{"dokumentstatus":{"dokument":{"hangar_id":"2349043","dok_id":"GJ0914","rm":"1995/96","beteckning":"14","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"14","slutnummer":"0","datum":"1995-10-25 00:00:00","systemdatum":"2005-10-27 13:36:20","publicerad":"1995-10-25 00:00:00","titel":"Riksdagens snabbprotokoll 1995/96:14 Onsdagen den 25 oktober","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{864BE8BE-1629-467D-BA36-C0C2C890B2F3}","dokument_url_text":"http://data.riksdagen.se/dokument/GJ0914/text","dokument_url_html":"http://data.riksdagen.se/dokument/GJ0914","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GJ0914","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1995/96:14</div>\r\n<div class=\"sidhuvud_datum\">Onsdagen den 25 oktober</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 12.01 15.57</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>\r\n_______________________________________________________________________</pre><pre>1 §  Anförande med anledning av FN:s 50-\r\nårsjubileum</pre><pre>Anf. 1  TALMANNEN</pre><pre>Ärade ledamöter!</pre><pre>Ett jubileum brukar ge anledning till hyllningstal\r\noch högstämda lovord. När vi i år firar Förenta natio-\r\nnerna 50 år ligger dock ord som eftertanke, uppgiven-\r\nhet, ja, rent av besvikelse nära till hands. De senaste\r\nårens utveckling, inte minst i vår omedelbara närhet i\r\nEuropa, har tydligare än tidigare demonstrerat världs-\r\nsamfundets tillkortakommanden och svaghet.</pre><pre>Det erbjuder inga svårigheter att se mörkt på FN:s\r\nmöjligheter inför framtiden. Vi matas dagligen i våra\r\nvardagsrum med bildbevis på hur Förenta nationernas\r\nauktoritet trotsas, hur fredskrafter skändas.</pre><pre>Vi är väl medvetna om bristerna i FN:s organisa-\r\ntion, om ineffektiv byråkrati och utdragna beslutspro-\r\ncesser. Vi vet att många stater brister i lojalitet till de\r\nstadgar de själva skrivit under, inte minst i fråga om\r\nfinansiellt stöd. Vi vet att detta dess värre också gäller\r\nstater som i allra högsta grad besitter resurser att göra\r\nrätt för sig.</pre><pre>Vi vet allt detta. Men det får inte stanna vid det.\r\nVi måste ställa oss frågan: Hur bör vi handla för att,\r\ntrots alla svårigheter och motgångar, kunna arbeta för\r\nfreden och ett stärkt internationellt samfund?</pre><pre>Sverige och riksdagen har sedan inträdet 1946 haft\r\nett intensivt engagemang i Förenta nationerna. Sveri-\r\nge tillhör det tjugotal länder som också har en parla-\r\nmentarisk representation under FN-sessionerna. Detta\r\nhar varit och är en stor styrka gentemot vår omvärld.\r\nDen visar en samsyn och enighet om vikten av ett\r\nstarkt världssamfund. Den betonar vårt ansvar som\r\nledamöter av Sveriges riksdag att förankra FN-arbetet\r\nhos våra uppdragsgivare - medborgarna. En sådan\r\ninsats gjorde vi i går då vi medverkade vid FN-\r\nmanifestationer runt om i landet. Jag vill ta tillfället i\r\nakt att särskilt tacka de ledamöter som under gårdagen\r\ndeltog i riksdagens aktion och informerade elever vid\r\n180 gymnasieskolor, folkhögskolor och elever i\r\nkomvux om Förenta nationernas arbete.</pre><pre>Åren 1945-1988, under FN:s första 43 år, inleddes\r\n13 fredsbevarande operationer. Under de följande sju\r\nåren har inte mindre än ytterligare 22 kommit till.</pre><pre>Den utvecklingen är ett av många uttryck för hur\r\nFN:s verksamhet och inriktning har kommit att för-\r\nändras. Förebyggande och fredsbevarande arbete har\r\nträngts undan av kraven på snabba och kraftfulla\r\ninsatser vid uppflammande konflikter, som krävt\r\nomedelbar aktion. FN tvingas i dag att satsa mång-\r\ndubbelt större resurser på konflikt- och katastrofinsat-\r\nser än man har för det långsiktiga arbete, som skulle\r\nkunna förhindra att de uppstår.</pre><pre>Så var inte tanken när FN-stadgan om fred, säker-\r\nhet, mänskliga rättigheter och bättre levnadsvillkor\r\nantogs 1945. \"Vi, de förenade nationernas folk, be-\r\nslutna att rädda kommande släktled undan krigets\r\ngissel - - -\" blev stadgans första ord.</pre><pre>I dag, 50 år efter denna manifestation av vilja till\r\nkonfliktlösning, möjligheter till samförstånd och hopp\r\nom en bättre framtid, inte bara kan vi, utan måste vi\r\nhämta förnyad kraft och återuppväckt engagemang\r\ndärifrån. Frågan måste ju ställas - vad är annars vårt\r\nalternativ?</pre><pre>FN är den demokratiska organisation som på ett\r\nunikt sätt länkar samman 99 % av människorna på\r\njorden i 185 länder, från ö-staten Palaus 14 000 invå-\r\nnare till Kinas 1,2 miljarder. Vår utmaning är att se\r\ntill att denna potentiella kraft får det politiska mandat\r\nsom krävs och de resurser som erfordras. Vår utma-\r\nning måste bli, att genomföra de reformer som krävs.</pre><pre>Vi saknar inte idéer. Vi saknar inte förslag. Grun-\r\nden har lagts med de viktiga åtaganden som gjorts\r\nunder de stora FN-konferenserna under 90-talet. Den\r\nkommission som leddes av statsminister Ingvar Carls-\r\nson och Shridath Ramphal har lämnat konkreta för-\r\nslag om hur FN skulle kunna reformeras och stärkas.</pre><pre>FN:s generalsekreterare har i sin Agenda for Pea-\r\nce i 86 punkter visat på möjligheter att uppnå interna-\r\ntionell fred och säkerhet och ett långsiktigt arbete för\r\nsocial och ekonomisk utveckling.</pre><pre>I An Agenda for Development fullföljer general-\r\nsekreteraren kravet på att vända tyngdpunkten i FN:s\r\ninsatser från akut krishantering till åtgärder för uthål-\r\nlig social och ekonomisk utveckling och en god miljö.\r\nHär betonas, att demokrati och mänskliga rättigheter\r\nutgör grunden för all utveckling.</pre><pre>Ärade ledamöter!</pre><pre>Vi kan i dag också glädjas åt vad Förenta natio-\r\nnerna faktiskt uträttat under dessa 50 år. FN har för-\r\nhandlat fram 145 fredliga lösningar på regionala\r\nkonflikter i världen. FN har gjort det möjligt för\r\nmänniskor i 45 länder att delta i fria val. FN har bi-\r\ndragit till att 60 % av alla vuxna i u-länder kan läsa\r\noch skriva och att 80 % av barnen i dessa länder går i\r\nskolan. Det är också genom arbetet i Förenta natio-\r\nnerna som Sverige tillsammans med likasinnade fick\r\ntill stånd konventionen om barnens rättigheter.</pre><pre>Låt oss därför här i dag inrikta oss på att se möj-\r\nligheterna och aktivt medverka till att de tas till vara.\r\nNu krävs politiskt ledarskap, nu krävs mod och be-\r\nslutsamhet, nu krävs gemensamt ansvarstagande. Det\r\när min förhoppning att det är i den andan vi nu skall\r\nföra debatten om Förenta nationerna i framtiden.</pre><pre>(Applåder)</pre><pre>2 §  Bordläggningsdebatt</pre><pre>Anmäldes skrivelse 1995/96:40 FN inför framti-\r\nden.</pre><pre>Anf. 2  Utrikesminister LENA HJELM-WALLÉN\r\n(s)</pre><pre>Fru talman! Riksdagens samling här i dag och le-\r\ndamöternas medverkan i många skolor i går är ett\r\ntydligt uttryck för den betydelse FN har haft, fortfa-\r\nrande har och i framtiden kommer att ha för Sverige.</pre><pre>Den hängivenhet för FN och FN-tanken som ofta\r\nkommer till uttryck i Sveriges riksdag är inte bara ett\r\nuttryck för solidaritet. Det visar också på ett upplyst\r\negenintresse. Det är inte bara FN och FN-tanken som\r\nbehöver vårt stöd. Vi behöver också FN.</pre><pre>För svenskar i allmänhet tror jag FN i första hand\r\när en mötesplats för världens alla länder för samtal,\r\nförhandlingar och beslut i stora och övergripande\r\nfrågor.</pre><pre>Men när vi diskuterar hur FN kan förbättras är det\r\nnödvändigt att också försöka förstå hur FN som or-\r\nganisation upplevs i vår omvärld.</pre><pre>I Bosnien ses FN, trots kriget, som en organisation\r\nsom finns till för att ge mat och förnödenheter åt\r\ndrabbade människor mitt i krigets vansinne.</pre><pre>I Guatemala gör FN att människor kan återvända\r\ntill sina hembyar efter år på flykt.</pre><pre>I Kambodja ledde FN arbetet för ordning och de-\r\nmokrati, bl.a. genom att organisera det första valet.</pre><pre>I Moçambique röjer FN minor så att bonden utan\r\nrisk för sitt liv kan odla åkern igen.</pre><pre>I Namibia bidrog FN till att människor i dag kan\r\nräta på ryggarna i en självständig nation.</pre><pre>När Nelson Mandela höll sitt första tal i FN som\r\nnyvald president i ett demokratiskt Sydafrika kunde\r\nhan göra sig till talesman för de människor som på-\r\ntagligt upplevt FN:s betydelse i sina egna liv. Han\r\nsade: De miljoner människor över hela klotet som står\r\nförväntansfulla vid hoppets portar ser upp till denna\r\norganisation för att den ger dem fred, ger dem liv - ett\r\nliv värt att leva.</pre><pre>Fru talman! Behovet av FN och FN:s arbete har\r\ninte minskat genom åren. Det har tvärtom ökat.</pre><pre>Just nu genomgår världen stora förändringar vad\r\ngäller människors livsbetingelser och hur våra samhäl-\r\nlen organiseras. Den snabba och genomgripande glo-\r\nbaliseringen av ekonomi, teknik, kunskap, kommuni-\r\nkationer, livsstil, politik osv. har lett till att många av\r\nde redskap vi tidigare litat till inte längre fungerar lika\r\neffektivt.</pre><pre>I denna dynamiska internationella miljö finns det\r\nnya vinnare och nya förlorare. Miljontals fattiga\r\nmänniskor i en del utvecklingsländer har fått nya\r\nmöjligheter till arbete och materiella förbättringar.</pre><pre>Samtidigt ökar de ekonomiska och sociala orättvi-\r\nsorna mellan och - framför allt - inom länder. Väx-\r\nande löneskillnader och hög strukturell arbetslöshet\r\nskapar en växande underklass i världen som helhet.</pre><pre>I den nya situationen blir det allt svårare för en-\r\nskilda länder att på egen hand lösa de politiska, socia-\r\nla och ekologiska utmaningar som vi människor ställs\r\ninför.</pre><pre>Ur detta växer ofta frustration och en känsla av\r\nhopplöshet hos stora grupper av människor, både i\r\nden rika och i den fattiga delen av världen. Så skapas\r\nen jordmån för många av de akuta problem vi i dag\r\nställs inför - flyktingströmmar, etniska motsättningar\r\noch konflikter, terrorism, rasism, religiös intolerans\r\nosv. Såväl de akuta hoten som de bakomliggande\r\norsakerna kan bara mötas genom ett väsentligt fördju-\r\npat och utvecklat internationellt samarbete.</pre><pre>FN:s främsta uppgift sammanfattas i inledningen\r\ntill FN-stadgan: \"Vi, de förenade nationernas folk,\r\nbeslutna att rädda kommande släktled undan krigets\r\ngissel.\"</pre><pre>Så hög måste självklart ambitionen vara, även om\r\nvi väl känner den dystra verkligheten. En lärdom vi\r\nbör dra för att fredsarbetet skall kunna bli mer kon-\r\nstruktivt är att FN måste agera mycket tidigare än vad\r\nsom sker i dag i de akuta konflikterna.</pre><pre>Vi måste handla tidigt, med större kraft och med\r\nstörre resurser. När en konflikt övergår till att bli\r\nväpnad släpps enorma krafter lösa - inte bara militära\r\nutan också politiska och psykologiska. Detta gör det\r\nså oändligt mycket svårare att senare finna lösningar.\r\nDet är därför FN:s möjligheter till konfliktförebyg-\r\ngande arbete måste stärkas.</pre><pre>Enligt FN-stadgan är det säkerhetsrådet som har\r\ndet främsta ansvaret för att upprätthålla internationell\r\nfred och säkerhet. Säkerhetsrådet kan också sätta kraft\r\nbakom sina beslut. Besluten är bindande för samtliga\r\nmedlemsstater, och rådet kan också besluta om eko-\r\nnomiska sanktioner mot en stat och om militära\r\ntvångsingripanden.</pre><pre>Med det kalla krigets slut upplöstes mycket av den\r\nförlamning som präglat rådets arbete under efter-\r\nkrigstiden. De permanenta medlemmarna har i stället\r\nför att blockera varandra inlett ett omfattande och\r\nnära samarbete.</pre><pre>Den stora bristen i dag gäller i stället nästa fas:\r\ngenomförandet av och respekten för rådets beslut.</pre><pre>Respekten kan påverkas av att rådets samman-\r\nsättning i minskande grad är representativ för med-\r\nlemskretsen och de nya maktförhållandena i interna-\r\ntionell politik. Särskilt u-länderna kritiserar rådet för\r\natt brista i representativitet och i öppenhet.</pre><pre>Den svenska regeringen stöder en utvidgning av\r\nsäkerhetsrådet med nya medlemmar, både permanenta\r\noch icke-permanenta.</pre><pre>Vi har argumenterat för en ökning till omkring 23\r\nplatser. Vi är också beredda att diskutera en modifie-\r\nring av vetorätten så att den inte försvagar säkerhets-\r\nrådets möjligheter att genomföra sina stadgeenliga\r\nuppgifter.</pre><pre>Vi vill också ha en ökad öppenhet i rådets arbete\r\ngentemot ickemedlemmar och mer regelmässiga kon-\r\nsultationer mellan rådet och de länder som bidrar med\r\ntrupper till fredsbevarande arbete.</pre><pre>Fru talman! FN är efter 50 år i behov av förnyelse\r\noch reformer också på andra områden.</pre><pre>Den viktigaste omedelbara reformen handlar om\r\natt få ordning på FN:s ekonomi. Finanskrisen förla-\r\nmar FN och gör organisationen ineffektiv. När 1995\r\nårs generalförsamling inleddes var medlemsländerna\r\nskyldiga FN 3,5 miljarder dollar i uteblivna obligato-\r\nriska bidrag. Största delen av skulden svarar USA för.</pre><pre>I de här frågorna driver Sverige på med stor kraft.\r\nPå kort sikt handlar det om att skapa opinion och få\r\nländerna att ta sitt ansvar, men också om att spara\r\ninom organisationen och göra organisationen mer\r\neffektiv.</pre><pre>För att få till stånd en sund och långsiktigt stabil\r\nfinansieringsbas är det viktigt att arbeta för nya och\r\nrättvisare bidragsskalor som bättre speglar ländernas\r\nbetalningsförmåga och samtidigt inte gör FN så starkt\r\nekonomiskt beroende av ett enda land.</pre><pre>På längre sikt måste vi hitta kompletterande fi-\r\nnansieringskällor. Vi behöver t.ex. överväga skatt på\r\ninternationella valutatransaktioner eller avgifter på\r\ninternationella flygbiljetter.</pre><pre>För FN:s utvecklingsarbete krävs det stabilare fi-\r\nnansieringsformer och en jämnare bördefördelning\r\nmellan givarländerna. Sverige och de andra nordiska\r\nländerna bär i dag en oproportionerligt stor andel av\r\ndet finansiella ansvaret för den verksamheten.</pre><pre>Målet om minst 0,7 % av bruttonationalprodukten\r\ntill utvecklingsbistånd, som fastslogs av FN för mer\r\nän 20 år sedan, måste hållas levande.</pre><pre>Jämsides med arbetet att tillföra FN nödvändiga\r\nresurser behöver ytterligare ansträngningar göras för\r\natt resurserna skall användas så effektivt som möjligt.\r\nOnödig administration kan inte accepteras. FN-organ\r\nsom inte längre har relevanta uppgifter måste läggas\r\nned.</pre><pre>Det här utgör naturliga inslag i en process där FN\r\nsuccessivt reformeras för att bättre kunna svara mot\r\nframtida uppgifter och utmaningar.</pre><pre>Statsminister Ingvar Carlsson har i arbetet i\r\nKommissionen för globalt samarbete, som han har lett\r\ntillsammans med Sir Shirdath Ramphal, kraftigt enga-\r\ngerat sig för FN:s reformarbete.</pre><pre>Det är min förhoppning att såväl regeringsskrivel-\r\nsen, som i dag lämnas till riksdagen, som rapporten\r\nVårt globala grannskap från kommissionen skall sti-\r\nmulera till en bred diskussion i riksdagen, bland folk-\r\nrörelser och allmänheten om reformer av FN.</pre><pre>Fru talman! FN är ytterst beroende av den politis-\r\nka viljan hos medlemsländerna. Organisationen blir\r\naldrig starkare än de resurser och det mandat som\r\nmedlemsländerna är beredda att ge.</pre><pre>Sveriges kandidatur för en plats i FN:s säkerhets-\r\nråd skall ses som ett uttryck för vårt engagemang. Vår\r\nkandidatur har en mycket hög prioritet för regeringen.\r\nSverige skulle som medlem av säkerhetsrådet bidra\r\ntill rådets arbete med vår omfattande erfarenhet av\r\nfredsbevarande arbete, med en konstruktiv reformvilja\r\nför att effektivisera FN och med det starka engage-\r\nmang som alltid präglat vårt medlemskap i FN till\r\nstöd för FN:s idéer.</pre><pre>Mycket återstår att göra vad gäller att leva upp till\r\nFN-stadgan. Men det gäller en dag som denna då vi\r\nfortfarande firar 50-årsjubileet att känna att vi alla har\r\nett ansvar att se till att världen bättre lever upp till\r\nFN-stadgans förpliktelser.</pre><pre>I den svenska debatten under dessa dagar av hög-\r\ntidlighållandet har både tilltron till FN och kritiken av\r\nbristerna belysts. De stora behoven av internationell\r\nkraftsamling liksom begränsningar och möjligheter\r\nhar diskuterats på ett mycket brett sätt i hela vårt land.\r\nSom ordförande för den svenska nationalkommittén\r\nför högtidlighållandet av FN:s 50-årsjubileum är jag\r\nimponerad över bredden i firandet - riksdagen inbe-\r\ngripen - och vill till alla som deltagit rikta ett varmt\r\ntack.</pre><pre>Anf.  3  GÖRAN LENNMARKER (m)</pre><pre>Fru talman! FN-stadgan har varit i kraft i 50 år.\r\nDet är ett viktigt jubileum som vi nu firar. FN bilda-\r\ndes ur krigets och koncentrationslägrens fasor. Lär-\r\ndomen då var att det goda måste ha kraften att stå\r\nemot det onda. Det är lika viktigt nu som då.</pre><pre>FN var de allierades initiativ. Den grundades i\r\nAtlantdeklarationen, som Churchill och Roosevelt\r\nutfärdade 1941. Syftet var att säkra en bestående fred\r\nsom kunde hålla efter det andra världskrigets fasor.</pre><pre>Sverige fick inte vara med i San Francisco när FN\r\nutarbetades därför vi inte deltog i kampen mot natio-\r\nnalsocialismen och fascismen utan stod neutrala. Det\r\nvar först i november 1946 som Sverige kom in som\r\nmedlem tillsammans med Island och Afghanistan.</pre><pre>FN startade alltså i krigskoalitionens mycket rea-\r\nlistiska uppfattningar om vad som krävs för att säkra\r\nfrihet och fred. Därför planerades ingen allmänt paci-\r\nfistisk organisation utan ett kraftfullt instrument för\r\natt \"rädda kommande släktled undan krigets gissel\".\r\nDet behövs nämligen en handlingskraftig organisation\r\nsom kan förebygga och undanröja hot mot freden\r\nsamt undertrycka angreppshandlingar eller andra\r\nfredsbrott, för att nu citera FN-stadgan.</pre><pre>Nu blev det inte riktigt så här. Sovjetunionen, som\r\ninte ville erkänna de mänskliga rättigheterna eller\r\nfolkens frihet, förlamade mycket av FN:s verksamhet.\r\nDet är en hel del saker som FN borde ha gjort men\r\nsom inte kunde göras till följd av detta. Likväl uträt-\r\ntades mycket positivt. Sydkorea kunde försvaras mot\r\nangrepp. Den internationella handeln, valutorna, fi-\r\nnansiell samverkan stabiliserades genom Bretton\r\nWoods-institutionerna. FN:s olika fackorgan fördju-\r\npade samarbetet på många olika områden. Ickesprid-\r\nning av kärnvapen, förbud mot kemiska och biologis-\r\nka vapen är andra goda exempel, liksom Agenda 21\r\nför miljön i världen.</pre><pre>Fredsbevarande operationer och humanitära insat-\r\nser har på många ställen förhindrat krig, bidragit till\r\nfred och räddat miljoner människoliv. Bosnien-\r\nHercegovina hade nog inte funnits kvar som en stat\r\nom inte FN hade gjort sin insats. Den kan kritiseras,\r\nmen likväl får vi inte glömma bort huvudinsatsen.\r\nVärlden skulle ha varit betydligt sämre om FN inte\r\nhade funnits.</pre><pre>Det fanns och finns en utbyggd motsättning i FN\r\nredan från början. Å ena sidan skall FN följa sina\r\ngrundprinciper demokratin och deklarationen om de\r\nmänskliga rättigheterna. Å andra sidan är FN öppen\r\nför alla enligt universialitetsprincipen. Detta skapar en\r\nspänning.</pre><pre>FN påverkades av att en majoritet av medlemmar-\r\nna var diktaturer. Många debatter och resolutioner i\r\ngeneralförsamlingen fick en antidemokratisk udd.\r\nIsraels rätt att existera ifrågasattes. Detta försvagade\r\nallvarligt FN:s auktoritet. Likväl är principen om allas\r\ndeltagande fundamental. Det är bättre att påverka via\r\nmedlemskapet än att uteslutas.</pre><pre>Nu är situationen i det här avseendet betydligt\r\nbättre. Demokratin har gjort stora framsteg i Östeuro-\r\npa, Latinamerika, Asien och faktiskt också i Afrika.\r\nTvå tredjedelar av medlemsländerna är demokratier\r\neller framväxande demokratier.</pre><pre>Fru talman! Det är naturligt att se tillbaka vid ett\r\njubileum. Lika viktigt är det att titta framåt. FN är\r\noundgängligt nödvändig. Men skall FN fungera bättre\r\nmåste den koncentrera sig på det som endast FN kan\r\nklara. Enligt subsidiaritetsprincipen kan vissa saker\r\nskötas av andra. Den europeiska samverkan kan klara\r\nav många problem på vår egen kontinent. Regional\r\nsamverkan växer också fram på andra kontinenter och\r\nkan avlasta FN-systemet. Likväl finns det, som vi ser\r\ndet, fyra väsentliga uppgifter som FN måste kraftsam-\r\nla mot.</pre><pre>Den första och alldeles avgörande uppgiften är\r\nnaturligtvis säkerhetsrådets uppgift att upprätthålla\r\ninternationell fred och säkerhet. Det behövs en kraft-\r\nfullt förbättrad ledningsförmåga för fredsbevarande\r\nhumanitära operationer. I än högre grad behövs större\r\nresurser för att klara anspråken på sådana.</pre><pre>Stormakterna, som har givits speciella rättigheter\r\noch skyldigheter, har här ett huvudansvar. Det gäller\r\nsärskilt USA som organisationens ledande makt. Utan\r\nett amerikanskt engagemang försvagas FN. USA\r\nmåste betala sina räkningar.</pre><pre>Att säkra den internationella rätten och de grund-\r\nläggande rättigheterna är en annan huvuduppgift.\r\nTyngdpunkt i detta arbete ligger i dagens läge inte så\r\nmycket i att bygga ut den internationella rätten som i\r\natt se till att den efterlevs och att den som bryter mot\r\nde mänskliga rättigheterna faktiskt bestraffas. Den\r\nuppgiften bör bli lättare genom det ökade antalet\r\ndemokratier. Demokrati och mänskliga rättigheter går\r\nhand i hand. De har ett starkt samband, även om det\r\ninte alltid är hundraprocentigt.</pre><pre>Det finns inte längre något brett ideologiskt mot-\r\nstånd mot mänskliga rättigheter och demokrati. En-\r\ndast någon maläten diktator, som en relikt från det\r\nförgångna, har tilltro till proletariatets diktatur. Oron\r\nnu gäller ett antal regeringar som söker rättfärdiga\r\ndiktatur genom vantolkningar av islam.</pre><pre>Det bör vara generalförsamlingens uppgift att\r\nvarje år diskutera läget beträffande mänskliga rättig-\r\nheter. Därmed sätts press på medlemsländernas rege-\r\nringar. Vissa regeringsföreträdare kanske har anled-\r\nning att tala med något mindre bokstäver.</pre><pre>Det vardagliga internationella samarbetet i FN-\r\norganen - den tredje huvuduppgiften - har ständigt\r\nsin betydelse. Här kan arbetet koncentreras. Vissa\r\norganisationer gör ett mycket bra arbete. Andra kan\r\navvecklas.</pre><pre>Själv var jag en gång i tiden expert i UNCTAD.\r\nDet var en organisation som sannerligen hade gjort\r\nsitt.</pre><pre>Jag har också upplevt motsatsen en gång, för un-\r\ngefär 15 år sedan, när Världshälsoorganisationen\r\nWHO förklarade smittkopporna för utrotade från\r\njordens yta. Under detta FN-organs ledning uppnåd-\r\ndes en framgång som räddar miljontals människor\r\nfrån en plåga som förföljt mänskligheten ända fram\r\ntill 1970-talet.</pre><pre>Sist och slutligen, fru talman, en fjärde huvud-\r\nuppgift - men absolut inte den minsta - är att bidra\r\ntill en uthålligt kraftig tillväxt som är nödvändig för\r\natt i snabb takt utrota fattigdomen i u-länderna.\r\nVärldsbanken har i praktiken en ledande roll för att\r\nbidra till en förändrad inriktning i länder som stagne-\r\nrar i sin utveckling och där fattigdomen ökar. IMF har\r\nen nyckelroll i uppgiften att säkra betalningssystemet\r\noch minska bördan i hårt skuldsatta u-länder på ett\r\nsätt som inte främjar vanskötsel och korruption. Detta\r\när en av FN-systemets viktigaste uppgifter de kom-\r\nmande åren. Vi kan erinra om att Mexico genom\r\nIMF:s och USA:s försorg fick ett stöd på 40 miljarder\r\ndollar. Hade inte det skett hade verkningarna kunnat\r\nbli mycket svåra. Vi kände av dem även här i Sverige\r\nden gångna vintern och våren.</pre><pre>Den för u-länderna viktigaste externa faktorn är\r\nden globala frihandeln. Världshandelsorganisationen\r\nhar en nyckeluppgift i att fullfölja gjorda åtaganden\r\nom tullsänkningar men också målmedvetet främja i\r\nförsta hand u-ländernas tullfria tillträde till i-länderna.</pre><pre>Av människan eller naturen framkallade kriser och\r\nkatastrofer måste lindras och avhjälpas. Unicef och\r\nUNHCR har här nyckeluppgifter. Beredskapen att\r\neffektivt och kraftfullt se till att hjälp verkligen kom-\r\nmer fram snabbt måste ständigt upprätthållas.</pre><pre>Sovjetsystemets sönderfall och den ökade demo-\r\nkratiseringen i världen gör att det finns större möjlig-\r\nhet att verka i FN:s ursprungliga anda. Samtidigt ökar\r\nkraven, inte minst genom fler etiska och religiösa\r\nkonflikter. Utsattheten för invånare i länder som stag-\r\nnerar blir också större. Uppgifterna blir fler och am-\r\nbitionen större. Därför krävs det ett kraftfullt FN som\r\nkan fullgöra sina viktiga åtaganden. Världen skulle\r\nvara mycket mörkare och kallare om FN inte funnes.</pre><pre>Anf.  4  HELENA NILSSON (c)</pre><pre>Fru talman! Vi högtidlighåller FN:s 50-årsdag.\r\nFörenta nationerna behövs! Utvecklingen i den värld\r\nsom är vår ställer krav på ett livskraftigt och starkt FN\r\näven bortom år 2000, kanske till och med längre än\r\ndet vi brukar sjunga i samband med födelsedagar: \"uti\r\nhundrade år\".</pre><pre>Jag tycker att ordet \"kris\" ges ett alldeles för stort\r\nutrymme i diskussionen om FN:s framtid. Låt oss för\r\nett ögonblick tänka bort hela FN:s omfattande verk-\r\nsamhet, bortse från Världshälsoorganisationen,\r\nUnicef, Världshandelsorganisationen, flyktingkom-\r\nmissariatet och icke-spridningsavtalet. Innan någon\r\nmed darr på stämman beskriver misslyckanden för det\r\ninternationella samfundet och frammanar bilden av\r\nFN:s djupgående kris bör alternativet belysas. Hur\r\nskulle en värld te sig där FN alls inte fanns? Ett så-\r\ndant perspektiv förskräcker.</pre><pre>Det finns anledning att i debatten nyansera bilden\r\nav FN. Låt oss lyfta fram FN:s betydelse för mänskli-\r\nga rättigheter, för barns och kvinnors ställning i värl-\r\nden, för utveckling av hälsovård och utbildningsvä-\r\nsende, för hjälp till flyktingar, för fred, nedrustning\r\noch demokrati. Vid en bedömning av FN:s insatser\r\nbör man ha i minnet att kraven på FN ökat enormt\r\nutan att organisationen fått resurser nog att möta den\r\nnya situationen med de nya kraven.</pre><pre>Likväl finns det anledning att vara bekymrad. FN\r\nfirar sitt 50-årsjubileum samtidigt som organisationen\r\nupplever sin värsta ekonomiska kris någonsin. För att\r\nFN skall kunna ha råd med löner, hyror och andra\r\nlöpande utgifter används fonder avsedda för fredsbe-\r\nvarande verksamhet. Detta är naturligtvis helt otill-\r\nständigt. Fördelningen av bidragsbördan bör ändras,\r\noch man kan överväga om inte länder vars ekonomi\r\nvuxit sig starkare borde betala mer än i dag. Men om\r\nmedlemsländerna inte är beredda att betala, bör man\r\nockså nu överväga nya finansieringsformer för FN.</pre><pre>Arbetet med att rationalisera och effektivisera FN\r\nmåste fortsätta, och där kan Sverige driva på en ut-\r\nveckling mot minskad byråkrati. FN behöver utveckla\r\nformerna för internrevision och noggrannt granska\r\nsina tillkortakommanden. Men FN är inte starkare än\r\nde politiska och ekonomiska ambitionerna hos med-\r\nlemsländerna. FN är möjligheternas samarbete även\r\ndet kommande århundradet, och det saknas inte upp-\r\ngifter.</pre><pre>Fru talman! Dagens debatt sker dels med anled-\r\nning av högtidsdagen och dels med anledning av att\r\nriksdagen har fått en skrivelse från regeringen som\r\nheter \"FN inför framtiden\". För Centerpartiets del är\r\ndet viktigt att inom FN:s ram fortsätta arbeta med\r\nmiljöfrågorna.</pre><pre>Den icke-socialistiska regeringen med Olof Jo-\r\nhansson som miljöminister bedrev tillsammans med\r\nett stort antal organisationer och föreningar ett inten-\r\nsivt förberedelsearbete inför 1992 års FN-konferens\r\nom miljö och utveckling i Rio de Janeiro. I flera avse-\r\nenden var resultatet av Rio-konferensen en stor fram-\r\ngång. På riksdagens bord ligger nu exempelvis för\r\ngodkännande FN:s konvention för bekämpning av\r\nökenspridning. Denna konvention är ett direkt resultat\r\nav överläggningarna i Rio och av den icke-\r\nsocialistiska regeringens engagemang för den globala\r\nmiljön och mot klimatförändringen. Det samma gäller\r\narbetet med klimatkonventionen.</pre><pre>Vid Rio-konferensen etablerades en FN:s egen\r\nnärhetsprincip genom de lokala Agenda 21, hand-\r\nlingsprogram för det tjugoförsta århundradet. De goda\r\nresultaten av denna metodik att fatta beslut och ge-\r\nnomföra FN:s ambitioner så nära människorna som\r\nmöjligt, inte minst i Sverige - vi ser mycket fram-\r\ngångsrikt arbete ända ner på enskilda människors nivå\r\n- manar till fortsatt tillämpning.</pre><pre>FN bör fortsättningsvis, precis som EU, utveckla\r\nen närhets- och delaktighetsprincip för verksamheten.\r\nDet gäller att tillvarata och uppmuntra människors\r\nskaparkraft och engagemang för att generera handling\r\noch resultat utifrån stolta deklarationer. Detta kan\r\nockså tas som intäkt för att jobba, inte minst efter\r\nkonferensen om befolkningsfrågor i Kairo, konferen-\r\nsen om social utveckling i Köpenhamn och kvinno-\r\nkonferensen i Peking för några veckor sedan, också\r\nför att dessa konferensers deklarationer skall resultera\r\nmer i handling och inte bara i dokument.</pre><pre>Vi kan också se att även om det fanns framgångar\r\nmed Rio-konferensen har miljö- och utvecklingsfrå-\r\ngorna en låg prioritering inom FN-systemet. Därför\r\nförordar vi i Centerpartiet en sammanhållande kraft\r\nför hållbar utveckling. Vi föreslår därför att FN inrät-\r\ntar ett FN:s säkerhetsråd för hållbar utveckling. Det\r\nsäkerhetsråd som finns i dag klarar inte att hantera\r\nockså dessa frågor. Ett säkerhetsråd för hållbar ut-\r\nveckling skulle ge världssamfundet förbättrade möj-\r\nligheter att hantera de globala miljömässiga hoten mot\r\nmänskligheten.</pre><pre>Fru talman! Den 13 oktober avbröts i Wien FN:s\r\növersynskonferens om särskilt inhumana vapen. I\r\nstället för att enligt svensk linje enas om ett totalför-\r\nbud mot antipersonella minor upplöstes mötet i total\r\noenighet. När mötet återupptas nästa år är prognosen\r\ninte stort bättre än att endast marginella förändringar\r\när möjliga. Det är tänkbart att konferensen kan enas\r\nom ett förbud mot icke detekterbara plastminor.</pre><pre>I ett läge när förhandlingarna i FN-regi har kört\r\nfast måste Sverige ändra strategi. I regeringsförkla-\r\nringen den 3 oktober här i kammaren framhöll stats-\r\nministern: \"Tillverkning och användning av antiper-\r\nsonella minor måste förbjudas i internationell lag.\"\r\nJag vill med anledning av denna deklaration ställa en\r\nrak fråga till utrikesminister Lena Hjelm-Wallén: Vad\r\navser regeringen nu att göra för att åstadkomma för-\r\nbud mot och nedrustning av antipersonella minor?</pre><pre>För Centerpartiets del är svaret givet. Samman-\r\nbrottet vid översynskonferensen i Wien är en tydlig\r\nsignal till Sverige att ensidigt förbjuda de antiperso-\r\nnella minorna. Sverige skall, liksom USA och Belgi-\r\nen, beträda det enskilda föredömets väg i minfrågan.</pre><pre>Anf.  5  KARL-GÖRAN BIÖRSMARK (fp)</pre><pre>Fru talman! När stora delar av Europa låg i spill-\r\nror efter första världskrigets slut drogs slutsatsen:\r\nDetta får aldrig hända igen. Aldrig mera krig. Natio-\r\nnernas förbund bildades. Nu skulle en varaktig fred\r\nsäkras och världen bli trygg och mer demokratisk.</pre><pre>Två decennier senare bröt helvetet åter ut. Andra\r\nvärldskriget var ett faktum. Fem år senare låg inte\r\nbara Europa i spillror. Många länder utanför Europas\r\ngränser drabbades brutalt. Hiroshimas och Nagasakis\r\nutplåning blev kulmen på detta vansinniga krig och\r\nfolkmord genom fällandet av atombomberna.</pre><pre>Åter drogs slutsatsen: Detta får aldrig inträffa\r\nigen. Aldrig mera krig. Förenta nationerna bildades. I\r\når kan vi fira FN 50 år.</pre><pre>\"Är det något att fira? FN kan ju ändå inget uträt-\r\nta. Se vad som händer i Bosnien.\" Ja, det var en\r\nkommentar jag fick när jag berättade att jag skulle\r\ntala på en skola på FN-dagen. Men den som säger så\r\nhar inte förstått vad FN är, vad FN står för och vilka\r\nenorma utmaningar FN har att hantera.</pre><pre>I stadgarna står det:</pre><pre>\"att rädda kommande släktled undan krigets gis-\r\nsel, som två gånger under vår livstid tillfogat mänsk-\r\nligheten outsägligt lidande,</pre><pre>att ånyo betyga de grundläggande mänskliga rät-\r\ntigheterna, på den enskilda människans värdighet och\r\nvärde, på lika rättigheter för män och kvinnor samt för\r\nstora små nationer\".</pre><pre>Så inleds Förenta nationernas stadgar och över-\r\nenskommelse som undertecknades den 26 juni 1945 i\r\nSan Francisco och som trädde i kraft den 24 oktober\r\n1945.</pre><pre>Stadgarna fortsätter med orden:</pre><pre>\"att i dessa syften öva fördragsamhet och leva till-\r\nsammans i fred med varandra såsom goda grannar, att\r\nförena våra krafter till upprätthållande av internatio-\r\nnell fred och säkerhet\".</pre><pre>Det är stora och förpliktande löften som medlems-\r\nländerna säger sig vilja förverkliga.</pre><pre>Nu är inte organisationen starkare än sin svagaste\r\nlänk, och FN har tyvärr många svaga länkar i sin\r\nsammanhållande kedja. Risken är stor att kedjan\r\nbrister. En sådan svag länk är FN:s ekonomi. Om alla\r\nmedlemsländer inbetalade sina årsavgifter till FN, sin\r\negen förening, skulle mycket av dagens svåra eko-\r\nnomiska situation för FN klaras av. Men när bara ett\r\ntrettiotal av medlemsländerna uppfyller sina förplik-\r\ntelser är det klart att det blir nästintill omöjligt att\r\nuträtta det som man är satt att genomföra. Det mandat\r\nsom FN har blir under sådana omständigheter omöj-\r\nligt. Därför blir också förväntningarna på FN orealis-\r\ntiska.</pre><pre>När katastrofsituationer och outhärdligt grymma\r\nbilder i form av svältande barn eller våldsamma krigs-\r\nscener växer fram på våra TV-skärmar är det många\r\nsom förtvivlat frågar sig: Men varför gör inte FN\r\nnågot? Dock har nog långt ifrån alla klart för sig un-\r\nder vilka svåra omständigheter FN arbetar. Det är\r\ndärför viktigt med bred information om vad FN är och\r\nvad FN under små omständigheter uträttar för att\r\nförväntningarna skall vara realistiska.</pre><pre>USA som största avgiftsinbetalare på 25 % till\r\nFN:s budget har stor betydelse i detta sammanhang.\r\nUSA:s släpande skuld till FN på 10 miljarder svenska\r\nkronor kombinerat med fördröjda inbetalningar från\r\nmånga andra länder gör naturligtvis situationen\r\nmycket allvarlig. Någon förbättring är tydligen inte att\r\nvänta som det ser ut i dag. Om de kraftiga nedskär-\r\nningar som i dagarna förbereds av USA:s kongress på\r\ndet här området förverkligas, kommer det att slå hårt\r\n- ja, kanske t.o.m. äventyra hela FN-organisationen.</pre><pre>USA säger sig göra detta för att åstadkomma en\r\neffektivisering av FN. Och visst är det riktigt att det\r\nfinns organisatoriska brister i en alltför stor och inef-\r\nfektiv FN-byråkrati. Detta måste åtgärdas. Från\r\nsvensk sida har detta i olika sammanhang påpekats,\r\noch Ingvar Carlssons kommission för globalt samar-\r\nbete, \"Vårt globala grannskap\", ger exempel på vad\r\nsom måste göras. Men detta kan inte åstadkommas\r\ngenom nedskärningar. I stället bör man i dialog med\r\nUSA försöka åstadkomma dessa effektiviseringar med\r\nförbättrat ekonomiskt stöd.</pre><pre>Jag vill i detta sammanhang fråga utrikesministern\r\nom utrikesministern är beredd att ta ett initiativ för att\r\nförsöka åstadkomma en öppen och konstruktiv dialog\r\nmed USA för att på så vis genomföra rationaliseringar\r\noch effektiviseringar inom FN-systemet, men med\r\nbibehållna eller utökade ekonomiska bidrag. Det\r\nborde vara möjligt att öppna en sådan dialog. Jag\r\nskulle vilja ha utrikesministerns reaktion på detta.</pre><pre>Det är dock inte bara USA som sviker. Även tra-\r\nditionellt FN-vänliga länder börjar sända ut fel signa-\r\nler genom att skära i sina biståndsbudgetar. Här utgör\r\nSverige inte något undantag. De kraftiga nedskärning-\r\nar som gjorts under senare år av både den förra och\r\nden sittande regeringen vad gäller biståndsbudgeten\r\när minst sagt oroväckande.</pre><pre>1-procentsmålet har i praktiken övergetts. I dag är\r\nvi nere på mindre än 0,9 %, och genom den frysning\r\nav biståndet fram till 1998 som den socialdemokratis-\r\nka regeringen i våras drev igenom kan vi komma att\r\nhamna under FN:s uppsatta mål, 0,7 %.</pre><pre>Den budget som riksdagen beslutade om under\r\nvårriksdagen innebar att det multilaterala biståndet via\r\nFN-organ nu minskar med 120 miljoner kronor. Det\r\ndrabbar bl.a. Unicef, UNHCR och IPPF. Den svenska\r\nregeringens senfärdighet och olika förbehåll beträf-\r\nfande vädjanden från FN, exempelvis när det gällde\r\natt svara på FN:s vädjan att ta emot flyktingar från\r\nBosnien, rimmar illa med Sveriges traditionellt FN-\r\nvänliga inställning.</pre><pre>Den bästa födelsedagspresent som FN kunde få\r\nvore att medlemsländerna äntligen bestämde sig för\r\natt fullt ut ställa upp på sin egen organisation. Det\r\nborde av alla medlemsländerna uppfattas som en\r\nmoralisk förpliktelse att göra så.</pre><pre>Den skrivelse som regeringen överlämnat till riks-\r\ndagen om FN inför framtiden innehåller många bra\r\ntankar och idéer. Skrivelsen slutar med följande ord:</pre><pre>\"Regeringen ser det multilaterala samarbetet som\r\ndet viktigaste instrumentet för att komma tillrätta med\r\nde stora överlevnadsfrågorna. Därför förblir Sverige\r\nen aktiv FN-medlem. Därför stödjer Sverige helhjärtat\r\nmultilateralismen som inte bara en fråga om solidari-\r\ntet, utan i hög grad ett uttryck för det upplysta egenin-\r\ntresset. Därför skall Sveriges stöd för FN:s idéer och\r\nverksamhet vara konkret, betydande och orubbligt.\"</pre><pre>Det är ord som förpliktar. För att omsätta orden i\r\nhandling duger det inte att genomdriva kraftiga ned-\r\nskärningar i biståndsbudgeten. Det är att ge fel signal.</pre><pre>Även om FN hos allmänheten fått stå för mycket\r\nav misslyckande och av bristande effektivitet är det\r\nviktigt att framhålla, inte bara vid ett 50-årsjubileum\r\nutan ständigt, vad FN varje dag uträttar för miljontals\r\nmänniskor.</pre><pre>Anf.  6  BJÖRN SAMUELSON (v)</pre><pre>Fru talman! Förenta nationerna föddes ur en\r\nvärldsbrand. Syftet med organisationens tillkomst var\r\natt förhindra en ny sådan. Krigen skulle upphöra och\r\nfreden skulle bevaras. Målsättningen var vällovlig.\r\nOrganisationens deklaration om mänskliga rättigheter\r\noch många andra av dess konventioner och deklara-\r\ntioner var till innehåll och form helt och hållet oan-\r\ntastliga.</pre><pre>Trots färska minnen, bittra erfarenheter och oläkta\r\nsår från det nyss utkämpade kriget och trots alla\r\nfredsproklamationer ifrågasattes inte det viktigaste:\r\nmilitarismen. Resultatet blev fred under kapprustning\r\noch terrorbalans när det gällde stormakterna samt\r\nkonflikter, krig, svält och folkmord när det gällde små\r\nstater och nationer. Det kalla kriget innebar militarism\r\nav världsmåttstock. Där löstes konflikter mellan stor-\r\nmakter ofta genom krig - krig mellan små stater eller\r\nmellan parter i ett inbördeskrig.</pre><pre>Till tidens vokabulär hörde termer som\r\n\"begränsade krig\" eller \"krig genom ombud\" - termer\r\nbakom vars mask av förment fredsvilja som, när vi i\r\ndag ser den i den ursinniga kapprustningens perspek-\r\ntiv, inte kan te sig som något annat än ett cyniskt spel\r\nmed folkens nationella självbestämmanderätt, med\r\nmänniskors rätt till liv, frihet och egendom - just de\r\nvärden som FN är skapat för att försvara.</pre><pre>Vilka slutsatser kan vi dra av en historisk resumé\r\nav det slaget?</pre><pre>Det är inte Förenta nationerna som skall lastas för\r\ndet jag nyss beskrev. Felet ligger inte hos FN. Alla\r\ntorde vara ense om att det inte är något fel på de\r\nambitioner som formulerats när det gäller FN:s ytters-\r\nta mål och syften. Hotet mot freden, uppkomsten av\r\nkrig i olika hörn av världen samt åsidosättandet av\r\nFN:s deklarationer och konventioner kan självfallet\r\ninte skyllas på FN.</pre><pre>Jag drar upp dessa skenbara självklarheter därför\r\natt det ibland i debatten hävdas att FN är maktlöst, att\r\nFN är svagt och att slutsatsen kan dras att man lika\r\ngärna kan lägga ner FN. Organisationen kan ändå\r\ninget göra, sägs det. Men den slutsatsen är grovt fel-\r\naktig, därför att offret, inte gärningsmannen, anklagas.</pre><pre>För att bli klar över detta räcker det med att man\r\nfrågar: Vilka är det som försvagar FN? Vilka är det\r\nsom till följd av FN:s organisatoriska uppbyggnad\r\nutövar det verkliga inflytandet över organisationens\r\nhandlande och ingripanden i olika delar av världen?\r\nVilka är de? Vilka är det som inte fullgör sina eko-\r\nnomiska åtaganden när det gäller FN? Vem gör FN\r\nsvagt?</pre><pre>Här räcker det inte med att bara konstatera brottet.\r\nHär handlar det också om att utpeka gärningsmannen\r\noch om att peka på orsaken till brottet.</pre><pre>Svaret på samtliga frågor som jag har ställt är ett\r\noch samma: Det är stormakterna. Det är stormakterna\r\nsom i säkerhetsrådet är beväpnade med den dubiösa\r\nvetorätten. Det är stormakterna som i kraft av sitt veto\r\nofta låtit krigen fortgå. Det är stormakterna som inte\r\nfullgjort, och fortfarande inte fullgör, sina ekonomis-\r\nka skyldigheter. Det är stormakterna som har drivit\r\nsitt spel över de mindre nationernas huvuden med\r\nmänniskors liv, hus, hem och personliga säkerhet som\r\ninsats. Det är när man blickar tillbaka på efterkrigshis-\r\ntorien inte utan att man kommer att tänka på Bertolt\r\nBrechts ord: \"De stora skriver traktater. Lille man\r\nskriv ditt testamente.\"</pre><pre>Sedan det kalla kriget tagit slut, har vi inträtt i en\r\nny historisk epok. Vi har inträtt i den så pass nyligen\r\natt vi ännu inte har kunnat namnge den. Under den\r\nnya epok som vi nu lever i har missförhållandena i\r\nden tidigare epoken blivit mycket tydliga. Borta är en\r\nrad illusioner och ideologiska föreställningar som hör\r\ndet förflutna till. Vi kan se klarare på det förgångna.</pre><pre>Det finns viktiga slutsatser att dra av det förflutna,\r\nslutsatser som kan ha avgörande betydelse för framti-\r\nden. Det kalla kriget medförde en sorts praxis när det\r\ngällde att lösa konflikter som ofta ledde till att FN\r\nbara fick, och kunde, ingripa i olika konflikter på ett\r\nsådant sätt att dessa egentligen inte löstes utan endast\r\nledde till låsningar och till att konflikter permanenta-\r\ndes. Dessa låsningar blev inte sällan så hårda att de\r\nledde till lokala krig. Det var låsningar som inte helt\r\noch hållet tilläts brista, eftersom detta skulle ha lett till\r\nöppna stormaktskonflikter. Några exempel på detta är\r\nutvecklingen i Nordkorea, Kuba med sitt läge mellan\r\nUSA och Sovjetunionen - ett läge som tillspetsades\r\nalldeles särskilt i samband med Kubakrisen - samt\r\nsituationen i Berlin under det kalla kriget.</pre><pre>FN:s politik dikterades av förhållandet mellan\r\nstormakterna. FN var vid vissa tillfällen så förlamat\r\nav stormakternas hållning att man faktiskt aldrig kom\r\ni närheten av att ingripa i efterkrigstidens stora kon-\r\nflikter. Exempel på detta är Kubakrisen och Vietnam-\r\nkriget.</pre><pre>Det kalla kriget innebar ett permanent spännings-\r\nförhållande mellan stormakterna USA och Sovjet-\r\nunionen. Det var ett spänningsförhållande som präg-\r\nlade hela världspolitiken och som alla stater och na-\r\ntioner var tvungna att på ett eller annat sätt förhålla\r\nsig till. Det kalla krigets motsättningar kom att i sig\r\nutgöra ett världssystem utifrån vilket alla stater och\r\nnationer utformade sin in- och utrikespolitik, antingen\r\npå någondera sidan i denna motsättning eller genom\r\natt proklamera sig som alliansfria och neutrala. Detta\r\nvar \"pocket och tvunget\".</pre><pre>Detta tillstånd har nu sedan några år upphört. Det\r\nkalla kriget har upphört. Det kalla krigets motsätt-\r\nningar är borta. Vi är inne i en ny epok. Några har i\r\noch med det kalla krigets slut talat om historiens slut\r\noch betraktat detta slut som en seger för vad man\r\nkallar \"den liberala kapitalismen\".</pre><pre>Det är i så fall en mycket egendomlig seger och ett\r\nbeklagligt slut på historien. Vad vi har kunnat iaktta\r\när ju - förutom den ekonomiska, politiska, moraliska\r\noch kulturella kollapsen i det forna Sovjetunionen -\r\nhastigt uppflammande krigshärdar världen över, mas-\r\nsarbetslöshet i den industrialiserade världen, tickande\r\nmiljöbomber i form av avfall från kärnvapenrustning\r\noch kärnkraftverk, krympande ozonskikt osv.</pre><pre>Klyftan mellan rika och fattiga i den industrialise-\r\nrade världen och mellan rika och fattiga länder för-\r\ndjupas i accelererande takt. När det kalla krigets\r\nskugga, som överflyglat det mesta av internationell\r\npolitik försvann, blev en rad tidigare förträngda pro-\r\nblem synliga.</pre><pre>Av detta kan vi dra slutsatsen att Förenta natio-\r\nnerna behövs mer än någonsin. Vi måste också dra\r\nslutsatsen att stormakter inte kan tillåtas att dominera\r\nFN, oavsett om de är en eller flera. Vi har även efter\r\ndet kalla krigets slut sett hur stormaktsinititerade och\r\nstormaktsdominerade FN-operationer har kommit till\r\nkorta.</pre><pre>De svåra miljöproblemen - kärnvapennedrust-\r\nningen och kärnvapenproven inräknade - måste tas på\r\nallvar. Kärnvapenproven måste upphöra. Dessa frågor\r\när av internationell karaktär. Därför behövs det ett\r\nFN. Därför behövs det ett globalt verktyg. Men det\r\nkan inte vara ett stormakternas FN, utan ett FN som\r\nger de fattiga folken den plats och den demokratiska\r\nröst i världen som de har all rätt till.</pre><pre>Avslutningsvis vill jag säga att den i januari pre-\r\nsenterade Carlsson-Ramphal-kommissionens\r\nidéer är väl värda ett studium och en omfattande\r\ndebatt just i vår osäkra tid. Den visar att FN\r\nbehövs, om än i förändrat skick. Organisationen\r\nbehövs om vi, som författaren och poeten Arnold\r\nLjungdahl, vill \"rycka tömmarna ur den blinde\r\nkörsvennens händer i hans färd mot avgrunden\".</pre><pre>Anf.  7  BODIL FRANCKE OHLSSON (mp)</pre><pre>Fru talman! Som jag uppfattade utrikesministern,\r\ntalade hon om skatt på valutatransaktioner. Ingvar\r\nCarlsson har i ett tal i FN i natt sagt att en internatio-\r\nnell skatt på valutaöverföringar bör införas och att FN\r\nskall få inkomsterna av skatten. Det handlar alltså om\r\natt införa en internationell avgift på valutaöverföring-\r\nar och ge pengarna till FN.</pre><pre>Detta skulle verkligen hjälpa FN, som har</pre><pre>30 miljarder i skulder och som inte har några möjlig-\r\nheter att låna pengar i banker. Det skulle göra FN\r\nstarkare, och FN skulle slippa vara beroende av med-\r\nlemsländernas bidrag. Det skulle ha en lugnade effekt\r\npå penning- och valutamarknaden. Särskilt små länder\r\när betjänta av att vettiga spelregler införs på den\r\nsnabbt växande valutamarknaden.</pre><pre>Jag vill naturligtvis speciellt tacka statsministern\r\nsom i natt i sitt tal har anslutit sig till Miljöpartiets\r\nkrav på en internationell valutaavgift. Den frågan har\r\nvi drivit länge och i många debatter utan att få gehör\r\nför den. Vi ser fram emot att i en parlamentarisk ut-\r\nredning få arbeta fram ett förslag till en internationell\r\nvalutaavgift. Vi hoppas på en extra snabb utredning\r\nför FN:s skull.</pre><pre>I inledningen till \"FN för framtiden\" står det att ett\r\nstärkt och förnyat Förenta nationerna är en förutsätt-\r\nning för fred och säkerhet, för en hållbar utveckling,\r\nför social rättvisa och för ett liv i värdighet för alla\r\nmänniskor. I inledningen av FN-stadgan sägs ungefär\r\nsamma sak, fast med andra ord och längre meningar. I\r\nbägge texterna handlar det om den vanliga männi-\r\nskans vanliga vardag - trots att den ursprungliga idén\r\nvar FN som en organisation länder och stater emellan\r\nför att genom organiserat samarbete och diplomati\r\nförebygga krig och åstadkomma en hållbar fred. Den\r\nenskilda människan poängteras också särskilt i rege-\r\nringens skrivelse.</pre><pre>I FN-dokument och konventioner står den enskil-\r\nda människan också i förgrunden, liksom i de många\r\nkonventionerna om mänskliga rättigheter. Det handlar\r\nt.ex. om konventionen  om medborgerliga politiska\r\nrättigheter från 1966 eller barnkonventionen från\r\n1989. I samband med miljökonferensen i Rio 1992\r\nsades det också direkt att människan står i centrum för\r\nsträvandena mot en hållbar utveckling. Jag kan räkna\r\nupp många konventioner av det slaget.</pre><pre>Det finns inga politiska och militära förutsättning-\r\nar för ett storkrig i dag. Hotbilden har förändrats. Det\r\när inte starka militära försvar som skapar stabila län-\r\nder, utan det åstadkoms genom en framgångsrik kamp\r\nmot fattigdom och sociala orättvisor och mot problem\r\nsom har med jordens överbefolkning att göra. Det har\r\nockså med överutnyttjande av naturresurser och med\r\nförstöring av natur och miljö att göra. Det har med det\r\ns.k. demokratiska underskottet och med mänskliga\r\nrättigheter att göra.</pre><pre>Allt detta finns redan inom FN:s verksamhetsfält.\r\nMen det behövs pengar, och det är brist på pengar\r\ninom FN. Ett FN som inte kan agera starkt och kraft-\r\nfullt löper stor risk att försvagas och marginaliseras.\r\nDen risken påpekar regeringen i sin skrivelse. Resul-\r\ntatet kan i förlängningen bli att andra tar över FN:s\r\nbiståndsarbete.</pre><pre>Det FN-arbete som får den största uppmärksamhe-\r\nten och blir mest känt för allmänheten är insatserna på\r\nkrigsskådeplatserna.</pre><pre>Det är ett svårt och ofta inte särskilt framgångsrikt\r\narbete. Det är starkt kritiserat, och mycket orättvist\r\nkritiserat.</pre><pre>För att bilägga en konflikt på fredlig väg fordras\r\natt alla i konflikten inblandade parter verkligen önskar\r\nen fredlig avveckling utan nya konfliktskapande vill-\r\nkor eller förbehåll. Man skall här komma ihåg att FN-\r\nmedlemmarna trots allt har skrivit under en stadga\r\nsom de inte rättar sig efter, vilket FN knappast kan\r\nlastas för.</pre><pre>Det talas i skrivelsen också om att Sveriges aktiva\r\nengagemang i FN utgör en hörnsten i svensk utrikes-\r\npolitik och att FN-arbetet också i fortsättningen ges en\r\ncentral roll i svensk utrikespolitik. Vi i Miljöpartiet\r\nanser att detta är oerhört viktigt, att det stöd Sverige\r\nger skall gå direkt till FN utan omvägar.</pre><pre>I skrivelsen står det: Den Västeuropeiska unionen\r\nVEU har goda förutsättningar att tillhandahålla per-\r\nsonal och resurser för fredsbevarande operationer i\r\nFN:s regi. Regeringen önskar medverka till att så\r\nsker. På grundval av Sveriges observatörsskap finns\r\nberedskap att i vissa fall delta med personal.</pre><pre>Miljöpartiet har hela tiden ansett att observatörs-\r\nskapet i VEU inte är förenligt med Sveriges uttalade\r\nalliansfrihet och den neutralitet som det talas om i\r\ntexten.</pre><pre>Jag vill fråga utrikesministern om det inte vore\r\nbättre att Sverige har direktkontakt med FN när det\r\ngäller just fredsbevarande insatser. FN är ju inne i en\r\nreformeringsprocess just nu och är också ekonomiskt\r\nsvagt. Det handlar om att Sverige går omvägen via en\r\neuropeisk militär försvarsunion, en ganska stark för-\r\nsvarsunion. Finns det inte stor risk att FN här också\r\nmarginaliseras?</pre><pre>FN:s finansiella kris slår hårt på viktiga akuta om-\r\nråden som borde prioriteras. Jag tänker på arbetet\r\nmed de internationella krigstribunalerna som skall\r\nundersöka anklagelserna om folkmord bl.a. i f.d.\r\nJugoslavien.</pre><pre>Ett resultat av krisen är utredningen om massaker-\r\nna i det skyddade området i Srebrenica. Den måste\r\nläggas ned. Ett annat resultat av krisen är att utred-\r\nningen om invasionen av ett serbkontrollerat område i\r\nKroatien i augusti också måste läggas ned. Hittills har\r\nman åtalat 43 personer.</pre><pre>Den första rättegången angående krigsförbrytelser\r\npå Balkan startar ändå som planerat i november. Att\r\nställa in den skulle skada det förtroende som FN har\r\nsom en oberoende och opartisk organisation, den enda\r\ndär ett krigsoffer kan få upprättelse gentemot dem\r\nsom har förbrutit sig mot henne eller honom.</pre><pre>I går när jag var ute och talade om FN träffade jag\r\nen bosnier som på en videofilm hade stormningen och\r\nerövrandet av hans hemby. Han hade funderat på att\r\nlämna den till tribunalen, men han vågade inte av\r\nrädsla för att hans familj var med på filmen och kunde\r\nbli igenkänd. Han menade att det är farligt vittna i\r\ndag, men han är inte rättslös, därför att en dag är det\r\nmöjligt. Vad han kände var inte hämnd utan ett lugn\r\növer att rättvisa kan skipas, att svåra brott blir bestraf-\r\nfade.</pre><pre>I detta sammanhang, när vi talar om en domstol,\r\nvill jag ta upp ett krav från Miljöpartiet som vi har\r\nställt i en motion om en internationell miljödomstol.\r\nDet är en följetong hos Miljöpartiet. Första gången\r\nsom motionen väcktes var 1991 och den andra gången\r\n1994. I motionen hemställs att inte bara stater utan\r\näven organisationer skall ha talerätt. Det finns ingen\r\ninternationell domstol där det är möjligt. Det finns\r\nmånga tunga internationella miljöorganisationer som\r\nskulle välkomna en sådan domstol. Men vi återkom-\r\nmer om detta.</pre><pre>Anf.  8  INGRID NÄSLUND (kds)</pre><pre>Fru talman! Fru utrikesminister! Ärade kolleger!\r\nFN angår oss alla. Sverige som är ett litet land är\r\nberoende av FN, men FN är också beroende av Sveri-\r\nges medverkan. Om FN inte hade funnits i dag skulle\r\nvi säkert uppfinna det eller dess motsvarighet. I sam-\r\nband med FN-dagen och firandet av FN:s 50-årsdag\r\nvar jag i ett gymnasium och träffade ett par klasser för\r\natt tala om FN:s roll och dess betydelse. En del elever\r\nvar snara att framföra kritiska synpunkter. Och det är\r\ninte svårt att kritisera FN. Det kan vi göra litet till\r\nmans. Eleverna kände väl till att många medlemslän-\r\nder inte betalar sina avgifter till FN och att FN därför\r\när i ständig penningknipa. Flera tog fram den kontro-\r\nversiella roll som FN har spelat i f.d. Jugoslavien och\r\nmenade att förtroendet för FN hade skadats allvarligt.\r\nVissa framförde att FN var en koloss på lerfötter och\r\ndärmed mycket inneffektivt. En del trodde sig veta att\r\nFN var helt styrt av USA.</pre><pre>Allt detta låter sig sägas och kan inte utan vidare\r\navfärdas, men det är inte hela sanningen om FN. Det\r\nfinns också mycket som talar för att FN är oumbärligt.\r\nFN:s konventioner om mänskliga fri- och rättigheter\r\nborde ständigt tas upp i alla sammanhang. Reglerna\r\nsom finns i FN:s konventioner om de mänskliga rät-\r\ntigheterna har enligt författarna sin utgångspunkt i tio\r\nGuds bud, men de är generella och upplevs av männi-\r\nskor över hela vår värld som något som stämmer med\r\nderas övertygelse om hur vi skall behandla varandra.</pre><pre>Vi vet att miljoner och åter miljoner barn i Asien\r\nlever ett ovärdigt liv i slavliknande förhållanden, där\r\nde drivs att under dagens alla timmar arbeta långt\r\nutöver sin kraft och förmåga. Andra säljs och utnyttjas\r\nsom prostituerade, både av sitt eget folk och av sam-\r\nvetslösa västerlänningar.</pre><pre>Men det är inte bara i Asien som barn far illa. Så\r\nsent som i går läste jag i tidningen om ett tyskt föräld-\r\nrapar som lämnade tre minderåriga barn inlåsta i en\r\nkällare med bara bröd och några konservburkar som\r\nde inte ens hade möjlighet att värma upp. Själva\r\nskulle de resa på semester en vecka och hade tänkt\r\nlämna barnen åt sitt öde. Detta upptäcktes emellertid\r\nav en lärare som saknade de tre barnen i skolan.</pre><pre>Inte ens i vårt eget land tillämpar myndigheter\r\nFN:s barnkonvention om att alltid sätta barns rättighe-\r\nter och barns bästa i första rummet. Vi behöver bara\r\nnämna Evelyn, den peruanska lilla flickan, som med\r\nall säkerhet skulle ha varit utvisad vid det här laget\r\nom inte människor och massmedierna hade reagerat\r\nså häftigt.</pre><pre>Inte minst när det gäller flyktingbarnen upplever\r\nvi gång på gång hur barnkonventionen nonchaleras på\r\ngrund av stelbenthet i handläggning och brist på inle-\r\nvelse i barns situation. Jag skulle vilja fråga utrikes-\r\nministern om hon i regeringen vill medverka till att vi\r\nfår en större flexibilitet och verkligen sätter barnkon-\r\nventionen först, den konvention som vi starkt har\r\nmedverkat till att den har antagits av många länder.</pre><pre>FN:s möjligheter att ingripa för att försvara re-\r\nspekten för den enskildes mänskliga rättigheter måste\r\nstärkas. Vår vaksamhet får aldrig avta när det gäller\r\natt upptäcka och beivra förtryck och övergrepp mot\r\nbåde enskilda människors rättigheter och etniska\r\nminoriteters frihet och rättigheter. En ovärdig be-\r\nhandling får inte förbigås med tystnad eller accepte-\r\nras.</pre><pre>I FN-stadgan uttalas mycket klart att varje individ,\r\noberoende av ras, ålder, kön och intellekt har ett\r\nokränkbart värde. Men i åtskilliga länder som har\r\nratificerat FN-stadgan förtrampas ändå de mänskliga\r\nfri- och rättigheterna gravt. I många FN-anslutna\r\nländer råder diktatur. Medborgarna har inte rätt att\r\nverka politiskt och fritt uttrycka sina åsikter. Vi måste\r\ntyvärr konstatera att kvinnor förtrycks och diskrimine-\r\nras i många FN-länder. Diskriminering är snarare\r\nregel än undantag trots konventionen om avskaffande\r\nav all diskriminering av kvinnor, och vårt eget land\r\nkan inte svära sig fritt.</pre><pre>Är då FN ett hopplöst företag? Förhållandena på\r\nvår jord kommer aldrig att bli fullkomliga, men de\r\nkan förbättras. Det är jag övertygad om. Jag vill påstå\r\natt i många avseenden har viktiga framsteg gjorts, och\r\nFN har tillsammans med andra goda krafter spelat en\r\nviktig roll. Barnadödligheten har halverats i u-\r\nländerna sedan 1960. Tre miljoner barn räddas till\r\nlivet varje år tack vare vaccinationer genomförda av\r\nFN:s barnfond Unicef och Värdshälsoorganisationen.</pre><pre>Ideella organisationer och missionsarbetare har\r\ntillsammans med FN bidragit till att 60 % av alla\r\nvuxna i u-länderna kan läsa och skriva och till att 80\r\n% av barnen i dessa länder går i skolan. Vi från krist-\r\ndemokratisk sida tror mycket starkt på de ideella\r\norganisationernas förmåga att nå ut på den allra lägsta\r\nnivån och att verkligen bygga upp det basarbete som\r\nbehövs för en stark utveckling.</pre><pre>Bristen på medel får inte betyda att vaccinationer-\r\nna och annat förebyggande hälsoarbete måste avta.\r\nBassjukvården måste få fortsätta att utvecklas också i\r\nde fattigaste länderna. Insatserna för att alla skall få\r\nmöjlighet att lära sig läsa och skriva får inte avta. Alla\r\nmänniskor på vår jord måste få rätt till en dräglig\r\ntillvaro, till vatten och mat och till att tillfredsställa\r\nsina basbehov. Vi har ett globalt ansvar, och Sverige\r\nhar också tagit på sig ett sådan ansvar på ett föredöm-\r\nligt sätt.</pre><pre>Men vi håller väl inte på tröttna på att tillsammans\r\nmed Norge vara världsledande på det här området?\r\nJag hör till dem som tror på välsignelsen av att inte\r\nbara leva för sig själv, varken på det personliga planet\r\neller som nation. Jag är bekymrad över de signaler\r\nsom gavs i samband med förra årets biståndsbudget.\r\nDe inskränkningar som gjordes i biståndsbudgeten\r\ntillsammans med dem som aviserades fram till 1998\r\ngör att Sverige hamnar farligt nära, kanske t.o.m.\r\nunder, de 0,7 % som FN för mer än 30 år sedan re-\r\nkommenderade världen att ge i bistånd till världens\r\nfattigaste. Omräknat till procent kommer biståndet att\r\nsänkas från en nivå på mellan 0,93 % och ända upp\r\ntill 1,02 %, som vi hade under den förra regeringen,\r\ntill 0,7 % eller ännu mindre under 1988, om inte re-\r\ngeringen kommer på bättre tankar.</pre><pre>Regeringen har också hotat med en framtida ned-\r\ndragning på 20 % till FN:s olika utvecklingsorgan om\r\nFN inte effektiviserar sitt arbete. Det är en ytterst\r\ntveksam strategi i tider då FN trots sin skröplighet och\r\nsvaghet ändå utgör den enda multilaterala institution\r\nmed verkligt brett medlemskap som har möjlighet till\r\nglobal påverkan.</pre><pre>Socialdemokraterna riktade ofta kritik mot den\r\nborgerliga regeringen för bristande intresse för FN\r\noch dess verksamhet. Att nu själva hota med ned-\r\ndragning innebär att man riskerar att ytterligare be-\r\ngränsa FN:s möjligheter till nödvändiga insatser på de\r\nekonomiska och sociala områdena.</pre><pre>Sverige bör även efter 50-årsjubileet och efter pre-\r\nsentationen av Ingvar Carlsson-kommissionens rap-\r\nport ha en generös inställning. Jag vill fråga utrikes-\r\nministern om vi kan förvänta oss att detta hot inte\r\nsätts i verket.</pre><pre>Anf.  9  Utrikesminister  LENA HJELM-\r\nWALLÉN (s)</pre><pre>Fru talman! I denna riksdag har vi en stor upp-\r\nslutning kring FN. Det visar de inlägg som de olika\r\npartiernas representanter har gjort. Därför blir det\r\nkanske inte så mycket till debatt i dag, men den kan-\r\nske blir livligare när vi går in på de mer detaljerade\r\noch konkreta FN-frågorna.</pre><pre>Jag vill ändå göra några kommentarer. Göran\r\nLennmarker tog upp frågan om att utnyttja de regiona-\r\nla organisationerna för att avlasta FN en hel del arbe-\r\nte. Jag delar uppfattningen att detta kan vara alldeles\r\nutomordentligt bra. Vi har en sådan organisation i\r\nEuropa, nämligen organisationen för säkerhet och\r\nsamarbete i Europa, OSSE. Samtidigt vill jag peka på\r\natt det är viktigt att man har FN som paraply också i\r\nde sammanhang då de regionala organisationerna får\r\nta på sig uppgifter som t.ex. konfliktlösning och hu-\r\nmanitära frågor. För att kunna garantera en internatio-\r\nnell rättsordning behövs FN som paraply.</pre><pre>Helena Nilsson frågade om de hemska minvapnen.\r\nDet var ju en väldig besvikelse när man inte nådde\r\nlängre i minkonferensen. Sverige har lagt ned mycket\r\nkraft på denna konferens, som också har en svensk\r\nordförande. Jag hade kontakter direkt efter konferen-\r\nsen med den svenska ordföranden som nu fortsätter\r\natt driva frågan på olika sätt. Vi får på inget sätt ge\r\ntappt. Sverige försöker att under FN:s generalförsam-\r\nling få till stånd en resolution om moratorium för\r\ntillverkning av personminor. Om detta är möjligt eller\r\ninte vet vi än så länge inte, men vi gör försök på olika\r\nsätt.</pre><pre>Jag har naturligtvis all respekt för kraven på att\r\nenskilda länder, också Sverige i dag, skall gå före i\r\ndenna fråga. Men vi vet ändå att det är med den inter-\r\nnationella lagen vi kan hindra att dessa hemska vapen\r\nutnyttjas på det urskillningslösa sätt av vilket vi kan\r\nse resultatet i dag. Det som skulle ge effekt är alltså\r\nett internationellt förbud. Det behövs också ett omfat-\r\ntande program för att röja minor, och det behövs\r\nbättre teknologi för detta. I detta arbete är Sverige\r\nkraftfullt engagerat.</pre><pre>Karl-Göran Biörsmark frågade om vi har en kon-\r\nstruktiv dialog med USA vad gäller bidragen. Det\r\nmåste jag säga att vi har. När jag gjorde ett arbetsbe-\r\nsök i Washington och hade en diskussion med min\r\nkollega Warren Christopher var denna fråga en av de\r\nmycket viktiga. Men i den amerikanska administratio-\r\nnen bad man oss gå till kongressen, därför att det är\r\ndär besluten fattas i dessa frågor. Det gör vi natur-\r\nligtvis också, och påverkar kongressmän och senato-\r\nrer. Även EU, som under generalförsamlingen för tre\r\nveckor sedan hade ett möte med Warren Christopher,\r\nhar som grupp mycket kraftfullt fört denna aktiva\r\ndialog med USA.</pre><pre>Till såväl Ingrid Näslund som Karl-Göran Bi-\r\nörsmark vill jag säga att jag, med min bakgrund,\r\nsjälvfallet beklagar att vi måste hålla tillbaka våra\r\nbiståndsambitioner. Samtidigt måste vi i det här sam-\r\nmanhanget, när vi talar om FN, vara realister. Det\r\nspelar ingen roll hur bra Sverige är - det som är be-\r\nkymmersamt för världen är att de många riktigt rika\r\nländerna inte alls har den biståndsvilja som vi i Sveri-\r\nge har och att dessa länder i sina budgetar avsätter en\r\nmånga gånger lägre andel av bruttonationalprodukten\r\ntill bistånd än vad Sverige gör. Jag tycker att det\r\nsjälvfallet är en hederssak att inte komma under 0,7 %\r\nav bruttonationalprodukten. Dessutom hotar Sverige\r\nsig inte fram i FN - vi har ett konstruktivt samarbete.\r\nDet är inte fråga om några generella neddragningar.\r\nDäremot kan vi säga ifrån när vi ser en felanvändning\r\nav resurser, och vi måste kunna göra detta också för\r\natt kunna se de svenska skattebetalarna i ögonen.</pre><pre>Björn Samuelson tog upp stormakternas särskilda\r\nansvar. Detta ansvar vill jag gärna understryka. När\r\nman sitter som permanent medlem i säkerhetsrådet\r\nskall man också ha ett särskilt ansvar för finansiering-\r\nen, för de fredsbevarande sammanhangen och allmänt\r\nför FN:s idéer.</pre><pre>Bodil Francke Ohlsson och jag är överens när det\r\ngäller nya finansieringskällor, och det är bra. Det är\r\nnog lättare att vara överens här i Sverige än vad det\r\ngenerellt är i världen, men det är bra att vi börjar här.</pre><pre>Beträffande Sveriges engagemang i fredsbevaran-\r\nde verksamhet och hur vi där samverkar med länderna\r\ninom den västeuropeiska unionen såsom observatörer,\r\nmåste man komma ihåg att detta är en praktisk sam-\r\nverkan för att vi skall bli effektiva. Vi samverkar ju\r\nockså med NATO-länderna inom PFP på det sättet.\r\nMen det är alltid FN som beslutar om de fredsbeva-\r\nrande insatserna, och det är FN som ger oss mandat,\r\nså dialogen med FN skall verkligen fortsätta.</pre><pre>Till Ingrid Näslund vill jag säga att vi i Sverige\r\nverkligen skall leva upp till barnkonventionen. Detta\r\när en hjärtefråga för Sverige. Ingvar Carlsson var en\r\nav de som tog initiativet till barntoppmötet. Självfallet\r\nskall barnkonventionen avspeglas i vår lagstiftning,\r\noch jag utgår ifrån att riksdagen som ytterst är det\r\nlagstiftande organet ser till att så också sker. Om\r\ntillämpningen visar att så inte sker och att lagstift-\r\nningen är otydlig får vi ha en debatt om detta. Kanske\r\nkan vi ändra tillämpningen, annars får vi ändra regler-\r\nna.</pre><pre>Anf.  10  GÖRAN LENNMARKER (m)</pre><pre>Fru talman! Det blir inte så mycket till debatt,\r\nkanske därför att enigheten är så stor.</pre><pre>Jag tänkte dock koncentrera mig på några punkter\r\nsom gäller de mera praktiska och nära reformer som\r\nkan behövas för att förstärka FN. En sådan gäller det\r\nsom har med fredsbevarande och med personer att\r\ngöra. Det vi har upptäckt är att det behövs en väsent-\r\nligt mycket starkare ledning och kompetens inom FN\r\nför att hantera fredsbevarande, humanitära och andra\r\noperationer. Det kanske är en av de fundamentala\r\nlärdomarna från operationen nere i f.d. Jugoslavien att\r\ndetta måste förstärkas. Det hänger mycket på FN\r\nsjälvt att kunna göra just detta. Det kräver inte så\r\nmycket nya resurser i denna del men däremot en fas-\r\ntare organisation och ett bättre kunnande.</pre><pre>Operationen i Makedonien är ett exempel på just\r\ndetta förutseende som vi så länge har efterlyst. Det är\r\nnästan första gången i världshistorien som det har\r\nskett en förebyggande operation. Det är klart att Ma-\r\nkedonien får ju inga rubriker, därför att man just har\r\ngjort detta. Hur många hundra tusen döda och vilka\r\neländen som har undvikits därigenom får vi aldrig\r\nveta, därför att om det fungerar så syns det inte, men\r\nfungerar det inte så är det då det syns.</pre><pre>Detta att utnyttja Västeuropeiska unionen, som det\r\nstår i regeringens skrivelse, tycker jag är förtjänstfullt.\r\nOckså vi i Norden bör hålla i vårt gemensamma sam-\r\narbete i Nordbat. Det kan ju också användas på andra\r\nställen. Vi har ju vunnit goda erfarenheter av samar-\r\nbetet här.</pre><pre>Det behövs dock mera pengar till själva operatio-\r\nnerna. Förutom det jag talade om tidigare, att man\r\nskall betala sina räkningar, är det klart att avveckling\r\nav en del av de FN-organ som inte behövs är ett sätt.\r\nEtt annat är att just utnyttja t.ex. VEU. Det kan bli\r\nviktigt i framtiden.</pre><pre>När det sedan gäller beslutsförmågan inom säker-\r\nhetsrådet noterar jag regeringens skrivning. Som en\r\nkommentar skulle jag vilja säga att jag tror att man\r\nskall vara försiktig dock. Det viktiga nu är att inte\r\nurholka beslutsförmågan utan verkligen se till att det\r\nfinns en kompetens att snabbt och effektivt genomföra\r\nbeslut. Det tror jag är det allra viktigaste. Hur snabbt\r\nman skall gå fram är jag inte alldeles säker på. Jag\r\ntror inte att det behövs flera veton framför allt.</pre><pre>Generalförsamlingen bör få en klarare uppgift,\r\nkanske färre allmänna resolutioner, och bör koncent-\r\nrera sig mycket på just de mänskliga rättigheterna och\r\nfolkrätten. Det är ju naturligt, för där finns alla med.\r\nDet är också naturligt därför att man sätter press på de\r\npolitiker som finns där. Det är inte så roligt att vara\r\nminister i en diktatur och hålla tal i FN, om man vet\r\natt generalförsamlingen faktiskt granskar vad man\r\nrepresenterar eller snarare vad man inte representerar.\r\nMånga av dem har ju egentligen ingen demokratisk\r\nlegitimitet. Därför är det bra att det finns en rapportör\r\nför mänskliga rättigheter som kan ge utförliga rappor-\r\nter.</pre><pre>För övrigt har vi moderater föreslagit att vi skall\r\ngöra samma sak här i riksdagen, framför allt i sam-\r\nband med behandlingen av biståndsbetänkandet. Vi\r\nskulle få ett hårdare tryck inom FN-systemets ram.</pre><pre>Till Björn Samuelson, som tog upp frågan om\r\nKuba, skulle jag vilja säga att det finns en mycket\r\nenkel lösning på Kubaproblemet. Det vore faktiskt att\r\ndiktatorn avgick och Kuba blev en demokrati. Det är\r\nså Kubaproblemet skall lösas.</pre><pre>Fru talman! Jag vill också något ta upp något om\r\ndetta med världshandel och regional organisation. Vi i\r\nEuropa bygger starka regionala organisationer på\r\nhandelns och ekonomins områden samt även på sä-\r\nkerhetspolitikens område m.fl. Dessa organisationer\r\nbörjar byggas upp på många olika håll i världen. Nu\r\när det viktigt att se till att de här organisationerna blir\r\nsteg på vägen mot en global frihandel och att de inte\r\nkommer att uppfattas som handelsblock som avskär-\r\nmar och står emot varandra. Här har ju FN och den\r\nnya världshandelsorganisationen en mycket central\r\nuppgift att se till att våra regionala strävanden, som är\r\nså oerhört viktiga, blir ett steg på vägen mot det glo-\r\nbala, inte ett steg som förhindrar detta.</pre><pre>Låt mig slutligen något kommentera frågan om\r\nskatt på överföring av kapital. Jag vill erinra om att de\r\nstora nettomottagarna av kapital är u-länderna. Om\r\nVietnam skulle betala 1 % i skatt på kapitalöverfö-\r\nring, skulle det motsvara ungefär Sveriges bistånd till\r\nVietnam. Svenska staten är en av de största nettoupp-\r\nlånarna av internationellt kapital. Vi kan ju räkna ut\r\nvad det skulle betyda för statsbudgeten om vi införde\r\nskatt på sådant kapital. Mycket av pengarna är för\r\növrigt pensionspengar som rör sig, så det skulle ju\r\nockså få sina konsekvenser. Jag tror inte att det vore\r\nen framgångsrik väg. Det skulle framför allt drabba de\r\nu-länder som tar emot huvuddelen av det kapital som\r\nrör sig i världen.</pre><pre>Anf.  11  HELENA NILSSON (c)</pre><pre>Fru talman! Jag delar helt utrikesministerns upp-\r\nfattning att vi inte får ge tappt när det gäller att få till\r\nstånd ett internationellt förbud mot antipersonella\r\nminor.</pre><pre>Det är ofta barn som drabbas, barn som är ute och\r\nleker utanför de hus där de bor eller barn som är ute\r\npå fälten tillsammans med sina nära för att söka efter\r\nmat. Det är det som gör att vi väldigt intensivt måste\r\nfortsätta detta arbete.</pre><pre>Jag delar också uppfattningen om vikten av min-\r\nröjning och att det måste satsas resurser för att få till\r\nstånd minröjning i de länder som är drabbade.</pre><pre>Däremot tycker jag och vi i Centerpartiet att ett\r\nenskilt land skulle kunna gå före genom att få till\r\nstånd ett förbud.</pre><pre>Vi i Sverige har nästan 30 års erfarenhet av freds-\r\nbevarande FN-aktioner. Det som svenska medborgare\r\ni FN-tjänst har gjort för enskilda människor och ka-\r\ntastrofområden är stortartat. De som deltar eller har\r\ndeltagit i insatser i FN-regi har ju tagit ansvar för en\r\nfredlig utveckling av vår värld. Deras kunskaper och\r\nerfarenheter bör vårt land sätta bättre värde på, exem-\r\npelvis inom totalförsvaret och utbildningsväsendet.</pre><pre>Men även om det varit en aldrig så framgångsrik\r\nfredsbevarande eller fredsframtvingande FN-mission,\r\nså är det ju ett misslyckande därför att det visar att en\r\nkonflikt har fått gå så långt att det har lett till en väp-\r\nnad konflikt mellan länder eller inom länder. Därför\r\när det viktigt, som det står i skrivelsen från regering-\r\nen, att FN-systemet etablerar former för tidig kon-\r\nflikthantering. Det gäller alltså att kunna agera så\r\ntidigt att inte en väpnad konflikt utvecklas.</pre><pre>FN-systemet bör också kunna samverka med regi-\r\nonala organ. Där delar jag utrikesministerns uppfatt-\r\nning att för Europas del är OSSE ett viktigt regionalt\r\norgan som jobbar just med konflikthantering men\r\nockså att FN utgör ett paraply för dessa aktioner.</pre><pre>På grund av att FN-operationer har fördröjts just\r\nför att få till stånd olika trupper och styrkor har akuta\r\nkonflikter hunnit fördjupas. Rwanda är ett tragiskt\r\nexempel på detta. Därför stöder vi i Centerpartiet att\r\nen särskild FN-styrka inrättas för att snabbt kunna\r\nagera om militära insatser blir nödvändiga. Detta har\r\nju också aviserats i den försvarsproposition, som\r\nCentern stöder och som betonar försvarets internatio-\r\nnella insatser. Det gäller såväl militära som civila\r\nstyrkor. Genom att delar av dessa styrkor skall ha\r\nextra hög beredskap att rycka ut i FN-insatser tar\r\nSverige sitt ansvar för att en FN-styrka snabbt kan\r\nbildas.</pre><pre>I måndags möttes presidenterna Clinton och Jelt-\r\nsin för överläggningar, framför allt om den FN-styrka\r\nför övervakning av fredsbyggande som skall ta över i\r\nBosnien efter ett fredsavtal. Det är ytterst viktigt att\r\nbåde USA och Ryssland deltar med trupp i en sådan\r\nFN-styrka och att vi i Sverige också bör överväga att\r\nsända trupp om FN ber oss att göra det. Formerna för\r\nledningen av en sådan operation samt mandatets inne-\r\nhåll måste vara klarlagda innan Sverige fattar sitt\r\nbeslut.</pre><pre>Det är viktigt att FN-arbetet fortsättningsvis kom-\r\nmer att ges en central roll i svensk utrikespolitik. Där\r\ndelar jag regeringens uppfattning i skrivelsen liksom\r\nsynen på det multilaterala samarbetet för att komma\r\ntill rätta med de stora överlevnadsfrågorna. Därför bör\r\nSverige fortsätta att vara en aktiv FN-medlem och slå\r\nvakt om FN, Förenta nationerna, som ett globalt ver-\r\nkande organ som får, men också inger, respekt för sitt\r\nvärdefulla arbete.</pre><pre>Anf.  12  KARL-GÖRAN BIÖRSMARK (fp)</pre><pre>Fru talman! Jag vill också passa på att uttrycka\r\nmin glädje och uppskattning över den stora enighet\r\nsom råder här i Sveriges riksdag när det gäller att\r\nstödja FN. Nu gäller det att försöka vara konstruktiva\r\noch hitta vägar för att förbättra FN.</pre><pre>På min fråga när det gällde det ekonomiska stödet\r\nsvarade utrikesministern att vi måste vara realistiska\r\noch att Sverige är ett litet land i sammanhanget. Det\r\när ju sant. Jag tror att vi står för ungefär 1,5 % av\r\nFN:s budget, att jämföra med USA:s 25 %.</pre><pre>Det är en hederssak att vi inte skall hamna under\r\n0,7 %. Det borde, enligt mitt förmenande, också vara\r\nen hederssak att inte hamna under 1,0 %. Detta är vad\r\nden här riksdagen har lovat en gång, vilket vi nu kraf-\r\ntigt har svikit. Vi får tillfälle att återkomma till den\r\nhär debatten.</pre><pre>Även om Sverige är ett litet land i det här sam-\r\nmanhanget, tror jag att Sverige internationellt sett i\r\nmånga sammanhang har varit föregångare och en\r\nspjutspets. När Sverige viker från det här blir det en\r\nsignal. Kan Sverige så kan vi, så resonerar man i en\r\ndel länder när det gäller biståndsbudgeten och ned-\r\nskärningar av den.</pre><pre>Jag tror att allmänheten till stor del förknippar FN\r\nmed just de blå baskrarna. FN-soldaterna framtonar\r\nklarast som FN:s redskap. Men FN har så mycket\r\nmera på sitt program.</pre><pre>I går när jag var ute i gymnasieskolorna frågade\r\njag om någon kände till något annat än de blå bask-\r\nrarna och om det var någon som kände till något FN-\r\norgan. Det var ganska tunt med förslag. Man kände\r\ndock till FN-organet Unicef, men sedan tog det som\r\nregel slut. Jag tror att det är viktigt att vi nu går ut\r\nmed bred information om vad FN är. FN är inte bara\r\nde blå baskrarna, utan det är Unicef, Unesco,\r\nUNHCR osv.</pre><pre>Jag tror också att det är viktigt att vi tar fasta på\r\nvad Ingvar Carlsson-kommissionen skriver om en-\r\nskilda organisationer. I \"Vårt globala grannskap\" sägs\r\natt enskilda organisationer är bra exempel på effektiv\r\nanvändning av resurser som står till förfogande. Man\r\nföreslår ökat gemensamt arbete och finansiering mel-\r\nlan regeringar och enskilda organisationer. Det är ett\r\nbra förslag, och det skall vi följa upp.</pre><pre>FN gör också ett bra arbete när det gäller valöver-\r\nvakning - ett viktigt instrument för att förstärka de-\r\nmokratin.</pre><pre>Konferenser har ägt rum. Nästa år är det Habitat-\r\nkonferens i Istanbul om boende. Det är också ett vik-\r\ntigt initiativ.</pre><pre>Fru talman! Låt 50-årsjubileet av FN:s bildande\r\nbli en nystart för organisationen så att informationen\r\nkring FN:s arbete fördjupas och breddas för att öka\r\nförståelsen för vad 50-åringen uträttar för människor i\r\ndag. Miljoner människor på vår jord får i dag bättre\r\nlevnadsförhållanden tack vare FN. Detta arbete måste\r\nintensifieras, utökas och bli effektivare - allt för att\r\nskapa en fredligare värld för kommande generationer.</pre><pre>Anf.  13  BJÖRN SAMUELSON (v)</pre><pre>Fru talman! Dag Hammarskjöld skrev bl.a. om två\r\nsynsätt på FN:</pre><pre>\"Det första är fast förankrat i den beprövade\r\nåskådningen hos suveräna nationalstater i väpnad\r\ntävlan, där det mesta man kan förvänta sig på det\r\ninternationella området är fredlig samlevnad.</pre><pre>Det andra räknar med möjligheten till ingripande\r\npå många regeringars vägnar, som sträcker sig utöver\r\ndenna utveckling och banar väg för högre utvecklade\r\noch allt effektivare former av konstruktivt internatio-\r\nnellt samarbete\".</pre><pre>Detta är mycket tänkvärda ord, och de går bra\r\nmycket mer på djupet än det senaste inlägget från\r\nGöran Lennmarker. Dessa problem och frågeställ-\r\nningar återfinns i den viktiga Carlsson-Ramphal-\r\nkommissionens rapport.</pre><pre>Vi i Vänsterpartiet anser att kommissionen väl har\r\nförvaltat Dag Hammarskjölds vision om ett själv-\r\nständigare FN - ett FN som syftar till att vara något\r\nmera än summan av dess medlemmar. Kommissionen\r\nhar väl insett det ohållbara i säkerhetsrådets nuvaran-\r\nde sammansättning och dragit kloka slutsatser därav,\r\nså att det inte blir ett forum för verbala och diploma-\r\ntiska - inte sällan resultatlösa - kraftmätningar mellan\r\nde stater som en gång var andra världskrigets segrar-\r\nmakter och efterkrigstidens stormakter.</pre><pre>Man är realistisk och inser att en förändring av\r\nFN:s organisation kräver en stabil finansiering av\r\nFN:s verksamhet. I det sistnämnda fallet föreslår\r\nkommissionen en internationell beskattning på affär-\r\nstransaktioner m.m. som görs dagligen, \"sekundligen\"\r\noch delar av sekunder. Det skall vara en skatt på alla\r\nde transaktioner som har gjort den världsekonomiska\r\nutvecklingen oförutsägbar, vilket vi också drabbas av\r\nhär i Sverige. Det är en verksamhet som omintetgör\r\nen ansvarsfull ekonomisk planering.</pre><pre>Om denna form av transaktioner sägs en hel del i\r\nCarlsson-Ramphal-rapporten. Men i regeringens skri-\r\nvelse står inte mycket att läsa om det här. Därför har\r\njag följande fråga till Lena Hjelm-Wallén: Hur avser\r\nregeringen att arbeta fram substantiella och konstruk-\r\ntiva förslag i de här frågorna? De är nämligen avgö-\r\nrande för framtidens resursfördelning och de är en del\r\ni grunden för en god miljö och en hållbar utveckling.\r\nDet är viktiga frågor, och jag tycker att riksdagen på\r\nalla sätt bör informeras om detta och aktivt få ta del i\r\ndet här arbetet.</pre><pre>Fru talman! Detta är allvarliga frågor, men det\r\nfinns alltid stunder då det blir litet lättare och man får\r\nskratta. Att FN ständigt är närvarande i vår vardag är\r\ndet kanske svårt för oss politiker och för oss som är\r\nintresserade av de här frågorna att bevisa. I går när\r\njag var ute på en skola var jag tvungen att göra ett\r\ntoalettbesök. Jag såg en skylt på denna toalett som\r\nhelt plötsligt fick mig att tänka på Agenda 21 och\r\nmiljökonferensen i Stockholm - jag vill minnas att\r\nåret var 1972 - som handlade mycket om vattenfrå-\r\ngor. Vatten är hårdvaluta i dagens värld. Jag kom\r\nockså att tänka på kvinnokonferensen och på jäm-\r\nställdheten. På skylten stod: \"Spotta ej ut snuset i\r\nhandfatet. Spola ut det i toaletten.\" Det är fråga om\r\nåtta liter vatten för ett hälsofarligt leverne. Skylten var\r\nundertecknad \"Städerskan\". Det är säkert en kvinna.</pre><pre>Vi har mycket arbete framför oss. Vi måste ut och\r\narbeta i skolorna. Jag märker att det finns ett stort\r\nbehov av information. Vi måste fördjupa och intensi-\r\nfiera debatten om den värld vi lever i - det globala\r\nsamhället. Det går inte att slå mot FN och säga: Lägg\r\nner. Vi måste öka kommunikationen och få männi-\r\nskor, framför allt unga människor, att förstå att de är\r\nen del i detta.</pre><pre>Det får inte vara så, Lena Hjelm-Wallén, att när\r\njag kommer ut på en skola där eleverna vet om att jag\r\nskall prata om FN att de på frågan om vad de associe-\r\nrar Carlsson-rapporten till svarar Strindberg och\r\nHemsöborna. Det var visserligen i Värmland. Men det\r\när fråga om något helt annat.</pre><pre>Anf.  14  BODIL FRANCKE\r\nOHLSSON (mp)</pre><pre>Fru talman! Jag tänker också tala om vatten. I da-\r\ngarna har det på många riksdagsledamöters bord legat\r\nett resultat av Riokonferensen - FN:s konvention för\r\nbekämpning av ökenspridningen. År 1977 hade FN\r\nsin första konferens om vatten. Redan 1964 kom\r\nGeorg Borgströms bok \"Gränser för vår tillvaro\" ut.\r\nPå omslaget stod: \"Tillgången på jord, vatten och\r\nskog är begränsad. Därför hårdnar kampen för föda\r\nallteftersom nya människomiljoner väller fram.\"</pre><pre>Jag vill tala mycket väl om FN. När jag har tittat\r\nlitet närmare på småsaker har jag upptäckt att det inte\r\nbara gäller stora konventioner och stora avtal, utan\r\ndet gäller även ganska små saker som passerar ganska\r\nobemärkt. FN följer faktiskt upp sina konventioner,\r\näven direkt praktiskt. I september t.ex. hölls med stöd\r\nav FN en konferens i Uzbekistan. Syftet med konfe-\r\nrensen var att rädda och återskapa så mycket som\r\nmöjligt av Aralsjön, som en gång var världens största\r\nsjö. När man avledde vatten från bifloderna till stora\r\nbomullsodlingar i närheten torkade sjön ut, och den\r\nhar i dag bara en fjärdedel av sin forna yta. Det har\r\nfört med sig mycket, mycket mera än att sjön dog ut\r\noch att försörjningsmöjligheterna för fiskarbefolk-\r\nningen försvann. Luften i området har också försäm-\r\nrats så mycket att luftvägssjukdomar är mycket vanli-\r\nga där.</pre><pre>FN är utblottat - det vet vi. Det står i skuld till si-\r\nna fordringsägare. Men ändå lyckas FN hjälpa ett land\r\nsom så dåligt klarar av detta stora vattenproblem och\r\nsom vill börja ta itu med det. Vilken annan instans i\r\nvärlden gör det?</pre><pre>Detta är ungefär samma fråga som jag ställde när\r\ndet gällde tribunalen. Det finns inte pengar men ändå\r\nskall tribunalen hållas.</pre><pre>När jag tänkte på det här kom jag att tänka på hur\r\ndet är i vår värld i dag. Det mesta i vår värld i dag\r\nräknas i pengar. Gotland är ett land med hög standard\r\noch med bra köpkraft. Ett framgångsrikt företag är ett\r\nföretag som är lönsamt och som har hög vinst som\r\nkan delas mellan aktieägarna. En människas ställning\r\noch anseende kan mycket väl vara beroende av hur\r\nmycket pengar han tjänar eller hur stor den privata\r\nförmögenheten är. Det gäller att vara lönsam! Är FN\r\nlönsamt?</pre><pre>Ja, jag tror att FN är väldigt lönsamt. Jag tror att\r\ndet kommer att bli ännu mera lönsamt, för krig och\r\nkonflikter kostar pengar. Jag tror att det kostar mycket\r\nmer än löner för de observatörer och konfliktlösare\r\nsom är på plats i ett land där en konflikt håller på att\r\nbryta ut. Jag tror att ett reformerat, effektivt FN är så\r\nlönsamt att det blir svårt att rikta någon som helst\r\nkritik mot FN för brist på effektivitet när det gäller\r\nbudget och penninghantering.</pre><pre>Anf.  15  INGRID NÄSLUND (kds)</pre><pre>Fru talman! Jag vill säga till Lena Hjelm-Wallén\r\natt jag är glad för de svar jag har fått, speciellt när det\r\ngäller barnkonventionen - vi är fullt överens där.</pre><pre>Vi är naturligtvis också överens om att vi hårt\r\nskall driva kraven på effektiviseringar och att vi skall\r\nanvända all vår kreativitet för att hjälpa till. Jag vet att\r\nett arbete påbörjades under förra regeringen och att ni\r\nfortsätter det med all kraft för att driva fram effektivi-\r\nseringar, och jag hoppas att vi skall vara framgångsri-\r\nka, både för vår egen skull och för FN:s.</pre><pre>Jag vill också ta upp några punkter som jag inte\r\nhade tillfälle att ta upp i mitt förra anförande.</pre><pre>Vi har ju bara en jord, och det är vårt gemensam-\r\nma ansvar att förvalta den så att vi överlämnar den till\r\nvåra barn och barnbarn i minst lika bra skick som det\r\nvi själva tog emot den i. För oss kristdemokrater är\r\nförvaltarskapstanken ett bärande fundament i ideolo-\r\ngin. FN:s första stora miljökonferens ägde rum i\r\nStockholm 1972, och i Rio 1992 blev en hållbar ut-\r\nveckling ett begrepp som vi alla har ansvaret för att\r\nförverkliga i vårt dagliga liv.</pre><pre>Vi kanske tycker att vi står oss bra vid en jämfö-\r\nrelse med många andra länder när det gäller respekten\r\nför mänskliga rättigheter, även om vi har påpekat att\r\nvi ingalunda är fullkomliga. Om u-länderna skulle\r\nutnyttja jordens resurser, inte minst dess energitill-\r\ngångar, i lika stor utsträckning som vi tillåter oss\r\nsjälva att göra skulle situationen mycket snart bli\r\nohållbar. Därför är det nödvändigt att varje medbor-\r\ngare tar ett personligt ansvar för en uthållig utveckling\r\nbåde för miljö och mänskliga resurser. Detta vet vi att\r\nFN driver på många olika sätt och gör det med fram-\r\ngång.</pre><pre>När FN bildades för 50 år sedan var det efter den\r\nsmärtsamma upplevelsen av allt det mänskliga lidande\r\noch den förödelse två världskrig hade inneburit. Även\r\nom optimismen inte kan ha varit allenarådande efter\r\nmisslyckandet med Nationernas förbund i form av\r\nandra världskriget insåg ändå ett femtiotal stater nöd-\r\nvändigheten av ett globalt samarbete för fred och\r\ndemokrati. Man hade också lärt sig att förödmjukelse\r\nav förlorare var den absolut sämsta vägen att gå om\r\nman ville uppnå en varaktig fred.</pre><pre>Konflikterna har ändrat karaktär sedan andra\r\nvärldskrigets slut och har blivit mer regionala. I allt\r\nstörre utsträckning har interna och etiska motsättning-\r\nar kommit i förgrunden. Död och förintelse har i allt\r\nhögre grad drabbat civilbefolkningen, inte minst\r\nkvinnor och barn. Oräkneliga barn har lämnats föräld-\r\nralösa i krigets spår, och miljontals människor har\r\ndrivits på flykten.</pre><pre>UNHCR har spelat en mycket aktiv roll för att lö-\r\nsa flyktingproblemen på olika håll i vår värld och fått\r\nNobels fredspris både 1954 och 1981 för sitt arbete\r\nmed flyktingarna i Europa och Asien. Det är ett arbete\r\ndär vi alla måste vara villiga att ställa upp när\r\nUNHCR kallar, och där behöver kanske även vi en\r\nuppmaning för att inte våra hjärtan skall hårdna.</pre><pre>Övertygelsen om att större ansträngningar måste\r\ngöras, bl.a. från FN:s sida, för att på ett tidigare stadi-\r\num komma in och avstyra väpnade konflikter växer\r\nsig allt starkare - det har redan sagts av flera talare.\r\nMycket mänskligt lidande kunde undvikas om kon-\r\nfliktförebyggande åtgärder sattes in på ett tidigt stadi-\r\num. FN måste bli bättre på att identifiera konflikthär-\r\ndar på ett tidigt stadium och få möjlighet att gå in med\r\nförebyggande diplomati och demokratiuppbyggande\r\nåtgärder.</pre><pre>Jag vill bara till sist nämna den insats som nu görs\r\nfrån Sveriges sida i Burundi, där Karl-Göran Bi-\r\nörsmark och även jag har varit med och  där Kristina\r\nSvensson gör ett mycket fint arbete. Vi har sett hur\r\ndet gick i Rwanda, och den situationen vill vi till varje\r\npris undvika i Burundi. Det här tror jag är ett sätt att\r\npraktiskt försöka åstadkomma fred och försoning\r\ninnan katastrofen bryter ut.</pre><pre>Anf.  16  Utrikesminister  LENA HJELM-\r\nWALLÉN (s)</pre><pre>Fru talman! Björn Samuelson frågade vad som nu\r\nhänder med den kommission som Ingvar Carlsson har\r\nlett och om det här blir konkreta förslag.</pre><pre>Ingvar Carlssons vistelse i New York den här\r\nveckan har syftet inte bara att delta i firandet av FN:s\r\n50 år utan också att sammanträda med stats- och re-\r\ngeringschefer från ett stort antal länder för att just\r\narbeta fram konkreta förslag. Hur bra vi än skulle\r\ngöra det  här i landet är det viktigt att förslagen har en\r\ninternationell förankring.</pre><pre>Om utvecklingsbiståndet vill jag säga att Sverige\r\ndär har varit en föregångare. Sverige är fortfarande ett\r\nland som många u-länder håller fram, just som en\r\nförebild. U-länderna inser att även Sverige kan ha\r\nbudgetära problem då och då, men man vet samtidigt\r\natt Sverige kommer att hålla fast vid FN:s bistånds-\r\nmål. Vi kommer också att göra allt vad vi kan för att\r\nuppnå vårt eget mål, som ju är 1 % av bruttonational-\r\ninkomsten.</pre><pre>Jag vill sluta den här debatten med ett citat av\r\nOlof Palme. För tio år sedan uttryckte han sig så här:</pre><pre>Förenta nationerna måste få lyckas, lyckas i an-\r\nsträngningen att främja fred och nedrustning, lyckas i\r\natt förhindra en ekologisk katastrof, lyckas i kampen\r\nmot hunger och umbäranden. Det finns helt enkelt\r\ninget alternativ till internationellt samarbete. Endast\r\ngenom förenade ansträngningar kan vi hoppas övergå\r\nfrån gemensam fruktan till gemensam säkerhet.</pre><pre>Anf.  17  VIOLA FURUBJELKE (s)</pre><pre>Fru talman! Det är med stor tillfredsställelse som\r\nutrikesutskottet tar emot den FN-skrivelse som i dag\r\nremitteras till oss. FN:s verksamhet har under senare\r\når så gott som dagligen debatterats i massmedierna,\r\nmen det har inte förrän nu funnits motsvarande tillfäl-\r\nle för riksdagen till en övergripande idédebatt om\r\nFN:s roll i dag och i framtiden. Med FN-skrivelsen\r\nsom grund kan det djupa och långvariga engagemang\r\nför FN som finns hos svenska folket, här i riksdagen\r\noch i regeringen också komma till uttryck här i kam-\r\nmaren, och det är bra.</pre><pre>FN-skrivelsen borde inte vara en engångsföreteel-\r\nse med anledning av FN:s 50-årsfirande. FN är kan-\r\nske det viktigaste av alla de internationella organ som\r\nSverige verkar inom och förtjänar ett större utrymme i\r\nriksdagen. Precis som nu sker med vår verksamhet i\r\növriga internationella organisationer, t.ex. i Europarå-\r\ndet, Nordiska rådet, OSSE och senare i Europaunio-\r\nnen, bör enligt min mening riksdagen också få en årlig\r\nFN-skrivelse med motionsrätt.</pre><pre>Riksdagen skulle därmed få en chans att regelbun-\r\ndet följa och debattera de numera snabbt föränderliga\r\nförutsättningarna för FN:s verksamhet.</pre><pre>Under det halvsekel som FN har verkat har värl-\r\nden förändrats radikalt på i stort sett alla områden och\r\nmed en alltjämt accelererande hastighet. Världen har\r\nblivit både större och mindre, och ingenting är egent-\r\nligen sig likt, jämfört med hur det såg ut för 50 år\r\nsedan.</pre><pre>Antalet länder har nästan tredubblats, och världs-\r\nbefolkningen har ökat från 2,5 miljarder människor\r\ntill över 5 miljarder i dag. Tillväxten i industri- och\r\njordbruksproduktion har varit enastående. Världseko-\r\nnomin har ökat sexfalt och världshandeln många fler\r\ngånger. Medelinkomsten per capita har ökat, men det\r\nhar också klyftan mellan fattiga och rika, inom och\r\nmellan länder. I dag lever en fjärdedel av världens\r\nbefolkning i absolut fattigdom.</pre><pre>Men världen har också krympt, blivit mindre. I\r\ndag kan vi på några få timmar färdas sträckor som det\r\ntidigare tog dagar och veckor för oss att färdas. Hän-\r\ndelser från världens alla hörn serveras oss hemma i\r\nvardagsrumssoffan i samma stund som de sker ute i\r\nvärlden. Världen kan med rätta beskrivas som den\r\nglobala byn.</pre><pre>Vi är mycket mer beroende av varandra än tidiga-\r\nre. Ekonomiska transaktioner och kapitalflöden över\r\ngränserna men också miljöproblem och andra globala\r\nhot gör ett närmare internationellt samarbete nödvän-\r\ndigt.</pre><pre>Världen har förvisso gjort framsteg, men tillvaron\r\när ändå mycket osäker och otrygg för många männi-\r\nskor på vår planet.</pre><pre>Den dominerande uppgiften för FN har under dess\r\nhittillsvarande 50 år varit att försöka förhindra krig\r\noch konflikter. Efter det kalla kriget har förväntning-\r\narna på FN i det här avseendet vuxit lavinartat. Med-\r\nlemsländernas förväntningar på FN-organisationen\r\nhar tyvärr inte åtföljts av nödvändiga resurser för att\r\nlösa uppgifterna.</pre><pre>Trots de svårigheter och misslyckanden som FN\r\nhar fått vidkännas är FN:s sammantagna insatser un-\r\nder de här 50 åren imponerande. Som fru talmannen\r\ntidigare sade i sin inledning, har FN faktiskt bidragit\r\ntill fredlig lösning av 145 lokala och regionala kon-\r\nflikter.</pre><pre>FN:s utvecklingsarbete och humanitära arbete har\r\nhittills inte fått den uppmärksamhet det förtjänar och\r\ninte heller de resurser som verksamheten kräver.\r\nVerksamheten bygger i dag på frivilliga bidrag, men\r\nde har sannolikt räddat långt fler människoliv än de\r\nav säkerhetsrådet beslutade aktionerna för fredsbeva-\r\nrande och fredsframtvingande verksamhet. Tack vare\r\nFN har 3 miljoner barn varje år kunnat räddas till\r\nlivet, och 1,3 miljarder människor har i dag tillgång\r\ntill rent dricksvatten.</pre><pre>FN är engagerat i miljöfrågor, befolkningsfrågor,\r\nmänskliga rättighetsfrågor, nedrustningsfrågor och på\r\nmånga andra områden. Det här är insatser som sam-\r\nmantaget har bidragit till ett bättre liv för världens\r\nfolk.</pre><pre>I dag finns det en tydlig rågång mellan FN:s arbete\r\nför utveckling och humanitära insatser å ena sidan och\r\nsäkerhetsrådets arbete för fred och säkerhet å andra\r\nsidan. Den uppdelningen är inte längre gångbar.</pre><pre>Hoten mot fred och säkerhet har kraftigt ändrats.\r\nKonfliktbilden ser inte ut på samma sätt. Det är inte\r\nlängre regeringars fiendskap som utgör konfliktorsa-\r\nken, utan det är att folkgrupper inom länder är socialt\r\noch ekonomiskt eller etniskt och religiöst diskrimine-\r\nrade. Av 82 krig som pågick under perioden 1989-\r\n1992 var 79 konflikter av det här slaget.</pre><pre>Säkerhet kan inte upprätthållas med vapen och\r\nmilitär i den här typen av konflikter. För att möta de\r\nnya hoten måste FN hitta nya instrument. Carlsson-\r\nkommissionens rapport Our Global Neighbourhood\r\nutgör ett av de mest genomarbetade bidragen i det här\r\navseendet.</pre><pre>Ekonomiska och sociala orättvisor liksom etnisk\r\noch religiös diskriminering måste i framtiden ses i ett\r\nsäkerhetspolitiskt perspektiv. Rågången mellan säker-\r\nhetsrådets arbete och de humanitära organisationernas\r\noch utvecklingsorganisationernas arbete måste upphö-\r\nra. Världssamfundet måste fås att se den tickande\r\nsociala bomben och göra allt för att desarmera den\r\ninnan den exploderar.</pre><pre>Att, som nu, vänta tills en konflikt brutit ut kostar,\r\nförutom allt mänskligt lidande, oerhörda summor\r\npengar. Att ingripa tidigt, innan en konflikt bryter ut,\r\nmedan parterna fortfarande kan tala med varandra, att\r\nanalysera orsakerna, att medla och kanske, om det\r\nvisar sig nödvändigt, bistå ekonomiskt till social och\r\nekonomisk utveckling - det måste bli FN:s högst\r\nprioriterade uppgift i framtiden.</pre><pre>Fru talman! FN:s 50-årsjubileum innebär ett tillfäl-\r\nle för oss och för världssamfundet att med nya kun-\r\nskaper och med ambitiösa förslag som bas ta ut en ny\r\nkompassriktning, formulera nya mål och metoder i\r\nsyfte att skapa en bättre värld för kommande genera-\r\ntioner. Med utgångspunkt från den nu avgivna FN-\r\nskrivelsen kommer utrikesutskottet att ge ett bidrag i\r\nden processen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>Skrivelsen bordlades.</pre><pre>3 §  Justering av protokoll</pre><pre>Justerades protokollen för den 17, 18 och 19 ok-\r\ntober.</pre><pre>4 §  Ny riksdagsledamot, m.m.</pre><pre>Upplästes och lades till handlingarna följande från\r\nvalprövningsnämnden inkomna</pre><pre>Berättelse om granskning av bevis för riksdagsle-\r\ndamot och ersättare för riksdagsledamöter</pre><pre>Till valprövningsnämnden har från Riksskattever-\r\nket inkommit bevis om att Bodil Francke Ohlsson\r\n(mp) utsetts till ny ledamot av riksdagen fr.o.m. den\r\n23 oktober 1995 sedan Per Gahrton (mp) entledigats\r\nfrån sitt uppdrag som riksdagsledamot. Från Riksskat-\r\nteverket har också inkommit ny bilaga till tidigare\r\nutfärdade bevis för ersättare för riksdagsledamöter.</pre><pre>Valprövningsnämnden har denna dag granskat\r\nbeviset för den nya ledamoten och den nya bilagan till\r\nbevis för ersättare och därvid funnit att de blivit utfär-\r\ndade i enlighet med 15 kap. 1 § vallagen.</pre><pre>Stockholm den 24 oktober 1995</pre><pre>Lars Tottie/</pre><pre>Sven-Georg Grahn</pre><pre>5 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades</pre><pre>Motioner</pre><pre>1995/96:Fö1-Fö11 till försvarsutskottet</pre><pre>1995/96:Sk4-Sk8 till skatteutskottet</pre><pre>1995/96:So4-So7 till socialutskottet</pre><pre>1995/96:L5-L8 till lagutskottet</pre><pre>6 §  Ny ellagstiftning</pre><pre>Föredrogs</pre><pre>Näringsutskottets betänkande 1995/96:NU1</pre><pre>Ny ellagstiftning (prop. 1994/95:222)</pre><pre>Anf.  18  MIKAEL ODENBERG (m)</pre><pre>Herr talman! Dagens ärende på kammarens före-\r\ndragningslista är näringsutskottets betänkande om ny\r\nellagstiftning. Det är ett stort och komplicerat ärende,\r\nsom handlar om en elmarknadsreform vars syfte är att\r\nstärka elkundernas ställning genom att åstadkomma\r\nen fri konkurrens mellan dem som producerar elek-\r\ntrisk energi.</pre><pre>Syftet med denna reform är att vi skall få ett mer\r\nrationellt utnyttjande av våra resurser och att vi skall\r\nkunna tillförsäkra kunderna, företag och individer,\r\nflexibla leveransvillkor och el till lägsta möjliga pri-\r\nser.</pre><pre>Det här är ingen framhafsad reform. Tvärtom är\r\nden väl förberedd och väl genomarbetad. Det arbetet\r\nbedrevs länge under bred parlamentarisk enighet.</pre><pre>Inledningsvis medverkade i hög grad socialdemo-\r\nkratin. Man bolagiserade Vattenfall, och man tillsatte\r\nEllagsutredningen. Arbetet togs sedan över av den\r\nnya borgerliga regeringen och dåvarande näringsmi-\r\nnister Per Westerberg. Våren 1994 lade regeringen\r\nfram ett förslag till en ny ellagstiftning, och riksdagen\r\nbeslöt våren 1994 att genomföra reformen från den 1\r\njanuari 1995.</pre><pre>Trots det här gedigna beredningsförfarandet valde\r\nSocialdemokraterna vid den tidpunkten att rösta nej\r\ntill elmarknadsreformen. Plötsligt riskerade den nya\r\nellagstiftningen att försvåra en kärnkraftsavveckling.\r\nPlötsligt hotade den glesbygdskundernas ställning.\r\nPlötsligt skulle elmarknadsreformen beröva Sveriges\r\nriksdag och regering möjligheten att bedriva en aktiv\r\nenergipolitik.</pre><pre></pre><pre>Efter valet och regeringsskiftet valde den nya so-\r\ncialdemokratiska regeringen att riva upp reformen.\r\nBara tolv dagar före ikraftträdandet uppsköts den på\r\nobestämd tid. I stället gavs den sittande energikom-\r\nmissionen i uppdrag att titta närmare på och utreda de\r\nplötsligt påkomna socialdemokratiska farhågorna.</pre><pre>Om det här kan sägas två saker, herr talman.</pre><pre>Den första kommentaren är att Energikommissio-\r\nnen har fullföljt det här uppdraget. I våras presentera-\r\nde vi i kommissionen ett delbetänkande där det fram-\r\ngick att enligt Energikommissionens uppfattning\r\npåverkar inte elmarknadsreformen förutsättningarna\r\nför investeringar i ny kraftproduktion. Elmarknadsre-\r\nformen försvårar inte heller möjligheterna till effekti-\r\nvering av elanvändningen. Den låser definitivt inte\r\nEnergikommissionen i dess fortsatta arbete. Den gör\r\ningenting för att försvåra en aktiv energipolitik -\r\ntvärtom gör kanske de nya ekonomiska styrmedlen på\r\nen avreglerad elmarknad energipolitiken ännu mer\r\nverkningsfull än tidigare.</pre><pre>Energikommissionen kunde också konstatera att\r\nutrikeshandeln inte var ett hot utan tvärtom ger oss\r\nstora fördelar i form av lägre produktionskostnader\r\noch bättre miljö. Inte heller fanns det några risker för\r\natt en avreglering av elmarknaden skulle leda till en\r\nvåldsam export av el som skulle riskera att priserna\r\nhöjdes.</pre><pre>Kommissionens slutsats blev att elmarknadsre-\r\nformen borde genomföras och det snarast möjligt.</pre><pre>Kommissionen lade fram en del smärre förslag till\r\njusteringar i den vilande lagstiftningen som regering-\r\nen nu tar upp i sin proposition. Men det är alltigenom\r\nsmå, närmast kosmetiska förändringar, vilket tydligt\r\navslöjar att socialdemokratins invändningar våren\r\n1994 faktiskt saknade grund.</pre><pre>Man kan fråga sig om motståndet då var ett utslag\r\nav någon sorts reflexmässig oppositionspolitik. Den\r\nmest näraliggande slutsatsen är naturligtvis ändå att\r\ndet var - återigen, frestas man tillägga - intern social-\r\ndemokratisk splittring och inte elmarknadsreformen i\r\nsig som utgjorde problemet.</pre><pre>Den andra kommentar jag vill göra till dagens\r\närende, herr talman, är att inga av de förslag som nu\r\nframläggs i propositionen är av den digniteten att de\r\nsakligt sett har motiverat ett ettårigt uppskov med\r\nreformens ikraftträdande. Jag tycker nog att detta är\r\ndet allvarliga i den här frågan, eftersom det säger\r\nnågonting om vilka prioriteringar regeringen och\r\nsocialdemokratin gör.</pre><pre>Alla, även regeringen, är ju på det klara med att\r\nlångsiktighet och fasta spelregler är av vital betydelse\r\nför investeringar, företagande och tillväxt. Ändå tilläts\r\nden interna socialdemokratiska oenigheten i den här\r\nfrågan leda till att man med bara tolv ynka dagars\r\nvarsel inställde en reform som varit beslutad i över ett\r\nhalvår, som varit väl förberedd och som alla aktörer\r\npå marknaden har ställt in sig på och förberett sig\r\ninför.</pre><pre>Det är givet att den typen av veckopolitik skapar\r\nförvirring, alldeles bortsett från att det naturligtvis\r\nockså har inneburit att de vinster vi kan göra på ratio-\r\nnaliseringar i distribution och produktion av elektrici-\r\ntet hittills har uteblivit.</pre><pre>Men när det sedan visar sig, och det har det gjort\r\nbåde i Energikommissionens betänkande och i dagens\r\nproposition, att de invändningar som man haft och\r\nsom officiellt motiverat uppskovet i det närmaste varit\r\nhelt obefogade kan naturligtvis inte regeringen undgå\r\nallvarlig kritik för det.</pre><pre>Detta är nu historia, herr talman. Nu har man tagit\r\nsig samman, och vi kan i dag äntligen fatta ett beslut\r\nsom innebär att marknadens aktörer får klart besked\r\nom vilka spelregler som gäller på elmarknaden. Det är\r\ngivetvis mycket positivt.</pre><pre>Vi kan också konstatera att det beslut som vi fattar\r\nsenare i eftermiddag kommer att fattas under bred\r\nparlamentarisk enighet. Det finns invändningar från\r\nMiljöpartiet och Vänsterpartiet samt ett antal över-\r\nkörda ledamöter av den socialdemokratiska riksdags-\r\ngruppen, men det kan vi kanske, herr talman, leva\r\nmed. Det förändrar dock inte faktum: Det finns i dag\r\nett brett parlamentariskt stöd för att äntligen genomfö-\r\nra reformen.</pre><pre>Vi moderater har invändningar på en mindre punkt\r\nsom har med utrikeshandeln med el att göra. Energi-\r\nkommissionen visade nämligen i sitt delbetänkande\r\natt statsmakterna med det gamla, vilande lagförslaget\r\nhar det inflytande över utrikeshandeln som man kan\r\nbegära att staten skall ha. Energikommissionen säger i\r\ndelbetänkandet rent ut att det i ett kortare tidspers-\r\npektiv inte finns något behov av ökade möjligheter till\r\nkontroll och styrning.</pre><pre>Nu vill regeringen ändå införa ett särskilt konces-\r\nsionsförfarande för varje kontrakt som ingås för ex-\r\nport eller import av el. Man vill också slå fast att alla\r\neventuella tillkommande utlandsförbindelser skall\r\nägas och förvaltas av staten. Med stöd i Energikom-\r\nmissionens betänkande finner vi detta onödigt, och vi\r\nyrkar avslag på regeringsförslaget i dessa delar.</pre><pre>För formens skull, herr talman, ber jag att få yrka\r\nbifall till den gemensamma reservation som Modera-\r\nterna och Folkpartiet liberalerna har avgivit, reserva-\r\ntion nr 7. Jag yrkar också bifall till den motivreserva-\r\ntion som Moderata samlingspartiet, Folkpartiet libera-\r\nlerna och Kristdemokratiska samhällspartiet har av-\r\ngivit i reservation nr 4, som handlar om ägarförhål-\r\nlandena i Vattenfall.</pre><pre>Talmannen har för någon tid sedan påtalat det\r\noartiga och otillständiga i att ledamöter som debatte-\r\nrar här i kammaren avlevererar sina inlägg och sedan\r\nlämnar kammaren utan att höra vad andra debattörer\r\nhar att tillföra. Jag delar talmannens uppfattning på\r\nden punkten, och jag vill därför oförbehållsamt be\r\nkammaren om ursäkt för att detta är just vad jag strax\r\nkommer att göra, nämligen avvika härifrån. Detta\r\nberor inte på ointresse utan på att jag befinner mig i\r\nen tvångssituation: Jag skall nämligen gå och delta i\r\nett sammanträde med Energikommissionen vars ären-\r\nden är av sådan art att jag behöver vara med.</pre><pre>I det sammanhanget vill jag säga att Energikom-\r\nmissionen ju nu arbetar med sitt digra underlag för att\r\nom en månad presentera sitt slutbetänkande och lägga\r\nfram sina synpunkter på den framtida energipolitiken i\r\nSverige. När Energikommissionen tillsattes med den\r\nuppgiften hade vi 18 månader till vårt förfogande.\r\nDen nya regeringen förkortade den tiden i slutet med\r\nen månad, och genom hattandet med elmarknadsre-\r\nformen har kommissionen tvingats ägna betydande tid\r\nåt just den frågan.</pre><pre>Detta har inneburit att Energikommissionen till sin\r\nhuvuduppgift har fått 9 månader i stället för 18 måna-\r\nder till sitt förfogande. När jag nu avviker till Energi-\r\nkommissionens sammanträde är det bl.a. för att fram-\r\nföra uppfattningen att man faktiskt inte kan beröva en\r\nstatlig utredning halva den tid som står till dess förfo-\r\ngande utan att det får konsekvenser.</pre><pre>Det är rimligt att Energikommissionen också i\r\nslutskedet av sitt arbete bedriver det så att de experter\r\nsom kommissionen själv har engagerat får möjlighet\r\natt ha synpunkter på det underlagsmaterial som tas\r\nfram. Det är naturligtvis bra att man tar fram ett gedi-\r\nget underlagsmaterial, men det är ju onekligen en\r\nfördel, om man nu skall ha en kommission, att leda-\r\nmöterna får erforderlig tid för att ingående diskutera\r\noch värdera det framtagna materialet.</pre><pre>Min slutsats är att det inte är möjligt för Energi-\r\nkommissionen att till den 1 december på ett seriöst\r\nsätt behandla, diskutera, processa och förankra det\r\ndigra utredningsmaterialet, som inte ens till alla delar\r\när färdigt. Moderaterna kommer mot den här bak-\r\ngrunden att begära utsträckt tid, så att kommissionen i\r\nstället får avge sitt slutbetänkande under det första\r\nkvartalet 1996. Att vi tvingas ta det steget beror ute-\r\nslutande på regeringens hantering av elmarknadsfrå-\r\ngan.</pre><pre>Anf.  19  KERSTIN WARNERBRING (c)</pre><pre>Herr talman! För en positiv utveckling av närings-\r\nlivet och samhällsekonomin är det viktigt med lång-\r\nsiktiga och stabila spelregler på elmarknaden. Därför\r\när det bra att vi nu står i begrepp att besluta om el-\r\nmarknadsreformen. Genom ökad konkurrens på el-\r\nmarknaden kan vi få ett mer rationellt utnyttjande av\r\nresurserna inte bara i vårt land utan också sett i ett\r\ninternationellt perspektiv. Både Norge och Finland\r\nhar avreglerat sina elmarknader, och min förhoppning\r\när att vi inom kort skall få till stånd en nordisk elbörs.</pre><pre>Den ökade konkurrens som reformen innebär stär-\r\nker konsumenternas ställning på elmarknaden och bör\r\nmedföra effektivitetsvinster som gynnar de enskilda\r\nkonsumenterna. Reformens främsta syfte är ju också\r\natt tillförsäkra kunderna flexibla leveransvillkor till\r\nlägsta möjliga priser.</pre><pre>Men, herr talman, jag vill starkt understryka att det är\r\nabsolut nödvändigt att reformen inom alla dess områ-\r\nden följs upp och utvärderas så att eventuella missför-\r\nhållanden kan förebyggas eller åtgärdas. Alldeles\r\nspeciellt gäller detta villkoren för de små elkonsumen-\r\nterna och för konsumenterna i glesbygd. Några regio-\r\nnala orättvisor får inte uppstå till följd av reformen.\r\nDärför är det övervakningsuppdrag - tillåt mig att\r\nkalla det så - som NUTEK, Konkurrensverket och\r\nSvenska Kraftnät får enligt regeringens förslag så\r\nviktigt.</pre><pre>Det är också nödvändigt att en billigare mätteknik\r\nutvecklas skyndsamt för att de små elkonsumenterna\r\nverkligen skall kunna ta del av reformens fördelar.\r\nFör detta vilar ett stort ansvar på NUTEK, liksom\r\nockså ansvaret för att utveckla prognosmetoder för\r\nbåde användningen och tillförseln av el och annan\r\nenergi. Det är därför bra att detta speciellt poängteras\r\ni förslaget.</pre><pre>Sveriges framtida energisystem måste baseras på\r\nförnybara energikällor. Det kommer efter reforme-\r\nringen av elmarknaden att bli möjligt för enskilda och\r\nföretag att välja att köpa elenergi som är producerad\r\nav förnybara energikällor. Miljömedvetenhet kan\r\nalltså utgöra ett konkurrensmedel mellan elleverantö-\r\nrerna.</pre><pre>Det är viktigt att den småskaliga miljövänliga el-\r\nproduktionen får ekonomiska villkor som stimulerar\r\ntill fortsatt utbyggnad, vilket också Energikommissio-\r\nnen påtalar i sitt delbetänkande. Genom förslaget om\r\natt utsträcka leveranskoncessionssystemet från tre till\r\nfem år får de små elproducenterna bättre förutsätt-\r\nningar för sin avsättning på en reformerad elmarknad.\r\nDet är viktigt att också detta följs upp och utvärderas i\r\ntid.</pre><pre>Vi i Centerpartiet är inte överens med övriga vad\r\ngäller den behandling som frågan om regleringen av\r\nersättningen till de små elproducenterna fått i betän-\r\nkandet. Det behövs helt enkelt en annan modell för att\r\nförenkla beräkningarna och undvika onödiga och\r\nkostsamma beräknings- och tolkningstvister.</pre><pre>Vi föreslår i stället att priset på el från de små\r\nkraftverken fastställs till en viss procent av den sam-\r\nmanlagda el- och nättaxan inom det aktuella distribu-\r\ntionsområdet. Om man fastställer ersättningen till\r\n70 % av den samlade intäkten, minus skatter, nås\r\nbåde enkelhet och åsyftad tidsförbättring. Ett liknande\r\nsystem tillämpas redan i t.ex. Tyskland och även i\r\nDanmark.</pre><pre>Tyvärr, herr talman, har vi inte fått gehör för detta\r\nförslag. Därför har vi en reservation i frågan: reserva-\r\ntion nr 13. Naturligtvis står jag fortfarande bakom\r\nreservationen, men i detta läge avstår jag från att yrka\r\nbifall.</pre><pre>Anf.  20  TORSTEN GAVELIN (fp)</pre><pre>Herr talman! Det är bra att socialdemokraterna har\r\nförmått samla sig till ett någorlunda vettigt förslag till\r\navreglering av den svenska elmarknaden. Visserligen\r\nhar det tagit ett år längre än nödvändigt, men bättre\r\nsent än aldrig.</pre><pre>Eftersom det är viktigt att snabbt få förnuftiga,\r\nstabila och klara spelregler på elmarknaden stöder\r\nFolkpartiet liberalerna i huvudsak föreliggande för-\r\nslag. Syftet med förslaget är ju att stärka konsumen-\r\nternas ställning.</pre><pre>Det är framför allt på en punkt som vi är kritiska.\r\nDet gäller utrikeshandel med el. Vi hävdar att frihan-\r\ndel och sund konkurrens är viktiga välståndsbildande\r\nkrafter. Redan i förslaget från förra regeringen fanns\r\nen hel del inskränkningar i den fria handeln med el,\r\noch nu tar Socialdemokraterna ytterligare steg bort\r\nfrån frihandel och mot nya begränsningar och regle-\r\nringar.</pre><pre>Enbart staten skall få äga nya utlandsförbindelser.\r\nDet skall göras en utredning om särskild koncession\r\nför export och import. Uppgifter om motpart skall\r\nfinnas med i den anmälan om långsiktig elhandelsav-\r\ntal som även fanns med i tidigare regeringsförslag.</pre><pre>Insikten om fördelarna med en internationell el-\r\nmarknad syns vara bristfällig och tilltron till regle-\r\nringar för att upprätthålla nationell försörjningstrygg-\r\nhet alltför stor. Vi kan aldrig någonsin reglera oss till\r\nökat välstånd i den internationella ekonomi som vi i\r\ndag lever i.</pre><pre>Vad gäller Vattenfalls ställning vill jag säga att vi\r\nsenare kommer att diskutera frågan om försäljning.\r\nEn återgång till affärsverksformen anser vi inte vara\r\naktuell.</pre><pre>Med sin marknadsdominans - halva den svenska\r\nelmarknaden utgörs av Vattenfall - har Vattenfall ett\r\nstort ansvar för att den fria elmarknaden skall fungera\r\npå avsett sätt.</pre><pre>Vi i Folkpartiet är vaksamma mot monopol- och\r\noligopoltendenser. Jag har i olika sammanhang varit\r\nkritisk mot Vattenfalls agerande mot bl.a. en del små\r\nkommunala energiverk. Jag förutsätter att man snabbt\r\nrättar till tidigare missgrepp och i fortsättningen age-\r\nrar på ett sådant sätt att Konkurrensverket inte behö-\r\nver ingripa.</pre><pre>Skillnaderna i det pris som elkonsumenten får be-\r\ntala när avregleringen har slagit igenom fullt ut kom-\r\nmer till stora delar att avspegla skillnaderna i nätkost-\r\nnader mellan olika distributionsföretag. Jag ser fram\r\nemot en intensiv debatt om dessa monopolföretags\r\nstruktur och effektivitet. Konsumenttrycket måste\r\ngöra det ohållbart att behålla olika nättaxor inom\r\nrelativt små områden. I dag finns det t.o.m. kommuner\r\nmed flera distributörer, och därmed flera nättaxor. Jag\r\nifrågasätter om detta system i framtiden kan upprätt-\r\nhållas inom länen eller ens inom landsdelarna med\r\ntanke på den ökade styrka som konsumenterna får\r\nefter dagens beslut.</pre><pre>Avslutningsvis yrkar jag bifall till våra reservatio-\r\nner 4 och 7.</pre><pre>Anf.  21  LENNART BEIJER (v)</pre><pre>Herr talman! Trots att Sverige har en mycket ef-\r\nfektiv elmarknad med hög leveranssäkerhet och ett av\r\nvärldens lägsta elpriser vill regeringen nu genomföra\r\nden avreglering som förberetts av den tidigare bor-\r\ngerliga regeringen. Det är inte konstigt att det nu\r\nbörjar komma protester från flera håll än från riks-\r\ndagspartier och kommunalråd. I dag har det kommit\r\nen protestskrivelse från villaägarna i Västervik, och i\r\nmorse ansåg SSU att man inte borde genomföra för-\r\nslaget.</pre><pre>Beroende på frågans tekniska krånglighet har det\r\ninte blivit någon bred debatt. Men följer man diskus-\r\nsionen i riksdagen våren 1994 eller i senaste valrörel-\r\nsen ser man att det varit en stor fråga för partierna och\r\nkommunerna.</pre><pre>När regeringen hösten 1994 drog tillbaka förslaget\r\ntill ny ellagstiftning och sköt upp ikraftträdandet var\r\nvi många som hoppades på att förslaget skulle föränd-\r\nras i grunden. De ideologiskt motiverade avreglering-\r\narnas tid var över, trodde vi.</pre><pre>Herr talman! Det är intressant att syna den dis-\r\nkussion som försiggick i frågan för ungefär ett år\r\nsedan. Som exempel kan jag ta det den f.d. EU-\r\nparlamentarikern Reynoldh Furustrand sade i riks-\r\ndagsdebatten den 26 maj. Man blir nästan lyrisk när\r\nman läser de synpunkter han då framförde: \"Det var\r\nvi socialdemokrater som först tog upp frågan om\r\navregleringen av elmarknaden. Det har hänt en hel del\r\nsaker sedan frågan först kom upp på dagordningen för\r\nnågra år sedan. Jag vill peka på två faktorer som in-\r\nnebär nya förutsättningar.\" Han fortsätter: \"Vattenfall\r\när ett av de största projekten för utförsäljning. Hur\r\nregeringen ser på detta kopplat till reglering av el-\r\nmarknaden avslöjade Per Westerberg för flera år\r\nsedan - - - Där avslöjade han att när avregleringen av\r\nelmarknaden är genomförd kan Vattenfall privatise-\r\nras.\"</pre><pre>Furustrand fortsätter: \"Vårt elsystem är en del av\r\nlandets infrastruktur i likhet med vägsystem och järn-\r\nvägar.\" Vidare säger han: \"Vi socialdemokrater kan\r\ninte acceptera förändringar av regler som har som\r\nfrämsta syfte att bana väg för privatisering av Vatten-\r\nfall. Avregleringen hör ihop med utförsäljningen av\r\nVattenfall. Vi har fått detta bekräftat av både nä-\r\nringsministern och statsministern.\"</pre><pre>Här finns, om man läser vidare, slående likheter\r\nmed Vänsterpartiets yrkanden och de socialdemokra-\r\ntiska motionerna, där man yrkat blankt avslag på\r\npropositionen.</pre><pre>När man studerar vad nuvarande arbetsmark-\r\nnadsminister Anders Sundström sade i valrörelsen\r\n1994 blir man ännu mer frågande inför vad som\r\negentligen håller på att ske. Han sade: Den borgerliga\r\nregeringen har lagt fram en proposition om en s.k.\r\navreglering av elmarknaden. Förslaget innebär den\r\nstörsta energipolitiska förändringen under hela efter-\r\nkrigstiden. Det blir dramatiska förändringar för pris-\r\nsättning på el, försämrade incitament för investeringar\r\ni nya energianläggningar, m.m.</pre><pre>Han fortsätter: Regeringens projekt är ett gigan-\r\ntiskt experiment där vi inte vet något om utfallet. Vi\r\nsocialdemokrater anser inte att vi har råd med sådana\r\nexperiment. Han säger vidare: Vad är det egentligen\r\nsom gör en snabb avreglering nödvändig. Vem älskar\r\navregleringen. Att Per Westerberg gör det är väl känt.\r\nMen att Centern i regeringsställning lånar sig till att\r\nbli stödtrupp åt Moderaterna i energipolitiken är\r\nminst sagt förvånande.</pre><pre>Man undrar vem som i dag agerar stödtrupp till\r\nModeraterna. Frågan om en ny ellagstiftning är natur-\r\nligtvis en ideologisk fråga. Nog är det en naturlig\r\nundran hur och varför Socialdemokraterna har kunnat\r\nsvänga 180 grader på bara ett drygt år. De förändring-\r\nar som gjorts mot det borgerliga förslaget ger knap-\r\npast motiv för detta. Förlängningen av systemet med\r\nleveranskoncessioner från tre till fem år ger visserli-\r\ngen ett visst skydd för små elkonsumenter. Men detta\r\nskydd är övergående.</pre><pre>För dryga året sedan talade de socialdemokratiska\r\nrepresentanterna klartext. Både Furustrand och Sund-\r\nström ansåg att avreglerad elhandel banade väg för\r\nprivatisering av Vattenfall AB. Hur förklarar Barbro\r\nAndersson i dag den situationen? Har ni fått garantier\r\nfrån de borgerliga partierna att de inte skall driva\r\nprivatisering av Vattenfall om de återkommer i rege-\r\nringsställning?</pre><pre>I riksdagsdebatten i maj förra året sade näringsut-\r\nskottets nuvarande ordförande att energi inte är en\r\nvara vilken som helst. Hon har naturligtvis helt rätt.\r\nEnergiförsörjningen, postdistributionen, telekommu-\r\nnikationerna och järnvägstransporterna ingår i den\r\nbasservice där riksdagen måste ta ett speciellt ansvar.\r\nPå dessa områden behövs det ibland vissa regleringar\r\nför att skydda samhällsintresset och lika villkor var än\r\ndu bor i landet, osv. Tidigare avregleringar för exem-\r\npelvis flyget förskräcker.</pre><pre>Herr talman! Regeringen har inte orkat stå emot\r\ntrycket från de stora elproducenterna, de stora distri-\r\nbutörerna och storindustrin. Förberedelserna för en\r\navreglerad handel med el hade redan kommit för\r\nlångt. Regeringen klarade inte att återställa ordningen,\r\ndetta trots att man i de egna leden hade haft stort stöd\r\nför en sådan inriktning. Jag beklagar det.</pre><pre>Vänsterpartiets förslag innebär dock inte ett blankt\r\navslag på propositionen. Vi anser att man kan uppnå\r\nsamma fördelar som regeringen önskar - effektivare\r\nutnyttjande, bättre prissättning, nordisk marknad -\r\ngenom att endast utsätta råkraften för konkurrens.</pre><pre>Genom att behålla distributionsområdena och nu-\r\nvarande koncessionsområden och låta dessa handla el\r\nhos valfri leverantör i Norden undviker man dessutom\r\nden uppenbara risken att de små konsumenterna får\r\nbetala industrins lägre elkostnader. De flesta kommu-\r\nnala elverk ges då möjlighet att fortsätta med sin\r\neffektiva verksamhet till gagn för energieffektivise-\r\nring och till gagn för vanliga konsumenter.</pre><pre>Herr talman! Jag vet att Vänsterpartiets förslag är\r\ngodtagbart för de flesta kommunala företrädare, både\r\nsocialdemokrater och faktiskt också en hel del bor-\r\ngerliga, samt naturligtvis fackliga representanter.\r\nGöran Johansson i Göteborg skulle välkomna ett\r\nsådant balanserat förslag till ellagstiftning.</pre><pre>I frågan om Vattenfall AB är skillnaden mellan ut-\r\nskottsmajoriteten och Vänsterpartiet liten. Vänster-\r\npartiet vill att riksdagen uttalar sig för att Vattenfall\r\nföljer ägarens intentioner i energipolitiska frågor.\r\nÄven om nu inte majoriteten vill ge några skriftliga\r\npekpinnar till det statliga bolaget finns det anledning\r\natt i denna debatt markera att Vattenfall självklart\r\nskall följa ägarens intentioner.</pre><pre>Frågan är återigen: Står den socialdemokratiska\r\nbedömningen kvar att en avreglerad handel med el\r\nbanar väg för privatisering av Vattenfall?</pre><pre>Små elkonsumenter och konsumenter i glesbygd\r\när givetvis en av huvudfrågorna när vi nu skall fatta\r\ndetta beslut. Regeringens förslag till ny ellagstiftning\r\nkommer med säkerhet att få till följd att små konsu-\r\nmenter och konsumenter i glesbygd får högre elkost-\r\nnader samtidigt som det är lika säkert att större indu-\r\nstri och andra större sammanslutningar kommer att få\r\nsänkta elkostnader. Att påstå någonting annat är fel.\r\nMarknadsekonomins funktion vad gäller priser till\r\nsmå och stora förbrukare av en vara är härvidlag\r\nganska solklar. Bl.a. därför föreslår Vänsterpartiet att\r\nsystemet med leveranskoncession permanentas.</pre><pre>I betänkandet ställer utskottsmajoriteten sig bak-\r\nom regeringens förslag att små elproducenter som kan\r\nleverera en effekt om högst 1 500 kW skall erhålla\r\nskälig ersättning för den levererade kraften. Med\r\nhittillsvarande synsätt har detta motsvarat alternativ-\r\nkostnaden, dvs. små producenter skall ha samma\r\nersättning som stora producenter med viss hänsyn till\r\nminskade överföringsförluster. Men det är inte skäligt\r\natt använda en sådan princip.</pre><pre>Varför det inte är skäligt att använda denna prin-\r\ncip beror på att det stora vattenkraftverken har till-\r\nkommit med stöd av Vattenkraftlånefonden, där rän-\r\ntan var satt mycket lågt, och i vissa fall har även fi-\r\nnansieringen skett över statsbudgeten. Den storskaliga\r\nvattenkraften blev därför ganska snabbt mycket lön-\r\nsam och kunde stödja den senare utbyggnaden av\r\nkärnkraften. Det är därför inte skäligt att småskalig\r\nelproduktion utan dessa förutsättningar skall ersättas\r\npå samma vis.</pre><pre>Om det är så att förutsättningen för att bygga ny\r\nelproduktion i Sverige skall vara att företaget innehar\r\ngammal lönsam vattenkraft måste denna förutsättning\r\nbetraktas som ett etableringshinder. Vid en jämförelse\r\nmed övriga Europa finner man att svenska små elpro-\r\nducenter har en mycket låg ersättning, ca 24-28 öre,\r\nmedan man i Schweiz får 89 öre och i Tyskland 74\r\nöre. Därför föreslår Vänsterpartiet att de små elpro-\r\nducenterna skall ges goda utvecklingsmöjligheter för\r\nsmåskalig kraft.</pre><pre>Regeringen föreslår ett tillfälligt förbud för över-\r\ngång till elvärme i sådana områden där fjärrvärmen\r\nhar svag konkurrenskraft. Både Vänsterpartiet och\r\nMiljöpartiet vill permanenta det förbudet av naturliga\r\nskäl. Regeringen bör återkomma med förslag om hur\r\nman klarar detta i framtiden.</pre><pre>Regeringen vill också, och det är en mycket viktig\r\nfråga för de kommunala verken i framtiden, att nät-\r\nverksamhet och produktion/handel med el skall ske i\r\nolika juridiska personer. Vänsterpartiets förslag om en\r\nmer balanserad förändring av elhandeln skulle onö-\r\ndiggöra förslaget om två juridiska personer.</pre><pre>Men även i det fall att regeringens förslag till ny\r\nellagstiftning vinner en majoritet är det onödigt,\r\nkrångligt och kostsamt att tvinga små kommunala\r\nelverk att bilda två bolag eller juridiska personer.\r\nVänsterpartiet stödjer därför det moderata yrkandet\r\natt företag med mindre än 10 000 abonnenter enbart\r\nskall behöva göra en särredovisning av nätverksamhet\r\noch produktion eller handel med el.</pre><pre>Varför skall vi tvinga de kommunala distributions-\r\nföretagen att bolagisera och öka sina administrativa\r\nkostnader? Varför skall vi pressa de kommunala ver-\r\nken till utförsäljning?</pre><pre>Herr talman! Jag vill med detta yrka bifall till re-\r\nservationerna 1, 3 och 20.</pre><pre>Anf.  22  BIRGER SCHLAUG (mp)</pre><pre>Herr talman! Ni som lyssnar på läktaren, och ni\r\nsom tittar på TV! Den moderat som var här i kamma-\r\nren var en lustig figur. Han sade vad han tyckte, och\r\nsedan gick han. Han vill inte vara med och debattera.\r\nHan tyckte inte att andras åsikter var så intressanta,\r\noch han skulle till Energikommissionen.</pre><pre>Då ställer man sig frågan: Finns det ingen annan\r\nmoderat som kan energifrågor, eller är det ett väldigt\r\nförakt för riksdagen? Jag vet inte. Kanske talmannen\r\nkan redogöra för det vid ett annat tillfälle.</pre><pre>\r\nVi har haft en FN-debatt här alldeles nyss. Nu har\r\nvi en energidebatt, vilket får mig att vilja utgå från ett\r\nför många partier ganska svårsmält dokument, nämli-\r\ngen Brundtlandkommissionens dokument, där det\r\nslogs fast att vi i industrivärlden måste halvera vår\r\nenergiomsättning.</pre><pre>Det handlar alltså om en halvering.</pre><pre>Då uppkommer frågan om det vi skall diskutera i\r\ndag, avreglering av elmarknaden, leder det till målet,\r\ndvs. en halvering av energiomsättningen.</pre><pre>Som regeringen har lagt upp det och som ut-\r\nskottsmajoriteten har lagt upp det måste svaret bli nej.\r\nDet visar att det är lätt att prata om FN och global\r\nsolidaritet för att nå de fina målen på förmiddagen,\r\nmen mycket svårt när man kommer till praktisk hand-\r\nling där man måste ifrågasätta sin egen gamla förle-\r\ngade världsbild. Det är ju tyvärr så att de gamla parti-\r\nernas ideologier vilar på en sådan.</pre><pre>Det som krävs är en ramplan för att vi skall veta\r\ninom vilken energiomsättning vi måste hålla oss.\r\nSedan får vi ta fram ekonomiska styrmedel så att vi\r\nuppnår dessa effekter och detta mål.</pre><pre>Nu skall detta alltså avregleras, eller omregleras\r\nsom socialdemokraterna litet fantasifullt döpt om det\r\ntill. Det finns ju en del regler kvar. Det är mycket bra.\r\nVi kan inte gå på den folkpartistiska totalt anarkistis-\r\nka modellen. Den är inte speciellt lysande.</pre><pre>Reglering eller avreglering är ofta en klassisk\r\nideologisk fråga, som Vänsterpartiet har pekat på.\r\nDen här frågan kan också användas i valrörelser för\r\natt markera revir och för att bygga upp låtsasmotsätt-\r\nningar mellan t.ex. socialdemokraterna och de tradi-\r\ntionellt borgerliga partierna.</pre><pre>Innan valet 1994 gillade inte socialdemokraterna\r\navregleringar, vilket var bra. I dag, efter valet, gillar\r\nde det. Det gäller att göra ett SM i politik mellan\r\nsocialdemokraterna och moderaterna. Då får man\r\nibland försöka hitta på några motsättningar. Detta var\r\nväl en sådan påhittad motsättning, vad jag kan förstå.</pre><pre>Den ideologiska argumenteringen bygger ofta på\r\nhuruvida staten eller marknaden skall styra och ha ett\r\nmycket stort inflytande. Avregleringen har alltså blivit\r\nen ideologisk fråga. Ibland har det gått åt fanders.\r\nTaxinäringen och flyget är exempel på mindre lysan-\r\nde avregleringar. Tyvärr kan det gå lika illa den här\r\ngången.</pre><pre>Det finns nämligen en annan dimension än den\r\nklassiska höger - vänster-dimensionen. Det finns en\r\ngrön dimension i detta som är viktig.</pre><pre>Den gröna rörelsen ser ganska pragmatiskt på\r\ndetta med avreglering eller reglering. Den väg som vi\r\nskall gå är den väg som gynnar ett ekologiskt och\r\nsocialt hållbart samhälle. Då kan det ibland vara bra\r\nmed avregleringar och ibland mindre bra. Men det\r\nfinns ingen ideologisk blockering från vår sida när det\r\ngäller dessa frågor. Det är målet vi skall nå. Medlen\r\när inget självändamål, som bl.a. Elisa  Abascal Reyes\r\nmånga gånger har sagt här i talarstolen när det gäller\r\nandra avregleringar inom kommunikationssektorn.</pre><pre>I det här fallet gäller det alltså elmarknaden och en\r\nfri konkurrens för produktion och försäljning av el.\r\nDet finns ingen som helst anledning att tillstyrka den\r\nhär propositionen från regeringen.</pre><pre>Orsaken är enkel - förslaget är en halvmessyr. Det\r\nutmynnar nämligen i att man skall privatisera vinster-\r\nna och socialisera kostnaderna. Det är ett mycket\r\nmärkligt synsätt, men det är detta det går ut på. Orsa-\r\nken till detta är mycket enkel. De externa kostnader-\r\nna, dvs. miljökostnaderna, vill man socialisera. Dem\r\nskall den offentliga sektorn ta hand om när de privata\r\naktörerna och andra aktörer har tagit åt sig vinsterna.</pre><pre>Skall vi kunna lösa detta med en avreglering på ett\r\nriktigt sätt måste naturligtvis de externa kostnaderna\r\nvara inbakade i det pris som konsumenten betalar. Så\r\nlänge det inte är så har vi inte ens någon marknad. Det\r\när en dålig marknad som inte fungerar. Därför handlar\r\ndetta med avregleringen mer om traditionella modera-\r\nta besvärjelser. De bygger på det enkla faktum att\r\nman vill privatisera vinsterna och socialisera kostna-\r\nderna. Kostnaderna för miljöskador, hälsoeffekter,\r\nsamhällsrisker och långverkande radioaktiv förstöring\r\nav de mänskliga cellerna får den offentliga sektorn ta\r\npå sig medan vinsterna skall privatiseras.</pre><pre>Jag måste fråga moderaterna en sak. Det kanske\r\nfinns någon annan moderat som kan gå upp och för-\r\nsvara detta. Jag undrar varför just moderaterna avskyr\r\ndetta med verklig marknad så oerhört starkt. Varför är\r\nman så rädd för detta med externa kostnader? Varför\r\när man så rädd för att låta energislagen betala sina\r\nverkliga miljökostnader? Det är ju detta som är verk-\r\nlig marknad. Det är detta som är verklig marknadse-\r\nkonomi. Varför är man så rädd?</pre><pre>Jag får förmodligen inget svar från Mikael Oden-\r\nberg eftersom han sprang i väg när han hade sagt sitt.\r\nJag är förvånad över att han sprang, men inte över det\r\nhan sade.</pre><pre>I propositionen talar socialdemokraterna om att\r\nman på ett kostnadseffektivt sätt och till stabila och\r\nrimliga priser skall få fram el. Utskottets majoritet\r\nhåller med. Men detta är inte sant. Det kan aldrig bli\r\nkostnadseffektivt om inte miljökostnaderna ligger i\r\npriset.</pre><pre>På vilket sätt anser socialdemokraterna att det är\r\nkostnadseffektivt att släppa marknaden fri när den\r\nslipper ta hand om miljökostnaden? Hur kan det bli\r\nkostnadseffektivt? Ge mig ett enda intellektuellt he-\r\nderligt svar på den frågan!</pre><pre>Hade avregleringen kombinerats med EU-\r\nkommissionens förslag om att el från kärnkraftverk\r\nskall miljöbeskattas med 6,5 öre hade det varit något\r\nannat. Då hade det varit något helt annat, med det\r\nställer man inte upp på.</pre><pre>Jag vill passa på att citera några socialdemokratis-\r\nka motionärer i ärendet. Leif Marklund, Carin Lund-\r\nberg, Bo Holmberg, Berit Andnor m.fl. har skrivit\r\nbl.a. följande i en motion: \"Detta\" - dvs. avreglering-\r\nen - \"är katastrofalt inte minst med tanke på att kärn-\r\nkraften skall avvecklas.\"</pre><pre>Katastrofalt, skriver de. SSU har sagt samma sak.</pre><pre>Jag tror att det vore bra om den socialdemokratis-\r\nka riksdagsledningen började fundera över om man\r\ninte skall lyssna på den mer moderna delen av den\r\nsocialdemokratiska rörelsen.</pre><pre>I en annan motion från socialdemokraterna, av\r\nbl.a. Arne Kjörnsberg och Christina Zedell, talas om\r\nhotet mot glesbygden på ungefär samma sätt som vi\r\nhar talat om det i vår motion.</pre><pre>Jag vill också passa på att fråga hur Folkpartiet ser\r\npå detta med avreglering. Linje 2, som Folkpartiet\r\noch Socialdemokraterna stod bakom, sade ju inför\r\nfolkomröstningen om kärnkraften att kärnkraften\r\nskulle vara avvecklad år 2010. Det var avveckling\r\nmed förnuft. Låt oss nu avveckla med förnuft! Kan\r\nman göra det med den här avregleringen? Nej, det kan\r\nman inte.</pre><pre>Men hur är det med linje 2:s handlingsplan och\r\nderas löften? Man kan aldrig någonsin få kärnkraften\r\navvecklad om man avreglerar elmarknaden utan att\r\nbaka in miljökostnaderna för kärnkraften.</pre><pre>Jag skulle också vilja ta upp detta med utrikeshan-\r\ndel med el. Min fråga går då till Centerpartiet. När vi\r\nså småningom förmodligen får en inre elmarknad\r\ninom EU, en fri marknad med en mer eller mindre fri\r\nutrikeshandel, tror inte Kerstin Warnerbring att det\r\nkommer att innebära att elpriset i Sverige kommer att\r\nöka högst avsevärt. Varför skall svenska kraftbolag\r\nsälja el till svenska hushåll och inte få ut lika mycket\r\nsom om man säljer till tyska hushåll? Man kan kanske\r\nt.o.m. få ut det dubbla priset.</pre><pre>Om detta blir verklighet, finns det då utrymme för\r\natt Sverige skall skatteväxla på det sätt som både\r\nCentern och Miljöpartiet vill? Finns det utrymme för\r\nytterligare elskattehöjningar t.ex.? Eller blir priset så\r\nhögt i alla fall? Jag undrar om Centern ser ett visst\r\nproblem i detta.</pre><pre>Jag stöder alla reservationer som Miljöpartiet har\r\nskrivit under, och jag yrkar bifall till reservation 2.</pre><pre>Anf.  23  LENNART BEIJER (v) replik</pre><pre>Herr talman! Miljöpartiet har ett yrkande om att\r\nman skall sälja ut Vattenfall AB till de landsting där\r\ndessa kraftverk befinner sig. Då blir man litet orolig.\r\nHär finns ju andra förslag om att privatisera och sälja\r\nut Vattenfall AB.</pre><pre>Min fråga till Birger Schlaug är: Finns det någon\r\nsituation där Miljöpartiet kan tänka sig att stödja en\r\nallmän privatisering av Vattenfall?</pre><pre>Anf.  24  BIRGER SCHLAUG (mp) replik</pre><pre>Herr talman! Nej, det gör det inte. Vi tycker att\r\nVattenfall skall förbli i offentlig ägo. Däremot har vi\r\ninte - som andra kanske har - några ideologiska\r\nblockeringar som leder till att vi menar att Vattenfall\r\nmåste vara statligt.</pre><pre>Anf.  25  KERSTIN WARNERBRING (c) re-\r\nplik</pre><pre>Herr talman! Birger Schlaug ställde en direkt fråga\r\ntill mig om hur jag ser på utrikeshandeln med el. Mitt\r\nsvar är att vi redan i dag säljer el till och köper el från\r\nutlandet och att jag inte har kunnat se att detta har\r\npåverkat det svenska elpriset. Vi köper el från Norge,\r\nTyskland och Danmark, och vi säljer el via Baltic\r\nCable till Tyskland. Jag kan därför inte se att det skall\r\nbli några större skillnader.</pre><pre>Inte heller kan jag se att handeln med andra länder\r\ni någon utsträckning skall kunna påverka en skatte-\r\nväxling. I EU diskuterar man redan skatteväxlings-\r\nproblematiken, och man kommer med största sanno-\r\nlikhet att liksom vi vill göra i Sverige genomföra en\r\nskatteväxling. Följaktligen bör inte heller det kunna\r\npåverka utrikeshandeln med el.</pre><pre>Anf.  26  BIRGER SCHLAUG (mp) replik</pre><pre>Herr talman! Vad gäller skatteväxling var det väl i\r\nförrgår en katastrof som inträffade på Ekofinmötet,\r\ndär tyvärr inte Göran Persson medverkade men Sveri-\r\nge ändå var representerat. Det som där skedde var väl\r\nen katastrof när det gällde synen på koldioxidskatt,\r\nenergiskatter och annat. Inget talar väl för att EU just\r\nnu kommer att stödja de förslag som EU-\r\nkommissionen har lagt fram. De berörda ministrarna\r\när ju hela tiden motsträviga.</pre><pre>Sverige hanterade frågan ganska bra i måndags, så\r\natt man slapp låsa fast sig vid ett mycket dåligt fem-\r\nårsbeslut och trots allt kan hålla diskussionen vid liv.</pre><pre>Det blir ingen skillnad på elpriset, säger man nu\r\nfrån Centerpartiet, och det var intressant. Andra cen-\r\nterpartister som talar om energifrågor brukar säga\r\nprecis tvärtom, att det inte är kärnkraftsavvecklingen\r\nsom leder till ökat pris, utan den totala avregleringen\r\nav köp och försäljning av el, så att svenska kraftbolag\r\nfår sälja el till tyska hushåll för dubbla priset. Det är\r\nden argumentation som man har då.</pre><pre>Vilket ben skall man egentligen stå på inom Cen-\r\nterpartiet?</pre><pre>Det är väl vidare ändå litet skillnad mellan dagens\r\nsituation och den som man inom EU jobbar för, dvs.\r\nen totalt fri elmarknad. Man kan nog inte jämföra\r\ngårdagen eller dagen med morgondagen så som Kers-\r\ntin Warnerbring gör.</pre><pre>Anf.  27  KERSTIN WARNERBRING (c) re-\r\nplik</pre><pre>Herr talman! Jag tycker att det går alldeles ut-\r\nmärkt att jämföra gårdagen, dagen och morgondagen\r\nmed varandra. Det är nämligen genom historien som\r\nvi lär oss att tolka framtiden, Birger Schlaug.</pre><pre>Jag har sagt att det redan i dag pågår ganska\r\nmycket av utrikeshandel med el och att detta, såvitt\r\njag vet, inte i någon nämnvärd utsträckning har på-\r\nverkat elpriserna i Sverige. Däremot är jag alldeles\r\növertygad om att vi i framtiden måste få mycket dyra-\r\nre elpriser även i Sverige. Det är en självklarhet om vi\r\növer huvud taget skall kunna klara av dels kärn-\r\nkraftsavvecklingen, dels allt annat som hör samman\r\nmed elförsörjningen.</pre><pre>Vi har i Sverige ovanligt låga elpriser, och följ-\r\naktligen finns det också utrymme för en viss höjning.</pre><pre>Anf.  28  BIRGER SCHLAUG (mp)</pre><pre>Herr talman! Jag delar helt Kerstin Warnerbrings\r\nuppfattning att det finns ett utrymme för högre el-\r\noch energipriser. Men vitsen med både Centerns och\r\nvårt skatteväxlingsförslag är att denna ökning i första\r\nhand skall ligga på skatten. Då får vi nämligen in\r\nskatter så att vi kan sänka skatten på arbete.</pre><pre>Men en fullständigt fri elmarknad kommer att\r\npressa upp priset. Säg mig det kraftbolag i Sverige\r\nsom säljer för halva priset till svenska konsumenter\r\nnär det kan få hela priset hos danska, tyska eller\r\nfranska konsumenter! Jag förstår inte riktigt Kerstin\r\nWarnerbrings resonemang, men det får vi kanske\r\ndebattera en annan gång, när vi har mer av repliker till\r\nförfogande.</pre><pre>Anf.  29  DAN ERICSSON (kds)</pre><pre>Herr talman! Dagens betänkande följer i stort sett\r\nden proposition om en avreglering av elmarknaden\r\nsom regeringen presenterade före sommaren. Den\r\npropositionen följde i sin tur det delbetänkande som\r\nEnergikommissionen presenterade i februari. I det\r\nföreslogs vissa smärre justeringar i den tidigare av\r\nriksdagen under mandatperioden beslutade avregle-\r\nringen.</pre><pre>Man kan då fråga varför denna omtagning är nöd-\r\nvändig. I realiteten har vi fått en försening av avreg-\r\nleringen av elmarknaden. Någon större övrig effekt\r\nhar inte uppkommit. I ett särskilt yttrande till Energi-\r\nkommissionens delbetänkande konstaterade ledamö-\r\nterna från de partier som ingick i den förra regeringen\r\natt det när kommissionens betänkande nu föreligger är\r\nlätt att se att de socialdemokratiska farhågor som\r\nföranledde uppskovet med reformen varit obefogade.\r\nSlutsatsen är densamma i dag, vilket också framgår av\r\ndet särskilda yttrandet vid dagens betänkande.</pre><pre>Herr talman! Eftersom propositionen näst intill\r\nslaviskt följde vad Energikommissionen föreslog,\r\nfann vi från Kristdemokraternas sida ingen anledning\r\natt motionera. Våra synpunkter hade blivit tillgodo-\r\nsedda i kommissionsarbetet. När betänkandet nu fö-\r\nreligger ställer vi oss också bakom det, utom på en\r\npunkt som inte hör ihop med propositionen och avreg-\r\nleringen. Utskottet går längre än vad regeringen har\r\ngjort i synen på Vattenfall.</pre><pre>Regeringen skrev i sin proposition att det finns\r\nstarka skäl som talar för att Vattenfall bör kvarstå i\r\nstatlig ägo, men utskottet skriver att man definitivt vill\r\nha kvar Vattenfall i statlig ägo. Detta kan synas vara\r\nen liten skillnad, men vi tycker att det är en onödig\r\nmarkering i dag, innan Energikommissionen har lagt\r\nfram sitt slutbetänkande.</pre><pre>Avregleringen av elmarknaden kan bli ett viktigt\r\ninstrument för energieffektivisering, som är en grund-\r\nbult i en strategi för kärnkraftsavveckling. Vidare\r\nmöjliggörs nu på ett tydligt sätt för elkonsumenterna\r\natt efterfråga en ur miljöns och ur kommande genera-\r\ntioners synpunkt hållbar elproduktion, av s.k. grön el.\r\nUppföljningen av den nya elmarknaden, innebär bl.a.\r\natt man bevakar att de små elproducenterna, som ofta\r\narbetar med förnybar elproduktion, inte missgynnas -\r\nvilket är viktigt - och att kommuner har möjlighet att\r\nskydda fjärrvärmen där den har en svag konkurrens-\r\nkraft.</pre><pre>Herr talman! Det finns både hängslen och livrem\r\npå den här avregleringen. Jag yrkar bifall till utskot-\r\ntets hemställan utom beträffande den text som berörs i\r\nreservation 4.</pre><pre>Man kan också ha en stilla förhoppning om att\r\nEnergikommissionen nu skall kunna samla en motsva-\r\nrande bred enighet kring hur omställningen av energi-\r\nsystemet skall genomföras. Jag som sitter i denna\r\nkommission kan omvittna att det är en något svårare\r\nuppgift, men vi skall inte lämna något oprövat och\r\nskall verkligen anstränga oss för att försöka komma\r\növerens också i denna för helheten i energipolitiken\r\nhelt avgörande fråga.</pre><pre>Herr talman! Jag har också ett par kommentarer\r\ntill ett par inlägg som gjorts här tidigare.</pre><pre>Jag har förstått att Birger Schlaug inte tycker att\r\nEnergikommissionens arbete är så viktigt. Det fram-\r\ngick av hans tidigare inlägg. Han har också deklarerat\r\natt han mitt i detta arbete vill öppna egna fronter. Jag\r\nkan konstatera att Birger Schlaugs respekt för det\r\npolitiska arbetet kanske inte är så total, trots att han\r\nhade synpunkter på vår respekt för riksdagens arbete.\r\nKommissionen håller faktiskt just i dag och en månad\r\nframöver på med att försöka slutföra ett arbete. Jag\r\ntycker att man skall ha en viss respekt för det arbetet.\r\nAvregleringen är en sak. De ekonomiska styrmedlen\r\nför hur vi skall baka in de externa kostnaderna be-\r\nhandlas nu, och resultatet härav kommer så småning-\r\nom att redovisas i slutbetänkandet.</pre><pre>Jag kan också säga till Lennart Beijer att det från\r\nVänsterpartiet över huvud taget inte fanns någon\r\nreservation till delbetänkandet från Energikommissio-\r\nnen. Det är med viss förvåning som jag noterar att ni\r\nefter arbetet i den nu har ändrat uppfattning.</pre><pre>Anf.  30  BIRGER SCHLAUG (mp) replik</pre><pre>Herr talman! Jag har naturligtvis respekt för\r\nEnergikommissionens arbete. Det vore mycket märk-\r\nligt annars. Men jag förstår inte riktigt hur du på all-\r\nvar kan mena att vi först skall avreglera och sedan kan\r\nhoppas att de externa kostnaderna, dvs. miljökostna-\r\nderna, skall kunna bakas in i priset.</pre><pre>Jag menar att man naturligtvis måste gå den andra\r\nvägen. Först garanterar man att det är verkliga kost-\r\nnader som vi betalar för elen, dvs. miljökostnaderna\r\ningår i priset. Sedan kan vi börja diskutera avregle-\r\nring. Annars får vi ingen verklig marknad. Då får vi\r\nbara ett system där man privatiserar vinsterna och\r\nsocialiserar kostnaderna.</pre><pre>Anf.  31  DAN ERICSSON (kds) replik</pre><pre>Herr talman! Det är uppenbart att Birger Schlaug\r\növer huvud taget inte har läst betänkandet från Ener-\r\ngikommissionen när det gäller avregleringen av el-\r\nmarknaden.</pre><pre>Jag har just bläddrat igenom det igen och ser att\r\ndet på ställe efter ställe mycket tydligt står att man\r\nåterkommer till frågan om hur man skall baka in mil-\r\njökostnaderna i energipriset. Jag kan återge ett enda\r\nställe: Inte heller de ekonomiska styrmedlen torde\r\nkomma att förlora i styrka - i samband med avregle-\r\nringen. Liksom hittills kan skatter och avgifter använ-\r\ndas för att i förbrukningsledet påverka användningen\r\nav energin och därmed exempelvis minska miljöbe-\r\nlastningen från skadliga ämnen som bildas och emitte-\r\nras vid energianvändningen.</pre><pre>Det är precis det vi sysslar med nu. Ni slår faktiskt\r\nin helt öppna dörrar i det här sammanhanget. Det vi\r\ndiskuterar i dag är avregleringen av elmarknaden.\r\nSedan har vi helheten, och den kommer kommissio-\r\nnen snart fram till ett slutbetänkande om.</pre><pre>Anf.  32  BIRGER SCHLAUG (mp) replik</pre><pre>Herr talman! Naturskyddsföreningens energiex-\r\npert Tomas Kåberger sitter för Miljöpartiet i Energi-\r\nkommissionen. Han har alltså tvingats att reservera\r\nsig mot de dumheter ni håller på med, genom att ni\r\ninte ser till att de verkliga miljökostnaderna ingår i\r\nelpriset innan man avreglerar.</pre><pre>Dessutom sade Dan Ericsson att man pratar om att\r\nde ekonomiska styrmedlen inte skall förlora i styrka.\r\nDet är inte detta det handlar om. De måste ju bli\r\nverkliga. Det betyder att de måste öka mycket i styrka.</pre><pre>Anf.  33  DAN ERICSSON (kds) replik</pre><pre>Herr talman! Jag kan väl konstatera att det i sam-\r\nband med betänkandet från Energikommissionen även\r\nförekom en del tveksamheter i det politiska arbetet\r\nsom rörde Miljöpartiet. Det var först efter det att vi\r\nvar klara och arbetet var avslutat som det inflöt en\r\nreservation, som tog upp andra saker.</pre><pre>Har man den synen på politiskt arbete att man inte\r\ni en utredning kan diskutera olika ståndpunkter, så att\r\nvi vet var vi har varandra, kan jag tala om att det är\r\nmycket svårt att ta ställning till nya förslag som läggs\r\nfram i form av en reservation när man har slutfört\r\narbetet. Det är inte respekt för det politiska arbetet,\r\nBirger Schlaug.</pre><pre>Anf.  34  BARBRO ANDERSSON (s)</pre><pre>Herr talman! \"Allt går ju med elektricitet, elek-\r\ntriskt det är nåt konstigt med det. Elektriskt det\r\nströmmar ju som ni vet, härs och tvärs igenom trå-\r\nden.\"</pre><pre>Citatet är av Tage Danielsson.</pre><pre>En omreglering och reformering av ellagstiftning-\r\nen ger konsumenterna en starkare ställning än med\r\nnuvarande ellag. Konsumenterna får ett inflytande\r\növer prissättningen, eftersom upphandlingen kommer\r\natt ske i konkurrens.</pre><pre>Om detta handlar, som framgått av tidigare inlägg,\r\ndenna debatt, och jag är glad att samstämmigheten är\r\nså pass stor som den är. Vissa reservationer finns,\r\nmen en stor enighet finns i utskottet om färdriktning-\r\nen.</pre><pre>Tanken med elmarknadsreformen är just att ge-\r\nnom ökad konkurrens stärka konsumenternas ställning\r\npå marknaden. Avsikten är att skapa förutsättningar\r\nför en effektiv elförsörjning. Den förra socialdemo-\r\nkratiska regeringen inledde detta arbete genom att ta\r\ninitiativ till en bolagisering av Vattenfall och att i\r\nsamband därmed överföra storkraftnätet till en sär-\r\nskild organisation, Svenska Kraftnät. Det är dock\r\nregeringens och utskottsmajoritetens mening att Vat-\r\ntenfall skall förbli i statlig ägo.</pre><pre>Nu fullföljs arbetet på elmarknadsreformen. För\r\natt säkerställa konkurrens på lika villkor krävs ett nytt\r\nregelverk. Det är alltså fråga om en omreglering sna-\r\nrare än en avreglering av elmarknaden. De stora in-\r\ndustrikunderna har redan nu vissa möjligheter att\r\nförhandla med olika kraftbolag om villkoren för leve-\r\nranser av högspänd el. Genom elmarknadsreformen\r\nfår också andra kunder den möjligheten.</pre><pre>Utskottet besökte Norge i våras och kunde då ta\r\ndel av deras erfarenheter på det här området. Deras\r\nerfarenheter är mycket goda. Ingen aktör önskar åter-\r\ngå till det gamla. Man har fått en klarare målsättning\r\noch tydligare roller. Det är lättare att arbeta. Man har\r\nen överblick, och priserna har sjunkit för konsumen-\r\nterna.</pre><pre>En nordisk elbörs diskuterades också vid detta be-\r\nsök. Liksom de nordiska energiministrarna är aktörer-\r\nna mycket angelägna om att en organiserad han-\r\ndelsplats kommer till stånd. Utskottet delar denna\r\nuppfattning, vilket framgår av betänkandet. Med det\r\nbeslut som vi tar i dag i denna kammare kommer vi\r\nett stort steg närmare målet. En gemensam nordisk\r\nelmarknad ger Sverige större handlingsfrihet inför de\r\ndiskussioner som skall föras inom EU om en gemen-\r\nsam framtida elmarknad.</pre><pre>Den förra regeringen ville avreglera tidigare. Det\r\nhar vi hört från den här talarstolen. När vi bytte rege-\r\nring och riksdagsmajoritet sköts detta upp, och de\r\ntidigare regeringspartierna fullföljer sin politik i detta\r\nbetänkande med en reservation.</pre><pre>Vad vi socialdemokrater sade då var att man innan\r\nman avreglerar eller omreglerar bör titta på vad det\r\ninnebär för omställningen av energisystemet, hur det\r\npåverkar utrikeshandeln och vad det innebär för gles-\r\nbygden. Energikommissionen fick i uppdrag att med\r\nförtur utreda detta och lägga fram förslag. Så har\r\nskett, och propositionen och detta betänkande behand-\r\nlar ingående de mera genomtänkta delarna. Beträffan-\r\nde utrikeshandeln med el kommer en särskild utredare\r\natt titta närmare på det.</pre><pre>I propositionen står det att utrikeshandeln med el\r\ninnebär fördelar för den svenska elförsörjningen, inte\r\nminst i perspektivet av en kommande avveckling av\r\nkärnkraften.</pre><pre>Utskottsmajoriteten delar den uppfattningen. Vår\r\ngrundinställning är att handelsutbyte med andra län-\r\nder innebär fördelar för Sverige. Fördelarna är, som vi\r\nsäger i betänkandet, en ökad produktionseffektivitet\r\noch stabilare prisnivå. Naturligtvis kan en situation\r\nuppstå då en viss reglering kan bli nödvändig, exem-\r\npelvis om försörjningstryggheten skulle hotas. Därför\r\när det bra att låta en särskild utredare titta närmare på\r\ndet.</pre><pre>Vi ser också med tillfredsställelse på förslaget att\r\ntillkommande utlandsförbindelser skall ägas och för-\r\nvaltas av staten och tillstyrker detta.</pre><pre>Många har haft funderingar kring och varit tvek-\r\nsamma till de små konsumenternas och gles-\r\nbygdskundernas ställning. Utskottet har diskuterat\r\ndessa frågor ingående. NUTEK kommer att få ett\r\nuppföljningsansvar, och jag vill gärna här från talar-\r\nstolen betona vikten av just uppföljning. En viss ga-\r\nranti blir det för små kunder genom uppdelningen i en\r\nnätdel och en eldel. Distributörer kan spela ut produ-\r\ncenter mot varandra och därmed pressa priset. Vi har i\r\nSverige låga elpriser, och det finns enligt NUTEK och\r\nKonkurrensverket ingenting som säger att de inte kan\r\nbli lägre.</pre><pre>Glesbygdskunderna bör följas noga. Detta betonar\r\nvi i betänkandet. Regeringen har också för avsikt att\r\nuppdra åt NUTEK att särskilt övervaka kostnadsut-\r\nvecklingen för glesbygdskunderna. Regeringen påpe-\r\nkar särskilt att vid tariffsättning på regionledningar\r\nskall huvudprincipen vara en avståndsoberoende tariff\r\nför uttag av el. I dag gäller att man inte får ha olika\r\npriser för olika kunder, och risken för att just gles-\r\nbygdskunderna får betala mer för eldelen bedömer jag\r\nsom liten.</pre><pre>Nätkostnaden är officiell och lika för alla. Det\r\nsom blir avgörande för priset är kundstorleken. Det\r\nspelar ingen roll om man bor i lägenhet i centrala\r\nUppsala eller i ett litet hus på norra Gräsö i detta\r\navseende.</pre><pre>Prisskillnaderna är i dag stora. Råkraften är\r\nmycket billigare i vissa delar av landet än i andra.\r\nBoden köper t.ex. sin råkraft 30-35 % billigare än\r\nÖsthammar, för att ta ett exempel.</pre><pre>Särredovisning, eller uppdelning i olika juridiska\r\npersoner, är en fråga som diskuteras på olika håll.\r\nUtskottsmajoriteten menar att en klar uppdelning\r\nbehövs för att undvika korssubventioneringar. Små,\r\nkommunala elbolag som jag har talat med menar att\r\nbolag är den bästa formen. Verksamheten skulle helt\r\nenkelt inte fungera annars.</pre><pre>Omställningen av hela det svenska energisystemet\r\nkommer att behandlas i särskild ordning. Energi-\r\nkommissionen skall lämna sitt betänkande i decem-\r\nber. Därefter kommer remissomgång och  breda dis-\r\nkussioner, och så småningom kommer proposition,\r\nutskottsbehandling och kammardebatt.</pre><pre>\r\nMed det beslut vi fattar i dag underlättar vi denna\r\nomställning. Vi öppnar för kundernas fria val. Den\r\nsom vill kan välja sin el från förnybara energikällor,\r\ns.k. grön el.</pre><pre></pre><pre>Herr talman! Som framgår av betänkandet och\r\nsom framgått av debatten här i dag finns några reser-\r\nvationer fogade till betänkandet. Propositionen och\r\nbetänkandet grundar sig i sin tur bl.a. på Energi-\r\nkommissionens delbetänkande kring dessa frågor. De\r\nreservationer som fogats till betänkandet i dag stäm-\r\nmer inte överens med delbetänkandet från Energi-\r\nkommissionen. Jag är litet förvånad över vissa partier.\r\nÄr det så att den som sitter i Energikommissionen\r\ntalar för sig själva och den som sitter i näringsutskot-\r\ntet talar för sig? Vilken är då partilinjen, och hur skall\r\nde viktiga energifrågorna behandlas i en kommande\r\ndebatt?</pre><pre>Herr talman! 1902 års ellag har varit gällande\r\nlänge. Det är nu dags att möta framtiden med en ny.\r\nEn modern ellag, anpassad till den nya tiden med\r\nsamarbete över gränserna, kommer att medföra ett\r\nnytt tänkande. En VD vid ett kommunalt elbolag som\r\njag har talat med säger: Tänk vad bra det blir när vi\r\nskall utvecklas till ett serviceföretag. I stället för att\r\nsäga till folk som ringer och klagar att vi har rätt och\r\nde har fel får vi jobba på ett annat sätt; vi får bli mer\r\nserviceinriktade.</pre><pre>Herr talman! Jag tror att det här blir bra. Jag är sä-\r\nker på att vi om några år, när vi har sett hur det här\r\nverkar, inte kan tänka oss att återgå till det gamla, på\r\nsamma sätt som man har upptäckt i Norge. Tänk när\r\nolika elbolag kommer till oss med olika erbjudanden\r\nom energisnåla apparater, lågenergilampor och annat\r\nsom vi inte har kommit oss för med tidigare. Tänk när\r\nvi tillsammans i allmännyttan, i bostadsrättsförening-\r\nar, villaägarföreningar har pressat priserna, sett till att\r\nhöja effektiviteten, serviceandan hos Vattenfall, Syd-\r\nkraft eller våra kommunala bolag.</pre><pre>Herr talman! Jag yrkar bifall till utskottets hem-\r\nställan i sin helhet och avslag på samtliga reservatio-\r\nner.</pre><pre>Anf.  35  LENNART BEIJER (v) replik</pre><pre>Herr talman! Man blir nästan imponerad av den\r\nsjälvsäkerhet och den säkerhet som utskottsmajorite-\r\nten visar i fråga om förslagets positiva sidor. Det som\r\nBarbro Andersson framhåller om möjligheterna att\r\nköpa grön el är nästan paradisiskt. De små samman-\r\nslutningarna skall kunna pressa priserna osv.</pre><pre>Jag skulle vilja ställa ett par väldigt konkreta frå-\r\ngor. Är Barbro Andersson inte det minsta orolig för\r\natt förslaget framför allt kommer att gynna de stora\r\nenergianvändarna? Redan har vi fått signaler om att\r\nde priser som bestäms nu för nästkommande år visar\r\natt man räknar upp priserna till enskilda konsumenter,\r\nmedan man håller igen på priserna till industrin - man\r\nräknar alltså inte med att kunna höja de priserna.\r\nTvärtom måste man konkurrera om de stora kunderna.\r\nÄr ni inte rädda för att förslaget får denna konsek-\r\nvens?</pre><pre>Bör man inte vara litet försiktig med våra små\r\nkommunala elverk? Fyller de inte en väldig viktig\r\nfunktion? Har det inte visat att de är mycket effektiva\r\ni sitt arbete? Är det verkligen meningen att vi skall\r\npressa dem för att de skall bli uppköpta av de stora på\r\nmarknaden?</pre><pre>Jag vill att Barbro Andersson reder ut ståndpunk-\r\nterna. Det sades för ungefär ett år sedan att en avreg-\r\nlerad elmarknad skulle bana väg för en privatisering\r\nav Vattenfall. De misstankarna från socialdemokratins\r\nsida har ni i dag lagt åt sidan, eller?</pre><pre>Anf.  36  BARBRO ANDERSSON (s) replik</pre><pre>Herr talman! Jag vill gärna se möjligheterna med\r\ndet här förslaget. Det finns många möjligheter. Om\r\nman sätter sig in i förslaget noga, om man diskuterar\r\nmed människor som är verksamma i branschen och\r\nsom vill se möjligheterna och inte hoten, då upptäcker\r\nman dem också. Därför vill jag gärna stryka under\r\ndem.</pre><pre>Beträffande priserna skiljer man på en nätdel och\r\nen eldel, vilket gör att det inte har så stor betydelse\r\nför de små konsumenterna om man bor i en lägenhet\r\ncentralt i en stad eller ute på landet i en villa.</pre><pre>Jag tror att riskerna för de små elbolagen är över-\r\ndrivna. Man måste ju inte sälja sitt elbolag till de\r\nstora om man inte vill. Om vi dessutom får en nordisk\r\nelmarknad, som vi alla gärna vill se, kommer de i dag\r\nstora bolagen - Vattenfall och Sydkraft och andra - så\r\natt säga minska i storlek genom att det blir fler aktörer\r\npå marknaden.</pre><pre>Anf.  37  BIRGER SCHLAUG (mp) replik</pre><pre>Herr talman! Barbro Andersson sade att hon tror\r\natt detta leder till en effektiv elförsörjning. Jag förstår\r\ninte vad hon menar med \"effektiv\" när inte miljökost-\r\nnaderna finns inräknade. Hur kan det då vara effek-\r\ntivt?</pre><pre>Leif Marklund, Berit Andnor och Bo Holmberg\r\nm.fl. drar i sin motion slutsatsen att det blir en kata-\r\nstrof, inte minst med tanke på att kärnkraften skall\r\navvecklas. Hur ser utskottsmajoriteten och socialde-\r\nmokraterna i utskottet på det?</pre><pre>En konkret fråga till: Varför skulle svenska kraft-\r\nbolag sälja billigt till svenska konsumenter när man\r\nfår en gemensam elbörs inom EU där man kan sälja\r\ndyrt till andra länders konsumenter?</pre><pre>Anf.  38  BARBRO ANDERSSON (s) replik</pre><pre>Herr talman! Under arbetet med det här betänkan-\r\ndet i utskottet har Birger Schlaug inte varit närvaran-\r\nde, inte följt debatten. Jag förstår att det kan vara litet\r\nsvårt att följa med. Om man läser betänkandet och\r\npropositionen noga ser man att vi på varje punkt har\r\nbemött de farhågor och påståenden som finns i de\r\nolika motionerna. Vi har med det förträffliga kansliets\r\nbenägna hjälp sett till att vi fått bra skrivningar som\r\nen klar majoritet står bakom. Om Birger Schlaug läser\r\nbetänkandet noga får han svar på de frågor som han\r\nställt.</pre><pre>Anf.  39  BIRGER SCHLAUG (mp) replik</pre><pre>Herr talman! Jag har faktiskt läst både betänkan-\r\ndet, kommissionens delbetänkande och mycket annat.</pre><pre>Jag ställde några konkreta frågor. Hur kan det vara\r\neffektiv elhantering och effektiva elkostnader när man\r\ninte räknar in miljökostnaderna? Jag vill ha svar på\r\nden frågan. Den besvaras inte i betänkandet. Dess-\r\nutom skulle jag vilja ha ett enkelt svar på följande\r\nfråga: Varför skulle svenska kraftbolag sälja billigt till\r\nsvenska konsumenter när man kan få ut dubbelt så\r\nhögt pris om man säljer till tyska eller andra konsu-\r\nmenter, om EU nu skall ha en gemensam elbörs, vil-\r\nket Barbro Andersson talade om? Är det av ren god-\r\nhet som svenska kraftbolag skall sälja billigt och\r\nminska vinsten? Varför?</pre><pre>Anf.  40  BARBRO ANDERSSON (s) replik</pre><pre>Herr talman! Jag skall ta det sista gällande utri-\r\nkeshandeln först. Det är just för att man skall kunna\r\nbesluta hur det hela skall se ut som vi föreslår den här\r\nkonstruktionen för handeln.</pre><pre>Den effektiva elförsörjningen får vi genom upp-\r\ndelningen, som tydligt framgår av betänkandet.\r\nDessutom rör detta de frågor som kommer att behand-\r\nlas av Energikommissionen i ett senare läge och som\r\ninte berör debatten här i dag.</pre><pre>Anf.  41  ARNE KJÖRNSBERG (s)</pre><pre>Herr talman! Med talmannens benägna tillstånd\r\ntänker jag först ta upp en fråga som inte har med\r\ndenna debatt att göra utan med alla debatter i denna\r\nkammare. Jag vet att talmännen vill ha rappa och litet\r\nlivfulla debatter. Men första förutsättningen för det är\r\natt man hör sina ärade meddebattörer. När man måste\r\nuppbringa all sin energi för att över huvud taget höra\r\nvad meddebattörerna säger är det ganska hopplöst att\r\nfå dessa livfulla och rappa debatter som vi vet att\r\ntalmännen gärna vill att vi skall ha i denna kammare\r\nför att göra riksdagen till centralpunkten för politiken\r\ni Sverige.</pre><pre>Därefter över till ämnet: Bakom den något oskyl-\r\ndiga rubriken \"Ny ellagstiftning\" ryms utan tvekan\r\nden största energipolitiska reformen under hela efter-\r\nkrigstiden. Det elförsörjningssystem som vi har nu har\r\ngett oss en hög teknisk nivå, stor leveranssäkerhet,\r\ninternationellt sett låga priser och ett rimligt system\r\nför taxesättning.</pre><pre>Den som vill ändra på detta - som framgått av de-\r\nbatten och betänkandet vill näringsutskottet göra det -\r\nhar, menar jag, hela bevisbördan. Den som vill ändra\r\nsystemet måste leda i bevis att ett nytt system blir\r\nbättre och ger samhällsekonomiska och inte minst\r\nmiljömässiga vinster.</pre><pre>Näringsutskottet säger att det främsta syftet med\r\ndessa förslag är att stärka konsumenternas ställning. I\r\nmin hand har jag en broschyr från Svenska Elverksfö-\r\nreningen. Inom parentes har nog Svenska Elverksfö-\r\nreningen missförstått riksdagens roll, eftersom man\r\npåstår att riksdagen har beslutat om en del föränd-\r\nringar. Vi kommer att besluta om någon halvtimma\r\neller timma om detta. I broschyren finns en rubrik\r\nsom lyder \"Lönar det sig att byta?\" Under den kan\r\nman läsa följande: \"Hur mycket pengar finns det att\r\nhämta om man byter elleverantör? Det beror natur-\r\nligtvis på vilka villkor man har idag och hur mycket el\r\nman förbrukar. Men för de allra flesta hushåll blir nog\r\nsvaret: inte särskilt mycket.</pre><pre>Den som byter elleverantör måste nämligen ha en\r\nelmätare som mäter elförbrukningen timme för timme.\r\nKostnaden för den noggrannare mätningen skall beta-\r\nlas av kunden.</pre><pre>För de flesta hushåll blir det därför antagligen inte\r\nekonomiskt lönsamt att byta elleverantör.\" Detta säger\r\nSvenska Elverksföreningen.</pre><pre>I en av de största landsortstidningarna kunde man\r\ni söndags läsa en intervju med en hög chef inom Vat-\r\ntenfall. Han fick frågan: \"Men varför då en avregle-\r\nring, har det inte fungerat bra som det gjort?\" Efter att\r\nhan talat om att det finns vissa tendenser till att bli\r\npösig - man blir något överraskad att denne Vatten-\r\nfallschef talar så fritt ur hjärtat; det finns nog andra\r\nmedel att behandla pösigheten med - säger han: \"Det\r\nhandlar dock inte så mycket om priset, Sverige har\r\ntrots sitt utpräglade monopol världens lägsta elpriser.\"\r\nDetta är alltså inte mitt ordval utan Vattenfallsche-\r\nfens.</pre><pre>Följdfrågan från journalisten blev: \"Men nackde-\r\nlarna då? För nog finns det en baksida på medaljen.\"\r\nJo, det var den här mannen klart medveten om. Han\r\nnämnde avregleringen av flyget som avskräckande\r\nexempel. \"Även taxi har ju efter avregleringen haft\r\nkaos på sina håll ---.\" Han ser också en fara för\r\nelmarknaden. \"Mindre seriösa aktörer --- kommer att\r\nförsöka tjäna snabba pengar på att köpa och sälja\r\nelström.</pre><pre>- Vi kommer nog tyvärr att få se sådana ---.\"</pre><pre>Vattenfallschefen hade fel i ett, eller kanske två,\r\nav sina påståenden. Jag tänkte ta upp det här med\r\nvärldens lägsta elpriser. Till industrin har faktiskt\r\nSydafrika och Kanada lägre pris. Sverige däremot har\r\nklart lägst priser i Europa, vilket Vattenfall har visat i\r\nen liten brochyr jag har och vilket Dagens Industri\r\nvisade i en artikel i mitten av förra månaden.</pre><pre>Då är frågan: Har näringsutskottet kunnat visa att\r\nsvenska konsumenter kommer att få lägre priser? Mitt\r\nsvar är obetingat: Den som vill göra denna stora för-\r\nändring av ett system som har gett oss Europas abso-\r\nlut lägsta priser och bland de lägsta priserna i världen\r\nmåste kunna leda denna fråga i bevis.</pre><pre>Låt oss se på en vanlig hushållskonsument. Det\r\nhushåll jag tar upp bor i lägenhet och förbrukar ca\r\n4 000 kWh per år. Den mätutrustning som behövs för\r\natt mäta förbrukningen timme för timme kostar, säger\r\nman, 5 000 - 8 000 kr. Jag vill inte ta i så mycket, så\r\njag räknar lågt i mitt exempel och antar att en sådan\r\nkostar 6 000 kr. I exemplet utgår jag ifrån att konsu-\r\nmenten får ett lägre pris på 2 öre per kWh. Det bety-\r\nder att denne hushållskonsument kommer att få en 80\r\nkr lägre kostnad för den el han använder under ett år.\r\nFör att betala kostnaden för mätaren behöver man\r\nalltså hålla på i 75 år innan den är betald. Det öppnar i\r\noch för sig oanade perspektiv på det att man skall\r\nstärka konsumentens ställning.</pre><pre>Detta visar att möjligen, och jag understryker\r\nmöjligen, kan avregleringen vara till fördel för de\r\nabsolut största förbrukarna som genom sin styrka och\r\nsina kunskaper kan sätta kraft bakom sina ord i för-\r\nhandlingarna. Dessa möjligheter har inte hushållen\r\noch, vad kanske värre är, inte heller småföretagen.</pre><pre>Till sist vill jag nämna den väsentligaste invänd-\r\nningen på den här punkten. Elmarknaden i Sverige är\r\nen utpräglad oligopolmarknad, inte som Vatten-\r\nfallschefen påstod monopolmarknad. Det finns alltså\r\nväldigt få leverantörer. Elmarknaden tenderar dess-\r\nutom att bli allt mindre. En sådan marknad kommer\r\ninte, menar jag, att leda till konkurrens som kommer\r\nde små kunderna till del i varje fall. All erfarenhet\r\nfrån denna och andra branscher visar obetingat att jag\r\nhar rätt.</pre><pre>Utskottet skriver i betänkandet att det främsta ar-\r\ngumentet för den lagstiftning som utskottet nu föreslår\r\när omsorgen om konsumenterna. Med det räkneexem-\r\npel jag nyss visade är de naturliga frågorna med en\r\nlätt travesti på Gustav Möller: \"Omsorg för vem?\r\nOmsorg till vad?\"</pre><pre>Herr talman! Låga elpriser, hög leveranssäkerhet,\r\nhög teknisk nivå och rimlig taxeersättning har varit till\r\nfördel för vårt land, för näringslivet och för övriga\r\nelkonsumenter. De förslag som nu föreläggs riksda-\r\ngen för beslut har inte på något av dessa områden\r\nvisat att det blir bättre.</pre><pre>Till detta skall läggas att Sverige står inför en\r\nomställning av energisystemet som inget annat land\r\ngenomfört. Vi har ambitionen - det tror jag att vi alla\r\när överens om - att den skall ske med bibehållen god\r\nleveranssäkerhet och till konkurrenskraftiga priser.\r\nDen skall ske i ordnade former och inte i panik.\r\nDessutom anser vi att det är rimligt att skillnaderna i\r\npris för nyttigheten el inte blir alltför stora mellan\r\nolika delar av vårt land.</pre><pre>Alla dessa problem sammantagna kommer genom\r\nde förslag som riksdagen nu har att behandla att\r\növerlämnas till marknaden, en marknad vars största\r\noch oftast enda drivkraft är att tjäna pengar och i en\r\ndel fall, dess värre, tjäna snabba pengar. Jag har inga\r\ninvändningar mot det. Det är rimligt att det är på det\r\nhär sättet i ett marknadsekonomiskt system. Men man\r\nkan fråga sig om man skall överlåta allt till ett sådant\r\nsystem.</pre><pre>Detta, herr talman, är enligt min mening tillräck-\r\nligt för att motivera det avslagsyrkande som finns i\r\nden motion där jag står som första namn och vars\r\nbeteckning är 1994/95:N25.</pre><pre>Jag vill ändå ta upp en tråd till. Jag går då tillbaka\r\nnågra år i tiden och knyter an till vad näringsutskottet\r\nhar sagt tidigare.</pre><pre>I slutet av 1980-talet gjordes en del stora föränd-\r\nringar, vilket bl.a. Barbro Andersson talade om. Man\r\nbolagiserade exempelvis Vattenfall. Det grundläg-\r\ngande skäl som då fördes fram var att det var viktigt\r\natt vårt land var i takt med förändringarna i dåvarande\r\nEG. Det tyckte också ett enhälligt näringsutskott vå-\r\nren 1992, då utskottet talade om att det var viktigt att\r\nbeakta utvecklingen inom EG innan beslut fattades\r\nom förändring av svensk elmarknad.</pre><pre>Det verkade rimligt då och jag tycker att det ver-\r\nkar rimligt nu. Att Sverige skulle eftersträva samti-\r\ndighet var näringsutskottets enhälliga uppfattning\r\n1992. Jag vet inte hur mycket denna uppfattning\r\npräglades, eller var beroende, av att den allänna me-\r\nningen då ute i Europa var att en omfattande avregle-\r\nring var på gång. Jag kan alltså inte bedöma det.</pre><pre>Det är bara det att nu är de allra flesta bedömare\r\növerens om att denna förändring, alltså strävan mot en\r\navreglering, har avstannat. Endast ett av länderna i\r\ndåvarande EG, Storbritannien, har avreglerat. Det\r\nfinns grundläggande meningsskiljaktigheter bland de\r\nstora länderna inom EU. Flera av dem anser det vara\r\nett nationellt intresse att slå vakt om möjligheterna att\r\nmed politiska medel styra elmarknaden till båtnad för\r\nlandets industri, hushåll och medborgare och inte\r\növerlåta detta faktiskt en smula svåra problem till\r\nmarknaden.</pre><pre>Det betyder att den kanske viktigaste utgångs-\r\npunkten i näringsutskottets, tycker jag, välgrundade\r\nuppfattning från 1992 - samtidigheten - inte talar för\r\nen avreglering av vår elmarknad.</pre><pre>Herr talman! Jag har samma uppfattning som nä-\r\nringsutskottet år 1992 hade i denna del. Men i motsats\r\ntill näringsutskottet står jag fast vid den uppfattning\r\nsom jag då hade. Detta är i sig ett skäl så gott som\r\nnågot för att yrka avslag på motion N25.</pre><pre>Jag hade tänkt yrka bifall till motion N25 och till\r\nmotion N27, vilken har Leif Marklund som första\r\nnamn. Men jag har fått lära mig av kammarkansliets\r\neminenta tjänstemän att jag av formella skäl inte kan\r\ngöra det. Anledningen är att båda motionerna täcks in\r\nav reservation 2. Därför kommer vi motionärer att vid\r\nkommande votering rösta för reservation 2.</pre><pre>Till sist: Vi, Sveriges riksdag, som sitter här på\r\nuppdrag av medborgarna har i denna fråga uppdraget\r\nfrån våra barn och barnbarn att genomföra en total\r\nomställning av det svenska energisystemet. Vår abso-\r\nluta strävan är att detta skall kunna göras under ord-\r\nnade former och, som sagt, inte i panik. Alla åtgärder\r\nsom vi vidtar på det energipolitiska området måste\r\npräglas av detta uppdrag. Detta, herr talman, är det\r\ngrundläggande skälet till mitt ställningstagande i\r\ndenna fråga.</pre><pre>I detta anförande instämde Bengt Kronblad, Leo\r\nPersson, Sigrid Bolkéus, Rune Berglund, Carin Lund-\r\nberg, Lennart Klockare, Birgitta Gidblom, Eva Pers-\r\nson Sellin, Lars U Granberg, Ulf Kero och Kristina\r\nZakrisson (alla s).</pre><pre>Anf.  42  LEIF MARKLUND (s)</pre><pre>Herr talman! Som tidigare sagts i denna kammare\r\nvar det föregående borgerliga regering som både\r\ninledde och genomförde avregleringen av elmarkna-\r\nden. Det här drogs tillbaka av den socialdemokratiska\r\nregeringen på grund av den stora osäkerheten om vad\r\nsom skulle hända. Vi gav Energikommissionen\r\ntilläggsuppdraget att analysera konsekvenserna av en\r\nsådan här avreglering, eller omreglering - en lek med\r\nord enligt min mening.</pre><pre>Energikommissionens arbete ledde till ett delbe-\r\ntänkande där några små förändringar föreslogs. Dessa\r\nändringar gick naturligtvis i rätt riktning, men det var\r\ninte på långt när tillräckligt för att övertyga mig och\r\nmånga andra. Enligt min och många andras mening\r\nvar det alltför många osäkerhetsfaktorer som trädde\r\nfram. Dessa osäkerheter uttrycks i propositionen i ett\r\nförslag om fortsatt utredning och uppföljning. Det är i\r\noch för sig vällovligt att man, när så stor osäkerhet\r\nråder, ser till att det blir utredningar och uppföljning-\r\nar. Propositionen andas dock en alltför stor osäkerhet\r\noch bör därför avslås.</pre><pre>Herr talman! Jag har försökt att hitta motivet till\r\ndenna omställning av den svenska ellagstiftningen,\r\nmen jag har inte lyckats. Att ta ytterligare ett steg mot\r\nen avreglering och att låta marknaden styra svensk\r\nelförsörjning och de svenska elpriserna bortom den\r\npolitiska församlingens möjlighet att påverka tycks i\r\ndag vara ett självändamål.</pre><pre>Motivet, en effektivisering av elmarknaden och en\r\nstärkt ställning för konsumenterna, åtföljs i betänkan-\r\ndet av en mening om att denna effektivisering med\r\nökad konkurrens verkar komma - där finns också en\r\nosäkerhet - enskilda konsumenter till del. Visst låter\r\ndet bra! Men sedan redovisas att NUTEK, Konkur-\r\nrensverket och Svenska kraftnät får i uppdrag att\r\növervaka och följa händelseutvecklingen. Här redovi-\r\nsas ju också en klar osäkerhet om följderna av refor-\r\nmen.</pre><pre>I motionerna N25, N26 och N27 lyfter vi motionä-\r\nrer fram en hel del problem som icke är lösta och där\r\ndet finns en oerhört stor osäkerhet. Vi lyfter fram\r\nglesbygdskonsumenterna. Hur skall detta komma dem\r\ntill del? Kan man tänka sig att sitta uppe i Åsele\r\nhemma i vardagsrummet framför en dator och där\r\nfölja elmarknaden och elbörsen efter att först kanske\r\nha investerat 5 000 eller 10 000 kr i en ny mätare för\r\natt nästa dag kunna köpa den billigaste elen? Det är\r\nnonsens, och det är fåfängligt att tro att svenska hus-\r\nhåll skall hantera sina elkostnader på det sättet.</pre><pre>När det gäller glesbygdskonsumenterna avstyrker\r\nutskottet med motiveringen att grund saknas för vårt\r\ntvivel att det här skall komma nämnda konsumenter\r\ntill godo. Även här uttrycks ju en stor osäkerhet. Det\r\när faktiskt det enda ställe som vi har hittat där man\r\nargumenterat mot de motiv som vi motionärer fört\r\nfram.</pre><pre>När det gäller förslagets inverkan på omställning-\r\nen av vårt energisystem påpekar Energikommissionen\r\natt det inte är möjligt att med säkerhet avgöra om\r\nfaktorerna i förslaget kommer att öka eller minska\r\ninvesteringarna i vårt energisystem. Energikommis-\r\nsionen har inte sagt att detta underlättar, vilket tidiga-\r\nre framförts i denna kammare. I stället har man sagt\r\natt man inte kan avgöra den saken. Här kommer också\r\nen osäkerhet fram.</pre><pre>Jag tycker att detta är att föregripa det stora ener-\r\ngipolitiska beslut som vi står inför - ja, ett av de stör-\r\nre energipolitiska beslut som svenska parlamentariker\r\noch svensk politik kommer att stå inför. Här föregri-\r\nper vi Energikommissionens slutbetänkande. Vi före-\r\ngriper alltså det beslutsunderlaget och rycker bort en\r\ndel av verktygen för att kunna ställa om vårt energi-\r\nsystem.</pre><pre>I motsats till utskottsmajoriteten tror jag faktiskt\r\natt omställningen därmed försvåras. Jag tror alltså att\r\nvi försvårar den omställning som egentligen kan ske\r\nnär det gäller avvecklingen av kärnkraften och inves-\r\nteringar i nya energikällor.</pre><pre>Herr talman! Motionerna N25 och N27 har som\r\nutgångspunkt att vi i dag har en väl fungerande el-\r\nmarknad. Både i ett europeiskt och i ett internationellt\r\nperspektiv har vi låga elpriser, vilket Arne Kjörnsberg\r\nmycket bra utvecklade. Det gäller såväl industrin som\r\nhushållen. Vi ser därför stora hot inför den omställ-\r\nning som liggande förslag innebär. Propositionen\r\nleder egentligen mycket långt.</pre><pre>Det råder inga delade meningar om att vi i dag har\r\nlåga elpriser. Det har vi också hört i denna kammare.\r\nAlla är överens om att vi i dag har oerhört låga elpri-\r\nser. Vi har dessutom hög elsäkerhet och hög leverans-\r\nsäkerhet i elsystemen. Det borde inte råda delade\r\nmeningar om att styrningen av energin har varit ett\r\nviktigt samhällsplaneringsinstrument. Detta överläm-\r\nnas nu till marknaden. Samtidigt måste jag hålla med\r\nde talare som sagt att det här underlättar en privatise-\r\nring av Vattenfall.</pre><pre>Den regionalpolitiska propositionen 1994/95:161\r\nanger att de övergripande målen för regionalpolitiken\r\nskall vara uthållig tillväxt, rättvisa och valfrihet. Lik-\r\nvärdiga villkor skall skapas för medborgarna i hela\r\nriket.</pre><pre>Det upplevs egentligen som ganska motsägelse-\r\nfullt att vi nu tar bort ett av de kanske viktigaste inci-\r\ntamenten när det gäller att bedriva en regionalpolitik\r\nsom syftar till att uppfylla nämnda mål. Dels slår\r\nförslaget hårt mot vår glesbygd, dels blir det stora\r\npåfrestningar på vår elintensiva industri som är utpla-\r\ncerad på bruksorter runt om i vårt land.</pre><pre>Den föreslagna enerigiomställningen kan få en\r\nbetydande inverkan på våra basindustriers utveckling\r\nberoende på att vi öppnar vägen för en snabb anpass-\r\nning av svenska elpriser mot världsmarknadsnivå.</pre><pre>NUTEK:s scenariestudie när det gäller Långtids-\r\nutredningens bilaga 6, Tillväxtalternativet, visar att en\r\ntillväxtprocess som drivs av en strukturomvandling\r\nskulle kunna resultera i dramatiska förskjutningar av\r\nindustriproduktionen och nettoexportens samman-\r\nsättning under en 30-årsperiod. Skogsindustrins netto-\r\nexportandel exempelvis skulle minska från 50 % år\r\n1992 till 20 % år 2010. Det är alltså gigantiska för-\r\nändringar som föreslås.</pre><pre>Skogsindustrin skulle i detta fall bromsas av\r\nenergiprisutvecklingen - alltså inte på grund av kapi-\r\ntalbrist eller brist på arbetskraft, utan på grund av att\r\nvi tar felaktiga beslut i fråga om energin.</pre><pre>Herr talman! De största försämringarna i samband\r\nmed denna avreglering kommer som vi ser det natur-\r\nligtvis att drabba konsumenterna i glesbygden. För-\r\nslaget om att nättaxan skall vara avståndsberoende\r\nkommer inte att få full genomslagskraft direkt, men\r\nefter en övergångstid på fem år är jag helt övertygad\r\nom att glesbygden kommer att ligga väldigt långt ner\r\npå prioriteringslistan när det gäller att leverera elkraft.\r\nDels är man starkt beroende av el, dels har man en\r\noerhört låg förbrukning. Vem vill leverera till små\r\nkunder?</pre><pre>Elmarknaden i framtiden är för viktig för att utsät-\r\ntas för sådana här experiment. För att ändra de nuva-\r\nrande, fungerande systemen i den omfattning som\r\nföreslås måste man kunna bevisa att samhällsekono-\r\nmiska vinster uppnås vid denna omdaning. Effekterna\r\nav tidigare avregleringar borde stämma till eftertanke.\r\nTa avregleringen av flyget som på ett mycket drama-\r\ntiskt sätt försämrade kommunikationerna i vår gles-\r\nbygd. Menar vi i Sveriges riksdag allvar med att hela\r\nSverige skall leva, borde vi stanna upp och närmare\r\nutvärdera och analysera vad vi håller på med.</pre><pre>Det har meddelats att regeringen nu avser att till-\r\nsätta en utredare med uppdrag att se över hur föränd-\r\nringarna inom den statliga sektorn har påverkat den\r\nregionala utvecklingen samt vilka konsekvenserna av\r\nprivatiseringar, avregleringar och bolagiseringar har\r\nblivit. Vidare sägs att utredningen skall ligga till\r\ngrund för regeringens fortsatta arbete. Detta är bra.\r\nMen varför skall vi då hasta fram en massa avregle-\r\nringar innan vi vet vad konsekvenserna blir?</pre><pre>Tidigare beslut som näringsutskottet tog 1992 och\r\nsom Arne Kjörnsberg redogjorde för står jag fortfa-\r\nrande bakom. Men detta är naturligtvis en avkrok som\r\nabsolut inte har någonting med det nämnda beslutet\r\natt göra.</pre><pre>Enligt min mening har de negativa effekterna av\r\navregleringen varit betydligt större än de positiva. För\r\natt gå vidare måste vi i vårt beslutsunderlag kunna\r\nuttrycka oss med större säkerhet än vad vi gör i den\r\nhär propositionen. Den oro som det ges uttryck för i\r\nkommunerna, hos LO-distrikten, hos LO centralt,\r\nbland enskilda konsumenter och i viss mån också hos\r\nföretag visar på en misstro mot avregleringsförslaget.</pre><pre>Vi kan titta på Assi Domän, Gränges och Avesta\r\nSheffield. De har de sista dagarna hastat fram och\r\ntecknat långa kontrakt om energi med  Vattenfall.\r\nVarför gör man det? Jo, naturligtvis av den anled-\r\nningen att man är helt övertygad om att de svenska\r\nelpriserna kommer att justeras mot världsmarknads-\r\npriser. Industrins konkurrenskraft kommer att försäm-\r\nras. Nu tecknas upp till tjugoåriga kontrakt, för att\r\nman vill tillskansa sig själv skadeslöshet. Och vilka\r\nkommer att drabbas? Jo, naturligtvis konsumenterna.</pre><pre>Vi får inte låta avregleringarna bli ett självända-\r\nmål. Därför hemställer jag att riksdagen avvisar för-\r\nslaget. För mig liksom för Arne Kjörnsberg är det så\r\natt problematiken kring den tekniska hanteringen när\r\ndet gäller behandlingen av detta ärende i kammaren\r\nhar gjort att jag inte kan yrka bifall till min motion.\r\nPrecis som Arne Kjörnsberg inser jag att mina syn-\r\npunkter är tillgodosedda i reservation 2 och jag kom-\r\nmer i omröstningen att stödja den reservationen.</pre><pre>I detta anförande instämde Bengt Kronblad, Arne\r\nKjörnsberg, Leo Persson, Barbro Hietala Nordlund,\r\nAxel Andersson, Sigrid Bolkéus, Sven Lundberg,\r\nRune Berglund, Carin Lundberg, Bengt-Ola Ryttar,\r\nLennart Klockare, Birgitta Gidblom, Eva Persson\r\nSellin, Ulf Kero, Kristina Zakrisson, Lars U Granberg\r\n(alla s) samt Birger Schlaug (mp).</pre><pre>Anf.  43  HANS KARLSSON (s)</pre><pre>Herr talman! I betänkande 1995/96:NU1 behand-\r\nlas proposition 1994/95:222 om ny ellagstiftning\r\njämte ett antal motioner inom samma sakområde. Jag\r\ntycker att det är olyckligt att utskottsmajoriteten vill\r\ndriva fram en så omfattande avreglering av elmarkna-\r\nden utan att tillräckliga analyser av konsekvenserna\r\nhar gjorts. Jag instämmer i de argument som Arne\r\nKjörnsberg och Leif Marklund tidigare har framfört i\r\ndebatten. Det har varit argument som reser många\r\nfrågetecken beträffande en avreglering och konsek-\r\nvensen av en sådan. Min bedömning är att konsekven-\r\nsen av en avreglering måste belysas mer omsorgsfullt\r\nän vad som hittills har skett.</pre><pre>Det har genomförts ett antal avregleringar i Sveri-\r\nge under senare år. Jag tycker att samtliga dessa har\r\ngett oss den erfarenheten att en noggrann analys och\r\nen försiktigare takt är till gagn för samhället och med-\r\nborgarna. Utan att dra alltför långtgående slutsatser av\r\navregleringen av taxi och inrikesflyget är det ändå\r\nuppenbart att priset för enskilda människor och för\r\nsamhället har varit högt i dessa fall.</pre><pre>Herr talman! Jag kan inte finna något skäl till att\r\nhasta fram i denna fråga. Vi kan mycket väl invänta\r\nEnergikommissionens slutgiltiga ställningstagande;\r\nInte minst med tanke på att jag inte har tolkat det som\r\natt det finns någon större entusiasm för avregleringen\r\ni det som Energikommissionen hittills sagt.</pre><pre>Det är för närvarande mycket tveksamt vilken\r\ntrygghet de små konsumenterna i allmänhet och de\r\nsom bor i glesbygden i synnerhet kan känna i den\r\nutveckling vi står inför om utskottsmajoriteten beträf-\r\nfande avregleringen vinner majoritet i kammaren. Det\r\nfinns skäl att vara mycket orolig för prisutvecklingen\r\nför dessa konsumenter.</pre><pre>För mig är den enskilda människans möjlighet att\r\nhävda sina intressen viktig. I en värld som alltmer\r\nstyrs av marknadsekonomiska överväganden ställs\r\nden enskilda människan åt sidan till förmån för nä-\r\nringslivets vinstintressen. Jag tycker att den svenska\r\nmodellen för marknadsekonomi är betydelsefull för\r\natt skapa dynamik i utvecklingen och samtidigt skyd-\r\nda den enskilda konsumenten. En avreglering som\r\ninte tar hänsyn till enskilda konsumenter och som inte\r\nväger in de olika förhållanden som råder inom den\r\nelintensiva industrin och konsumenter i glesbygden\r\ngår på tvärs mot dessa värderingar.</pre><pre>Herr talman! Med hänvisning till vad jag har an-\r\nfört vill jag meddela kammaren att jag inte kommer\r\natt rösta för utskottsmajoritetens förslag.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>Beslut</pre><pre>NU1 Ny ellagstiftning</pre><pre>Mom. 1 (frågan om ny ellagstiftning)</pre><pre>1. utskottet</pre><pre>2. res. 1 (v)</pre><pre>3. res. 2 (mp)</pre><pre>Förberedande votering:</pre><pre>16 röster för res. 2</pre><pre>38 röster för res. 1</pre><pre>246 avstod</pre><pre>49 frånvarande</pre><pre>Kammaren biträdde res. 2.</pre><pre>Huvudvotering:</pre><pre>238 röster för utskottet</pre><pre>45 röster för res. 2</pre><pre>16 avstod</pre><pre>50 frånvarande</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>Partivis fördelning av rösterna:</pre><pre>För utskottet:  115 s, 71 m, 22 c, 19 fp, 11 kds</pre><pre>För res. 2:     20 s, 9 v, 16 mp</pre><pre>Avstod:         9 s, 7 v</pre><pre>Frånvarande:    17 s, 9 m, 5 c, 7 fp, 6 v, 2 mp, 4 kds</pre><pre>Ann-Marie Fagerström (s) anmälde att hon avsett att\r\nrösta ja men markerats ha avstått från att rösta.</pre><pre>Mom. 2 (omställningen av energisystemet)</pre><pre>1. utskottet</pre><pre>2. res. 3 (v, mp)</pre><pre>Votering:</pre><pre>262 röster för utskottet</pre><pre>33 röster för res. 3</pre><pre>5 avstod</pre><pre>49 frånvarande</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>Partivis fördelning av rösterna:</pre><pre>För utskottet:  141 s, 71 m, 22 c, 18 fp, 10 kds</pre><pre>För res. 3:     16 v, 16 mp, 1 kds</pre><pre>Avstod:         4 s, 1 fp</pre><pre>Frånvarande:    16 s, 9 m, 5 c, 7 fp, 6 v, 2 mp, 4 kds</pre><pre>Mom. 3 (Vattenfall AB)</pre><pre>1. utskottets hemställan med av utskottets motivering</pre><pre>2. motiveringen i res. 4 (m, fp, kds)</pre><pre>Votering:</pre><pre>169 röster för utskottet</pre><pre>99 röster för res. 4</pre><pre>30 avstod</pre><pre>51 frånvarande</pre><pre>Kammaren biföll utskottets hemställan med godkän-\r\nnande av utskottets motivering.</pre><pre>Partivis fördelning av rösterna:</pre><pre>För utskottet:  143 s, 22 c, 4 v</pre><pre>För res. 4:      70 m, 18 fp, 11 kds</pre><pre>Avstod:         2 s, 12 v, 16 mp</pre><pre>Frånvarande:    16 s, 10 m, 5 c, 8 fp, 6 v, 2 mp, 4\r\nkds</pre><pre>Mom. 4 (utrikeshandeln med el)</pre><pre>1. utskottet</pre><pre>2. res. 7 (m, fp)</pre><pre>Votering:</pre><pre>184 röster för utskottet</pre><pre>89 röster för res. 7</pre><pre>27 avstod</pre><pre>49 frånvarande</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>Partivis fördelning av rösterna:</pre><pre>För utskottet:  143 s, 22 c, 1 fp, 7 v, 11 kds</pre><pre>För res. 7:     71 m, 18 fp</pre><pre>Avstod:         2 s, 9 v, 16 mp</pre><pre>Frånvarande:    16 s, 9 m, 5 c, 7 fp, 6 v, 2 mp, 4 kds</pre><pre>Mom. 13 (produktion av el i nätverksamhet, m.m.)</pre><pre>1. utskottet</pre><pre>2. res. 20 (v)</pre><pre>Votering:</pre><pre>264 röster för utskottet</pre><pre>16 röster för res. 20</pre><pre>20 avstod</pre><pre>49 frånvarande</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>Partivis fördelning av rösterna:</pre><pre>För utskottet:  141 s, 71 m, 22 c, 19 fp, 11 kds</pre><pre>För res. 20:            16 v</pre><pre>Avstod:         4 s, 16 mp</pre><pre>Frånvarande:    16 s, 9 m, 5 c, 7 fp, 6 v, 2 mp, 4 kds</pre><pre>Övriga moment</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>7 §  Bordläggning</pre><pre>Anmäldes och bordlades</pre><pre>Propositioner</pre><pre>1995/96:54 Dubbelbeskattningsavtal mellan Sverige\r\noch Sydafrika</pre><pre>1995/96:58 EG:s andra förenklingsdirektiv och den\r\nsvenska mervärdesbeskattningen</pre><pre>1995/96:83 Säkrare finansiering av framtida kärnav-\r\nfallskostnader m.m.</pre><pre>1995/96:85 Hemlig kameraövervakning</pre><pre>1995/96:89 Utbildning i Sverige för utlandssvenska\r\nbarn och ungdomar</pre><pre>1995/96:95 Dubbelbeskattningsavtal mellan Sverige\r\noch Malta</pre><pre>Skrivelse</pre><pre>1995/96:40 FN inför framtiden</pre><pre>8 §  Anmälan om frågor</pre><pre>Anmäldes att följande frågor framställts</pre><pre>den 23 oktober</pre><pre>1995/96:63 av Siw Persson (fp) till finansministern\r\nom fastighetstaxering</pre><pre>den 24 oktober</pre><pre>1995/96:64 av Barbro Westerholm (fp) till utrikes-\r\nministern om homosexuellas situation i Zimbabwe</pre><pre>1995/96:65 av Susanne Eberstein (s) till\r\nsocialministern om äldres rätt att byta kommun</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 7 november.</pre><pre>9 §  Kammaren åtskildes kl. 15.57.</pre><pre></pre><pre>Förhandlingarna leddes</pre><pre>av talmannen från sammanträdets början t.o.m. 6 §\r\nanf. 18 (delvis) och</pre><pre>av förste vice talmannen\r\ndärefter till sammanträdets\r\nslut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}