{"dokumentstatus":{"dokument":{"hangar_id":"2349098","dok_id":"GJ0969","rm":"1995/96","beteckning":"69","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"69","slutnummer":"0","datum":"1996-03-14 00:00:00","systemdatum":"2005-10-27 13:40:01","publicerad":"1996-03-14 00:00:00","titel":"Riksdagens snabbprotokoll 1995/96:69 Torsdagen den 14 mars","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{203DADD9-6713-4D8F-9D4A-9C5935CA5AFD}","dokument_url_text":"http://data.riksdagen.se/dokument/GJ0969/text","dokument_url_html":"http://data.riksdagen.se/dokument/GJ0969","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GJ0969","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1995/96:69</div>\r\n<div class=\"sidhuvud_datum\">Torsdagen den 14 mars</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 12.00 15.32</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>\r\n________________________________________________________________________</pre><pre>\r\n1 §  Justering av protokoll</pre><pre>Justerades protokollet för den 8 mars.</pre><pre>2 §  Svar på interpellation 1995/96:96 om miljö-\r\nstöd till jordbruket</pre><pre>Anf.  1  Jordbruksminister  MARGARETA\r\nWINBERG (s)</pre><pre>Fru talman! Göte Jonsson har frågat mig vilka åt-\r\ngärder regeringen tänker vidta för att förenkla regel-\r\nverket för att få miljöstöd.</pre><pre>Miljöprogrammet för jordbruket godkändes av\r\nEG-kommissionen i augusti förra året och fungerar i\r\nfull omfattning från i år. Miljöprogrammet innebär en\r\nväsentlig ambitionshöjning på jordbrukets miljöområ-\r\nde. Göte Jonsson riktar kritik mot att reglerna för\r\nmiljöstödet motverkar sitt syfte. Jag utgår från att\r\nGöte Jonsson då avser de miljöåtgärder som är aktuel-\r\nla för den kommande växtodlingssäsongen och inte\r\nåtgärder av mer generell karaktär, t.ex. vall- och be-\r\ntesstöden som var möjliga att ansöka om redan förra\r\nåret. Kritiken torde därför grunda sig mer på farhågor\r\nän på faktiska erfarenheter.</pre><pre>I miljöprogrammets första delprogram ryms bl.a.\r\nåtgärder för bevarande av natur- och kulturmiljövär-\r\nden i odlingslandskapet. Enbart de miljöåtgärder som\r\nsyftar till att bevara den biologiska mångfalden i våra\r\nängs- och hagmarker och de variationsrika, traditio-\r\nnellt skötta delarna av odlingslandskapet, rika på\r\nviktiga livsmiljöer och kulturhistoriskt intressanta\r\nlämningar, kostnadsberäknas till ca 536 miljoner\r\nkronor för 1996.</pre><pre>Betydande summor pengar är alltså avsatta för att\r\nbevara och förstärka odlingslandskapets miljövärden.\r\nMiljöprogrammet är i denna del därför mycket mål-\r\ninriktat. Som villkor för att få ersättningen ställs bl.a.\r\nkrav på motprestation i form av ändamålsenlig skötsel\r\nför att syftet med stödet skall uppnås. Alternativet\r\nhade varit ett mer schablonmässigt förfaringssätt.\r\nRegeringen har dock bedömt att det skulle medföra\r\ndålig måluppfyllelse och sämre kostnadseffektivitet\r\nav insatta medel.</pre><pre>En nyhet med miljöprogrammet, jämfört med de\r\ntidigare nationella programmen för naturvårdsåtgärder\r\ni odlingslandskapet (NOLA) och landskapsvård är att\r\ninitiativet till stor del har flyttas över på lantbrukaren.\r\nDet är nämligen i linje med önskemålen från näring-\r\nens sida att lantbrukaren skall ges större frihet att själv\r\nta initiativ i miljöarbetet. Lantbrukaren måste därför i\r\nförväg kunna avgöra om han är berättigad till miljöer-\r\nsättning eller inte. Detta kräver kunskaper. Ett stort\r\nmått av kompetensutveckling och information finns\r\ndärför inlagt i programmet (35 miljoner år 1996 för\r\ndenna del). Länsstyrelserna anordnar temadagar,\r\ninformationsmöten och i vissa fall individuell rådgiv-\r\nning för att förtydliga och förklara miljöstöden och de\r\nvillkor som är förenade med dem. Betydande erfaren-\r\nheter har också gjorts genom de tidigare ersättnings-\r\nformerna för NOLA och landskapsvård. I många fall\r\nberörs samma lantbrukare av miljöstöden.</pre><pre>Regeringen och ansvariga myndigheter följer lö-\r\npande utvecklingen av miljöstöden, och vid behov\r\nkorrigeras regelverket. En utvärdering och översyn av\r\nmiljöprogrammet i sin helhet kommer att göras under\r\n1997. Resultatet kommer att vara underlag för att\r\nbedöma behovet av förändringar. Det ligger i sakens\r\nnatur att införandet av ett helt nytt och omfattande\r\nersättningssystem av det här slaget till en början kan\r\nvara förenat med vissa svårigheter. Regeringen är\r\ndock mycket angelägen om att rätta till oklarheter och\r\nmissförstånd så att syftet med miljöstödet kan nås.</pre><pre>Jag menar att miljöprogrammet är ett bra sätt för\r\nsamhället att ersätta lantbruket för kollektiva nyttighe-\r\nter, som bevarandet av den biologiska mångfalden.</pre><pre>Ersättningssystemet bör vara målinriktat och för-\r\nenat med krav på ändamålsenlig motprestation. Rege-\r\nringen har i sina beslut utgått från att miljöstödet till\r\njordbruket grundas på dessa principer. Verksamheten\r\nmed miljöstöden är storskalig och omfattar ett mycket\r\nstort antal lantbrukare. Därför är det av rationella skäl\r\ninte möjligt att tillämpa individuella stödkonstruktio-\r\nner, utan det är nödvändigt med ett enhälligt regel-\r\nverk, där det framgår under vilka förhållanden och\r\nvillkor ersättning kan lämnas. En regelstyrning krävs\r\nockså för att uppfylla bestämmelserna i den rådsför-\r\nordning som ligger till grund för miljöstödet. Rege-\r\nringen, som följer utvecklingen mycket noga, bedö-\r\nmer att bestämmelserna, som de nu ser ut, tjänar detta\r\nsyfte. Om det vid den utvärdering som skall genomfö-\r\nras redan nästa år skulle visa sig att regelverket helt\r\neller delvis motverkar syftet eller att anslutningen till\r\nprogrammet blir oväntat liten får förändringar över-\r\nvägas. De miljöstöd som hitills har varit möjliga att\r\nsöka visar på mycket god anslutning.</pre><pre>Anf.  2  GÖTE JONSSON (m)</pre><pre>Fru talman! Jag ber att få tacka så mycket för  sva-\r\nret på min interpellation. Det är alldeles klart att mil-\r\njöersättningarna är ett bra system för att ersätta Sveri-\r\nges bönder när det gäller viktigt miljöarbete. Jag delar\r\nstatsrådets uppfattning på den punkten.</pre><pre>Visst måste vi ha ett regelverk och uppföljnings-\r\nmetoder och visst måste vi ha sanktioner om man\r\nfelar. Men det får inte gå så långt i byråkrati som\r\nblivit fallet i det här sammanhanget. Jag tror att jord-\r\nbruksministern har missuppfattat det här med EU:s\r\nmiljöstöd. Det var faktiskt inte så att vi skulle efter-\r\nsträva en byråkratisk mångfald, utan målsättningen är\r\nen biologisk mångfald. Det är en stor skillnad.</pre><pre>Nu vädjar jag till statsrådet att omgående se över\r\nreglerna. Vi behöver inte vänta till 1997, vi vet redan\r\nnu att det här regelverket är så krångligt att det på\r\nviktiga punkter motverkar sitt syfte.</pre><pre>Från moderat sida är vi mycket kritiska till det\r\nkomplicerade regelverket. Det måste bli ändringar. Vi\r\nskall inte bygga ett system på krångel och byråkrati.\r\nDet här uppfattas, Margareta Winberg, som ett hån\r\nmot bönderna ute i landet. Man skrattar åt både politi-\r\nker och byråkrater för det sätt som det här regelverket\r\nhar utarbetats på. Det gäller framför allt natur- och\r\nkulturstödet. Jag vet att både Jordbruksverket och\r\nlänsstyrelserna är förtvivlade över hur det här skall\r\nkunna tillämpas. Det är ju de som har det största an-\r\nsvaret för tillämpningen av systemet. Kritiken kom-\r\nmer alltså inte bara från landets bönder utan också\r\nfrån myndigheter.</pre><pre>Till mångt och mycket är det så att det här regel-\r\nverket mera liknar ett revyunderlag än ett seriöst\r\nunderlag för att ge bönderna rimliga ersättningar för\r\nutfört miljöarbete. Det är fel med en så här långtgåen-\r\nde detaljstyrning. Jag har inte samma uppfattning som\r\nstatsrådet om generella åtgärder. Det är betydligt\r\nbättre med generella åtgärder. Vi har erfarenhet av\r\nden principen när det gäller NOLA och landskap-\r\nsvård.</pre><pre>Här finns en mängd nya begrepp, som landskap-\r\nselement. Vad är ett landskapselement? Det finns\r\nnoga preciserat. Jag skulle kunna läsa mycket ur det\r\nmaterial som finns på området, men jag har inte tid\r\nmed det, jag skall bara ge ett par exempel. För att ett\r\nstenröse skall vara ett landskapselement som har\r\nbevarandeintresse gäller att övervägande delen av\r\nstenarna inte får vara tyngre än en mansbörda. Hur\r\nmycket är en mansbörda? Vem skall gå och lyfta\r\nstenar ute i småländska stenrösen och se om man\r\norkar lyfta dem över huvud taget? I Riksantikvarie-\r\nämbetets svar på vissa frågor beträffande hur litet ett\r\nodlingsröse får vara skriver man så här:</pre><pre>\"En samling stenar som inte tar mer plats än att en\r\nvuxen man kan stå gränsle över dem kan dock inte\r\nräknas som ett röse i miljöstödet p g a att skötselåt-\r\ngärder på ett sådant litet objekt är ringa.\"</pre><pre>Varför är det bara karlar som skall grensla rösen?\r\nVarför skall inte kvinnor grensla stenrösen i Småland?\r\nTänk om Maria-Pia Boëthius får tag i materialet, då är\r\ndet risk för att statsrådet blir anmäld till Jämställd-\r\nhetsombudsmannen. Det här kan man göra sig lustig\r\növer, men det är i princip väldigt allvarligt. Det mot-\r\nverkar sitt syfte.</pre><pre>Jag vädjar än en gång till statsrådet att omgående\r\nse över reglerna så att de blir rimliga och vettiga när\r\ndet gäller tillämpningen och möjligheterna att få ut\r\ndet som är ämnat i Sveriges riksdag i form av ersätt-\r\nningar.</pre><pre>Anf.  3  LENNART BRUNANDER (c)</pre><pre>Fru talman! Jag uppfattar svaret från jordbruks-\r\nministern som ödmjukt. Där utgår hon ifrån att det\r\nkan finnas bekymmer med utformningen av det mil-\r\njöstödprogram som vi nu har att arbeta efter och är\r\nberedd att göra ändringar, inte vänta med ändringarna\r\ntill 1997 eller senare utan under löpande arbete göra\r\ndet.</pre><pre>Miljöstödet är viktigt för att kunna skapa förut-\r\nsättningar för ett landskap som är tilltalande och som\r\nbevarar de kvaliteter som genom bondens arbete tagits\r\nfram. Det är naturligtvis väldigt viktigt att man också\r\nfår regler som gör det möjligt att hantera det. Över\r\nhuvud taget är det viktigt att vi har pengar till det.\r\nFörutsättningen för att vi skulle ha det var att vi från\r\nCenterpartiet gick in ett samarbete med Socialdemo-\r\nkraterna, vilket vi gjorde förra våren. På det sättet\r\npåverkade vi det hela. Med hundra procent förbättra-\r\ndes förutsättningarna på området i förhållande till hur\r\ndet annars skulle ha varit. Det är utgångspunkten och\r\nförutsättningen för det hela.</pre><pre>Under 1995 har inte systemet utnyttjats till fullo,\r\neftersom allting inte ha varit klart. Vi kom i gång sent\r\nmed arbetet. Under 1996 kan man förvänta sig att det\r\nblir bättre. Till det kommer det som Göte Jonsson och\r\nMargareta Winberg nu har diskuterat.</pre><pre>Som Göte Jonsson sade finns det beskrivningar i\r\nmaterialet som man kan sätta frågetecken för. Vad\r\nsom är en gärdsgård, en åker, en fägata eller en gam-\r\nmal väg är det svårt att bedöma. Det får ge sig så\r\nsmåningom. Jag är väldigt angelägen om att slå fast\r\ndet som jorbruksministern säger i svaret: \"Regeringen\r\när dock mycket angelägen om att rätta till oklarheter\r\noch missförstånd så att syftet med miljöstödet kan\r\nnås.\" Det kan bara nås om de som skall utföra arbetet\r\nfår sådana regler att det går att leva efter dem. I annat\r\nfall kan det aldrig gå. Därför är det viktigt att slå fast\r\natt jordbruksministern är beredd att medverka till\r\nsådana regler. Från Centerpartiets sida är vi beredda\r\natt hjälpa till så att reglerna blir så bra och enkla som\r\nmöjligt. Enkelhet måste vara ett honnörsord i det\r\nsammanhanget.</pre><pre>Anf.  4  Jordbruksminister  MARGARETA\r\nWINBERG (s)</pre><pre>Fru talman! Låt mig först bemöta något av det\r\nsom Göte Jonsson sade inledningsvis. Han raljerade\r\nlitet grand och sade att vi mer sysslar med byråkratisk\r\nmångfald än med biologisk mångfald. Jag kan delvis\r\nhålla med. Jag skulle vilja gå längre än så. För EU:s\r\nsystem gäller närmast byråkratisk enfald. Det är på\r\njordbrukets område en omfattande byråkrati, och det\r\när mycket krångligt. Man kan fråga sig: Kan inte vi\r\ngöra det enklare i Sverige när vi har makten att be-\r\nstämma över det själva? Men då måste man komma\r\nihåg att vi inte har hela makten att bestämma över det\r\nsjälva, utan själva programmen godkänns i slutändan i\r\nBryssel, inte av vare sig Sveriges riksdag eller Sveri-\r\nges regering.</pre><pre>Sedan måste man också se på syftet med pro-\r\ngrammen. Här kanske vi skiljer oss åt något från vissa\r\nEU-länder. För oss är nämligen inte jordbrukspolitik\r\nsocial verksamhet, i synnerhet inte på det här områ-\r\ndet. Miljöprogrammet syftar till en måluppfyllelse\r\nsom gör att miljön förbättras i det svenska landskapet.\r\nJag tror att det är viktigt att ha som grund när man har\r\nsynpunkter på det hela. Det är alltså inte så att man\r\nskall ha ett slags generell ersättning till bönder för att\r\nde skall tjäna litet pengar. Det är inte det som är me-\r\nningen, utan meningen är att vi skall kunna bevara\r\nvissa marker, biotoper, odlingslandskap, ha öppet\r\nlandskap osv. Gör man det hela generellt blir det en\r\ndålig måluppfyllelse.</pre><pre>De axplock som Göte Jonsson gjorde kan, dragna\r\nur sitt sammanhang, förefalla något roande. Jag drog\r\nockså på mun åt dem. Jag har för övrigt inga synpunk-\r\nter på det här med kvinnor-män, det är Riksantikva-\r\nrieämbetet som har skrivit det där. En del i det hela är\r\natt det skall vara både miljö och kultur, och då kom-\r\nmer olika intressen in. Man kan visst ha synpunkter på\r\nordval, jag kan hålla med om det. Men man skall\r\nockså komma ihåg att det här skall kompletteras men\r\nutbildning för lantbrukarna. Det är krav på en dags\r\nutbildning. Sedan skall man inte glömma - jag tycker\r\natt det finns en tendens att göra det - att det här\r\nsjälvklart måste användas med bondförnuft. Det måste\r\nanvändas med en viss flexibilitet. Man måste också\r\ngöra regional anpassning, och vi skall komma ihåg att\r\nlänsstyrelserna skall ut och se om det här är vettigt.\r\nJag tror att vi i slutändan har ganska vettiga tjänste-\r\nmän i våra länsstyrelser.</pre><pre>Anf.  5  GÖTE JONSSON (m)</pre><pre>Fru talman! Lantbruksdirektören i Växjö Olof\r\nNilsson har sagt: Skyll inte på EU! Den uppmaningen\r\nger jag Margareta Winberg. Är det så att statsrådet\r\nbedömer EU:s miljöpolitik som enfald, varför skall vi\r\ndå stå för kvalificerad enfald i dessa frågor? Det är\r\ninte kommissionen i Bryssel som har sagt att man\r\nskall grensla stenrösen i Småland. Det är inte kom-\r\nmissionen i Bryssel som säger att en gärdsgård skall\r\nha ett antal meter osv. Det är inga axplock, det är\r\nhelheten som är tokig, Margareta Winberg. Vi kan\r\ninte skapa regelsystem som motverkar syftet.</pre><pre>Jag delar helt statsrådets uppfattning när det gäller\r\nsyftet: det är för att klara miljön, det är vårt gemen-\r\nsamma intresse, det är för att bonden skall få rimlig\r\nersättning för det gemensamma ansvar som vi har.</pre><pre>Varför skall vi t.ex. ha både kvalifikationspoäng\r\noch stödpoäng? Varför skall vi ha kvalifikationspoäng\r\nutformade på ett sådant sätt att de som har stora mar-\r\nker gynnas under det att de som har små missgynnas?\r\nLåt mig ta ett exempel. Den som har en lång trädallé\r\npå en kilometer får bra betalt utifrån kvalifikationspo-\r\näng. Men om fem små lantbrukare i Småland utgör en\r\nby med stora gemensamma kulturvärden och ingen av\r\nbyns gårdar får tio kvalifikationspoäng, får inte byn\r\nen enda krona. Vad är detta för stolligheter, Margareta\r\nWinberg? Statsrådet kan inte skylla på EU.</pre><pre>Också sanktionssystemet är fullständigt orimligt.\r\nDet är enligt de regler som statsrådet har utformat på\r\nföljande sätt. Låt oss säga att en bonde själv har gjort\r\nen rimlig bedömning, men det visar sig femte året, när\r\nmyndigheten kommer för att kontrollera, att vederbö-\r\nrande gjort en felaktig bedömning på ett eller två\r\nlandskapselement. Då riskerar han att förlora hela\r\nstödet och t.o.m. få betala tillbaka det efter fyra fem\r\når. Är detta rimligt ur rättssäkerhetssynpunkt? Så kan\r\ndet inte vara!</pre><pre>Det är inte underligt att väldigt många bönder sä-\r\nger att de inte vågar skriva på avtalen därför att de är\r\nför krångliga. Då motverkar de sitt syfte.</pre><pre>Jag skall ställa en fråga till Margareta Winberg.\r\nEn bonde i Småland arrenderar fem små sidoarrenden.\r\nFjärde året förlorar han ett sådant sidoarrende. Han\r\nhar kvalifikationspoäng och stödpoäng utifrån de fem\r\narrendena plus sin egen gård. Om han tappar ett ar-\r\nrende fjärde året, är det rimligt att han retroaktivt\r\nskall betala tillbaka hela stödbeloppet, även om han\r\nskött de andra åtgärderna fullständigt rimligt och han\r\nsjälv inte kan påverka det faktum att han förlorar ett\r\nav arrendena? Det här är bara ett exempel som gör att\r\ndet inte är underligt om bönderna inte vågar skriva på\r\navtalen i olika sammanhang.</pre><pre>Vi skall ha regelverk. De kan göras enkla och ge-\r\nnerella. Vi skall ha en uppföljning. Om vi har ett\r\nvettigt regelverk, blir uppföljningen enklare. Vi måste\r\nha sanktioner som bygger på rättssäkerhet för dem\r\nsom får ersättningarna. Här är det inte, Margareta\r\nWinberg, fråga om socialpolitik för svenska bönder.\r\nHär är det fråga om att utifrån en miljöambition se till\r\natt de svenska bönderna får betald ersättning för det\r\nsom de utför när det gäller våra gemensamma värden.\r\nDet gäller att slå vakt om ett öppet odlingslandskap,\r\natt värna den biologiska mångfalden och att se till att\r\nkulturelementen i odlingslandskapet kan bevaras. Med\r\nnuvarande system och regelverk motarbetas detta.\r\nMin uppmaning till statsrådet är än en gång: Omarbe-\r\nta regelverket omgående!</pre><pre>Anf.  6  LENNART BRUNANDER (c)</pre><pre>Fru talman! Det som Göte Jonsson sade i sitt se-\r\nnaste anförande är viktigt, dvs. att systemet måste\r\nvara sådant att de människor som skall sköta detta\r\nmåste våga att skriva på och sätta i gång med verk-\r\nsamheten. Annars blir syftet förfelat. Jag tror inte som\r\nGöte Jonsson att det är fel på helheten. Den är riktig,\r\nmen det finns tokigheter i systemet och det är dessa\r\ntokigheter som måste rättas till. Det ligger mycket i de\r\nbeskrivningar som görs. Därför är det viktigt att sunt\r\nförnuft måste få råda. Det är nödvändigt att handläg-\r\ngarna på länsstyrelserna använder det sunda förnuft\r\nsom de har vid handläggningen av sådana här ären-\r\nden. Annars kan det bli fel.</pre><pre>Det är angeläget att departementet och Jordbruks-\r\nverket tar till sig de synpunkter som kommer fram\r\nfrån olika håll och att man genomför förändringar.\r\nDet råder inget tvivel om att både Naturvårdsverket\r\noch Riksantikvarieämbetet har ett sätt att hantera\r\ndessa problem på som känns litet främmande för den\r\nenskilde bonden.</pre><pre>Det finns stora miljövärden i det svenska jordbru-\r\nket och i det svenska landskapet. Vi skall inte i första\r\nhand skapa nya miljövärden, utan vi skall se till att\r\nkunna bevara dem som de svenska bönderna redan har\r\narbetat fram. Med ett idogt knog, en målmedvetenhet\r\noch känsla för det hela har man skapat dessa miljö-\r\nvärden utan att få ett enda öre för det. Nu kan man\r\nhelt plötsligt få betalt, och det är väldigt bra och vik-\r\ntigt för framtiden. Det måste vi ta vara på. Då måste\r\nsystemet bli sådant att bönderna vågar, kan och vill\r\nanvända sig av det.</pre><pre>Anf.  7  Jordbruksminister  MARGARETA\r\nWINBERG (s)</pre><pre>Fru talman! Låt mig ta fasta på det som Lennart\r\nBrunander avslutade med och som är väldigt intres-\r\nsant ur ett miljöperspektiv. Det som har gjorts utan\r\nersättning under lång tid kan man nu få betalt för,\r\nväldigt bra betalt om man hittar de olika reglerna och\r\nlyckas följa dem. Då uppkommer frågan: Är då vill-\r\nkoren så svåra att bönderna inte kan uppfylla dem?\r\nGenom historien kan man se att när det gäller regler\r\nför att få ut ersättning brukar bönderna lära sig dem.\r\nDe brukar vara ganska bra på att få ut de ersättningar\r\nsom står till buds. Vi har inte fullständig täckning\r\neftersom ansökningstiden inte har gått ut, men enligt\r\nde signaler som vi hittills har fått kommer detta att gå\r\nrätt så bra. Det säger böndernas organisation, även om\r\nman har synpunkter på detaljerna.</pre><pre>Till Lennart Brunander vill jag säga att till följd av\r\nden uppgörelse som Centerpartiet och Socialdemokra-\r\nterna har träffat står dessa nya pengar till buds. Detta\r\när ett oerhört miljölyft för jordbruket. Jag tycker att\r\ndet är viktigt att understryka det och inte bara se på de\r\nbesvärligheter som finns. Vi har aldrig någonsin haft\r\nså mycket pengar för detta ändamål som vi nu har. Då\r\när det självklart att vi skall göra vårt yttersta dels så\r\natt pengarna går åt, dels så att de används för det som\r\nvar avsikten, nämligen för att förbättra miljön.</pre><pre>När det gäller det som ibland sägs i debatten, att\r\npengarna inte utnyttjas, vet vi att det blev pengar över\r\nfrån i fjol beroende på att beslutet fattades så sent i\r\nBryssel, i augusti. Det finns alltså kvar 0,5 miljarder -\r\n250 miljoner i svenska pengar och 250 miljoner från\r\nEU. Men i år räknar man med att alla pengar kommer\r\natt gå åt.</pre><pre>Det är klart, Göte Jonsson, att miljöstödet inte får\r\nmotverka sina egna syften genom att man straffar ut\r\nbrukare från stödet om de inte fullföljer sina åtagan-\r\nden in i minsta detalj. Här måste man naturligtvis göra\r\nen skälighetsbedömning. Såsom bestämmelserna nu\r\när utformade skall det eventuella straffet stå i propor-\r\ntion till förseelsen. Länsstyrelsen skall då göra en\r\nskälighetsbedömning. Det finns inga givna skriftliga\r\nregler för detta, utan här får man använda det sunda\r\nförnuftet. Skulle det visa sig att man inte klarar detta\r\nmåste regeringen självfallet överväga att förtydliga\r\nreglerna.</pre><pre>En tredjedel av ägorna är arrenderade. Det är ock-\r\nså väldigt angeläget att också den delen omfattas av\r\nmiljöprogrammet. Brukaren måste göra sitt yttersta\r\nför att försäkra sig om att han har mark under de fem\r\nåren, t.ex. genom att få till stånd skriftliga arrenden.\r\nNu vet vi att det inte alltid är möjligt därför att det\r\nfinns en tradition av muntliga arrenden i det här lan-\r\ndet. Men då får brukarna försöka på andra sätt att så\r\nlångt det låter sig göras tillförsäkra sig det som krävs.\r\nSkulle det visa sig att brukaren tappar ett eller två år i\r\nslutet av perioden, måste länsstyrelsen också här göra\r\nen skälighetsbedömning för att se om detta var nå-\r\ngonting som inte hade kunnat förutses. I så fall skall\r\nbrukaren naturligtvis inte betala tillbaka för de år som\r\nhan har fått ersättning.</pre><pre>Anf.  8  GÖTE JONSSON (m)</pre><pre>Fru talman! Jag tycker nog, ärade kammarledamö-\r\nter, att det bör finnas en gräns för skrupelfriheten i\r\ndebatten. Ni står här och säger att det var en uppgörel-\r\nse mellan Socialdemokraterna och Centern som gav\r\nmycket pengar till miljön. Den gav mer pengar än\r\nMargareta Winbergs proposition, men betydligt mind-\r\nre pengar än vad den borgerliga regeringen under Carl\r\nBildts och Karl Erik Olssons ledning förhandlade\r\nfram i departementet. Jag tror inte att ni är så naiva att\r\nni tror att ni kan lura Sveriges bönder och Sveriges\r\nmiljöintressenter genom den formen av argumentation\r\ndär ni helt enkelt mörkar när det gäller sanningen om\r\nutnyttjandet av EU:s miljöstöd.</pre><pre>Jag beklagar att statsrådet faktiskt ironiserar över\r\nSveriges bönder. Hon säger att bönderna inte skulle\r\nklara att fylla i blanketterna. Så är det sannerligen\r\ninte, utan det har visat sig att de är duktiga på att lära\r\nsig fylla i blanketter. Vad är detta för ironi?</pre><pre>Det är klart att man måste lära sig att fylla i blan-\r\nketten, men det intressanta är ju varför jordbruksmi-\r\nnistern skall krångla till blanketterna så. Varför skall\r\nregelverket vara utformat så att det motverkar sitt\r\nsyfte? Varför står statsrådet här i kammaren och säger\r\natt det säkerligen finns duktiga tjänstemän som är\r\nframsynta och som skall tolka hennes förordningar på\r\nett sådant sätt att det blir rimligt. Min fråga är: Varför\r\nskriver inte statsrådet rimliga förordningar utan i\r\nstället litar på de tjänstemän som skall tolka statsrå-\r\ndets förordningar?</pre><pre>Statsrådet säger att det skall göras skälighetsbe-\r\ndömningar. Det framgår av en bisats till den huvud-\r\nsats i förordningen där det står att hela ersättningen\r\nskall betalas. Jag tycker att statsrådets svar i kamma-\r\nren visar att det är nödvändigt att statsrådet omedel-\r\nbart går tillbaka till departementet och ser över hela\r\nregelverket.</pre><pre>Anf.  9  Jordbruksminister MARGARETA\r\nWINBERG (s)</pre><pre>Fru talman! Jag förstår inte vad Göte Jonsson me-\r\nnade med att jag mörkar när det gäller utnyttjandet av\r\nden framförhandlade ramen. Jag är ute minst en gång\r\ni veckan och pratar med bönder om just detta, och då\r\när det inte fråga om att mörka. Jag säger rent ut att det\r\nsom den tidigare borgerliga regeringen tyckte sig ha\r\nråd med, det har inte den nuvarande regeringen. Vi\r\nförsöker att få balans i ekonomin för att därmed få\r\nned räntan, vilket också gynnar våra företagare och\r\nbönder.</pre><pre>Ja, ni hade framförhandlat en större ram, men ni\r\nhade inte talat om hur den skulle finansieras. När jag\r\ndå frågar Sveriges bönder om de tycker att det vore\r\nrimligt om jag gick till Anna Hedborg och sade att\r\npensionerna får sänkas ytterligare därför att jag måste\r\nha ännu mer pengar till Sveriges bönder, då förstår de\r\natt det i dagsläget inte är rimligt att kräva ännu mer.\r\nJordbruksnäringen i Sverige är ändå den näring som\r\nåtminstone på kort sikt har fått ett ganska stort plus\r\ngenom medlemskapet, generellt plus åtta procent.\r\nSamtidigt fick många andra grupper, låt vara inte på\r\ngrund av medlemskapet utan snarare på grund av den\r\nvanskötsel av landets ekonomi som ni ägnade er åt, en\r\nganska kraftig neddragning. Det är orimligt att kom-\r\nma med de krav som Göte Jonsson nu framför.</pre><pre>Sedan ironiserar jag inte över Sveriges bönder. Jag\r\nvet att de klarar detta, vilket jag också får signaler om.\r\nJag var i Västergötland t.ex., där de skulle anordna\r\ninte mindre än 60 000 utbildningstillfällen för bönder-\r\nna för att de skulle få ställa frågor och lära sig att\r\nklara av detta. Jag är övertygad om att de med hjälp\r\nav länsstyrelsernas tjänstemän kommer att klara detta\r\npå ett mycket bra sätt.</pre><pre>Sedan är det inte så att man skall tolka förordning-\r\nen, utan det är länsstyrelsen som har att tolka Jord-\r\nbruksverkets föreskrifter. Om det finns några otydlig-\r\nheter, vilket jag har upptäckt att det gör, skall vi göra\r\nförtydliganden. Det är ett arbete som just nu pågår på\r\ndepartementet.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>3 §  Svar på interpellation 1995/96:97 om salix-\r\nodling</pre><pre>Anf.  10  Jordbruksminister  MARGARETA\r\nWINBERG (s)</pre><pre>Fru talman! Ingvar Eriksson har frågat mig om\r\nvilka åtgärder jag är beredd att vidta med anledning\r\nav problem i samband med salixodling.</pre><pre>Som Ingvar Eriksson mycket riktigt påpekar är det\r\npositivt med en ökad odling av energigrödor. Odling\r\nav energigrödor är även ett bra sätt att utnyttja den\r\nuttagna areal som är en följd av EU:s arealstödssys-\r\ntem. Biobränslen är en viktig del i vår framtida ener-\r\ngiförsörjning och en chans för jordbruket att finna ett\r\nalternativ till livsmedelsproduktion. En salixodling\r\nkan också utgöra ett välkommet inslag i landskapsbil-\r\nden i slättbygderna där den också kan berika faunan.</pre><pre>Samtidigt som salixodling i ett större perspektiv\r\nsåledes kan innebära något positivt för miljön kan den\r\nockså upplevas som ett störande element i närmiljön.</pre><pre>Salix är en av EG godkänd gröda när det gäller\r\nodling på uttagen areal. Skördeperioden är ca fyra år,\r\nvilket gör att odlingen är att betrakta som jordbruks-\r\nproduktion och därmed skiljer sig från skogsplante-\r\nring, som är ett betydligt större och mer permanent\r\ningrepp i landskapet. Det är endast under en begrän-\r\nsad tid av skördeperioden som salixen är så hög att\r\nden verkligen kan uppfattas som ett störande element.</pre><pre>Ingvar Eriksson vill inte införa fler lagar eller mer\r\nbyråkrati. Jag instämmer i detta. Det var en viktig\r\nprincip i 1990 års livsmedelspolitiska beslut att jord-\r\nbrukaren själv måste ta ansvar för vilken produktions-\r\ninriktning som skall väljas för att tillgodose markna-\r\ndens efterfrågan. Ibland kan innehavarna av grannfas-\r\ntigheter uppfatta en viss markanvändning som intrång.\r\nRegler om den hänsyn som skall tas grannar emellan\r\nfinns i jordabalken. Möjligen kan något eller några av\r\nde problem som Ingvar Eriksson tar upp aktualisera\r\ndessa regler. I allmänhet gäller dock att en salixodling\r\nhar en begränsad inverkan som måste tålas av omgi-\r\nvande fastighetsägare.</pre><pre>Det finns även tillfällen då t.ex. viss markan-\r\nvändning eller byggande kolliderar med samhälleliga\r\nintressen. De allmänna intressena tillgodoses genom\r\natt naturvårdslagstiftningens regler om samråd är\r\ntillämpliga när det gäller salixodling. Med stöd av\r\ndessa regler kan länsstyrelsen besluta om åtgärder för\r\natt minska inverkan på naturmiljön eller, om det är\r\nnödvändigt från naturvårdssynpunkt, förbjuda odling-\r\nen.</pre><pre>Enligt min uppfattning finns det således i dag ett\r\nregelverk som ger möjligheter att ta hänsyn till de\r\nolika intressen som kan finnas på detta område. Jag är\r\ninte beredd att ta initiativ till en förändring av befint-\r\nlig lagstiftning.</pre><pre>Anf.  11  INGVAR ERIKSSON (m)</pre><pre>Fru talman! Jag vill tacka statsrådet för svaret på\r\nmin interpellation. Jag konstaterar att statsrådet har i\r\nstort sett samma uppfattning som jag när det gäller\r\nbetydelsen av en salixodling i landet och att det dess-\r\nutom är positivt när det gäller att utnyttja den mark\r\nsom tas ut i EU-träda för odling av energigrödor.\r\nIntresset har ju också ökat efter EU-inträdet, vilket är\r\nganska naturligt med hänsyn till att man får viss er-\r\nsättning för EU-träda. Det har också skapat bättre\r\nmöjligheter för en lönsammare biobränsleproduktion\r\npå sådan mark. Av svaret framgår att statsrådet delar\r\nmin uppfattning i denna del, vilket givetvis är positivt.</pre><pre>Men min fråga tar också upp att problem och\r\ntvister uppstår mellan markägares och odlares intres-\r\nsen kontra de som bor i närheten, som ibland drabbas\r\nav den höga växtlighet som efter tre fyra år är ett\r\nfaktum. Det som har föranlett mig att ta upp frågan är\r\nett aktuellt fall där salix lär växa upp över köksfönst-\r\nret så att man kanske inte kan se ut genom fönstret på\r\nflera år. Det är då kanske inte så underligt att den som\r\ndrabbas aktualiserar frågan och undrar hur man kan\r\ngöra så här.</pre><pre>Nu står vi inför risken att konflikterna blir fler i\r\ntakt med att odlingen ökar. Det är då som klara regler\r\nsaknas för hur man skall hantera problemet. Salixod-\r\nlingen klassas ju som en jordbruksgröda, varför det\r\ninte finns några speciella regler eller restriktioner när\r\ndet gäller denna odling.</pre><pre>Det har också visat sig att myndigheterna har vissa\r\nproblem att hantera sådana här fall. Nu hänvisade\r\nstatsrådet till regler som finns i jordabalken och att\r\nmöjligen något eller några av de problem som jag har\r\ntagit upp aktualiseras där. Statsrådet sade möjligen.\r\nHon verkar lika osäker på området som både odlaren\r\noch den drabbade. Det är ett bevis på att man borde se\r\növer reglerna och dess tillämpning i praktiken. Jag vill\r\ndärför återigen ställa frågan om det inte är möjligt att\r\ngöra en liten översyn och kolla läget med hänsyn till\r\nden, som vi nu tror, fortsatta ökningen av salixodling.</pre><pre>När det gäller de samhälleliga intressena gäller\r\nnaturvårdslagstiftningen, svarade statsrådet, och där\r\nfinns samråd. Det är ju riktigt, och där kan man t.o.m.\r\ngå in och få till stånd ett förbud. Men då framstår det\r\nsom om det inte är lika allvarligt om det drabbar den\r\nenskilde som om det drabbar samhället. Jag vill gärna\r\natt statsrådet också kommenterar detta. Samhället är\r\nju inte på samma sätt direkt beroende av en sådan här\r\nhändelse utan mer av de övergripande naturvårdsin-\r\ntressena.</pre><pre>Vidare säger statsrådet att hon inte är beredd att ta\r\nnågra initiativ till någon förändring av befintlig lag-\r\nstiftning. Det är klart att i den mån det inte finns nå-\r\ngon sådan lagstiftning, så är det mindre problem. Men\r\ndetta är är ju ett nytt inslag i verkligheten. Visserligen\r\nhar jag den bestämda uppfattningen att man inte skall\r\ninföra lagar i onödan och att man rimligen borde klara\r\nav detta parterna emellan. Men i de situationer då\r\nproblem uppstår skulle det finnas något klarare regler.\r\nDet är mot bakgrund av detta som jag har ställt inter-\r\npellationen.</pre><pre>Jag vill dessutom fråga statsrådet: Hur kommer\r\nstatsrådet att följa upp frågan i fortsättningen? Det\r\nråder inget tvivel om att risk finns för fler konflikter\r\nframöver.</pre><pre>Anf.  12  Jordbruksminister  MARGARETA\r\nWINBERG (s)</pre><pre>Fru talman! Som Ingvar Eriksson säger är detta\r\ninte helt enkelt. Vi båda tycks vara överens om att det\r\nur många aspekter är positivt och viktigt att salixod-\r\nling finns, därför att vi skall använda den uttagna\r\nträdesmarken till något som är vettigt. Det är viktigt\r\nockså ur energisynpunkt att vi försöker finna alla\r\nalternativ som kan stå till buds, när vi nu skall gå in\r\noch diskutera framtidens energipolitik osv. Samtidigt\r\nkan sådana här fall uppstå som Ingvar Eriksson tog\r\nupp. Jag har också träffat den person i Skåne som har\r\ninitierat denna interpellationsdebatt. Jag kan inte gå in\r\npå ett enskilt ärende, som Ingvar Eriksson förstår.\r\nMen tidigare, när odlingen skedde på omställnings-\r\nmark, var det länsstyrelsens miljöenhet som skulle ge\r\nsitt tillstånd innan anläggningsstöd beviljades. Den\r\npraxis som man då använde sig av byggde på att sa-\r\nlixodling inte betraktades som markanvändning. Man\r\nvar då mer restriktiv med att bevilja tillstånd, om\r\nanläggningen riskerade att hota natur- eller kulturmil-\r\njöer. Man kan väl ifrågasätta om ett hus där en person\r\nbor, för att ta det aktuella fallet, är en natur- och kul-\r\nturmiljö. Det måste nog klassificeras som någonting\r\nannat.</pre><pre>I dag råder i alla fall enligt 20 § Naturvårdslagen\r\nsamrådsskyldighet vid anläggning av salix, eftersom\r\ndenna kan komma att väsentligt förändra naturmiljön.\r\nSamrådet skall ske med länsstyrelsen. Man kan införa\r\nförbud mot plantering, men eftersom pågående mar-\r\nkanvändning då försvåras, kan det innebära en ersätt-\r\nningsskyldighet gentemot lantbrukaren.</pre><pre>Rent praktiskt verkar detta så att länsstyrelsen, om\r\nen sådan här anläggning gränsar till en grannfastighet,\r\nkan föreskriva en skyddszon, i allmänhet på tio meter,\r\nför att på så vis undvika störningar av olika typ.</pre><pre>Det är så mycket jag kan säga i dag. Som Ingvar\r\nEriksson förstår följer jag, eftersom jag själv har blivit\r\nuppvaktad av den här personen, detta ärende och\r\neventuellt tillkommande mycket noga.</pre><pre>Anf.  13  INGVAR ERIKSSON (m)</pre><pre>Fru talman! Jag vill tacka statsrådet för detta svar.\r\nJag konstaterar att vi nog är ganska överens om vikten\r\nav att marken utnyttjas på ett bra sätt framöver. Det\r\ninnebär mycket stora miljövinster om man kan göra\r\ndet. Det här är ju en odling som är positiv på många\r\nsätt. Därför skall vi bidra till att den kan behålla sin\r\nomfattning, och även öka.</pre><pre>Samtidigt är det så att om problemen ökar, får vi\r\nvara beredda att ta tag i dem. Där menar jag att svaret\r\ninte innebär något större, mer betydande tillskott i\r\nfråga om framtidens säkerhet för den som bor eller\r\nden som odlar.</pre><pre>Just osäkerheten skapar problem genom att man\r\nsom odlare kan befara att det blir problem om man\r\nsätter i gång, och en närboende blir givetvis bekymrad\r\nav debatten om att detta kan komma att växa upp över\r\nfönstren och ända upp till takskägget. Det kan t.o.m.\r\nbli så att man får dålig sikt vid infartsvägar eller kro-\r\nkiga vägar.</pre><pre>Jag är dock nöjd med det svar som statsrådet har\r\ngivit. Jag hoppas också att uppföljningen blir sådan att\r\nstatsrådet, om det uppstår problem, är beredd att vidta\r\nde åtgärder som behövs.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>4 §  Svar på interpellation 1995/96:102 om ma-\r\nrina däggdjur och drivgarnsfiske i Östersjön</pre><pre>Anf.  14  Jordbruksminister MARGARETA\r\nWINBERG (s)</pre><pre>Fru talman! Gudrun Lindvall har frågat hur rege-\r\nringen ämnar arbeta för att uppfylla skyddet för de\r\nmarina däggdjuren i FN:s resolution om begränsat\r\ndrivgarnsfiske och för att EU:s regler om maximal\r\ndrivgarnslängd på 2,5 km skall gälla även i Östersjön.</pre><pre>Ända sedan medlemskapsförhandlingarna har\r\nSverige hävdat att varken en maximigräns på 2,5 km\r\neller ett eventuellt drivgarnsförbud skall bör omfatta\r\nÖstersjön.</pre><pre>Östersjön kan inte jämföras med något annat fis-\r\nkeområde inom EU. De svårigheter med storskaligt\r\ndrivgarnsfiske som uppmärksammas i FN-\r\nresolutionen är inte aktuella i Östersjön. Den typ av\r\ndrivgarn som används Östersjön delas dessutom upp i\r\nmindre enheter vid fiske och är således inte storskali-\r\nga.</pre><pre>Den svenska linjen grundar sig på det vetenskapli-\r\nga underlag som finns tillgängligt. EG-\r\nkommissionens vetenskapliga arbetsgrupp för fiske-\r\nfrågor har på uppdrag av EU:s ministerråd granskat\r\ndrivgarnsfisket efter lax i Östersjön. Gruppens rapport\r\nfrån februari 1995 stöder den svenska ståndpunkten.</pre><pre>Europaparlamentet har med anledning av EU:s\r\nförslag om förbud av drivgarn uttalat sitt stöd för att\r\nÖstersjön undantas.</pre><pre>Att införa EU:s regler om maximal drivgarnslängd\r\npå 2,5 km i Östersjön är mot bakgrund av hittills känt\r\nvetenskapligt underlag inte en ändamålsenlig åtgärd\r\nför att skydda de marina däggdjuren.</pre><pre>Som Gudrun Lindvall mycket riktigt påpekar finns\r\ndet flera orsaker till att marina däggdjur förolyckas\r\neller t.o.m. hotas. I de fall där fisket är orsaken, är det\r\nviktigt att skilja på olika fiskeredskap och deras effek-\r\nter. Jag konstaterar att redskapet drivgarn hittills inte\r\nbedömts utgöra ett sådant hot.</pre><pre>Sverige är överens med medlemsländerna inom\r\nsåväl FN och EU som Fiskerikommissionen för Ös-\r\ntersjön om att fisket skall regleras genom beslut fatta-\r\nde på grundval av tillgängligt vetenskapligt underlag.</pre><pre>Om vetenskapligt underlag visar att existensen av\r\nnågon art är hotad skall självklart de åtgärder som är\r\nmest ändamålsenliga för att bevara den hotade arten\r\nvidtas.</pre><pre>Genom nya rön har det under 1995 framkommit\r\natt tumlarna i Östersjön utgör ett bestånd som är isole-\r\nrat från tumlarbeståndet i Västerhavet. Jag håller med\r\nGudrun Lindvall om att det är allvarligt att omkring\r\n100 tumlare per år beräknas förolyckas i fiskeredskap.\r\nJag vill återigen understryka just det som Gudrun\r\nLindvall påpekar, att djuren främst snärjs i stormaski-\r\nga, bottensatta torskgarn, dvs. inte i drivgarn. Det\r\nfinns dock ännu inga undersökningar som visar att de\r\nlöst flytande drivgarnen hotar tumlaren.</pre><pre>Regeringen fortsätter naturligtvis att följa arbetet\r\nmed att utvärdera effekterna på det marina livet i\r\nÖstersjön av fisket med såväl drivgarn som med andra\r\nredskap.</pre><pre>Slutligen vill jag framhålla att regeringens arbete\r\nvad gäller fiskeregler för Östersjön bedrivs inom\r\nramen för Fiskerikommissionen för Östersjön, efter-\r\nsom reglerna bör avse alla länder som bedriver fiske i\r\ndetta område.</pre><pre>Anf.  15  GUDRUN LINDVALL (mp)</pre><pre>Fru talman! Jordbruksministern! Jag vill tacka så\r\nmycket för svaret. Bakgrunden till denna interpella-\r\ntion är att vi har marina däggdjur som förolyckas i\r\nÖstersjön. FN har antagit en resolution där det sägs att\r\nman skall se till att marina däggdjur inte påverkas\r\nnegativt. Där tar man bl.a. upp drivgarnsfisket. Ge-\r\nnom att EU har sagt att vi inte skall tillämpa detta i\r\nÖstersjön, utan att vi skall acceptera 21 km långa\r\ndrivgarn - i stället för de 2,5 km som man har sagt\r\nskall gälla i havet i övrigt - är det här naturligtvis\r\nnågonting som påverkar de marina däggdjuren. Det\r\nstår också i Artdatabankens redogörelse för t.ex.\r\ntumlare att just drivgarnsfiske är ett av problemen.\r\nDet står alltså t.o.m. i en svensk skrift.</pre><pre>Det här handlar alltså om vikare, gråsäl och tumla-\r\nre. Alla tre arter är klassade som sårbara på Artdata-\r\nbankens lista över hotade arter. Detta är också fast-\r\nställt av Naturvårdsverket, så vi behöver inte sväva i\r\ntvivelsmål när det gäller att detta är sårbara arter.\r\nTittar vi på detta, kan vi se att vikarsälen har minskat\r\nkraftigt i Östersjön sedan sekelskiftet; från ungefär\r\n250 000 djur till  ungefär 5 000 i dag. Det är många\r\njust avvanda vikarkutingar som dör i drivgarn satta för\r\nlax i Östersjön. Vi vet dessutom att många vikarsäls-\r\nhonor är sterila på grund av miljögifter, så man kan\r\nsäga att arten är hotad från flera håll.</pre><pre>Gråsälspopulationen har sedan sekelskiftet mins-\r\nkat från ungefär 100 000 djur till ungefär 5 000 i dag.\r\nUngefär hälften finns runt den svenska Östersjökus-\r\nten. Anledningen till tillbakagången är dels intensiv\r\njakt, dels miljögifter, dels fiske. Miljögifterna har\r\npåverkat reproduktionen - för några år sedan kunde vi\r\nse bilder på gråsälslivmödrar som var helt igentäppta,\r\nså att äggen inte kunde passera. De var alltså helt\r\nsterila. Vi vet alltså att antalet gråsälar som drunknar i\r\nfiskeredskapen i Östersjön är stort men inte känt. Det\r\nhär är alltså ett dolt problem.</pre><pre>När det gäller Östersjötumlarna vet vi att det\r\nhandlar om en ras som bara finns här. Vi vet att det\r\nfinns ungefär 1 200 djur. Det är en sårbar art, och det\r\ndröjer nog inte länge innan man kan säga att den inte\r\nbara är sårbar, utan akut hotad.</pre><pre>Tumlaren minskade med ungefär mellan 100 och\r\n400 gånger under perioden 1950-1980. Det är alltså\r\nfråga om en art som går mycket starkt tillbaka. Av de\r\n1 200 individerna fastnar 8 %, ungefär 100 individer,\r\nårligen i fiskgarn av olika slag. Samtidigt kan man se\r\natt det i Valkommissionens skrifter sägs att det är\r\noroväckande om 1 % av beståndet av fastnar, och\r\n2 % får inte ske. En så stor bifångst måste absolut\r\nundvikas. Här gäller det alltså 8 %!</pre><pre>Något måste göras. Vi måste fundera på hur vi\r\nskall rädda de marina däggdjuren i Östersjön. Det svar\r\njag har fått handlar väldigt mycket om just drivgar-\r\nnen, men jag har fått väldigt litet svar på hur vi skall\r\ngöra för att gemensamt se till att de däggdjur som\r\nfinns i Östersjön inte påverkas så negativt av fisket\r\nsom i dag. Vi måste väl ändå vara överens om att\r\nfisket måste kunna bedrivas på ett sådant sätt att de\r\nmarina däggdjuren inte skadas.</pre><pre>Därför undrar jag om det inte är dags att börja\r\ntänka om. Kanske måste den FN-resolution som\r\nhandlar om drivgarn och deras påverkan på marina\r\ndäggdjur gälla Östersjön. Har vi bortsett från att vi\r\nhade samma hotbild här? Vilka förslag finns från\r\njordbruksministern?</pre><pre>Det skulle vara mycket intressant att få det här\r\nlitet utvecklat. Det intressanta för mig är inte den\r\nexakta längden på drivgarn, utan att vi skall se till att\r\nbedriva ett fiske som inte leder till att de marina\r\ndäggdjuren dödas. Jag hoppas att jag kan få ett mer\r\nuttömmande svar i nästa inlägg.</pre><pre>Anf.  16  Jordbruksminister  MARGARETA\r\nWINBERG (s)</pre><pre>Fru talman! Det som Sverige har haft som under-\r\nlag när denna ståndpunkt tagits i ministerrådet i EU,\r\noch det jag antar att parlamentet har använt när man\r\nhar stött den svenska ståndpunkten, är EG-\r\nkommissionens vetenskapliga arbetsgrupps utvärde-\r\nring av effekterna av drivgarnsfisket efter lax i Öster-\r\nsjön. Den gjorde man i fjol på anmodan av Sverige.</pre><pre>Man rapporterade då att det finns få fall där tumla-\r\nre fastnat och dött i drivnät. Rapporter finns om vi-\r\nkarkutar som fastnat i drivnät. Gråsälens dödlighet till\r\nföljd av fiskeredskap är 2-3 % per år, varav drivgarn-\r\nsandelen är mycket låg. Vi hade också en svensk\r\nrepresentant från Laxforskningsinstitutet som deltog i\r\ndetta arbete.</pre><pre>Det finns dessutom två uppsatser i Sverige där\r\nman har påvisat genetiskt att det finns ett särskilt\r\nbestånd tumlare i Östersjön. Man uppskattar antalet\r\ntill 1 200, precis som Gudrun Lindvall sade. Däremot\r\nhar man en annan bedömning av hur många som har\r\ndött i fiskeredskap. Gudrun Lindvall säger att det är\r\n8 %. Men denna undersökning visar att fem tumlare\r\nper år har dött i fiskeredskap, och då troligen i driv-\r\ngarn. Man kan inte fastställa det. Det är fem av 1 200.</pre><pre>Vi arbetar vidare med detta. Vi låter oss inte nöjas\r\nmed det som är. Vi avser att försöka med stöd av EU-\r\nmedel redan i vår starta ett forskningsprojekt för att\r\nförsöka fastställa antalet tumlare som fastnar i olika\r\nredskap i Östersjön. Bl.a. kommer observatörer att\r\nfinnas ombord på svenska fiskefartyg. Fiskeriverket\r\nkommer att bistå med information om fångster och\r\nfångstfördelning på olika redskap. Vi räknar med att\r\nresultatet är klart i slutet av året. Dessutom har Fiske-\r\nriverket uppmärksammat möjligheten att använda\r\nskrämselanordningar på redskap i syfte att hålla tum-\r\nlare borta. Det är en metod som bl.a. används i USA.</pre><pre>Anf.  17  GUDRUN LINDVALL (mp)</pre><pre>Fru talman! Jordbruksministern! Var jordbruks-\r\nministern får sin uppgift om fem tumlare per år ifrån\r\nvet jag inte. Det stämmer inte med det som står i\r\nArtdatabankens lista. Det stämmer inte heller med de\r\nsamtal jag har haft med Artdatabanken, där man har\r\nvarit i kontakt med en forskare som just skall doktore-\r\nra på tumlare. Man säger där att ungefär hundra dödas\r\nvarje år, och det är ca 8 % av 1 200.</pre><pre>Det är alltså en mycket hög siffra. Om jord-\r\nbruksministern har någon annan uppgift kanske det\r\nvore lämpligt att Artdatabanken får ta del av de upp-\r\ngifterna, eftersom man just nu nytrycker sin bok som\r\nhandlar om vilka djur som är sårbara i Sverige. Där\r\nstår denna uppgift att ungefär hundra dödas varje år\r\nav fiskeredskap i Östersjön.</pre><pre>Jag hoppas att jordbruksministern tar dessa frågor\r\npå allvar. De djur som inte syns diskuteras inte lika\r\nmycket som de som vi ser i våra skogar. Men de finns\r\nde facto och är en del av den biologiska mångfalden.\r\nBåde fisk och däggdjur i Östersjön är utsatta för ett\r\nmycket massivt miljöproblem. Det finns många olika\r\nframför allt organiska kemikalier i Östersjön i betyd-\r\nligt högre halter än i många andra hav.</pre><pre>Det kan man också se på tumlarna. Det intressanta\r\när att man när man tog reda på om tumlarna var en\r\negen underart eller ras i Östersjön också tittade på\r\nmiljögiftsbilden. Man kan se att de tumlare som lever\r\ni Östersjön hela året är betydligt mer miljögiftsbelas-\r\ntade än alla andra tumlare. Också detta utgör ett hot,\r\njordbruksministern.</pre><pre>I och med detta finns en stor risk för tumlare, som\r\nhar en mycket låg reproduktion - en tumlarhona kan i\r\nbästa fall få en tre, fyra ungar som når vuxen ålder.\r\nMiljögifter, framför allt PCB, gör att reproduktions-\r\nförmågan minskar. I det perspektivet kan hundra\r\ntumlare av 1 200 som fastnar i fiskeredskap vara det\r\nsom avgör om arten kan finnas kvar eller inte.</pre><pre>På samma sätt hade vi en diskussion om den vilt-\r\nlevande laxen. Där ansåg den expertgrupp som Mar-\r\ngareta Winberg i dag hänvisar till att vi skulle ha ett\r\nabsolut moratorium på laxfiske för att klara den vilt-\r\nreproducerande laxen. I det fallet lyssnade man inte\r\npå expertgruppen. Det är litet märkligt att man väljer\r\natt lyssna när det passar. Jag vill påstå att den expert-\r\ngruppen var tillsatt för att titta på fisk.</pre><pre>När det gäller tumlare har kunskapen än så länge\r\nvarit ganska liten, men den börjar komma nu. Tum-\r\nlarna drunknar på ett djup av mellan noll och hundra\r\nmeter. Det handlar alltså inte bara om bottengarnen\r\nutan även om garn som ligger högre upp. Man kan se\r\natt det är många unga djur som drunknar. Det hänger\r\nihop med att de lär sig.</pre><pre>Som situationen är i dag är det inte acceptabelt. Vi\r\nmåste från svensk sida visa att vi menar allvar med\r\nresolutioner av det här slaget. Vi måste visa att Sveri-\r\nge är en nation som vill gå före när det gäller att beva-\r\nra en biologisk mångfald. Då måste vi också titta på\r\nde däggdjur som finns i Östersjön. De är inte många,\r\noch de minskar.</pre><pre>Om fisket utgör ett hot måste vi se till att det mi-\r\nnimeras, eftersom det hot som kanske egentligen är\r\ndet största för Östersjön, nämligen miljöhotet, är så\r\notroligt besvärligt att komma till rätta med. Det beror\r\ntill stor del på att det inte riktigt finns en vilja att för-\r\nbjuda kemikalier, men också på att många av dessa\r\nämnen finns och kommer att finnas kvar i cirkulation\r\nunder oerhört lång tid även om vi i dag skulle förbju-\r\nda samtliga.</pre><pre>Jag är inte riktigt nöjd med svaret, Margareta\r\nWinberg. Jag anser att Sverige borde ha en betydligt\r\ntuffare attityd och att vi kunde göra mer. Jag vill höra\r\nmer om detta. Hur tänker Margareta Winberg agera i\r\nEU? Skall vi utnyttja EU för att komma längre? Eller\r\nskall vi ställa oss bakom att allting måste ske gemen-\r\nsamt, och att det därför inte kommer att ske någon-\r\nting? Vad kommer att hända?</pre><pre>Anf.  18  Jordbruksminister  MARGARETA\r\nWINBERG (s)</pre><pre>Fru talman! Vi har litet olika siffror. Hundra tum-\r\nlare per år säger Gudrun Lindvall, och jag säger fem.\r\nDet är svårt att här utreda var dessa olika siffror\r\nkommer ifrån och varför de är olika. Möjligen kan det\r\nvara så att den siffra Gudrun Lindvall har avser inte\r\nenbart Östersjön utan också Västerhavet. Den siffra\r\njag använde avsåg bara Östersjön. Det är Berggren\r\nm.fl. som under 1995 har gjort den här analysen.</pre><pre>Den expertgrupp inom EU som vi fick igenom och\r\nsom kommit med sin rapport skulle titta på lax och\r\näven på andra bifångster. Man har då kommit fram till\r\ndetta resultat. Det är klart att man också har lagt in ett\r\nsocio-ekonomiskt perspektiv. Man säger t.ex., att om\r\nman förbjuder dessa saker så blir det inte lönsamt att\r\nvara fiskare i Östersjön.</pre><pre>Det är en aspekt som vi naturligtvis också måste\r\nväga in i vårt ställningstagande. Självfallet får man\r\ninte driva det så långt att man därmed hotar arten.\r\nMen jag anser att vi för dagen inte har de kunskaperna\r\nsom säger att om vi tillåter drivgarn också i fortsätt-\r\nningen så är arten hotad.</pre><pre>Vi kommer att fortsätta arbetet med ett forsk-\r\nningsprojekt på det sätt jag har sagt, och Fiskeriverket\r\narbetar vidare med frågan. Det är de två svar som jag\r\nkan lämna för dagen.</pre><pre>Anf.  19  GUDRUN LINDVALL (mp)</pre><pre>Fru talman! Tack, jordbruksministern, att det nu\r\nkom: det är inte bara den biologiska mångfalden som\r\nman tittar på, utan det är det socio-ekonomiska. Ty-\r\nvärr är det ofta så, att när man skall titta på vad man\r\nbehöver göra för att klara den biologiska mångfalden\r\noch för att klara hotade arter är det inte till syvende\r\noch sist det som fäller avgörandet, utan det är om det\r\när ekonomiskt lönsamt att ta hänsyn till hotade arter\r\neller inte för dem som bedriver t.ex. fiske, jakt,\r\nskogsbruk, eller vad det nu kan vara.</pre><pre>Ofta är det tyvärr inte det. Detta är ett stor och\r\nsvårt dilemma. Det finns i dag arter som är akut hota-\r\nde av det svenska skogsbruket, eftersom det inte lönar\r\nsig att bedriva ett hänsynsfullt skogsbruk. Det pågår\r\nfortfarande viss jakt på t.ex. hermelin, som knappt\r\nfinns, därför att man inte riktigt bryr sig om den bio-\r\nlogiska mångfalden. Vi har arter som är uppförda på\r\nArtdatabankens lista som sårbara.</pre><pre>Den siffra som jag har gäller Östersjön. Det\r\nhandlar om hundra tumlare i Östersjön av 1 200. Då\r\nmåste frågan om biologisk mångfald också få ha be-\r\ntydelse ekonomiskt. Hur värderar man för framtiden\r\natt det existerar en biologisk mångfald, Margareta\r\nWinberg? Det är ett problem vi ständigt hamnar inför.\r\nDet går inte att få en beräkning på vad den biologiska\r\nmångfalden betyder i pengar. Därmed kommer den\r\nalltid till korta. Vad är tumlare värda? Vad är akut\r\nhotade lavar och svampar värda? Vad är fåglar värda?\r\nDet finns inget svar. Därför måste vi ha attityden att\r\nvi skall göra allt vi kan för att behålla de arter vi har\r\npå jorden. Det anser jag är en av våra mänskliga\r\nplikter.</pre><pre>Vi har olika uppfattning, och Miljöpartiet kommer\r\natt fortsätta att driva på i dessa frågor. Jag skulle vilja\r\nsluta med bjuda in jordbruksministern och alla andra\r\ntill det möte som vi har med Odd Lindberg kl 13.30 i\r\nrum L 4:17 här i riksdagshuset. Han är f.d. fälttillsy-\r\nningsman från Norge och är här för att driva på så att\r\nSverige blir en av flera nationer som säger nej till den\r\njakt på sälungar som Norge är på väg att återuppta.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på interpellation 1995/96:95 om åtgär-\r\nder mot främlingsfientlighet och rasism i skolan</pre><pre>Anf.  20  Statsrådet YLVA JOHANSSON (s)</pre><pre>Fru talman! Beatrice Ask har i en interpellation\r\nställt frågor som rör skolans åtgärder mot främlingsfi-\r\nentlighet och rasism. Bl.a. undrar Beatrice Ask vilka\r\ninitiativ jag avser vidta för att skolpersonalen skall\r\nkunna ingripa aktivt mot elever som konsekvent bry-\r\nter mot skolans regler.</pre><pre>Låt mig inledningsvis hänvisa till det svar jag gav\r\ni kammaren den 21 november förra året på en fråga\r\nfrån Göthe Knutson om spridning av nazistsymboler i\r\nskolorna. Jag redovisade då utförligt min och rege-\r\nringens uppfattning i frågan. Jag framförde bl.a. att\r\nskolan har ett ansvar för att rasistiska åsikter och\r\nyttringar inte får stå oemotsagda och att skolan tydligt\r\nskall visa vilka värderingar som gäller. Jag framförde\r\nockså att det är lokalt som man skall avgöra på vilket\r\nsätt man bäst skall bekämpa främlingsfientlighet och\r\nrasism i skolan och att detta arbete måste ske i samar-\r\nbete med all personal och inte minst i samarbete med\r\nelever och föräldrar.</pre><pre>I skolans arbete med åtgärder mot främlingsfient-\r\nlighet och rasism måste utgångspunkten vara att\r\nhandlingar som inte tolereras i det övriga samhället\r\ninte heller skall accepteras i skolan. På många skolor\r\ngörs redan i dag ett bra arbete för att utveckla skolans\r\ntolerans, demokrati och respekt för alla människors\r\nlika värde. Vissa skolor har t.ex. i en handlingsplan\r\nslagit fast vad som skall gälla och hur man skall agera\r\ni enskilda fall.</pre><pre>Skolan är inte någon värdeneutral plats. Skolans\r\nuppgift är att hävda, värna och utveckla de grundläg-\r\ngande demokratiska värderingarna om alla männi-\r\nskors lika värde, om respekt för varandra och om\r\ntolerans. Skolan får aldrig huka, om dessa värden\r\nhotas.</pre><pre>I grundskoleförordningen (6 kap. 9-10 §§) respek-\r\ntive gymnasieförordningen (6 kap. 27-31 §§) finns\r\nbestämmelser om disciplinära åtgärder mot elever\r\nsom uppträder olämpligt. Bl.a. finns möjlighet till\r\navstängning av en elev i gymnasieskolan. Någon\r\nmöjlighet att avstänga ett skolpliktigt barn från un-\r\ndervisningen finns inte, vilket Beatrice Ask också\r\npåpekar i sin fråga.</pre><pre>Avstängning är en ingripande åtgärd. Det är inte\r\nnågot medel för akuta situationer utan är snarast det\r\nsista steget i en räcka av åtgärder mot en elev med\r\nsvårartade problem.</pre><pre>För egen del är jag övertygad om att det främst är\r\nmed kunskap och öppen diskussion som man bekäm-\r\npar främlingsfientliga och rasistiska åsiktsyttringar.\r\nDet är det långsiktiga arbetet med attitydpåverkan\r\ngenom fri debatt som enligt min mening är det mest\r\neffektiva.</pre><pre>Inom Justitiedepartementet pågår en översyn av\r\nlagen (1947:164) om förbud mot politiska uniformer.\r\nFörbudet har funnits sedan 1933. Det innebär bl.a. att\r\nden som bär uniform eller en liknande klädedräkt som\r\nutmärker bärarens politiska meningsriktning skall\r\ndömas till böter och att det som olovligen burits skall\r\nförklaras förverkat. Det är ännu för tidigt att säga vad\r\növersynen kommer att mynna ut i. En utgångspunkt\r\nför översynen är emellertid att man inte bör acceptera\r\natt någon öppet bär starkt provocerande nazistiska\r\nsymboler.</pre><pre>Ingripande av rektorer mot elever som burit nazis-\r\ntiska symboler har anmälts till Justitieombudsmannen.\r\nJO har också på eget initiativ tagit upp ett fall där en\r\nrektor tagit hand om material innehållande nazistisk\r\npropaganda samt drogpropaganda. Tidigast i mars kan\r\nbeslut från JO väntas.</pre><pre>Många myndigheter arbetar nu med olika insatser\r\nför att bekämpa våld och rasism. Barn- och ungdoms-\r\ndelegationen t.ex. har tillsatt en arbetsgrupp mot ra-\r\nsistiskt våld. Gruppen, som skall arbeta under 1996,\r\nskall lämna förslag som syftar till att bl.a. motverka\r\noch förebygga rasistiskt våld.</pre><pre>Regeringen har också tillsatt en statsrådsgrupp\r\nmot våld. Den har till uppgift att samordna regering-\r\nens insatser på detta område. Syftet med gruppens\r\narbete är att få en helhetssyn på de åtgärder som vid-\r\ntas och att ta ett samlat grepp mot våldet.</pre><pre>Inom regeringskansliet pågår vidare ett arbete med\r\natt ta fram ett nationellt brottsförebyggande program.\r\nFör beredningen inom departementen har en arbets-\r\ngrupp tillsatts med företrädare för Justitie- , Social- ,\r\nCivil- , Arbetsmarknads-  och Utbildningsdeparte-\r\nmenten. Ett underlag har utarbetats av Brottsförebyg-\r\ngande rådet, (BRÅ), där också skolans roll i det\r\nbrottsförebyggande arbetet belyses. Målsättningen är\r\natt det nationella brottsförebyggande programmet\r\nskall presenteras under våren.</pre><pre>Skolan har alltså en viktig uppgift i att hävda våra\r\ngrundläggande värden och fostra eleverna till demo-\r\nkratiska medborgare. Jag anser att skolan måste bli\r\nbättre på den uppgiften. Jag avser därför att tillsätta en\r\nsärskild arbetsgrupp med uppgift att på olika sätt\r\nunderlätta samverkan mellan myndigheter och föreslå\r\nåtgärder som stöder skolans fostrande arbete med\r\ndemokrati, tolerans och respekt. Det är inte en kart-\r\nläggning av skolans fostrande uppgifter som behövs i\r\nförsta hand, utan stöd och hjälp i det konkreta arbetet.</pre><pre>Dessutom följer Skolverket i ett särskilt projekt\r\nhur värdegrunden enligt den nya läroplanen omformas\r\ni praktisk undervisning och allmänt förhållningssätt.\r\nEtt antal skolor har anmält sitt intresse för att arbeta\r\nmed utveckling inom detta område. Skolverket kom-\r\nmer under två år att bidra till utvecklingsarbetet ge-\r\nnom att bl.a. stå för viss del av kostnaderna.</pre><pre>Anf.  21  BEATRICE ASK (m)</pre><pre>Fru talman! Låt mig först tacka för skolministerns\r\nsvar. Vi är helt överens om att skolan inte kan vara en\r\nvärdeneutral plats och att det är nödvändigt med ett\r\naktivt och engagerat arbete i skolorna för att bekämpa\r\nfrämlingsfientlighet och rasism. Skolministern näm-\r\nner också exempel på utredningar och annat som kan\r\nvara till stöd för skolornas arbete och som bedriver ett\r\narbete som jag tycker är bra.</pre><pre>Bakgrunden till min interpellation är emellertid att\r\njag har uppfattat att det bland skolans personal i vissa\r\nsituationer är svårt att hitta de verktyg och påföljder\r\nsom man uppfattar att man behöver.</pre><pre>I vissa fall har skolpersonal kritiserats för ingri-\r\npanden som synes både logiska och rimliga. Det gäl-\r\nler t.ex. rektorer som har beslagtagit nazistiska flyg-\r\nblad och som inte accepterar att sådana delas ut på\r\nderas skola. Det gäller rektorer som skickat hem hög-\r\nstadieelever som trots upprepade samtal och olika\r\naktiviteter envisas med att komma till skolan iklädda\r\nnazistiska symboler. Det finns också fall där rektorer\r\nkritiserats för att de har skickat hem elever som under\r\nlång tid på ett mycket brutalt sätt mobbat och utövat\r\nvåld mot sina skolkamrater.</pre><pre>Barn och ungdomar prövar ständigt vuxenvärldens\r\ngränser. Det är, tycker jag, fullt rimligt - ofta nöd-\r\nvändigt - att inte ge ungdomar samma frihet som\r\ngäller för vuxna. Därför blir det fel när Skolverket\r\nkritiserar skolans personal för att de tar sitt vuxe-\r\nnansvar. Jag anser att det är fullt rimligt att förbjuda\r\nelever t.o.m. att svära i skolan eller använda grova\r\nuttryck. Det kan aldrig vara yttrandefrihetens mening\r\natt det skall vara fel. Man skall helt enkelt inte få bete\r\nsig hur som helst i skolan. Det gäller i synnerhet när\r\nungdomar många gånger på ett från början naivt sätt\r\nblir verktyg för extrema och antidemokratiska rörelser\r\noch deras propaganda. Nazistiska rörelser i Sverige i\r\ndag växer. De är mycket fokuserade på ungdomar och\r\npå mycket unga ungdomar, bl.a. genom sin musikrö-\r\nrelse.</pre><pre>Därför tycker jag naturligtvis att det är bra   - det\r\nvar också min önskan med den här interpellationen -\r\natt ett arbete för att komma med förslag om vad sko-\r\nlorna skall göra när det gäller skolans fostrande upp-\r\ngifter över huvud taget kommer tillstånd.</pre><pre>Men jag skulle gärna vilja veta vad skolministern\r\ntycker att skolan skall göra när elever i grundskolan -\r\ndet är ju där problemet ligger - trots samtal och före-\r\nbyggande arbete hotar eller förnedrar sina kamrater.\r\nÄr det i varje läge rimligt att elever får vara kvar i\r\nskolan? Eller kan skolministern tänka sig någon form\r\nav regler för att skilja eleven från skolans ordinarie\r\nverksamhet och gemenskap?</pre><pre>Jag vill också rätta till vad jag uppfattar som en\r\nmissuppfattning i svaret och upprepa frågan om\r\nskolministern anser det befogat att kartlägga vilka\r\nproblem skolorna upplever när det gäller det fostrande\r\narbetet. Vad som skall åstadkommas behöver ju inte\r\nbeskrivas - det framgår av läroplan och annat. Men i\r\nsvaret får jag intrycket att man tror att jag tycker att\r\nman skall lista vad som ingår i skolans uppgifter.</pre><pre>Däremot har jag inte klart för mig - det kanske\r\nskolministern kan ge besked om - hur vanligt det är\r\natt skolans personal upplever de konflikter som ibland\r\nbeskrivs i medier och i ett antal JO-ärenden. Mängden\r\närenden som har dykt upp på senare tid gör i varje fall\r\nmig bekymrad. Jag skulle väldigt gärna vilja ha fakta i\r\nmålet. Det måste ju också vara grunden för det arbete\r\nsom skall göras av den arbetsgrupp som skolministern\r\ntänker tillsätta.</pre><pre>Min fråga är alltså om skolministern kan bidra\r\nmed kunskap i just den här frågan om hur vanligt det\r\nfaktiskt är.</pre><pre>Anf.  22  AGNETA LUNDBERG (s)</pre><pre>Fru talman! Den utveckling som vi ser och har sett\r\nunder ganska lång tid när gäller en viss uppluckring\r\nav normer samt bristande hänsyn och tolerans är nå-\r\ngot som vi måste ta mycket större ansvar för. Vi\r\nmåste fundera över varför det har blivit så här och\r\nvilka motkrafter vi måste mobilisera för att få en\r\nändring till stånd.</pre><pre>Jag ser en koppling mellan mobbning, främlings-\r\nfientlighet och rasism. Förekomsten av detta har sin\r\nupprinnelse i en människosyn där man inte anser att\r\nalla människor är lika värda, och där man inte kan\r\ntolerera människor som är annorlunda, ser annorlunda\r\nut eller tycker annorlunda.</pre><pre>För att komma till rätta med detta måste man som\r\nförälder först inse vikten av en fostran som lär barnen\r\natt man skall visa respekt, förståelse och hänsyn för\r\nalla människor.</pre><pre>Detta är inga honnörsord som man skall använda\r\nenbart i högtidliga sammanhang. Detta måste omsät-\r\ntas i vardagliga situationer, exempelvis vid matbordet,\r\ni umgänget med kamrater och mor- och farföräldrar, i\r\nundervisningen, på rasten, i föreningslivet osv.</pre><pre>Föräldrarna har en oerhört viktig roll. Personalen\r\npå daghemmet, i skolan och på fritids, liksom vuxna i\r\nallmänhet har också ett stort ansvar för fostran och\r\nnormbildning. Men då gäller det att vi verkligen är\r\ngoda förebilder och att vi vägleder våra barn och\r\nungdomar rätt.</pre><pre>Att avstänga ett barn från skolan anser jag vara\r\nnågot av de vuxnas misslyckande. När en sådan situa-\r\ntion uppstår är det många vuxna som på olika sätt\r\nsvikit barnet. Det är angeläget att skolan tar hjälp av\r\nkompetens utanför skolan, som t.ex. Brottsförebyg-\r\ngande rådet eller andra engagerade människor och\r\nföräldrar så snart man upptäcker att något håller på att\r\ngå snett.</pre><pre>Jag vet att detta görs i många kommuner, men jag\r\ntror att man kan göra mer utifrån ett grundläggande\r\nresonemang om rätt och fel och fastställande av rikt-\r\nlinjer för handlande.</pre><pre>De här frågorna kanske är något för föräldrainfly-\r\ntandet i skolan.</pre><pre>Att avskilja ett barn eller en ungdom från skolan\r\ninnebär enbart att man flyttar problemet utanför sko-\r\nlan, kanske utan någon som helst kontroll.</pre><pre>Självklart skall skolan inte vara någon frizon där\r\nsvensk lag inte skall gälla. Brott som begåtts i skolan\r\nskall naturligtvis anmälas och få den rättsliga pröv-\r\nning som krävs. Här har det riktats en del kritik mot\r\nskolan när man där har försökt att lappa över i stället\r\nför att vidta de åtgärder som krävs.</pre><pre>Eleven måste emellertid få behålla sin plats i sko-\r\nlan och få all den hjälp och det stöd som är möjligt för\r\natt komma till rätta med de oegentligheter som upp-\r\nstått.</pre><pre>Min erfarenhet är att många av de yttringar som\r\nmobbning, främlingsfientlighet och rasism är uttryck\r\nför egentligen är uttryck för ungdomarnas egna till-\r\nkortakommanden och ofta ett rop på hjälp och stöd\r\nfrån oss vuxna. Därför önskar jag att skolan tidigare\r\noch mer medvetet arbetar för att motverka uppkoms-\r\nten av dessa yttringar, som är ytterst allvarliga i sig\r\noch som helt kan ödelägga unga människors liv.</pre><pre>Anf.  23  INGER DAVIDSON (kds)</pre><pre>Fru talman! Jag vill också tacka för svaret. Om-\r\nfattningen på det visar att det finns ett engagemang i\r\nfrågan. När skolministern säger att skolan inte skall\r\nvara en värdeneutral plats klingar det som ljuv musik i\r\nmina öron. Det har inte alltid låtit så från det parti\r\nsom skolministern företräder.</pre><pre>Vi är också överens när det gäller öppenhet och att\r\ndiskussioner är det första vi måste ta till. Men nu\r\nhandlar det om de fall då det inte hjälper. Det måste\r\nfinnas en tydlighet från hela vuxenvärlden, inte minst\r\nfrån skolan.</pre><pre>Är det möjligt att utifrån vad som sägs i läroplan\r\noch skollag hindra elever från att bära kläder eller\r\nandra attribut som klart strider mot skolans grundläg-\r\ngande värderingar? Går det att förhindra att musiktex-\r\nter och andra skrifter med klart rasistiskt innehåll\r\nsprids på en skola?</pre><pre>Jag ser det här som ett test på om målsättnings-\r\nformuleringarna i läroplanen betyder någonting i\r\npraktiken. Det är ju tänkt att de skall göra det. Skolan\r\nskall förmedla att alla människor är lika mycket vär-\r\nda, att människolivet är okränkbart. Hur går det ihop\r\nmed att det inom skolans område förekommer bud-\r\nskap om att förintelsen skall upprepas, att invandrare\r\nskall dödas, att den ariska rasen är överlägsen osv.?</pre><pre>Skolministern säger att det är viktigt med stöd i\r\ndet konkreta arbetet. Det är just det det handlar om.\r\nBåde skolministern och jag har tidigare arbetat som\r\nlärare och vet vilka problem som kan uppstå när inte\r\nsamtalet hjälper.</pre><pre>Det finns rektorer som har beslutat att omhänderta\r\nflygblad med rasistiskt innehåll. Det finns rektorer\r\nsom har beslutat att skicka hem elever som vägrat\r\nplocka bort nazistsymboler från sina kläder. De har\r\nJO-anmälts, som vi har hört.</pre><pre>Skolverket har yttrat sig. I vissa fall har de kritise-\r\nrat rektorernas handlande, i andra fall har de uttryckt\r\nsig mycket luddigt. Så länge rektor och lärare har\r\nförsökt att påverka elever genom samtal har de enligt\r\nSkolverket stöd av skollag och läroplan, men inte om\r\nde vidtar andra åtgärder.</pre><pre>Vad anser skolministern? Räcker läroplanen och\r\nskollagens innehåll för att bekämpa rasistiska ut-\r\ntrycksformer på annat sätt än med ord? Om så inte är\r\nfallet behöver vi ändra lagen.</pre><pre>Anf.  24  Statsrådet YLVA JOHANSSON (s)</pre><pre>Fru talman! Den vanmakt som Beatrice Ask väl-\r\ntaligt beskrev och som man känner på en del av de\r\nskolor där man ställs inför problem med våld, rasism\r\noch nazipropaganda känner även vi som deltar i den\r\nhär debatten.</pre><pre>Våld, rasism och nazipropaganda är ett allvarligt\r\nsamhällsproblem som också finns i skolorna. Den\r\nvanmakt man känner i skolan är nog inte direkt\r\nkopplad till skolan utan till detta samhällsproblem i\r\nsig. Det är också en del av bakgrunden till vår dis-\r\nkussion. Det är viktigt att komma ihåg.</pre><pre>Jag fick en fråga om hur vanligt det är att man i\r\nskolan känner att man inte vet hur man skall agera.\r\nJag kan inte svara på det. Jag tror inte att det finns\r\nnågot svar. Jag tror att man inte kan och inte heller\r\nbör skilja på var gränsen går för vad man kan göra i\r\nskolan och den vanmakt man känner för ett samhälls-\r\nproblem som också finns i skolan.</pre><pre>Vi kan slå fast att vi har en uppgift att förbättra\r\nskolans demokratiskt fostrande uppgift. Min uppfatt-\r\nning är att vi har tillräckligt tydliga riktlinjer i läro-\r\nplan och skollag och att det bör räcka. Vi talar tydligt\r\nom att skolan inte är en värdeneutral plats. Skolan\r\nskall inte bara förhindra sådana brott som är olagliga i\r\nsamhället i övrigt, utan skolan skall också aktivt arbe-\r\nta för att hävda, värna och utveckla våra grundläggan-\r\nde demokratiska värderingar.</pre><pre>Om det skulle visa sig att det inte finns tillräckligt\r\nstöd i lagar och förordningar för ett sådant agerande är\r\njag självklart beredd att pröva frågan.</pre><pre>När det gäller att justitieombudsmannen har valt\r\natt granska vissa ärenden vill jag säga att vi skall\r\nvänta med debatten tills JO har tagit beslut i frågan\r\noch inte spekulera i var ett beslut skulle hamna. De-\r\nbatten vinner på att vi sparar den diskussionen.</pre><pre>Min uppfattning är klar: Skolan har till uppgift att\r\nfostra demokratiska medborgare. Skolan har till upp-\r\ngift att hävda, värna och utveckla grundläggande\r\ndemokratiska värderingar. Det kan man inte göra om\r\nman samtidigt tillåter rasism och nazipropaganda på\r\nskolan. Jag menar att det är oförenligt med skolans\r\ndemokratiskt fostrande uppgift. Jag är därför glad att\r\nman på många skolor har vågat agera och visa hand-\r\nlingskraft och civilkurage.</pre><pre>Även om jag tror att det behövs stöd för det kon-\r\nkreta agerandet ute i skolorna skall vi nog akta oss för\r\natt stödja på ett sådant sätt att vi reglerar ytterligare.\r\nDet kan i stället bli en hämsko. I de grundläggande\r\ndemokratiska uppgifter som finns i samhället och där\r\nskolan har en viktig uppgift handlar det om omdömet\r\ni mänskliga kontakter och i den dagliga samvaron\r\nmed barn och ungdomar. Det behövs stöd, men jag är\r\ninte säker på att det behövs fler regler.</pre><pre>Anf.  25  BEATRICE ASK (m)</pre><pre>Fru talman! Jag delar uppfattningen att det som vi\r\ntalar om naturligtvis är ett samhällsproblem som\r\nkommer till uttryck i skolans arbete, och inte ett skol-\r\nproblem i första hand. Likväl är skolan en av de få\r\nplatser där vi har möjlighet att nå alla elever. Därför\r\när arbetet med att sprida demokratiska värderingar,\r\nskapa tolerans osv. oerhört väsentligt.</pre><pre>Skolministern hoppas att vi har de regler som be-\r\nhövs. Det gör jag också. Jag är glad över beskedet att\r\ndet finns en beredskap att pröva frågan om så inte är\r\nfallet. Jag är inte heller tvärsäker på att reglerna är\r\notillräckliga, men däremot uppfattar jag att det har\r\nskapats osäkerhet om vad som gäller. Vare sig osä-\r\nkerheten beror på det sätt på vilket reglerna är skriv-\r\nna, eller om den används som något slags dålig ursäkt\r\nför att inte agera är det ett faktiskt problem. Därför ser\r\njag fram emot arbetsgruppen som kommer att se över\r\nfrågorna, så att vi kan få någonting att hända.</pre><pre>Jag uppfattar att detta är oerhört allvarligt. I ett\r\nmobbningsfall i Stockholmstrakten under den senaste\r\ntiden ingrep man inte, därför att man inte ansåg att en\r\nelev fick avstängas. Agneta Lundberg talade varmt för\r\natt man skall ge ungdomar som beter sig illa stöd och\r\nhjälp. Jag delar den uppfattningen. Men det är inte så\r\nenkelt att bara prata när man står inför en 15-åring\r\nmed knogjärn, metallhättor på kängorna och huvudet\r\nfullt av rasistiska idéer. Under tiden man pratar spar-\r\nkar och slår han sina kamrater. Man kan använda den\r\nsvenska lagen, men det är viktigt att hantera detta.</pre><pre>När jag ändå har ordet vill jag gärna säga att det är\r\nriktigt att vi inte skall diskutera JO-ärenden. Jag vet\r\nockså att skolministern inte får yttra sig i enskilda\r\närenden, och det är inte heller någon som begär det.\r\nJag törs i varje fall säga att jag är litet bekymrad.\r\nSkolverket gör nämligen ena dagen tolkningar av\r\nläroplaner, lagar och regler som innebär att man kriti-\r\nserar rektorer som visar handlingskraft när det gäller\r\natt ingripa mot nazistiska tendenser och nazistisk\r\npropaganda, och nästa dag tycker att det är fel om\r\neleverna har skolavslutning i kyrkan och sjunger\r\npsalmer. För de flesta i den svenska allmänheten\r\nskapar detta en väldigt bisarr bild av vad skolmyndig-\r\nheterna står för, och därför är det väsentligt att vi\r\nreder ut detta. Vi måste veta vad som faktiskt gäller.\r\nDet är en politisk uppgift.</pre><pre>Det finns en formulering i skolministerns svar som\r\njag gärna vill uppmärksamma. Jag tror att den är ett\r\nolycksfall i arbetet. Angående politiska uniformer står\r\ndet att en utgångspunkt för översynen inom Justitie-\r\ndepartementet är att man inte skall acceptera någon\r\nsom öppet bär starkt provocerande nazistiska symbo-\r\nler. Jag vill gärna påpeka att jag inte kan komma på\r\nnågra ickeprovocerande nazistiska symboler, framför\r\nallt inte på barn och i skolan. Det är alldeles självklart\r\natt det över huvud taget inte finns några lämpliga\r\nnazistsymboler som passar på barnkläder. Jag utgår\r\nifrån att direktiven är mer generellt skrivna, men i\r\ndetta arbete måste man också ta sig mödan att se detta\r\ni barns och ungdomars perspektiv.</pre><pre>Anf.  26  INGER DAVIDSON (kds)</pre><pre>Fru talman! Vi har fått ett tydligt besked av skol-\r\nministern att de regler och förordningar som finns i\r\ndag räcker som underlag när man vill bekämpa ut-\r\ntryck för främlingsfientlighet och rasism i skolan.</pre><pre>Jag har fått besked om att JO-beslutet inte kom-\r\nmer i mars, utan vi får vänta på det till maj. Vi får\r\nföra den debatten då.</pre><pre>Uppenbarligen tycker inte Skolverket att detta är\r\nlika självklart som skolministern gör. I ett s.k. stödma-\r\nterial som skickades ut från Skolverket för ungefär ett\r\når sedan, och som handlade om hur man skulle hands-\r\nkas med främlingsfientlighet och rasism betonas den\r\ngrundlagsfästa åsiktsfriheten. Det är självfallet riktigt.\r\nSedan slås fast att det aldrig går att förbjuda vare sig\r\nkläder eller musik på grund av utseende eller innehåll.</pre><pre>För att belysa vad detta egentligen handlar om vill\r\njag återge ett par texter ur Vit makt-musik som gavs ut\r\nförra året i Sverige.</pre><pre>Ja, nu skall ni få se, även om ni inte vill, hur den\r\nariska eliten tar 6 miljoner till. De som inte är med\r\noss, de skall rensas ut. Sionismens imperium krossar\r\nvi till slut.</pre><pre>Ett annat exempel:</pre><pre>Den s.k. förintelsen - hur länge skall vi lida för\r\nden? En hög med lögner som hålls vid liv om oskyl-\r\ndiga 6 miljoner människoliv. Ge mig bevis på att den\r\nhar ägt rum. Innan dess viker jag ej en tum. Jag säger:\r\nGe mig bevis på att den har ägt rum. Innan dess viker\r\njag ej en tum.</pre><pre>Det är denna typ av texter det handlar om. Om\r\nskolan inte kan förhindra att de sprids, var går då\r\ngränsen?</pre><pre>Anf.  27  Statsrådet YLVA JOHANSSON (s)</pre><pre>Fru talman! Jag kan upprepa vad jag har sagt: Min\r\nbedömning i dag är att de lagar och regler vi har räck-\r\ner. Skulle det vid prövning visa sig att de inte räcker\r\nför att förhindra att den typ av propaganda, som Inger\r\nDavidson ger exempel på, kan spridas på våra skolor\r\när jag beredd att agera. Låt oss göra den prövningen\r\nförst.</pre><pre>Jag delar inte den litet svepande kritiken av Skol-\r\nverket som myndighet. Som jag säger i mitt svar\r\ntycker jag dock att det är angeläget att vi nu tillsätter\r\nen arbetsgrupp som skall titta på hur våra myndighe-\r\nter gemensamt - det är flera myndigheter som har att\r\nagera på detta område - skall kunna bli mer effektiva\r\noch tydliga i sitt arbete och i sitt stöd på den lokala\r\nnivån. Det är ändå i den konkreta skolan som det\r\nkonkreta arbetet skall utföras.</pre><pre>En 15-årig ungdom som begår grova våldsbrott i\r\nskolan är självfallet straffmyndig, Beatrice Ask. Det\r\när ett kriminellt beteende som inte på något sätt är\r\ntillåtet bara för att det sker i skolan.</pre><pre>När vi diskuterar vad som är skolans uppgift är det\r\nviktigt att komma ihåg det som vi talar om i andra\r\nsammanhang, nämligen hur skolan behöver utvecklas.\r\nDet är oerhört viktigt, särskilt när det gäller frågor\r\nsom är så grundläggande som våra demokratiska\r\nvärderingar, att skolan utvecklar ett samarbete med\r\nhemmen och föräldrarna.</pre><pre>Man måste bygga upp ett samarbete med eleverna\r\ni skolan. Det är i princip aldrig en majoritet av elever-\r\nna som accepterar våld, mobbning, rasism eller nazi-\r\npropaganda i en skola. Det är ett fåtal elever som gör\r\ndet. Det är viktigt att ta emot stödet från alla de elever\r\nsom vill någonting annat med sin skola. Man måste\r\nockså ta stöd av all personal som finns i skolan, de\r\nsom finns i närsamhället och av föräldrarna.</pre><pre>Det är oerhört viktigt att handlingsplaner, diskus-\r\nsioner och beslut om hur man skall agera i konkreta\r\nfall i en konkret skola inte bara fattas i slutna rum på\r\nrektorsexpeditionen. Det måste bli en diskussion där\r\nhela skolan blir involverad. Detta är också en av sko-\r\nlans viktiga uppgifter i en demokratisk fostran.</pre><pre>Anf.  28  BEATRICE ASK (m)</pre><pre>Fru talman! Jag tror att vi är ganska överens, och\r\njag är som sagt, precis som tidigare, ganska nöjd med\r\nskolministerns tydlighet i frågorna.</pre><pre>Jag vill bara understryka att det naturligtvis är\r\nviktigt att skolans arbete stärker dem som tänker rätt,\r\ndem som inte mobbar och inte är rasister. Skolan\r\nmåste också samverka med hemmen. Dessvärre är det\r\nde som tänker rätt och som inte utövar våld och annat,\r\nsom mår allra sämst när denna samverkan inte finns.\r\nDet är de som utsätts för propagandan, våldet och\r\nbekymren, och därför skall man naturligtvis arbeta\r\nmed den gruppen. Det är en av anledningarna till att\r\njag tycker att vi skall se över reglerna för avskiljning.\r\nJag anser nämligen att det finns exempel där det helt\r\nenkelt inte är rimligt att en individ får förstöra dag\r\nefter dag för väldigt många andra barn och föräldrar.</pre><pre>Ibland beror problemen på ett bristande samarbete\r\nmellan hem och skola. Men dessvärre finns det också\r\nvuxna som inte alltid står upp för demokratiska vär-\r\nderingar. De stödjer inte, utan undergräver tvärtom\r\nskolans fostrande uppgifter. Just därför är det så vik-\r\ntigt att skolan är tydlig, och icke en värdeneutral plats.\r\nDe barn som har denna typ av föräldrar eller omgiv-\r\nning måste få ett sunt stöd någonstans i sin uppväxt.\r\nDet sunda stödet skall skolan alltid stå för.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>Ajournering</pre><pre>Kammaren beslöt kl. 13.29 på förslag av andre vi-\r\nce talmannen att ajournera förhandlingarna till kl.\r\n14.00 då den muntliga frågestunden skulle börja.</pre><pre>Återupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 14.00.</pre><pre>6 §  Frågestund</pre><pre>Anf.  29  FÖRSTE VICE TALMANNEN</pre><pre>Nu besvaras frågor från kammarens ledamöter till\r\nregeringen.</pre><pre>Statsrådet Jan Nygren är förhindrad att närvara på\r\ngrund av sjukdom. Det ankommer därför på de stats-\r\nråd som är närvarande att inom sig fördela frågorna\r\ninklusive de frågor av mer övergripande karaktär som\r\nvar avsedda att besvaras av statsrådet Nygren.</pre><pre>Vindkraftsbidrag</pre><pre>Anf.  30  PER LAGER (mp)</pre><pre>Herr talman! Jag skulle vilja ställa en fråga till\r\nstatsrådet Jörgen Andersson angående vindkraftsbi-\r\ndraget. I höstas gjordes ju en överenskommelsen\r\nmellan Miljöpartiet och regeringen, och det avsattes\r\n100 miljoner till vindkraften i form av ett investe-\r\nringsbidrag på 35 %. I dag är de här pengarna slut,\r\noch det finns ansökningar hos NUTEK på ungefär 120\r\nmiljoner. Det saknas alltså 20 miljoner. I övrigt har\r\ndet skett överklaganden i fråga om mellan 60 och 100\r\nmiljoner på länsstyrelser, i kammarrätter och i Kon-\r\ncessionsnämnden.</pre><pre>Jag skulle nu vilja fråga statsrådet Jörgen Anders-\r\nson om regeringen har för avsikt att komma igen med\r\nett fortsatt stöd för vindkraften senare i vår, t.ex. i\r\ntilläggspropositionen.</pre><pre>Anf.  31  Näringsminister  JÖRGEN\r\nANDERSSON (s)</pre><pre>Herr talman! Vi gav i höstas, som Per Lager säger,\r\nett tilläggsanslag på 100 miljoner därför att vi ytterli-\r\ngare ville stimulera vindkraften.</pre><pre>Något tilläggsanslag i vår är inte aktuellt. Däremot\r\nförutskickar jag att frågor rörande stöd och ekonomis-\r\nka styrmedel till olika energislag kommer att tas upp i\r\nde energiöverläggningar som startar i maj med före-\r\nträdare för de olika partierna. Jag ser därför möjlighe-\r\nter att då behandla frågan. Något extraanslag är\r\nemellertid för närvarande inte aktuellt.</pre><pre>Anf.  32  PER LAGER (mp)</pre><pre>Herr talman! Problemet med stödet till de förny-\r\nbara energikällorna är att när stödet upphör så upphör\r\nockså verksamheten, eftersom den är så beroende av\r\nstödet. Stödet på 35 % till investeringar i vindkraft är\r\nkanske inte avgörande, men det kanske skulle vara det\r\nom stödet låg på 25 %. Får man inte det stödet upphör\r\nförmodligen väldigt mycket av byggandet, och det\r\nskulle vara synd, för vi är inne i en ganska god ut-\r\nveckling när det gäller vindkraften. Vindkraften skulle\r\nvara ett väldigt nyttigt alternativ.</pre><pre>Anf.  33  Näringsminister  JÖRGEN\r\nANDERSSON (s)</pre><pre>Herr talman! Också det Per Lager nu säger är kor-\r\nrekt. Ursprungsbidraget var 25 %, och om bidraget\r\nhade legat kvar på den nivån hade pengarna räckt\r\nlängre. Men det var riksdagen som höjde procentsat-\r\nsen till 35 %.</pre><pre>Kyrkoavgiften</pre><pre>Anf.  34  LENNART HEDQUIST (m)</pre><pre>Herr talman! I riksdagsdebatten den 8 december\r\nförra året i samband med stat-kyrka-beslutet påtalade\r\njag i anslutning till en motion det märkliga i den kon-\r\nstruktion som uppstår om riksdagen genom lag före-\r\nskriver att medlemsavgiften till Svenska kyrkan efter\r\nrelationsändringen helt skall grundas på inkomst av\r\ntjänst och vara proportionell mot den inkomsten utan\r\ntak. Det blir egendomligt om kyrkan själv inte skulle\r\nkunna bestämma om kyrkoavgiftens konstruktion, och\r\nde här reglerna blir särskilt orimliga om de också\r\nskall gälla för frikyrkosamfunden, som vill ha upp-\r\nbördshjälp med sina medlemsavgifter.</pre><pre>Jag uppfattade det kyrkoministern sade i debatten\r\nsom att hon var positiv till att Riksskatteverket skulle\r\nutreda möjligheten att införa en uppbördshjälp till\r\nSvenska kyrkan och samfunden som skulle vara obe-\r\nroende av de nuvarande reglerna i kommunalskattela-\r\ngen. Jag har nu hört rykten om att Riksskatteverket\r\ninte har fått något annat uppdrag än att utreda en upp-\r\nbördshjälp som enbart grundas på medlemsav-\r\ngift/kyrkoavgift som är proportionell mot inkomst av\r\ntjänst utan tak.</pre><pre>Om så är fallet vill jag fråga kyrkoministern: Var-\r\nför har kyrkoministern inte effektuerat det som jag\r\nuppfattade som ett löfte under debatten den 8 decem-\r\nber?</pre><pre>Anf.  35  Civilminister  MARITA\r\nULVSKOG (s)</pre><pre>Herr talman! Jag kan inte erinra mig debatten så\r\nexakt som Lennart Hedquist gör. Det som har skett är\r\natt Riksskatteverket har fått ett uppdrag, och man\r\nkommer att redovisa hur man skall hantera detta vid\r\nKyrka-stat-delegationens första sammanträde den 11\r\napril. Det är ett tillfälle för bl.a. partierna, som ju har\r\nrepresentanter i Kyrka-stat-delegationen, att ställa\r\nfrågor så att det kan skapas klarhet på den här punk-\r\nten.</pre><pre>Detta handlar om ett utredningsuppdrag. Nästa\r\nsteg blir att ta politisk ställning till de förslag som\r\nRiksskatteverket eventuellt kommer att lägga fram i\r\nfrågan.</pre><pre>Anf.  36  LENNART HEDQUIST (m)</pre><pre>Herr talman! Enligt protokollet sade jag vid den\r\nhär debatten: \"Jag tror att det är viktigt att man i så\r\nfall låter Riksskatteverket, kanske även andra, räkna\r\npå vad det egentligen kostar att erbjuda den här upp-\r\nbördshjälpen. Det är nog en felsyn om man tror att\r\nden hjälpen bara kan ske på ett billigt sätt om man har\r\nkommunalskattelagens regler i botten på systemet.\"\r\nKyrkoministern svarade då helt kort: \"Detta kommer\r\nockså att bli Riksskatteverkets uppdrag.\"</pre><pre>Jag menar att det är väldigt viktigt att Riksskatte-\r\nverket nu ser på de olika möjligheter som föreligger,\r\nså att man inte blir låst vid ett system som innebär att\r\nSvenska kyrkan och frikyrkosamfunden måste ha en\r\navgift som helt och hållet följer inkomst av tjänst utan\r\ntak. Jag kan här bara nämna att kapitalinkomster eller\r\nmotsvarande i så fall skulle ligga helt utanför syste-\r\nmet. Jag tror att det är viktigt att kyrkoministern ser\r\ntill att Riksskatteverket utreder även alternativen. Är\r\nministern villig att tillse detta?</pre><pre>Anf.  37  Civilminister  MARITA\r\nULVSKOG (s)</pre><pre>Herr talman! Jag kommer att ta upp den här frågan\r\nvid Kyrka-stat-delegationens första sammanträde den\r\n11 april.</pre><pre>Bosnien</pre><pre>Anf.  38  NILS T SVENSSON (s)</pre><pre>Herr talman! Pierre Schori besökte Bosnien i förra\r\nveckan. Jag vill fråga honom vilka slutsatser han drar\r\nefter sin rundresa i landet och vilka eventuella kon-\r\nsekvenser det kan få för Sveriges fortsatta bistånd till\r\nBosnien.</pre><pre>Anf.  39  Statsrådet PIERRE SCHORI (s)</pre><pre>Herr talman! Var och en av oss som besöker Bos-\r\nnien blir påmind om att vi lever i ett tudelat Europa,\r\natt det finns två Europa - ett fredligt och ett krigiskt.\r\nVarenda by har tydliga spår av terror. Det är en resa i\r\nterrorns landskap man gör där, och man kan inte bli\r\noptimist efter att ha besökt landet. Fortfarande finns\r\ndet stora byar och samhällen som lever isolerade från\r\nvatten, elektricitet, värme och kommunikationer på\r\ngrund av att de är enklaver, isolerade öar, omgivna av\r\nen annan etnisk grupp. Det verkar som om inte ledar-\r\nna är mogna för fred, fastän folken hungrar efter det-\r\nta.</pre><pre>Ett av de svåraste problemen som jag ser det är\r\nDaytonavtalet, som nu är tre månader gammalt, de-\r\nvalveras dagligen. Det finns inte en chans att leva upp\r\ntill några av de väsentliga slutsatserna i avtalet. Det\r\ngäller bl.a. flyktingarna. Av de 2 eller 3 miljoner\r\nflyktingar som skall komma hem igen räknar man i\r\nDaytonavtalet med att 800 000 skall få komma hem i\r\når. Detta är fullkomligt omöjligt. Det finns inga hem\r\natt återvända till. Det finns inga skolor att skicka\r\nbarnen till. Stora områden är kraftigt minerade.</pre><pre>Det andra problemet har beröringspunkter med det\r\nförsta. Flyktingarna är inte dummare än att de väntar\r\nför att se vad som kommer att hända när de främman-\r\nde militära styrkorna, som nu är en fredsfaktor, drar\r\nsig tillbaka om nio månader. Där är en slutsats som är\r\nviktig för det internationella samfundet som nu har\r\ninvesterat så mycket politiskt, ekonomiskt, humanitärt\r\nosv. Vad skall hända när tiden går ut i december? Vad\r\nkommer hända med freden? Har man hunnit över-\r\nbrygga decennier av hat på denna korta tid? Det är\r\nfullkomligt otroligt. Därför måste vi börja tänka på\r\ntiden efter IFOR-styrkan. Nu hindras detta av att\r\namerikanerna har valkampanj, men vi européer måste\r\nbörja tänka, agera och förbereda.</pre><pre>För svenskt vidkommande betyder det att vi skall\r\nfortsätta den stora insats som vi gör ekonomiskt, hu-\r\nmanitärt och militärt med civilpolis osv., men också\r\nförbereda återkomsten för flyktingar. Det som behövs\r\noch efterfrågas där nere i första hand är utbildad per-\r\nsonal - lärare, arkitekter, ingenjörer, stadsplanerare.\r\nDå får vi planera tillsammans. Jag har diskussioner\r\nmed Leif Blomberg om hur vi bäst skall kunna gagna\r\nett återvändande.</pre><pre>Anf.  40  NILS T SVENSSON (s)</pre><pre>Herr talman! Jag tror att Pierre Schori också träf-\r\nfade Carl Bildt under sitt besök i Sarajevo. Kommer\r\nSverige att lämna särskilt stöd till hans arbetsinsatser?\r\nJag har förstått av information att det är svårigheter\r\nibland vad gäller hans arbete där nere. Kommer Sve-\r\nrige att bidra på något särskilt sätt till den uppgiften?</pre><pre>Anf.  41  Statsrådet PIERRE SCHORI (s)</pre><pre>Herr talman! Carl Bildt har en oerhört svår upp-\r\ngift. Det finns ett inbyggt problem i Daytonavtalet,\r\nnämligen en skiljelinje mellan den militära insatsen,\r\nsom löper väl men snart tar slut, och den civila åter-\r\nuppbyggnaden. Freden hänger mycket på att den\r\nlyckas. Där finns en skiljelinje. Man kan se hur mili-\r\ntär personal står och tittar på när olika människor\r\ntrakasseras. De har inte rätt att ingripa. Man kan se att\r\nmilitär personal inte ingriper när Carl Bildts mission\r\narbetar, t.ex. med att föra fram grupper för förhand-\r\nlingar mellan olika etniska grupper.</pre><pre>Därför måste vi stödja det som Carl Bildt nu vill,\r\ndvs. att IFOR-styrkorna - militärerna - skall samarbe-\r\nta mer konkret. Man skall vidga mandatet med den\r\ncivila missionen. Det är det ena.</pre><pre>Det andra är att jag under besöket från Sveriges\r\nsida gav Carl Bildt sex tjänster som han kan använda\r\ntill sitt sekretariat på strategiska poster.</pre><pre>Anf.  42  BJÖRN SAMUELSON (v)</pre><pre>Herr talman! Jag vill ställa en fråga till statsrådet\r\nPierre Schori. Vari ligger stötestenen - det största\r\nproblemet - när det gäller det utökade mandatet för\r\nden militära delen?</pre><pre>Anf.  43  Statsrådet PIERRE SCHORI (s)</pre><pre>Herr talman! Det är två delar. Den ena är att man\r\nskall ha något slags militär eller annan trovärdig när-\r\nvaro efter att IFOR-mandatet går ut i december. Jag\r\ntror att det är nödvändigt. Det måste man diskutera\r\näven om det är amerikansk valkampanj.</pre><pre>Det andra är att Carl Bildt har skrivit till NATO:s\r\ngeneralsekreterare Javier Solana och givit konkreta\r\nförslag om hur det civila och det militära skall samar-\r\nbeta kraftigare, framför allt med tanke på de stundan-\r\nde valen, så att man kan medverka till att de genom-\r\nförs korrekt. Det kräver en förändring av mandatet.\r\nJag har i dag skickat meddelande genom EU-nätet om\r\natt vi från vår sida stöder den höge representanten\r\nCarl Bildts synpunkter om att man måste ha ett när-\r\nmare samarbete mellan det militära och det civila.</pre><pre>Anf.  44  BJÖRN SAMUELSON (v)</pre><pre>Herr talman! Jag vill tacka för det svaret. Jag\r\ntycker nog ändå inte att Pierre Schori svarar på frågan\r\nom han har gjort någon analys av vari den politiska\r\nproblematiken kan ligga. Ligger den i USA:s presi-\r\ndentvalskampanj, eller handlar det om ekonomiska\r\nfrågor eller om en rädsla från vissa staters sida för att\r\ndet skall bli ett mångårigt engagemang i Bosnienpro-\r\nblematiken?</pre><pre>Anf.  45  Statsrådet PIERRE SCHORI (s)</pre><pre>Herr talman! Avgörande är naturligtvis männi-\r\nskornas egen vilja och förmåga i regionen. Vi utanför\r\nkan ju bara bidra på något sätt. Det har att göra med\r\nledarskapet, där jag tycker att det finns stora brister.\r\nFolket vill ha fred.</pre><pre>Samtidigt måste vi européer tänka på ett egenansvar\r\noch på hur vi på ett kraftfullare sätt kan göra\r\nnågonting. Jag tror inte att det finns någon oenighet\r\npå den europeiska sidan. Det finns några problem i\r\nförhållande till amerikanerna i fråga om hur mycket\r\ndet skall kosta, och så har vi det amerikanska valet.\r\nMen det måste vi se bortom. Det brinner en eld där\r\nborta som vi måste vara med och släcka.</pre><pre>Märkning av livsmedel</pre><pre>Anf.  46  LENNART DALÉUS (c)</pre><pre>Herr talman! När man diskuterar genteknikfrågor-\r\nna intar frågan om märkning av livsmedel en alldeles\r\nspeciell roll. Det beror på att människor kräver att få\r\nveta innehållet i produkter, särskilt när de känner viss\r\noro för en del substanser. Frågan var uppe i Europa-\r\nparlamentet för några dagar sedan. Man fattade ett\r\nganska luddigt beslut. Den svenska gentekniknämn-\r\nden har varit avvisande till en generell märkning av\r\nlivsmedel.</pre><pre>Jag skulle vilja fråga justitieministern vilken rege-\r\nringens nuvarande ståndpunkt är i denna fråga och om\r\nhur och var man kommer driva den i EU-samarbetet.</pre><pre>Anf.  47  Civilminister  MARITA\r\nULVSKOG (s)</pre><pre>Herr talman! Egentligen är det jordbruksminis-\r\nterns fråga, men om jag får ge ett mycket allmänt svar\r\nvill jag säga att jag som konsumentminister och jord-\r\nbruksministern i EU-sammanhang kommer att fortsät-\r\nta driva märkningsfrågorna. Det handlar självfallet\r\nockså om genteknikmärkning.</pre><pre>Vi vet att det har förekommit en hel del semina-\r\nrieverksamhet i EU-sammanhang för att försöka utrö-\r\nna vilken hållning man skall ha till genmanipulerade\r\nlivsmedel. Här är EU och EU-området i händerna\r\nockså på hela VHO-området.</pre><pre>Det jag allmänt kan säga är att detta trots Gentek-\r\nniknämndens uttalande, som Daléus hänvisar till, är\r\nhögt prioriterade frågor för svenska regeringsledamö-\r\nter i EU-sammanhang.</pre><pre>Anf.  48  LENNART DALÉUS (c)</pre><pre>Herr talman! Att det är högt prioriterade frågor\r\ntycker jag är bra.</pre><pre>Skälet till att jag ställde frågan till justitieministern\r\när att den aktuella lagstiftningen och de aktuella\r\nmyndigheterna märkligt nog ligger under Justitiede-\r\npartementet och justitieministern. Men nu när konsu-\r\nmentministern svarar svarar hon inte på den tydliga\r\nfrågan. Kommer regeringen att i EU-sammanhang\r\ndriva krav på en generell märkning av gentekniskt\r\nmodifierade livsmedel?</pre><pre>Anf.  49  Civilminister  MARITA\r\nULVSKOG (s)</pre><pre>Herr talman! Svaret är ja. Vi kommer att göra det.\r\nSamtidigt kan vi, som Lennart Daléus väl förstår, inte\r\ni dag säga om vi kommer att ha framgång i den kam-\r\npen. Men vi kommer att driva den.</pre><pre>Momsfusket</pre><pre>Anf.  50  ROSE-MARIE FREBRAN (kds)</pre><pre>Herr talman! Jag vill ställa en fråga till justitiemi-\r\nnistern med anledning av det stora momsfusk som vi\r\nalla är väl medvetna om. En del uppger att det kostar i\r\nstorleksordningen 14 miljarder per år. Andra säger\r\ndrygt 30 miljarder kronor per år. Den tidigare fyrklö-\r\nverregeringen avsatte ju särskilda pengar för projekt\r\nför att leta upp momsfuskare, som visade sig vara\r\nmycket framgångsrika. En satsad krona ger 10 kr\r\ntillbaka.</pre><pre>Jag skulle vilja fråga om den nuvarande regering-\r\nen är beredd inte bara att fortsätta verksamheten utan\r\natt utöka den, eftersom det är en otroligt lönsam in-\r\nvestering för statskassan. Det behövs naturligtvis även\r\nav andra skäl.</pre><pre>Anf.  51  Justitieminister  LAILA\r\nFREIVALDS (s)</pre><pre>Herr talman! Som Rose-Marie Frebran kanske\r\nkänner till tog regeringen fram en strategi förra våren\r\nnär det gäller att bekämpa den ekonomiska brottslig-\r\nheten. Den strategin innebar en inventering av alla de\r\nområden där ekonomisk brottslighet förekommer.\r\nSkatteområdet är ett. Inom ramen för det är momsfrå-\r\ngorna ett viktigt område.</pre><pre>Därefter under året har det kommit en rad olika för-\r\nslag i form av direktiv till utredningar och uppdrag till\r\nmyndigheter som innebär en effektivisering och för-\r\nbättring av det pågående arbetet när det gäller eko-\r\nnomisk brottslighet. Vi har förändrat lagstiftning, vi\r\nhar förändrat arbetsmetoder och vi har tillskapat nya\r\norgan som arbetar på annat sätt.</pre><pre>När det gäller just momsfrågan är en väldigt viktig\r\naspekt i sammanhanget att se över regelsystemen så\r\natt man förebygger brottslig verksamhet. Det är också\r\nen av de bärande tankarna i strategin. Ekonomisk\r\nbrottslighet är ju av den typen att den utnyttjar lag-\r\nstiftningens i vissa sammanhang icke heltäckande\r\nnatur, dvs. möjligheterna att kringgå regelverket.\r\nDärför är det viktigt att vi ser över lagstiftningen, så\r\natt den är så svår att kringgå och utnyttja som möjligt.</pre><pre>När det gäller skattefrågor och inte minst moms-\r\nfrågor pågår arbete i Finansdepartementet med att se\r\növer regelverket för att säkerställa att det skall bli\r\nbetydligt svårare att ägna sig åt momsfusk. På Justi-\r\ntiedepartementet arbetar vi vidare med att säkerställa\r\natt myndigheterna, som har att hantera de här frågor-\r\nna, blir bättre på att hantera dem och effektivare när\r\ndet gäller att utreda dem.</pre><pre>I anslutning till detta har också Finansdepartemen-\r\ntet, som ansvarar för skattemyndigheterna i det här\r\nsammanhanget, sett till att Riksskatteverkets förslag\r\nom att Riksskatteverket skall få ökade befogenheter\r\nnär det gäller att utreda och ingripa mot skattefusk av\r\nolika slag förs vidare. Vi kommer alltså att föreslå att\r\nvi skall förenkla förfarandet och ge ett vidare mandat\r\ntill skattemyndigheterna för att effektivisera deras\r\nverksamhet.</pre><pre>Anf.  52  ROSE-MARIE FREBRAN (kds)</pre><pre>Herr talman! Jag har ingenting att invända emot\r\nallt det justitieministern här har svarat på min fråga,\r\nmen det har inte direkt berört min fråga utan snarare\r\nkretsat omkring den. Jag håller med om att man skall\r\narbeta förebyggande - självklart skall man göra det -\r\nmen beräkningarna av hur omfattande momsfusket i\r\ndag är finns där. Oavsett vilken siffra som kommer\r\nnärmast sanningen är det mångmiljardbelopp som inte\r\nkommer in till den svenska statskassan.</pre><pre>Vi behöver dessa pengar för att få ned underskot-\r\ntet och för att klara välfärden i vårt land. Vi behöver\r\nkomma åt detta för att markera samhällets inställning:\r\nVi accepterar inte denna uppluckring av samhällsmo-\r\nralen eller att de hederliga företagarna solkas ned osv.</pre><pre>Vi har nu facit från 1995 av hur framgångsrik\r\nsatsningen på detta speciella projekt har varit. Man\r\nhar i t.ex. mitt hemlän fått tillbaka mer än tiofaldigt\r\nav det som har satsats. Är regeringen beredd att gå\r\nvidare på den här vägen?</pre><pre>Anf.  53  Justitieminister LAILA\r\nFREIVALDS (s)</pre><pre>Herr talman! Rose-Marie Frebran har väldigt väl\r\nbeskrivit bakgrunden till den stora satsning som rege-\r\nringen gör när det gäller ekonomisk brottslighet och\r\nskatter och när det gäller momsfrågan i sig. Vi\r\narbetar vidare i enlighet med dessa principer. Det sätt\r\natt arbeta som Rose-Marie Frebran här redogör för\r\när en del av hela den stora satsningen, och den går\r\nvidare.</pre><pre>Företagsrekonstruktionslag</pre><pre>Anf.  54  HENRIK S JÄRREL (m)</pre><pre>Herr talman! Jag har en fråga till justitieministern.</pre><pre>Lagutskottet har sedan senhösten sakbehandlat re-\r\ngeringens proposition 1995/96:5 Lag om företagsre-\r\nkonstruktion. Vid lagutskottets sammanträde den\r\n6 februari beslutade Socialdemokraterna och Center-\r\npartiet i samförstånd att bordlägga ärendet för att, som\r\ndet hette, tänka över förslaget närmare.</pre><pre>Regeringens avsikt var att lagen skulle träda i kraft\r\nden 1 april i år. Det är nu inte längre möjligt, eftersom\r\nbordläggningen snart har varat i en och en halv må-\r\nnad. Ärendet är heller inte upptaget i kammarens\r\narbetsplan för den resterande delen av vårsessionen.</pre><pre>Känner justitieministern till dessa omständigheter,\r\noch har regeringen någon beredskap för att om möj-\r\nligt mildra kostnadskonsekvenserna av en rejäl förse-\r\nning av lagens tänkta ikraftträdande? Det här handlar\r\nju bl.a. om utbetalning av fler statliga lönegarantier än\r\nvad som annars torde bli aktuella samt om att rädda\r\nföretag med överlevnadspotential undan konkurs och\r\nbereda fortsatt meningsfull sysselsättning i många\r\nfall.</pre><pre>Anf.  55  Justitieminister  LAILA\r\nFREIVALDS (s)</pre><pre>Herr talman! Jag delar den uppfattning som Fred-\r\nrik S Järrel uppenbarligen har. Jag tolkar i alla fall in i\r\nfrågan att det är mycket angeläget att vi får till stånd\r\nen företagsrekonstruktionslag som är ett alternativ till\r\natt försätta företag i konkurs. Jag tror nämligen att ett\r\nsådant alternativ skulle vara mycket värdefullt, och\r\njag tycker att det är angeläget att vi får till stånd en\r\nsådan lagstiftning så fort som möjligt.</pre><pre>Däremot råder inte regeringen över riksdagens ar-\r\nbete.</pre><pre>Anf.  56  HENRIK S JÄRREL (m)</pre><pre>Herr talman! Jag är väl medveten om att regering-\r\nen inte råder över riksdagens arbete. Den skall så\r\nheller icke göra. Men jag tänkte att det kanske finns\r\nnågra informella band mellan socialdemokraterna i\r\nriksdagen och socialdemokraterna i regeringskretsen\r\nsom kan påverka skeenden hos saker och ting ändå.\r\nDet vore kanske lämpligt att tala varmt, lika varmt\r\nsom justitieministern gör nu, för lagens ikraftträdan-\r\nde.</pre><pre>Anf.  57  Justitieminister  LAILA\r\nFREIVALDS (s)</pre><pre>Herr talman! Säkerligen finns det både formella och\r\ninformella vägar, men de informella brukar inte jag\r\ntala offentligt om.</pre><pre>Fredsprocessen i Mellanöstern</pre><pre>Anf.  58  GÖRAN MAGNUSSON (s)</pre><pre>Herr talman! Jag har en fråga till Pierre Schori om\r\nfredsprocessen i Mellersta Östern. Den är ju i sig en\r\nmycket besvärlig och komplicerad fråga, och den\r\nförsvåras naturligtvis ytterligare av de förskräckliga\r\nterrordåd som på den senaste tiden utförts där.</pre><pre>Min fråga gäller det svenska biståndet och stödet\r\ntill fredsprocessen. Är regeringen beredd att öka detta\r\nstöd och kanske också rikta det på olika sätt? Det\r\nfinns ju en rad olika områden som erbjuder svåra\r\nproblem, exempelvis lagstiftningsområdet, för det\r\nman nu skall bygga upp av administration på Väst-\r\nbanken och i Gaza. Men också att få tag på kompeten-\r\nta poliser som kan utbilda palestinier i polisarbete\r\nerbjuder i dag stora svårigheter. Det skulle vara in-\r\ntressant att veta om regeringen överväger att öka de\r\nsvenska insatserna för att stödja fredsprocessen.</pre><pre>Anf.  59  Statsrådet PIERRE SCHORI (s)</pre><pre>Herr talman! Vi har sedan regeringen tillträdde\r\ngått in kraftfullt som ett stöd till fredsprocessen i\r\nMellanöstern. Vi har gjort det ekonomiskt, politiskt\r\noch även personellt genom att utse förre utrikesminis-\r\ntern Sten Andersson till så att säga särskilt ombud för\r\ndetta.</pre><pre>Det råder egentligen inte brist på pengar i Mella-\r\nnöstern nu i Gaza och Västbanksområdet. Det handlar\r\nmer om att få hjulen att börja snurra, undanröja\r\nslummen, skapa jobb och också nu stärka den gryende\r\npalestinska staten med rättshjälp, poliser m.m. Det\r\nfinns nu en internationell koordinering under FN, där\r\nvi också ingår i olika arbetsgrupper och leder en del,\r\nbl.a. den som behandlar palestinska barns framtid som\r\när väldigt viktig.</pre><pre>Men det som framför allt har varit fredens fiende\r\när fattigdomen, i detta område liksom på andra håll i\r\nvärlden. Jag såg vid mitt senaste besök i Gaza hur det\r\nfaktiskt har skett en synlig förändring. Det pågår en\r\nbyggboom i området. Man får in palestinska investe-\r\nringar utifrån, planterar träd, röjer slum, bygger gator\r\nm.m.</pre><pre>Fredsprocessen går alltså framåt. Det enda som\r\nkan störa är terroristhandlingar. Men då skall man\r\nockså komma i håg att det är små isolerade extrema\r\ngrupper som står för motståndet, och man kan bara\r\nhoppas på att det inte får ett överslag i den israeliska\r\nopinionen så att högerkretsarna kan komma till mak-\r\nten där och bromsa upp det hela.</pre><pre>Jag kan lugna Göran Magnusson med att Sverige gör\r\nen kraftfull insats, och vi kommer att fortsätta med\r\ndetta. Sten Andersson har nyligen varit nere och talat\r\nmed båda parterna, och det är en insats som också\r\nuppskattas av båda parterna.</pre><pre>Miljökontrollen av Öresundsbroprojektet</pre><pre>Anf.  60  ELISA ABASCAL REYES (mp)</pre><pre>Herr talman! Jag har en fråga till miljöminister\r\nAnna Lindh. Den gäller den kritik som professor\r\nTorkild Carstens och Björn Gillberg riktade mot Öre-\r\nsundsbrokonsortiet. Den här kritiken har inte bemötts\r\nav Ines Uusmann på saklig grund utan tillbakavisats\r\nmed att Länsstyrelsen i Malmöhus län, som är till-\r\nsynsmyndighet, inte har haft någon anledning att\r\nklaga.</pre><pre>Jag undrar då om Naturvårdsverket har bemött den\r\nkritik som har riktats från de f.d. miljökontrollanterna\r\noch om Anna Lindh har tagit del av den kritiken om\r\ndet har gjorts. Jag undrar också om det inte är dags att\r\nNaturvårdsverket tar på sig en aktivare roll i kontrol-\r\nlen av miljöarbetet så att inga olagligheter begås.</pre><pre>Anf.  61  Miljöminister  ANNA LINDH (s)</pre><pre>Herr talman! Det som Björn Gillberg bl.a. kritise-\r\nrade var hur mätningarna gjordes. Efter det har man\r\nbytt mätteknik, och såvitt jag förstår gör man nu\r\nmätningarna rent tekniskt på det sätt som Björn Gill-\r\nberg ville. Sedan följer Länsstyrelsen och Naturvårds-\r\nverket arbetet. Regeringen kommer snart att få se en\r\nhalvårsrapport om arbetet. Såvitt jag har förstått, är\r\ndet ingen ytterligare kritik som har framförts efter det\r\natt Öresundskonsortiet delvis bytte teknik.</pre><pre>Anf.  62  ELISA ABASCAL REYES (mp)</pre><pre>Herr talman! Det är ju den s.k. ålgräsmodellen\r\nsom skall mäta spillet och fiskvandringen. Det är\r\nockså två punkter som har kritiserats, dvs. inte bara\r\nmätutrustningen för själva spillet nu. Jag undrar om\r\nriksdagen kommer att få ta del av den här halvårsrap-\r\nporten.</pre><pre>Anf.  63  Miljöminister  ANNA LINDH (s)</pre><pre>Herr talman! Både länsstyrelser och myndigheter\r\nföljer det här noga, och om det finns någon som helst\r\nanledning till oro kommer regeringen självfallet att ta\r\ndet på allvar och försöka åtgärda det. Men än har vi\r\nalltså inte sett något som direkt ger anledning till oro.</pre><pre>Anf.  64  BJÖRN SAMUELSON (v)</pre><pre>Herr talman! Min fråga handlar också om Öre-\r\nsundsbron, men jag vill rikta den till justitieministern.</pre><pre>Det var en demonstration mot Öresundsbrobygget\r\nden 9 mars, och därvid släpptes en polishund lös. Jag\r\nundrar om det är Polisens sak att kontrollera vad som\r\nhänder med en människa som attackeras av en\r\nlössläppt polishund. Gäller samma lag för Polisen\r\nsom för andra hundägare?</pre><pre>Anf.  65  Justitieminister  LAILA\r\nFREIVALDS (s)</pre><pre>Herr talman! Ja, Polisen ansvarar naturligtvis för\r\nsina hundar. Det är Polisen själv som gör bedömning-\r\nen av vilka åtgärder man skall vidta och vilka medel\r\nman skall använda, t.ex. hund eller häst. Polisen an-\r\nsvarar naturligtvis själv för effekterna av sitt handlan-\r\nde.</pre><pre>Offentlig upphandling</pre><pre>Anf.  66  LENNART FREMLING (fp)</pre><pre>Herr talman! Jag skulle vilja ställa en fråga till\r\nnäringsminister Jörgen Andersson.</pre><pre>För små och medelstora företag är det av särskild\r\nbetydelse att offentlig upphandling ger möjligheter till\r\nkonkurrens på lika villkor. Från företagare hemma i\r\nDalarna har jag hört att kommuner och statliga myn-\r\ndigheter inte alltid ger alla företag goda möjligheter\r\natt konkurrera. Det kan handla om olämplig storlek\r\noch kombination i den enskilda entreprenaden och en\r\nhel del hysch-hysch i samband med upphandlingen.\r\nDetta gör naturligtvis att medborgarna inte heller får\r\nden bästa valutan för skattepengarna. Bättre kunskap\r\nbehövs alltså om hur man sköter upphandlingar inom\r\nden offentliga sektorn.</pre><pre>Har näringsministern också uppmärksammat det\r\nhär problemet, och vad avser regeringen att göra åt\r\ndet?</pre><pre>Möjligen är det delvis en fråga även för justitie-\r\nministern och civilministern, och det råkar nu vara så\r\nlyckligt att de båda också finns här.</pre><pre>Anf.  67  Näringsminister  JÖRGEN\r\nANDERSSON (s)</pre><pre>Herr talman! Det är naturligtvis viktigt att konkur-\r\nrensen fungerar överallt i samhället, så också inom\r\nden offentliga sektorn. Vi har haft en underprissätt-\r\nningsutredning, som nu har lagt fram sitt betänkande.\r\nUtredningen är ute på remiss, och jag vill inte föregri-\r\npa det remissarbetet eller vad som kommer som följd\r\nav utredningens arbete. Vi får avvakta tills vi börjar\r\nbereda ärendet. Det är självfallet oerhört viktigt att\r\nkonkurrensen fungerar.</pre><pre>Anf.  68  LENNART FREMLING (fp)</pre><pre>Herr talman! Redan nu har vi ganska mycket\r\nlagstiftning om upphandlingsfrågorna, om vad som\r\nskall vara offentligt osv. Dessutom kan upphandlingar\r\ngöras på olika sätt. Man kan dela upp en entreprenad i\r\nmindre delar, t.ex. så att även små företag kan kon-\r\nkurrera framgångsrikt. Jag menar att information om\r\nvad som är mest effektivt behöver komma ut till stat-\r\nliga myndigheter och kommuner. Det är delvis det jag\r\nundrar om: Har regeringen för avsikt att agera redan\r\ninnan man får de här utredningarna?</pre><pre>Anf.  69  Näringsminister  JÖRGEN\r\nANDERSSON (s)</pre><pre>Herr talman! Det finns också anledning att under-\r\nstryka att majoriteten inom den offentliga sektorn\r\nsköter det här med upphandling på ett bra sätt. Det\r\nfinns alltid exempel, både från den offentliga sektorn\r\noch från den privata sektorn, på att upphandling kunde\r\nske bättre. Dessutom har vi genom EU-medlemskapet\r\nfått regler för hur det här skall hanteras.</pre><pre>Jag vill bara än en gång understryka att det är vik-\r\ntigt för skattebetalarna och för konsumenterna att\r\nkonkurrensen fungerar. Jag tycker att kommunerna\r\nsköter det i stort sett bra, och huruvida det finns an-\r\nledning till ytterligare åtgärder på den här punkten får\r\nvi se när vi har remisserna på Underprissättningsut-\r\nredningen.</pre><pre>Anf.  70  MARGARETA SANDGREN (s)</pre><pre>Herr talman! Jag har också en fråga med anled-\r\nning av Underprissättningsutredningen. Enligt vad jag\r\nförstår, vill ministern inte föregripa den remissom-\r\ngång som nu pågår. Men förslaget innebär ju att\r\nkommunerna kanske skulle tvingas arbeta med\r\nvinstmarginaler på verksamhet som är ute och kon-\r\nkurrerar med privata aktörer. Innebörden av förslaget\r\när ju att den här självkostnadsprincipen därmed skulle\r\nskrotas.</pre><pre>Jag vill ställa en fråga till statsrådet: Kan förslaget\r\nleda till att kommuner och landsting tvingas höja\r\navgifter på dagis, bad, vård och annan service eller att\r\nman får gå in och subventionera privata alternativ?</pre><pre>Anf.  71  Näringsminister  JÖRGEN\r\nANDERSSON (s)</pre><pre>Herr talman! Jag vill läsa ur Underprissättningsut-\r\nredningen, där det står följande: samtliga för kalky-\r\nlobjekt relevanta direkta och indirekta kostnader in-\r\nklusive ett avkastningskrav som är skäligt med hänsyn\r\ntill real avkastning och risk.</pre><pre>Vad som är rättvisande får så småningom avgöras i\r\npraxis. Men klart är dock att kalkylmetoden skall\r\nbaseras på en självkostnadskalkylering.</pre><pre>Tillsättning av avregleringsdelegation</pre><pre>Anf.  72  KARIN FALKMER (m)</pre><pre>Herr talman! Jag vill fokusera på en problematik\r\nsom är viktig för tillkomsten av nya företag, nya jobb\r\noch villkoren för företagaren. Det gäller de direkt\r\nhämmande regelsystem som vi har, som är betungan-\r\nde. Den borgerliga regeringen tillsatte en avregle-\r\nringsdelegation. Tyvärr avskaffades denna snabbt av\r\nden socialdemokratiska regeringen, men jag hoppas\r\natt förståelsen för värdet och vikten av de här frågorna\r\nfinns hos den nuvarande regeringen.</pre><pre>Min fråga är: Avser regeringen att tillsätta någon\r\nform av avregleringsdelegation, som kan fortsätta det\r\nviktiga arbetet?</pre><pre>En annan fråga är: Kan ni i den nuvarande rege-\r\nringen, efter ett år och fyra månaders regeringsansvar,\r\npeka på några saker där ni har genomfört en minsk-\r\nning av den regelmassa som drabbar företagarna?</pre><pre>Anf.  73  Näringsminister  JÖRGEN\r\nANDERSSON (s)</pre><pre>Herr talman! Regeringen planerar inte att tillsätta\r\nnågon sådan delegation. Det finns ett antal delegatio-\r\nner som arbetar. Får jag hänvisa till Arbetsrättskom-\r\nmissionen, där parterna sitter för att diskutera den\r\nframtida arbetsrätten.</pre><pre>Jag håller inte riktigt med om att allting skulle va-\r\nra så förtvivlat krångligt i vårt land. Jag läste Dagens\r\nIndustri i går, och där stod det att gummifabriken i\r\nGislaved, som har övertagits av tyska storägare, pla-\r\nnerar att flytta produktion till Sverige från Tyskland.\r\nSkälet är att vi har liberalare permitteringsregler än\r\nman har i Tyskland. Här finns nog både det som är\r\nnegativt men också oerhört mycket som är positivt i\r\ndet svenska företagsklimatet.</pre><pre>Ett ytterligare bevis för det är att industriinveste-\r\nringarna 1996 kommer att slå alla rekord och uppgå\r\ntill 69 miljarder. Sådana stora investeringar görs inte i\r\nett land som har ett företagsfientligt klimat.</pre><pre>Anf.  74  KARIN FALKMER (m)</pre><pre>Herr talman! I den situation som vårt land befin-\r\nner sig i nu, med den höga arbetslösheten och med\r\nalla de fagra ord som bl.a. har kommit från regerings-\r\npartiet om de mindre företagens betydelse för till-\r\nkomsten av nya arbeten, blir jag bekymrad av indust-\r\nriministerns svar. Det jag tänker på är den lille företa-\r\ngaren, som står i begrepp att starta eller driva verk-\r\nsamhet och som får en enormt tung ryggsäck med en\r\nregelmassa på många olika områden. Den återregle-\r\nring som den nuvarande regeringen har gjort sedan\r\nregeringsansvaret gick över till den har för övrigt\r\nockså inneburit att den här ryggsäcken har blivit allt\r\ntyngre.</pre><pre>Jag är bekymrad, om det inte finns någon förståel-\r\nse för den mindre företagarens situation. När en före-\r\ntagare, han eller hon, vill starta finns det i dag många\r\nhinder - det kan inte vara en nyhet för industriminis-\r\ntern - som gör att man tvekar, att man inte kommer i\r\ngång och att de som redan har kommit i gång tvekar\r\noch avstår från att anställa. Det här är verkliga be-\r\nkymmer. Jag hoppas att industriministern tänker om i\r\nfråga om det här problemkomplexet, därför att det är\r\navgörande för många små företag.</pre><pre>Anf.  75  Näringsminister  JÖRGEN\r\nANDERSSON (s)</pre><pre>Herr talman! Det absolut viktiga för småföretagen är\r\natt det finns en ordentlig efterfrågan i landet. Det\r\nfinns en investeringsvilja - det rör sig, som sagt, om\r\n69 miljarder kronor - och andelen småföretag är ute-\r\nslutande underleverantörer till storindustrin. Det är\r\ndet som är det absolut viktiga för att småföretagen\r\nockså skall kunna fortsätta med sin framgångsrika\r\nverksamhet. Denna investeringsvilja är en följd av\r\nden industripolitik som den här regeringen har fört.</pre><pre>Avgångsvederlag för politiskt anställda</pre><pre>Anf.  76  BJÖRN VON SYDOW (s)</pre><pre>Herr talman! Jag har en fråga, ursprungligen av-\r\nsedd att ställas till Jan Nygren.</pre><pre>För några dagar sedan fanns det uppgifter i medi-\r\nerna om att regeringen eventuellt vid dagens rege-\r\nringssammanträde skulle fatta ett beslut innebärande\r\natt förmånerna fördubblas för politiskt sakkunniga\r\nm.fl. knutna till regeringskansliet. Jag undrar om det\r\nförhåller sig på det sättet.</pre><pre>Anf.  77  Justitieminister  LAILA\r\nFREIVALDS (s)</pre><pre>Herr talman! Det är inte en fråga som behandlats i\r\nregeringen. Jag skall ändå försöka besvara den, mest\r\nutifrån samma medier som Björn von Sydow tagit del\r\nav.</pre><pre>Jag har uppfattat situationen så att det finns en\r\ngrupp som har berett frågan om vilka villkor som\r\nskall gälla för vissa politiskt anställda i regerings-\r\nkansliet. Vidare finns det ett förslag om att förändra\r\nden regel som gäller i dag, nämligen att man har rätt\r\ntill avgångsvederlag i sex månader oberoende av om\r\nman under den tiden får ett annat arbete. Förslaget går\r\nut på att i stället få avgångsvederlag under ett år. I\r\ngengäld skall det inte utgå om man får ett annat arbe-\r\nte. Den information jag har är att man gjort bedöm-\r\nningen att detta skulle bli billigare för statskassan. Det\r\när en bättre regel från statsfinansiella utgångspunkter.</pre><pre>Jag vill i detta sammanhang passa på att erinra om\r\nföljande. Att man över huvud taget för denna diskus-\r\nsion om avgångsvederlag för nämnda kategori an-\r\nställda har att göra med att dessa människor inte har\r\nnågon anställningstrygghet. När den här kategorin i\r\nmedier ibland jämförs med kollektivanställda och det\r\nhävdas att den har betydligt bättre regler i samband\r\nmed avgång är det fullständigt fel. Hela det trygghets-\r\nsystem som normalt finns inbyggt i vår arbetsrätt\r\ngäller inte för denna kategori.</pre><pre>Anf.  78  BJÖRN VON SYDOW (s)</pre><pre>Herr talman! Om jag uppfattat saken rätt är det för\r\nnärvarande så att inget beslut har fattats. Min fråga\r\nblir då: Avser regeringen att överlägga med de andra\r\nriksdagspartierna i frågan innan beslut tas i regering-\r\nen?</pre><pre>Anf.  79  Justitieminister  LAILA\r\nFREIVALDS (s)</pre><pre>Herr talman! Jag kan tyvärr inte svara på den frågan.</pre><pre>Den avreglerade elmarknaden</pre><pre>Anf.  80  RUNE EVENSSON (s)</pre><pre>Herr talman! Jag vill rikta min fråga till närings-\r\noch energiminister Jörgen Andersson.</pre><pre>I december förra året fattade ju riksdagen beslut\r\nom en avreglering av elmarknaden. Ett av motiven\r\nvar att få bättre konkurrens och att konsumenten\r\nskulle sättas i centrum. Vidare skulle konsumenten\r\nkunna förhandla med olika leverantörer för att få\r\nbästa möjliga pris.</pre><pre>Resultatet hittills är, som när det gäller de flesta\r\nandra avregleringar: Det har blivit dyrare för konsu-\r\nmenterna, framför allt för små och enskilda konsu-\r\nmenter.</pre><pre>En av orsakerna till att konsumenterna skulle byta\r\nleverantör är att man måste investera i en mätutrust-\r\nning som kostar ungefär 5 000 kronor. Det tar lång tid\r\natt tjäna in ett sådant belopp om konkurrensen gäller\r\nnågra ören per kilowatt. Därför väljer konsumenten\r\nförmodligen att behålla sin gamla leverantör som är\r\nmedveten om detta och som kanske höjer priset med\r\nanledning härav. Därför vill jag fråga vad energimi-\r\nnistern tänker göra för att eliminera dessa hinder för\r\nden fria konkurrens som var avsedd.</pre><pre>Anf.  81  Näringsminister  JÖRGEN\r\nANDERSSON (s)</pre><pre>Herr talman! Först vill jag slå fast att för det som\r\när konkurrensutsatt, nämligen produktionen av el, har\r\nkostnaden gått ner på grund av att vi nu har en ge-\r\nmensam nordisk elmarknad innebärande att norsk el\r\nfinns på den svenska marknaden. Detta har alltså\r\ninneburit att produktionskostnaderna har gått ner.</pre><pre>Där monopolet fortfarande gäller, det gäller då\r\nmätverksamheten, har sju företag valt att på ett even-\r\ntuellt otillbörligt sätt höja sina nättariffer. Det kom-\r\nmer NUTEK att ta sig an. Med all säkerhet kommer\r\nman att kalla till sig de ärendena. Skulle det visa sig\r\natt den av riksdagen tecknade lagen inte följs kommer\r\nåtgärder att vidtas.</pre><pre>När det gäller mätutrustningen kan jag säga att\r\nNUTEK har fått i uppdrag att senast den 30 april\r\nredovisa möjligheter till billigare mätutrustning. Jag\r\nhar gott hopp om att man lyckas. Skulle man inte\r\nlyckas kommer vi att övergå till den norska modellen,\r\ndvs. någon form av generell mätning.</pre><pre>Anf.  82  RUNE EVENSSON (s)</pre><pre>Herr talman! Det låter positivt. Man kan självfallet\r\nana att det inte ligger i elmarknadens intresse att göra\r\ndet lätt när det gäller konkurrensen.</pre><pre>Om nu el köps av en ny leverantör, varför skulle\r\nman då inte kunna läsa av sin mätare vid ett visst\r\ndatum och säga att fr.o.m. det datumet kommer el att\r\nköpas från en ny leverantör? Då behöver det inte bli\r\nfråga om de våldsamma belopp som har diskuterats i\r\npressen.</pre><pre>Kan inte också leverantörerna stå för mätarkost-\r\nnaderna?</pre><pre>Anf.  83  Näringsminister  JÖRGEN\r\nANDERSSON (s)</pre><pre>Herr talman! Jag har ingen annan uppfattning, Rune\r\nEvensson! Det bör vara fullt möjligt att hitta billigare\r\nmätutrustning. Det finns faktiskt företag som har tagit\r\nfram nämnda modell. Om det håller måttet får vi reda\r\npå när NUTEK den 30 april avlämnar sin rapport.\r\nSkulle det inte göra det, men så tror jag inte att det\r\nblir, kommer vi att gå in för den norska modellen.\r\nDen gör det möjligt för alla konsumenter att få del av\r\nden billigare producerade el som vi fått genom den\r\nnordiska elmarknaden.</pre><pre>Vindkraftsutbyggnad</pre><pre>Anf.  84  SIVERT CARLSSON (c)</pre><pre>Herr talman! Jag har en fråga till näringsministern,\r\nalternativt till miljöministern.</pre><pre>Vid omställningen av vårt energisystem kommer -\r\njag förutsätter att vi alla är överens om det - bl.a.\r\nvindkraftens utbyggnad att få stor betydelse. Interna-\r\ntionellt utvecklas den ju mycket snabbt.</pre><pre>Vid bedömningen av tillåtelse och därmed bygg-\r\nlov för vindkraftverk i dag tas, tyvärr, ganska sällan\r\nhänsyn till naturresurslagens portalparagraf. I stället\r\nmedverkar lagstiftningen beträffande exempelvis\r\nstrandskydd, rörligt friluftsliv, militära aktiviteter,\r\nskydd för landskapsbilden, kulturminnesvård och\r\nnaturvård till omfattande och enligt min och flera\r\nandras mening - det vet jag - onödiga svårigheter när\r\ndet gäller etableringen av vindkraft.</pre><pre>Min fråga blir därför: Är miljöministern - jag ser\r\natt hon vill svara på frågan - villig att medverka till en\r\növersyn och en reviderad lagstiftning på nu nämnda\r\nområden för att därmed underlätta vindkraftens ut-\r\nbyggnad och stärka dess ställning?</pre><pre>Anf.  85  Miljöminister  ANNA LINDH (s)</pre><pre>Herr talman! Jag kan hålla med om att det i alltför\r\nmånga fall har varit alltför komplicerat att placera ut\r\nvindkraftverk. Vi har därför sett till att myndigheterna\r\n- Boverket m.fl. - gått samman för att komma med\r\nråd när det gäller utplaceringen av vindkraftverk. Vi i\r\nregeringen har också väldigt tydligt i praxis markerat i\r\nfråga om ärenden som gått till beslut hos regeringen\r\natt vi vill ha en mycket generös tillämpning av regler-\r\nna för att det verkligen skall bli möjligt att placera ut\r\nvindkraftverk. Vindkraften är ju en av de viktiga\r\nförnyelsebara energikällorna.</pre><pre>Om det blir behov av ytterligare lagändringar för\r\natt den här generositeten verkligen skall kunna slå\r\nigenom kommer vi att se till att vi får den sortens\r\nlagändringar.</pre><pre>Anf.  86  SIVERT CARLSSON (c)</pre><pre>Herr talman! Jag tackar miljöministern för ett,\r\ntycker jag, positivt svar. Det är ett steg på rätt väg. Jag\r\ntror att i slutändan måste vissa lagstiftningsbitar ses\r\növer. Här finns ju ett ganska hårt motstånd.</pre><pre>Har vi nu kommit överens om att introducera\r\nvindkraften och att bygga ut den och denna i sin tur\r\nkan svara för, som NUTEK säger, för 12-13 terawat-\r\ntimmar, bör vi göra det möjligt för vindkraften att\r\nutvecklas så som den kan utvecklas där den kan ut-\r\nvecklas.</pre><pre>Besparingar i skolan</pre><pre>Anf.  87  BRITT-MARIE DANESTIG-\r\nOLOFSSON (v)</pre><pre>Herr talman! Jag har en fråga till skolminister Yl-\r\nva Johansson.</pre><pre>För några veckor sedan frågade jag skolministern\r\nom de konsekvenser som nedskärningarna beträffande\r\nelevvårdspersonalen fått inom skolan - för eleverna\r\noch för elevernas psykiska status. Sedan dess har det\r\nkommit en rapport från Skolverket, Besparingar i\r\nskolan. Den ger i varje fall mig en ganska dyster bild\r\nav vad som i dag händer i skolan. Jag känner mig\r\noroad och jag tror att också skolministern är oroad.</pre><pre>Det talas alltså om personalminskningar, dvs. om\r\nfärre vuxenkontakter. Det får till följd att det blir\r\nstörre klasser och därmed stökigt. Tysta elever, de\r\nsom inte syns - ofta flickor - glöms bort. De får inte\r\nden hjälp som de behöver, utan de osynliggörs. Färre\r\ngrupptimmar och färre laborativa moment påverkar\r\nundervisningen bl.a. i naturvetenskapliga ämnen som\r\nkemi och fysik. Minskad specialundervisning drabbar\r\nmest barn med läs- och skrivsvårigheter. Men framför\r\nallt handlar det om minskad hemspråksundervisning.</pre><pre>Slutsatsen i rapporten blir att de största nedskär-\r\nningarna i skolan procentuellt har gjorts på särskilda\r\nstödinsatser. Det tycker jag är allvarligt.</pre><pre>Jag skulle vilja fråga skolministern vilka slutsatser\r\nskolministern drar av rapporten och vilka åtgärder hon\r\neventuellt kommer att vidta för att förbättra situatio-\r\nnen.</pre><pre>Anf.  88  Statsrådet YLVA JOHANSSON (s)</pre><pre>Herr talman! Det finns många tecken som tyder på\r\natt de senaste årens ganska stora nedskärningar som\r\nhar drabbat skolan i många kommuner har slagit på ett\r\nsådant sätt att de genomsnittliga eleverna klarat sig\r\nganska väl, medan de elever som har litet större behov\r\nav stöd än andra, gråzonsbarnen, fått bära det tyngsta\r\nlasset och drabbats hårdast. Inte minst mot den bak-\r\ngrunden är det oerhört viktigt att vi klarar av att föra\r\nen ekonomisk politik som på sikt kan garantera resur-\r\nserna till våra grundläggande verksamheter i välfärds-\r\nsamhället, dit skolan hör. Det är också viktigt att vi på\r\nkort sikt ser till att vi prioriterar resurserna på ett\r\nsådant sätt att vi faktiskt når en likvärdig utbildnings-\r\nstandard för alla barn.</pre><pre>Skolverket har fått i uppdrag från regeringen att\r\nsärskilt granska hur kommunerna fördelar sina resur-\r\nser mellan olika elever och olika elevgrupper för att\r\nnå en likvärdig skola.</pre><pre>Jag tror också att det är viktigt att vi blir bättre på\r\natt värdera kvalitet i skolan. Även om vi kan konstate-\r\nra att det varit stora besparingar på skolans område\r\noch kan befara att det fått stora konsekvenser för\r\nkvaliteten, vet vi sedan tidigare att kvaliteten under\r\nden tid då resurserna till skolan stadigt ökade inte alls\r\nhöjdes i den takt som resurserna ökade. Resurserna är\r\nen viktig fråga, men en ännu viktigare fråga är: Vad\r\nblir det konkreta kvalitativa resultatet både för enskil-\r\nda elever och för skolan i dess helhet? Där kommer vi\r\ninom kort att få ta del av Skolverkets rapport Bilden\r\nav skolan.</pre><pre>Anf.  89  BRITT-MARIE DANESTIG\r\nOLOFSSON (v)</pre><pre>Herr talman! Det här är en oerhört viktig jämlik-\r\nhetsfråga. Det är också en viktig klassfråga. Det är ett\r\nnationellt ansvar som regeringen har när det gäller\r\nlikvärdighet. Det är något basalt för svensk utbild-\r\nningspolitik. I 1 kap. 2 § skollagen står det att utbild-\r\nningen inom varje skolform skall vara likvärdig var-\r\nhelst den anordnas i landet. Den skall också ta hänsyn\r\ntill elever med särskilda behov och som har svårighe-\r\nter i skolarbetet.</pre><pre>Tycker skolministern att de här kraven uppfylls i\r\ndag, att vi verkligen med gott samvete kan säga att vi\r\nhar en likvärdig skola? Jag är medveten om de eko-\r\nnomiska svårigheterna. Men bristande möjligheter i\r\nden här viktiga delen innebär mycket stora svårigheter\r\natt kompensera det senare i livet. Är skolministern\r\nberedd att överväga att återinföra sektorsbidraget till\r\nskolan?</pre><pre>Anf.  90  Statsrådet YLVA JOHANSSON (s)</pre><pre>Herr talman! Det är ett nationellt ansvar att se till\r\natt vi har en likvärdig skola. Det finns oroande tecken\r\nbl.a. därför att resurserna till skolan under flera års tid\r\nhar minskat. Men vi vet ännu inte säkert hur det har\r\nslagit på kvaliteten. Jag måste ändå säga att mitt in-\r\ntryck är - jag besöker väldigt många skolor - att det\r\nfinns kvalitetsskillnader mellan svenska skolor men\r\natt de kvalitetsskillnaderna inte huvudsakligen handlar\r\nom hur mycket resurser en skola får. De största kvali-\r\ntetsskillnaderna finns inte heller mellan kommuner\r\nutan inom kommuner, kanske mellan skolor som\r\nligger bara ett stenkast ifrån varandra. Då blir det\r\nintressant att fråga sig: Vad är det egentligen som\r\navgör kvaliteten i skolan? Vad är det som gör att vissa\r\nskolor lyckas bättre än andra? Självklart är de eko-\r\nnomiska resurserna en viktig förutsättning, men inte\r\nden enda.</pre><pre>Nej, jag är inte beredd att återinföra sektorsbidra-\r\nget i skolan. Under den tid vi hade sektorsbidrag\r\ntäckte det mindre än hälften av skolans kostnader. Det\r\nskulle det göra också i framtiden. Det betyder att det\r\nbara är för syns skull man inför öronmärkta pengar.\r\nEgentligen handlar det inte om att staten talar om\r\nvilka pengar som skall användas i skolan ute i kom-\r\nmunerna. Det skulle däremot vara olyckligt att försö-\r\nka definiera vilka kostnader som hör till skolan, vilka\r\nsom hör till barnomsorgen och skolbarnomsorgen i de\r\nmånga exempel som finns på en bra integrering mel-\r\nlan dessa olika verksamheter.</pre><pre>Anf.  91  BJÖRN SAMUELSON (v)</pre><pre>Herr talman! När vi hade ett detaljerat reglerat\r\nstatsbidrag till skolan täckte det inte heller kostnader-\r\nna till hundra procent. Det var ett svar rakt ut i luften.</pre><pre>Det kan vidtas andra åtgärder som inte kostar så\r\nmycket. Jag skulle vilja fråga skolministern om hon\r\nser möjligheter till strukturella förändringar, t.ex. att\r\nförskolan får ett annat myndighetsansvar än vad den\r\nhar i dag, att vi genomför strukturella organisations-\r\nförändringar när det gäller Skolverket, genomför\r\nförändringar som underlättar samarbetet mellan\r\nkommuner så att de slutar att märka revir.</pre><pre>Anf.  92  Statsrådet YLVA JOHANSSON (s)</pre><pre>Herr talman! Det var just det jag sade: Under den\r\ntid vi har haft specialdestinerade resurser eller sek-\r\ntorsbidrag till skolan har det ändå bara täckt en del,\r\nsom mest ungefär hälften, av skolans kostnader och\r\ndärför egentligen inte varit något egentligt mått på\r\nvilka pengar som satsas på skolan.</pre><pre>Jag kan försäkra Björn Samuelson om att rege-\r\nringen arbetar mycket intensivt med hur vi på bästa\r\nsätt skall kunna underlätta integrering både lokalmäs-\r\nsigt och verksamhtsmässigt mellan förskola, skol-\r\nbarnomsorg och grundskola. Jag tror att det är oerhört\r\nviktigt att man får ett möte till stånd mellan förskole-\r\npedagogiken och skolpedagogiken, där det bästa av de\r\nolika kulturerna kan mötas. Det finns många exempel\r\nute i kommunerna på att man med samarbete mellan\r\nolika professioner kring barnen - grundskollärare,\r\nförskollärare och fritidspedagoger löser gemensamt\r\nuppgifterna för en gemensam grupp barn - lyckats\r\nhöja kvaliteten också med befintliga resurser.</pre><pre>Anf.  93  MARGITTA EDGREN (fp)</pre><pre>Herr talman! Av de resurser som används i skolan\r\när lärarna en. Många säger att lärarutbildningen är\r\ndålig. Men jag skulle vilja få in en annan aspekt. Kan\r\ndet inte vara så att hela organisationen av skolan, som\r\när hundratals år gammal, är som en korsett, en häm-\r\nmande gördel, runt det arbete som lärare vill utföra i\r\nskolan? Om man skulle släppa betydligt fler nya idéer\r\noch tillåta större frihet rent organisatoriskt, skulle man\r\ndärmed kanske få en bättre skola?</pre><pre>Anf.  94  Statsrådet YLVA JOHANSSON (s)</pre><pre>Herr talman! Jag tror att det kan vara en riktig be-\r\nskrivning av många enkilda skolor. Det kan finnas en\r\norganisation som är en hämmande korsett. Däremot\r\nhar vi i dag en mycket stor lokal frihet när det gäller\r\natt organisera arbetet i skolan och skolverksamheten i\r\nkommunen eller på en konkret skola. Men det är fort-\r\nfarande ganska få skolor och kommuner som utnyttjat\r\nden friheten. Men mitt intryck från mina många besök\r\ni skolor är att de skolor som har tagit vara på den nya\r\nfriheten och utgått från den konkreta pedagogiska\r\nverksamheten, låtit de organisatoriska strukturerna\r\nanpassas till verksamheten och inte tvärtom, har kun-\r\nnat ha en mycket hög kvalitet, även om de inte fått\r\nmer utan kanske i stället mindre resurser.</pre><pre>Anf.  95  BJÖRN SAMUELSON (v)</pre><pre>Herr talman! För ett tag sedan hade jag en diskus-\r\nsion med Margot Wallström om skolan och skolbib-\r\nlioteken. Hon delade min oro över den icke-\r\nutveckling som vi nu ser. Det står i olika artiklar i\r\npressen att Ylva Johansson anser att skolbiblioteks-\r\nstandarden och kvaliteten är god sådan den är i svens-\r\nka skolor i dag. Artikeln från bl.a. Östgöta Corres-\r\npondenten kan jag överlämna. Vad tycker ni egentli-\r\ngen? Detta har också bäring på likvärdigheten. Språ-\r\nket är ju en demokratifråga. Det kan man bl.a. läsa i\r\nden debattrunda som Ylva Johansson haft med Beatri-\r\nce Ask. Hon säger på ett ställe att man skall ha voice-\r\nexit-perspektivet på demokratin i skolan. Vad tycker\r\nni? Är det bra med skolbibliotekens standard och\r\nkvalitet eller inte? Det tycker i varje fall inte förfat-\r\ntarna.</pre><pre>Anf.  96  Statsrådet YLVA JOHANSSON (s)</pre><pre>Herr talman! Det kan både vara så att den generella\r\nstandarden är god och att man ändå är oroad över de\r\ntendenser som finns till att det inte är lika bra\r\növerallt. Det gäller på många områden när det\r\nhandlar om en så stor verksamhet som skolan.\r\nGenerellt har vi en god standard i den svenska skolan,\r\näven när det gäller skolbiblioteken. Det hindrar inte\r\natt också jag som skolminister är oroad över att\r\nskolbiblioteken på vissa håll har varit satta på\r\nundantag. Det gäller också en del andra verksamheter\r\ninom skolan. Dessa båda perspektiv kan faktiskt\r\nförenas.</pre><pre>OS i Stockholm</pre><pre>Anf.  97  EWA LARSSON (mp)</pre><pre>Herr talman! Min fråga riktar sig till civilminister\r\nMarita Ulvskog.</pre><pre>Regeringen föreslår nu att vi skall stå som garan-\r\nter. Vi skall garantera 2,5 miljarder kronor till som-\r\nmar-OS. Garantin avser att täcka ett eventuellt under-\r\nskott vid ett planerat OS-lotteri. Ingen, inte ens ci-\r\nvilministern, tror att lotteriet kommer att gå ihop. Man\r\ntalar om att det kanske kan tas in 1 miljard på lotte-\r\nriet.</pre><pre>Den arrangör som nämnts och som har förts i de-\r\nbatten är AB Tipstjänst. Men styrelsen har ännu inte\r\ntagit ställning till om man vill arrangera ett OS-lotteri.\r\nStyrelsen har sammanträde på måndag. Om man nu\r\nsäger nej, kvarstår då garantin? Gäller den andra lot-\r\nteriverksamheter och andra spelbolag? Eller är garan-\r\ntin knuten just till AB Tipstjänst?</pre><pre>Anf.  98  Civilminister  MARITA\r\nULVSKOG (s)</pre><pre>Herr talman! Det finns en balanserad budget med\r\nca 11 miljarder på inkomstsidan och 11 miljarder på\r\nutgiftssidan för det OS-arrangemang som Stockholms\r\nstad har ansökt om att vi skall utställa en garanti för.\r\nDet som regeringen vill föreslå riksdagen genom en\r\nproposition är att man på inkomstsidan vill ställa upp\r\nmed en garanti på 2,5 miljarder av de 11 miljarderna.\r\nDe övriga miljarderna handlar sponsorsintäkter som i\r\nstort sett redan i dag är färdigförhandlade. Det rör sig\r\nbl.a. om TV-inkomster. Det finns en mycket osäker\r\npost på inkomstsidan, och det gäller lotteriinkomsten\r\npå 2,5 miljarder.</pre><pre>Från regeringens sida säger vi att det är mycket\r\nbättre att vi - om vi skall gå in med en garanti för ett\r\nOS-arrangemang - tar ansvaret för just denna post.\r\nMen det är också den enda post som vi tar ansvar för.\r\nVi vill inte gå in på utgiftssidan och ge några garanti-\r\ner om att eventuella överdrag av kostnaderna skall\r\nkompenseras i efterhand av staten. Vi vill tvärtom\r\nlägga en väldigt stark kostnadspress på OS-\r\narrangörerna. Det får inte kosta mer än vad man har\r\nangett i den balanserade budgeten.</pre><pre>När det gäller själva lotteriet skall staten få rätten\r\natt anordna ett OS-lotteri. Om vi sedan tar in 1 mil-\r\njard, 2 miljarder eller 2,5 miljarder kan diskuteras. Jag\r\ntror inte att man kan ta in 2,5 miljarder på ett sådant\r\nlotteri, utan man får skjuta till av ordinarie budgetme-\r\ndel.</pre><pre>Tipstjänst, som blir det nya stora sammanslagna\r\nstatliga spelbolaget, har angett att man tror sig kunna\r\nta in 1-2 miljarder på lotteriet. Eftersom Tipstjänst är\r\nett professionellt spelbolag litar jag på den bedöm-\r\nningen. Med min allmänna kännedom om spelmark-\r\nnaden - jag får också väldigt ofta framhålla vikten av\r\natt folkrörelselotterierna har ett vitt spelrum - tvivlar\r\njag inte på att Tipstjänst kommer att vara intresserat\r\nav att ta på sig uppgiften med ett sådant här lotteri.</pre><pre>Men det handlar först om att Stockholms stad skall\r\nlämna in en ansökan senast i augusti. Sedan gäller det\r\nkampen om att vinna kandidaturen. Därefter kan det\r\nbli dags att diskutera detaljerna kring detta lotteri,\r\nsom alltså utgör en ganska liten del av detta jättear-\r\nrangemang.</pre><pre>Anf.  99  EWA LARSSON (mp)</pre><pre>Herr talman! Anledningen till förslaget att riksda-\r\ngen skall besluta om en garanti är ju att det förutsätts\r\nen statlig garant för att man över huvud taget skall\r\nkunna gå in med en ansökan. Men det var inte detta\r\nsom var min fråga.</pre><pre>Faktum kvarstår att styrelsen för AB Tipstjänst\r\nännu inte har tagit ställning till om man vill arrangera\r\nett OS-lotteri. Min fråga var: Vi kan ha hypoteser om\r\natt AB Tipstjänst tycker att detta är en bra affär osv.,\r\nmen om styrelsen säger nej, vad gäller då för den\r\nstatliga garantin? Gäller den andra bolag? Eller vad är\r\ndet som gäller, om AB Tipstjänst säger nej?</pre><pre>Anf.  100  Civilminister  MARITA\r\nULVSKOG (s)</pre><pre>Herr talman! Propositionen går ut på att staten vill ha\r\nrätten till att anordna detta lotteri för att ställa upp\r\nmed garantin på 2,5 miljarder kronor. Vi kommer\r\ninom kort att ha bara ett spelbolag, nämligen det\r\nsammanslagna Tipstjänst och Penninglotteriet. Skulle\r\nstyrelsen för Tipstjänst i en framtid inte vilja ta på sig\r\nett sådant uppdrag kan ägaren - staten - byta\r\nstyrelse.</pre><pre>Rasism och främlingsfientlighet</pre><pre>Anf.  101  ELISABETH FLEETWOOD (m)</pre><pre>Herr talman! För ett par timmar sedan hade jag\r\ntillfälle att lyssna på en interpellationsdebatt mellan\r\nskolministern och Beatrice Ask. Det gällde rasism och\r\nfrämlingsfientlighet. Där nämndes också Holocaust,\r\neller Förintelsen som vi brukar säga i Sverige.</pre><pre>För ett par veckor sedan träffade jag i Melbourne\r\nen man, och han var som nioåring tillsammans med\r\nsin mamma några av de allra sista som Raoul Wallen-\r\nberg lyckades rädda. Resten av familjen förintades.</pre><pre>I interpellationsdebatten talades det om rasism och\r\nfrämlingsfientlighet. Min fråga riktar sig då givetvis\r\ntill Ylva Johansson. Vad kan skolan göra för att\r\nkommande generationer inte glömmer bort vad Förin-\r\ntelsen innebar? Vi vet att det finns individer, grupper\r\noch organisationer som förnekar att Förintelsen över\r\nhuvud taget har ägt rum. För den framtida demokra-\r\ntiska världen och för alla mänskliga värden som vi\r\ntror på är det nödvändigt att vi inte glömmer bort\r\nFörintelsen. Jag vill fråga Ylva Johansson: Vad kan vi\r\ngöra för att skolan skall ta sitt mycket stora ansvar för\r\natt vi inte glömmer vad Förintelsen innebar och för att\r\nkommande generationer får veta vad som skedde?</pre><pre>Anf.  102  Statsrådet YLVA\r\nJOHANSSON (s)</pre><pre>Herr talman! Elisabeth Fleetwood berör en av\r\nskolans allra mest grundläggande uppgifter, den som\r\nhandlar om att förmedla, utveckla och hävda våra\r\ngrundläggande demokratiska värderingar och att i\r\nordets vidaste bemärkelse fostra demokratiska med-\r\nborgare.</pre><pre>Självfallet är det skolans uppgift att ge en saklig\r\noch engagerad undervisning kring andra världskriget,\r\nkring Förintelsen och kring de förutsättningar som\r\nfanns till varför det kunde gå som det gjorde. Men det\r\nhandlar också om att göra kopplingar till dagens sam-\r\nhälle och till de värderingar som vi har att diskutera\r\noch debattera i skolverksamheten och skolvardagen i\r\ndag. Det är kanske där som de största bristerna finns.\r\nMånga som arbetar i skolan har nog känt sig osäkra.\r\nDet råder kanske brist på stöd när det gäller hur man\r\nskall arbeta med skolans värdegrund och med skolans\r\ndemokratiska uppgift.</pre><pre>Utöver de riktlinjer som finns i läroplan och skol-\r\nlag deltar vi också som medborgare, föräldrar och\r\npolitiker i det offentliga samtalet i skolan. Skolan är\r\nen del av samhället, men man har en speciell uppgift\r\nnär det gäller den demokratiska fostran. Där har vi\r\nalla en uppgift att fylla, att komma till skolan och\r\ndiskutera. Ungdomar vill diskutera värdefrågor med\r\nandra vuxna, med sina lärare naturligtvis men också\r\nmed andra, och där kan vi alla bidra.</pre><pre>Anf.  103  ELISABETH FLEETWOOD (m)</pre><pre>Herr talman! Jag instämmer naturligtvis i det som\r\nskolministern säger om att skolan behöver stöd. Men\r\njag tror också att vi kontinuerligt måste se till att sko-\r\nlan får det stödet allteftersom utvecklingen rullar\r\nvidare.</pre><pre>Det finns också en annan syn på detta, nämligen\r\natt vi aktivt måste angripa dem som förnekar det som\r\nhar hänt. Det gäller de som är rasistiska, främlingsfi-\r\nentliga och som i dag utnyttjar det som hände. De\r\nkanske också vinner anhängare bland unga människor.\r\nVi måste se till att vi finner medel att motarbeta dessa\r\nmänniskor och att vi har mod att motarbeta dem, var\r\nde än dyker upp.</pre><pre>Anf.  104  Statsrådet YLVA\r\nJOHANSSON (s)</pre><pre>Herr talman! Jag delar den uppfattningen, och jag\r\ntror också, som Elisabeth Fleetwood avslutade med\r\natt säga, att det handlar mycket om mod och civilku-\r\nrage. Vi kan alla bidra till att skapa detta. Det sägs\r\nredan i dag i läroplanen att alla som aktivt arbetar i\r\nskolan skall motarbeta uttryck för främlingsfientlighet\r\noch rasism.</pre><pre>Jag har i ett interpellationsvar i dag här i kamma-\r\nren meddelat att jag har för avsikt att tillsätta en sär-\r\nskild arbetsgrupp med uppgift att komma med förslag\r\npå hur statliga myndigheters arbete och stöd i dessa\r\nfrågor kan effektiviseras och samordnas. Gruppen\r\nskall också komma med ytterligare förslag om hur\r\nman skall stödja det viktiga lokala arbetet. Det är\r\nsjälvklart så att det är de människor som dagligen\r\narbetar tillsammans med barn och ungdomar som har\r\nde största förutsättningarna att lyckas i detta arbete.</pre><pre>Det är också viktigt att vi kommer ihåg att främ-\r\nlingsfientlighet, rasism och antidemokratiska värde-\r\nringar inte är något ungdomsproblem. Det finns vissa\r\nsådana tendenser i vårt samhälle över huvud taget,\r\nmen det är förstås särskilt viktigt att aktivt motarbeta\r\ndem bland ungdomar.</pre><pre>Anf.  105  FÖRSTE VICE TALMANNEN</pre><pre>Vi kommer som längst att fortsätta frågestunden till\r\nkl. 15.30. Antalet frågare blir därför beroende\r\nfrågornas och svarens längd.</pre><pre>Miljövänlig offentlig upphandling</pre><pre>Anf.  106  CARINA HÄGG (s)</pre><pre>Herr talman! Under senare år har konsumenternas\r\nmöjligheter och ansvar när det gäller miljön diskute-\r\nrats. Inte minst den nuvarande regeringen har uppma-\r\nnat  konsumenterna att bli mer medvetna och ställa\r\nstörre krav. Det handlar då inte om prisnivån, utan det\r\när vidare än så.</pre><pre>Vi som enskilda försöker efter bästa förmåga att ta\r\noss igenom reklamflödet letande efter svanar, falkar\r\noch beteckningar som \"bra miljöval\". Vi gör detta\r\ntrots att det inte alltid är så enkelt och trots att stödet\r\nfrån konsumentsekreterarna ofta är bortsparat ute i\r\nkommunerna.</pre><pre>Men vad gör då regeringen och civilministern? Jo,\r\ndet utreds en hel del, och det hänvisas ibland till EU.\r\nJag ställer därför nu, otåligt, frågan: När skall rege-\r\nringen börja använda sin egen stora konsumentmakt -\r\nindirekt och direkt - genom en konsekvent miljövän-\r\nlig upphandling av varor och tjänster? Jag tycker att\r\ndet nu är dags att vi hjälps åt, både enskilda och poli-\r\ntiker, för att flytta fram positionerna och dela miljö-\r\nansvaret.</pre><pre>Anf.  107  Miljöminister ANNA LINDH (s)</pre><pre>Herr talman! Regeringen har ju haft en utredning\r\nom vilka hinder som finns när det gäller miljövänlig\r\nupphandling. Den är nu klar, och vi kommer att fort-\r\nsätta att se över kriterierna gällande miljöregler vid\r\noffentlig upphandling. Vi tror att det är väldigt viktigt\r\natt försöka använda den offentliga upphandlingen till\r\natt gynna en miljövänlig produktion. Det kommer\r\nalltså att komma riktlinjer för miljövänlig upphand-\r\nling.</pre><pre>Anf.  108  CARINA HÄGG (s)</pre><pre>Herr talman! Jag tror inte att man kan vänta på\r\nden slutgiltiga utredningen i denna fråga. Här gäller\r\ndet att man, på samma sätt som i fråga om  prisnivån,\r\nmycket tydligt från tungt politiskt håll markerar hur\r\nman vill att utvecklingen skall vara. Det handlar om\r\natt ge inköparna råg i ryggen så att de vågar gå vidare\r\noch ställa krav. I dag tvekar man väldigt mycket om\r\nvilka befogenheter man har, och om vad man vågar\r\ngöra. Det måste till någonting ganska snart, vi kan\r\ninte vänta längre.</pre><pre>Anf.  109  Miljöminister  ANNA LINDH (s)</pre><pre>Herr talman! Alla statliga organ och alla kommu-\r\nnal- och landstingsorgan har redan i dag möjlighet att\r\nanvända kriterier för miljövänlig upphandling. Det\r\nfinns också en hel del förslag och rekommendationer\r\nfrån t.ex. Naturvårdsverket och Kommunförbundet.</pre><pre>Dessutom kommer regeringen, för att undanröja de\r\neventuella hinder som finns, att komma tillbaka med\r\nförslag i frågan om kriterier för miljövänlig offentlig\r\nupphandling.</pre><pre>Bostadskostnaderna</pre><pre>Anf.  110  LENNART NILSSON (s)</pre><pre>Herr talman! En stor del av skatteomläggningen\r\nfinansierades genom ökade kostnader för de boende.\r\nNu har en utredning analyserat skatteomläggningens\r\neffekter. Tyvärr saknas fördelningspolitiska analyser\r\nnär det gäller just bostadsområdet. Det har ju visat sig\r\natt hyran för en stor del av låginkomsthushållen är\r\nganska betungande.</pre><pre>Kommer regeringen att medverka till att det görs\r\nordentliga analyser av, och eventuellt dras slutsatser\r\nkring, boendet och av huruvida man behöver göra\r\njusteringar som har samband med skattereformen?</pre><pre>Anf.  111  Näringsminister  JÖRGEN\r\nANDERSSON (s)</pre><pre>Herr talman! Det är alldeles rätt det som Lennart\r\nNilsson säger. Boendet fick ta en mycket stor del av\r\nfinansieringen i samband med skatteomläggningen.\r\nDet är klart att många av hushållens kostnadsfördy-\r\nringar har kommit därigenom.</pre><pre>Jag tror att det i och för sig finns tillräckliga ana-\r\nlyser på detta område. Jag tror inte att det är nödvän-\r\ndigt att göra ytterligare analyser. Vad vi skall dra för\r\nslutsatser är jag inte beredd att ha någon mening om i\r\ndag. Vi vet att förändringar på detta område är oerhört\r\nkostsamma, och vi har ett statsfinansiellt läge som gör\r\ndet mycket svårt att komma med några generella\r\nlättnader.</pre><pre>Anf.  112  LENNART NILSSON (s)</pre><pre>Herr talman! Orsaken till min fråga är bl.a. att\r\nstatliga Boverket har varit väldigt kritiskt i sin analys\r\nav utredningens resultat. Man konstaterar att det har\r\ngjorts alldeles för litet analyser kring fördelningspoli-\r\ntiska effekter på boendeområdet. Den stora delen av\r\nkostnaderna i samband med omläggningen fick ju\r\nbäras av dem som hade statliga subventioner.</pre><pre>Det innebär att låginkomsthushåll i dag har väldigt\r\nsvårt att efterfråga en modern bostad. Det är därför\r\njag undrar om man är beredd att analysera frågan\r\nutifrån dessa utgångspunkter.</pre><pre>Anf.  113  Näringsminister  JÖRGEN\r\nANDERSSON (s)</pre><pre>Herr talman! Jag tror att den riksdag som fattade\r\nbeslut om skatteomläggningen och dess finansiering\r\nvar fullt medveten om att de kostnader som skulle\r\nkomma på boendesidan hade den här profilen. Vad\r\nBoverket nu har kommit med är väl en bekräftelse på\r\ndetta.</pre><pre>En stor del av denna fråga hänför sig också till hur vi\r\nskall finansiera det framtida bostadsbeståndet. Där är\r\njag trygg, för jag vet att det sitter en utomordentlig\r\nutredning, där Lennart Nilsson är ledamot, och\r\narbetar med detta.</pre><pre>Kuba</pre><pre>Anf.  114  KARL-GÖRAN BIÖRSMARK (fp)</pre><pre>Herr talman! Utrikesdepartementet har gett ut en\r\nliten förnämlig broschyr som heter PS om biståndet.\r\nDär skriver biståndsminister Pierre Schori under ru-\r\nbriken En ny politik för solidaritet och säkerhet bl.a.\r\natt det nu gäller att bygga samhällen som respekterar\r\nmedborgerliga fri- och rättigheter och som präglas av\r\nen stark demokratisk kultur. Det gör vi genom att ge\r\nstöd till fria val och genom att stödja framväxten av\r\nen rättsstat med demokratiska institutioner, ett demo-\r\nkratiskt levande partiväsen, fria, kritiska och grans-\r\nkande medier och oberoende folkrörelser. Så slutar\r\nman med ett PS: Utan demokrati och respekt för\r\nmänskliga rättigheter blir det ingen varaktig och fred-\r\nlig utveckling.</pre><pre>Då kommer min fråga till statsrådet Pierre Schori.\r\nDelar biståndsministern uppfattningen att det bästa\r\nsom kan hända för att kyla ned det spända förhållan-\r\ndet mellan USA och Kuba är att diktatorn Fidel\r\nCastro störtas och att Kuba blev demokratiskt och\r\ninförde mänskliga rättigheter?</pre><pre>Anf.  115  Statsrådet PIERRE SCHORI (s)</pre><pre>Herr talman! Tala om ledande fråga!</pre><pre>Det upphetsade klimatet just nu beror ju på att ku-\r\nbanskt flyg sköt ned två civilflygplan på ett förkastligt\r\nsätt. Det har vi entydigt fördömt. Det upphetsade\r\nklimatet kommer sig också av att det är valrörelse i\r\nFörenta staterna. Då tillgriper man överträdelser mot\r\nden internationella folkrätten, något som nu påtalas av\r\nbl.a. EU.</pre><pre>Det upphetsade läget beror också på frånvaron av\r\ndemokrati på Kuba. Frågan är: Hur bidrar omvärlden\r\nbäst till att få till stånd en  demokratiseringsprocess på\r\nKuba? Sverige anser, liksom övriga nationer inom\r\nEU, att det, precis som under det kalla kriget, är vik-\r\ntigt med dialog, samtidigt som man upprätthåller de\r\ngrundläggande värderingarna om demokrati och\r\nmänskliga rättigheter. Det är den politiken Sverige\r\noch EU för i dag.</pre><pre>Anf.  116  KARL-GÖRAN\r\nBIÖRSMARK (fp)</pre><pre>Herr talman! Jag har en kort följdfråga. Tror bi-\r\nståndsministern att det är möjligt att föra denna kon-\r\nstruktiva dialog med Kuba så länge Fidel Castro är\r\nkvar som diktator där?</pre><pre>Anf.  117  Statsrådet PIERRE SCHORI (s)</pre><pre>Herr talman! Det är det som testas nu. Det är segt,\r\nvill jag säga. För övrigt vill jag tacka för reklamen\r\nför den broschyr vi har givit ut.</pre><pre>Rave-kulturen</pre><pre>Anf.  118  ANNIKA NILSSON (s)</pre><pre>Herr talman! Jag vill ställa en fråga till civilminis-\r\nter Marita Ulvskog.</pre><pre>De senaste veckorna har det pågått en intensiv de-\r\nbatt om den s.k. rave-kulturen. Diskussionerna har\r\nhandlat om rave, knark, Docklands och otillåtna\r\ndanstillställningar.</pre><pre>Det finns de som anser att samhället helt borde ta\r\navstånd från rave-kulturen, medan andra menar att\r\ndetta är en form av ungdomskultur som faktiskt inte\r\nhar något med knark att göra och att vuxenvärlden har\r\nmissförstått det hela när de kopplar ihop rave och\r\nknark.</pre><pre>Det vi i dag ser av förhållandet mellan statsmak-\r\nterna och rave-kulturen är polisinsatser och hetsiga\r\ndiskussioner i tidningarna. Jag vill fråga civilminis-\r\ntern vad hon allmänt anser om rave-kulturen och den\r\nkoppling den har fått till narkotika. Vilket förhållande\r\nhar statsmakterna i dag till rave-kulturen? Hur anser\r\ncivilministern att denna skall utvecklas?</pre><pre>Anf.  119  Civilminister  MARITA\r\nULVSKOG (s)</pre><pre>Herr talman! Om jag talar för regeringens räkning\r\nkan jag säga att vårt förhållande till rave-kulturen är\r\ngott. Vi tillhör inte den vuxengeneration som säger\r\nusch och fy till all ungdomskultur. Det har varit så\r\ngenom tiderna att vare sig det gällt jazz, pop eller\r\nrock har en del av den äldre generationen förfasat sig.\r\nRavekulturen är inget annat än en växande ungdom-\r\nskultur som ägnar sig åt musik, dans och mycket\r\nkreativ konstnärlig verksamhet.</pre><pre>Från ungdomsstyrelsens sida, dvs. den myndighet\r\nsom sorterar under civildepartementet, anslogs t.o.m.\r\nså sent som i höstas drygt 100 000 kr för att stötta de\r\nsvenska raveorganisationerna. Det finns ett trettiotal i\r\nlandet. Det de vill arbeta för är att visa  att rave-\r\nkulturen inte kommer att låta sig utnyttjas av de in-\r\ntressen som alltid brukar vilja utnyttja ungdomskultu-\r\nren för att tala om droger och försälja droger.</pre><pre>Det olyckliga är när rave-kulturen utnyttjas för\r\npolitiska PR-kupper som får en direkt kontraproduktiv\r\nverkan. Man bidrar till att skapa ett intryck av att all\r\nrave-kultur är förknippad med droger. Det är inte sant.</pre><pre>Det görs väldigt mycket bl.a. inom den organisa-\r\ntion som har fått stöd från ungdomsstyrelsen för att se\r\ntill att det är fullständigt klart att droger är förbjudna\r\npå ravepartyn, att de som har droger på sig polisan-\r\nmäls och att man vill ha ett nära samarbete med Folk-\r\nhälsoinstitutet i de här frågorna.</pre><pre>Från regeringens sida stöder vi alltså rave-kulturen,\r\nmen vi är inte beredda att ge oss iväg till Docklands\r\noch dansa för att stötta den lilla del av arrangörerna\r\nav ravepartyn som faktiskt är mycket aktiva\r\nförespråkare för en drogliberal syn som vi inte delar.</pre><pre>Polisregister</pre><pre>Anf.  120  BENGT HURTIG (v)</pre><pre>Herr talman! Jag riktar mig till justitieminister\r\nLaila Freivalds.</pre><pre>Jag ställde i december en s.k. skriftlig fråga till\r\njustitieministern om hur man såg på analysregistret\r\nför Europol som det hade lagts förslag om i juli 1995.\r\nDär sade man sig vilja samla in persondata om rasur-\r\nsprung, politiska åsikter, religiösa och andra överty-\r\ngelser, tecken på olika hälsotillstånd och tecken på\r\nsexuellt beteende.</pre><pre>Jag fick ett svar som kan tolkas som att regeringen\r\ntyckte att detta var i enlighet med de konventioner och\r\nregler som gäller i Sverige.</pre><pre>Sedan det svaret har man diskuterat detta i det\r\ndanska parlamentet. Från justitieministeriet där har\r\nman fått svaret att en rad länder, däribland Danmark,\r\nhar tagit avstånd från det här utkastet till analysregis-\r\nter. I dag har också EU-parlamentet röstat om detta\r\noch sagt att man i varje fall skall ta bort införandet av\r\ntecken på sexuellt beteende i registret.</pre><pre>Är det verkligen så att den svenska regeringen inte\r\nhar agerat på något sätt när det gäller förslaget till\r\nsärskilt analysregister med uppgifter om persondata\r\nav den karaktär som jag nyss beskrev?</pre><pre>Anf.  121  Justitieminister  LAILA\r\nFREIVALDS (s)</pre><pre>Herr talman! Sverige har deltagit i diskussionerna\r\nkring uppbyggnaden av Europol och haft många syn-\r\npunkter i olika frågor. Vi har däremot inga invänd-\r\nningar mot att man i likhet med vad vi gör i dag i\r\nSverige registrerar t.ex. ett visst sexuellt beteende när\r\ndet gäller efterspaning av en grov sexualförbrytare.</pre><pre>Anf.  122  BENGT HURTIG (v)</pre><pre>Herr talman! Jag uppfattar det som att man inte\r\nhar haft några synpunkter när det gäller den övriga\r\nregistreringen, dvs. rasursprung, politiska åsikter,\r\nreligiösa och andra övertygelsers samt tecken på häl-\r\nsotillstånd.</pre><pre>Varför skall det vara nödvändigt att registrera sex-\r\nuellt beteende i förväg hos människor som eventuellt\r\nkan vara vittnen eller utsättas för brott? Det är ju om\r\nen människa har begått sexualbrott som man kan vara\r\nförvissad om beteendemönstret.</pre><pre>Anf.  123  Justitieminister  LAILA\r\nFREIVALDS (s)</pre><pre>Herr talman! Enligt de regler som gäller i Sverige\r\noch de vi förfäktar i Europasammanhang skall bara\r\nsådana uppgifter registreras som är relevanta för\r\nbrottsutredning.</pre><pre>Säljakt</pre><pre>Anf.  124  MARIETTA DE POURBAIX-\r\nLUNDIN (m)</pre><pre>Herr talman! Jag har en fråga till miljöministern.</pre><pre>Sälungejakten, eller man kanske skall säga slak-\r\nten, kan inte pågå utan bidrag från norska staten.\r\nBåtarna är nu på väg.</pre><pre>Vad är miljöministern beredd att göra för att Nor-\r\nge skall upphöra med denna slakt?</pre><pre>Anf.  125  Miljöminister  ANNA LINDH (s)</pre><pre>Herr talman! Jag har diskuterat detta med min\r\nnorska kollega. Jag har framfört både mina egna be-\r\ntänkligheter och de reaktioner som detta har väckt i\r\nSverige.</pre><pre>Utöver att framföra våra uppfattningar är det inte\r\nså mycket vi kan göra. Det här är en fråga för norska\r\nstaten. Jag beklagar att norska staten har intagit den\r\nattityd som de har.</pre><pre>Anf.  126  MARIETTA DE POURBAIX-\r\nLUNDIN (m)</pre><pre>Herr talman! Jag är nöjd med det svar som mil-\r\njöministern ger.</pre><pre>Jag har ytterligare en fråga. Vad kan miljöminis-\r\ntern göra via EU? Vi vet ju att man importerar säl-\r\nskinn till EU. Det är både norska sälskinn och säl-\r\nskinn från andra länder som går till EU via Norge.\r\nSåvitt jag förstår är detta inte lagligt, men det fortgår\r\nändå.</pre><pre>Vad kan miljöministern göra via EU för att stoppa\r\ndenna import av sälskinn?</pre><pre>Anf.  127  Miljöminister  ANNA LINDH (s)</pre><pre>Herr talman! Det finns mycket restriktioner för\r\nden här sortens import. När det gäller den del av im-\r\nporten som inte är tillåten görs redan insatser via\r\ntullen. Den del som är tillåten via EU är en mycket\r\nliten del.</pre><pre>Det man kan göra är naturligtvis att EU agerar\r\nmot den del som är otillåten.</pre><pre>Anf.  128  GUDRUN LINDVALL (mp)</pre><pre>Herr talman! Det är alltså i dag det sker. Båtarna\r\ngår i dag och i morgon. Det är fyra båtar som går. De\r\nfår 2 miljoner var för att kunna bedriva jakten. Man\r\nräknar med en intäkt på 25 000-50 000 kr.</pre><pre>Den här jakten är helt beroende av att norska sta-\r\nten bidrar, utan det skulle jakten, eller slakten, inte\r\nkunna ske.</pre><pre>Vi har f.d. sälfångsttillsyningsman Odd Lindberg\r\nhär i riksdagshuset för att informera om detta.</pre><pre>Vi anser att svenska staten har agerat för lamt.\r\nFrån miljöpartiets sida menar att eftersom Sverige har\r\nett anseende i världen när det gäller djurskydd måste\r\nvi protestera mot ett mycket kraftfullare sätt mot\r\ndenna slakt. Det är en slakt som är fruktansvärt grym.\r\nMan hackar ihjäl sälungar med pik. 20 000 skall man\r\nhacka i år.</pre><pre>Finns det ingen möjlighet för miljöministern att på\r\nett kraftfullare sätt än hittills agera internationellt för\r\natt försöka få till stånd en storm mot den här jakten.\r\nDen borde inte förekomma i någon stat som vill kalla\r\nsig civiliserad.</pre><pre>Anf. 129  Miljöminister  ANNA LINDH (s)</pre><pre>Herr talman! Jag har flera gånger tagit upp denna\r\nfråga med min norska kollega, och det har dessutom\r\nvarit en internationell storm. Norge har av olika an-\r\nledningar valt att fortsätta jakten ändå.</pre><pre>Vi kommer att fortsätta att tala om vår uppfattning.\r\nDet är vad vi kan göra från svensk sida.</pre><pre>Miljökriterier vid offentlig upphandling</pre><pre>Anf. 130  ELISA ABASCAL REYES (mp)</pre><pre>Herr talman! Jag har varit med som undertecknare\r\nav en motion som handlar om statlig upphandling och\r\nom att staten skall kunna bojkotta vissa företag. Med\r\nanledning av den fråga som ställdes tidigare om mil-\r\njövänlig statlig upphandling undrar jag om den också\r\nkommer att innefatta att statliga företag i framtiden\r\nskall kunna bojkotta internationella miljövidriga före-\r\ntag.</pre><pre>Den motion jag skrev under gällde visserligen\r\nockså företag som har en socialt sett dålig policy.\r\nMen det här är faktiskt aktuellt, och det vore väldigt\r\nintressant om svenska staten skulle kunna bojkotta\r\nShell, som står för ett uppenbart miljöförtryck och\r\nmänniskoförtryck.</pre><pre>Anf. 131  Miljöminister  ANNA LINDH (s)</pre><pre>Herr talman! Jag kan för det första konstatera att\r\nvi nu snart är lika många statsråd som riksdagsleda-\r\nmöter i kammaren.</pre><pre>För det andra kan jag i förväg inte svara på vilka\r\nkriterier vi kommer att presentera när det gäller mil-\r\njökriterier vid offentlig upphandling. Jag föredrar att\r\nvänta tills förslaget är färdigt.</pre><pre>Anf.  132  FÖRSTE VICE TALMANNEN</pre><pre>Därmed är frågestunden avslutad.</pre><pre>Jag tackar regeringens ledamöter för att de har\r\nkommit hit och svarat på kammarens frågor.</pre><pre>7 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades</pre><pre>Propositioner</pre><pre>1995/96:101 till bostadsutskottet</pre><pre>1995/96:125 till trafikutskottet</pre><pre>1995/96:141 till näringsutskottet</pre><pre>1995/96:146 till socialutksottet</pre><pre>1995/96:148 till arbetsmarknadsutskottet</pre><pre>1995/96:149 till socialförsäkringsutskottet</pre><pre>1995/96:167 till konstitutionsutskottet</pre><pre>1995/96:169 till finansutskottet</pre><pre>1995/96:170 till justitieutskottet</pre><pre>1995/96:172 till näringsutskottet</pre><pre>1995/96:176 till socialutskottet</pre><pre>1995/96:181 till lagutskottet</pre><pre>1995/96:183 till utbildningsutskottet</pre><pre>1995/96:186 till bostadsutskottet</pre><pre>Skrivelse</pre><pre>1995/96:103 till konstitutionsutskottet</pre><pre>Förslag</pre><pre>1995/96:RR10 till trafikutskottet</pre><pre>Redogörelser</pre><pre>1995/96:NR1 till utrikesutskottet</pre><pre>1995/96:RR5 till finansutskottet</pre><pre>1995/96:RR6 till utbildningsutskottet</pre><pre>8 §  Bordläggning</pre><pre>Anmäldes och bordlades</pre><pre>Propositioner</pre><pre>1995/96:187 Patientskadelag m.m.</pre><pre>1995/96:189 Statlig garanti för anordnande av olym-\r\npiska sommarspel i Sverige år 2004</pre><pre>Motioner</pre><pre>med anledning av prop. 1995/96:131 Vägverkets\r\nsektorsansvar inom vägtransportsystemet m.m.</pre><pre>1995/96:T48 av Kenth Skårvik m.fl. (fp)</pre><pre>1995/96:T49 av Per Westerberg m.fl. (m)</pre><pre>med anledning av prop. 1995/96:133 Några frågor om\r\nrättsprövning m.m.</pre><pre>1995/96:K26 av Bengt Harding Olson (fp)</pre><pre>1995/96:K27 av förste vice talman Anders Björck\r\nm.fl. (m)</pre><pre>1995/96:K28 av Kenneth Kvist (v)</pre><pre>1995/96:K29 av Peter Eriksson (mp)</pre><pre>9 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 13 mars</pre><pre>1995/96:111 av Siw Persson (fp) till kommunika-\r\ntionsministern</pre><pre>E4:ans sträckning</pre><pre>1995/96:112 av Eva Björne (m) till justitieministern</pre><pre>Nämndemännens resor</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 19 mars.</pre><pre>10 §  Anmälan om skriftliga frågor</pre><pre>Anmäldes att följande skriftliga frågor framställts</pre><pre>den 13 mars</pre><pre>1995/96:335 av Erik Arthur Egervärn (c) till jord-\r\nbruksministern</pre><pre>Den Nordsvenska hästen</pre><pre>den 14 mars</pre><pre>1995/96:336 av Ingrid Skeppstedt (c) till kommuni-\r\nkationsministern</pre><pre>Biltrafikens utsläpp av kväveoxider</pre><pre>1995/96:337 av Owe Hellberg (v) till näringsminis-\r\ntern</pre><pre>Stöd till miljöförbättrande åtgärder</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 19 mars.</pre><pre>11 §  Anmälan om svar på skriftlig fråga</pre><pre>Anmäldes att följande svar på skriftlig fråga in-\r\nkommit</pre><pre>den 13 mars</pre><pre>1995/96:321 av Birgitta Johansson (s) till socialminis-\r\ntern</pre><pre>Huvudmannaskap för primärvården</pre><pre>Svaret redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 19 mars.</pre><pre>12 §  Kammaren åtskildes kl. 15.32.</pre><pre></pre><pre>Förhandlingarna leddes</pre><pre>av andre vice talmannen från sammanträdet början till\r\najourneringen kl. 13.29 och</pre><pre>av förste vice talmannen\r\ndärefter till sammanträdets\r\nslut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}