{"dokumentstatus":{"dokument":{"hangar_id":"2349033","dok_id":"GJ094","rm":"1995/96","beteckning":"4","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"4","slutnummer":"0","datum":"1995-10-05 00:00:00","systemdatum":"2005-10-27 13:35:37","publicerad":"1995-10-05 00:00:00","titel":"Riksdagens snabbprotokoll 1995/96:4 Torsdagen den 5 oktober","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{E3F27E46-DB8E-4CE2-ABEB-203A97E713D6}","dokument_url_text":"http://data.riksdagen.se/dokument/GJ094/text","dokument_url_html":"http://data.riksdagen.se/dokument/GJ094","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GJ094","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1995/96:4</div>\r\n<div class=\"sidhuvud_datum\">Torsdagen den 5 oktober</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 13.01 14.35</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre></pre><pre>1 §  Bordläggningsdebatt</pre><pre>Anmäldes proposition 1995/96:12 Totalförsvar i\r\nförnyelse.</pre><pre>Anf.  1  HENRIK LANDERHOLM (m)</pre><pre>Fru talman! Moderata samlingspartiet har begärt\r\nden här debatten för att belysa handläggningen eller,\r\nrättare sagt, den bristande handläggningen av Sveri-\r\nges säkerhets- och försvarspolitik. Den proposition\r\nsom i dag läggs på riksdagens bord är resultatet av en\r\nav de underligaste beredningsprocesser som föregått\r\nett så för vår nationella säkerhet avgörande beslut. Att\r\nförsvarsministern inte är här för att svara för sitt fög-\r\nderi och sitt förslag är bara att beklaga.</pre><pre>I våras antog mitt parti det erbjudande som för-\r\nsvarsministern gjorde om deltagande i en beredning\r\nför att förbereda försvarsbeslutet. Vi var tveksamma,\r\ninte minst med anledning av beredningens politiska\r\nstatus som en arbetsgrupp i Försvarsdepartementet. Vi\r\nsåg redan då risken för den direkt- och detaljstyrning\r\nsom sedan blev anledning till att vi inte har deltagit i\r\narbetet sedan i början av april.</pre><pre>Att mitt parti inte givits vettiga villkor för ett del-\r\ntagande i beredningsarbetet och därmed tvingats att\r\nstå utanför är jag den förste att, liksom försvarsminis-\r\ntern, beklaga. Skillnaden är att han kunde ha påverkat\r\nsituationen i stället för att låta tåget rulla på. För-\r\nsvarsministerns återkommande tal om samling och\r\nsamverkan har inte på något sätt motsvarats av en\r\nkonkret vilja att ta kontakt eller skapa förutsättningar\r\nför vårt deltagande. Carl Bildts brev från den 6 april\r\nligger ännu obesvarat i en brevkorg på Försvarsdepar-\r\ntementet. Talet om samverkan är säkert ärligt, men\r\nden politiska potensen att omsätta viljan i handling\r\nsaknas. Därför klingar orden falskt.</pre><pre>Utifrån ett moraliskt perspektiv är jag besviken\r\noch i viss mån kränkt av två delar av processen. Det\r\nrör dels hanteringen av det utredningsuppdrag som vi\r\nlämnade i våras, dels hanteringen av pliktfrågorna.</pre><pre>Vad gäller den process som ledde till moderat in-\r\nträde respektive vårt beslut att inte delta i arbetet är\r\nsanningen den att jag den 8 mars överlämnade de\r\nmoderata utredningsönskemålen till beredningen. Vid\r\nett möte med beredningens ordförande några dagar\r\nsenare överenskoms att en fristående utredare skulle\r\nbelysa det uppdrag som striden sedan kom att handla\r\nom. Peter Lagerblad gav sitt okej samma dag, också\r\ngenom pressen.</pre><pre>Den 16 mars gavs jag tillfälle att studera mina ut-\r\nredningsuppdrag, som redigerats av beredningens\r\nsekretariat och gav okej till slutlig utformning. Det är\r\nsamma vecka som försvarsministern uttalar sig i Ekot\r\nom utredningsuppdraget, efter att med skärpa ha\r\nframhållit att den socialdemokratiska regeringens\r\nhållning är att Sverige inte skall bli medlem i NATO.\r\nFörsvarsministern sade: \"Men försvarsberedningen är\r\nju till för att man skall kunna ventilera olika uppfatt-\r\nningar och att man skall kunna få olika frågor utred-\r\nda.\" Senare underströk han detta genom att säga: \"I\r\nen demokrati får vi acceptera att även det som rege-\r\nringen är emot undersöks och prövas.\"</pre><pre>Men senare samma dag gör han helt om och häv-\r\ndar, efter det att regeringen haft frågan uppe vid tors-\r\ndagens sammanträde, att frågan inte kan behandlas av\r\nberedningen. Detta späs på genom ett uttalande ytter-\r\nligare några dagar senare, då han bryter fullständigt\r\nmed tidigare överenskommelser.</pre><pre>Röran blev total och förödande för försvarsminis-\r\ntern. Jag menar att försvarsministern och statsminis-\r\ntern genom sitt agerande har missbrukat sitt förhål-\r\nlande såväl till sanningen som till det största opposi-\r\ntionspartiet. Det blev helt uppenbart att beredningens\r\narbete - som förutsattes ske i kommittéliknande for-\r\nmer - i stället skulle detaljstyras av försvarsministern,\r\nsom i sin tur tog order från regeringschefen.</pre><pre>Det hade varit ärligare att från början berätta det\r\nhär, eftersom deltagande i ett utredningsarbete där\r\nslutsatsen är given på förhand tedde sig och fortfaran-\r\nde ter sig ganska meningslöst för mitt parti.</pre><pre>Frågan var den säkerhetspolitiska analysen skall\r\ngöras om inte i beredningen kvarstår efter beredning-\r\nens första rapport, som nu har förvandlats till propo-\r\nsitionstext. Man utesluter medvetet en del av verklig-\r\nheten genom att inte analysera de olika handlings-\r\nmöjligheter som faktiskt står Sverige till buds. Jag\r\nmenar att det är vanskligt att fatta beslut på så skral\r\ngrund och att det gör beslutet av mindre värde.</pre><pre>Vi moderater har en delvis annorlunda syn på den\r\nsäkerhetspolitiska utvecklingen. Men vi föreslår inget\r\növergivande av den alliansfria linjen så länge den\r\nstöds av ett tillräckligt starkt försvar. Däremot vänder\r\nvi oss fortfarande med kraft mot det tankeförbud som\r\nberedningen belades med. Det var ovärdigt för den\r\ndemokratiska processen.</pre><pre>Den säkerhetspolitiska kompetensen i regeringen\r\noch regeringskansliet har visat sig vara skral. Många\r\ngamla sanningar tas för givna, och ingen har tagit\r\nansvar för handläggningen av säkerhetspolitiken som\r\nhelhet. Då blir det som det blir: andefattigt och delvis\r\nofullständigt. Nu återstår - det är min ärliga och upp-\r\nriktiga mening - ett förhoppningsvis konstruktivt\r\narbete i försvarsutskottet för att hindra att nationen\r\nsplittras i synen på säkerhetspolitiken och vår säker-\r\nhetspolitiska linje.</pre><pre>Jag vill gärna ge försvarsministern en eloge för\r\nsamarbetsviljan och tillmötesgåendet vid beredning-\r\nens tillkomst. Samtidigt konstaterar jag att denna\r\nöppenhet var som bortblåst så fort det började hetta\r\ntill i sakfrågorna. Att stå för sitt ord är en av de vikti-\r\ngaste mänskliga egenskaperna, som också borde vara\r\nav avgörande betydelse för politiskt förtroendevalda.</pre><pre>Den andra frågan vilken, vid sidan om anledning-\r\nen till att vi kom att stå utanför detta arbete, har han-\r\nterats lättvindigt och i strid med ingångna avtal är\r\npliktfrågan. Vi har haft en enhällig pliktutredning -\r\ndär jag själv var ledamot - under förre vice ordföran-\r\nden i försvarsutskottet, socialdemokraten Roland\r\nBrännström, och ett enhälligt beslut i denna kammare\r\nden 14 december förra året, men nu har man gjort helt\r\nom. Partierna gav och tog en lång och smärtsam pro-\r\ncess, som försvarsministern genom sin proposition nu\r\nunderkänner. Också här handlar det om att stå för\r\ningångna överenskommelser mellan partierna. För-\r\nsvarsministerns käpphäst att alla måste få någon sorts\r\nutbildning, oavsett om det skadar försvaret av Sveri-\r\nge, har också blivit beredningens, även om Vänster-\r\npartiet och Miljöpartiet sprattlar en del i frågan.</pre><pre>Det vore djupt olyckligt om vi inte skulle kunna\r\nkomma överens i pliktfrågan. Den frihetsinskränkning\r\nsom värnplikt och civilplikt innebär för unga männi-\r\nskor borde enligt min mening bygga på en samsyn\r\nmellan de politiska partierna, eftersom plikttjänstgö-\r\nringen är ett så fundamentalt ingrepp i den enskildes\r\nlivsföring. Jag undrar verkligen hur ni har resonerat\r\nnär ni är beredda att själva, utan politisk enighet, ta på\r\ner ansvaret för att med tvång ta ut 15 000- 20 000 fler\r\ntill grundutbildning varje år än vad som egentligen\r\nbehövs. Jag undrar hur den som tänker så vill försvara\r\ndet för de unga människor som faktiskt drabbas.</pre><pre>Beredningens tankar på pliktområdet är ett mora-\r\nliskt och ekonomiskt moras. De är moraliskt tvivelak-\r\ntiga, eftersom de inte tar hänsyn till det verkliga be-\r\nhovet utan forcerat letar upp varje utbildningsplats\r\nsom kan uppbringas, för att se till att alla får någon-\r\nting att göra. Ekonomiskt är det ett moras därför att\r\nkostnaderna i miljardklassen i stort sett inte ger nå-\r\ngonting i försvarseffekt.</pre><pre>Det är också på det här området min förhoppning\r\natt överläggningarna i försvarsutskottet genom ett\r\ngivande och ett tagande mellan partierna skall kunna\r\nge en så balanserad lösning att alla partier kan stå\r\nbakom den. Jag välkomnar att pliktsystemets slutliga\r\nomfattning och utformning skjutits upp till nästa års\r\nbeslut.</pre><pre>Till nästa år skall också de försvarsindustriella\r\nprioriteringarna skjutas upp. Det är naturligtvis bra att\r\nskaffa sig ett säkrare underlag innan man går till be-\r\nslut. Problemet är bara att riksdagen redan nu av-\r\ntvingas besked om stora besparingar, innan vi vet\r\nkonsekvenserna av de beslut som Centern och rege-\r\nringen föreslår. Innan försvarsindustrifrågorna och\r\npliktfrågorna är lösta och innan återtagningsproble-\r\nmatiken är ordentligt studerad och utredd finns det\r\negentligen inte underlag nog för att fatta beslut i den\r\nstora frågan om försvarspolitikens inriktning. Man\r\nkan alltså med fog ifrågasätta om propositionen är\r\ntillräckligt underlag för det beslut som riksdagen\r\nförväntas fatta den 6 december, det beslut som hand-\r\nlar om totalavvägning av olika försvarsfunktioner och\r\nnär det gäller ekonomin. Denna fråga har vi för avsikt\r\natt återkomma till efter ett detaljstudium av proposi-\r\ntionen, som ju har delats ut något sent.</pre><pre>Klart är emellertid även vid ett ganska ytligt studi-\r\num av förslaget att försvaret av vårt land urholkats\r\nkraftigt. Vid sidan av den totala omvälvningen av\r\ntotalförsvarets uppgifter begår regeringen och Center-\r\npartiet en motorsågsmassaker på Sveriges militära\r\nförmåga. Det räcker inte med 8 brigader för försvaret\r\nav Sverige. De beslut som kan bli följden av regering-\r\nens förslag är långsiktiga. De skulle, om de genom-\r\nförs, allvarligt skada vår försvarsförmåga och därmed\r\nenligt vår mening säkerhetspolitikens trovärdighet för\r\nmycket lång tid framöver.</pre><pre>Att ha 4 brigader i malpåse är, oavsett vad man\r\nkallar påsen, en ständig källa till osäkerhet - inte en\r\ngrund för trygghet. 12 divisioner JAS är ett luftförsvar\r\npå den absoluta nedre gränsen av vad som kan kallas\r\nför trovärdigt luftförsvar och innebär ett högt riskta-\r\ngande, inte minst med tanke på de begränsade base-\r\nringsmöjligheter som föreslås.</pre><pre>På marinsidan är konsekvenserna av de låga nivå-\r\ner som föreslås i propositionen enligt vår mening inte\r\nordentligt utredda - detta trots att man i propositionen\r\ntrycker mer på betydelsen av Östersjöområdet än vad\r\nsom görs i beredningens avvägningar.</pre><pre>En fråga som hittills inte kommit upp i den all-\r\nmänna debatten är frågan om förändring av uppgifter\r\nför totalförsvaret. De föreslås ändras ganska radikalt.\r\nI stället för att låta det väpnade angreppet vara hu-\r\nvuduppgiften lyfts deltagande i internationella insatser\r\noch avhjälpande av nationella katastrofer upp på\r\nsamma nivå som försvaret av vårt land. Jag menar att\r\ndet bygger på en allvarlig felsyn.</pre><pre>Det vidgade säkerhetsbegrepp som beredningen\r\nföreslår är i sig utmärkt och ger en tydlig signal åt alla\r\nmyndigheter att förbereda sig väl både för enstaka\r\nhändelser, kriser och krig. Däremot får det vidgade\r\nsäkerhetsbegreppet inte få sådana konsekvenser att\r\ndet tillåts urholka vår värnkraft mot den yttersta onds-\r\nkan. Det väpnade angreppet måste alltjämt vara di-\r\nmensionerande för Försvaret - både på lång och kort\r\nsikt.</pre><pre>Många har undrat varför 10-procentiga reduktio-\r\nner ger 25-procentiga reduktioner. Sanningen är att\r\nbesparingarna är långt större än 4 miljarder av 40,\r\nsom försvarsministern har hävdat är rimligt i ett inter-\r\nnationellt perspektiv. Dess värre är det inte hela san-\r\nningen. För det första kommer i stort sett hela bespa-\r\nringen att tas ut på det militära försvaret. Det är inte\r\n40 miljarder utan 38,5.</pre><pre>Till detta skall föras de förluster i försvarseffekt\r\nsom kommer av övriga förslag och av tidigare fattade\r\nbeslut. \"Det svarta hålet\" skall finansieras med 1,3\r\nmiljarder om året, fullt ekonomiskt arbetsgivaransvar\r\nskall finansieras med 150 miljoner, överföring av\r\nvärnpliktiga till civila insatsstyrkor - från det militära\r\ntill det civila - skall finansieras med 400 miljoner och\r\nextra kostnader för värnplikt utöver Försvarets behov\r\nskall finansieras med i storleksordningen 500-700\r\nmiljoner; det är inte ordentligt utrett.</pre><pre>Utöver de planlagda besparingarna på 4 miljarder\r\nsom ständigt anges i debatten kommer ytterligare\r\nbesparingar på mellan 2 och 3 miljarder. Det handlar\r\ntotalt sett om förluster i militär försvarseffekt på när-\r\nmare 7 miljarder.</pre><pre>Dessutom - det tycker jag också är allvarligt -\r\nförvandlas de 4 miljarder som tidigare var \"tak\" för\r\nbesparingarna till \"golv\". Helt plötsligt skall vi inte\r\ngöra de avvägningarna på kontrollstationen, utan där\r\nskall det avvägas om man kan spara ytterligare pengar\r\nutöver de 4 miljarder kronorna. Det skulle naturligtvis\r\nge än värre effekter.</pre><pre>Tillsammans med de osäkerheter som kvarstår av-\r\nseende det framtida priskompensationssystemet och\r\nbl.a. räntebetalningar på JAS-lånen i Riksgälden kan\r\nslutresultatet bli ännu värre än de närmare 7 miljarder\r\njag talar om. Envisa rykten gör gällande att ÖB dess-\r\nutom skall finansiera 1,5 miljarder i nästa års för-\r\nsvarsbudget som är lånade från framtiden. Läggs de\r\ntill \"det svarta hålet\" blir årseffekten ytterligare flera\r\nhundra miljoner kronor i mindre resurser.</pre><pre>Sammantaget ger detta 20-procentiga besparingar\r\neller överflyttningar av försvarseffekt från det militära\r\nförsvaret till det civila - från det militära till sådant\r\nsom inte ger någon nämnvärd försvarseffekt.</pre><pre>År 1996 skall det slutgilitiga beslutet fattas. Låt\r\noss då verkligen hoppas att vi har ett bättre underlag.\r\n1996 är också den första kontrollstationen. För att\r\nkunna fatta ett annat beslut efter parlaments- och\r\npresidentval i Ryssland krävs förberedelser. Därför\r\nkrävde jag vid gårdagens partiledaröverläggningar att\r\nÖB ges i uppdrag att till våren redovisa ett förslag\r\nsom innebär att 1992 års försvarsbeslut fullföljs vad\r\ngäller uppgifter och försvarskraft. Utan ett sådant\r\nunderlag, som ger reell möjlighet att fatta ett annat\r\nbeslut, ljuder hänvisandet till kontrollstationer mycket\r\nihåligt.</pre><pre>Centerns stöd till den omvälvning av Försvaret\r\nsom bryter mot partiets försvarsvänliga linje omöjlig-\r\ngör på sikt en fortsatt alliansfrihet, som partiet hittills\r\nhar värnat. Vad har det centerparti som representerats\r\nav försvarsvänner som Thorbjörn Fälldin, Gunnar\r\nBjörk, Torsten Gustafsson och Gunhild Bolander tagit\r\nvägen? Centerns nya linje har enligt vad vi moderater\r\nerfar runt om i landet knappast något nämnvärt stöd\r\nhos ryggraden bland landsbygdsbefolkningen.</pre><pre>Den fråga som jag måste ställa till Centern redan i\r\ndag gäller dels hur man kan acceptera en besparing\r\nsom gör fortsatt alliansfrihet allt vanskligare, dels hur\r\nmycket man egentligen har påverkat förslaget. Med\r\ntanke på att förslaget har sådana begränsningar och är\r\nså pass dåligt som det är undrar jag hur det såg ut\r\ninnan, när det var ren socialdemokratisk politik. Vad\r\nhar Centern fått ut av det hela annat än att få vara\r\nmed? Att ta ansvar kan väl ändå aldrig innebära att\r\nbara få vara med och fatta dåliga beslut?</pre><pre>Problemet med regeringens förslag, som i dag fö-\r\nreläggs riksdagen, är inte bara helheten. Också i de-\r\nlarna görs felavvägningar som skadar försvarseffek-\r\nten.</pre><pre>Vi moderater söker inte strid vare sig vad gäller\r\nsäkerhetspolitiken eller Försvaret. Vi söker sam-\r\nstämmighet mellan Sveriges säkerhetspolitik och vår\r\nförsvarsförmåga, och vi motsätter oss alldeles bestämt\r\natt vårt land förvandlas till en lekboll för andra mak-\r\nters intressen.</pre><pre>Fru talman! Sanningens ögonblick för samar-\r\nbetsklimatet i försvars- och säkerhetspolitiken kom-\r\nmer redan under de närmaste veckorna. Socialdemo-\r\nkraternas och Centerns agerande i försvarsutskottet är\r\navgörande för möjligheterna till samsyn. Än finns tid\r\natt lämna låsta positioner. Menar regeringen allvar\r\nmed sina återkommande men hittills endast verbala\r\nsamverkansinviter finns chansen att visa det i utskot-\r\ntet. För att vi moderater skall se det meningsfullt att\r\ndelta och kanske t.o.m. återvända till det berednings-\r\narbete vi lämnade i våras krävs ett annat innehåll i\r\nriksdagsbeslutet den 6 december än vad som skisseras\r\ni regeringens proposition.</pre><pre>Anf.  2  BRITT BOHLIN (s) replik</pre><pre>Fru talman! Det anförande vi alldeles nyss har\r\nlyssnat till och det faktum att denna debatt har\r\nkommit till stånd är såvitt jag kan bedöma ingenting\r\nannat än bevis på ett parti i total förvirring vad gäller\r\nförsvarspolitiken.</pre><pre>När Henrik Landerholm gång efter annan åter-\r\nkommer till den mycket mycket flitiga brevväxling\r\noch faxutväxling som föregick denna försvarsbered-\r\nnings arbete skulle jag vilja ställa en enkel fråga till\r\nhonom. Jag har en liten del av dessa brev här. Det\r\nfinns många många fler. Det finns stora högar med\r\nbrev från å ena sidan Carl Bildt och å andra sidan\r\nAnders Björck och kanske också Henrik Landerholm.\r\nVem är det egentligen som företräder Moderaterna i\r\nförsvarspolitiken? Vem är det ni vill att vi skall prata\r\nmed?</pre><pre>Moderaterna gömmer sig, i brist på hållbart alter-\r\nnativ i försvarspolitiken, bakom formfrågor. De är\r\ninte beredda eller orkar inte ta tag i det debatten\r\negentligen handlar om.</pre><pre>Jag skall be att få återkomma till det sakliga inne-\r\nhållet - vad som faktiskt står i propositionen - nästa\r\nvecka i allmänpolitiska debatten, när riksdagens le-\r\ndamöter har haft möjlighet att läsa denna proposition\r\noch kan delta i en debatt på rimliga och lika villkor.</pre><pre>Anf.  3  HENRIK LANDERHOLM (m) re-\r\nplik</pre><pre>Fru talman! När det gäller frågan om vem ni kan\r\nprata med vill jag säga att det går alldeles utmärkt att\r\ntala med mig. Om Britt Bohlin läser brevväxlingen\r\nalldeles väldigt noga kommer hon att finna att det inte\r\nfinns några motsättningar mellan de besked vi har\r\nlämnat under denna process.</pre><pre>Anledningen till att jag tyckte att det var viktigt att\r\nta upp frågan om handläggningen, hur processen har\r\nfungerat och hur underlaget har tagits fram här i dag\r\när helt enkelt att det är resultatet av den processen\r\nsom nu ligger på riksdagens bord. Det är resultatet av\r\nden till dels undermåliga processen som ligger på\r\nriksdagens bord.</pre><pre>Det löfte som försvarsministern och ordföranden i\r\nFörsvarsberedningen bröt under den månad då vi\r\nmoderater var med i beredningen är anledningen till\r\natt vi står utanför. Det är naturligtvis också det som\r\ngivit oss anledning att kritisera processen.</pre><pre>Jag är ledsen att Britt Bohlin inte kan ta upp en\r\növergripande diskussion om en del av de grundläg-\r\ngande sakståndpunkterna i propositionen här i dag,\r\nmen jag har respekt för det. Vi får tillfälle att åter-\r\nkomma till detta under utskottsbehandlingen och inte\r\nminst under den riksdagsdebatt som kommer att hållas\r\nden 6 december.</pre><pre>Anf.  4  BRITT BOHLIN (s) replik</pre><pre>Fru talman! Jag måste återkomma till detta: Nog\r\när det märkligt att ett parti så till den milda grad kan\r\nläxa upp fem riksdagspartier och anse att de inte alls\r\nförstår vad det egentligen är de sysslar med.</pre><pre>Jag kan inte tolka det på annat sätt än att samver-\r\nkan och samarbete på Moderaternas villkor innebär\r\natt Moderaterna skall tala om för resten av partierna i\r\nSveriges riksdag vad de skall tycka, vad de skall tänka\r\noch hur de skall arbeta. Det är inte samarbete, Henrik\r\nLanderholm. Det är någonting helt annat.</pre><pre>Anf.  5  HENRIK LANDERHOLM (m) re-\r\nplik</pre><pre>Fru talman! Nu blir Britt Bohlins argumentation\r\nrent skrattretande. Hon vet lika väl som jag att mitt\r\nparti, som representerar ungefär en fjärdedel av väl-\r\njarna, lika litet som något annat kan eller skall tillåtas\r\ndiktera villkoren vare sig för samarbete kring för-\r\nsvarspolitiken eller resultaten.</pre><pre>Min uppgift är inte att stå här och läxa upp någon\r\nannan, utan att peka på de svagheter som finns i rege-\r\nringens förslag.</pre><pre>Jag har lätt att se att en hel del av de svagheterna\r\nberor på att vi inte har varit med i beredningsproces-\r\nsen. Jag konstaterade samtidigt i mitt inledningsanfö-\r\nrande att detta beror på att försvarsministern och\r\nstatsministern inte har gjort någonting för att an-\r\nstränga sig för att vi skulle vara med. Tvärtom har de\r\ngenom att bryta mot sina egna ord och bryta mot sina\r\negna löften föst ut oss i den kyla där Socialdemokra-\r\nterna ibland har en tendens att vilja ha oss moderater.</pre><pre>Anf.  6  ANDERS SVÄRD (c)</pre><pre>Fru talman! Det är alldeles uppenbart att Henrik\r\nLanderholm inte har hunnit att läsa propositionen. Det\r\nfår man ha förståelse för. Han argumenterar utifrån\r\nsådant som har funnits i diskussionen i berednings-\r\nsammanhang osv.</pre><pre>Jag kan ta ett exempel. Henrik Landerholm säger\r\natt vi inte skall utbilda fler än vad som behövs. Det\r\nskall vi självfallet inte göra. Men utbildningsbehovet\r\nbaserar sig på det vidgade säkerhetspolitiska begrepp\r\nsom finns med i beredningen. Jag tycker som Britt\r\nBohlin att det är bättre att ta den diskussionen när\r\nHenrik Landerholm har läst det som står.</pre><pre>Centerpartiet står tillsammans med Socialdemo-\r\nkraterna bakom propositionen. Vi delar de bedöm-\r\nningar och stöder de förslag som återfinns i proposi-\r\ntionen. Centerpartiet har inte agerat och förhandlat i\r\nlönndom. Uppgörelsen är inte heller en del av ett\r\nstörre paket utan lever helt på sina egna meriter.</pre><pre>Centerpartiet orkade fullfölja beredningsarbetet\r\nhela vägen ut. Samtliga partier inbjöds att påverka\r\nden framtida försvars- och säkerhetspolitiken på be-\r\nredningsstadiet. Jag vill poängtera att regeringen har\r\nvisat en betydande öppenhet och beredvillighet att\r\ntillmötesgå förslag från andra partier i Försvarsbe-\r\nredningen. Det tror jag att mina kolleger från kds,\r\nVänsterpartiet och Miljöpartiet kan skriva under på.\r\nJag hoppas att även Moderaterna och Folkpartiet nu\r\ninser påverkan och inflytande nås bäst genom kon-\r\nstruktivt samarbete.</pre><pre>Jag vill med några ord kommentera den proce-\r\ndurdiskussion som förts angående Försvarsberedning-\r\nens arbete. Den bild som moderater och folkpartister\r\ngav av arbetet under våren rimmar väldigt dåligt med\r\nverkligheten. På grund av att Moderaterna inled-\r\nningsvis tvekade om sitt deltagande kunde Försvars-\r\nberedningen inte inleda sitt arbete när det var tänkt.</pre><pre>Det rådde ingen oklarhet om det givna ramarna för\r\nberedningens arbete. Det fanns i kretsen av partileda-\r\nre inget stöd för att låta Försvarsberedningen utreda\r\nett svenskt NATO-medlemskap. Den militära allians-\r\nfriheten skulle utgöra grund för arbetet. Det torde inte\r\nha varit någon nyhet för folkpartister och moderater.\r\nDäremot fanns full frihet att studera exempelvis kon-\r\nsekvenser av en utbyggnad av NATO österut, och det\r\ngjordes också.</pre><pre>Mitt råd till Henrik Landerholm och Moderaterna\r\när att gripa chansen att bli delaktiga i arbetet med\r\nförsvarsbeslutet i stället för att driva en orealistisk och\r\npopulistisk löftespolitik. När t.ex. Henrik Landerholm\r\nskriver Svenska Dagbladet att Sveriges militära för-\r\nsvar skall dimensioneras också för att klara ett isolerat\r\nstormaktsanfall mot Sverige tycker i varje fall jag att\r\nhan slängt den tidigare moderata säkerhetspolitiken\r\növerbord och styrt ut på grumligt vatten.</pre><pre>Fru talman! Genom samarbete med regeringen har\r\nCenterpartiet fått gehör för viktiga delar av vår för-\r\nsvars- och säkerhetspolitik. Det säkerhetspolitiska\r\nläget medger besparingar inom totalförsvaret. Vår\r\nsaneringsplan för den svenska ekonomin fullföljs\r\ngenom att försvarsutgifterna minskas med 4 miljarder\r\nkronor t.o.m. budgetåret 2001.</pre><pre>För mig och Centerpartiet har några centrala frå-\r\ngeställningar varit avgörande för arbetet. Vi vill hålla\r\nen fast kurs i säkerhetspolitiken. Sveriges militära\r\nalliansfrihet är fortsatt den position där fred och sä-\r\nkerhet i Sverige och i vår del av världen bäst värnas.\r\nDet är det säkerhetspolitiska läget som skall styra\r\ntotalförsvarets omfattning, inte dagsekonomin, men\r\ninte heller gamla traditioner eller förlegade strukturer,\r\nutan den faktiska hotbilden.</pre><pre>Genom Centerinitiativ innehåller det kommande\r\nförsvarsbeslutet särskilda säkerhetspolitiska kontroll-\r\nstationer. Den första finns inbakad i den nu presente-\r\nrade propositionen. Nästa infaller år 1996 i samband\r\nmed etapp 2, och den sista kontrollstationen är inlagd\r\når 1998. Om det någonsin rått tveksamhet om kon-\r\ntrollstationernas betydelse tycker jag att sådana tvivel\r\nnu helt kan avfärdas. De har en reell innebörd. Den\r\nsäkerhetspolitiska utvecklingen kan givetvis innebära\r\nbehov av ökade resurser år 1998. Varför skulle vi\r\nannars kalla det kontrollstation?</pre><pre>Skrivningarna om anpassning av försvaret till en\r\nförändrad hotbild och planeringen för en återtagning\r\ninom ett år är inte enbart stolta ambitioner utan skall\r\nregleras och konkretiseras i planer och program. För-\r\nsvarsmakten och ÖCB får i förslaget i propositionen\r\nansvar för att en sådan planering upprättas.</pre><pre>Det är viktigt att den materiella och kvalitativa\r\nförnyelsen av försvaret fortsätter. Ökad rörlighet,\r\nökad kraft och ökat skydd för våra brigader skall vara\r\nvägledande för planeringen. På vårt initiativ kommer\r\ndetta att bedömas samtidigt som slutlig ställning tas\r\ntill försvarsbeslutet hösten 1996.</pre><pre>För Centerpartiet har också omsorgen om den\r\nsvenska försvarsindustrin varit en viktig komponent\r\nför ett samarbete med regeringen. På samma gång har\r\ndet varit viktigt att den allmänna värnplikten inte\r\nfortsätter att urholkas. De som ställer materiel och\r\nmänniskor i motsatsställning förstår inte att ett försvar\r\nmed folklig förankring kräver mångas delaktighet, en\r\nrelevant och effektiv utbildning men också modernt\r\nmateriel.</pre><pre>Det finns därför i propositionen initiativ till ut-\r\nredningsuppdrag för att utreda möjligheten att organi-\r\nsera en längre värnpliktsutbildning för civilförsvaret\r\nmen också en kortare militär värnpliktsutbildning med\r\ninriktning mot skyddsuppgifter och bevakning. Dess-\r\nutom behöver den militära värnpliktsutbildningen ses\r\növer för att förbättra effektiviteten och kvaliteten i\r\nutbildningen.</pre><pre>Jag tycker att det är positivt att minskade behov av\r\nvärnpliktiga till det militära försvarets brigadorgani-\r\nsation äntligen gör det möjligt att uppgradera eftersat-\r\nta utbildningsområden inom resten av totalförsvaret.</pre><pre>Anf.  7  HENRIK LANDERHOLM  (m) re-\r\nplik</pre><pre>Fru talman! Anders Svärd lyckas inte göra det tro-\r\nvärdigt vilka meriter som ligger till grund för Center-\r\npartiets stöd till propositionen.</pre><pre>Moderaterna är självfallet öppna för konstruktivt\r\nsamarbete. Anders Svärd vet lika väl som jag att den\r\nprocess som ledde till att vi lämnade Försvarsbered-\r\nningen var försvarsministerns och statsministerns\r\nfullkomliga rigiditet i rädsla för sin egen partiopinion.\r\nDet var anledningen till att vi inte längre kunde vara\r\nkvar i beredningsarbetet.</pre><pre>Mitt anförande byggde inte på någon total miss-\r\nuppfattning av propositionens innehåll. Tvärtom är\r\nallt det som Anders Svärd har sagt sådant som har\r\nkommit till min kännedom. När det gäller frågan om\r\nfelavvägningar och det bristfälliga underlaget är åter-\r\ntagningsproblematiken inte tillräckligt studerad och\r\nanalyserad.</pre><pre>Det är positivt att värnpliktsfrågan och pliktfrå-\r\ngorna över huvud taget är framskjutna till år 1996.\r\nJag hoppas på en politisk samsyn. Den frihetsin-\r\nskränkning som en plikttjänstgöring innebär kräver\r\nenligt min mening en politisk samsyn. Däremot kan\r\ndet aldrig vara rimligt för mig och mitt parti att på det\r\nsätt som angavs i beredningens direktiv under våren\r\nså uttryckligt och krampaktigt leta efter utbildnings-\r\nplatser till människor, vilket sedan har blivit bered-\r\nningens resultat.</pre><pre>De civila insatsstyrkor som talas om i propositio-\r\nnen har inget med civilförsvaret att göra, tvärtom. De\r\när till för vår beredskap i fred. Man kan dessutom ha\r\nallvarliga tvivel om de verkligen på ett meningsfullt\r\nsätt skulle bidra till att öka den civila säkerheten i\r\nfred.</pre><pre>Precis som när det gäller den militära utvecklingen\r\när det här mycket tydligt alltifrån Napoleonkrigen och\r\nframåt att det är den tekniska förnyelsen och föränd-\r\nringen som har den allra mest avgörande betydelsen\r\nför vilken försvarseffekt vi skall kunna uppnå.</pre><pre>Anf.  8  ANDERS SVÄRD (c) replik</pre><pre>Fru talman! Jag tänker inte delta i diskussionen\r\nom Moderaternas motiv för det uttåg ur beredningen\r\nvi såg här under våren. Jag tycker att ni får sköta den\r\ndiskussionen själva.</pre><pre>Henrik Landerholm säger att man krampaktigt le-\r\ntar efter utbildningsområden. Det är tvärtom så att det\r\nhar givits riktlinjer för utredningar där myndigheterna\r\nskall komma med förslag och där slutlig ställning\r\nskall tas nästa år i försvarsbeslutet. Det verkar inte\r\nsom om den gode Henrik Landerholm har läst alla\r\nrader i varje fall.</pre><pre>Den vidgade hotbilden är grunden. Det är när\r\nmyndigheterna har fått belysa de frågorna som vi skall\r\nställning, inte i dag.</pre><pre>Anf.  9  HENRIK LANDERHOLM (m) re-\r\nplik</pre><pre>Fru talman! Om myndigheterna ges full frihet att\r\nfå personal som de kan utbilda och dessutom får med\r\nsig de pengar som de tidigare kostade i det militära\r\nförsvaret, kommer de självfallet att anmäla väldigt\r\nmånga behov, som man skulle kunna använda plikt-\r\npersonal till.</pre><pre>Men det är inte frågan i dag. Frågan här i dag är\r\ninledningen till den diskussion vi skall föra i för-\r\nsvarsutskottet och som jag hoppas skall bli en kon-\r\nstruktiv process, om detta är meningsfullt i totalav-\r\nvägningen mellan materiell förnyelse och personellt\r\ninnehåll.</pre><pre>Det är möjligt att det finns andra framkomstvägar\r\nför att tillgodose Centerns och Socialdemokraternas\r\nkrampaktiga fasthållande vid att det är ett egenvärde\r\natt så många som möjligt genomgår grundutbildning.\r\nMen de vägar som man har anvisat i propositionen är\r\ninte vägar som leder till acceptabel försvarseffekt i\r\nförhållande till de mänskliga och ekonomiska kostna-\r\nder som detta innebär.</pre><pre>Anf.  10  ANDERS SVÄRD (c) replik</pre><pre>Fru talman! Det är precis det som vi i försvarsut-\r\nskottet tillsammans - jag noterar att Henrik Lander-\r\nholm också vill vara med i den processen - skall\r\nutröna. Men vi skall också göra detta tillsammans\r\nmed myndigheterna. Jag tycker att det är ganska me-\r\nningslöst att nu i upphetsad ton diskutera de här sa-\r\nkerna, som är inriktningar och utredningar och där\r\nolika saker skall vägas mot varandra i det slutliga\r\nförsvarsbeslutet.</pre><pre>Välkommen i försvarsutskottsarbetet, Henrik Lan-\r\nderholm! Vi skall nog tillsammans kunna lösa en hel\r\ndel av de här problemen, om det är som Henrik Lan-\r\nderholm säger, dvs. att han vill konstruktivt medver-\r\nka, och att han inte fortsätter att prata om ett antal\r\nbrev, som för mig personligen och många andra är\r\nhelt ointressanta när det gäller försvaret i framtiden.</pre><pre>Anf.  11  LENNART  ROHDIN (fp)</pre><pre>Fru talman! Efter murens fall, Warszawapaktens\r\noch Sovjetunionens upplösning fanns det anledning\r\natt tro på ett verkligt skifte i säkerhetspolitiken. FN:s\r\nsäkerhetsråd kunde för första gången, utan att någon\r\nanvände sig av sin vetorätt, ta itu med Iraks angrepp\r\npå Kuwait. FN skulle till slut kunna uppträda som ett\r\neffektivt värn av fred och säkerhet fullt ut enligt hela\r\nFN-stadgan. I början förmådde också säkerhetsrådet i\r\nenighet fatta viktiga beslut inför folkmordet i Bosni-\r\nen.</pre><pre>I vårt eget närområde har en rad viktiga föränd-\r\nringar ägt rum. Tyskland har enats. Polen är fritt. De\r\nbaltiska staterna har återuppstått. De forna sovjetiska\r\ntrupperna har dragits tillbaka enligt tidtabell. Sverige\r\noch Finland är med i EU. Med andra ord fanns det\r\nskäl att tro att hoten mot fred och stabilitet i Europa\r\neliminerats och att samarbetet kring gemensam säker-\r\nhet i Europa skulle utvecklas i positiv riktning.</pre><pre>I dag finns det anledning att vara betydligt mer\r\nförsiktig. Den i olika sammanhang påtalade risken för\r\nen renationalisering av Europas försvars- och säker-\r\nhetspolitik är inte längre en risk - det har redan ägt\r\nrum! Europas stormakters agerande i t.ex. Bosnien\r\ndikteras nästan uteslutande från nationella utgångs-\r\npunkter. De serbiska fascisternas angreppskrig på och\r\nfolkmord i Bosnien har fått äga rum medan Europa\r\ntittat på. Om det inte finns olja eller gemensamma\r\nstormaktsintressen lämnas ett litet europeiskt land åt\r\nsitt öde inför väpnad aggression.</pre><pre>I Tjetjenien har Jeltsin fått härja fritt. Liksom i\r\nfallet Bosnien värnar Washington, London, Bonn och\r\nParis - för den delen också Stockholm - mer om goda\r\nrelationer till Moskva än om folkrätten och mänskliga\r\nrättigheter. Det är ingen tillfällighet, utan ett mönster,\r\nsom läggs fast för lång tid framöver i det nya Europa\r\nsom reste sig ur Berlinmurens ruiner.</pre><pre>I Moskva går utvecklingen inte alls i den takt eller\r\nkanske ens i den riktning vi alla hoppades. Ryssland\r\nlämnades i alldeles för hög grad åt sitt öde av väst-\r\nvärlden, när det slog in på en väg mot fred, demokrati\r\noch marknadsekonomi. Det har givit de aggressivt\r\nnationalistiska krafterna övertaget. Att hålla igen med\r\nkritik för att inte skada de demokratiska krafterna ger\r\ni Moskva bara de nationalistiska än mer vind i seglen.\r\nVar i Europa skulle Zjirinovskijs överfall på en\r\nkvinnlig parlamentsledamot häromsistens kunnat äga\r\nrum utan att mötas av större upprördhet från den de-\r\nmokratiska världen?</pre><pre>Nu finns det de som säger, att oavsett den framtida\r\nryska ledningens avsikter saknar den militär möjlighet\r\natt utgöra ett hot mot Sverige. Men invasionshot är\r\ninte det enda säkerhetspolitiska eller militära hotet.\r\nDet finns en lång skala av olika hot och utpress-\r\nningssituationer. Det råder mycket bred enighet i rysk\r\npolitik om att Ryssland har särskilda rättigheter i sin\r\n\"nära omvärld\". Om de skulle riktas mot de militärt\r\nän så svaga baltiska staterna lämnar det inte Sverige\r\noberört. Fallet Bosnien visar ju att omvärlden inte är\r\nberedd att riskera sina söners liv för en hotad europe-\r\nisk småstat.</pre><pre>Militärt sett är situationen i Nordvästeuropa inte\r\nheller okomplicerad. De ryska kärnvapnen på Kola-\r\nhalvön har gjort området än mer strategiskt vitalt.\r\nTillbakadragandet av trupper och material från Cent-\r\nraleuropa har lett till en kvalitativ förstärkning av S:t\r\nPetersburgs militärområde. Fram till nu har vi nästan\r\ntagit för givet att CFE-avtalets radikala nedskärningar\r\nav offensiva konventionella stridskrafter skulle öka\r\nsäkerheten i vårt närområde. Bara någon månad innan\r\nCFE-avtalet skall träda i kraft finns det anledning att\r\nhöja mer än ett varningens finger för vad Moskva\r\nkommer att leva upp till. Det som kan tyckas irratio-\r\nnellt för en stats- eller militärledning i väst kan ses på\r\nett helt annat sätt i ett annat perspektiv.</pre><pre>Fortfarande finns det, fru talman, anledning att\r\nhoppas på och stödja en positiv utveckling i Ryssland.\r\nDet finns det förutsättningar för hos det ryska folket.\r\nMen auktoritära traditioner och samhällets sociala\r\nmisär ger de nationalistiska krafterna stora möjlighe-\r\nter. De ryska parlamentsvalen och presidentvalet\r\nnästa år kastar en mörk skugga över framtiden.</pre><pre>Den pågående upplösningen av de gemensamma\r\ngrundvalarna för NATO-samarbetet liksom de allt\r\nstarkare tecknen på oförmåga och rent av ovilja att gå\r\nvidare på den europeiska integrationen inför 1996 års\r\nregeringskonferens är olycksbådande. För bara några\r\nveckor sedan visade det svenska folket att inte heller\r\nvi i Sverige är beredda att ta de nödvändiga stegen.\r\nLiberaler i Europa har en vision, där Europas demo-\r\nkratier samverkar i försvaret av fred, frihet och demo-\r\nkrati.</pre><pre>Fru talman! Det enda vi i dag, och för lång tid\r\nframöver, kan konstatera är att framtiden är helt\r\nomöjlig att förutsäga. Det ställer stora krav på en\r\nflexibel och fördomsfri försvars- och säkerhetspolitik.\r\nFramför allt ställer det krav på en politik som är\r\ngrundad i säkerhetspolitiska realiteter och inte på\r\nbudgetunderskott och nostalgiskt önsketänkande. Om\r\n1996 års försvarsbeslut kommer att bygga på dagens\r\nproposition kan det få långtgående verkningar, som\r\nverkligheten mycket snart kan tvinga riksdagen att\r\nkorrigera.</pre><pre>Ändå kan vi inte blunda för att vårt land har\r\nmycket stora ekonomiska bekymmer. Vi måste spara\r\nockså inom försvaret. De medel som vi kan anslå till\r\nförsvaret måste därför användas för att ge högsta\r\nmöjliga försvarseffekt. Inriktningen i FB 92 på kvali-\r\ntet framför kvantitet måste i än högre grad följas. Att\r\ntvingas sänka ambitionsnivån för luftförsvaret för att\r\nkunna inrymma ideologiska önskemål om fler värn-\r\npliktiga är oansvarigt. Vårt framtida försvar måste\r\nanpassas såväl till den säkerhetspolitiska utvecklingen\r\nsom till våra ekonomiska resurser. Det kunde ha varit\r\nmöjligt.</pre><pre>Anf.  12  ANDERS SVÄRD (c) replik</pre><pre>Fru talman! Jag instämmer med Lennart Rohdin\r\natt framtiden är osäker. Det har den alltid varit, och\r\ndet kommer den alltid att vara. Därför är de kontroll-\r\nstationer som skall vara 1996 och 1998 bland de\r\nviktigare sakerna som läggs fram i propositionen.\r\nSom jag sade i mitt huvudanförande, skall man då\r\nverkligen pröva det här oftare än man har varit van\r\nvid. Tidigare försvarsbeslut har i praktiken blivit\r\nganska konserverande, medan man nu går in på en ny\r\nväg, där man med regelbundenhet, ganska ofta, ser\r\növer den säkerhetspolitiska situationen.</pre><pre>Sedan är det naturligtvis inte så, Lennart Rohdin,\r\natt man skall ha utbildning av sådana som inte be-\r\nhövs - det var samma tråd som Henrik Landerholm\r\nvar inne på. Det är det vidgade säkerhetsbegreppet\r\nsom ligger till grund för det utbildningsbehov som vi\r\nbegär skall utredas av myndigheterna.</pre><pre>Anf.  13  LENNART ROHDIN (fp) replik</pre><pre>Fru talman! För den som inte har deltagit i För-\r\nsvarsberedningens arbete, och inte heller i de över-\r\nläggningar som har skett mellan de två regeringsparti-\r\nerna, är det naturligtvis svårt att uttala sig med säker-\r\nhet om vad som har varit motiv och på vilket sätt man\r\nhar påverkat saker och ting. Men jag vill ändå påtala\r\nför Anders Svärd att det som han tog upp i sin replik\r\nnu när det gäller utbildningsfrågorna inte är ett resul-\r\ntat av Försvarsberedningens arbete.</pre><pre>Den inriktningen klargjorde försvarsministern för\r\nsnart ett år sedan - flera månader innan Försvarsbe-\r\nredningen efter mycket om och men till slut kom till.\r\nFörsvarsberedningens arbete är svårt att tolka på\r\nannat sätt, liksom på många andra områden, än att\r\nman har tillrättalagt verklighetsbeskrivningen för att\r\nden skall passa in på de ideologiska - och som jag ser\r\ndet nostalgiska - utgångspunkter som de två partier\r\nhar och har haft som säkerligen inte har haft särskilt\r\nsvårt att enas om slutresultatet.</pre><pre>Anf.  14  ANDERS SVÄRD (c) replik</pre><pre>Fru talman! Lennart Rohdin säger att det natur-\r\nligtvis är svårt för honom och för Folkpartiet som inte\r\nhar deltagit i beredningens arbete att med säkerhet\r\nuttala sig. Jo visst, men vi beklagar från olika håll att\r\nman har tagit den ställningen att man inte har deltagit.\r\nDet är helt frivilligt. Man hade alltså kunnat vara\r\nmed. Man var inbjuden och man hade kunnat vara\r\nmed och påverka. Nu säger man att det är svårt, och\r\ndet förstår jag. Jag beklagar än en gång att man inte\r\nhar varit med.</pre><pre>Anf.  15  LENNART ROHDIN (fp) replik</pre><pre>Fru talman! Anders Svärd är en omdömesgill per-\r\nson, och utanför kammaren kan han säkert diskutera\r\nde här frågorna på en annan nivå. Anders Svärd vet\r\nmycket väl att orsaken till att vi har hamnat i den här\r\nsituationen t.ex. inte har att göra med vad Folkpartiet\r\nhar begärt att beredningen skulle behandla. Orsaken\r\när i stället att försvarsministern och Centerpartiet på\r\nnågon nivå har bestämt sig för att konstruera skäl för\r\noch beskrivningar av vad andra partier i beredningen\r\nägnar sig åt. Det finns inget utrymme för de partierna\r\natt påverka slutresultatet.</pre><pre>Det är klart att vi skulle ha kunnat sitta med i be-\r\nredningen och titta på vad Socialdemokraterna och\r\nCentern hade för sig. Det hade möjligen gett mera\r\ninsikt i argumentationen, men säkerligen inte det\r\nminsta mera påverkan på slutresultatet.</pre><pre>Anf.  16  JAN JENNEHAG (v)</pre><pre>Fru talman! Jag tänker uppehålla mig vid tre om-\r\nråden - säkerhetspolitiken, pliktsystemet och ekono-\r\nmin.</pre><pre>Det beredningsarbete som har föregått den här\r\npropositionen är nu historia. Nu måste vi inrikta oss\r\npå framtiden. Jag tror att det naturligtvis kommer att\r\nbli möjligt att hitta en konstruktion där samtliga parti-\r\ner är med i beredningsarbetet. Den delen av riks-\r\ndagsarbetet brukar vi från Vänsterpartiet hävda när vi\r\nsjälva - utan att själva vilja det - har haft små möjlig-\r\nheter att delta i hela det politiska fältet. Nu har vi det,\r\noch då vill vi naturligtvis utnyttja det. Då tycker vi\r\nsjälvfallet att det är bra om alla gör det.</pre><pre>Det gäller nu närmast att finna en konstruktion\r\nsom gör det möjligt för båda parter, så att säga, att\r\nutan att förlora ansiktet åter börja ett konstruktivt\r\njobb. Som Henrik Landerholm har sagt finns det så-\r\ndana möjligheter i utskottet. I det framtida arbetet\r\nmåste det bli fråga om någon form av beredningsarbe-\r\nte, och då skall alla partier vara med.</pre><pre>Det som står i propositionen om sambandet mellan\r\nden säkerhetspolitiska analysen och dess konsekven-\r\nser för totalförsvarets uppgifter och ytterst dess orga-\r\nnisation är bra. Det är bra att man pekar på att det\r\nfinns en medvetenhet om att det är nödvändigt att\r\nbygga in en mekanism för att man skall kunna föränd-\r\nra organisationerna och uppgifterna om det säkerhets-\r\npolitiska läget förändras. Den delen har det heller inte\r\nvarit någon diskussion om i förberedelsearbetet, och\r\ndet tror jag inte att det kommer att bli i fortsättningen\r\nheller.</pre><pre>Alliansfriheten betonas. Moderaterna betonar ock-\r\nså alliansfriheten - om den står i samklang eller kan\r\nstödjas av en tillräckligt stark försvarsmakt. Vad som\r\nmenas med en tillräckligt stark försvarsmakt har vi\r\nnaturligtvis olika meningar om. I sig är åsikten oan-\r\ntastlig. Det är klart att om vi nu föreställer oss att vi\r\nbehöver en försvarsmakt, kan man inte ha någon an-\r\nnan mening än att den skall vara tillräckligt stark.</pre><pre>Häri ligger skillnaden i det spektrum som finns i\r\nde här frågorna. Moderaterna definierar en ståndpunkt\r\n- de har gjort det historiskt och kommer förmodligen\r\nalltid att göra det - som ligger något över en majori-\r\ntetsuppfattning, i vissa fall kraftigt över. På samma\r\nsätt finns det roller i det politiska spelet i övrigt.\r\nVänsterpartiet har historiskt intagit motsatt stånd-\r\npunkt. Man behöver inte vara särskilt synsk för att\r\nkunna förutsäga att det kommer att vara så även fram-\r\növer.</pre><pre>När det gäller alliansfriheten som begrepp är det\r\nnu svårt att hitta en praktiskt genomförbar konsekvent\r\nlinje. Vi befinner oss nu i en situation som mitt parti\r\ninte har önskat - vi är medlemmar av EU. Vi deltar,\r\nom än bara som observatörer, i den västeuropeiska\r\nunionens arbete. Jag förstår att det kommer att bli ett\r\nutökat samarbete mellan Sverige och övriga länder i\r\nVEU, även om jag inte önskar det. Det ligger natur-\r\nligtvis också i själva konstruktionen, och det är me-\r\nningen med föreningen.</pre><pre>Europeiska unionens säkerhetspolitiska arbete\r\nkommer att fortsätta. Det handlar inte om ett val eller\r\nmöjligheter för Sverige att avstå om man så skulle\r\nfinna vara lämpligt. Nu har en historisk utveckling\r\ninletts. Motsvarande historiska utvecklingar har inte\r\nvisat på någon möjlighet att dra sig ur.</pre><pre>En konstruktion som syftar till att vara en ekono-\r\nmisk makt kommer förr eller senare att manifestera\r\ndenna makt med militär styrka. Det betraktar jag som\r\nett oundvikligt faktum. Jag beklagar det.</pre><pre>Här ligger det naturligtvis en svårighet i att hålla\r\nfast vid alliansfrihetsbegreppet. Denna fana kommer\r\natt bli svår att hålla höjd. Jag vill göra det. Det är en\r\nkonsekvens av Vänsterpartiets hållning när det gäller\r\nmedlemskap i EU.</pre><pre>Samtidigt måste vi naturligtvis erkänna konflikten\r\ni det internationella arbetet. Vi vill ha ett fungerande\r\nFN. Vi vill också att FN skall ha medel att genomdri-\r\nva beslut. Det fordrar naturligtvis i viss utsträckning\r\nett samarbete. Skall vi i Sverige som truppbidragare\r\nfortsätta med den roll vi har haft tidigare och i vissa\r\nfall också utveckla den, måste vi delta i förberedelse-\r\narbete för att kunna genomföra uppgifter. Men jag\r\nbetraktar det som en principiellt annorlunda ingång i\r\nett samarbete än det som har att göra med EU:s upp-\r\ngifter och mål.</pre><pre>När det gäller pliktsystemet tycker jag att Henrik\r\nLanderholm gjorde en bra redovisning av konflikten.\r\nVi ingick båda i Pliktutredningen. Riksdagen antog,\r\nutan att någon sade ett knäpp, de principer som Plik-\r\ntutredningen var enig om. En enig riksdag har alltså\r\nsagt att vi inte skall utbilda för någonting annat än vad\r\nsom krävs för att lösa uppgiften. Vi skall differentiera\r\nutbildningen, och vi skall ha det antal som krävs för\r\norganisationen.</pre><pre>Det är naturligtvis ingen hemlighet att det före-\r\nkommer en diskussion om var gränsen för ett folkför-\r\nsvar går. Hur liten del av befolkningen kan man utbil-\r\nda om man fortfarande skall tala om ett pliktsystem\r\nsom har allmän acceptans? Här finns en konflikt. Jag\r\ntycker att det är bra att den diskussionen skall fortsät-\r\nta. Jag tror att det är viktigt att vi klarlägger skillna-\r\nderna i uppfattning i det här avseendet.</pre><pre>Jag godtar resonemangen om skyddsstyrkorna,\r\noch jag tror att det ligger någonting i det. Däremot är\r\njag ytterst tveksam till att det samtidigt backas upp\r\nmed argument som bygger på föreställningar som inte\r\när empiriskt belagda. Dagens system har fungerat väl\r\nhittills. Det är möjligt att det i en framtid kan komma\r\natt bli svårigheter, exempelvis med ersättningsdiskus-\r\nsioner. Men vi får ta den diskussionen då och förbe-\r\nreda den på ett sådant sätt som jag tror att det är rik-\r\ntigt att vi ger signaler om.</pre><pre>Så till ekonomin. Med den här konstruktionen\r\nkommer vi återigen att hamna i ett beslut som inte\r\nhåller. I propositionen talas det om 9 ubåtar. Bered-\r\nningen hade föreställningen att ekonomin möjligen\r\nskulle kunna täcka 7. I propositionen finns det ingen\r\nsom helst diskussion om vad det här kommer att kos-\r\nta. Det finns flera sådana exempel på otydligheter och\r\nglidningar som gör mig övertygad om att vi i riksda-\r\ngen en tid efter försvarsbeslutet kommer att få i upp-\r\ngift att plocka fram mera pengar. Är vi inte medvetna\r\nom detta kommer alternativet att vara att genomföra\r\nneddragningar som inte har vägts mot varandra - som\r\nvi såg hösten 1992. Jag var i och för sig inte emot\r\nneddragningarna, utan det gällde sättet. Den föga\r\nplanmässiga hanteringen, för att inte säga den panik-\r\nartade hanteringen och bristen på ett parlamentariskt\r\nförberedelsearbete för detta, gjorde ju att effekterna\r\nblev mycket olyckliga. Det dras vi med än i dag.</pre><pre>Fru talman! Vi kommer mycket snabbt att hamna i\r\nen diskussion om de ekonomiska ramarna. Jag tror att\r\nden del av propositionen som har försvagats gentemot\r\nberedningens arbete, dvs.  den minskade konkretio-\r\nnen, kommer att medföra ytterligare svårigheter just\r\nvad gäller ekonomin.</pre><pre>Anf.  17  ANNIKA NORDGREN (mp)</pre><pre>Fru talman! Först vill jag gärna säga att det känns\r\nnågot märkligt att debattera en proposition som lan-\r\ndade på mitt skrivbord kl. 12.45 i dag. Jag har inte\r\nhunnit läsa propositionen speciellt noga; det måste jag\r\nerkänna. Jag får därför gå efter det som försvarsminis-\r\ntern berättade för oss i går på partiledaröverläggning-\r\narna.</pre><pre>Försvarsberedningen har gjort samma bedömning-\r\nar av det säkerhetspolitiska läget som många andra\r\nländer har gjort: Det kalla kriget är slut. Det är inte\r\nbara rent militära hot. Också annat hotar oss varje\r\ndag. Vi diskuterar hur vi bäst skall kunna främja en\r\npositiv säkerhetspolitisk utveckling i vår omvärld.</pre><pre>Försvarsberedningen drar till viss del konsekven-\r\nserna av de förändringar som har skett och av den\r\nvidgade syn på säkerhetspolitiken som nu krävs och\r\nhar därför föreslagit stora förändringar av Sveriges\r\ntotalförsvar. Men det räcker inte enligt min mening.\r\nVi måste omfördela ekonomiska resurser till satsning-\r\nar på andra samhällsområden. Därför har jag ett antal\r\navvikande meningar i beredningens rapport. Dessa\r\nskall jag nu vidareutveckla till motioner. Därför hop-\r\npas jag, i likhet med många andra talare här, på kon-\r\nstruktiva samtal i utskottet eller i någon annan form\r\nav beredning.</pre><pre>En mening i beredningens rapport är viktigare än\r\nmånga andra:</pre><pre>\"Efter bedömningen av den samlade bilden av\r\nmilitära och ickemilitära hot, skall totalförsvarets\r\nnärmare uppgifter och anslag prövas gentemot insat-\r\nser för säkerhet på andra samhällsområden, så att den\r\nsamlade positiva effekten blir den största möjliga.\"</pre><pre>Detta är den stora utmaningen inför framtiden!\r\nTyvärr har Centern och Socialdemokraterna, såvitt jag\r\nkan se, inte tagit med den meningen i propositionen.\r\nMan skriver i stället: Efter bedömningen av den sam-\r\nlade bilden av militära och icke-militära hot skall\r\ntotalförsvarets närmare uppgifter och resurser prövas.\r\nDärvid måste en avvägning ske såväl mellan det mili-\r\ntära och det civila försvaret som inom respektive del.</pre><pre>Jag tycker att det är en stor försämring jämfört\r\nmed vad beredningen har slagit fast.</pre><pre>Vi främjar inte säkerheten bara genom ett starkt\r\nsvenskt totalförsvar. Säkerhetsfrämjande åtgärder är\r\nett brett spektrum av åtgärder. Här tycker jag att den\r\nsenaste tidens diskussion, förd kanske framför allt av\r\nModeraterna, varit väldigt snäv och bakåtsträvande -\r\ndesperata utrop som klingar illa i den värld som vi nu\r\nlever i. T.o.m. Säpo skriver att det inte föreligger\r\nnågot krigshot mot Sverige.</pre><pre>Ni kan hävda att det jag nu säger beror på att jag\r\när ny i riksdagen, att jag är ung eller vad det nu kan\r\nvara. Men är det inte märkligt, fru talman, att de syn-\r\npunkter på beredningens arbete och den rapport som\r\nhar framförts av Moderaterna och Folkpartiet inte\r\nkunde framföras under arbetets gång i beredningen? I\r\nstället försöker man nu när propositionen redan är\r\nklar tillmötesgå sina olika intressegrupper inom för-\r\nsvaret.</pre><pre>Jag vill nämna några positiva bitar som har till-\r\nkommit efter det att beredningen lämnat ifrån sig\r\nrapporten. Jag tycker att det är utmärkt att ett avsnitt\r\nom miljöfrågor i Försvarsmakten har lagts in i pro-\r\npositionen. De två sidor som avsatts för miljöfrågor är\r\ndock en ganska deprimerande läsning. Man redogör\r\nför vad som har gjorts, men några konkreta åtgärder\r\nför framtiden finns inte.</pre><pre>Vi vet att olika miljöfarliga lämningar som försva-\r\nret är ansvarigt för nu skall tas upp ur sjöar och mar-\r\nker. Miljöarbetet inom försvaret måste fortsätta, och\r\nambitionsnivån måste hela tiden höjas. Men nu gäller\r\ndet att få Försvarsmaktens undantag från gällande\r\nlagar upphävda. Jag tänker t.ex. på halonerna. Detta\r\nfinns inte med i propositionen. Jag undrar om Centern\r\nhar glömt att driva miljöfrågorna när man nu haft\r\nchans att påverka regeringen.</pre><pre>Jag är också glad över att man backar på den\r\npunkt som gäller hur många totalförsvarspliktiga som\r\nskall utbildas. Här är det en förbättring i förhållande\r\ntill beredningens rapport. I den delen av rapporten\r\nhade jag och Miljöpartiet en avvikande mening.</pre><pre>Jag delar inte uppfattningen att folklig förankring\r\ngaranteras av en utökad andel utbildade. Att genomfö-\r\nra en kostsam utbildning t.ex. av bevakningssoldater,\r\nvilken baseras på ett antagande om kopplingen mellan\r\nfolkförsvar, försvarsvilja och antalet utbildade snarare\r\nän på ett säkerhetspolitiskt behov, anser jag inte vara\r\nmotiverat.</pre><pre>Fru talman! För bara ett par veckor sedan skrev\r\nstatssekreteraren på Försvarsdepartementet, Peter\r\nLagerblad, i en debattartikel att det blir 7 ubåtar i det\r\nsvenska försvaret. Det var vad beredningen hade\r\nkommit fram till. Men i går blev vi på partiledaröver-\r\nläggningarna informerade om att Socialdemokraterna\r\noch Centerpartiet tänker se till att vi får 2 ubåtar till.\r\nVi skall alltså ha 9 ubåtar. Detta är sannerligen fasci-\r\nnerande.</pre><pre>Jag ställer nu en enkel fråga till Anders Svärd och\r\nBritt Bohlin som det går att svara ja eller nej på: In-\r\nnebär detta att utvecklingen av Ubåt 2000 fortsätter?\r\nJag befarar att det blir så. I så fall skall man beställa 2\r\nubåtar till, till en kostnad av ungefär 2 miljarder kro-\r\nnor som det inte finns något säkerhetspolitiskt motiv\r\nför, enligt beredningen. Det måste ha hänt något allde-\r\nles oerhört på det säkerhetspolitiska området som\r\nbara Socialdemokraterna och Centerpartiet känner till,\r\noch det måste ha skett under de senaste veckorna.</pre><pre>\r\nEller finns det andra motiv? Handlar det om sys-\r\nselsättningspolitiska motiv? Skall man se till att vi kan\r\nexportera fler ubåtar? Gagnar det i så fall den säker-\r\nhetspolitiska situationen i vår omvärld?</pre><pre>I den proposition som lagts fram i dag står det\r\nklart och tydligt: Totalförsvarets uppgifter måste dock\r\nutgöra grunden för totalförsvarets utformning. Hänsyn\r\ntill andra samhällsmål såsom regional- och syssel-\r\nsättningspolitiska mål får prövas i annan ordning.</pre><pre>Stämmer teori och praktik?</pre><pre>Det verkar alltså vara klart att vi har ett nytt JAS-\r\nprojekt på lut - ett projekt under, inte över, vattenni-\r\nvån. Återigen skall riksdagen bindas upp i ett projekt\r\nsom kommer att kosta hiskligt mycket pengar. Jag\r\nvore tacksam om jag kunde få reda på var inom den\r\nekonomiska ramen som dessa pengar skall tas. Vilka\r\nidéer har Socialdemokraterna och Centern om det?\r\nPengarna skall väl tas inom den ram som föreslås?</pre><pre>Svenska folket uppmanas till uppoffringar för att\r\nvi skall få ordning på statens finanser. Alla drabbas vi\r\nmer eller mindre och på olika sätt. Men ubåtar som\r\nFörsvarsberedningen inte anser att det finns ett säker-\r\nhetspolitiskt motiv för har Centern och regeringen\r\ntydligen råd med.</pre><pre>Fru talman! I propositionen står det att det blir en\r\ndelserie 3 av JAS. Kampen mot JAS har Miljöpartiet\r\nfört under många år. Vi har, tyvärr, förlorat den kam-\r\npen. Men givetvis får det oss inte att ge upp. Nu gäller\r\ndet att sätta stopp för nya stora materielprojekt. De\r\npengarna kan investeras på ett bättre sätt för att främja\r\nsäkerheten. Tänk om alla de fantastiska penningsum-\r\nmor som runt om i världen satsas på utveckling av\r\nmilitär materiel kunde riktas mot civil forskning t.ex.\r\nom miljö och fred! Vilka spin-off-effekter skulle det\r\ninte få! Och vilken framgång för mänskligheten på\r\nplaneten Jorden!</pre><pre>Fortfarande hör man argument som: \"Vi måste ha\r\nhandlingsfrihet att snabbt rusta upp om antidemokra-\r\ntiska krafter tar makten i vår nära omvärld.\" Bekäm-\r\npar vi fascism, diktatur och ökad spänning i vår om-\r\nvärld med upprustning i Sverige? Jag tror inte det.\r\nHär krävs en ny syn på detta. Det skulle vara befrian-\r\nde om man någon gång i stället kunde få höra: Om\r\nden säkerhetspolitiska situationen förändras till det\r\nsämre i vår omvärld, skall vi ha handlingsfrihet att\r\nsnabbt öka vårt bistånd och våra insatser för demo-\r\nkrati och en positiv utveckling.</pre><pre>Jag ser fram emot att ta itu med den här proposi-\r\ntionen i utskottet. Min förhoppning är att vi med den-\r\nna debatt kan lämna hur beredningsprocessen har\r\nvarit och huruvida vissa partier anser sig felbehandla-\r\nde eller ej, för att i stället kunna koncentrera oss på\r\nframtiden, säkerhetspolitiken och de förändringar som\r\ntotalförsvaret står inför. Det gagnar oss alla, tror jag,\r\noch är betydligt mer konstruktivt än att stå här i talar-\r\nstolen och prata om vem som eventuellt hade fel. Jag\r\nlägger hellre min kraft på det.</pre><pre>För övrigt kan jag tillägga att jag anser att Frank-\r\nrike omedelbart skall avsluta sina provsprängningar.</pre><pre>Anf.  18  BRITT BOHLIN (s) replik</pre><pre>Fru talman! Det sista Annika Nordgren sade kan\r\njag omedelbart instämma i.</pre><pre>Jag skall utöver det bara svara på den  direkta frå-\r\nga som ställdes om ubåtar, om de skulle vara sju eller\r\nnio.</pre><pre>Svaret på den frågan är, som jag tror att Annika\r\nNordgren minns från beredningsarbetet, att det plane-\r\nrats att sju ubåtar skulle finnas kvar under en period\r\nom tio år framöver. Det innebär denna försvarsbeslut-\r\nsperiod plus beräknat antal i nästa försvarsbeslutspe-\r\nriod. Men eftersom beslutet om de två som är skillna-\r\nden mellan sju och nio egentligen inte ankommer på\r\noss att fatta förrän i nästa försvarsbeslutsperiod står\r\ndet nu i propositionen att det faktiskt är nio ubåtar vi\r\nskall ha under den beslutsperiod som det här beslutet\r\nomfattar.</pre><pre>Jag vill understryka att det icke handlar om att ut-\r\nveckla ubåt 2 000. Det handlar om i vilken takt man\r\npensionerar de två äldsta generationerna av de ubåtar\r\nsom vi faktiskt har.</pre><pre>Anf.  19  ANNIKA NORDGREN (mp) replik</pre><pre>Fru talman! Jag vill tacka för detta tillrättaläggan-\r\nde och drar en lättnadens suck när vi nu har slagit fast\r\natt det inte blir någon utveckling av ubåt 2 000 i fort-\r\nsättningen.</pre><pre>Anf.  20  ANDERS SVÄRD (c) replik</pre><pre>Fru talman! Svaret på den direkta frågan är alltså\r\nnej.</pre><pre>När det gäller miljöfrågan, Annika Nordgren,\r\nlyckades vi tillsammans i beredningen trots allt sämre\r\nän vi har lyckats i propositionen. Vi skall vara glada\r\nför att utvecklingen går åt rätt håll på miljöområdet.\r\nVi kan tillsammans glädjas över att det finns ett or-\r\ndentligt miljöavsnitt, och vi kan tillsammans i för-\r\nsvarsutskottet fortsätta att ytterligare förbättra miljö-\r\navsnittet. Självklart är miljöfrågorna viktiga på det\r\nhär området såväl som på alla andra samhällsområ-\r\nden.</pre><pre>Anf.  21  ANNIKA NORDGREN (mp) replik</pre><pre>Fru talman! Som jag sade i mitt anförande, Anders\r\nSvärd, är jag glad för att det nu finns en rubrik som\r\nheter Miljöfrågor i försvarsmakten. Däremot är inne-\r\nhållet under all kritik.</pre><pre>Jag tar det som en invit, Anders Svärd, att vi till-\r\nsammans kan föra miljöfrågorna en bra bit framåt i\r\nförsvarsutskottets fortsatta arbete.</pre><pre>Anf.  22  ANDERS SVÄRD (c) replik</pre><pre>Fru talman! Som Annika Nordgren väl vet är det\r\nden ordningen som jag och många andra tycker är\r\nmycket bra, att vi i utskottet tillsammans utvecklar\r\nregeringens propositioner.</pre><pre>Anf.  23  LENNART ROHDIN (fp) replik</pre><pre>Fru talman! Det fanns för några år sedan ett tale-\r\nsätt i stil med \"bunta ihop dem och slå ner dem\". Det\r\nkan man kanske göra med Moderaternas och Folk-\r\npartiets eventuella motiv när man har ont om tid i\r\ntalarstolen.</pre><pre>Jag blir litet förvånad över hänvisningen till våra\r\nintressegrupper i försvaret med tanke på de signaler\r\nsom under hela våren och sommaren har kommit från\r\nförband över hela landet, där man undrar varför Folk-\r\npartiet är värre på att skära i försvaret än till och med\r\nMiljöpartiet och Centerpartiet. Jag förstår inte riktigt\r\nden logiken.</pre><pre>När det gäller Försvarsberedningen, som jag alltså\r\ninte har tagit upp här själv, utan det är andra talare\r\nsom har valt att vända sig till oss i Folkpartiet, vill jag\r\nbetona att innan sakbehandlingen hade börjat i För-\r\nsvarsberedningen, när vi fortfarande var kvar där,\r\ngick försvarsministern ut och förklarade att han räk-\r\nnade med en uppgörelse om försvarspolitiken med\r\nCentern och möjligen kds i höst. Folkpartiet var ute-\r\nslutet för sina vildsinta förslag. Det inbjöd väl inte\r\ndirekt till en tro att det skulle gå att påverka det hela.</pre><pre>Dessutom var det så, det har ingen av de övriga\r\nföreträdarna i Försvarsberedningen invänt mot, att i\r\nstället för att låta Försvarsberedningen utreda de tek-\r\nniska och organisatoriska frågor som Folkpartiet\r\nbegärde, konstruerade försvarsministern en debatt om\r\nhuruvida Försvarsberedningen skulle utreda frågan\r\nom svensk NATO-anslutning, som inget parti begärt\r\neller över huvud taget övervägt. Då fanns det inga\r\nförutsättningar att vara kvar i Försvarsberedningen.</pre><pre>Slutligen vill jag å det varmaste instämma i det\r\nsom Annika Nordgren sade om de franska\r\nprovsprängningarna.</pre><pre>Anf.  24  ANNIKA NORDGREN (mp) replik</pre><pre>Fru talman! Jag kan tyvärr inte svara för vad för-\r\nsvarsministern har sagt och gjort. Försvarsminister är\r\njag ju inte än.</pre><pre>Jag skulle också vilja litet grand kommentera det\r\nsom Lennart Rohdin tog upp, om att spara mer än\r\nMiljöpartiet. Det var minsann intressant. Miljöpartiet\r\nvill spara mer än regeringen och Centerpartiet nu har\r\nföreslagit. Om Folkpartiet kan instämma i den synen\r\npå hur vi skall utforma försvaret och hur mycket det\r\nfår kosta i framtiden får vi väl också diskutera i ut-\r\nskottet under de fortsatta överläggningarna.</pre><pre>Anf.  25  LENNART ROHDIN (fp) replik</pre><pre>Fru talman! Jag vill nöja mig med att säga att jag\r\ntror att om Annika Nordgren eller någon annan av\r\nledamöterna i Försvarsberedningen eller försvarsut-\r\nskottet hade varit försvarsminister, hade förutsätt-\r\nningarna för samarbete säkerligen varit väsentligt\r\nbättre.</pre><pre>Anf.  26  ÅKE CARNERÖ (kds)</pre><pre>Fru talman! Kristdemokraterna har deltagit i För-\r\nsvarsberedningens arbete, som startade den 12 januari\r\ni år. Vi anser det vara mycket viktigt att alla i riksda-\r\ngen representerade partier ges möjlighet att delta i\r\nutformningen av vårt lands framtida säkerhetspolitik.\r\nDet ger en betydelsefull signal till medborgarna i\r\nSverige. Det ger också en tydlig signal till vår om-\r\nvärld. Jag beklagar att inte alla partier har varit med.</pre><pre>Nu ger jag mig inte in på procedurfrågorna, utan\r\ntänker i stället gå in i sakdebatten om den proposition\r\nsom jag inte sett och som ännu inte har kommit till\r\nmitt bord.</pre><pre>Fru talman! Regeringen anförde i sina direktiv till\r\nFörsvarsberedningen bl.a. att militär doktrinutveck-\r\nling och militärteknisk utveckling i omvärlden skulle\r\nutgöra de viktigaste utgångspunkterna samt att de\r\nlångsiktiga osäkerheterna skulle betraktas som en\r\nviktig dimensionerande faktor. Man betonade att\r\ninriktningen skulle kännetecknas av framåtriktad\r\nförnyelse med sikte på ett modernt och utvecklings-\r\nbart totalförsvar i tidsperspektivet bortom de närmaste\r\ntio åren. Detta synsätt delas av oss kristdemokrater\r\noch är nödvändigt som vi ser det för att bevara tro-\r\nvärdigheten för Sveriges alliansfrihet. Vi har accepte-\r\nrat den tidigare besparingen, som redan har beslutats.</pre><pre>Fru talman! Försvarsberedningen har nu avlämnat\r\nen säkerhetspolitisk rapport och en rapport om total-\r\nförsvarets utveckling och förnyelse som nu bildar\r\nunderlag för den proposition som föreläggs riksdagen\r\ni dag.</pre><pre>Det genomgående temat i den säkerhetspolitiska\r\nrapporten är den svårförutsägbarhet som existerar vad\r\ngäller möjliga alternativa utvecklingsvägar. Det skulle\r\nkrävas mycket genomgripande händelser för att ge\r\nanledning till omvärderingar av de här bedömningar-\r\nna, och några sådana händelser har inte inträffat.\r\nSedan den här rapporten lades fram kan vi alltså kon-\r\nstatera att det säkerhetspolitiska läget inte har förbätt-\r\nrats. Den tidigare stabila spänningen har avlösts av en\r\ninstabil avspänning.</pre><pre>Den största långsiktiga osäkerheten gäller Ryss-\r\nland. Oavsett vilken riktning den ryska utvecklingen\r\ntar kommer Ryssland genom sin resursbas och sin\r\nstorlek att förbli en säkerhetspolitisk faktor av stor\r\nbetydelse i Europa och då inte minst i Östersjöområ-\r\ndet. Ryssland kommer under lång tid att vara granne\r\nmed instabila zoner i söder. Det här kan få konsek-\r\nvenser såväl internt som för utrikes- och säkerhets-\r\npolitiken i stort. Instabiliteten i sig kan utgöra ett hot\r\ngenom att stämningar av förödmjukelse och revan-\r\nschism kan leda till ett auktoritärt styre med en ag-\r\ngressiv och oberäknelig politik utåt.</pre><pre>Den säkerhetspolitiska rapporten är, som vi krist-\r\ndemokrater ser det, en bra utgångspunkt för utform-\r\nningen av vårt totalförsvar. Tillsammans med de pla-\r\nnerade kontrollstationerna har vi möjlighet att vid-\r\nmakthålla en trovärdig grund för totalförsvarets lång-\r\nsiktiga styrka och anpassningsbarhet som är vårt bi-\r\ndrag till säkerhetspolitisk stabilitet i det nordeurope-\r\niska området. Men jag vill betona att trovärdigheten\r\nkräver långsiktighet. Att låta totalförsvarets ekono-\r\nmiska ram åka upp eller ner alltför mycket skapar\r\ningen trygghet, varken i eller utanför totalförsvaret.</pre><pre>Fru talman! Kristdemokraterna tycker att den in-\r\nriktning av totalförsvaret som nu föreslås är bra i\r\nvissa delar. Satsningar på det civila försvaret som\r\nmotverkar samhällets sårbarhet är viktiga. Robusthet\r\noch flexibilitet vad gäller el, tele och informations-\r\nförmedling prioriteras. Vi betonar att den allt större\r\nandelen äldre i vårt samhälle ökar behovet av vård\r\noch omsorg. En samlad syn på hot och risker bör ge\r\nen mer effektiv och rationell hantering av samhällets\r\nresurser inklusive totalförsvarets. Den föreslagna\r\nbredare tillämpningen av totalförsvarsplikten stärker\r\ntrovärdigheten i vår säkerhetspolitik och bidrar till att\r\nskapa ett bra totalförsvar.</pre><pre>Fru talman! Man kan nu fråga sig om den säker-\r\nhetspolitiska situationen är sådan att vi kan hysa för-\r\nhoppningar om en lugn framtid. Historisk erfarenhet\r\ntalar ju snarare för att försvarsmaktens storlek varit\r\nför liten när ofred brutit ut och att krigsdugligheten\r\nvarit störst när behovet minskat. Vi anser att bered-\r\nningens majoritet inte tillräckligt beaktat den osäker-\r\nhet som råder i vår omvärld och som den säkerhets-\r\npolitiska rapporten ofta nämner. I en första uppdate-\r\nring är \"bedömningen att de negativa tendenserna i\r\nden internationella utvecklingen för närvarande domi-\r\nnerar över de positiva\" samt att utvecklingen i Ryss-\r\nland är \"fortsatt mycket svårförutsägbar\". Just svår-\r\nförutsägbarheten kan internationellt komma att bli\r\ndominerande under lång tid, samtidigt som de närmas-\r\nte åren kan ge viktiga säkerhetspolitiska signaler.\r\nEU:s översynskonferens, USA:s fortsatta roll i Europa\r\noch viktiga val i USA och Ryssland är några exempel.</pre><pre>Den högre ambitionsnivån vad gäller fredsfräm-\r\njande operationer markerar att totalförsvarets med-\r\nverkan i det internationella säkerhetssamarbetet inom\r\nFN och OSSE har fått en alltmer framträdande plats i\r\nsvensk säkerhetspolitik. Bättre insatsberedskap, till-\r\ngång till modern materiel, hög skyddsnivå samt ökad\r\nförmåga till samverkan med andra länders stridskraf-\r\nter och civila styrkor medför ökade kostnader.</pre><pre>Fru talman! Givetvis skall Sverige ha ett modernt\r\noch effektivt totalförsvar som ständigt skall utformas\r\nså att det kan reagera på, möta och svara mot aktuell\r\nhotbild. Därvid är teknisk och materiell förnyelse\r\nnödvändig. En minskning av krigsorganisationen ökar\r\nsårbarheten, vilket kräver starkt luftförsvar. Detta\r\ninnebär bl.a. att vi måste ha möjlighet att bevara och\r\nutveckla vår kompetens på missilområdet. Ju längre\r\nuthållighet våra flygstridskrafter och övrigt luftförsvar\r\nhar, desto bättre skydd kan vi ge våra soldater och vår\r\ncivilbefolkning om vi skulle utsättas för väpnat an-\r\ngrepp.</pre><pre>Fru talman! Den stora osäkerheten i omvärlden,\r\nden vidgade tillämpningen av totalförsvarsplikten och\r\nen högre ambitionsnivå för fredsfrämjande insatser\r\nhar beredningens majoritet inte beaktat tillräckligt när\r\ndet gäller kostnaderna. Vi kristdemokrater delar där-\r\nför inte Centerpartiets och Socialdemokraternas syn\r\nvad gäller totalförsvarets ekonomiska ram och menar\r\natt konsekvenserna av de redan beslutade 2 miljarder-\r\nna fram t.o.m. 1998 blir omfattande i totalförsvarets\r\nredan hårt ansträngda ram. Den påbörjade utveckling-\r\nen och moderniseringen enligt Försvarsbeslut 92 är\r\ndärför hotad, och det vi i dag beslutar om kommer ju\r\nsom vi alla vet att påverka försvaret långt in på nästa\r\nsekel.</pre><pre>Anf.  27  ANNIKA NORDGREN (mp) replik</pre><pre>Fru talman! Kristdemokraterna ställer upp på den\r\ninriktning av totalförsvaret som beredningens majori-\r\ntet föreslår, men som Åke Carnerö berättade ställer\r\nman däremot inte upp på den ekonomiska ramen, dvs.\r\npå besparingen, som vi i Miljöpartiet för övrigt anser\r\nvara för liten. Jag undrar hur detta går ihop. Vill\r\nkristdemokraterna lägga mera pengar på så att säga\r\nsamma saker?</pre><pre>Anf.  28  ÅKE CARNERÖ (kds) replik</pre><pre>Fru talman! Som jag sade har vi varit med i För-\r\nsvarsberedningens arbete, och jag upplever det som\r\natt vi har kunnat påverka konstruktivt.</pre><pre>När det sedan gäller den ekonomiska ramen som\r\npresenterades mycket sent i beredningen, hade man\r\ninte tagit hänsyn till de faktorer som jag nämnde i\r\nslutet av mitt anförande som vi var överens om och\r\nsom innebär kostnader.</pre><pre>Som jag sade är ekonomin redan hårt ansträngd.\r\nÄr man med och lägger fram förslag, som jag anser\r\natt vi har gjort, då måste man ta konsekvenserna av\r\nvad de innebär i kostnader.</pre><pre>Anf.  29  ANNIKA NORDGREN (mp) replik</pre><pre>Fru talman! Den kristdemokratiska politiken i\r\npraktiken är då att man skall se till att Bamse kommer\r\natt räddas kvar i fortsättningen?</pre><pre>Anf.  30  ÅKE CARNERÖ (kds) replik</pre><pre>Fru talman! Jag uppfattade det så att det var Bam-\r\nse som det gällde.</pre><pre>Jag nämnde att vi måste ha en bevarad kompetens\r\npå det här området. I det här fallet gäller det natur-\r\nligtvis missilområdet, och då ingår ju Bamse. Jag\r\nanser att detta är väldigt viktigt när det gäller uthål-\r\nligheten, och jag tyckte att jag motiverade det. Bamse\r\nblir givetvis ett mycket viktigt inslag i vårt luftför-\r\nsvarssystem.</pre><pre>Anf.  31  BRITT BOHLIN (s)</pre><pre>Fru talman! Den proposition med vackra bilder på\r\nflygplan på framsidan som somliga av oss har fått på\r\nsitt bord i dag är ett bevis på hur en produkt kan ut-\r\nformas när parlamentarismen har fungerat som allra\r\nbäst. Grunden för det som står i propositionen är två\r\nrapporter som har utarbetats av en parlamentarisk\r\nkommitté där fem partier har varit representerade,\r\nvarav två partier har varit representerade ibland - om\r\njag får uttrycka det så.</pre><pre>Det arbete som har försiggått i kommittén har haft\r\nväldigt stor bredd, trots att många av oss har så skilda\r\nuppfattningar om mål för säkerhetspolitiken, om eko-\r\nnomiska ramar och på många andra avgörande punk-\r\nter. Var och en som har deltagit i Försvarsberedning-\r\nens arbete har gjort det på ett ytterst konstruktivt sätt.\r\nMan har med en stor dos av ödmjukhet sökt sig fram\r\nmot vad vi tror skulle kunna vara ett modernt krigs\r\nkaraktär. Vi har sökt oss fram till svaren på frågan:\r\nVad är det som det svenska totalförsvaret skall klara\r\nför att kunna möta ett framtida scenario, om det trots\r\nallt skulle inträffa?</pre><pre>Jobbet har varit svårt och arbetsamt men också\r\nmycket roligt, kanske just därför att alla har lagt så\r\nmycket kraft och haft så gott humör i just det arbetet.\r\nJag vill gärna framföra ett stort och varmt tack för\r\ndetta. De som har deltagit i det här arbetet har stor\r\nheder av det.</pre><pre>Desto konstigare är det då med att den debatt som\r\nvi har här i dag över huvud taget försigkommer. Våra\r\nförsvarsdebatter är nog alltid livliga när vi plågar\r\ntalmannen till det yttersta genom att ta sex, sju och\r\nåtta timmar i anspråk. I dag skall vi faktiskt inte dis-\r\nkutera sakfrågan. Det har vi gott om tid att göra läng-\r\nre fram i höst när utskottet haft tid och möjlighet att\r\narbeta igenom denna proposition och kommit med ett\r\neget förslag. I dag har vi inte ens tagit del av försla-\r\ngen, men vi kommenterar och debatterar dem ändå -\r\nmycket märkligt.</pre><pre>Jag ser fram emot en saklig debatt. Men till dess\r\nkan vi väl visst ha en spontan uppvärmningsdebatt.\r\nDet kan lämpligen ske nästa vecka under den allmän-\r\npolitiska debatten som ju faktiskt är avsedd för den\r\ntypen av diskussioner. Då kommer också försvarsmi-\r\nnistern att delta, så att han får en chans och en möjlig-\r\nhet att svara på alla inlägg som i dag egentligen vän-\r\nder sig till honom som inte är närvarande.</pre><pre>När man lyssnar på moderaterna i första hand och\r\ni viss mån på Folkpartiet måste man fundera över:\r\nMenade ni allvar när vi gjorde upp om hur försvars-\r\nbeslutet skulle formuleras? Taktiken och upplägget\r\nvar ju faktiskt att vi den här gången skulle prova en ny\r\nväg. Det har vi nu talat ganska öppet och frimodigt\r\nom under några år, innan vi sätter i gång med arbetet\r\ninför nästa försvarsbeslut. Jag tänker då på tekniken\r\natt dela upp försvarsbeslutet i två olika etapper. Den\r\nförsta etappen handlar om säkerhetspolitiken, total-\r\nförsvarets mål, uppgifter och ekonomisk ram. Den\r\nandra etappen skall så småningom nästa höst landa i\r\nett fullföljande av det kompletta försvarsbeslutet med\r\nde förändringar som krävs utifrån detta.</pre><pre>Det är naturligtvis så att om man inte i hjärtat an-\r\nsåg att detta var ett riktigt arbetssätt, då är det inte så\r\nkonstigt att själva genomförandet sedan fallererar.</pre><pre>Det här har jag funderat på när jag ibland haft\r\nväldigt svårt att begripa hoppandet in och ut i För-\r\nsvarsberedningen och i den debatt som har förts.</pre><pre>Jag tror ändå att förutom de allra närmast sörjande\r\n- om jag får uttrycka det så - må det vara alldeles\r\nentydigt och klart att det har funnits en öppen och\r\ninbjudande hand från socialdemokratin, Centern och\r\nfrån de andra partier som deltagit i Försvarsbered-\r\nningens arbete under hela resans gång, men vi har så\r\nmånga gånger nu mötts av knuten näve att även det\r\nbörjar kosta på litet. Men icke förty tänker vi fortsätta\r\natt hålla den handen utsträckt.</pre><pre>Jag känner mig övertygad om att det som ibland i\r\ndebatten slår över i hårda och skarpa ord och som på\r\nnågot sätt är ett tecken på förgrämelse och bitterhet i\r\nlängden kan leda till någon sorts handlingslöshet och\r\npassivitet i den här frågan, som är så viktig inte bara\r\nför oss och våra partiers stolthet utan faktiskt är en\r\navgörande fråga för vårt lands väl och ve.</pre><pre>Jag är övertygad om att när vi kommer in i sakdis-\r\nkussionen tar vi åt oss de sakliga argument som fak-\r\ntiskt finns för att sätta i gång med det arbete som vi nu\r\nhar framför oss och som är ytterst svårt, även om den\r\nekonomiska ram och reformering som vi talar om\r\nhandlar om en besparing på 10 %. Det handlar om en\r\nbesparing på 10 % i det svenska totalförsvaret, det\r\nenda totalförsvar som icke tidigare har gjort någon\r\nsom helst minskning i försvarsbudgeten. Det är sant.\r\n1992 års försvarsbeslut bestod i att försvaret faktiskt\r\nfick ökade resurser. Sverige tillsammans med Turkiet\r\nvar de enda länder i världen som gick den vägen. Nu\r\nom någon gång är det dags att göra en ganska modest\r\nreformering och besparing i det svenska totalförsvaret\r\ndärför att det säkerhetspolitiska läget klart medger\r\ndetta. Det är huvudorsaken.</pre><pre>Det handlar om 4 miljarder, inte alls om 7 miljar-\r\nder. Däremot fanns det inom försvarsmakten obetalda\r\nräkningar, men det är en helt annan historia. Den\r\ndebatten har vi fört många gånger här i riksdagen -\r\njag skall inte nu återgå till den.</pre><pre>Diskussionen om svarta hål känner många igen.\r\nDen frågan har vi debatterat i riksdagen, det kan väl\r\nräcka med det.</pre><pre>Vad man kan förundra sig över när det gäller dis-\r\nkussionen om totalförsvarets ekonomiska ram är att så\r\nmånga lägger så mycket kraft på frågan om 2 miljar-\r\nder upp eller ner, medan nästan ingen talar om hur vi\r\nanvänder de 35 eller 37 miljarderna i totalförsvaret.\r\nFel använda 35 miljarder kan vara lika förödande för\r\nvår möjlighet att försvara Sverige som om vi har 1\r\neller 2 miljarder mer eller mindre. Det tycker jag är en\r\nviktigare fråga. Detta har engagerat Försvarsbered-\r\nningen. Det är detta vi har lagt så mycket kraft och\r\nmöda på och nu skall fortsätta med: Hur skall det\r\nsvenska försvaret vara organiserat? Vad skall vi satsa\r\npå? Vad skall prioriteras och vad kan prioriteras bort?\r\nDetta är de stora och viktiga frågor som vi har att bita\r\ni ett helt år framöver. Väl bekommen! Jag hoppas att\r\nalla är med i den debatten på ett konstruktivt sätt. Inte\r\nkan det väl bli så som en viss liten gubbstrutt sade i\r\nDN: När vi inte längre har någon bestämd hotbild\r\nmåste anslagen till krigsmakten höjas till den nivå där\r\nvi är beredda på allt.</pre><pre>Tack!</pre><pre>Anf.  32  HENRIK LANDERHOLM (m) re-\r\nplik</pre><pre>Fru talman! Jag tvekar inte ett ögonblick på att\r\nBritt Bohlins hand är varm. Men hennes förmän Tha-\r\nge Peterson och Ingvar Carlsson är stenstoder där\r\nbegrepp som marginaldoktrin och neutralitetspolitik\r\nfortfarande är levande. Med dessa kvarlevor från det\r\nkalla kriget har det varit omöjligt att diskutera säker-\r\nhetspolitiken öppet och fritt.</pre><pre>Tyvärr var inte detta en parlamentarisk kommitté.\r\nHade den varit det hade vi kanske fått diskutera verk-\r\nligheten så att inte slutsatserna hade varit givna på\r\nförhand. Sanningen är ju att utgångspunkterna var det\r\nsom blev slutsatserna, dvs. att säkerhetspolitiken\r\nskulle vara densamma, den fick inte ifrågasättas. Be-\r\nsparingarna var redan fastställda i den ekonomisk-\r\npolitiska propositionen. Försvarsministerns käpphäs-\r\ntar på inte minst pliktområdet skulle tillgodoses. Be-\r\nsparing var begärd och skulle verkställas. Den har nu\r\nverkställts.</pre><pre>Vi menar alldeles definitivt allvar med vårt stöd\r\ntill den process som ni lade upp. Problemet är bara\r\ndet att det underlag som vi skall grunda vårt beslut på\r\ni viktiga hänseenden - som vi bedömer det nu efter en\r\nhastig genomläsning av propositionen - inte riktigt\r\nräcker till. Det blir precis som Anders Svärd säger, att\r\ndet slutgiltiga försvarsbeslutet kommer att fattas nästa\r\nhöst. Vi saknar avvägningar i de kanske två viktigaste\r\navseendena: människor och materiel, pliktsystemet\r\noch försvarsindustrin. Där utgör inte regeringens\r\nproposition ett tillräckligt underlag. Därför blir det\r\nsvårt att ta ställning till en omvälvning av totalförsva-\r\nrets uppgifter och de kraftiga besparingar på faktiskt 7\r\nmiljarder på det militära försvaret som regeringens\r\nförslag innebär.</pre><pre>Sverige blir det första land som inte går ner, vi\r\nstår kvar, säger Britt Bohlin. Problemet är att vi under\r\n70- och 80-talet stod still medan andra upprustade.\r\nDet gör att vi fortfarande har kvar förnyelsebehov\r\nsom andra länder inte har. Skall vi kunna titta med-\r\nborgare i ögonen och säga att vi har ett bra och starkt\r\nförsvar, krävs en fortsatt materiell förnyelse. Skall vi\r\ntitta sanningen i vitögat - och det skall vi också göra\r\n- måste vi inse att den kostar pengar.</pre><pre>Anf.  33  TALMANNEN</pre><pre>Jag uppskattar mycket den trevliga samtalstonen,\r\nmen jag vill ändå påminna om att detta inte är privata\r\ndialoger utan ett offentligt samtal till medborgarna via\r\ntalmannen.</pre><pre>Anf.  34  BRITT BOHLIN (s) replik</pre><pre>Fru talman! Vad jag fick höra från Henrik Lan-\r\nderholm bekräftar faktiskt det jag sade från talarsto-\r\nlen, att Moderaterna i grunden inte har accepterat det\r\narbetssätt som vi hade bestämt oss för, nämligen tvåe-\r\ntappsbeslut. Med beklagande säger han nu att flera\r\nsaker inte kommer att beslutas förrän nästa höst. Nej,\r\njust det, det var vitsen med det här sättet att arbeta.\r\nDet är vi fullt på det klara med. Å ena sidan klagar\r\nHenrik Landerholm och Moderaterna väldeligen över\r\natt för många delar i propositionen är för detaljerat\r\nbeskrivna. Å andra sidan klagar han över att det inte\r\när tillräckligt detaljerat och klart för att med en gång\r\nklubba ärendet och fatta beslut. Vad vill ni moderater\r\negentligen? Jag blir alltmer konfys. Har Moderaterna\r\nnågon försvarspolitik värd namnet över huvud taget?</pre><pre>Anf.  35  HENRIK LANDERHOLM (m) re-\r\nplik</pre><pre>Fru talman! Jag tror inte att Britt Bohlin skall be-\r\nhöva vara så fundersam framöver. Jag kan hänvisa till\r\nden säkerhetspolitiska rapport som vi presenterade i\r\nslutet av augusti och som jag är övertygad om att en\r\nhel del av kammarens ledamöter noga har studerat.</pre><pre>Problemet är att vi skall ta ställning till helheten\r\nnu, utan att viktiga avgörande delar är klargjorda. Jag\r\ntycker, precis som Britt Bohlin påpekade, att det var\r\nen god idé att bryta upp försvarsbeslutet i två delar:\r\nförst diskutera inriktningen och ekonomin och komma\r\növerens om vad som är rimligt och ta detaljerna se-\r\ndan. Problemet är att pliktsystemet i svensk försvars-\r\npolitik och svensk säkerhetspolitik inte är en detalj.\r\nFörsvarsindustrin och de materiella frågorna, vilket\r\nmateriellt innehåll förbanden skall ha, är inte en de-\r\ntalj. Att ställa en väldigt stor tro till ett återtagnings-\r\nsystem som inte är studerat, varken som helhet eller i\r\ndetalj, är stora frågor. Det gör det svårt för oss att ta\r\nställning till totalförsvarets uppgifter, till omfattning-\r\nen i förbandsvolym. Socialdemokraterna och Centern\r\nverkar vara de enda partier som fullt ut står kvar vid\r\nberedningens förslag, som innebär en minskning med\r\nen fjärdedel av flyget och armén. En tredjedel av\r\nbassystemet och en tredjedel av marinen skall för-\r\nsvinna. Jag tycker inte att det är tillräckligt studerat.</pre><pre>Jag skall läsa propositionen noga, och jag hoppas\r\natt jag kan återkomma nästa vecka när vi börjar be-\r\nhandlingen i försvarsutskottet och säga att jag hade\r\nfel. Än finns ingenting som tyder på det.</pre><pre>Anf.  36  BRITT BOHLIN (s) replik</pre><pre>Fru talman! Det finns två sätt att komma fram till\r\nbeslut. Det ena sättet är att regeringen förelägger ett\r\ndetaljerat underlag för riksdagens utskott, som i prin-\r\ncip har att skriva det var bra och skicka det vidare till\r\nkammaren för beslut. Det andra är att säga att detta är\r\nen svår och komplicerad fråga som kräver mer under-\r\nlag, kräver att man betänker ett antal olika parametrar,\r\narbetar med det i det fackutskott som berörs. Så har\r\nvår försvarsminister i ett antal frågor valt att göra.</pre><pre>Jag hyser inte den minsta nervositet över att riks-\r\ndagens försvarsutskott inte klarar av att hantera de\r\nfrågor som vi får på vårt bord. Jag tror i själva verket\r\natt det faktiskt är bra att riksdagens alla partier får\r\nvara med om att ta ställning i dessa viktiga frågor som\r\nvi har framför oss. Jag kan inte förstå varför Henrik\r\nLanderholm till varje pris vill skjuta över frågorna,\r\noch i viss mån beslutsfattandet genom att underlag för\r\nbeslut styr mycket av vad man kommer fram till, till\r\nFörsvarsdepartementet. Jag tycker att det är bra att vi\r\nhar fått förtroende och fria händer i riksdagen.</pre><pre>Anf.  37  LENNART ROHDIN (fp) replik</pre><pre>Fru talman! Jag välkomnar mycket att nästa vecka\r\nfå debattera med försvarsministern, som ju faktiskt är\r\nansvarig både för innehållet och tillkomsten av den\r\nhär produkten. Detta är något som jag aldrig lagt Britt\r\nBohlin till last.</pre><pre>Britt Bohlin frågade om vi menar allvar med upp-\r\nläggningen av beredningsarbetet. Ja, vi har aldrig\r\nifrågasatt beredningsarbetet, även om det var rege-\r\nringspartiets förslag att lägga upp det på det här sättet.\r\nMan ville nämligen hösten 1995 skapa klara och\r\ntydliga signaler till ÖB om hur 1996 års försvarsbe-\r\nslut skall se ut. Det är klart att vi blir ju litet grand\r\nundrande för var dag som går när Socialdemokraterna\r\noch Centern tillsammans skjuter upp allt fler delar av\r\nförsvarsbeslutet, även de frågor som det skulle ha\r\nfattats beslut om i höst, till nästa år. Nu börjar man\r\ndessutom tala om kontrollstationen 1998. Frågan är:\r\nFinns det något kvar av regeringens och Socialdemo-\r\nkraternas uppläggning av det här försvarsberednings-\r\narbetet att besluta om i december i år?</pre><pre>Som Britt Bohlin kunde konstatera berörde jag\r\ninte med ett ord i mitt anförande den process som har\r\nförevarit under våren. Men Britt Bohlin har som\r\ntredje talare i dag tagit upp den här frågan, beklagat\r\natt den har diskuterats och frågat bl.a. oss som inte\r\nhar tagit upp den varför vi inte kunde delta i arbetet.\r\nHon hänvisar till en öppen och inbjudande hand. Jag\r\nkan inte minnas att det var några problem när det\r\ngällde vårt deltagande i beredningsarbetet. Men först\r\nfick vi en rejäl råsop i magen av försvarsministern\r\ninnan beredningens arbete hade påbörjats när han\r\nförklarade att Folkpartiet gick det inte att diskutera\r\nmed. Därefter fälldes vi genom att anklagas för att\r\nvilja diskutera frågan om svensk NATO-anslutning\r\nnär vi begärde att få titta på vissa ekonomiska och\r\ntekniska frågor i beredningen. Det är inte en öppen\r\nhand.</pre><pre>Anf.  38  BRITT BOHLIN (s)</pre><pre>Fru talman! Det är tråkigt att Folkpartiet och Len-\r\nnart Rohdin uppfattar det som om vi till varje pris har\r\nstängt dörren för diskussioner med Folkpartiet, för det\r\när inte min bild av verkligheten. Däremot är jag väl\r\nockså övertygad om att vare sig det är Socialdemokra-\r\nterna och Miljöpartiet eller Socialdemokraterna och\r\nVänsterpartiet eller vilka partier det än kan vara som\r\ndiskuterar och föreslår ytterligt stora besparingar på\r\nförsvarets område så är det väldigt svårt att komma\r\nfram till en gemensam ekonomisk ram. Det tror jag\r\nnog är ett faktum och inget annat.</pre><pre>Vad gäller innehållet i försvarspolitiken vill jag\r\nsäga att det vore konstigt om man i något parti kan\r\nkänna att man inte har varit välkommen med i den\r\ndiskussion och debatt som har förts.</pre><pre>Anf.  39  LENNART ROHDIN (fp)</pre><pre>Fru talman! Jag har en enkel och rak fråga till\r\nBritt Bohlin: Kan Britt Bohlin tala om för mig i vilket\r\nsammanhang landets försvarsminister offentligt har\r\ngått ut och förklarat att det finns något annat parti i\r\nFörsvarsberedningen vars försvarspolitik det inte ens\r\nlönar sig att försöka komma överens om inför 1996\r\nårs försvarsbeslut än just Folkpartiet? Jag skulle vilja\r\nha besked i den frågan.</pre><pre>Anf.  40  BRITT BOHLIN (s)</pre><pre>Fru talman! Jag tror inte att det har\r\nvarit försvarsministerns avsikt att tala\r\nom vilka han inte kan göra upp med,\r\nutan han har mer valt att uppskatta, ha\r\nförståelse för och djupt engagera sig i\r\nde partier som det faktiskt går att göra\r\nupp med.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>Propositionen bordlades.</pre><pre></pre><pre>2 §  Företrädare i Europaparlamentet</pre><pre>Upplästes och lades till handlingarna följande från\r\nvalprövningsnämnden inkomna berättelse:</pre><pre>Till valprövningsnämnden har från Riksskattever-\r\nket inkommit bevis för de tjugotvå (22) företrädare i\r\nEuropaparlamentet och ersättare för dem som utsetts\r\ngenom val i Sverige den 17 september 1996.</pre><pre>Valprövningsnämnden har vid sammanträde denna\r\ndag granskat bevisen och därvid funnit att de blivit\r\nutfärdade i enlighet med 40 § lagen om val till Euro-\r\npaparlamentet.</pre><pre>Stockholm den 4 oktober 1995</pre><pre>Lars Tottie/</pre><pre>Sven-Georg Grahn</pre><pre>3 §  Hänvisning av ärende till utskott</pre><pre>Föredrogs och hänvisades</pre><pre>Proposition</pre><pre>1995/96:17 till bostadsutskottet</pre><pre>4 §  Anmälan om kompletteringsval till valbe-\r\nredningen</pre><pre>Talmannen meddelade att på grund av uppkomna\r\nvakanser hade Moderata samlingspartiet i riksdagens\r\nvalberedning anmält Rolf Dahlberg som ny ledamot\r\nefter Wiggo Komstedt och Birger Hagård som ny\r\nsuppleant efter Rolf Dahlberg.</pre><pre>Talmannen förklarade valda till</pre><pre>ledamot i valberedningen</pre><pre>Rolf Dahlberg (m)</pre><pre>suppleant i valberedningen</pre><pre>Birger Hagård (m)</pre><pre>5 §  Bordläggning</pre><pre>Anmäldes och bordlades</pre><pre>Propositioner</pre><pre>1995/96:19 Nya tidpunkter för redovisning och be-\r\ntalning av mervärdesskatt</pre><pre>1995/96:23 Vissa ändringar i smittskyddslagen, m.m.</pre><pre>1995/96:43 Vissa arrenderättsliga frågor</pre><pre>Motioner</pre><pre>med anledning av förs. 1994/95:RR12 Riksdagens\r\nrevisorers förslag angående Utlänningsnämndens\r\nroll i invandrings- och flyktingpolitiken</pre><pre>1995/96:Sf1 av Ulla Hoffmann m.fl. (v)</pre><pre>1995/96:Sf2 av Ragnhild Pohanka m.fl. (mp)</pre><pre>1995/96:Sf3 av Rose-Marie Frebran m.fl. (kds)</pre><pre>6 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>1994/95:4 av Juan Fonseca (s) till justitieministern\r\nom rasistiskt ungdomsvåld</pre><pre>1994/95:5 av Juan Fonseca (s) till arbetsmarknads-\r\nministern om arbetslösheten bland invandrare och\r\nflyktingar</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 10 oktober.</pre><pre>7 §  Anmälan om frågor</pre><pre>Anmäldes att följande frågor framställts</pre><pre>1994/95:9 av Lennart Brunander (c) till jordbruks-\r\nministern om mjölkproducenterna</pre><pre>1994/95:10 av Märta Johansson (s) till utrikesminis-\r\ntern om flyktingfängelset Olaine</pre><pre>1994/95:11 av Inger Segelström (s) till statsrådet\r\nMona Sahlin om lågavlönade kvinnor</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 10 oktober.</pre><pre>8 §  Kammaren åtskildes kl. 14.35.</pre><pre></pre><pre>Förhandlingarna leddes av talmannen.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}