{"dokumentstatus":{"dokument":{"hangar_id":"2349135","dok_id":"GJ09106","rm":"1995/96","beteckning":"106","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"106","slutnummer":"0","datum":"1996-06-05 00:00:00","systemdatum":"2005-10-27 13:42:50","publicerad":"1996-06-05 00:00:00","titel":"Riksdagens snabbprotokoll 1995/96:106 Onsdagen den 5 juni","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{8306B213-64E4-47E3-9C2A-5F665B6C782B}","dokument_url_text":"http://data.riksdagen.se/dokument/GJ09106/text","dokument_url_html":"http://data.riksdagen.se/dokument/GJ09106","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GJ09106","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1995/96:106</div>\r\n<div class=\"sidhuvud_datum\">Onsdagen den 5 juni</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 9.00 13.46</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>\r\n--------------------------------------------------------</pre><pre>\r\n1 §  Justering av protokoll</pre><pre>Justerades protokollet för den 30 maj.</pre><pre>Meddelande om samlad votering</pre><pre>Talmannen meddelade att samtliga ärenden på da-\r\ngens föredragningslista skulle avgöras i ett samman-\r\nhang efter avslutad debatt.</pre><pre>2 §  En sjätte AP-fondsstyrelse m.m.</pre><pre>Föredrogs</pre><pre>Näringsutskottets betänkande 1995/96:NU24</pre><pre>En sjätte AP-fondsstyrelse m.m. (prop. 1995/96:171)</pre><pre>Anf.  1  KARIN FALKMER (m)</pre><pre>Fru talman! Den fondsocialistiska drömmen lever\r\nuppenbarligen kvar hos dagens socialdemokrater.\r\nFörslaget att en sjätte AP-fondsstyrelse skall få 10\r\nmiljarder kronor till sitt förfogande för att köpa upp\r\naktier i svenskt näringsliv är ingenting annat än en ny\r\nvariant av samma fondsocialism som låg bakom lön-\r\ntagarfonderna.</pre><pre>I dessa dagar, i juni 1996, då nya varsel duggar\r\ntätt och allt fler människor blir arbetslösa, nu när vi\r\nmer än någonsin tidigare behöver fler entreprenörer\r\noch företagare som vågar och vill starta verksamhet\r\noch anställa medarbetare, läggs på riksdagens bord ett\r\nförslag om ett nytt instrument för politisk styrning av\r\nnäringslivet. Ett instrument som inte kommer att bidra\r\ntill att strukturellt förbättra riskkapitalförsörjningen\r\nutan i stället kommer att försämra ekonomins funk-\r\ntion.</pre><pre>Förslaget visar Socialdemokraternas fundamentala\r\nbrist på förståelse för hur ett gott näringsklimat ska-\r\npas, och det demonstrerar också tydligt den negativa\r\ninställning till enskild företagsamhet och enskilt\r\nägande som Socialdemokraterna har.</pre><pre>Erfarenheterna från löntagarfondsexperimentet,\r\nsom baxades genom riksdagen i december 1983 efter\r\nden allvarligaste konfrontationen någonsin mellan det\r\nsvenska näringslivet och en vänsterregering, borde en\r\ngång för alla avskräcka från liknande experiment.</pre><pre>Få ting har påverkat företagsklimatet i vårt land\r\nmer negativt än Socialdemokraternas försök att ta\r\növer ägarmakten i företagen genom löntagarfonderna.\r\nExperimentet med fondsocialism förmedlade också\r\ntill omvärlden en ofördelaktig bild av Sverige som ett\r\nsocialistiskt land, och det skadade vårt land.</pre><pre>Skälen för regeringens nya fondförslag anges vara\r\natt skapa goda förutsättningar för näringslivet i syfte\r\natt främja tillväxt och sysselsättning genom att ställa\r\nriskvilligt kapital till näringslivets förfogande. Mot\r\nbakgrund av hur regeringen agerat sedan maktöverta-\r\ngandet hösten 1994 är detta ett häpnadsväckande\r\nuttalande.</pre><pre>Visst behövs det riskkapital, men kapitaltillförsel\r\nvia fondsocialism är direkt företagsfientligt. Förslaget\r\ninnebär inte att riskkapitalförsörjningen förbättras. En\r\nlångsiktigt god riskkapitalförsörjning kan bara skapas\r\ngenom förbättrade förutsättningar för företagande,\r\narbete och sparande i Sverige.</pre><pre>Den plötsliga omsorg om företagens riskkapital-\r\nförsörjning som regeringen försöker motivera försla-\r\nget med är också anmärkningsvärd med tanke på den\r\nföretagsfientliga politik som regeringen excellerat i\r\nsedan regeringsskiftet. Sedan makttillträdet har rege-\r\nringen genomfört åtskilliga beslut som direkt skadar\r\nföretagens egna möjligheter till riskkapitalförsörjning.</pre><pre>Den naturliga riskkapitalförsörjning som skapas\r\nav företagaren själv eller genom aktiesparande har\r\nbegränsats genom en skur av skattehöjningar. Kraftiga\r\nskattehöjningar på fysiska personers aktieägande\r\nminskar lusten att spara i aktier, och det försvårar\r\nriskkapitalförsörjningen. Återställarbeslutet att åter\r\nfördubbla avkastningsskatten på riskkapital har sam-\r\nma destruktiva inverkan. Beslutet att behålla förmö-\r\ngenhetsskatten, höjd reavinst på aktier och förslaget\r\natt förmögenhetsbeskatta aktier till hela börsvärdet\r\nmedverkar ytterligare till att försvåra riskkapitalför-\r\nsörjningen.</pre><pre>Verbala skönmålningar om att ge näringslivet go-\r\nda förutsättningar kan inte dölja den verkliga avsikten\r\nbakom det nya fondförslaget. Ställer man alla de\r\ngenomförda försämringarna för enskilt aktieägande\r\noch sparande mot förslaget att med en ny statlig fond\r\nöka det institutionella ägandet i svenska företag avslö-\r\njas falskheten i regeringens plötsliga omtanke om\r\nföretagens riskkapitalförsörjning i hela sin pinsamma\r\ntydlighet. Det är inte intresse för företagens kapital-\r\nförsörjning som driver fram en sjätte AP-\r\nfondsstyrelse, utan det är den gamla socialistiska\r\ndrömmen om ökat statligt ägande i näringslivet som är\r\ndrivkraften.</pre><pre>Vi behöver i vårt land fler individer som vill och\r\nvågar förverkliga sina idéer och som startar och driver\r\nföretag och anställer. Tillförlitliga konkurrenskraftiga\r\nregelverk och tydliga signaler att det är viktigt och\r\nhedervärt att starta och driva företag och även att\r\ntjäna pengar är grundvillkor för att nya företag och\r\nnya jobb skall komma till.</pre><pre>Tillgången till riskvilligt kapital för det svenska\r\nnäringslivet har urholkats genom ett skattesystem som\r\ndiskriminerat aktiesparande. Riskkapitalmarknaden\r\nhar blivit mindre än vad den kunde ha blivit eftersom\r\nbreda kategorier valt att stå utanför på grund av den\r\nogynnsamma behandlingen av aktiesparande. Även\r\nnär det gäller aktieägande behövs signaler om att det\r\när hedervärt och bra att satsa sparade pengar i aktier.</pre><pre>Den borgerliga regeringen såg det som en av sina\r\nfrämsta uppgifter att återupprätta Sverige som en\r\ntillväxt- och företagarnation. Skatterna på företagan-\r\nde och produktion sänktes för att stimulera företagan-\r\nde och tillkomst av jobb. Genom privatiseringspro-\r\ngrammet spreds ägandet till den breda allmänheten.\r\nBudskapet att det är hedervärt och bra att spara i\r\naktier gick hem hos svenska folket. Statskassan\r\nstärktes med 23 miljarder kronor, och 400 000 nya\r\naktieägare bidrog till att stärka riskkapitalmarknaden.\r\nRiskkapitalmarknaden breddades därmed med nya\r\nägargrupper. Den borgerliga regeringen avvecklade\r\nockså de socialistiska löntagarfonderna.</pre><pre>Nuvarande regering har ägnat drygt ett och ett\r\nhalvt år åt att försämra förutsättningarna för företa-\r\ngande och nya jobb. Förutom de försämringar jag\r\nredan nämnt har arbetsgivaravgiften höjts. Fastighets-\r\nskatt har införts på butiker, kontor och industrilokaler,\r\noch den allmänna fastighetsskatten har höjts. De för-\r\nsämrade momsreglerna och den förlängda arbetsgi-\r\nvarperioden i sjukförsäkringen är ytterligare bördor\r\nsom hämmar enskilda människors motivation att\r\nstarta och driva företag och att anställa.</pre><pre>Bland alla företagsfientliga återställare som väns-\r\nterregeringen genomdrivit har nu turen kommit till\r\nåtergång till fondsocialism. Dagens vänsterregering\r\nvill väcka löntagarfonderna till liv igen. De gamla\r\nlöntagarfondernas avvecklingsstyrelse skall få behålla\r\ndet kvarvarande löntagarfondskapitalet och tillåtas att\r\ninvestera 10 miljarder kronor i AP-fondsmedel i akti-\r\neaffärer.</pre><pre>Samtidigt fortsätter försämringen av de privata\r\nsvenska företagens möjligheter till riskkapitalförsörj-\r\nning via de normala tillvägagångssätten. Vänsterma-\r\njoriteten i denna riksdag vill att kapitalbildningen\r\nskall kollektiviseras och att statens roll skall öka.</pre><pre>Det är en destruktiv politik regeringen bedriver.\r\nNär jag nu konstaterar att Centerpartiet ställt sig bak-\r\nom den nya formen av fondsocialism kan jag bara\r\nbeklaga alla de enskilda väljare som röstat med Cen-\r\ntern och som i dag inte känner igen sig. För egen del\r\nsäger jag bara: Tack och lov att inte jag behöver för-\r\nsvara detta nästa gång jag möter företagare och ent-\r\nreprenörer!</pre><pre>Sveriges förmåga att åstadkomma jobb, tillväxt\r\noch välstånd baseras på individers drivkrafter och\r\nmöjligheter att bedriva företagsverksamhet. Det är\r\nden enskilda människans initiativförmåga och krea-\r\ntivitet som är avgörande för tillkomsten av företag\r\noch jobb.</pre><pre>Det socialistiska förslaget om en sjätte fondstyrel-\r\nse är destruktivt och företagsfientligt. Jag yrkar därför\r\navslag på detta förslag och bifall till reservationen.</pre><pre>Anf.  2  TORSTEN GAVELIN (fp)</pre><pre>Fru talman! Det allt överskuggande problemet i\r\ndagens Sverige är arbetslösheten. De allra flesta är\r\növerens om att det är i de små och medelstora företa-\r\ngen som de nya jobben måste komma. Men vi politi-\r\nker kan inte skapa några nya jobb. Vår uppgift är att\r\nunderlätta för företagarna. Regeringen säger sig vilja\r\nstödja de små företagen. Det görs inte genom inrät-\r\ntande av en ny AP-fond. Småföretagarna har aldrig\r\nefterfrågat statliga fonder. Tvärtom har de alltid varit\r\nmycket skeptiska mot allt dylikt. Vad de däremot\r\nefterlyser är stabila och enkla villkor för företagandet.</pre><pre>Marknadsekonomin fungerar bäst om det finns bra\r\nkonkurrens och stor makt- och ägarspridning. Både\r\nstatlig och privat maktkoncentration skall vi därför\r\nförsöka motverka. Förslaget om en sjätte AP-\r\nfondstyrelse med rätt att köpa aktier är en socialise-\r\nringsåtgärd från den socialdemokratiska regeringen.\r\nDet är en åtgärd i samma anda som de kollektiva\r\nlöntagarfonderna. Genom att staten köper aktier ökar\r\nstatens kontroll, och kapitalbildningen kollektiviseras\r\noch koncentreras. I en väl fungerande marknadseko-\r\nnomi är ägandet spritt på många olika aktörer och\r\nframför allt till de enskilda individerna.</pre><pre>Regeringen menar att bristen på riskkapital utgör\r\nett hinder för expansion i framför allt de små företa-\r\ngen. Tillgången på riskkapital avgörs främst av vin-\r\nstutvecklingen i näringslivet. Det är alltså inte ett\r\neventuellt tillskott via AP-fonder som avgör om risk-\r\nkapital finns i tillräcklig mängd. En långsiktigt god\r\nriskkapitalförsörjning kan bara skapas genom förbätt-\r\nrade förutsättningar för företagande, arbete och spa-\r\nrande i Sverige.</pre><pre>En tillväxtfrämjande ekonomisk politik är därför\r\nav största vikt. Ett ökat AP-fondsägande av företagen\r\nmotverkar snarast tillväxt och sysselsättning, eftersom\r\ndet sätter marknadsekonomins regler ur spel och ne-\r\ngativt påverkar de grundläggande välståndsbildande\r\nkrafterna.</pre><pre>Fru talman! Som jag inledningsvis sade är arbets-\r\nlösheten det allvarligaste problemet i dagens Sverige.\r\nFör att uppnå ett samhälle där alla har arbete och där\r\nden offentliga sektorn fungerar bra behövs framför\r\nallt goda möjligheter till företagande. Vi löser inte\r\nproblemen genom att staten köper upp småföretagen.\r\nDrivkraften bakom ett företag är en person, en indi-\r\nvid, med vilja att förverkliga en affärsidé. Förutsätt-\r\nningen för att den svenska ekonomin skall växa är att\r\nsådana människor känner att det är värt att ta risker,\r\nsatsa på sina idéer, och känner att deras ansträngning-\r\nar uppskattas av samhället.</pre><pre>Regeringen har motverkat detta positiva företa-\r\ngarklimat på flera sätt, nu senast genom förslagen om\r\nhöjda energiskatter, fördubbling av den sjuklönetid\r\nsom företagarna tvingas betala för, den förtida mom-\r\nsinbetalningen, återställarna i arbetsrätten och dub-\r\nbelbeskattningen. Inrättandet av en sjätte AP-fond är\r\nbara ett i raden av företagsfientliga och inte tillväxt-\r\nfrämjande regeringsförslag.</pre><pre>Fru talman! Jag yrkar således bifall till reservatio-\r\nnen vid betänkandet.</pre><pre>Anf.  3  DAG ERICSON (s)</pre><pre>Fru talman! I näringsutskottets betänkande nr 171\r\nbehandlas frågan om en sjätte AP-fondstyrelse samt\r\nändringar i placeringsreglerna för första till tredje\r\nfondstyrelserna.</pre><pre>Redan från början vill jag tala om att jag tillstyr-\r\nker näringsutskottets hemställan i dess helhet samt\r\navstyrker den gemensamma reservationen från Mode-\r\nraterna, Folkpartiet och Kristdemokraterna. Skälet till\r\ndetta kommer att framgå av mitt kommande anföran-\r\nde.</pre><pre>Jag vill berätta litet grand om det som ingår i be-\r\ntänkandet. Där tas i huvudsak följande frågor upp:</pre><pre>1. Den nuvarande avvecklingsfondstyrelsen, som\r\ninrättades 1992, Fond 92-94, permanentas inom AP-\r\nfonden och byter namn till sjätte fondstyrelsen.</pre><pre>2. För att öka möjligheten till ökat riskkapital\r\nfrämst för de små och medelstora företagen skall den\r\nnya sjätte fondstyrelsen förvalta 10 miljarder, som\r\nfonden skall kunna köpa aktier för.</pre><pre>3. Placering av de medel som sjätte fondstyrelsen\r\nförvaltar skall i huvudsak ske i svenska aktier. Ak-\r\ntieköp i företag med miljöprofil eftersträvas.</pre><pre>4. För att första till tredje fondstyrelserna skall ha\r\nmöjlighet att ge direktlån till näringslivet får sådana\r\nlån även upptas i utländsk valuta.</pre><pre>5. Första till tredje fondstyrelserna skall även kun-\r\nna göra s.k. portföljinvesteringar i svenska och ut-\r\nländska fastighetsbolag samt i utländska fastighets-\r\nfonder.</pre><pre>6. Utskottet tar ett eget initiativ, innebärande att\r\ntidpunkten för avlämnande av respektive fondstyrel-\r\nses årsredovisning flyttas från den 1 april till den 15\r\nfebruari. Regeringens skrivelse till riksdagen angåen-\r\nde fondstyrelsernas årsredovisningar skall avlämnas i\r\nså god till att motionstiden för dessa redovisningar\r\nlöper ut före riksdagens sommaruppehåll. Datum för\r\ninlämnande av årsredovisning ändras från den 1 feb-\r\nruari till den 15 februari för att fondstyrelserna skall\r\nfå mer tid att arbeta med dessa frågor.</pre><pre>Fru talman! Under många år har det talats om att\r\ndet är de små och medelstora företagen som skall\r\nskapa de nya arbetena. På många olika sätt måste nya\r\narbetstillfällen skapas. Ett av hindren för detta har\r\nhela tiden sagts vara - och däri instämmer näringsut-\r\nskottet - att det saknas riskvilligt kapital. Med en\r\nsjätte AP-fond kommer 10 miljarder kronor att ställas\r\ntill förfogande för köp av aktier eller för emittering av\r\nnya aktier i de små och medelstora företagen.</pre><pre>Det är viktigt att komma ihåg att det blir helt fri-\r\nvilligt för företagarna att låta sjätte fondstyrelsen köpa\r\nin sig i företagen. Ingen skall kunna påstå att det finns\r\nnågot som helst tvång i detta förfarande.</pre><pre>En av sjätte fondstyrelsens uppgifter kommer att\r\nvara att genom långsiktiga placeringar säkerställa\r\nallas våra gemensamma pensionspengar. På så sätt\r\nkommer en hög avkastning på pengarna att kunna\r\nåstadkommas.  Eftersom det finns möjlighet att köpa\r\naktier som ger rösträtt upp till 30 %, kan dessa place-\r\nringar ge en ordentlig ekonomisk tillväxt för de be-\r\nrörda företagen.</pre><pre>Sjätte fondstyrelsen kommer även utan någon be-\r\ngränsning att kunna investera i svenska riskkapitalbo-\r\nlag. Dessa bolag får då större möjlighet att hjälpa till\r\nmed tillväxten i de små och medelstora företagen.</pre><pre>I den gemensamma reservation som Moderaterna,\r\nFolkpartiet och Kristdemokraterna har avgivit på\r\ndenna punkt invänder dessa emot att staten skapar en\r\nfond för köp av framför allt aktier.</pre><pre>Alla partier i näringsutskottet är överens om att\r\ndet fordras mycket kapital till företagen i Sverige.\r\nFörutom dessa 10 miljarder finns det privat riskkapi-\r\ntal, och det kommer alltid att behövas. Skillnaden\r\nmellan utskottets majoritet och reservanterna är att\r\nmajoriteten anser att ju fler möjligheter som finns att\r\nfå fram riskkapital, desto bättre är det. Vad jag förstår\r\ndelar inte reservanterna denna uppfattning.</pre><pre>Karin Falkmer talar om fondsocialismen, politisk\r\nstyre och om ett återställande av Sverige. Jag vet inte\r\nom man kan tala om ett återställande av Sverige när vi\r\ni slutet av den borgerliga treårsperioden hade ett bud-\r\ngetunderskott på uppemot 250 miljarder kronor. Vår\r\nlåneskuld ökade från 650 till omkring 1 300 miljarder\r\nkronor. Det gör att varje arbetande svensk i dag skulle\r\nbehöva betala in 400 000 kronor för att vi skulle bli\r\nav med låneskulden. Då tycker inte jag att man har\r\nåterställt Sverige. Men det var ju Karin Falkmers\r\nuttryck för det hela.</pre><pre>Torsten Gavelin talade om att han inte tror på AP-\r\nfondssystemet. Den uppfattningen kan man ju ha.\r\nMen vi är överens om att stabila spelregler fordras,\r\noch vi är överens om att vi skall ha ett bra före-\r\ntagsklimat. Så där tycker jag att vi kanske inte står så\r\noerhört långt ifrån varandra.</pre><pre>Fru talman! Med det framförda vill jag än en gång\r\nyrka bifall till hemställan i näringsutskottets betän-\r\nkande i dess helhet och avslag på den gemensamma\r\nreservationen från Moderaterna, Folkpartiet och kds.</pre><pre>Anf.  4  KARIN FALKMER (m) replik</pre><pre>Fru talman! Dag Ericson visar med stor tydlighet\r\njust den fundamentala skillnad som finns mellan\r\nvänstermajoriteten i denna kammare och de tre partier\r\nsom står bakom reservationen. Det gäller skillnaden i\r\nsynen på ägande, företagande och riskkapitalförsörj-\r\nning. Som jag sade i mitt inledningsanförande är\r\nfondförslaget ett instrument som bidrar till ökad stat-\r\nlig kontroll. Företagen vill inte ha fondsocialism.\r\nDetta visades med övertydlighet under löntagarfonds-\r\ndebatten. Det finns egentligen inga beräkningar på hur\r\nmånga arbetstillfällen, hur många investeringar och\r\nhur många nyetableringar av svenska och utländska\r\nföretag som aldrig kom till stånd i vårt land beroende\r\npå signalerna då om fondsocialism.</pre><pre>Lika illa är det i dag att skicka ut signaler om att\r\nen ny stor statlig AP-fondstyrelse skall kunna köpa\r\nupp 30 % av aktierna i ett företag. Samtidigt har vi en\r\nfjärde AP-fondstyrelse som kan köpa 10 % och en\r\nfemte som kan köpa 10. 50 % av ett företags aktier\r\nkan alltså köpas upp av dessa tre fondstyrelser till-\r\nsammans. Detta är en principiell fråga. Det handlar\r\nom synen på ägande och synen på vad det är för inci-\r\ntament som driver enskilda människor att starta och\r\ndriva företag och anställa människor. Där har den\r\nsocialdemokratiska regeringen sedan makttillträdet\r\nbara genomfört negativa åtgärder som motverkar\r\nföretagandet i Sverige.</pre><pre>Anf.  5  DAG ERICSON (s) replik</pre><pre>Fru talman! Låt mig börja med att göra en liten\r\nrättelse. Detta är alltså inte betänkande nr 171, utan\r\ndet heter betänkande nr 24. Det var propositionen\r\nsom hade nr 171.</pre><pre>Karin Falkmer talade om en stor AP-fondssatsning\r\noch att företagen inte vill ha den. Jag vet naturligtvis\r\natt det finns många företag som inte vill bli uppköpta\r\nav AP-fonden. Med de som vill det och de som vill ha\r\nresurser kan bli det. Detta är ett frivilligt system där\r\nman ställer ett riskkapital på 10 miljarder till förfo-\r\ngande för svensk företagsamhet. Jag kan inte förstå att\r\nman är upprörd över detta. Det är frivilligt för de här\r\nföretagen att komma i åtnjutande av detta. Vill de\r\ninte, så slipper de - så enkelt är det. Jag förstår inte\r\natt man kallar det för en statlig styrning. Det låter\r\nkonstigt i sammanhanget.</pre><pre>Jag vet att det är oerhört viktigt med enskilt ägan-\r\nde. En del vill inte bli uppköpta, en del vill vara en-\r\nsamma, en del vill jobba i en stor grupp och en del\r\nvill att andra kommer in med riskvilligt kapital. Det är\r\ninget konstigt med det. Ni är så fruktansvärt koncent-\r\nrerade på att kalla detta för fondsocialism. Det kan\r\nman inte göra. Samhället ställer 10 miljarder till för-\r\nfogande, och det är frivilligt att gå in i det. Jag förstår\r\ninte vad som är problemet med det. Det talas om\r\n30 %. Det skall ju vara pengar som gör nytta. Det\r\nskall inte vara småpengar. Då är det ingen mening\r\nmed det hela.</pre><pre>Det fordras riskvilligt kapital i svenskt näringsliv.\r\nDet här är ett sätt att tillföra det. Det finns andra sätt\r\natt få tillskott på den privata sidan, t.ex. genom risk-\r\nkapitalbolag. Men det behövs massvis med pengar,\r\noch här ställer vi i samhället upp med de pengarna\r\noch hjälper till där man vill ha den hjälpen. Det är\r\nmycket enkelt.</pre><pre>Anf.  6  KARIN FALKMER (m) replik</pre><pre>Fru talman! Under alla de år som löntagarfonder\r\noch den femte AP-fondstyrelsen, och nu det sjätte, har\r\ndiskuterats har socialdemokraterna motiverat sina\r\nförslag på olika sätt. De har aldrig erkänt att kärnan i\r\nderas förslag handlar om en ökning av statens möjlig-\r\nheter att kontrollera det svenska näringslivet. Även nu\r\nundviker Dag Ericson detta och duckar inför frågan.</pre><pre>Men Dag Ericson visar med stor tydlighet en\r\nbristande förståelse för vad det innebär att vara före-\r\ntagare i Sverige - att som enskild människa ha en idé,\r\nvilja och våga satsa på den och sedan också våga\r\nanställa människor. Där tror Dag Ericson att en stor\r\nstatlig fond som ställer kapital till förfogande för att\r\növerta ägandet är något slags lösning. Men kan verk-\r\nligen Dag Ericson på allvar tro att näringsklimatet i\r\nvårt land förbättras genom att fondkapital ställs till\r\nförfogande för att öka statens ägande och kontroll i\r\nnäringslivet? I mina öron låter det helt otroligt och\r\naningslöst.</pre><pre>Detta är en principiellt viktig fråga där gränslinjen\r\ngår mellan en vänstermajoritet i denna riksdag och de\r\ntre borgerliga partierna. Skillnaden ligger i synen på\r\nägandet, på företagaren som individ och på vilka\r\ndrivkrafter som skapar de nya arbetena. Det är där\r\nden socialdemokratiska regeringen hela tiden sedan\r\nmaktövertagandet försämrat möjligheterna för till-\r\nkomst av nya arbeten, trots att socialdemokraterna\r\nsäger att det stora problemet i dag är arbetslösheten.\r\nDet är upprörande att man inte förstår villkoren för\r\nföretagen och vilken betydelse politiken har för job-\r\nben.</pre><pre>Anf.  7  DAG ERICSON (s) replik</pre><pre>Fru talman! Det är lätt att det blir upprepningar i\r\ndebatten. Vi står ju så långt ifrån varandra. Karin\r\nFalkmer talar hela tiden om fondsocialismen, och jag\r\ntalar om att vi ger en möjlighet för företag att utnyttja\r\npengar som samhället ställer till förfogande. Det är\r\ntvå helt skilda saker vi talar om.</pre><pre>Motivet är naturligtvis inte att staten eller samhäl-\r\nlet skall gå in och kontrollera och styra i detalj. Sam-\r\nhället har en möjlighet att hjälpa till med riskkapital\r\nsom dessa företag behöver. Låt mig än en gång säga\r\natt detta är frivilligt för företagen. Det är ingen som\r\nbehöver anlita den sjätte AP-fonden. Det är ingen som\r\nbehöver lyfta ett enda öre därifrån. Det är ingen som\r\nbehöver få in den sjätte AP-fonden som någon form\r\nav ägare. Vi måste komma ihåg detta. Jag kan inte\r\nförstå att man kan bli upprörd över att det ges möjlig-\r\nheter till att utnyttja ett frivilligt system och kallar det\r\nför fondsocialism. Det är väldigt konstigt.</pre><pre>Sedan har vi frågan om synen på företagen. Jag\r\ntror att väldigt många här i kammaren är ganska insat-\r\nta i just synen på företagen. Jag delar delvis Karin\r\nFalkmers uppfattning. Det är viktigt att människor får\r\nkänna att de styr och ställer i företagen. Men låt mig\r\nän en gång säga att samhället har möjlighet att ge de\r\nföretag som vill pengar att användas som riskkapital.\r\nDet handlar inte om någon styrning i det här samman-\r\nhanget.</pre><pre>Anf.  8  TORSTEN GAVELIN (fp)</pre><pre>Fru talman! Dag Ericson betonar frivilligheten i\r\ndet här AP-fondssocialismsystemet. Jag höll på att\r\nsäga: Fattas bara annat! Fattas bara att staten skulle gå\r\nin och aggressivt och offensivt köpa upp småföreta-\r\ngen! Det finns väl ingen ens i den yttersta av-\r\ngrundsvänstern som kan tänka en sådan tanke. Men\r\nbara det faktum att Dag Ericson gång på gång betonar\r\nfrivilligheten visar att tanken ändå finns.</pre><pre>Dag Ericson, som själv är småföretagare, och jag\r\när överens om att det behövs enkla och stabila spel-\r\nregler för småföretagen. Men har småföretagarna i\r\nSverige frågat efter en sjätte AP-fond? Önskar de\r\nsvenska småföretagarna en sjätte AP-fond? Blir det\r\nett bättre företagarklimat med en sjätte AP-fond?</pre><pre>Dag Ericson gör en historieskrivning som jag blir\r\nalltmer irriterad över. Socialdemokraterna drar den\r\njämt, varje gång det är debatt här i kammaren.</pre><pre>Jag stod på torget i Umeå under valrörelsen 1991\r\ndå Allan Larsson skådade ljuset i tunneln. Vad var det\r\nför ett ljus? Jo, arbetslöshetsmörkret hade börjat sän-\r\nka sig över Sverige under de socialdemokratiska re-\r\ngeringsåren på slutet av 80-talet, och nu såg Allan\r\nLarsson ljuset i tunneln. Vi vet vad det var för ljus.</pre><pre>Den grund som Socialdemokraterna lade i slutet\r\nav 80-talet och början av 90-talet störtade Sverige i en\r\navgrund av arbetslöshet och bekymmer. Den borgerli-\r\nga regeringen lyckades vända detta så smått, men nu\r\när vi åter i det djupaste tunnelmörkret.</pre><pre>Jag hoppas att socialdemokraterna håller sig för\r\ngoda för att fortsätta med den här förfalskningen av\r\nhistorien. Jag upprepar min fråga till Dag Ericson:\r\nHar de svenska småföretagarna verkligen frågat efter\r\nen ny AP-fond?</pre><pre>Anf.  9  DAG ERICSON (s)</pre><pre>Fru talman! Torsten Gavelin frågade om de små\r\nföretagen har efterfrågat en sjätte AP-fond. De har\r\nfrågat efter möjlighet att få riskvilligt kapital. Beho-\r\nven och önskemålen är oerhört stora. Detta är bara ett\r\nsätt att delvis uppfylla de önskemålen. Det är inget\r\nstort sätt utan bara ett litet sätt att få fram mera peng-\r\nar. På det viset har de svenska företagen frågat efter\r\nriskkapital.</pre><pre>Hur det sedan utformas exakt tror jag att de flesta\r\nföretag är relativt ointresserade av. En del tycker att\r\ndetta är ett bra system, medan många säkert tycker att\r\ndet inte är speciellt bra och vill att andra skall gå in\r\nmed riskkapital. Detta är bara ett system.</pre><pre>Torsten Gavelin sade att jag betonade frivillighe-\r\nten så mycket. Det gör jag för att bemöta påståendet\r\nfrån Karin Falkmer om att det rör sig om fondsocia-\r\nlism och styrande. Det är därför jag gång på gång\r\ntalar om att detta system är frivilligt. Det är inget\r\nstyrande eller beslutande.</pre><pre>Torsten Gavelin tog också upp min historieskriv-\r\nning. Det var också ett svar på Karin Falkmers påstå-\r\nende att Sverige var återställt 1991-1994 i dessa\r\nfrågor. Det var det inte. Resultatet blev just det jag\r\ntalade om, stora underskott m.m. Det var detta jag\r\nsvarade på.</pre><pre>Jag tycker också ganska ofta att vi kunde sluta\r\nmed historieskrivning, så länge man talar om att lan-\r\ndet inte var återställt mellan 1991 och 1994. Det blev\r\nmycket sämre, och det är viktigt att komma ihåg.</pre><pre>Anf.  10  TORSTEN GAVELIN (fp)</pre><pre>Fru talman! Småföretagarna frågar efter riskkapi-\r\ntal - därom är vi överens. Men jag har inte hört någon\r\nsmåföretagare i detta land, utom möjligen Dag Eric-\r\nson, som frågar efter AP-fondspengar.</pre><pre>Dessutom är AP-fondspengarna pensionärernas\r\npengar. De skall förvaltas på ett tryggt sätt som ger\r\nhög avkastning. Det stämmer inte med min bild av\r\nvad riskkapital är. Med riskkapital tar man risker, och\r\nman kan inte kräva så hög avkastning av det. Det är\r\njust därför som de enskilda företagarna vill ha möjlig-\r\nhet att skapa vinster i sina egna företag, så att de kan\r\nta risker med dessa vinstmedel.</pre><pre>Men tyvärr har ju bilden av småföretagaren i den\r\nsocialistiska världen blivit en bild av en skattesmitare,\r\nen fifflare, en rufflare och en s.k. arbetsköpare. Vis-\r\nserligen säger ledande socialdemokrater i dag att\r\nsmåföretagarna skall bli hjältar, men det är långt\r\nmellan ord och handling.</pre><pre>När det gäller historieskrivningen, Dag Ericson,\r\nvar det faktiskt så att arbetslöshetssituationen var på\r\nväg att förbättras rejält i slutet av den borgerliga re-\r\ngeringsperioden. Det tar tid att ändra kursen för den\r\nhär stora, tunga skutan. Det krävs lång tid av förtro-\r\nendeskapande åtgärder för att få näringslivet på fötter\r\nigen.</pre><pre>På fyra år skall socialdemokraterna halvera arbets-\r\nlösheten. Då måste socialdemokraterna inte bara lyss-\r\nna till våra och företagarnas argument, utan man\r\nmåste också acceptera, bejaka och leva sig in i företa-\r\ngarnas situation. Det är något som jag verkligen sak-\r\nnar hos dagens socialdemokratiska regering.</pre><pre>Anf.  11  DAG ERICSON (s)</pre><pre>Fru talman! Torsten Gavelin tog upp AP-fonden\r\noch pensionsspararnas pengar. Han tror inte att det\r\nkan bli någon bra avkastning på detta. Men vad är då\r\nriskkapital egentligen? Jo, det är något man sätter in\r\ndär man tror att man kan få en bra mycket större ut-\r\ndelning än man skulle få om man satte pengarna på\r\nbanken. Samtidigt får man vara medveten om att man\r\nkan förlora en del av pengarna.</pre><pre>Somliga företag får man ut väldigt mycket pengar\r\nav, men av andra får man inte ut ett öre utan förlorar\r\nalltihop. Om man ser i backspegeln vet man att det\r\ntrots allt är aktier som man får ut mest av när det\r\ngäller att placera pengar. Jag vill inte kalla det aktie-\r\nsparande utan aktieköp.</pre><pre>Jag delar uppfattningen man får om man går till-\r\nbaka i historien, nämligen att detta är ett bra sätt att\r\nförvalta pensionspengarna på. Men jag vill påstå att\r\ndetta inte är huvudsyftet med den sjätte AP-fonden.\r\nDet är att se till att det finns mer riskkapital ute i\r\nsamhället.</pre><pre>Torsten Gavelin återkommer gång på gång till vil-\r\nka som efterfrågar detta. Det finns folk och företag\r\nsom efterfrågar riskvilligt kapital. Väldigt många bryr\r\nsig inte om var pengarna kommer ifrån; de behöver\r\npengarna för att kunna utveckla sina företag, jobba\r\nvidare, anställa fler personer, investera och expande-\r\nra. Jag är övertygad om att detta ett sätt - men inte det\r\nenda - att se till att vi får ut mera pengar, att vi kan\r\nnyanställa folk och få bättre fart på Sverige. Vi behö-\r\nver många nya arbetstillfällen.</pre><pre>Överläggningen var härmed avlutad.</pre><pre>(Beslut fattades efter 12 §.)</pre><pre>3 §  Förstärkt översyn av finansiella företag</pre><pre>Föredrogs</pre><pre>Näringsutskottets betänkande 1995/96:NU23</pre><pre>Förstärkt översyn av finansiella företag (prop.\r\n1995/96:173)</pre><pre>Talmannen konstaterade att ingen talare var an-\r\nmäld.</pre><pre>(Beslut fattades efter 12§.)</pre><pre>4 §  Riksdagens förvaltningskontors förslag om\r\nytterligare anslag på tilläggsbudget till statsbudgeten\r\nför budgetåret 1995/96</pre><pre>Föredrogs</pre><pre>Konstitutionsutskottets betänkande 1995/96:KU31</pre><pre>Riksdagens förvaltningskontors förslag om ytterligare\r\nanslag på tilläggsbudget till statsbudgeten för\r\nbudgetåret 1995/96 (förs. 1995/96:RFK6)</pre><pre>Anf.  12  MIKAEL ODENBERG (m)</pre><pre>Fru talman! Vi skall nu gå från stort till smått, från\r\nfondsocialism till fastighetsförvärv. Detta ärende\r\nhandlar om att vi skall anslå pengar för att riksdagen\r\nskall köpa en 1600-talsfastighet i Gamla stan och\r\nbygga om den till övernattningslägenheter för riksda-\r\ngens ledamöter. Om detta finns ett och annat att säga,\r\nfru talman.</pre><pre>Det anses ju att riksdagen bör erbjuda sina leda-\r\nmöter från valkretsar ute i landet rimliga bostadsvill-\r\nkor och att riksdagens ledamöter bör erbjudas bostä-\r\nder utanför riksdagshuset. Detta är en ambition som\r\njag tror att kammarens samtliga ledamöter ställer upp\r\npå. Det är naturligtvis viktigt för det parlamentariska\r\narbetet att riksdagens ledamöter har vettiga arbets-\r\noch bostadsvillkor under de tider som ledamöterna\r\nvistas i Stockholm.</pre><pre>Däremot bör man naturligtvis inte vara så idog att\r\nman tvingar ut de ledamöter som har övernattnings-\r\nrum i huset och föredrar den ordningen. När man\r\nhandlägger dessa ärenden bör man naturligtvis också\r\nta i beaktande att vi från halvårsskiftet får ett nytt\r\nersättningssystem, som ökar möjligheterna för riksda-\r\ngens ledamöter att på egen hand skaffa bostäder i\r\nStockholm. Detta är ägnat att minska behovet för\r\nriksdagen att agera i egen regi.</pre><pre>I den här bostadsfrågan har det också ansetts vik-\r\ntigt att lägenheterna skall vara centralt belägna. Jag\r\nvill understryka, fru talman, att jag delar den uppfatt-\r\nningen. Det är inte rimliga arbetsvillkor om ledamöter\r\nfrån landet skall åka till Stockholm i början av veckan\r\noch sedan ägna sin tid i Stockholm åt att pendla från\r\nytterstadsområdena. Det är naturligtvis rimligt att\r\nriksdagen försöker medverka till att det tillhandahålls\r\nbostäder i innerstaden. Men det innebär ju inte, fru\r\ntalman, att dessa bostäder nödvändigtvis måste finnas\r\npå krypavstånd från Riksdagshuset.</pre><pre>Det har också i det här ärendet uttryckts ett öns-\r\nkemål om att de bostäder som riksdagen försöker få\r\nfram till ledamöterna skall vara samlade. Det menar\r\njag är en onödig begränsning. Det är naturligtvis inte\r\nnågon nackdel att folkets valda ledamöter bor på så\r\natt säga vanligt sätt, i stället för att vara samlade i\r\nnågot slags kategoriboende. Det är naturligtvis inte\r\nheller allmänt önskvärt att förvandla den närmaste\r\ndelen av Gamla stan till något slags reservat för olika\r\nriksdagsangelägenheter.</pre><pre>Jag har velat kommentera bevekelsegrunderna för\r\ndet här ärendet. Det ligger ju naturligtvis nära till\r\nhands, när riksdagen skall köpa in en fastighet, att\r\npopulister av alla de slag fylkas under fanorna och\r\nsäger: Nu försöker riksdagens ledamöter att sko sig på\r\nskattebetalarna och ordna det väl för sig. Jag har\r\ndärför velat understryka att jag och de andra som\r\nmotionsvis har markerat att vi inte tycker att riksda-\r\ngen skall fatta det här beslutet, på intet sätt ifrågasät-\r\nter att riksdagen agerar för att ordna vettiga arbetsför-\r\nhållanden för sina ledamöter.</pre><pre>Problemet är att riksdagen vill köpa in det här\r\n1600-talshuset i Gamla stan till en kostnad, med om-\r\nbyggnad och annat, som i ärendet anges uppgå till\r\nnära 80 miljoner kronor. Det innebär en produktions-\r\nkostnad på nästan 24 000 kr per kvadradmeter lägen-\r\nhetsyta. Då är ändå inte alla kostnader medräknade.\r\nEftersom staten är inblandad räknar man inte in några\r\nmomskostnader, då man ju betalar till sig själv. Up-\r\npenbarligen räknar man inte heller med några kapital-\r\nkostnader under byggtiden. Den verkliga produk-\r\ntionskostnaden torde därför, fru talman, bli väsentligt\r\nhögre.</pre><pre>Det här innebär att riksdagen förvärvar en fastig-\r\nhet till en kostnad som är tre eller fyra gånger större\r\nän vad det skulle behöva kosta om man förvärvade\r\nfastigheter eller bostadsrättslägenheter centralt beläg-\r\nna i Stockholm. Det rör sig om en kostnad på drygt 2\r\nmiljoner kronor per övernattningslägenhet.</pre><pre>Enligt min uppfattning, fru talman, ter sig detta,\r\ntrots riksdagens behov aningen utmanande. Vi befin-\r\nner oss nu i en situation där varenda medborgare i det\r\nhär landet noga får väga sina behov mot kostnaderna.\r\nDe flesta av oss upplever att det är litet kärvt att få det\r\nhela att gå ihop. Jag tycker att man borde ställa det\r\nkravet att även regering och riksdag skall vara noga\r\nmed att försöka väga behoven mot kostnaderna. När\r\njag gör det i det här ärendet kommer jag till slutsatsen\r\natt den kostnad som har redovisats inte är försvarbar\r\ntrots det i och för sig lovvärda behov som man försö-\r\nker att tillgodose.</pre><pre>Under hand har jag förstått att ett bärande motiv\r\ntill att ändå genomföra affären är att fastigheten i dag\r\ninnehas av Vasakronan, som är statligt ägt. Jag kan\r\ninte acceptera det resonemanget. Det skulle innebära\r\natt det går att försvara vilken affär som helst med\r\nmotiveringen att det varken gör till eller från i den\r\nallmänna konkursen. Men man kan naturligtvis inte\r\nkalkylera på det sättet.</pre><pre>Mot den här bakgrunden, fru talman, kan jag inte\r\nkomma till någon annan slutsats än att kostnaderna i\r\ndet här ärendet inte är försvarbara, att riksdagen av\r\nden anledningen inte bör köpa in fastigheten och\r\nheller inte bör bygga om den till lägenheter för riks-\r\ndagens ledamöter. Jag vill därför yrka bifall till mo-\r\ntion 1995/96:K37 av Mikael Odenberg och Sten\r\nTolgfors, innebärande avslag på förvaltningsstyrel-\r\nsens förslag.</pre><pre>Anf.  13  NILS-GÖRAN HOLMQVIST (s)</pre><pre>Fru talman! Jag skall inledningsvis yrka bifall till\r\nhemställan i KU:s betänkande nr 31 och avslag på\r\nmotion K37, som Mikael Odenberg och Sten Tolgfors\r\nstår för.</pre><pre>Jag skall i mitt anförande inte bli speciellt lång-\r\nrandig. Jag skall bara peka på att det är ett enigt ut-\r\nskott som står bakom det här förslaget. I utskottets\r\nbedömning och diskussion pekar man också på att det\r\nfinns ett behov - Riksdagens förvaltningskontor har\r\nockså gjort den analysen - av ungefär ytterligare 100\r\nlägenheter. Vi tycker att det är rimligt att Riksdagens\r\nförvaltningskontor förvärvar den här fastigheten och\r\näven andra fastigheter framöver.</pre><pre>Men vi får självfallet inte ställa ekonomiska hän-\r\nsyn åt sidan. Vi måste titta på det framöver, så att vi\r\ninte gör orimliga investeringar och drar på oss orimli-\r\nga kostnader. Jag menar att utskottet i sitt ställnings-\r\ntagande har tagit hänsyn till detta, och vi pekar också\r\npå det i betänkandet.</pre><pre>Moderaterna i KU har gjort ett särskilt yttrande. I\r\ndet pekar man egentligen på de saker som jag nu har\r\ntagit upp. I andra stycket i yttrandet säger man följan-\r\nde:</pre><pre>\"Det aktuella förvärvet ligger emellertid inom ra-\r\nmen för ett tidigare fastställt program och vilar på en\r\npraxis, innebärande att ledamöterna erbjuds bostäder\r\nutanför riksdagshuset, i centralt läge i riksdagshusets\r\nnärhet, samt att boendet bör vara sammanhållet, dvs.\r\nvara samlat i fastigheter som riksdagen äger och för-\r\nvaltar.\"</pre><pre>Vi menar att beslutet vilar på det här. Därför vill\r\njag yrka bifall till hemställan i KU:s betänkande nr 31\r\noch avslag på motion K37.</pre><pre>Anf.  14  MIKAEL ODENBERG (m)</pre><pre>Fru talman! Jag skall inte alls bli långrandig.</pre><pre>Jag har i likhet med Nils-Göran Holmqvist konsta-\r\nterat att framställningen är gjord på grundval av den\r\npraxis som finns. Men så vitt jag har förstått innebär\r\ninte denna praxis att man skall totalt bortse från kost-\r\nnaderna. I det här fallet kommer kostnaderna för\r\növernattningslägenheterna att belöpa sig till 2-2,5\r\nmiljoner kronor. Jag skulle vilja fråga Nils-Göran\r\nHolmqvist hur mycket han anser att övernattningslä-\r\ngenheter till riksdagens ledamöter kan kosta utan att\r\ndet blir orimligt.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>(Beslut fattades efter 12 §)</pre><pre>5 §  Tullens befogenheter vid den inre grän-\r\nsen</pre><pre>Föredrogs</pre><pre>Skatteutskottets betänkande 1995/96:SkU23</pre><pre>Tullens befogenheter vid den inre gränsen</pre><pre>Kammaren biföll utskottets hemställan att ärendet fick\r\navgöras efter endast en bordläggning</pre><pre>Anf.  15  CARL FREDRIK GRAF (m)</pre><pre>Fru talman! Det finns vissa samhällsuppgifter som\r\nförutsätter en stark och väl fungerande stat. Brottsbe-\r\nkämpning är en sådan uppgift. Många allvarliga brott\r\nkan förknippas med narkotikahantering. Därför måste\r\nvi hela tiden vara beredda att finna nya vägar för att\r\nminska mängden narkotika i landet. Vår motion, som\r\när fogad till detta betänkande, är ett uttryck för detta.\r\nVi säger där att vi vill pröva nya samarbetsformer\r\nmellan tull och polis.</pre><pre>Skatteutskottet säger också i sitt betänkande att ett\r\nstärkt samarbete mellan tullen och polisen blivit än\r\nmer angeläget med hänsyn till de neddragningar som\r\nhar skett inom tullen till följd av medlemskapet i EU.\r\nDet är därför beklagligt att utskottet inte velat fullföl-\r\nja denna tanke och gå lika långt som i vår motion och\r\nföreslå en försöksverksamhet. Min kollega, Gun\r\nHellsvik, kommer senare i debatten att utveckla moti-\r\nven för denna.</pre><pre>En sådan förändring oaktat, finns det anledning\r\nför mig att konstatera att vi från moderat håll insett\r\nvikten av att vi har en fungerande gränskontroll, just\r\nför att minska narkotikainflödet. Vi såg inför medlem-\r\nskapet möjligheter till ökat internationellt samarbete,\r\nför att kunna hindra spridningen av narkotika. Vi ser\r\nalltjämt möjligheter att bygga ut detta samarbete.</pre><pre>Vid tidigare behandling av anslag till Tullverket\r\nhar Moderaterna varit beredda att gå längre än rege-\r\nringen, just för att säkerställa kontrollmöjligheterna.\r\nDen samlade erfarenhet som finns hos tullpersonalen\r\nhar vi på det viset velat ta tillvara. I vår motion med\r\nanledning av regeringens ekonomiska vårproposition\r\nhar vi understrukit att vi avser att fullfölja denna linje\r\ngenom att under utgiftsområde 3 föreslå en ompriori-\r\ntering till förmån för Tullverket.</pre><pre>Jag nämner detta för att våra ambitioner tydligt\r\nskall framgå när det gäller den narkotikarestriktiva\r\npolitiken och den myndighetskontroll som behövs för\r\natt klara detta.</pre><pre>Detta betänkande handlar emellertid om den per-\r\nmanentning av övergångsbestämmelserna som nu är\r\nföreslagen. Bortsett från hur den organisation som\r\nskall verkställa att lagen efterföljs skall se ut, är skill-\r\nnaderna mellan Moderaternas och regeringens förslag\r\nkanske inte så stora som de i förstone kan verka. Vi\r\nhar emellertid andrahandsyrkanden om vissa upp-\r\nstramningar till gagn för rättssäkerheten, men också\r\nför att få en bättre överensstämmelse med övrig lag-\r\nstiftning på det brottsbekämpande området.</pre><pre>Jag vill emellertid passa på att något beröra den\r\nsedan länge pågående diskussionen om vad misstanke\r\när eller inte är. Om vi bortser från slumpmässiga kon-\r\ntroller, som tullen sedan länge slutat arbeta med, så\r\nmenar jag att de ingripanden som sker numera i hög\r\ngrad är misstankebaserade även om graden av miss-\r\ntanke naturligtvis kan variera. Hela diskussionen om\r\nolika grunder för ingripanden har blivit rätt svår att\r\nfölja.</pre><pre>Jag tycker därför att det finns anledning att lägga\r\nfast uttrycket misstankebaserad kontroll som det kor-\r\nrekta. Det stämmer överens med EG-rätten och jag\r\nmenar att det inrymmer de kontrollmetoder som tullen\r\ni dag tillämpar - låt vara att misstankegraden i vissa\r\nfall kan vara mycket låg, som sagt. Med de erfarenhe-\r\nter vi nu har av kontroll vid den inre gränsen finns det\r\nsåledes ingen anledning att skilja på selektiv och\r\nmisstankebaserad kontroll, enligt min mening. I prak-\r\ntiken torde det röra sig om samma sak.</pre><pre>Vissa detaljer i den nya lagen hanterar bl.a. frågor\r\nsom rör postkontroll och införande av postspärr. Mo-\r\nderaterna har lagt fram ett förslag som innebär att de\r\nåtgärderna som här har föreslagits bör inrymmas i\r\nrättegångsbalkens system. Motiven är att vi skall ha\r\nklara och entydiga regler. Om det dessutom finns en\r\növerensstämmelse mellan olika myndigheters befo-\r\ngenheter så ökar rättssäkerheten och tydligheten.</pre><pre>I propositionen finns också förslag om införande\r\nav kompensatoriska åtgärder. I detta fall gäller det\r\ntullens möjligheter att använda sig av uppgifter ur\r\ntransportföretagens bokningsregister. Det finns erfa-\r\nrenheter av denna typ av uppgiftsinhämtning som\r\nvisar att det är en värdefull åtgärd ur kompensatorisk\r\nsynpunkt. Det gäller emellertid att hela tiden agera\r\nmed utgångspunkt från samhällsintresset å ena sidan\r\noch risken för att träda den enskildes integritet för när\r\nå andra sidan. Även i detta fall har Moderaterna lagt\r\nfram ett förslag som skulle stärka rättssäkerheten, utan\r\natt för den skull försämra kontrollmöjligheten.</pre><pre>Den enskilde resenären skall ha tillgång till infor-\r\nmation om att tullen under vissa förutsättningar kan\r\nanvända sig av uppgifter ur bokningsregister. Enklast\r\nkan detta ske exempelvis genom att färdbeviset förses\r\nmed en text om att det förhåller sig på detta vis, eller\r\ngenom annat lämpligt förfarande.</pre><pre>Regeringen har vidare valt att inte i lagtext, utan\r\nendast i kommentarerna, behandla vissa frågor om\r\ntullens hantering av dessa uppgifter. Ur rättssäker-\r\nhetssynpunkt tycker jag att det vore bra om man kun-\r\nde ansluta sig till den allmänna regeln att tydligare än\r\nvad som sägs i propositionen lyfta fram dessa saker\r\ndirekt i lagtexten.</pre><pre>Fru talman! Avslutningsvis beklagar jag att rege-\r\nringen nu stannar upp, och inte vill prova nya vägar i\r\ndet viktiga narkotikabekämpande arbetet. I utskottsbe-\r\ntänkandet finns skrivningar som tyder på att vi borde\r\nha kunnat samla ihop en majoritet för att gå vidare,\r\nmen majoriteten gör inte detta nu. Jag hoppas dock att\r\ndet kan ske snart. Med de förbättringar av lagtexten vi\r\nföreslagit på vissa övriga områden, skulle man sanno-\r\nlikt kunna skapa en organisation och en laglig ram\r\nsom skulle kunna ge ännu bättre möjligheter att klara\r\nav den svåra och synnerligen angelägna uppgiften\r\nsom narkotikabekämpningen innebär.</pre><pre>Fru talman! Med det anförda ställer jag mig bak-\r\nom samtliga moderata reservationer, men yrkar bifall\r\nendast till reservation nr 1.</pre><pre>Anf.  16  THOMAS JULIN (mp)</pre><pre>Fru talman! Det finns bra bitar i detta betänkande,\r\nsom t.ex. tullens möjligheter att få tillgång till bok-\r\nningsuppgifter om passagerare och möjligheten att\r\nundersöka postförsändelser. Men det finns även bris-\r\nter och svagheter.</pre><pre>I de inledande bestämmelserna redovisas att lagen\r\nendast är tillämplig på varor som är upptagna i 3 §.\r\nDe varorna är krigsmateriel, privat införda alko-\r\nholdrycker och tobaksvaror, narkotika, vapen och\r\nammunition, injektionssprutor och kanyler, dop-\r\nningsmedel, springstiletter m.m., kulturföremål, hund-\r\nar och katter för annat ändamål än handel, spritdryck-\r\ner, vin, starköl, nötkreatur, svin, får, fjäderfä, fisk,\r\nreptiler, andra djur än sådana som angetts och produk-\r\nter av djur om det finns anledning att misstänka att\r\nsmittsamma sjukdomar förekommer.</pre><pre>I denna lista tycker vi i Miljöpartiet att det saknas\r\nvissa varor. Det är varor som omfattas av handel med\r\nutrotningshotade djur, radioaktiva ämnen, strålkällor,\r\nfarligt avfall samt mineraloljor. Utskottet redovisar att\r\ndet kommer EG-regler för att effektivisera tillämp-\r\nningen av konventionen om utrotningshotade djur.\r\nUtskottet säger också att utredning och kartläggning\r\nav dessa varor pågår. Detta utesluter inte att man\r\nredan i dag för in dessa varor i varulistan, som Miljö-\r\npartiet föreslår. De måste vara med i varulistan för att\r\nomfattas av Tullverkets kontrollverksamhet. Varorna\r\när av sådan art att det inte finns någon anledning att\r\navvakta.</pre><pre>Fru talman! När det gäller anmälningsskyldigheten\r\ntycker jag att det räcker med att läsa varulistan en\r\ngång för att inse vikten av att ha kontroll över när, var\r\noch hur dessa varor passerar våra gränser. Punkt 1 i 4\r\n§ ser vi därför som ett misstag. För visst är det märk-\r\nligt att det bara är den som saknar tillstånd och som\r\nanger sig själv för att ha lämnat oriktiga uppgifter som\r\när anmälningsskyldig vid in- eller utförsel av narkoti-\r\nka, injektionssprutor, kanyler, dopningsmedel, sprit,\r\nvin, springstiletter och kulturföremål! Som Miljöpar-\r\ntiet ser det platsar alla dessa varor under punkt 2, där\r\nanmälningsplikt alltid föreligger.</pre><pre>Fru talman! Det är viktigt att ha kontroll över de\r\nspeciella varor som lagen tillämpas på. Därför är det\r\nviktigt att en förhandsanmälning sker när dessa varor\r\npasserar gränsen på ett ställe där det inte finns någon\r\nbemannad tullplats.</pre><pre>Jag tycker att man borde informera sig om de\r\nluckor som finns i den svenska gränskontrollen. De är\r\nmånga. Jag skulle kunna räkna upp en mängd exem-\r\npel, och jag skall nämna några av dem. En sådan stor\r\nhamnstad som Gävle t.ex. har tullbemanning månda-\r\ngar-torsdagar kl. 7-24, fredagar 7-16, lördagar 7-15\r\noch söndagar 15-24. Varannan helg har man helt\r\nstängt och samkör med Sundsvall. Varannan helg\r\nmåste man alltså köra 44 mil tur och retur om man\r\nfrån Gävle skall göra en insats uppe i Sundsvall eller\r\ntvärsom. Jag tycker att man kan räkna detta som att de\r\nhär hamnarna är obemannade vid dessa tillfällen.</pre><pre>Ett annat exempel är Ven, som har dagliga färje-\r\nförbindelser med Köpenhamn. Under 1995 var inte\r\ntullen där en enda gång, enligt uppgifter jag fick så\r\nsent som i går. När man väl har kommit till Ven räk-\r\nnas resor med den lokaltrafik man sedan åker vidare\r\nmed som inrikes.</pre><pre>Fru talman! I Miljöpartiets motion föreslår vi även\r\natt man tar bort möjligheten för den som privat inför\r\nalkohol och tobak att få lämna anmälan om införseln\r\ntre dagar efter införseltillfället.</pre><pre>Här är ytterligare ett exempel. Till Landskrona\r\nkommer det åtta färjor per dygn. Enligt uppgift från\r\ntullen kan man där bara ha bemanning vid två av\r\ndessa tillfällen. Den som ankommer med någon av de\r\növriga turerna har då olika möjligheter att göra sin\r\nanmälan. De kan gå på stan, som man från tullen sade,\r\noch leta reda på en telefon och använda den för att\r\nanmäla sitt skattepliktiga innehav. Eller också kan de\r\nleta reda på den brevlåda som skall finnas och där\r\nlämna sin anmälan. Lagen medger också en ytterligare\r\nmöjlighet: man kan åka hem och göra anmälan inom\r\ntre dagar.</pre><pre>Den ärlige anmäler säkert, men många kommer att\r\nbli frestade att strunta i att göra någon anmälan. När\r\nvarorna väl är hemma, vem kan då bevisa att de inte\r\nhar införts på legalt sätt?</pre><pre>Även här har jag ett exempel. Tullen i Helsing-\r\nborg berättade om en större skåpbil som stod parke-\r\nrad i Helsingborg. När man från tullen tittade närmare\r\npå bilen var den lastad med 1 000 liter öl. Men efter-\r\nsom den som ägde bilen gjorde gällande att han hade\r\nåkt fram och tillbaka flera gånger - det är ju tillåtet att\r\nåka hur många gånger som helst - kunde tullen inte\r\ngöra någonting. Så bilägaren kunde åka hem till Gävle\r\nmed sina 1 000 liter öl.</pre><pre>I dagarna har vi kunnat läsa i tidningarna att det\r\nhar varit ett stort försäljningsras för ölförsäljningen i\r\nSverige. Jag gissar att det har ett visst samband.</pre><pre>Fru talman! I vår motion säger vi även nej till av-\r\ngiftsbefrielse för den som lämnar oriktig uppgift men\r\nsenare gjort en frivillig rättelse. Med den nya lagen\r\nöppnas stora möjligheter för den som vill fiffla. Då\r\nbör det inte finnas en sådan gardering att det går att\r\nändra sig och på så sätt slippa ifrån den särskilda\r\navgiften.</pre><pre>Med det anförda yrkar jag bifall till Miljöpartiets\r\nreservationer 2 och 4.</pre><pre>Och sedan några ord till Holger Gustafsson. Han\r\nhar reserverat sig till förmån för ett av yrkandena i vår\r\nmotion. Jag tycker att det är tråkigt att han inte kunde\r\nställa sig bakom hela motionen.</pre><pre>Slutligen vill jag berätta att jag i dag på morgonen\r\nhar haft kontakt med Skattemyndigheterna i Koppar-\r\nbergs län. Där säger man att privatinförseln av alko-\r\nholdrycker redan har spårat ur. Det finns personer\r\nsom är skyldiga upp till 20 000 kr i dag. Det har gått\r\ntill på följande sätt: När dessa personer har lämnat\r\nsina anmälningar till tullen skickas anmälningshand-\r\nlingarna vidare till Kopparbergs län. Den skattskyldi-\r\nge får ta med sig varorna, och sedan har man inte\r\nbrytt sig om att betala. Tidigare fick man inte förfoga\r\növer varorna förrän betalningen var avklarad. När\r\nvarorna väl har kommit in i landet är det upp till per-\r\nsonen som har fört in varorna och dennes samvete om\r\nhan skall göra någon anmälan över huvud taget.\r\nSkattemyndigheterna har sedan ingen kontrollmöjlig-\r\nhet.</pre><pre>Anf.  17  HOLGER GUSTAFSSON (kds)</pre><pre>Fru talman! För privatinförsel av alkoholdrycker\r\noch tobaksvaror gäller en allmän anmälningsskyldig-\r\nhet då införselvolymen är större än den lagstadgade\r\nvolymen. Anmälan skall enligt regeringen ske till\r\ntullen. Om tullstation inte finns vid gränsen skall det\r\nske på annat sätt som tullen har arrangerat, t.ex. en\r\npostlåda. Om inte heller detta finns gäller enligt rege-\r\nringens förslag och utskottsmajoritetens beslut att\r\npersonen ifråga skall anmäla sin överinförsel till\r\nskattemyndigheten inom tre dagar.</pre><pre>Enligt Kristdemokraternas uppfattning måste det\r\nstarkt ifrågasättas om det skall finnas en sådan möj-\r\nlighet att anmäla i efterhand. Enligt vår uppfattning är\r\ndetta att skapa rutiner som inbjuder till brott mot\r\ninförsellagstiftningen. det är inte svårt att inse att\r\nfrestelsen kan bli mycket stor för en person som har\r\nklarat sig i två dagar utan upptäckt att avstå från an-\r\nmälan för att därmed undvika beskattning av varorna.</pre><pre>Därför anser vi att regeringen skyndsamt bör utre-\r\nda förutsättningarna för att ta bort denna undantagsre-\r\ngel och att man bör återkomma till riksdagen med ett\r\nförslag till en alternativ reglering av anmälningsskyl-\r\ndigheten i de fall tullen inte kan ta emot anmälan.</pre><pre>Fru talman! Mot denna bakgrund och mot bak-\r\ngrund av vad jag här har framfört vill jag yrka bifall\r\ntill reservation nr 3, i vilken det uppmanas att riksda-\r\ngen skall ge regeringen detta till känna.</pre><pre>Anf.  18  SVERRE PALM (s)</pre><pre>Fru talman! I skatteutskottets betänkande nr 23 tar\r\nvi ställning till tullens kontrollbefogenheter vid den\r\ninre gränsen.</pre><pre>Kort kan sägas att nuvarande befogenheter i över-\r\ngångsbestämmelserna permanentas och kompletteras.</pre><pre>Tullpersonalen får således utan brottsmisstanke\r\näven i fortsättningen utföra vissa kontroller, t.ex.\r\nselektiva kontroller, beträffande samma varuslag som\r\nför närvarande.</pre><pre>Nytt är att transportföretagens bokningsuppgifter\r\ngörs tillgängliga samt att tullens möjligheter att un-\r\ndersöka och öppna brev och andra postförsändelser\r\nges ett klarare stöd i tullagstiftningen.</pre><pre>Detta tillsammans med möjligheten att lägga s.k.\r\npostspärr ger tullen ökade förutsättningar att bekämpa\r\nsåväl narkotikabrott som ekonomiska brott. Till detta\r\nkommer också att polisen, kustbevakningen och Pos-\r\nten AB nu även vid den inre gränsen skall medverka i\r\ntullens kontrollverksamhet.</pre><pre>Fru talman! Det råder stor enighet om förslagen i\r\nbetänkandet. Det är endast moderaterna som har yrkat\r\navslag och som vill ha en annan lösning för kontrollen\r\nvid den inre gränsen. Detta har ju också Carl Fredrik\r\nGraf pläderat för här i dag.</pre><pre>Att som moderaterna föreslår skjuta upp perma-\r\nnentningen av övergångsbestämmelserna och att ge-\r\nnast börja en försöksverksamhet med regionala\r\ntull- och polismyndigheter i syfte att leda fram till en\r\nny myndighetsstruktur skulle, som vi ser det, skapa\r\nstor osäkerhet inom de berörda myndigheterna. Att\r\nutsätta tullen för en ny organisationsförändring innan\r\nden förra är ett år gammal är i sig skäl nog att säga\r\nnej.</pre><pre>Jag vill fråga Carl Fredrik Graf: Var har man\r\nhämtat förebilden till den föreslagna förändringen?\r\nVilka länder har organiserat sin inre gränskontroll på\r\nså vis som ni föreslår?</pre><pre>I reservation nr 5 vill moderaterna att beslut om\r\nöppnandet av post och beslut om postspärr skall fattas\r\nav domstol. Här kan man konstatera att moderaterna\r\nkräver högre krav på brottsmisstanke än vad rege-\r\nringsförslaget innebär. Hur förklarar Carl Fredrik\r\nGraf att moderaterna vill försvåra kampen mot narko-\r\ntikabrottsligheten?</pre><pre>Regeringsförslaget har fått godkänt såväl av Lag-\r\nrådet som av konstitutionsutskottet och justitieutskot-\r\ntet. Utskottsmajoriteten godtar de avvägningar som\r\ngjorts mellan kontrollintresset och intresset att skydda\r\nbrevhemligheten.</pre><pre>De kompletteringar som moderaterna begär i re-\r\nservation nr 6 är redan tillgodosedda i gällande lag-\r\nstiftning eller av sådan karaktär att de ej kräver lag-\r\nstiftning.</pre><pre>Miljöpartiet yrkar i reservation nr 2 ett tillkänna-\r\ngivande om generell anmälningsskyldighet och om\r\nsärskild avgift.</pre><pre>Skyldigheten att anmäla privatinförsel av alko-\r\nholdrycker och tobaksvaror har hänförts till lagen,\r\n1994:1565, om beskattning av privatinförsel av alko-\r\nholdrycker och tobaksvaror från land som är medlem i\r\nEuropeiska unionen. Detta hänger samman med att\r\nSverige genom de särskilda undantagsreglerna har rätt\r\natt ta ut punktskatt på de kvantiteter som överstiger en\r\nviss gräns. De föreslagna reglerna för kontroll är så\r\nlångtgående som möjligt vad gäller krav på upp-\r\ngiftslämnande i samband med gränspassagen utan att\r\nman uppenbarligen skall komma i strid med EU-\r\nrätten.</pre><pre>Reglerna för särskild avgift och frivillig rättelse av\r\nen oriktig uppgift följer praxis i liknande bestämmel-\r\nser på skatteområdet. Reglerna är också utformade i\r\nenlighet med Lagrådets förslag och tillstyrks av alla\r\npartier utom miljöpartiet.</pre><pre>I reservation nr 4 kräver miljöpartiet att Tullver-\r\nkets kontrollbefogenheter vid den inre gränsen skall\r\nutvidgas på en rad områden. Det finns ingen anled-\r\nning att tillmötesgå dessa krav då tillfredsställande\r\nregler redan råder eller träder kraft inom kort och då\r\nutredningar pågår. Reservationen avstyrks.</pre><pre>Slutligen vill jag göra en kommentar till kds-\r\nreservationen angående generell anmälningsskyldig-\r\nhet. Den undantagsregel som innebär att man till\r\nskattemyndigheten inom tre dagar skall anmäla inför-\r\nsel av alkoholdrycker och tobak, om tullen inte har\r\nkunnat ta emot anmälan, kommer att få en mycket\r\nbegränsad omfattning och bör därför inte föranleda\r\nnågon åtgärd från riksdagen i detta läge.</pre><pre>Fru talman! Med det anförda yrkar jag bifall till\r\nutskottets hemställan och avslag på samtliga reserva-\r\ntioner.</pre><pre>Anf.  19  CARL FREDRIK GRAF (m) replik</pre><pre>Fru talman! Sverre Palm tar i sitt anförande upp\r\nnågra frågor. Bl.a. säger han att förslaget om att pröva\r\nen ny ordning skulle kunna leda till stor oreda, vilket\r\nskulle vara det bärande argumentet för att avslå för-\r\nslaget. Men frågan är när Sverre Palm är beredd att\r\npröva nya samarbetsformer. Jag tror att det är viktigt\r\natt man i varje skede är beredd att gå vidare och pröva\r\nnya idéer. Det är ju inte alldeles nödvändigt att det\r\nredan finns ett exempel i ett annat land, så att man\r\nexakt kan säga att detta exempel kan vi ta efter.</pre><pre>Vi befinner oss nu i ett skede, fru talman, där den\r\ninre marknaden och samarbetet inom unionen utveck-\r\nlas. Därför finns det all anledning att pröva en för-\r\nsöksverksamhet, vilket har föreslagits. Jag tror att en\r\nsådan ordning skulle kunna leda till förbättringar.\r\nMen som jag sade i mitt inledningsanförande kommer\r\nGun Hellsvik att närmare redogöra för motiven för en\r\nförsöksverksamhet. Då kanske det blir uppenbart för\r\nSverre Palm vad som är bevekelsegrunderna.</pre><pre>Sverre Palm kommenterade några av de mer detal-\r\njerade förändringarna i den nya lagstiftningen. Jag vill\r\nbara göra det allmänna konstaterandet att de föränd-\r\nringar som vi har föreslagit har sin grund i den styrka\r\nsom bl.a. regeringsformen ger när det gäller myndig-\r\nheternas möjligheter att kontrollera brev- och postför-\r\nsändelser. Det är viktigt att ha den avvägningen klar\r\nför sig. Något annat motiv finns inte i den delen.</pre><pre>Anf.  20  SVERRE PALM (s) replik</pre><pre>Fru talman! Som jag sade står moderaterna en-\r\nsamma om detta förslag. Jag ser det som ett farligt\r\nexperiment att redan innan en organisation har hunnit\r\nsätta sig och fått en chans att verka lägga fram ett\r\nförslag om hur den inre gränskontrollen skall klaras\r\nav.</pre><pre>Om man skall vara effektiv skall man utnyttja per-\r\nsonalen. Sverige har gemensamma gränser, både inre\r\noch yttre gränser, på de allra flesta platserna. Därför\r\nmåste tullpersonalen finnas där i alla fall.</pre><pre>Anf.  21  CARL FREDRIK GRAF (m) replik</pre><pre>Fru talman! När det gäller att tullpersonalens\r\nkompetens skall utnyttjas har vi nog ingen delad upp-\r\nfattning. Tvärtom har vi vid tidigare behandling visat\r\natt det är viktigt att ta till vara denna kompetens ge-\r\nnom att inte säga upp så många, vilket annars skulle\r\nminska möjligheterna till kontroll.</pre><pre>Jag tycker ändå att det i majoritetstexten i skat-\r\nteutskottets betänkande andas ett visst intresse för ett\r\nökat samarbete mellan tull och polis. Därför är det\r\nlitet tråkigt att Sverre Palm i sitt huvudanförande och\r\ni replikerna relativt kategoriskt avvisar vårt förslag.\r\nHan säger att vi nu skall bestämma oss för denna\r\nordning och att det är den som skall gälla framöver.</pre><pre>Det hade varit angenämt om vi kunde ha en liten\r\nöppning i denna del. Det faktum att moderaterna står\r\nensamma om detta förslag innebär ju inte i sig att det\r\nskulle vara dåligt. När vi många gånger tidigare har\r\nlagt fram moderata förslag i denna kammare har allt-\r\nfler partier efter hand tagit till sig dem. Jag kan nämna\r\nett annat exempel. Vi var ganska ensamma om att\r\ndriva frågan om sänkta marginalskatter. Efter hand\r\nanslöt sig i stort sett samtliga partier. Jag kan peka på\r\nen hel rad förslag där det faktiskt har blivit på det\r\nviset. I den här frågan tycker jag nog att majoriteten\r\nhar anledning att se litet mer ödmjukt på förslaget för\r\natt finna gemensamma lösningar.</pre><pre>Anf.  22  SVERRE PALM (s) replik</pre><pre>Fru talman! Jag vill starkt understryka att vi inte\r\nhar något emot ett utvidgat samarbete. Men vad mo-\r\nderaterna föreslår är något som går mycket längre.</pre><pre>Det pågår många bra samarbeten, t.ex. om gemen-\r\nsamma tull- och polisstationer och gemensamma\r\npolis- och kustbevakningsstationer. Dessa skall vi\r\nstimulera och utveckla. Men det finns en del hakar i\r\nförslaget, som jag tidigare sade. Med regeringsförsla-\r\nget kan tullen fortsätta att jobba utan att misstanke om\r\nbrott finns. Man kan jobba med den intention och\r\nkunskap som finns hos tullpersonalen när det gäller\r\natt utföra kontroller.</pre><pre>Carl Fredrik Graf säger att moderaterna vill gå\r\nlängre. De besparingar som gjordes när vi satte den\r\nnya organisationen i sjön var samtliga partier överens\r\nom. Moderaterna ville kanske spara något mindre,\r\n263 miljoner fram till 1998, dvs. 25 miljoner om året\r\nmer i anslag. Detta ger inte så stora skillnader i tullens\r\norganisation att det har någon större betydelse.</pre><pre>Anf.  23  THOMAS JULIN (mp) replik</pre><pre>Fru talman! Sverre Palm trodde att tredagarsregeln\r\nnär det gäller anmälan om införsel av varor bara\r\nskulle användas i begränsad omfattning. Tyvärr tror\r\njag att han har rätt, för när man med stöd av denna\r\nregel har passerat gränsen och kommit in i landet tror\r\njag inte att man kommer att lämna in sin anmälan.\r\nSkattemyndigheten i Kopparbergs län kommer nog\r\ninte att få in så många anmälningar. Men den som\r\nbedriver illegal verksamhet kommer att utnyttja re-\r\ngeln.</pre><pre>Anf.  24  SVERRE PALM (s) replik</pre><pre>Fru talman! Denna regel har penetrerats ingående i\r\nutskottet, och vi hade en särskild utfrågning om den.\r\nVad vi fick fram var att regeln bara kommer att an-\r\nvändas vid de tillfällen då inte tullpersonal finns på\r\nplats och det inte finns tillgång till brevlåda för att\r\nanmäla införsel av de varor som det handlar om. Sve-\r\nrige har inte någon direkt inre gräns utan en stor sjö-\r\ngräns. Vår kuststräcka är 3 700 km lång. Det skulle då\r\nvara fritidsbåtstrafiken som skulle komma in, vilken\r\när skyldig att följa tredjelandsreglerna och gå till\r\ntullplats. Vi anser att övrig trafik fångas upp i de\r\nreguljära system som finns. Denna regel skulle kunna\r\nkomma till användning vid tullstrejk, om tillgång till\r\nbrevlådor saknas och om det över huvud taget inte\r\nfinns möjlighet att göra en anmälan, var det besked vi\r\nfick av tjänstemännen på departementet.</pre><pre>Anf.  25  THOMAS JULIN (mp) replik</pre><pre>Fru talman! Jag tror att utskottet har resonerat fel\r\npå denna punkt. Det som står i betänkandet är mest en\r\ndiskussion om fritidsbåtar. Som jag tidigare har be-\r\nskrivit finns mängder av luckor utefter den svenska\r\nkusten utan bra bevakning. Stora hamnar kan vara helt\r\nutan bevakning i flera dygn. De som bedriver illegal\r\nverksamhet vet om det.</pre><pre>Anf.  26  SVERRE PALM (s) replik</pre><pre>Fru talman! Jag är också medveten om det, men\r\ntill tullens nya sätt att jobba hör kompensatoriska\r\nåtgärder. Om tullen har valt att lämna tullfiltren och\r\nange vissa tider då man får passera, har trafiken att\r\nrätta sig efter det. Om tullen finner att trafik pågår vid\r\nandra tider har tullen att rätta sig efter det och se till\r\natt det finns kontroller för den trafik som sker på fel\r\ntid, så att säga.</pre><pre>Anf.  27  GUN HELLSVIK (m)</pre><pre>Fru talman! Sveriges intresse kräver att förekoms-\r\nten av vissa varor hindras. Inte minst gäller detta\r\nnarkotika. Lösningen ligger emellertid inte i att hålla\r\nfast vid gamla strukturer med traditionell tullkontroll\r\noch traditionell uppdelning mellan polis och tull. I\r\nstället måste vi ta fasta på det som skall vara undanta-\r\nget från den fria varurörligheten, nämligen bekämp-\r\nningen av förekomsten av varor som presumeras vara\r\nförbundna med brottslig verksamhet.</pre><pre>Enligt gällande ordning svarar tullen för kontroll\r\noch brottsbekämpning av varor. Tullkriminalen är\r\nutvecklad ur den del av införselkontrollen som är\r\nknuten till bl.a. varusmugglingslagen. Personkontrol-\r\nlen är däremot en polisiär angelägenhet, och brottsbe-\r\nkämpningen i stort är primärt en fråga för polis och\r\nåklagare. Enligt vår uppfattning är varor och personer,\r\ni de sammanhang som nu är av intresse, i praktiken att\r\nse som en integrerad del. Bakom den gränsöverskri-\r\ndande fria rörligheten för varor finns med nödvändig-\r\nhet en person som är ansvarig.</pre><pre>Från moderat håll har vi tidigare framhållit beho-\r\nvet av att få till stånd en omorganisation av tullens\r\noch polisens nuvarande myndighetsstrukturer. Sverre\r\nPalm frågar vilka förebilder vi har. Jag trodde, fru\r\ntalman, att vi riksdagsmän var valda inte primärt för\r\natt fungera som kopiatorer utan därför att vi förväntas\r\nha en kreativ förmåga. Vi moderater har uppmanat\r\nregeringen, bl.a. i samband med fjolårets Schengen-\r\ndebatt i kammaren, att genomföra en försöksverksam-\r\nhet med regionala tull- och polismyndigheter för att\r\nundanröja oklarheter på lednings- och styrningsnivå.\r\nDåvarande utrikeshandelsminister Mats Hellström\r\nhade inga invändningar mot vårt förslag men ansåg att\r\ndet inte var så bråttom. Liknande tankar har också\r\nuttalats av andra socialdemokratiska företrädare.</pre><pre>Enligt vår bedömning är det nu hög tid att inleda\r\nen försöksverksamhet. Vi eftersträvar en organisato-\r\nrisk förändring där tullkriminalen och tullens bevak-\r\nningspersonal integreras med polisorganisationen på\r\nde platser där den inre gränskontrollen kommer i\r\nfråga. Formellt skulle tullens verksamhet vid den inre\r\ngränsen upphöra med en sådan ordning, men endast\r\nför att ersätts av en utbyggd brottsbekämpning under\r\npolis- och åklagaransvar med inriktning på de varor\r\nsom omfattas av artikel 36 i Romfördraget.</pre><pre>Med en brottsbekämpning som baseras på gemen-\r\nsamma polis-, tull- och åklagarinsatser går det, enligt\r\nvår uppfattning, att förena det till synes motstående\r\nintresset mellan fri varurörlighet och legitimerad\r\nbrottsbekämpning. Jag vill understryka att vårt förslag\r\ntill organisationsförändring inte i första hand grundar\r\nsig på att det nuvarande systemet inte skulle fungera i\r\nsamarbetshänseende. Vårt förslag löser den formella\r\nknuten med de dubbla kraven på fri varurörlighet och\r\nhård bekämpning av framför allt narkotikabrott. In-\r\ngripanden kan ske på ett sätt som bättre harmonierar\r\nmed vedertagna straffprocessuella metoder. Grunden\r\nför ingripanden vid eller innanför den inre gränsen\r\nbehöver då inte längre baseras på tulltekniska institut\r\nsom anmälan och liknande, utan ytterst på det under-\r\nrättelsearbete och den metodutveckling polis och\r\nåklagare har att svara för. Skillnaden mellan de meto-\r\nder som hittills utvecklats av tullen och sedvanliga\r\npolisiära metoder blir, med en sådan ändrad utgångs-\r\npunkt i riktning mot personkontroll, inte längre lika\r\nbetydelsefull. Ett klargörande i befogenhetsfördel-\r\nningen mellan polis och tull uppnås. Polisen sköter\r\nkontrollen också vid den inre gränsen, liksom i landet\r\ni övrigt, och svensk polis får aldrig ingripa annat än\r\nmed stöd av brottsmisstanke.</pre><pre>Om polisen vid sin kontroll tillämpar de bepröva-\r\nde tullmetoderna med s.k. selektiv kontroll i dess\r\nolika varianter utgör dessa, enligt vår bestämda upp-\r\nfattning, en på misstanke baserad kontroll och är\r\ndärför tillåten. Till skillnad från regeringen anser vi\r\natt det finns en klar koppling mellan EU-\r\ngränskontrollutredningens förslag om en mycket låg\r\ngrad av misstanke om brott och icke slumpvisa kon-\r\ntrollmetoder. I propositionen och i utskottets betän-\r\nkande anges selektiv kontroll som icke misstankeba-\r\nserad kontroll. Den måste, enligt vår bedömning,\r\nrimligen anses vara just misstankebaserad.</pre><pre>Den erfarenhet och den personal som tullen i dag\r\nförfogar över, dvs. såväl tullkriminal som bevakning-\r\nspersonal, bör naturligtvis nyttiggöras inom ramen för\r\nen renodlad brottsbekämpning i stället för att utgöra\r\nen fortsättning på en föråldrad tullstruktur och en\r\notidsenlig uppdelning mellan varor och personer, som\r\ninte bör finnas vid den inre gränsen. Fördelarna med\r\nvårt förslag att integrera myndigheterna är flera:\r\nSpänningen i relation till EG-rättens krav på fri varu-\r\nrörlighet försvinner. Tullens erfarenheter och personal\r\nliksom vissa arbetsmetoder kan bibehållas och nyttig-\r\ngöras i ett integrerat organisatoriskt polis- och åklaga-\r\nrarbete. En integration torde också leda till att det\r\n\"dubbelkommando\" som i dag präglar tullkriminalens\r\nrespektive polisens arbete på sina håll upphör.</pre><pre>Den totala gränsfriheten måste få vänta till dess att\r\nde kompensatoriska åtgärderna inom hela EU byggts\r\nut på ett tillfredsställande sätt. Under tiden måste\r\narbetet med metod- och underrättelseutveckling in-\r\ntensifieras och ingripandenivån baseras på misstanken\r\natt det finns \"anledning att anta\" att resanden medför\r\nförbjudna varor. Då bortfaller den kritik som Lagrådet\r\nframfört avseende anmälningsplikt och överklagande,\r\ndå kontrollen i sin helhet kan fogas in i en känd\r\nstraffprocessuell struktur där ingripanden och kontroll\r\ngörs med stöd av misstanke.</pre><pre>Från företrädare för tull och polis samt från åtskil-\r\nliga i denna församling har jag mött stark respons för\r\ndet moderata förslaget. Kan någon förklara för mig\r\nvad det beror på att allt tyder på att vårt förslag i dag\r\nkommer att röstas ned? Det kan väl inte bero på att\r\nriksdagens ledamöter inte kan tänka sig att rösta för\r\nett moderat förslag som de tycker är bra, bara för att\r\ndet kommer från oss moderater? Det är min absoluta\r\nförhoppning att det inte kan bero på att vi inte kan\r\nställa oss bakom förslag som grundar sig på egna\r\ntankar.</pre><pre>Anf.  28  BIRTHE SÖRESTEDT (s)</pre><pre>Fru talman! Sverige har sedan flera år fört en re-\r\nstriktiv narkotikapolitik som främst bygger på åtgär-\r\nder inom tre områden. Det första området är förebyg-\r\ngande insatser; information och kunskapsspridning i\r\nskolor och fritidsverksamhet och genom många orga-\r\nnisationer.</pre><pre>Det andra området är kontroll och lagstiftning som\r\nger möjlighet att angripa narkotikabrottsligheten och\r\nbegränsa tillgången - men också efterfrågan. Det\r\ntredje området är behandlingsresurser som sätts in för\r\natt rehabilitera dem som redan hamnat i missbruk.</pre><pre>Det kan, när man jämför med andra länder, sägas\r\natt vi i Sverige har varit framgångsrika. Det beror just\r\npå att vi arbetar över alla dessa tre områden.</pre><pre>För oss är kampen mot narkotikabrottsligheten en\r\nav de viktigaste uppgifterna. Målet är att skapa ett\r\nnarkotikafritt samhälle. Därför har vi också sagt att\r\ndetta område skall vara prioriterat. Det råder alltså\r\ningen tvekan om var vi står i dag. Vi vill på alla sätt\r\nmotverka de legaliseringssträvanden som finns ute i\r\nEuropa och som också börjar diskuteras i vårt land.\r\nDen tullagstiftning som vi skall besluta om i dag är ett\r\neffektivt hjälpmedel i kampen mot narkotikan.</pre><pre>Inför EU-omröstningen blev tullen och dess kon-\r\ntrollmöjligheter till ett slagträ i debatten. Jag tror\r\naldrig att jag har hört så många osakliga påståenden\r\nän de som då fördes fram i debatten. I broschyrer och\r\nmedier framkom uppgifter som inte hade någon\r\ngrund. Detta har skrämt många medborgare. Många\r\ntror i dag att det inte finns någon kontroll, och att\r\nvaror därför kan flöda fritt över gränsen utan några\r\nsom helst begränsningar.</pre><pre>Därför är det viktigt att klargöra att lagstiftningen\r\nger samma möjligheter som tidigare. Det är ingen\r\nförändring. Man kan ingripa utan brottsmisstanke, och\r\nman kan göra selektiva kontroller. Däremot är det\r\nförbjudet med slumpmässiga kontroller, s.k. stick-\r\nprov. Tullverket har inte heller använt sig av stick-\r\nprovskontroller på många år. Nu blir alltså detta så att\r\nsäga bekräftat.</pre><pre>Reglerna är en grund för ett effektivt brottsbe-\r\nkämpande, och de står inte i strid med EG-rätten. Av\r\nden orsaken finns det inte skäl att ändra organisatio-\r\nnen.</pre><pre>Det moderata förslaget att polisen skall ta över in-\r\nnebär att man höjer ribban. Det krävs misstanke för\r\natt man skall kunna ingripa. Eller kan det vara så att,\r\nsom det antyds i reservationen, polisens misstan-\r\nkegrad skulle vara densamma som när det i proposi-\r\ntionen föreslås att tullen skall kunna ingripa utan\r\nmisstanke? Då undrar jag vilka befogenheter polisen\r\nkommer att ha inne i landet.</pre><pre>Att det är viktigt med samarbete mellan tull och\r\npolis är självklart. Det förekommer också på alla\r\nnivåer och det fungerar väl, det har vi - bl.a. när jus-\r\ntitieutskottet varit på resa i Skåne - fått bekräftat.\r\nMan samarbetar väl. Jag kan inte se någon motsätt-\r\nning mellan brottsbekämpning och att varor och indi-\r\nvider skall kunna gå över en gräns. Det finns inga\r\nmotsättningar i förhållande till brottsbekämpningen.</pre><pre>Likaledes är det viktigt att tullen får de möjlighe-\r\nter som behövs för att öppna brev och andra postför-\r\nsändelser. Det är också viktigt att en postspärr kom-\r\nmer till stånd.</pre><pre>Reglerna i regeringsformen ger skydd för medbor-\r\ngarna, och Europakonventionens bestämmelser för de\r\nmänskliga rättigheterna innehåller regler om rätt till\r\ndomstolsprövning och rättssäkerhet. Domstolspröv-\r\nningen är inte absolut. Därför är det så att Moderater-\r\nna, även när de i fråga om postförsändelser och post-\r\nspärr föreslår att man skall använda brottsbalkens\r\nregler, ställer högre krav.</pre><pre>Regeringen har också tagit upp detta i propositio-\r\nnen, men det är alltid fråga om en avvägning mellan\r\nden enskildes intresse och samhällets. Eftersom en\r\nstor del av narkotikahanteringen sker med postförsän-\r\ndelser - man gör stora beslag årligen - och eftersom\r\ndet finns ett samhällsintresse att begränsa narkoti-\r\nkabrottsligheten, måste också tulltjänstemännen och\r\nposten få tillgång till verktyg för att göra detta.</pre><pre>Anf.  29  GUN HELLSVIK (m) replik</pre><pre>Fru talman! Jag börjar med det sista. När det gäl-\r\nler kontroll av post anser vi också att en sådan möj-\r\nlighet skall finnas. Men vi menar att domstol, precis\r\nsom vid andra tvångsåtgärder, skall kopplas in. Rätts-\r\nsäkerheten är viktig i sammanhanget. Samma sak\r\ngäller samarbetet mellan tull och polis. I mitt anfö-\r\nrande sade jag just att samarbetet på de flesta håll\r\nfungerar väl, men det beror på den goda viljan. De\r\nformella knutarna är inte lösta, och eftersom både tull\r\noch polis sysslar med myndighetsutövnig, är det otro-\r\nligt viktigt ur rättssäkerhetssynpunkt att vi har ett\r\nregelsystem som man kan luta sig mot när man vill\r\nvidta olika åtgärder och även samarbeta.</pre><pre>Sedan tycker jag att det skulle vara intressant att\r\nhöra Birthe Sörestedt förklara vad som är skillnaden\r\nmellan stickprov och selektiv kontroll. Stickprov skall\r\nicke vara tillåtet, och jag utgår från att det beror på att\r\nstickprov helt saknar misstanke som grund för åtgär-\r\nden. Men selektiv kontroll skall vara tillåten, och\r\nsamtidigt hävdas det från majoritetens sida att det där\r\ninte krävs någon misstanke.</pre><pre>Men varför i all världen då slopa stickprov om\r\nmisstanke över huvud taget inte skall behövas? Jag\r\nkan inte förstå hur dessa tankar går ihop. Det skulle\r\nvara intressant att få Birthe Sörestedts förklaring.</pre><pre>Anf.  30  BIRTHE SÖRESTEDT (s) replik</pre><pre>Fru talman! Jag menar att ingen av reglerna i den\r\nlagstiftning som det skall fattas beslut om är felaktig\r\nur rättssäkerhetssynpunkt. De intressena tillgodoses.\r\nMan får alltid avväga samhällsintresset mot den en-\r\nskildes intresse, men också Lagrådet har godtagit\r\ndenna form av reglering.</pre><pre>Det har varit en stor diskussion och förts en stor\r\ndebatt om detta med vad som är och vad som inte är\r\nmisstanke. Tullen får i denna lagstiftning rätt att kon-\r\ntrollera utan misstanke. Det kan vara fråga om inten-\r\ntion, aningar, erfarenheter, tips och kanske mycket\r\nannat, men man slår fast att det inte behövs någon\r\nmisstanke.</pre><pre>Stickproven grundas på tillämpning av ett visst\r\nmönster. Det kan vara var femte person, sådana som\r\nhar viss klädsel e.d. som undersöks. Man säger ifrån\r\natt just den kontrollformen inte skall tillämpas. Den\r\nsvenska tullen har inte på många år tillämpat denna,\r\neftersom man inte har ansett att den varit särskilt\r\neffektiv för att komma åt dem som gör smugglingsför-\r\nsök. Det görs nu klart att det inte behövs någon miss-\r\ntanke.</pre><pre>Anf.  31  GUN HELLSVIK (m) replik</pre><pre>Fru talman! Också jag är mycket väl medveten om\r\natt stickprovskontroller inte har använts på lång tid,\r\nmen vi hör ju ofta att tullen trots allt skulle kunna\r\ntänka sig att använda denna kontrollform. Jag förstår\r\ninte varför man - även om den nu inte används i nå-\r\ngon egentlig omfattning - vill förbjuda den, om man\r\ninte anser att misstanke skall behöva förekomma. Det\r\nhänger helt enkelt inte ihop, utan det är fråga om en\r\nkonstruktion.</pre><pre>Jag undrar också om inte Birthe Sörestedt ser för-\r\ndelar i att integrera tullens och polisens personal vid\r\nbevakning och kontroll. Det finns inom tullen erfa-\r\nrenhet och kompetent personal, och sammankopp-\r\nlingen av de erfarenheter som finns skulle innebära\r\nklara förbättringar av verksamheten.</pre><pre>Anf.  32  BIRTHE SÖRESTEDT (s) replik</pre><pre>Fru talman! Ja, jag ser att polis, tull och kustbe-\r\nvakning i den här lagstiftningen får i uppgift att arbeta\r\ntillsammans för att bekämpa brottsligheten. Jag menar\r\natt ett väl fungerande samarbete, som man kan utveck-\r\nla vidare, inte står i motsättning till myndigheternas\r\nuppgifter. Jag tror att man mycket väl kan genomföra\r\nen effektiv brottsbekämpning om detta goda samarbe-\r\nte utvecklas vidare.</pre><pre>Anf.  33  THOMAS JULIN (mp) replik</pre><pre>Fru talman! Birthe Sörestedt sade i sitt anförande\r\natt den här lagstiftningen ger oss en effektivare nar-\r\nkotikabekämpning. Såvitt jag förstår gällde det då\r\nmöjligheterna att undersöka postförsändelser. Men de\r\nsom ägnar sig åt narkotikasmuggling förändrar sina\r\nmetoder mycket fort och ligger nästan alltid steget\r\nföre. Jag tycker att det är bra att postförsändelserna\r\nskall kunna undersökas, men det kommer att innebära\r\natt dessa personer flyttar sin verksamhet till godssidan\r\neller fortsätter den på annat sätt. Ändå är den nya\r\nmöjligheten värdefull, men jag tror inte att den nya\r\nlagstiftningen får de stora effekter som du vill göra\r\ngällande.</pre><pre>Anf.  34  BIRTHE SÖRESTEDT (s) replik</pre><pre>Fru talman! Vi vet att de som vill begå brottsliga\r\nhandlingar alltid hittar nya vägar, men det gäller både\r\nför tull och polis att utveckla sina metoder och att\r\nförekomma brottslingarna. Jag tror att man i samarbe-\r\nte kommer att bedriva en god bekämpning framöver.</pre><pre>Anf.  35  THOMAS JULIN (mp) replik</pre><pre>Fru talman! Som jag ser det är det stora proble-\r\nmet, som jag visade på i mitt anförande, att man har\r\nför dålig bemanning utefter kusten. Vår gränskontroll\r\när ett dåligt spjälstaket.</pre><pre>Anf.  36  KIA ANDREASSON (mp)</pre><pre>Fru talman! Miljöpartiet var inför EU-inträdet\r\nmycket bekymrat just i frågan om tullens befogenhe-\r\nter. Man talade om fri rörlighet för både varor och\r\npersoner, och det skulle innebära att det mesta som\r\nman önskade föra in skulle kunna tas in utan kontroll.\r\nVi fick övergångsbestämmelser, och det är glädjande\r\natt det nu kommer en lag som möjliggör en viss kon-\r\ntroll. Det är vi nöjda med.</pre><pre>Jag förstår dock inte diskussionen här om\r\nbrottsmisstanke och stickprovskontroll. Det måste väl\r\nvara positivt att tullen har befogenhet att göra stick-\r\nprovskontroller, inte minst som förebyggande åtgär-\r\nder. Det är klart att det spelar en stor roll vid införsel\r\nav inte tillåtna varor om människor vet att de, även\r\nom de inte ser skumma ut och även om de inte finns i\r\nnågot register, kan bli föremål för kontroll.</pre><pre>Jag tycker därför att denna gott kan få vara kvar.\r\nTullen har också, som sagts, en stor kunskap som man\r\nkan använda sig av. Det är väl inte något fel i att\r\nmänniskor i gemen vet att de kan bli kontrollerade.</pre><pre>Jag hör här i dag att socialdemokraterna är mycket\r\nnöjda med att vi får en lag som ger tullen möjlighet\r\natt kontrollera. Men Sverige har nu gått in som obser-\r\nvatör i Schengensamarbetet, och det innebär, kära\r\nsocialdemokrater, att det inte kommer att bli möjligt\r\natt tillämpa en sådan här lag. I Schengenparagraferna\r\nstår det att inga undantag får göras. Man skall ha fri\r\nrörlighet för personer. Man får inte titta i deras ba-\r\ngage, och man får inte undersöka deras bilar.</pre><pre>Jag undrar hur det blir några år efter det att vi har\r\nantagit denna lag och går med i Schengensamarbetet.\r\nDet skall bli mycket intressant att se. Jag skall spara\r\nde uttalanden som har gjorts i dag med ett positivt\r\nbemötande av denna lag. Den kommer tydligen inte\r\natt gälla när vi blir Schengenmedlemmar. Det är un-\r\nderligt.</pre><pre>Moderaterna vill såvitt jag förstår ha det system\r\nsom man i Schengensamarbetet och Europol före-\r\nspråkar vad gäller fri rörlighet, med i stället för tull en\r\npolis som kan operera både vid gränsen och inne i\r\nlandet. Detta bygger i sin tur på ett spaningsförfaran-\r\nde som i stor utsträckning innebär anmälan och regist-\r\nrering av människor, inte på att människor kontrolle-\r\nras i förebyggande syfte för upprätthållande av moral\r\noch etik i samhället. Vi får i stället i hög grad ett kon-\r\ntrollsamhälle. Detta tycker Miljöpartiet inte är något\r\natt sträva efter.</pre><pre>Skulle vi ha fått råda, skulle man ha behållit stick-\r\nprovskontrollerna och genomfört dem på ett effektivt\r\nsätt. Som Thomas Julin var inne på skall man inte ha\r\nen gränskontroll där folk går hem kl. 5.</pre><pre>Vi återkommer om det här, men kom ihåg\r\nSchengenavtalet, kära socialdemokrater.</pre><pre>Anf.  37  GUN HELLSVIK (m)</pre><pre>Fru talman! Jag måste ta tillfället i akt att kom-\r\nmentera något av det som Kia Andreasson för fram.\r\nOberoende av vad Kia Andreasson tycker är Sverige\r\nmedlem av den europeiska unionen, och det innebär\r\natt vi måste rätta oss efter regler som där finns. Det\r\ninnebär bl.a. att kontroller inom den europeiska unio-\r\nnen måste grundas på någon form av misstanke.</pre><pre>Jag kan hålla med Kia Andreasson om att i den\r\nmån man får göra kontroller skall de utföras på de\r\ntider när sådana behövs. Vi är överens om att det\r\ngäller att se till att ha tillräckliga resurser för olika\r\nformer av kontrollerande verksamhet.</pre><pre>Orsaken till att jag begärde ordet var att jag ville\r\nkommentera följande som Kia Andreasson sade - jag\r\ntror att jag noterade det i stort sett ordagrant: Folk i\r\ngemen kan inte ha någonting emot att kontrolleras.\r\nDet är ett uttalande som det finns anledning att funde-\r\nra över.</pre><pre>Jag har i många sammanhang med uppskattning\r\nnoterat att Kia Andreasson talar om skyddet för per-\r\nsonlig integritet. Hon invänder mot registrering i en\r\nmängd olika sammanhang, och det har jag mycket\r\nstor respekt för.</pre><pre>Vad ligger egentligen i de resonemangen när vi nu\r\nfår höra att vi måste acceptera att bli kontrollerade?\r\nDet är precis tvärtemot allt vad Kia Andreasson i\r\nandra sammanhang säger, nämligen att det måste\r\nkrävas en misstanke. Jag hoppas att hon håller fast vid\r\ndetta.</pre><pre>Anf.  38  KIA ANDREASSON (mp) replik</pre><pre>Fru talman! Det är en enorm skillnad mellan dessa\r\ntvå. Det jag här talar om gäller stickprovskontroller i\r\nen tull. Du går igenom en spärr och vet att tullperso-\r\nnal kan stoppa dig. Du vet att du bara får ha ett visst\r\nantal cigarretter, spritflaskor etc. och att du kan du bli\r\nkontollerad. Om du har överträtt bestämmelserna vet\r\ndu redan innan du kommer till tullen. Det här är en\r\nytlig kontroll i ett visst sammanhang. Men de register\r\noch kontroller som jag har talat om i andra samman-\r\nhang har en helt annan dignitet. Där spanar man med\r\nkameror och kontrollerar genom buggning. Det är ett\r\nstort ingripande i den personliga integriteten, men det\r\nhär är någonting som vi haft i alla tider. Tar jag en\r\nflaska för mycket kan det hända någonting om jag blir\r\nkontrollerad. Det är inte alls samma sak och kontroll.\r\nDet är kontroll just i detta ytliga sammanhang som jag\r\ntycker är bättre än den andra mycket mer ingående\r\nkontrollen, där man registrerar personer i ett datasys-\r\ntem kopplade till ID-kort. Gun Hellsvik måste väl se\r\nskillnaden.</pre><pre>Polisutbildningen i dag är väldigt dyr, en av de dy-\r\nraste utbildningar vi har. Att använda polisen till\r\nkontroll vid de inre gränserna på detta vis är ett slö-\r\nseri. Polisen skall kunna arbeta på ett helt annat sätt,\r\nförebyggande, inte genom att kontrollera.</pre><pre>Anf.  39  GUN HELLSVIK (m) replik</pre><pre>Fru talman! Jag har inte tid att än en gång försöka\r\nförklara vad vi menar med vår organisationsföränd-\r\nring. Det är fråga om förändrade gränsdragningar. En\r\ndel av dagens tullverksamhet kommer att föras över\r\ntill polismyndighet.</pre><pre>När jag lyssnar på Kia Andreassons resonemang\r\ndrar jag slutsatsen att Miljöpartiet kommer med ett\r\nförslag under den allmänna motionstiden. Det är för-\r\nbjudet i Sverige att inneha narkotika. Då måste det\r\nrimligen vara acceptabelt att ha stickprovskontroller\r\näven inom nationen. För att kunna leva upp till det får\r\nMiljöpartiet till hösten lägga fram ett förslag om att vi\r\nskall uppföra stadsmurar runt våra städer.</pre><pre>Anf.  40  KIA ANDREASSON (mp) replik</pre><pre>Fru talman! Gun Hellsvik går för långt i polemi-\r\nken. Naturligtvis tycker vi inte så, utan det är för att\r\nhindra att narkotika kommer in i landet som vi vill ha\r\nett effektivare system, i stället för att börja göra be-\r\nslag inne i landet och på ett mer genomgripande sätt\r\nhaffa människor i olika situationer. Det är väl bättre\r\natt vid våra gränser se till att folk inte tar med sig det\r\nde inte får ha.</pre><pre>Anf.  41  GUN HELLSVIK (m) replik</pre><pre>Fru talman! Även på den tid då vi formellt hade\r\nmöjlighet till stickprovskontroller kom narkotika in i\r\nlandet. Då är det rimligt, med Kia Andreassons reso-\r\nnemang, att man kompletterar kontrollen vid gränser\r\nmed ytterligare kontroller inom landet. Jag vill marke-\r\nra att jag inte önskar det samhället. Det måste finnas\r\nen viss konsekvens i det resonemang man för.</pre><pre>Anf.  42  BIRTHE SÖRESTEDT (s)</pre><pre>Fru talman! Kia Andreasson hänvisar till\r\nSchengenavtalet och EU. Vi vet ju att Kia Andreasson\r\noch Miljöpartiet motsätter sig allting på det området.\r\nVi vill ha ett utbyggt samarbete om underrättelser när\r\ndet gäller brott och bygga ut de kompensatoriska\r\nåtgärderna. Vi socialdemokrater har sagt att så länge\r\nvi inte har de kompensatoriska åtgärderna utbyggda\r\nkommer vi inte att göra avkall på den kontroll som\r\nbehövs för att vi skall kunna bekämpa narkoti-\r\nkabrottsligheten.</pre><pre>Anf.  43  KIA ANDREASSON (mp) replik</pre><pre>Fru talman! Kompensatoriska åtgärder är precis\r\ndet som Gun Hellsvik skulle vilja ha, med en polis-\r\nstyrka som opererar och ett utbyggt register- och\r\nkontrollsystem. Det är alltså det Socialdemokraterna\r\nväntar på. Den här lagen gäller bara under tiden fram\r\ntills det blir utbyggt. Är det så jag skall uppfatta det?</pre><pre>Anf.  44  BIRTHE SÖRESTEDT (s) replik</pre><pre>Fru talman! Kia Andreasson skall inte uppfatta det\r\nså att den här lagen bara är tillfällig. Vi har redan i\r\ndag tull- och polissamarbete med de andra länderna i\r\nEuropa. Det vill vi skall byggas ut. Skall vi kunna\r\nangripa den organiserade brottsligheten vill det till att\r\nman arbetar effektivt inom flera olika områden. Att\r\nKia Andreasson drar slutsatser av Schengen- och EU-\r\nsamarbete som inte är helt riktiga är en annan historia.</pre><pre>Anf.  45  KIA ANDREASSON (mp) replik</pre><pre>Fru talman! Kompensatoriska åtgärder betyder\r\nmer än samarbete. Samarbete har vi haft tidigare\r\ngenom Interpol, ett mycket bra samarbete. Men kom-\r\npensatoriska åtgärder är en helt annan sak. De är\r\nmycket mer genomgripande, som jag har sagt flera\r\ngånger. I Europolkonventionen och Schengenavtalet\r\nstår det exakt vad de innebär. Det är inte bara samar-\r\nbete utan någonting mycket djupare.</pre><pre>Anf.  46  CARL FREDRIK GRAF (m)</pre><pre>Fru talman! Jag hade inte tänkt yttra mig ytterliga-\r\nre i denna debatt, men jag kan inte skilja mig från den\r\nmed den röra som nu har uppstått när det gäller de-\r\nfinitioner och begrepp efter det att vi har hört företrä-\r\ndare för Miljöpartiet och Socialdemokraterna i den\r\nandra omgången.</pre><pre>Miljöpartiets representant sade - om jag förstod\r\nsaken rätt även om jag har svårt att tro att hon menade\r\nvad hon sade - att vi skall ha stickprovskontroller, för\r\nde är bra i förebyggande syfte. Men tullen har inte\r\nanvänt stickprovskontroller på många år. Det är inte\r\ntillåtet enligt EU-rätten, och 2 § i den nu föreslagna\r\nlagen tillåter det inte heller. Låt oss därför, fru talman,\r\nplocka bort begreppet stickprovskontroll ur debatten.\r\nDet är ingen som efterfrågar det, och det är inte lag-\r\nligt tillåtet med sådana kontroller.</pre><pre>Nästa fråga är: Finns det någon skillnad mellan\r\nselektiv kontroll och misstankebaserad kontroll? Som\r\njag sade i mitt inledningsanförande är det min mening\r\natt det inte gör det. Då finns det ingen anledning att\r\nröra till begreppen, som man delvis gör i propositio-\r\nnen och som någon av de tidigare talarna gjorde på ett\r\nganska olyckligt sätt. Om en myndighetstjänsteman,\r\ntullare eller polis, har anledning att plocka ut någon\r\nför kontroll finns det naturligtvis någon form av un-\r\nderlag för detta. Då är det misstanke. Som jag sade i\r\nmitt inledningsanförande kan graden av misstanke\r\nnaturligtvis variera. Jag tror att det hade varit välgö-\r\nrande för debatten om fler partier hade kunnat enas\r\nom detta klarläggande.</pre><pre>Anf.  47  KIA ANDREASSON (mp)</pre><pre>Fru talman! Att EU har fastställt att man måste ha\r\nbrottmisstanke för att kunna kontrollera folk i tullen\r\nbetyder inte att det är det enda rätta. Miljöpartiet kan\r\nha sin åsikt. Vi tycker att det hade varit bättre om vi\r\nhade kunnat ha också stickprovskontroller, just i före-\r\nbyggande syfte, och folk hade vetat det. Inte minst för\r\nungdomar som åker till Danmark eller andra europe-\r\niska länder där de kan köpa narkotika skulle det vara\r\nbra att veta att de kan åka fast vid en stickprovskont-\r\nroll.</pre><pre>Tullen har inte använt detta på många år, men det\r\när litet olika meningar om det inom tullen. Det är\r\nockså olika meningar om huruvida det är bra eller\r\ninte.</pre><pre>Anf.  48  CARL FREDRIK GRAF (m)</pre><pre>Fru talman! Jag förnekar inte Kia Andreasson rät-\r\nten att ha uppfattningen att stickprovskontroller är\r\nbra. Jag noterar dock att den kontakt jag har haft med\r\ntullpersonal och tulledning under de år som gått sedan\r\njag kom in i skatteutskottet och började ägna mig åt\r\ndessa frågor ger en ganska entydig bild när det gäller\r\nde slumpmässiga kontrollerna: De förekommer inte,\r\noch de är inte önskvärda. Tullen har helt enkelt var-\r\nken resurser eller anledning att använda sig av den\r\nmetoden. I stället är det mer kvalificerade metoder\r\ntullpersonalen ägnar sig åt när den skall få tag i de\r\nvaror vi vill stoppa enligt artikel 36.</pre><pre>Jag hade hoppats att vi efter den här debatten åt-\r\nminstone hade kunnat komma till den slutsatsen när\r\ndet gäller de slumpmässiga kontrollerna: De är inte\r\nönskvärda, och de är inte tillåtna.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>(Beslut fattades efter 12 §.)</pre><pre>6 §  Inkomstskatteregler m.m. med anledning\r\nav ändrade bestämmelser om aktiekapitalets storlek</pre><pre>Föredrogs</pre><pre>Skatteutskottets betänkande 1995/96:SkU27</pre><pre>Inkomstskatteregler m.m. med anledning av ändrade\r\nbestämmelser om aktiekapitalets storlek</pre><pre>(prop. 1995/96:168)</pre><pre>Talmannen konstaterade att ingen talare var an-\r\nmäld.</pre><pre>(Beslut fattades efter 12 §.)</pre><pre>7 §  Mervärdesskatt på entréavgifter till bio-\r\ngrafföreställningar</pre><pre>Föredrogs</pre><pre>Skatteutskottets betänkande 1995/96:SkU28</pre><pre>Mervärdesskatt på entréavgifter till biografföreställ-\r\nningar</pre><pre>(prop. 1995/96:191)</pre><pre>Anf.  49  EWA LARSSON (mp)</pre><pre>Herr talman! Vi har här att behandla skatteutskot-\r\ntets betänkande till regeringens proposition om mer-\r\nvärdesskatt på entréavgifter till biografföreställningar.\r\nPropositionen ligger helt i linje med de krav som nu\r\nställs på Sverige som medlem i EU.</pre><pre>Jag vill först ta upp litet europeisk historia. Enligt\r\nministerrådets sjätte direktiv från den 17 maj 1977 om\r\nharmonisering av medlemsstaternas lagstiftning rö-\r\nrande omsättningsskatt, allmänt kallat Gemensamt\r\nsystem för mervärdesskatt - enhetlig beräknings-\r\ngrund, saknas möjlighet att undanta entréavgifter till\r\nbiografföreställningar från mervärdesskatteplikt.</pre><pre>Jag tar så litet svensk historia. Det första svenska\r\nfilmavtalet ingicks 1963 mellan staten och filmbran-\r\nschen. Motivet var bl.a. att stödja kvalitetsinriktad\r\nsvensk filmproduktion. Avtalet förutsatte att biograf-\r\nbranschen betalade 10 % av sina intäkter till olika\r\nfilmändamål, främst produktion, mot att staten avskaf-\r\nfade den då gällande nöjesskatten på biobesök och\r\nförband sig att inte införa annan liknande skatt.</pre><pre>Det var då, det.</pre><pre>Antalet avtalsslutande parter har successivt ökat i\r\noch med att filmbranschen förändrats. Förutom före-\r\nträdare för den nyss nämnda filmbranschen ingår\r\nnumera även företrädare för videobranschen, Sveriges\r\nTelevision och TV 4. Nuvarande avtal ingicks 1992,\r\noch det avses gälla fram till 1998 - under förutsätt-\r\nning att man inte inför \"annan liknande skatt\".</pre><pre>I Kulturutredningen sägs att frågan om införande\r\nav en särskild kulturmoms för närvarande är aktuell -\r\nprecis som om det vore ett krav från svenska politiker\r\neller ett önskemål från någon av de avtalsslutande\r\nparterna eller från svenskt kulturliv. Så är det ju inte.\r\nDet här är en ren EU-anpassning.</pre><pre>Kulturutredningen konstaterar också att det är av\r\nstor betydelse för filmområdet att även i framtiden\r\nbehålla nuvarande konstruktion med ett filmavtal.\r\nObserveras bör då att nuvarande avtal upphör att gälla\r\nom moms på biobiljetter införs. Det anförs också i\r\nKulturutredningen att filmbranschen säger att en\r\nmomssats som inte överstiger 6 % går att förena med\r\nvillkoren i nuvarande avtal.</pre><pre>Varför kommer då den här frågan upp nu som en\r\nsärlösning? Varför kan vi inte ta hela debatten om\r\nkulturmoms vid ett och samma tillfälle? Jo, det kan vi\r\nläsa oss till i kulturutskottets yttrande i denna fråga.\r\nEftersom gällande filmavtal bygger på att mervärdes-\r\nskatt inte införs på entréavgifter till biografföreställ-\r\nningar begärde Sverige i medlemskapsförhandlingar-\r\nna att temporärt få undanta dessa från mervärdesskat-\r\nteplikt. I anslutningsfördraget gavs Sverige rätt till ett\r\nsådant undantag t.o.m. den 31 december 1995.</pre><pre>Herr talman! Eftersom regeringen fortfarande\r\nhåller på och arbetar med frågan om och i vilken\r\nomfattning mervärdesskatt bör införas inom hela\r\nkulturområdet i övrigt, ser jag ingen anledning till att\r\nhär i dag plocka ut just denna del och belägga den\r\nmed skatt.</pre><pre>Nu undrar naturligtvis vän av ordning om filmav-\r\ntalet kommer att sägas upp och om de tio procenten\r\ntill bl.a. svensk kvalitetsproduktion kommer att för-\r\nsvinna med omedelbar verkan. Nej, så blir det inte. I\r\nkulturutskottets yttrande kan vi läsa att biografbran-\r\nschen, som regeringen uppfattat det, har anpassat sin\r\nverksamhet till de nämnda övergångsbestämmelserna\r\ni anslutningsfördraget. Vad Miljöpartiet erfar är det\r\ninte bara den som har anpassat sig till EU; utan hela\r\nSverige håller på att anpassa sig. Det ligger liksom i\r\nsjälva EU-inträdets kontrakt.</pre><pre>Investeringar i verksamheten har planerats av bio-\r\ngrafbranschen med antaganden om att den ingående\r\nmervärdesskatten skulle bli avdragsgill när mervär-\r\ndesskatt på biografbiljetter infördes. Därför föreslår\r\nman nu en separat lösning för den här delen av kul-\r\nturområdet, och då lovar filmbranschen att inte säga\r\nupp sitt avtal. Man avstår alltså från den rätten. Men\r\ndå förutsätter filmbranschen att mervärdesskatt på\r\nupplåtelse eller överlåtelse av upphovsrätt till film-\r\nverk samt framställning, kopiering och annan efterbe-\r\nhandling av cinematografisk film införs senast den 1\r\njanuari 1997! Hur kan branschen förutsätta det? Är\r\ndet ett krav på riksdagen, eller är det utpressning för\r\natt man skall gå med på att avstå från sin rätt?</pre><pre>Kulturutskottet i sin tur vill starkt understryka an-\r\ngelägenheten av att kulturmomspropositionen lämnas\r\ninom den tid som anges, dvs. senast i september i år.\r\nMen vem vill egentligen ha moms på kultur? För mig\r\noch Miljöpartiet får regeringen gärna dra kulturpro-\r\npositionen i långbänk i många, många år.</pre><pre>Miljöpartiet anser att regeringens förslag innebär\r\nen icke sund särbehandling av entréavgifter till bio-\r\ngrafföreställningar jämfört med vad som gäller inom\r\nkulturområdet i övrigt. Vi erfar att tidpunkten beror\r\npå krav från filmbranschen. Förslaget gynnar integre-\r\nrade företag såsom Svensk Filmindustri och\r\nSandrews, vilka bedriver filmproduktion, distribution\r\noch biografverksamhet, men det missgynnar företag\r\nvilkas verksamhet endast består av filmproduktion\r\neller distribution. Regeringens förslag är inte konkur-\r\nrensneutralt.</pre><pre>Med det, herr talman, yrkar jag bifall till reserva-\r\ntionen, som avser mom. 1.</pre><pre>Anf.  50  ULLA RUDIN (s)</pre><pre>Herr talman! Alla - och med alla menar jag leda-\r\nmöterna i skatteutskottet och kulturutskottet samt\r\nfilmbranschens organisationer - är nöjda med den\r\nsärlösning för biografmomsen som vi i dag har att\r\nbesluta om här i kammaren. Alla är nöjda - utom\r\nMiljöpartiet, vilket som vi hörde motsätter sig bered-\r\nningsförfarandet.</pre><pre>Men, för att citera ett populärt uttryck, det kom-\r\nmer mera. Det gör det faktiskt redan i september. Då\r\nlägger regeringen fram en helhetslösning av frågan\r\nom mervärdesskatt på kulturområdet.</pre><pre>Det ideala är naturligtvis att samla ihop allt inom\r\nett ämnesområde och få det presenterat i en enda stor\r\nproposition. Men ibland är det faktiskt bättre att vara\r\npraktisk. Vi socialdemokrater värnar om kultursek-\r\ntorn. Det är därför vi väljer att behandla en lösning\r\nför biograferna separat.</pre><pre>Mervärdesskatten är ett viktigt område också inom\r\nEG-politiken. Det är ju faktiskt så att medlemsländer-\r\nnas momsintäkter finansierar största delen av Gemen-\r\nskapens verksamheter. Just därför är mervärdesskatte-\r\nreglerna hårt reglerade och kontrollerade - och skall\r\nockså så vara, om vi menar allvar med detta med den\r\ninre marknaden.</pre><pre>Momsen på kultursektorn skulle, enligt vårt an-\r\nslutningsfördrag, varit EG-konform den 1 januari i år.\r\nMen förberedelsearbetet har varit komplicerat. Vi har\r\nju t.ex. i Sverige en speciell utbildningstradition inom\r\nfolkrörelserna. Att dra gränser mellan utbildning,\r\ninformation och hobbyverksamhet kan vara ganska\r\ngrannlaga. Men biografnäringen hade alltså väntat sig\r\nmoms på sin verksamhet från och med i år, och pla-\r\nneringar och investeringar anpassades naturligtvis\r\ndärefter.</pre><pre>Helhetssyn i all ära, men nu måste vi, herr talman,\r\nanpassa verkligheten efter kartan. De inom filmbran-\r\nschen s.k. icke integrerade företagen motsatte sig\r\nförvisso från början en särproposition. Men under\r\nberedningens gång - bl.a. har kulturutskottet yttrat\r\nsig - har alla blivit nöjda och överens; dvs. alla utom\r\nMiljöpartiet.</pre><pre>Det är korrekt uppfattat att momsreglerna skall va-\r\nra konkurrensneutrala och att kumulativa effekter är\r\nav ondo. Men branschen, och då också de s.k. icke\r\nintegrerade företagen, har förklarat sig nöjda och\r\nklarar situationen de få månader som det här handlar\r\nom. De olika grenarna i filmbranschen är ju beroende\r\nav varandra. Vi gynnar sannerligen inte de små pro-\r\nduktions- eller distributionsföretagen genom att utar-\r\nma biografnäringen, vilket ju faktiskt skulle kunna bli\r\nkonsekvenserna av Miljöpartiets yrkande.</pre><pre>Med hopp om att även Miljöpartiets företrädare\r\nEwa Larsson skall få många och trevliga biokvällar i\r\nhöst, vill jag yrka bifall till hemställan i skatteutskot-\r\ntets betänkande och avslag på reservationen.</pre><pre>Anf.  51  EWA LARSSON (mp)</pre><pre>Herr talman! Ulla Rudin säger att hon värnar kul-\r\nturen. Jag vill påstå att den som värnar kulturen inte\r\nbelägger den med moms. Vem har begärt att vi skall\r\nmomsbelägga kulturen? Är det svenskt kulturliv? Nej,\r\ndet är en ren EU-anpassning. Sverige har avvecklat\r\noch utvecklat andra former, som har befunnits lämpli-\r\nga för svenskt kulturliv. Nu skall vi tillbaka till en\r\nförlegad politik, som vi redan har passerat. Det är en\r\nren EU-anpassning. Vem vill ha momsen på kulturen?\r\nVem vill ha moms på ridsport, golf osv.?</pre><pre>Alla vill ha just den här särlösningen i dag, säger\r\nUlla Rudin. Hon är praktisk, säger hon. Men förslaget\r\när inte konkurrensneutralt. Det missgynnar företag\r\nvars verksamhet endast består av filmproduktion\r\neller -distribution.</pre><pre>Jag vill också säga att Ewa Larsson inte är så en-\r\nsam i sin oro. Hon delar den med kulturutskottet.\r\nKulturutskottet säger:</pre><pre>\"Utskottet delar den uppfattning som kommit till\r\nuttryck i motionerna att det föreligger risk för att de\r\nföreslagna skattereglerna kan komma att medföra\r\noönskad snedvridning av konkurrensen mellan de\r\nföretag i branschen som skulle erhålla avdragsrätt för\r\nmervärdesskatt och de företag som på grund av verk-\r\nsamhetens art inte ges sådan möjlighet. En sådan\r\nkonsekvens av den föreslagna lagstiftningen inger\r\nbetänkligheter.\"</pre><pre>Det säger kulturutskottet, men man går ändå med\r\npå den här särlösningen, eftersom biografbranschen\r\nredan har anpassat sig till den - precis som hela Sve-\r\nrige håller på att anpassa sig till EU.</pre><pre>Anf.  52  ULLA RUDIN (s)</pre><pre>Herr talman! Det är tragiskt, men jag måste på-\r\nminna Ewa Larsson om att vi är medlemmar i EU.</pre><pre>Jag tycker också att hon förespråkar en helhetssyn\r\noch att hon inte själv har sammanhanget klart för sig.\r\nKulturarbetarna blir inte mätta av idealism. Och var\r\nskall de små produktionsbolagen visa sina filmer när\r\nEwa Larsson med berått mod har monterat ned bio-\r\ngrafverksamheten?</pre><pre>Anf.  53  EWA LARSSON (mp)</pre><pre>Herr talman! Det får stå för Ulla Rudin att hon\r\ntycker att det är tragiskt att vi är medlemmar i EU.\r\nVad Miljöpartiet tycker är väl ingen hemlighet.</pre><pre>Vi föredrar alltså från Miljöpartiets sida att rege-\r\nringen drar kulturmomsen i långbänk i många år.\r\nIngen blir lyckligare därför att vi anpassar oss i alla\r\nled. Det går att dra saker och ting i långbänk, och vi\r\nhoppas verkligen på det.</pre><pre>Den särlösning som Ulla Rudin nu pratar om är\r\nönskvärd från en del sektorer, men inte från de mindre\r\nsektorerna. Verkligheten i dag i t.ex. Stockholms stad\r\när den att den nya satsningen på Filmstaden vid Hö-\r\ntorget kommer att gynnas av det här förslaget, men\r\nlikväl kommer den anrika biografen Draken, som är\r\nden enda biografen i stadsdelen Kungsholmen, att\r\nläggas ned.</pre><pre>Det torde alltså inte vara Miljöpartiets politik som\r\nnedmonterar filmens verksamhet och konkurrenskraft\r\ni Sverige. Däremot är det olyckligt att verksamheter\r\nmåste anpassas till sådant som beslutas i EU och inte\r\ntill svensk verksamhet och verklighet.</pre><pre>Anf.  54  ULLA RUDIN (s)</pre><pre>Herr talman! Jag kan konstatera att Miljöpartiets\r\nrepresentant valde att missförstå vad jag sade om EU.\r\nDet kanske är typiskt.</pre><pre>Jag kan också säga att två utskott har prövat de här\r\nfrågorna, och då i nära samarbete med branschen.\r\nBåda utskotten har gjort samma bedömning. Bara\r\nMiljöpartiet vägrar att acceptera branschens inställ-\r\nning. Jag måste säga att jag finner detta faktum an-\r\nmärkningsvärt.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>(Beslut fattades efter 12 §.)</pre><pre>8 §  Kontroll av yrkesmässiga vägtransporter av\r\nmineraloljeprodukter, alkohol och tobak</pre><pre>Föredrogs</pre><pre>Skatteutskottets betänkande 1995/96:SkU30</pre><pre>Kontroll av yrkesmässiga vägtransporter av\r\nmineraloljeprodukter, alkohol och tobak (prop.\r\n1995/96:197)</pre><pre>Tredje vice talmannen konstaterade att ingen tala-\r\nre var anmäld.</pre><pre>(Beslut fattades efter 12 §.)</pre><pre>9 §  Konsumentpolitiken i EU - mål och inrikt-\r\nning för det svenska arbetet</pre><pre>Föredrogs</pre><pre>Lagutskottets betänkande 1995/96:LU26</pre><pre>Konsumentpolitiken i EU - mål och inriktning för det\r\nsvenska arbetet (skr. 1995/96:181)</pre><pre>Anf.  55  MARIETTA DE POURBAIX-\r\nLUNDIN (m)</pre><pre>Herr talman! I lagutskottets betänkande\r\n1995/96:LU26, Konsumentpolitiken i EU - mål och\r\ninriktning för det svenska arbetet, behandlar utskottet\r\nen skrivelse från regeringen. Jag vill börja med de\r\nfyra grundläggande synpunkterna för oss moderater i\r\nSveriges arbete med konsumentpolitiken i EU.</pre><pre>För oss moderater är det viktigt att så  många be-\r\nslut som möjligt fattas på lägsta nivå, dvs. i första\r\nhand av medborgarna själva. Det är först när ett ge-\r\nmensamt mål bättre kan uppnås genom gemensamma\r\nåtgärder på lokal, regional, nationell eller gemenskap-\r\nsnivå, dvs. EU-nivå, som beslut skall fattas av någon\r\nannan än enskilda medborgare. Detta gäller givetvis\r\nockså de konsumentpolitiska frågorna.</pre><pre>Vi tycker att regeringen i sin skrivelse, och natur-\r\nligtvis också utskottet i betänkandet, tar upp alldeles\r\nför många frågor som man har för avsikt att driva i\r\nEU. I vår motion Lu34 tar vi upp vad vi tycker är de\r\nviktigaste frågorna och vad man bör prioritera när\r\nman talar om vad vi svenskar vill med konsumentpo-\r\nlitiken i EU.</pre><pre>Jag vill säga att det i regeringsskrivelsen antyds att\r\nman vill använda konsumentpolitiken i ett fördel-\r\nningspolitiskt syfte. Det är dömt att misslyckas. Jag\r\nvill ta ett exempel, eftersom man i skrivelsen och i\r\nbetänkandet tar upp hur viktigt det är med kopplingen\r\nmiljön-konsumtionen.</pre><pre>Här kan man då inte ha ett fördelningspolitiskt\r\nsyfte i konsumentpolitiken och hela tiden prata om de\r\nsvaga i samhället, utan här behöver man rikta in sig på\r\nde köpstarka - det är faktiskt de som konsumerar. Vi\r\nbehöver också driftiga konsumenter, som kan ställa\r\nkrav som kommer att vara till nytta för alla konsumen-\r\nter. Därför är det dömt att misslyckas att tro att man\r\nkan använda konsumentpolitiken i ett fördelningspo-\r\nlitiskt syfte.</pre><pre>Men det viktiga för oss moderater och huvudupp-\r\ngiften för den svenska konsumentpolitiken i EU är ju\r\natt arbeta för att den inre marknaden skall fungera. En\r\nfri och effektiv, konkurrerande marknad utan förtäck-\r\nta handelshinder är ju det bästa för oss som konsu-\r\nmenter. Vi kommer att få ett varierat utbud av varor\r\noch tjänster, och har vi en sund konkurrens kommer\r\nvi också att få lägre priser, vilket gynnar oss konsu-\r\nmenter.</pre><pre>Vi tar i ett särskilt yttrande upp att vi tror att man i\r\nframtiden kommer att behöva ha grundläggande\r\nköprättsliga regler, dvs. likartade regler, på gemen-\r\nskapsnivå för att vi som konsumenter skall våga köpa\r\nvaror och tjänster från andra länder.</pre><pre>När det gäller att driva konsumentpolitik för Öst-\r\neuropas del anser vi att det absolut viktigaste är att\r\nman får ett folkligt stöd för uppbyggande av en funge-\r\nrande marknadsekonomi. Den fria marknaden är alltså\r\ndet som kommer allra först, för att det skall vara nå-\r\ngon nytta med att vi hjälper dem i Östeuropa.</pre><pre>Herr talman! Att vi delar regeringens uppfattning\r\nom konsumentpolitiken i EU i många delar framgår\r\nav vår motion L34 men också av det faktum att vi står\r\nbakom stora delar av betänkandet. Vi står naturligtvis\r\nockså bakom båda våra reservationer 1 och 3, men jag\r\nyrkar här bifall bara till reservation 1 och vill påminna\r\nom vårt särskilda yttrande, som gäller de köprättsliga\r\nreglerna. I övrigt yrkar jag naturligtvis bifall till ut-\r\nskottets hemställan.</pre><pre>När det gäller ursprungsmärkningen är det bl.a.\r\ntack vare moderaterna som det nu blir ett tillkännagi-\r\nvande till regeringen i denna fråga. Det tycker jag att\r\nman skall se inte bara i skuggan av den diskussion om\r\n\"galna ko-sjukan\" som har förts, utan för oss som\r\nkonsumenter, och även för producenterna är det fak-\r\ntiskt en konkurrensfördel att man anger ursprungslan-\r\ndet.</pre><pre>Anf.  56  KERSTIN HEINEMANN (fp)</pre><pre>Herr talman! Regeringen redogör i skrivelsen för\r\nde mål och den inriktning som Sverige bör ha vid sitt\r\narbete med konsumentfrågorna i EU. De övergripande\r\nmålen skall vara att ge konsumenterna en stark ställ-\r\nning på marknaden och främja deras intressen och\r\ninflytande i ett integrerat Europa. Folkpartiet libera-\r\nlerna sympatiserar med dessa mål. En väl fungerande\r\nmarknadsekonomi med effektiv konkurrens och\r\nmånga aktörer är den bästa garanten för en god kon-\r\nsumentpolitik. Att på ett effektivt sätt fullfölja arbetet\r\nmed den inre marknaden är också en av EU:s viktigas-\r\nte uppgifter. Tillsammans med frihandelspolitiken på\r\ndet globala planet är den inre marknaden avgörande\r\nför möjligheterna att tillgodose konsumenternas in-\r\ntressen av prispress, mångfald och kvalitet.</pre><pre>Herr talman! I vår EU-politik lägger vi stor vikt\r\nvid närhetsprincipen. Vi anser att varje fråga bör\r\navgöras på lägsta möjliga nivå, dvs. så nära männi-\r\nskorna som möjligt. För genuint gränsöverskridande\r\nfrågor skall Europasamarbetet utnyttjas. Det innebär\r\natt varu- och tjänsteutbytet över nationsgränserna\r\nibland behöver underlättas genom standardiseringsin-\r\nsatser, men många angelägna frågor kan bäst hanteras\r\nlokalt eller nationellt.</pre><pre>Vi anser att vi har fått stöd för denna åsikt i ut-\r\nskottets betänkande. Likaså har utskottet gått oss till\r\nmötes när det gäller att skriva in att det är viktigt att\r\nhandikappaspekten inte glöms bort när konsumenter-\r\nnas inflytande skall kanaliseras.</pre><pre>Vi kan notera en omsvängning i regeringens syn\r\npå säkerhetsfrågorna när det gäller tjänster som till-\r\nhandahålls för barn och ungdomar. I proposition\r\n1995/96:123 föreslog regeringen att produktsäkerhets-\r\nlagen skulle ändras så att den omfattar varor som\r\ntillhandahålls i offentlig verksamhet. Vi välkomnade\r\nlagändringen men skrev i vår motion med anledning\r\nav propositionen att den inte var tillräcklig. Vi anser\r\nfortfarande att det inte redovisades tillräckligt starka\r\nskäl för att utesluta offentliga tjänster från lagens\r\ntillämpningsområde. Tjänster rymmer självklart sam-\r\nma risker oavsett om huvudmannen är offentlig eller\r\ninte. Regeringens formulering på s. 33 i skrivelsen\r\nantyder en svängning i riktning mot vår position,\r\nvilket vi i så fall välkomnar, men utskottet har inte\r\nvågat ta det steget, vilket gör att vi står fast vid vårt\r\nyrkande nr 4 i motion L36.</pre><pre>Herr talman! Vi kan konstatera att utskottet delar\r\nvår inställning och anser att Sverige bör arbeta för ett\r\nförbud inom EU som motsvarar vad som gäller för\r\ninhemska TV-sändningar beträffande reklam riktad\r\ntill barn, och vi förutsätter som det står i skrivelsen att\r\nregeringen fortsätter att arbeta för ett förbud mot\r\nreklam i TV riktad mot barn.</pre><pre>Sammanfattningsvis kan jag alltså konstatera att\r\nde flesta av våra motionskrav är tillgodosedda i be-\r\ntänkandet och att endast vårt yrkande om produktsä-\r\nkerhetslagens tillämpningsområde kvarstår. Jag yrkar\r\ndärför bifall till reservation nr 5 och i övrigt bifall till\r\nutskottets hemställan.</pre><pre>Anf.  57  YVONNE RUWAIDA (mp)</pre><pre>Herr talman! Jag blev litet förundrad när jag hörde\r\nMarietta de Pourbaix-Lundin. Hon ansåg inte att\r\nkonsumentpolitiken skulle inriktas på de grupper som\r\när socialt och ekonomiskt utsatta. Det är ju de som har\r\npengar som konsumerar, sade hon. Jag vill säga att de\r\nsom har mindre pengar är mer utsatta som konsumen-\r\nter, och det är därför viktigt för dem  med en bra\r\nkonsumentpolitik. Det tycker inte jag är någonting\r\nkonstigt. Däremot är det ju inte genom konsument-\r\npolitiken som man skall se till att minska löneklyftor-\r\nna. Det måste man arbeta för inom andra områden.\r\nMen så länge vi har stora löneklyftor och socialt och\r\nekonomiskt utsatta grupper är det bra att konsument-\r\npolitiken inriktas mer på de grupperna.</pre><pre>Det är väldigt positivt att man i skrivelsen fram-\r\nhåller betydelsen av ursprungsmärkning. Men även på\r\nden punkten blev jag förundrad över Marietta de\r\nPourbaix-Lundin. Jag vill fråga: Står hela Moderata\r\nsamlingspartiet bakom en önskan om ursprungs-\r\nmärkning? Jag har fått veta från jordbruksutskottet att\r\ndet inte är någon fråga som moderaterna i utskottet\r\nhar drivit särskilt hårt.</pre><pre>När det gäller det grundläggande, om man skall\r\nbedriva konsumentpolitik i EU eller i andra samman-\r\nhang, anser vi i Miljöpartiet att det är viktigt att man\r\nhar miniminormer. Det skall man ha för att skydda\r\nbåde miljön och människors hälsa. Det kan man säga\r\när grunden för vår konsumentpolitik i EU. Vill man\r\nveta mer om det kan man läsa vår motion i den frå-\r\ngan.</pre><pre>Jag vill gå in litet grand på det faktum att vi i\r\nMiljöpartiet har väldigt många reservationer. Det\r\nberor på att vi anser att regeringen i dag har en de-\r\nfensiv politik när det gäller konsumentpolitiken i EU.\r\nMan konstaterar i skrivelsen att arbetet i viss ut-\r\nsträckning får inriktas på att försvara redan vunnen\r\nterräng. Det tycker vi är en alldeles för låg ambi-\r\ntionsnivå. Man kan undra vart alla vackra och nöd-\r\nvändiga mål när det gäller konsumentpolitik som ja-\r\nsidan propagerade för under EU-valrörelsen har tagit\r\nvägen. De saknas. Jag tycker inte att regeringen har\r\nden drivkraften i konsumentpolitiken. Därför ställer vi\r\noss frågan vilken målsättning regeringen i dag har när\r\ndet gäller konsumentpolitiken.</pre><pre>Vår konsumentminister Leif Blomberg - vi har ju\r\nen ny konsumentminister - har ju i dag flera arbets-\r\nuppgifter utom konsumentpolitiken än vad den förra\r\nkonsumentministern, Marita Ulvskog hade. Det inne-\r\nbär alltså att den nuvarande konsumentministern har\r\nmindre tid för konsumentfrågorna. Är det en hänvis-\r\nning till att regeringen faktiskt i och med EU-\r\nmedlemskapet har dragit ned på ambitionsnivån - det\r\nhoppas jag verkligen inte - eller är det så att man är\r\nförvirrad nu när man är med i EU och inte riktigt vet\r\nhur man skall påverka EU?</pre><pre>Inom EU sätts hänsynen till den inre marknadens\r\nfunktion före hänsynen till konsumenten och miljön.\r\nInget land har längre rätt att stänga ute eller förbjuda\r\nvaror som man tycker är farliga eller ohälsosamma\r\nom EU är av annan åsikt. Situationen bör naturligtvis\r\nvara den omvända: Hänsyn till konsumenten och\r\nmiljön måste alltid sättas före hänsynen till den inre\r\nmarknaden.</pre><pre>Även i riksdagsarbetet hänvisar regeringen ofta, i\r\nfråga efter fråga, till att regler kommer i konflikt med\r\nde åtaganden som Sverige gjort i och med sitt med-\r\nlemskap i EU.</pre><pre>Är regeringen handfallen?</pre><pre>Man kan även se i en färsk rapport från Statskon-\r\ntoret att regeringens sätt att sköta EU-frågorna är\r\nbristfälligt. Man konstaterar bl.a. att många myndig-\r\nheter ofta inte får tillräckligt med information från\r\ndepartementen om hur de skall arbeta och att svenska\r\nEU-förhandlare ibland inte känner till vad regeringen\r\nhar för ståndpunkter i frågor de sitter och förhandlar\r\nom. Samtidigt säger departementen ofta att de inte får\r\ntillräckligt med resurser för att kunna styra myndighe-\r\nterna i EU-arbetet. Vi anser att dessa brister måste\r\nåtgärdas.</pre><pre>I regeringens skrivelser sägs ingenting konkret om\r\nhur man skall undvika problemen med EU:s regler.\r\nMan går inte in på detta på det sätt som vi önskar.</pre><pre>Regeringens linje måste vara att våga kämpa för\r\nkonsumenternas rättigheter nu när vi har den inre\r\nmarknaden. Det kan bl.a. innebära att man från rege-\r\nringens sida ibland bör driva frågor till EU-\r\ndomstolen.</pre><pre>En annan angelägen konsumentfråga som jag vill\r\ngå in på är frågan om alkohol- och tobaksreklam.\r\nEfter EU-inträdet och avmonopoliseringen av alko-\r\nholmarknaden har vi i Sverige fått se en boom av\r\nalkoholreklam. Det kan t.ex. gälla Martini Flash i\r\ntunnelbanan här i Stockholm, en stor bild på en alko-\r\nholvara där man använder sig av samma princip som\r\nnär man gör reklam för lättöl - människor associerar\r\nnaturligtvis till starköl eller mellanöl. På samma sätt\r\nassocierar man också när man ser Martini Flash - man\r\nassocierar till Martini. Vi har också sett alkohol-\r\nreklam i bl.a. SJ:s tidning Tur  &amp;  retur, både vin-\r\nreklam och reklam för Martini Flash. SJ, som är ett\r\nstatligt bolag, har i sin tidning haft alkoholreklam.</pre><pre>Vi ser en mer aggressiv marknadsföring av både\r\nalkohol- och tobaksvaror i Sverige. Det här är ett\r\nresultat som delvis har sin grund i att olika företag på\r\nden nu avmonopoliserade alkoholmarknaden nu ser\r\nen chans: Nu kan vi försöka - Sverige är ju med i EU.\r\nMan hoppas också på att kunna ändra opinionen och\r\nfå alkohol- och tobaksreklam att bli tillåten.</pre><pre>Jag anser att vi väldigt snabbt måste vidta motåt-\r\ngärder. Jag anser att vi snabbt måste förbjuda an-\r\nvändningen av både varunamn och varumärken i\r\nannonsering om både alkohol och tobak. Det kan man\r\ngöra väldigt snabbt. En utredning har när det gäller\r\ntobaksreklam kommit fram till att detta är något man\r\nkan göra. Vi kan göra samma sak med alkoholrekla-\r\nmen. Vi kan ta ett snabbt beslut och visa för EU att vi\r\ntycker att det här är viktigt.</pre><pre>Om man i stället drar ut på behandlingen av frågan\r\nom hur man skall komma åt t.ex. den aggressiva alko-\r\nholreklamen kommer vi i framtiden att få se EU\r\nkomma med direktiv om att man skall tillåta alkohol-\r\noch tobaksreklam. Då kanske opinionen i Sverige har\r\nförsvagats efter att vi har sett en massa alkohol- och\r\ntobaksreklam. Vi har börjat vänja oss vid att se alko-\r\nholreklam därför att den förekommer oftare och ofta-\r\nre.</pre><pre>Detta är en oerhört angelägen konsumentfråga\r\nsom vi verkligen från Sveriges sida måste ta tag i.</pre><pre>Jag yrkar bifall till reservationerna 8 och 9.</pre><pre>Anf.  58  MARIETTA DE POURBAIX-\r\nLUNDIN (m) replik</pre><pre>Herr talman! Jag blir litet förvånad över att just\r\nYvonne Ruwaida tar upp att jag hävdar att man inte\r\nkan använda konsumentpolitiken i ett fördelningspo-\r\nlitiskt syfte. Jag tycker att det är en förlegad klyscha\r\nsom socialdemokraterna lägger in på de flesta politis-\r\nka områden. Jag ville visa att det faktiskt är kontra-\r\nproduktivt just när det gäller miljön och konsumtio-\r\nnen.</pre><pre>Jag hade för några dagar sedan möjlighet att träffa\r\nÅsa Domeij, som är ensamutredare i en utredning om\r\nmiljö och konsumtion som kommer nu. Hon var inne\r\njust på de här tankarna: När det gäller miljö och kon-\r\nsumtion är det de köpstarka grupperna man måste\r\ninrikta sig på i konsumentpolitiken. Det är de som\r\nkommer att bana väg för oss andra konsumenter.</pre><pre>När det gäller ursprungsmärkning står vi bakom\r\ndet tillkännagivande som finns på s. 26 i betänkandet.</pre><pre>Anf.  59  YVONNE RUWAIDA (mp) replik</pre><pre>Herr talman! Jag kan inte kommentera vad Åsa\r\nDomeij har sagt eller inte sagt. Hon sitter inte heller i\r\nriksdagen för Miljöpartiet.</pre><pre>Om man skall få en mer miljövänlig konsumtion\r\när det oerhört viktigt att använda sådana ekonomiska\r\nstyrmedel att det inte bara blir de köpstarka grupperna\r\nsom kan köpa miljövänliga varor. Det är viktigt att\r\nmänniskor blir miljömedvetna. Det handlar nämligen\r\nockså om livsstil hos hela befolkningen, hos både dem\r\nsom är köpsvaga och dem som är köpstarka.</pre><pre>Vi har också som målsättning att se till att lönek-\r\nlyftorna minskar så att vi inte behöver dela in männi-\r\nskor i köpsvaga och köpstarka.</pre><pre>Anf.  60  MARIETTA DE POURBAIX-\r\nLUNDIN (m) replik</pre><pre>Herr talman! Nu tycker jag att Yvonne Ruwaida\r\nändrar sig en del i sin inställning till miljön och kon-\r\nsumtionen. Det viktiga är att de som är litet starkare i\r\nsamhället skall bana väg för andra genom att ställa\r\nkrav som är bra för oss alla som konsumenter.</pre><pre>Jag begärde inte att Yvonne Ruwaida skulle\r\nkommentera det jag sade om Åsa Domeij därför att\r\nhon har varit miljöpartist. Det var inte därför jag tog\r\nupp det. Jag ville visa att detta kommer i en utredning\r\noch att det kanske kommer att få socialdemokraterna\r\natt ompröva en del av sin konsumentpolitik.</pre><pre>Anf.  61  YVONNE RUWAIDA (mp) replik</pre><pre>Herr talman! Jag har inte ändrat min inställning\r\nutan håller fast vid det jag sade i talarstolen. Marietta\r\nde Pourbaix-Lundin måste ha missförstått mig.</pre><pre>När vi nu har en konsumentpolitik är det natur-\r\nligtvis viktigare för köpsvaga grupper att den är bra,\r\ndärför att de har mindre resurser att konsumera för.\r\nFör dem är detta mycket viktigare.</pre><pre>När det gäller miljö och konsumtion anser jag att\r\nvi behöver ha sådana ekonomiska styrmedel att det är\r\nmöjligt för alla att handla och leva miljövänligt. Det\r\nskall inte vara så att vi behöver köpstarka grupper\r\nsom kan gå före. Genom ekonomiska styrmedel kan vi\r\nse till att alla går i riktning mot en ekologiskt mer\r\nhållbar livsstil samtidigt.</pre><pre>Anf.  62  KARIN OLSSON (s)</pre><pre>Herr talman! Jag börjar med att yrka bifall till\r\nlagutskottets betänkande nr 26 och avslag på reserva-\r\ntionerna.</pre><pre>Det är uppenbart för de allra flesta att många lever\r\ni ganska knappa omständigheter. Redan under de\r\n\"goda åren\" på 80-talet fick många sina inkomster\r\nsänkta. I synnerhet ensamstående föräldrar, ungdomar\r\noch invandrare drabbades. Sedan arbetslösheten ökat\r\nhar ännu fler drabbats. Många har hamnat i skuldfäl-\r\nlor. Alltfler lever på inkomster knappt över gränsen\r\nför socialbidrag, och flera har blivit beroende av so-\r\ncialbidrag. Samtidigt måste både staten, landstingen\r\noch kommunerna spara. Dessa besparingar slår också\r\nhårdast mot de grupper som redan har det svårt.</pre><pre>När hushållen får mindre pengar att röra sig med\r\när det viktigt att pengarna utnyttjas på allra bästa sätt.\r\nHär spelar kunskapen en viktig roll. Det finns få om-\r\nråden där kunskap lönar sig så tydligt som inom det\r\nhär området. Den som har kunskap utnyttjar sina\r\npengar och resurser på ett bättre sätt än den som sak-\r\nnar kunskap. För den som har gott om pengar gör det\r\nkanske inte så mycket om en del köp blir s.k. felköp,\r\nmen för den som har ont om pengar kan det vara\r\nödesdigert.</pre><pre>Ett område som förtjänar att nämnas är kunskapen\r\nom mat och matlagning. För den som behärskar mat-\r\nlagningens ädla konst kan 100 kr ge god utdelning\r\nmedan den som inte gör det ofta betalar dyrt för s.k.\r\nskräpmat.</pre><pre>Konsumentpolitiken är viktig för alla, men den är\r\nviktigast för de utsatta hushållen. Konsumentpolitiken\r\nfår därför en ökad betydelse som ett led i fördelnings-\r\npolitiken.</pre><pre>I den här frågan är vi inte helt överens i utskottet.\r\nModeraterna vill inte att konsumentpolitiken skall\r\nvara ett led i fördelningspolitiken, medan utskottsma-\r\njoriteten däremot anser att det är viktigt och riktigt.</pre><pre>Konsumentpolitiskt betingade regler bidrar till en\r\neffektiv konkurrens på sunda villkor. Konsumentpoli-\r\ntiken är viktig i och med att marknaden utvidgades\r\ngenom vårt EU-medlemskap, och konsumenterna får\r\nmer att välja mellan. Det kan vara svårt att överblicka\r\nhela marknaden, vilken kvalitet varorna har, hur\r\nmycket de kostar osv. Även reklamationer kan bli\r\nsvårare att göra, bl.a. på grund av språkproblem.</pre><pre>Svensk konsumentpolitik har hög klass. Eftersom\r\nkonsumentpolitiken på gemenskapsnivå inte har\r\nsamma omfattning som den i Sverige har vi ett gedi-\r\nget arbete framför oss. Det övergripande målet för\r\nSveriges arbete med konsumentfrågor i EU skall vara\r\natt ge konsumenterna stark ställning på marknaden, att\r\nfrämja konsumenternas intressen i ett integrerat Euro-\r\npa och att samtidigt kunna bibehålla och utveckla\r\nnivån på svensk konsumentpolitik.</pre><pre>EU:s konsumentpolitik har inte samma bredd,\r\ndjup, tradition och betydelse som vår egen konsu-\r\nmentpolitik. Som land har vi naturligtvis skäl att för-\r\nvänta oss att detta förändras i den riktning vi efter-\r\nsträvar.</pre><pre>Herr talman! Genom en tillbakablick kan vi se att\r\ndet faktiskt har hänt en hel del. Genom Maastrichtför-\r\ndraget fastställdes konsumentpolitiska mål inom Eu-\r\nropeiska unionen. Det nu gällande konsumentpolitiska\r\nprogrammet antogs i slutet av 1995 och gäller t.o.m.\r\n1998. Det innehåller tio punkter som handlar om\r\nförbättrad konsumentupplysning och information och\r\natt man skall komplettera, se över och kontinuerligt\r\nuppdatera ramen. Det handlar om köp av finansiella\r\ntjänster, allmännyttiga tjänster, IT-samhällets möjlig-\r\nheter, att stärka konsumenternas förtroende för livs-\r\nmedel, att främja ur miljösynpunkt hållbara konsum-\r\ntionsmönster, stärka och öka konsumentrepresentatio-\r\nnen, hjälpa länder i Central- och Östeuropa och att\r\nvidta åtgärder i länder i tredje världen.</pre><pre>Förutom att Maastrichtfördraget innehåller ett\r\nkonsumentpolitiskt program har vissa organisations-\r\nförändringar gjorts så att det numera finns ett gene-\r\nraldirektorat, DG XXIV, som behandlar bl.a. generell\r\nproduktsäkerhet, leksakers och kemiska produkters\r\nsäkerhet, konsumentkrediter, elektroniska betal-\r\nningsmedel och prismärkning.</pre><pre>Inom andra generaldirektorat handläggs bl.a. tek-\r\nnisk prövning av kontroll, standardisering, produk-\r\ntansvar, konkurrens, jordbruksfrågor, transporter,\r\nmiljöfrågor - däribland frågan om miljömärkning -\r\noch bank- och försäkringsfrågor. Förutom detta finns\r\nConsumers Committe, som också är en kommitté som\r\narbetar med konsumentfrågor. Flertalet konsument-\r\npolitiska frågor bereds i arbetsgruppen för konsu-\r\nmentskydd och information.</pre><pre>Från svensk sida har vi redan beslutat att konsu-\r\nmentskyddet i det internationella samarbetet bör vara\r\nett av de prioriterade områdena. Det är viktigt att\r\nåstadkomma höga skyddsnivåer när det gäller pro-\r\nduktsäkerhet och produktutformning.</pre><pre>Utskottet framhöll också i yttrandet över regering-\r\nens skrivelse inför EU:s regeringskonferens 1996 att\r\nkonsumentskyddet för finansiella tjänster måste för-\r\nbättras.</pre><pre>Genom vårt medlemskap i EU har vår svenska\r\nkonsumentverksamhet knutits samman med den som\r\nbedrivs på gemenskapsnivå. Tillfälle har skapats att\r\npåverka utvecklingen av konsumentpolitiken också i\r\nett europeiskt perspektiv, samtidigt som vissa be-\r\ngränsningar när det gäller möjligheten till nationella\r\navvikelser uppkommit. Därtill kommer att det konsu-\r\nmentpolitiska området är mycket stort och rymmer en\r\nmängd olika frågor. Inom i princip alla verksamhets-\r\nområden inom EU finns det konsumentintressen att ta\r\nhänsyn till. Om det svenska EU-arbetet på konsumen-\r\ntområdet kan göras mera målinriktat skapas också\r\nmöjligheter till kostnadseffektiviseringar på många\r\nområden.</pre><pre>För lagutskottet är det mycket viktigt att regering-\r\nen informerar om vad som är på gång i EU. Det fun-\r\ngerar bra för närvarande, och utskottet förutsätter\r\nnaturligtvis att denna information skall fortsätta.</pre><pre>När det gäller utgångspunkterna för de svenska in-\r\nsatserna i EU anför regeringen att det skall vara sam-\r\nma mål som gäller som för den svenska konsument-\r\npolitiken. Hushållen skall ha goda möjligheter att\r\nutnyttja sina resurser, både ekonomiska och andra, på\r\nett effektivt sätt. Konsumenterna skall ha en stark\r\nställning på marknaden. Konsumenternas hälsa och\r\nsäkerhet skall skyddas. Sådana konsumtionsmönster\r\nskall utvecklas som minskar påfrestningarna på miljön\r\noch bidrar till en långsiktig utveckling.</pre><pre>Det är viktigt att det svenska arbetet på EU-nivå\r\nutgår från de mål vi har i den svenska konsumentpoli-\r\ntiken.</pre><pre>Utskottet gör samma bedömning som regeringen\r\nnär det gäller subsidiaritetsprincipen. Den skall kunna\r\ntillämpas så att medlemsstaterna har frihet att ge sitt\r\nlands konsumenter ett starkare skydd än vad som\r\nföljer av gemenskapsreglerna, så länge detta inte leder\r\ntill hinder för den fria rörligheten för varor, tjänster\r\noch kapital. Vissa frågor behöver behandlas på det\r\neuropeiska planet, medan andra bäst hanteras på na-\r\ntionell nivå - ja, t.o.m. på regional nivå.</pre><pre>Det är dock viktigt att konsumentskyddet på ge-\r\nmenskapsnivå inte blir så lågt att konsumenterna inte\r\nkänner förtroende för den inre marknaden. Regering-\r\nen kommer att arbeta för s.k. minimiregler, så att\r\nmedlemsländerna på nationell nivå tillåts behålla eller\r\ninföra strängare krav än vad gemenskapsreglerna\r\nföreskriver. Detta tycker utskottet är bra. Det tror jag\r\natt Miljöpartiet också tycker - eller hur?</pre><pre>Det svenska arbetet med konsumentfrågor i EU\r\npräglas av framförhållning, förankring och stabilitet.\r\nFrån svensk sida skall läggas fram reformförslag,\r\nmedverkas med experter, byggas allianser och infor-\r\nmeras om svenska uppfattningar - detta för att stärka\r\nvårt inflytande i EU:s institutioner.</pre><pre>Från utskottet har vi konstaterat att regeringen sär-\r\nskilt framhåller betydelsen av att kontakten inte enbart\r\nsker med generaldirektorat XXIV, utan omfattar alla\r\nenheter som har frågor som berör konsumenterna.</pre><pre>Standardiseringsarbetet inom EU är ett ur konsu-\r\nmentsynvinkel viktigt arbete. Förutom de minimireg-\r\nler som finns i direktiven finns frivilliga standarder\r\ndär bl.a. Standardiseringen i Sverige deltar. Konsu-\r\nmentverket deltar också aktivt i det europeiska stan-\r\ndardiseringsarbetet och har åtagit sig ett antal sekre-\r\ntariat inom Europastandardiseringen.</pre><pre>Herr talman! Enligt utskottets mening finns det\r\nanledning att särskilt betona vikten av att den kunskap\r\nsom handikapporganisationerna har tas till vara och\r\nfår komma till uttryck i standardiseringsarbetet. Ut-\r\nskottet utgår från att de medel som finns för utbild-\r\nningsinsatser och resebidrag kan tas i anspråk också\r\nför att tillgodose handikappades intressen. Utskottet\r\nförutsätter också att regeringen noga följer frågan och\r\növerväger vilka ytterligare insatser som kan komma\r\ntill stånd för att behovet av frivilliga organisationers\r\nmedverkan i standardiseringsarbetet skall kunna till-\r\ngodoses.</pre><pre>Regeringen har i sin skrivelse prioriterat fem om-\r\nråden, nämligen skydd för hälsa, ekonomiskt och\r\nrättsligt skydd, information och utbildning, miljö och\r\nkonsumtion och forskning.</pre><pre>Det är viktigt att arbetet med produkters säkerhet\r\nsamordnas och effektiviseras. Detta skriver regering-\r\nen och pekar på vikten av att kommissionen anordnar\r\nregelbundna samordningsmöten för att kunna åstad-\r\nkomma detta. Utskottet delar regeringens uppfattning\r\nockså i denna fråga.</pre><pre>Ett område som verkligen engagerar svenska kon-\r\nsumenter är livsmedelssektorn. Det är ett område där\r\nlagutskottet anser att det är angeläget att vi på alla sätt\r\nförsöker påverka utvecklingen inom EU i riktning mot\r\nhögre skyddsnivåer, som tillgodoser konsumenternas\r\nintressen på livsmedelsområdet.</pre><pre>Enligt utskottet bör regeringen med kraft verka för\r\nförbättrad märkning. Det handlar i första hand om\r\nförbättrad ursprungsmärkning samt märkning av livs-\r\nmedel som innehåller eller består av genetiskt modifi-\r\nerade organismer, eller livsmedel som har framställts\r\nmed hjälp av genetik.</pre><pre>Regeringen bör, med utgångspunkt i det anförda,\r\nnärmare överväga formerna för och omfattningen av\r\nmärkningskraven. Internationella överenskommelser\r\nmåste givetvis beaktas i den mån de blir bindande för\r\nSverige.</pre><pre>Ett område där regeringen kommer att agera kraft-\r\nfullt är innehållsdeklarationerna på sammansatta\r\nlivsmedel. Den förenkling som aviseras från EU är\r\ninte acceptabel, utan här kommer Sverige att kräva\r\ninnehållsdeklarationer som är så fullständiga som det\r\när möjligt. I den frågan har jag svårt att förstå Miljö-\r\npartiets reservation. Jag tycker att texterna överens-\r\nstämmer väl. Jag är inte säker på att jag hann kontrol-\r\nlera om Miljöpartiet står fast vid den reservationen.\r\nJag förstår väl om ni släpper den.</pre><pre>Inom området ekonomiskt och rättsligt skydd\r\nkommer Sverige att arbeta för ökad konkurrens och\r\nett bättre skydd på den gemensamma marknaden för\r\nfinansiella tjänster. Särskilt viktig är informationen\r\nom tjänster - att den är tydlig, att förmedlingen av\r\nrådgivningstjänsterna är tillförlitlig och att konsumen-\r\ntens ställning vid fel i en tjänst förbättras samt att\r\nreklamationshanteringen blir effektivare.</pre><pre>På marknadsföringsområdet kommer Sverige att\r\nverka för att gemenskapsreglerna läggs på en högre\r\netisk nivå än som gäller för närvarande. Utskottet\r\nanser att det är bra att Sverige kommer att arbeta för\r\natt flera direktiv skärps.</pre><pre>Sverige har redan på ett aktivt sätt arbetat för för-\r\nbud mot TV-reklam riktad till barn, och det har lett\r\ntill att kommissionen har gjort utfästelser om att stu-\r\ndier skall göras om reklamens effekter på barn. Euro-\r\npaparlamentet har också föreslagit skärpta regler på\r\nområdet.</pre><pre>Herr talman! Från utskottets sida vill vi naturligt-\r\nvis heja på regeringen i det arbetet.</pre><pre>Kunniga och kritiska konsumenter utgör en kraft\r\npå marknaden för att driva fram produkter och tjäns-\r\nter som belastar miljön så litet som möjligt. Välutbil-\r\ndade och kritiska konsumenter är bra, både för kon-\r\nsumenterna själva och för marknaden. Inom EU pågår\r\nvisserligen arbete för att förbättra detta, men här\r\nmåste Sverige vara pådrivande och kommer också att\r\nvara det.</pre><pre>Ett bra sätt för den enskilde konsumenten som vill\r\nvälja varor som belastar miljön så litet som möjligt är\r\nde miljömärkningssystem som finns. Den nordiska\r\nsvanen är ett bra exempel på lyckad och trovärdig\r\nmärkning.</pre><pre>Det är viktigt att frågan drivs vidare så att vi får\r\nbra fungerande miljömärkningssystem som både kon-\r\nsumenten och producenten känner tilltro till.</pre><pre>I betänkandet Forskning för vår vardag, som nyli-\r\ngen presenterades, har utredaren bl.a. kartlagt den\r\nkonsumentpolitiska forskningen i Sverige med ut-\r\nblickar mot de nordiska länderna och EU. Utredaren\r\nhar också lämnat förslag till hur forskningsområdet\r\nskall organiseras och finansieras. Detta kommer att\r\nprövas i vanlig ordning, och jag tycker att de förslag\r\nsom finns i det här betänkandet är bra.</pre><pre>Herr talman! Med detta yrkar jag om igen bifall\r\ntill utskottets hemställan i dess helhet och avslag på\r\nsamtliga reservationer.</pre><pre>Jag vill också avsluta med att säga att majoriteten i\r\nutskottet tycker att detta är en bra och offensiv skri-\r\nvelse, och det tycker jag också kan utläsas av vårt\r\nbetänkande.</pre><pre>Anf.  63  MARIETTA DE POURBAIX-\r\nLUNDIN (m) replik</pre><pre>Herr talman! När Karin Olsson inledde sitt anfö-\r\nrande trodde jag först att hon skulle prata om något\r\nhelt annat än konsumentpolitik, men det blev konsu-\r\nmentpolitik till slut. Det fanns en ofantlig övertro på\r\natt det offentliga på olika sätt kan lägga sig i männi-\r\nskors liv och ställa allting till rätta. På slutet kom det\r\ndock en viss tilltro till den enskilda människan, vilket\r\njag tycker var bra. Man måste tro på den enskilda\r\nmänniskans förmåga att klara en hel del saker. På det\r\nkonsumentpolitiska området är ju ändå den fria mark-\r\nnaden med en sund konkurrens det absolut bästa för\r\noss som konsumenter.</pre><pre>Igen vill jag säga: Att använda konsumentpoliti-\r\nken i ett fördelningspolitiskt syfte är dömt att miss-\r\nlyckas, precis som det är dömt att misslyckas att an-\r\nvända den t.ex. i arbetsmarknadspolitiken.</pre><pre>Jag tycker att diskussionen hittills har visat att vi\r\ntrots allt är överens om det allra mesta. Det visar\r\nfaktiskt utskottets betänkande också. Men det finns\r\nvissa väsentliga skillnader, bl.a. just det fördelnings-\r\npolitiska syftet med konsumentpolitiken, som vi för-\r\nmodligen inte blir överens om hur vi än debatterar.</pre><pre>Anf.  64  KARIN OLSSON (s) replik</pre><pre>Herr talman! Vi är helt överens i det som Marietta\r\nde Pourbaix-Lundin sade sist, vi kommer inte att vara\r\növerens om det här. Det är så stora skillnader i vårt\r\nsynsätt att det egentligen inte finns någon anledning\r\natt uppta kammarens tid med att debattera det.</pre><pre>Men jag tycker inte att det finns en motsättning\r\nmellan att samhällets stöd är starkt när det gäller kon-\r\nsumentpolitiken och den enskilda människans behov\r\nav kunskap, så att hon på det sättet kan utnyttja de\r\nresurser som varje enskild människa har. Jag tycker\r\natt en bra kombination av dessa är en bra och aktiv\r\nkonsumentpolitik.</pre><pre>Anf.  65  AGNE HANSSON (c)</pre><pre>Herr talman! I det här betänkandet ger lagutskottet\r\nför det första regeringen till känna att Sverige skall\r\ndriva kravet om ett gemensamt system för ursprungs-\r\nmärkning inom EU. Utskottet ger för det andra rege-\r\nringen till känna att Sverige skall driva frågan om\r\ngenerell märkning av genetiska modifierade livsme-\r\ndelsprodukter inom EU. För det tredje ger utskottet\r\nregeringen till känna att vi också inom EU skall kunna\r\nbetrakta EU:s regler som minimiregler och att vi i\r\nSverige skall få gehör för och kunna gå före med att\r\ninföra strängare regler för konsumenternas hälsa,\r\nsäkerhet och miljöskydd.</pre><pre>Vi från Centerpartiet tycker att det här är bra. De\r\nhär tillkännagivandena bygger på en kommittémotion\r\nfrån Centerpartiet. Karin Olsson har med eftertryck\r\nmarkerat lagutskottets starka skrivning på de här\r\npunkterna.</pre><pre>Herr talman! Sverige har nu varit medlem i EU i\r\nsnart ett och ett halvt år. Här och nu är första tillfället\r\nsom regeringen lämnar en redogörelse över det kon-\r\nsumentpolitiska arbetet inom EU. Det är av stor bety-\r\ndelse att riksdagen på detta sätt får ta del av den\r\nsvenska konsumentpolitikens inriktning och utform-\r\nning. Det gäller då inte minst det arbete som bedrivs\r\ninom EU.</pre><pre>Från Centerns sida menar vi att Sverige skall ha en\r\nhög profil i de konsumentpolitiska frågorna, självklart\r\nbåde inom landet och i EU-sammanhang. Inom EU\r\nfinns ännu inte samma bredd, djup och tradition i de\r\nkonsumentpolitiska frågorna som det gör i Sverige.\r\nDärför har Sverige en utmärkt möjlighet att berika\r\nEU-arbetet på det här området, ett område som verk-\r\nligen behöver utvecklas inom EU. Den chansen tycker\r\nvi att Sverige skall ta, och jag har inte belägg för\r\nannat än att regeringen tänker göra så och redan har\r\nbörjat. Det tycker vi är bra.</pre><pre>Vi har i riksdagssammanhang tidigare vid flera\r\ntillfällen diskuterat den inhemska konsumentpoliti-\r\nkens mål och inriktning. Från Centerns sida har vi\r\nlänge betonat att målen skall vidgas. Inte minst gäller\r\ndet skyddet för konsumenternas hälsa och säkerhet\r\noch att vi också skall ha miljöpolitiska mål i det kon-\r\nsumentpolitiska arbetet. Det råder numera bred enig-\r\nhet om detta. Det tycker vi självklart också är bra. Vi\r\nmedverkar gärna till att driva konsumentfrågorna\r\nvidare framåt. Det har vi försökt att göra också i sam-\r\nband med denna skrivelse, och inte utan framgång.\r\nDet skall då sägas att vi har fått gehör för våra krav.\r\nDet är närmast det jag har begärt ordet för att marke-\r\nra. Det har rått stor vilja till samsyn i dessa frågor\r\nunder framtagandet av betänkandet i lagutskottet.</pre><pre>Vi delar i huvudsak regeringens syn på inriktning-\r\nen av konsumentpolitiken. Som vi ser det är det av\r\nstörsta vikt att vi tar till vara konsumenternas intres-\r\nsen på EU-nivå, som det också i första hand är fråga\r\nom här och som vi debatterar i det här sammanhanget.</pre><pre>Konsumentfrågorna berör alla medborgares dagli-\r\nga liv. Konsumenterna skall själva ha stor frihet att\r\nkunna agera efter sitt fria val på marknaden efter\r\ngivna regler och efter så goda förutsättningar som\r\nmöjligt. För de svagaste konsumenterna, men även för\r\nalla andra, skall det finnas ett konsumentskydd att\r\nfalla tillbaka på. Därför tycker vi att det är viktigt och\r\nriktigt att området som berör hushållens baskonsum-\r\ntion och stöd för konsumentgrupper som är ekono-\r\nmiskt eller socialt utsatta eller av andra skäl är i be-\r\nhov av särskilt stöd är särskilt prioriterade. Det tycker\r\nvi är bra. Vi ansluter oss till den tanken och avviker\r\ndärmed från dem som hävdar att den konsumentpoli-\r\ntik som helt fritt överlåter åt de fria krafterna och de\r\nstarkaste konsumenterna att forma ett konsument-\r\nmönster som passar dem bäst, utan hänsyn till andra,\r\nskapar de bästa förutsättningarna. Att på en fullstän-\r\ndigt fri och konkurrerande marknad för varor, tjänster\r\noch kapital tillåtas härja fritt bland alla konsumenter-\r\nna, utan någon som helst trygghet och säkerhet för de\r\nsvaga och utsatta, skapar inte de bästa förutsättning-\r\narna för ett gott konsumentmönster. Vi tycker också\r\natt det är fel att avstå från att använda konsumentpo-\r\nlitiken i ett viktigt fördelningspolitiskt syfte.</pre><pre>De senaste decennierna har inneburit stora för-\r\nändringar för de flesta konsumenter. Varuutbudet har\r\nökat kraftigt, och marknaden har blivit svårare att\r\növerblicka. Koncentrationen och integrationen inom\r\nproduktion, distribution och detaljhandel har gjort att\r\navståndet mellan konsument och näringsidkare har\r\nökat markant. Detaljhandelns koncentration till stora\r\nlivsmedelshallar t.ex. utgör inte enbart en fördel för\r\nkonsumenterna. Den enskilde konsumenten behöver i\r\nmånga situationer stöd för att kunna hävda sin rätt och\r\nskydd mot otillbörliga affärsmetoder. Det breddade\r\nutbudet gäller inte minst nu i ett vidgat EU-\r\nsammanhang. Därför är det bra att regeringen avser\r\natt hävda subsidiaritetsprincipen i förhållande till EU\r\npå konsumentområdet.</pre><pre>Varje medlemsstat måste ha en frihet att ge kon-\r\nsumenterna ett starkare skydd än det som följer av\r\ngemenskapsreglerna. Detta gäller inte minst Sverige;\r\nvi ligger förhållandevis långt framme på konsument-\r\npolitikens område. Det här är inte minst viktigt när det\r\ngäller konsumenternas förtroende för den nya situa-\r\ntionen med en inre marknad i EU.</pre><pre>Centerpartiet har i sin motion i anslutning till re-\r\ngeringens skrivelse angående EU:s regeringskonfe-\r\nrens hävdat att regelsystemet skall formuleras så, att\r\ndet skall vara möjligt för de enskilda länderna att gå\r\nföre och införa strängare krav för att tillgodose beho-\r\nvet av hälso- och miljöskydd. Vi har nu fått gehör för\r\ndet kravet. Riksdagen föreslås nu av utskottet ge re-\r\ngeringen detta till känna.</pre><pre>Vi har också, som jag sade inledningsvis, fått ett\r\ntillkännagivande när det gäller att Sverige bör driva\r\nkravet om ett gemensamt system för ursprungsmärk-\r\nning inom  EU. Det samma gäller också att Sverige\r\nskall driva frågan om generell märkning av genetiskt\r\nmodifierade livsmedelsprodukter inom EU. Vi har\r\nlänge drivit dessa frågor och krav. Nu har vi natur-\r\nligtvis haft god hjälp av det som har hänt i samband\r\nmed \"galna ko-sjukan\" i Storbritannien. Redan i ett\r\ntidigare svar på en fråga från Centern har jordbruks-\r\nministern lovat att driva dessa frågor med kraft i EU.\r\nMed tanke på vad som nu har hänt med anledning av\r\ndet misstänkta sambandet mellan \"galna ko-sjukan\"\r\noch en livshotande hjärnsjukdom hos människor hade\r\nhon naturligtvis svårt att ge något annat besked. Om\r\nreglerna om ursprungsmärkning redan hade varit\r\ninförda skulle konsumenterna på ett helt annat sätt\r\nhaft kunskap och haft möjlighet att välja bort de faror\r\nsom hotar deras egen hälsa. Då hade också dramati-\r\nken runt frågorna om importförbud av brittiskt nötkött\r\nkunnat få en mindre dramatisk utgång. Detta visar hur\r\nviktigt det är med ursprungsmärkning av livsmedel.\r\nDet är bra att vi nu samlat i Sverige kan driva dessa\r\nfrågor vidare framåt i EU-sammanhang. Eftersom\r\nvåra motionsyrkanden till fullo är bifallna kan jag nu\r\nyrka bifall till hemställan i lagutskottets betänkande.</pre><pre>Anf.  66  TANJA LINDERBORG (v)</pre><pre>Herr talman! Jag vill inleda med att tacka de so-\r\ncialdemokratiska ledamöterna i lagutskottet, framför\r\nallt Karin Olsson, för den lyhördhet som de har visat\r\noss motionärer med anledning av regeringens skrivel-\r\nse om mål och inriktning för det svenska arbetet med\r\nkonsumentpolitiken i EU. Jag vill också ge en eloge\r\ntill lagutskottets kansli, framför allt till Åsa Hård af\r\nSegerstad, som på ett fantastiskt skickligt sätt har\r\nlyckats få ihop detta betänkande som från början\r\ninnehöll 60 hemställanspunkter.</pre><pre>Herr talman! I den internationaliserade värld som\r\nvi lever i har det blivit alltmer komplicerat att vara\r\nkonsument. Jag är ganska säker på att vi är överens\r\nom det här i kammaren. Detta beror på att vi har fått\r\nett enormt stort utbud av både varor och tjänster - på\r\ngott och ont. I den här komplicerade tillvaron är det\r\nviktigt att konsumenterna har en stark ställning på\r\nmarknaden. Jag delar alltså regeringens bedömning på\r\nden punkten. Jag delar också regeringens bedömning\r\nnär det gäller vikten av att främja konsumenternas\r\nintressen och inflytande i ett integrerat Europa.</pre><pre>Stärkt konsumentskydd är den centrala frågan.\r\nDärför menar vi att medlemsländerna i den europeis-\r\nka unionen skall ha möjlighet att inte bara behålla\r\nutan också tillskapa nationellt strängare regler vad\r\ngäller miljö, hälsa och säkerhet till skydd för konsu-\r\nmenterna. Vår uppfattning är att subsidiaritetsprinci-\r\npen skall tillämpas, även om den kolliderar med ge-\r\nmenskapsreglerna om fri rörlighet. Människors hälsa\r\noch säkerhet måste alltid gå före profitintressena.</pre><pre>Miljöpartiet tar i sin motion bl.a. upp frågan om\r\natt den som vill producera eller exportera en vara\r\nskall bevisa att den är ofarlig. Jag övervägde länge att\r\nstödja det kravet, men sedan insåg jag att det var\r\nförenat med vissa svårigheter. Hur bevisar man t.ex.\r\natt en kniv är ofarlig? Själv skulle jag inte kunna klara\r\nmig en dag i köket utan kniv. Man måste naturligtvis\r\nställa mycket hårda krav på producenterna, precis som\r\njag tror att Miljöpartiet var inne på i sin motion. Men\r\ndet måste också finnas kontrollorgan som ser till att\r\nfarliga varor inte hamnar ute i handeln.</pre><pre>Ett annat viktigt styrinstrument är bättre märkning\r\noch fullständiga innehållsdeklarationer. Då kommer\r\njag in på frågan om obligatorisk ursprungsmärkning -\r\nsom många andra har varit inne på - och märkning av\r\ngenmodifierade produkter som utskottet har ställt sig\r\nbakom. Det gläder mig oerhört mycket.</pre><pre>För mig är det viktigt att jag kan välja bort den\r\nmat som jag inte vill ha. Jag vill t.ex. inte köpa lamm\r\nfrån Nya Zeeland. Det beror inte på att jag tror att det\r\när sämre kvalitet på lammen där än t.ex. på lammen\r\nfrån Gotland utan på att jag vill stödja inhemsk pro-\r\nduktion. Så långt som möjligt vill jag också undvika\r\natt köpa livsmedel som har transporterats långa vägar,\r\nofta med flyg.</pre><pre>Utvecklingen inom livsmedelsområdet går nu ra-\r\nsande snabbt. Vi har fått teknologiskt mycket avance-\r\nrade livsmedel som dessvärre inte är goda. Den tomat\r\nsom jag nu håller i min hand köpte jag den 26 mars på\r\nÅhléns här i Stockholm. Jag har den kvar eftersom\r\nden inte var god. Den har legat i en liten skål hemma i\r\nmitt kök. Ingen har velat ha den. Alla ni som själva\r\nhar provat att odla tomater - jag gör det varje sommar\r\n- vet att man inte kan ha en tomat så här länge. Den\r\nhär tomaten är fortfarande fast och hård. Möjligtvis\r\nbörjar den bli litet skrumpen, men den är säkert fullt\r\nätbar. Det känns faktiskt litet frustrerande att det nu-\r\nmera finns tomater som kan ligga så länge. Vem vill\r\negentligen ha hylltåliga tomater och äpplen? Som\r\nkonsumenter börjar vi i allt större utsträckning fråga\r\nefter hur varorna är producerade. Vi vill veta varifrån\r\nmjölken kommer. Hur har korna blivit uppfödda? Har\r\nde betat på obesprutad mark? Vi vill veta om äggen\r\nkommer från frigående höns.</pre><pre>Herr talman! Inom kort kommer vi att ha genma-\r\nnipulerade livsmedel i våra butiker. Jag ställer frågan:\r\nVill vi ha det? Är det en central elit som behärskar\r\nteknik och kapital som har tvingat fram utvecklingen?\r\nEller kommer behovet underifrån? Jag överlåter åt var\r\noch en att dra sin egen slutsats.</pre><pre>Genmanipulerade livsmedel väcker större oro hos\r\nmänniskor än utvecklingen inom det medicinska om-\r\nrådet. Den oron måste tas på allvar. Därför är det så\r\nviktigt med en obligatorisk märkning av GMO-\r\nprodukter. Jag kan inse att det finns vissa svårigheter\r\nmed en sådan märkning. Var går gränsen? Man kan\r\nt.ex. tänka sig att någon genmodifierar raps och till-\r\nverkar olja. Den är i sin tur råvara i margarin. Sedan\r\nanvänds margarinet i brödtillverkning. Brödet an-\r\nvänds till ströbröd som sedan används vid tillverkning\r\nav sockerkaka. Skall då sockerkakan märkas som\r\ngentekniskt modifierad? Det kanske den inte skall.\r\nJag är dock övertygad om att detta problem får sin\r\nlösning, men det kan bara ske i nära samverkan med\r\nkonsumentorganisationerna.</pre><pre>Jag vill också nämna något om regler för mark-\r\nnadsföring. Det tog vi upp i vår motion, och det finns\r\nmed i det särskilda yttrande som finns till betänkan-\r\ndet. Vänsterpartiet välkomnar självfallet att regering-\r\nen kräver strängare regler för marknadsföring och att\r\nregeringen skall verka för att TV-direktivet ändras så\r\natt reklam riktat till barn förbjuds. Det är jättebra,\r\nmen jag tycker även att etiken i marknadsföringen bör\r\nskärpas.</pre><pre>För bara ett år sedan hade vi en diskussion här i\r\nkammaren i samband med beslut om ny marknadsfö-\r\nringslag. Då ansågs det tillräckligt med näringslivets\r\negenåtgärder. Min uppfattning är dessvärre att dessa\r\negenåtgärder inte är tillräckliga. Sedan vi hade dis-\r\nkussionen har - om ni har orkat med att titta på TV -\r\nreklamen blivit mycket mer sexualiserad och erotise-\r\nrad. Dessvärre finns det också inslag av våld i rekla-\r\nmen. Detta är naturligtvis inte acceptabelt.</pre><pre>Eftersom jag har en mycket stor respekt för våra\r\ngrundlagar vill jag i allra sista hand tillgripa in-\r\nskränkningar i yttrande- och tyckfrihetsrätten. Jag\r\nnöjer mig därför med det uppdrag som Konsument-\r\nverket har fått att studera utvecklingen inom mark-\r\nnadsföringsområdet och sedan låta verket återkomma\r\nmed förslag till lämpliga åtgärder. Jag befarar att jag\r\nkanske får lov att återkomma i den här frågan. Jag vill\r\nockså säga att jag precis som Yvonne Ruwaida är\r\nväldigt oroad över den alkoholreklam som börjar\r\nvälla över oss. Men jag vill först avvakta pågående\r\nutredningar. Med detta vill jag yrka bifall till lagut-\r\nskottets hemställan i betänkandet.</pre><pre>Anf.  67  KARIN OLSSON (s)</pre><pre>Herr talman! Jag vill bara precis som Tanja Lin-\r\nderholm tacka Åsa Hård af Segerstad för ett bra jobb.\r\nEftersom vi nu är litet vänliga mot varandra vill jag\r\nockså tacka resten av lagutskottet. Jag tycker att vi har\r\nfått ett bra betänkande genom ett gott samarbete.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>(Beslut fattades efter 12 §)</pre><pre>10 §  Europa-Medelhavsavtalet mellan EU och\r\nIsrael</pre><pre>Föredrogs</pre><pre>Utrikesutskottets betänkande 1995/96:UU22</pre><pre>Europa-Medelhavsavtalet mellan EU och Israel\r\n(prop. 1995/96:185)</pre><pre>Tredje vice talmannen konstaterade att ingen tala-\r\nre av anmäld.</pre><pre>(Beslut fattades efter 12 §)</pre><pre>11 §  Konvention mellan Sverige och Österrike\r\nom social trygghet</pre><pre>Föredrogs</pre><pre>Socialförsäkringsutskottets betänkande 1995/96:SfU8</pre><pre>Konvention mellan Sverige och Österrike om\r\nsocial trygghet (prop. 1995/96:203)</pre><pre>Tredje vice talmannen konstaterade att ingen tala-\r\nre var anmäld.</pre><pre>(Beslut fattades efter 12 §)</pre><pre>12 §  Producentansvar för uttjänta bilar, m.m.</pre><pre>Föredrogs</pre><pre>Jordbruksutskottets betänkande 1995/96:JoU21</pre><pre>Producentansvar för uttjänta bilar, m.m. (prop.\r\n1995/96:174)</pre><pre>Anf.  68  LENNART DALÉUS (c)</pre><pre>Herr talman! Låt mig först göra en liten korrige-\r\nring i det aktuella betänkandet med hänsyn till de\r\nbeslut som fattades nyligen här i kammaren. Riksda-\r\ngen fattade den 4 juni i år beslut om att bifalla justi-\r\ntieutskottets hemställan i betänkandet 1995/96:JuU23\r\nom skattebrott avseende mom. 8 och därmed också\r\nförslag till lag om ändring i bilskrotningslagen\r\n1975:343. Lagändringen innebär att en ny para-\r\ngraf,12 §, införs i bilskrotningslagen.</pre><pre>Mot den bakgrunden hemställer jag om följande\r\nändring i mom. 2 i jordbruksutskottets hemställan i\r\nbetänkandet Producentansvar för uttjänta bilar, m.m.\r\natt riksdagen beträffande ändring i bilskrotningslagen\r\nantar regeringens förslag till ändring i bilskrotning-\r\nslagen 1975:343 med den ändringen att 12 och 13 §§\r\ni regeringens förslag skall betecknas 13 § respektive\r\n14 §.</pre><pre>Herr talman! Jag vill också yrka bifall till reserva-\r\ntionerna nr 2 och 3 i det aktuella betänkandet.</pre><pre>Det vi står i begrepp att behandla i dag är frågan\r\nom producentansvar för uttjänta bilar. Det är en utlö-\r\npare av den strömfåra som genom Centerns initiativ\r\nlades i den förra regeringens miljöarbete, där krets-\r\nloppstänkandet och producentansvaret sattes i högsä-\r\ntet. Det arbetet inleddes genom den s.k. Kretslopp-\r\nspropositionen. Det fick också konkreta resultat i den\r\nförra regeringens miljöarbete i det att producen-\r\ntansvar infördes för olika varugrupper och framför allt\r\nför olika typer av förpackningar.</pre><pre>Arbetet gick vidare genom att en särskild krets-\r\nloppsdelegation tillsattes med uppgift att gå vidare i\r\nden allmänna synen på kretsloppsarbetet men också\r\natt komma med förslag om införande av producen-\r\ntansvar för varugrupp efter varugrupp. Det man gav\r\nsig i kast med var de litet besvärligare varugrupperna\r\nsom elektriska och elektroniska produkter, hela bygg-\r\nvarusektorn men också de uttjänta bilarna. Detta arbe-\r\nte bedrevs i Kretsloppsdelegationen, som lämnat sina\r\nförslag i den delen till regeringen. Det är det första\r\nlitet tyngre resultatet av det arbete som har bedrivits.</pre><pre>Herr talman! Det som är litet synd är att regering-\r\nen och sedan också utskottsmajoriteten något har\r\nmissuppfattat och förvanskat arbetet med producen-\r\ntansvaret för de uttjänta bilarna. Regeringen och ut-\r\nskottsmajoriteten har valt ett individansvar, dvs. ett\r\nansvar för producenten att ta hand om blott och bart\r\nde varuexemplar som just den ifrågavarande produ-\r\ncenten har importerat eller tillverkat.</pre><pre>Det synsättet går stick i stäv med det tidigare in-\r\nledda arbetet kring producentansvar. Det innebär i\r\nsjälva verket en stor risk för att något producen-\r\ntansvar när det gäller bilar i praktiken aldrig kommer\r\natt kunna utkrävas. Men ansvaret för just ett varuex-\r\nemplar finns den uppenbara risken att den som har\r\nimporterat bilexemplaret när det blir dags för omhän-\r\ndertagande i själva verket upphör att existera eller\r\nmöjligen uppstår i en helt ny juridisk skepnad. Då\r\nfinns det inte någon ansvarig producent när bilen har\r\ntjänat ut.</pre><pre>Man kan föreställa sig importörer som helt om-\r\nkonstituerar sig vart femte år och därmed helt undgår\r\nproducentansvaret för de uttjänta bilarna. Det finns\r\nalltså en stor risk att importörer kan sätta i system att\r\nregelbundet flytta verksamheten till nya juridiska\r\npersoner och därmed helt undgå producentansvar. De\r\nsom får den stora risken är de svenska tillverkarna\r\nSaab och Volvo. De kommer att tvingas att ta sitt\r\nansvar. Man har svårt att föreställa sig att de byter\r\njuridisk person eller upphör med verksamheten.</pre><pre>Jag menar, och det framhåller vi i Centerns mo-\r\ntion, att producentansvaret skall träffa de som är verk-\r\nsamma vid tiden för skrotningen. Det är bara då man\r\nfår drivkraften till en förändring hos producenten. Det\r\nbilindividuella ansvaret riskerar att bli helt verknings-\r\nlöst och därför ointressant. Det skiljer sig från det\r\ntidigare bedrivna arbetet vad gäller t.ex. förpackning-\r\nar.</pre><pre>Inte är det så att bara tillverkaren eller importören\r\nav ett visst speciellt identifierbart exemplar av en\r\nförpackning i dag är skyldig att ta tillbaka förpack-\r\nningen. För förpackningar finns detta bredare, låt oss\r\nkalla det kollektiva ansvar.</pre><pre>Det föreslagna bilindividuella producentansvaret\r\nkomplicerar läget, kanske framför allt för bilägaren.\r\nFör att bilägaren nu skall - som regeringen tror - lätt\r\nkunna lämna bilen till en ansvarig producent räcker\r\ndet inte att bilägaren känner till bilens fabrikat. Det är\r\nkanske det lättaste. Han eller hon måste också ta reda\r\npå om det aktuella fabrikatet är representerat i landet.\r\nHan måste med regeringens förslag dessutom dels\r\nhålla reda på det organisationsnummer eller person-\r\nnummer som den juridiska eller fysiska person som\r\nimporterade eller tillverkade bilen hade, dels ta reda\r\npå om personen eller företaget i fråga fortfarande\r\nfinns kvar.</pre><pre>Först när bilägaren kan konstatera att den juridiska\r\neller den fysiska person som en gång importerade\r\neller tillverkade bilen existerar kan det sägas vara lätt\r\natt lämna den uttjänta bilen till den personen.</pre><pre>Detta ger alltså ett helt felaktigt incitament. I själ-\r\nva verket omöjliggör det sannolikt utkrävande av ett\r\nriktigt hållbart och tungt producentansvar.</pre><pre>Herr talman!  Det andra avseende där regeringen\r\nbegår ett misstag är när den utgår från en gammal, i\r\ndet här fallet oanvändbar, lagstiftning för att diskutera\r\nproducentansvaret. Man använder renhållningslagen\r\noch kommer att via ett bemyndigande från den arbeta\r\nmed sina förordningar. Därmed tillämpar man det\r\navtalsbegrepp som finns i renhållningslagen. Proble-\r\nmet, herr talman, är att det begreppet är subjektivt.\r\nDet är respektive aktör/ägare, som avgör om det som\r\nman har är avfall eller inte.</pre><pre>Om t.ex. bilägaren lämnar ifrån sig bilen till en\r\nproducent för omhändertagande av denne i enlighet\r\nmed den lagstiftning som regeringen har tänkt sig,\r\nmen producenten subjektivt icke uppfattar detta som\r\nett avfall utan som någonting som har ett värde, gäller\r\ninte den lagstiftning som regeringen hade tänkt sig.\r\nDen gäller bara avfall i renhållningslagens mening.</pre><pre>Detta är ett exempel som visar hur trubbigt rege-\r\nringens agerande är i den här frågan. Regeringen\r\nborde, herr talman, ha valt att bygga på det arbete\r\nsom Kretsloppsdelegationen har utfört, genom att ta\r\nfram en ny, särskild lagstiftning, anpassad efter vilken\r\nprodukt som man har att hantera med - låt oss kalla\r\ndet så - en mer modern inriktning och med en mer\r\nhanterbar bedömning av avfallsbegreppet.</pre><pre>Avslutningsvis, herr talman, tycker jag att det vore\r\nsynd om kretsloppsarbetet och producentansvaret fick\r\nden här fortsatta inriktningen, att regeringen hukar sig\r\nför de olika aktörer som man har för avsikt att berika\r\nmed ett producentansvar. Det kommer i så fall att\r\ngöra kretsloppsarbetet trubbigare och mer urvattnat.</pre><pre>Man kan se sådana här oroande tecken, herr tal-\r\nman, såväl i regeringens förslag som i utskottsmajori-\r\ntetens skrivning. Det är kanske den meningen och\r\nbedömningen som vi kan ha skäl att principiellt disku-\r\ntera. När utskottet uttalar att det \"delar regeringens\r\nbedömning att detta förslag\" - som man har redovisat\r\nsom tydligare och skarpare - \"leder för långt och\r\nanser att regeringens förslag får ses som en rimlig\r\navvägning mellan olika intressen\" menar jag, herr\r\ntalman, att arbetet och ambitionerna här inte kan gå\r\nför långt. Här måste tydligheten och ansvarsfördel-\r\nningen vara knivskarp. Annars kommer inte produ-\r\ncentansvaret och därmed kretsloppsarbetet att funge-\r\nra.</pre><pre>Anf.  69  GÖTE JONSSON (m)</pre><pre>Herr talman! Jag vill börja med att yrka bifall till\r\nreservation nr 1. I den reservationen anges en avvi-\r\nkande uppfattning i förhållande till majoriteten när det\r\ngäller det sätt som vi skall arbeta på för att uppnå\r\nmålen. Vi har inte delade uppfattningar när det gäller\r\nmålen.</pre><pre>Vad vi från moderat håll menar är att man skall\r\nvänta med långtgående styrande beslut och förord-\r\nningar till dess att man har sett att frivilliga lösningar\r\ninte är den mest effektiva metoden för att uppnå må-\r\nlen. Vi har ju sett avskräckande exempel på långtgå-\r\nende förordningar nära i tiden. Jag tänker t.ex. på de\r\nförordningar som styr hela miljöersättningsfrågan\r\ninom jordbruket, där förordningen genom sin detalje-\r\nringsgrad faktiskt hämmar en positiv utveckling enligt\r\nde målsättningar som vi har ställt upp.</pre><pre>Vi är rädda för att det får precis samma effekt när\r\ndet gäller den viktiga målsättningen att på ett riktigt\r\nsätt kunna ta till vara produkter i form av uttjänta\r\ngamla bilar.</pre><pre>Jag vill citera ett par avsnitt av kretsloppsproposi-\r\ntionen som jag tycker är viktiga. Där anförs följande:</pre><pre>\"Statsmakternas roll är att ange mål och riktlinjer\r\nsamt att skapa det regelsystem inom vilket de olika\r\naktörerna skall verka. Detta är en ordning som inne-\r\nbär att marknaden självmant utformar och tillämpar\r\nsystem som leder till uppsatta mål. Statlig detaljstyr-\r\nning skall helst inte behöva tillgripas. Lagstiftning\r\nmed förbud och regleringar är ett medel och inte ett\r\nmål för att åstadkomma producentansvar. I den mån\r\nde miljöpolitiska målen kan uppnås utan tvångsåtgär-\r\nder bör frivilliga lösningar eftersträvas.\"</pre><pre>Vi menar att de kloka orden i kretsloppsproposi-\r\ntionen fortfarande gäller. Om man skall lyckas i mil-\r\njöarbetet gäller det att bredda intresset. Det gäller att\r\nse till att engagemanget kommer underifrån. Detta är\r\nviktigt. Om den goda viljan finns inom vissa sektorer,\r\nskall man ta till vara denna goda vilja. Om inte den\r\nmen behovet finns, skall man reglera, eftersom det då\r\när den slutliga möjligheten.</pre><pre>Vi vet att den goda viljan finns inom bilbranschen\r\noch hos dem som är engagerade i det här samman-\r\nhanget - och inte bara viljan utan också erfarenheten\r\noch kunskapen. Man håller nu på att utarbeta projekt\r\noch modeller för att uppnå de mål som vi är överens\r\nom.</pre><pre>Om vi ser ut över Europa finner vi att man i\r\nmånga av EU-länderna arbetar just efter den metod\r\nsom slogs fast i kretsloppspropositionen, nämligen att\r\ni första hand tillämpa frivillighet och att arbeta på\r\nbredden för att uppnå miljömålen. Vi menar att om vi\r\nutnyttjar de förutsättningar, den kunskap och den\r\nberedvillighet som finns inom ramen för frivillighet\r\nnär det gäller att uppfylla målen, får vi faktiskt en\r\nbättre måluppfyllelse och ett riktigt sätt arbeta.</pre><pre>Herr talman! Med detta vill jag än en gång yrka\r\nbifall till reservation nr 1. Om kammaren bifaller den\r\nreservationen, får man också större möjligheter att\r\nbemöta de farhågor som Lennart Daléus pekar på\r\nutifrån den ordning som finns i propositionen. Då har\r\nman också möjlighet att inom frivillighetens ram\r\nkomma till rätta med de eventuella systembrister som\r\nkan finnas i propositionen i det här sammanhanget.</pre><pre>Anf.  70  LENNART DALÉUS (c) replik</pre><pre>Herr talman! Producentansvar är ett begrepp som\r\nvi ibland kanske har ett intuitivt förhållningssätt sätt\r\ntill, och moderaterna har ett litet väl intuitivt förhåll-\r\nningssätt till detta. På något sätt måste man ändå vara\r\nlitet klar över vad man säger.</pre><pre>Jag tror att det var så tidigt som för ca 15 år sedan\r\nsom man här i riksdagen uttalade att det råder produ-\r\ncentansvar på miljöområdet. Sedan hände ingenting\r\npå 15 år. Det blev ingenting av det, därför att det inte\r\nvar kraft nog i orden. Nu vill moderaterna alltså något\r\nliknande. De säger i sin reservation:\r\n\"Producentansvaret för bilar bör införas från och med\r\nden 1 januari 1998\".</pre><pre>Vad är den operationella betydelsen av det? Vad\r\när det för något som moderaterna vill skall inträffa\r\nden 1 januari 1998? Är det att bilbranschen skall\r\nkänna att man har ett ansvar från det datumet? Eller är\r\ndet så att någonting träder i kraft den 1 januari 1998?\r\nOm det är det senare, herr talman, måste det finnas\r\nnågonting som kan träda i kraft den 1 januari 1998.\r\nDet kallar vi ofta för en lag. Någonting som är förbe-\r\nrett och beslutat, t.ex. här i riksdagen, måste träda i\r\nkraft den 1 januari 1998. Eller är det något annat\r\nmoderaterna vill skall hända då? Jag tycker att det\r\nkanske är den viktigaste frågan att ställa.</pre><pre>Sedan har jag en fråga till, som jag gärna kan\r\nvänta med till en kommande replik, nämligen hur\r\nmoderaterna ser på det som brukar kallas free raiders,\r\neller \"småskuttarna\" vid sidan av systemet. Hur fång-\r\nar man in dem som inte frivilligt vill ta sitt ansvar?</pre><pre>Anf.  71  GÖTE JONSSON (m) replik</pre><pre>Herr talman! Jag tycker att det är intressant att\r\nLennart Daléus går 15 år tillbaka i tiden och säger att\r\ndet inte fungerade då. Jag delar Lennart Daléus upp-\r\nfattning. För 15 år sedan fungerade det inte.</pre><pre>Men om vi tittar på det sakområde som vi nu dis-\r\nkuterar, nämligen producentansvar för uttjänta bilar,\r\nvet både jag och Lennart Daléus att det pågår ett\r\nmycket intensivt arbete för att komma till rätta med\r\nproblemet. Det handlar om gå från produktionen och\r\ngenom hela kedjan. Det är då vi säger att vi ställer oss\r\nbakom ett beslut om producentansvar och en lag om\r\nproducentansvar. Men vi vill avvakta med detaljreg-\r\nleringar av hur man skall uppfylla lagen. Låt i stället\r\ndem som vet och kan detta bättre än politiker utarbeta\r\nmetoder för att uppnå målen! Vill Lennart Daléus\r\nkalla detta för morot eller piska, så gärna för mig. För\r\noss moderater är det inte frågan om morot eller piska.\r\nFör oss moderater är det frågan om att effektivt uppnå\r\nmiljömålen.</pre><pre>Jag ifrågasätter inte Lennart Daléus ambition. Den\r\nfinns, och jag respekterar den. Vi har samma mål. Det\r\när bara frågan om vilken metod vi använder oss av. Vi\r\ntror fortfarande på den borgerliga regeringens syn-\r\npunkter när det gäller hur vi skall uppnå ett kretslopp-\r\nsanpassat samhälle. Det skall ske genom engagemang\r\nunderifrån där metoder utvecklas just på det här sättet.</pre><pre>Anf.  72  LENNART DALÉUS (c) replik</pre><pre>Herr talman! Som herr talman hör svarar inte Göte\r\nJonsson på min mycket tydliga och distinkta fråga.\r\nVad är det som skall införas den 1 januari 1998? Är\r\ndet en lag som skall träda i kraft den 1 januari 1998?\r\nDå inställer sig genast frågan: Vilken lag? Vilken lag\r\när det moderaterna vill skall träda i kraft från den\r\ntidpunkten? Något sådant förslag finns ju inte att\r\ntillgå i den moderata reservationen.</pre><pre>Däremot finns det litet andra lagtexter att använda\r\nsig av och arbeta med. Vi i Centern har t.ex. erbjudit\r\nsådana. Men moderaterna har inget lagförslag. Man\r\nsäger att producentansvar skall gälla från den 1 janu-\r\nari 1998. Men vi får inte svar på vilken operationell\r\nform det skall ha. Vad jag begriper kommer jag inte\r\natt få svar på det nu heller, om inte Göte Jonsson kan\r\ntillföra någonting i den delen i en andra replik.</pre><pre>Herr talman! Jag känner väl till kretsloppspropo-\r\nsitionen, och jag känner väl till bakgrunden till försla-\r\nget om producentansvar för bilar. Syftet med att få ett\r\nregelverk är ju att även fånga in dem som inte känner\r\ndet stora tunga ansvaret. Jag har inga illusioner när\r\ndet gäller de stora svenska biltillverkarna. Jag tror att\r\ndet finns ett rejält ansvar där, och säkert hos många\r\nimportörer också. Men det finns många som i skuggan\r\nav en förment frivillighet kommer att rent av tillskan-\r\nsa sig otillbörliga marknadsfördelar genom att inte ta\r\nsitt ansvar. Sättet för samhället att fånga in dem är\r\ngenom det instrument samhället har, nämligen lag-\r\nstiftningen. Det har många sektorer inom producen-\r\ntansvaret insett och bett om, dock inte just branschor-\r\nganisationen för de svenska biltillverkarna. Men jag\r\ntror att det skulle gagna inte minst de svenska biltill-\r\nverkarna om detta ramverk fanns för att fånga in dem\r\nsom vill undandra sig producentansvaret.</pre><pre>Anf.  73  GÖTE JONSSON (m) replik</pre><pre>Herr talman! Jag förstår inte riktigt Lennart\r\nDaléus problem med vårt ställningstagande. Det står\r\nju i den första meningen i reservationen: \"Det är vik-\r\ntigt att producentansvaret slås fast genom att renhåll-\r\nningslagen kompletteras med ett bemyndigande om\r\nproducentansvar i samband med skrotbilshantering.\"\r\nDet står ju där Lennart Daléus.</pre><pre>Frågan handlar ju precis om det som jag har sagt\r\ntidigare, nämligen vilka metoder vi skall använda för\r\natt uppnå målen. Där håller vi fast vid kretsloppspro-\r\npositionens innehåll. Det är genom frivillighet de\r\nmånga möjligheterna att lösa problem utifrån den\r\nkunskap man har som producent, användare och\r\nskrotare finns. Det är genom den samlade kunskapen\r\nsom man skall uppnå målen och inte utifrån en tekno-\r\nkratisk bedömning i första hand. Det är detta som är\r\nskillnaden mellan mig och Lennart Daléus.</pre><pre>Jag delar litet grand Lennart Daléus farhågor när\r\ndet gäller propositionen. Om man inte gör som vi\r\nmoderater säger finns det risk för att \"skuttarna\"\r\nramlar emellan. Om man däremot gör som vi modera-\r\nter föreslår och lägger ansvaret på producenter och på\r\nhela den marknadssektor som det handlar om här\r\nkommer man att hålla tummen i ögat på \"skuttarna\"\r\nockså. Det blir en självsanering inom ramen för en\r\növergripande lagstiftning.</pre><pre>Därför tycker jag att om Lennart Daléus verkligen\r\nvill uppnå målet med vad han säger skulle han i första\r\nhand rösta med vår reservation i dag. Då skulle vi ha\r\nen chans att uppnå de mål som både Lennart Daléus\r\noch jag anser är viktiga.</pre><pre>Anf.  74  HANNA ZETTERBERG (v)</pre><pre>Herr talman! Jag skall försöka att inte förlänga\r\ndebatten i dag även om jag har satt upp mig på ganska\r\nlång tid. Jag börjar med att yrka bifall till reservation\r\n2 som Vänsterpartiet har tillsammans med Centerpar-\r\ntiet och Miljöpartiet. Jag tycker att det är en bra re-\r\nservation. Men jag skall också säga att jag tycker att\r\nbetänkandet som helhet är mycket bra. Jag tror att\r\nman kan komma ganska långt genom att införa de\r\nregler som finns här.</pre><pre>Till den diskussion som tidigare har förts mellan\r\nGöte Jonsson och Lennart Daléus kan jag bara tilläg-\r\nga att det naturligtvis behövs en väldigt stor del av\r\nfrivillighet i alla typer av system med producen-\r\ntansvar, och även i de flesta typer av miljöarbeten\r\nsom innefattar producenter och konsumenter. Jag tror\r\natt det är fruktansvärt viktigt. Det är möjligt att vi inte\r\nhade kommit så långt om inte industrin själv hade\r\ntagit ett så stort ansvar, vilket jag tycker är bra.</pre><pre>Samtidigt är det faktiskt så att vi är politiker, och\r\ndet är politiker som lägger upp riktlinjerna för miljö-\r\narbetet. Jag tycker att det är en bra princip. Det skall\r\nnaturligtvis ske tillsammans med andra. Det känns\r\nlitet naivt när Göte Jonsson säger att de löser detta\r\nsjälva och att om de bara får ett år till på sig så blir\r\nallting bra. Det är i stort sett ganska bra som det ser ut\r\ni dag. Det finns väl fungerande system i dag, men de\r\nbehöver kompletteras med andra saker. Det är precis\r\ndet som vi som politiker har till uppgift att göra. Jag\r\ntycker att vi skall ta det ansvaret. Jag tycker att det är\r\nvår plikt.</pre><pre>Som helhet tycker jag att det här betänkandet är\r\nbra. Vi har dock stött ett av Centerpartiets motionsyr-\r\nkanden som hamnar i reservation nr 2.</pre><pre>Där ser vi att det nog kunde vara bättre att inte gå\r\nvia det individanknytna producentansvarssystemet.\r\nLennart Daléus redogjorde ganska tydligt och bra för\r\ndet resonemanget, så jag behöver kanske inte gå in på\r\ndet. Jag kan bara säga att jag tror att ett sådant här\r\nsystem underlättar också för producenter och impor-\r\ntörer. Det är min uppfattning. Det vore i så fall bra.</pre><pre>När det gäller reservation 3 vill jag säga att jag\r\ntror att renhållningslagen fungerar för det syfte vi har.\r\nI den frågan stöder Vänsterpartiet utskottsmajoritetens\r\nskrivningar. Jag tror inte att vi behöver ha en egen lag\r\nför detta.</pre><pre>Vad som är avfall eller inte är en subjektiv av-\r\nvägning, och på ett sätt kan det vara bra. Det som är\r\navfall för en person är det ofta inte för en annan. En\r\nbil kan ses som avfall, medan metalldelarna i den\r\ndäremot inte är avfall utan en resurs som kan använ-\r\ndas vidare. På den punkten är nog Lennart Daléus och\r\njag överens.</pre><pre>Samtidigt finns det problem med att ha subjektiva\r\nskrivningar även i lagstiftningen. Ett exempel är att\r\ndet ju finns skrivningar om att man inte får föra vidare\r\navfall till tredje land. Men om man inte ser bilar som\r\navfall, kan man alltså sälja skrotbilar, vilket görs i\r\ndag. Detta är det stora problemet. Men jag tror att\r\nman kan komma åt det på andra sätt.</pre><pre>Så även om jag ser en stor fara med just detta\r\nmoment är det en viktig prioritering att ha någorlunda\r\nliknande lagstiftning på olika områden även i framti-\r\nden. I det vidare arbetet med miljöbalken, som ju\r\nkommer att omfatta delar av dessa lagar, kan vi kan-\r\nske utarbeta bättre lagar som kommer åt de här pro-\r\nblemen.</pre><pre>Jag yrkar bifall till utskottets hemställan, förutom i\r\nfråga om reservation 2 som Vänsterpartiet stöder.</pre><pre>Anf.  75  DAN ERICSSON (kds)</pre><pre>Herr talman! Vi kristdemokrater saknar ordinarie\r\nledamot i jordbruksutskottet och får därför klargöra\r\nvåra ståndpunkter här i kammaren direkt. Jag vill ta\r\nupp en debatt med utskottet om skrotningspremien.</pre><pre>Jag vill börja med att citera ur den proposition\r\nsom ligger till grund för utskottets betänkande. Rege-\r\nringen skriver så här: \"Regeringen anser att det är\r\nnödvändigt att, även vid ett producentansvar, behålla\r\nrätten till en skrotningspremie för bilägaren. Avsikten\r\nmed premien är att den skall utgöra en drivfjäder för\r\nbilägaren att lämna bilen till skrotning och inte låta\r\nden bli stående på någon tomt eller i naturen.\" Så\r\nskriver man i propositionen.</pre><pre>Samtidigt tydliggör man i propositionen att man\r\nskall avskaffa den högre skrotningspremien, och det\r\ngår inte riktigt ihop, herr talman.</pre><pre>I jordbruksutskottets betänkande kommer ett nytt\r\nbesked: \"Utskottet har inhämtat att regeringen har\r\nuppdragit åt en särskild utredare att göra en översyn\r\nav vägtrafikens samlade beskattning. Enligt direktiven\r\nskall möjligheterna att med hjälp av ekonomiska\r\nstyrmedel öka utskrotningen av gamla bilar övervägas\r\ni detta sammanhang.\"</pre><pre>Man vill alltså öka utskrotningen. Men hur går det\r\nhär ihop egentligen? Å ena sidan vill man avskaffa en\r\nhögre skrotningspremie, och å andra sidan vill man\r\nöka utskrotningen. Detta går ju inte ihop, herr talman!</pre><pre>Det är bra att vi nu får ett producentansvar för bi-\r\nlar, men vad gäller just skrotningspremien går man\r\ndefinitivt åt fel håll. Det säger ju faktiskt både rege-\r\nringen och utskottet. Jag kan inte förstå att man säger\r\nen sak och sedan fattar beslut som går i en annan\r\nriktning.</pre><pre>Utskottet säger ju egentligen att regeringen  vill\r\nstimulera ägare till äldre bilmodeller att snabbt plocka\r\ndessa fordon ur trafik, vilket skulle innebära miljö-\r\nvinster. Det vet vi. Därför skulle jag hemskt gärna\r\nvilja höra av utskottets ledamöter - det blir nu i första\r\nhand av Åsa Stenberg, men gärna också av företräda-\r\nre för de andra partierna - varför man går på en mil-\r\njöoriktig väg i denna fråga, som till synes är en detalj-\r\nfråga men som faktiskt inte är det. Det enda rimliga\r\nvore att man stod fast vid de nivåer som gäller i dag\r\nför skrotningspremier för att stimulera utskrotning.</pre><pre>Kristdemokraterna har skrivit en motion, där vi\r\nmenar att man bör höja premien rätt kraftigt för att ge\r\ndenna stimulans. Det är en miljöriktig åtgärd. Inget av\r\nde ordinarie partierna i utskottet har nappat på detta.\r\nJag är ganska förvånad över det, och det skulle vara\r\nintressant att få en förklaring.</pre><pre>Jag yrkar bifall till motion Jo20, som tar upp för-\r\nslaget om skrotningspremierna.</pre><pre>Anf.  76  ÅSA STENBERG (s)</pre><pre>Herr talman! Vi behandlar nu jordbruksutskottets\r\nbetänkande om producentansvar för uttjänta bilar.\r\nBetänkandet bygger på regeringens proposition, som i\r\nsin tur till mycket stor del bygger på Kretsloppsdele-\r\ngationens förslag och rapport, även om - det vill jag\r\nsäga till Lennart Daléus - den lagtekniska lösningen\r\när något enklare. Väldigt mycket överenstämmer\r\nmellan propositionen, betänkandet och Kretsloppsde-\r\nlegationens rapport.</pre><pre>Utskottet tillstyrker regeringens förslag, och jag\r\nyrkar bifall till hemställan i betänkandet.</pre><pre>Avsikten i propositionen är helt i linje med riks-\r\ndagens tidigare beslut om producentansvar och\r\nkretsloppsanpassad samhällsutveckling. Syftet är att\r\nuttjänta bilar skall tas om hand på ett miljöriktigt sätt\r\noch att så mycket som möjligt av materialet skall\r\nåteranvändas eller återvinnas. På så sätt minimerar\r\nman avfallsmängderna och behovet av nytt material\r\nkan minska.</pre><pre>Producentansvaret kommer att regleras genom fö-\r\nreskrifter med stöd i renhållningslagen. Regeringen\r\nföreslår också regler om återvinningshantering vid\r\nbilskrotningsanläggningar och en rapporteringsskyl-\r\ndighet för bilskrotarna när det gäller återanvändning\r\noch återvinning av skrotade bilar. Naturvårdsverket\r\nblir central tillsynsmyndighet, och lagändringarna\r\nföreslås träda i kraft den 1 januari 1997.</pre><pre>Jag vill nu kommentera några av förslagen i reser-\r\nvationerna. Jag börjar med Dan Ericsson, som tycker\r\natt det är konstigt att vi föreslår att man inte skall höja\r\nbilskrotningspremien.</pre><pre>Vi är överens om grundfrågan. Vi vill att man inte\r\nskall ha kvar de gamla bilarna i drift utan försöka få\r\nbort dem i så stor utsträckning som möjligt. Men nu\r\nsitter en utredning och tittar på hur man på bästa sätt\r\nskall få detta till stånd, och då tycker vi att det är\r\nbättre att vänta och se vad den utredningen kommer\r\nfram till. Den differentierade skrotningspremien som\r\nanvänts har ju inte visat sig vara särskilt effektiv.</pre><pre>Jag tror inte att man kan få en utskrotning av\r\ngamla bilar i någon större utsträckning genom att höja\r\npremien med några tusen kronor. Man kan hitta andra\r\nmedel för att åstadkomma det. Därför har vi inte tagit\r\nupp frågan i kds motion.</pre><pre>Moderaterna föreslår i sin reservation att man nu\r\ninte skall utfärda några föreskrifter över huvud taget,\r\nutan ha ett frivilligt producentansvar. Det har Göte\r\nJonsson talat för här.</pre><pre>Man blir inte direkt förvånad över moderaternas\r\nreservation. Den ligger helt i linje med moderaternas\r\nallmänna inställning.</pre><pre>Jag håller med om att man rent allmänt kan över-\r\nväga frivillighet som metod. Det bör man i många fall\r\nockså göra. Men i det här fallet bedömer vi, liksom\r\nutskottsmajoriteten, regeringen, Kretsloppsdelegatio-\r\nnen och flertalet remissinstanser, att det behövs lag-\r\nstiftning och att det behövs föreskrifter. Därigenom\r\nförbättras statens möjligheter till kontroll. Alla produ-\r\ncenter omfattas också på lika villkor och det blir en\r\nbättre konkurrensneutralitet. Det brukar ju vara viktigt\r\nför moderaterna i andra sammanhang.</pre><pre>Jag yrkar härmed avslag på moderaternas reserva-\r\ntion.</pre><pre>Centern, Miljöpartiet och Vänsterpartiet har en re-\r\nservation som handlar om inriktningen av producen-\r\ntansvaret och som Lennart Daléus har talat sig varm\r\nför.</pre><pre>Producenten skall enligt min mening ansvara för\r\nbilar som producenten har tillverkat eller importerat.\r\nMen enligt reservationen skall producenten även\r\nansvara för bilar han själv inte har tillverkat eller\r\nimporterat.</pre><pre>Visst finns det en risk - det står också i betänkan-\r\ndet - för att en producent försvinner från marknaden\r\noch att producentansvar inte kan utkrävas. Jag kan\r\nhålla med om det. Men det kan man ju inte heller göra\r\nnär det gäller de privatimporterade bilarna eller de\r\nbilar som är i drift i dag, innan lagen träder i kraft.\r\nSkillnaden är i mitt tycke inte så stor som Lennart\r\nDaléus vill göra gällande.</pre><pre>Dessutom finns det i propositionen en uppfölj-\r\nningsbestämmelse. Skulle det mot förmodan visa sig\r\natt bilindustrin missbrukar systemet kan man vid\r\nuppföljningen, som skall ske innan utgången av 1999,\r\ntäppa till det hålet.</pre><pre>Jag tror att det finns en fördel med att förändring-\r\narna sker i samförstånd med bilindustrin, som ju har\r\nkommit ganska långt. Jag tycker nog att det verkar\r\nsom om Lennart Daléus har vaknat på fel sida. Vi har\r\nett system - med producenter, tillverkare av bilar och\r\ngeneralagenter för bilar - som är ganska vedertaget.\r\nDe kommer att bygga upp ett system för att ta hand\r\nom de bilar som finns. De nöjer sig inte med en bil.\r\nDe kommer att sträva efter att få så många bilar som\r\nmöjligt. De kommer nämligen att ha nytta av det\r\nmaterial i bilarna som de kan ta till vara. Vi har ju satt\r\nupp ganska tuffa mål när det gäller att återta material i\r\nbilarna.</pre><pre>Med det yrkar jag avslag på reservationen.</pre><pre>Centern har också en reservation om att det är\r\nolämpligt att hänga upp producentansvaret för bilar på\r\nrenhållningslagen. Centern hänvisar till Kretsloppsde-\r\nlegationen som föreslår att en särskild bilåtervinning-\r\nslag införs.</pre><pre>I den här frågan delar jag och utskottet regering-\r\nens bedömning att renhållningslagen mycket väl kan\r\ntillämpas och att begreppet avfall inte är beroende av\r\navfallets eventuella värde. Ägaren till en bil gör ju sig\r\nav med bilen för att få den skrotad. Jag tycker inte att\r\nman skall krångla till lagstiftningen i onödan. Enligt\r\nmin mening ligger det också ett värde i att producen-\r\ntansvaret kan regleras med samma teknik som har\r\nanvänts tidigare, dvs. att man när det gäller producen-\r\ntansvar har samma typ av lagstiftning för olika varor.</pre><pre>Sammanfattningsvis, herr talman, yrkar jag bifall\r\ntill hemställan i betänkandet, med det lilla tillägg som\r\nLennart Daléus hade när det gällde mom. 2. Jag yrkar\r\nockså avslag på samtliga reservationer och Dan Erics-\r\nsons yrkande.</pre><pre>Anf.  77  LENNART DALÉUS (c) replik</pre><pre>Herr talman! Det Åsa Stenberg säger innebär i\r\nklartext att man lägger fram ett förslag som är fullt av\r\nhål, men som kanske fungerar. Det är innebörden av\r\ndet Åsa Stenberg säger.</pre><pre>Skillnaden är nu rätt stor mellan det jag och Cen-\r\ntern föreslår och det som regeringen föreslår. Även\r\nmed mitt och Centerns förslag finns det naturligtvis en\r\nrisk för att det kan bli svårt att utkräva producen-\r\ntansvar. Men den svårigheten uppträder ju bara när ett\r\nfabrikat har upphört att över huvud taget tillverkas\r\neller säljas i Sverige. Med regeringens förslag finns\r\ndet i stället en stor risk för att importörer sätter i sys-\r\ntem att dra sig ur producentansvaret. Det kommer att\r\ndrabba de svenska biltillverkarna. Det måste bli på\r\ndet viset.</pre><pre>Åsa Stenberg säger också att det går att arbeta\r\nmed renhållningslagen och att det är bra att man arbe-\r\ntar med samma teknik för de olika produkterna.</pre><pre>Det tycker jag också, herr talman. Men när det\r\ngäller förpackningar är ansvaret inte knutet till indivi-\r\nden. Enligt lagstiftningen för förpackningar är det inte\r\nbara producenten av ett visst exemplar av en för-\r\npackning som är skyldig att ta hand om den. I stället\r\ngäller just det kollektiva ansvaret. Annars skulle det\r\ninte fungera.</pre><pre>Det är alltså uppenbart att vi med det här systemet\r\nbygger in en mycket stor risk. Jag skall gärna ansluta\r\nmig till den tolkning av problemet med avfallsdefini-\r\ntionen som Hanna Zetterberg tidigare gjorde. Vi byg-\r\nger in en risk för att en producent som tar emot en\r\nskrotbil säger att han inte uppfattar den som avfall. Då\r\ngäller inte lagstiftningen, och producenten skickar i\r\nstället bilen utomlands. Den möjligheten byggs in som\r\nett svart hål i regeringens förslag.</pre><pre>Anf.  78  ÅSA STENBERG (s) replik</pre><pre>Herr talman! Lennart Daléus pratar om att lag-\r\nstiftningen är full av hål. Då måste Kretsloppsdelega-\r\ntionens förslag också vara full av hål, eftersom det\r\negentligen är väldigt små skillnader mellan förslagen.</pre><pre>Jag tycker att Lennart Daléus svartmålar verklig-\r\nheten. Verkligheten är ju att vi tar hand om väldigt\r\nmånga bilar i dag. Det fungerar inte perfekt, och där-\r\nför lägger vi fram det här förslaget om en ny lagstift-\r\nning. Men vi kommer med det betänkande och det\r\nbeslut vi fattar i dag att fånga upp alla bilar. Vi kom-\r\nmer kanske inte att fånga upp varenda bil genom\r\nproducentansvarsföreskriften. Men vi har ju också\r\nbilskrotningslagen. Det är viktigt att komma ihåg.\r\nDen glömmer Lennart Daléus gärna bort.</pre><pre>Anf.  79  LENNART DALÉUS (s)</pre><pre>Herr talman!  Det glömmer jag inte alls bort. Ett\r\nav de moment som oroar mig och som vi säkert kom-\r\nmer tillbaka till i andra sammanhang i den här kam-\r\nmaren, är att regeringen i allt större utsträckning byg-\r\nger in kommunalt eller statligt ansvar som skyddsnät\r\nför producentansvaret. Det är bekymmersamt. Så gör\r\nman också i det här fallet, för det är klart att bilarna\r\ntas om hand på något sätt.</pre><pre>När det gäller de svarta hålen vill jag bara säga att\r\njag vänder mig mot att man tar fram ett förslag till\r\nlagstiftning - inte en frivillig hantering - med den\r\nuppenbara vetskapen att det finns stora brister. Jag\r\ntycker att det hade varit förtjänstfullt, när man hade\r\niakttagit bristerna, om man också hade gjort något åt\r\ndem - om man såg bristerna innan man lade fram\r\nförslaget. Man hade också kunnat välja den alternati-\r\nva vägen med total frivillighet utan statligt regelverk.</pre><pre>Vi får väl arbeta utifrån det här förslaget. Men,\r\nsom sagt, det hade kunnat vara ett bättre förslag från\r\nregeringen.</pre><pre>Anf.  80  ÅSA STENBERG (s)</pre><pre>Fru talman! Lennart Daléus säger åter igen att det\r\när ett dåligt förslag. Jag vill inte hålla med om det. Jag\r\nhåller med Hanna Zetterberg om att det här totalt sett\r\när ett ganska bra förslag. Det finns detaljer som Len-\r\nnart Daléus verkligen har hängt upp sig på. Jag kan\r\nspåra en viss bitterhet över att vi inte har följt Krets-\r\nloppsdelegationens förslag i dess helhet.</pre><pre>Jag skulle vilja höra om Lennart Daléus vet att\r\nbilindustrin inte kommer att följa de här förslagen.\r\nKretsloppsdelegationens förslag blev ju föremål för\r\nen ganska omfattande remissbehandling, och det\r\nfanns kritik inte bara från branschen utan även andra\r\nmyndigheter.</pre><pre>Anf.  81  DAN ERICSSON (kds) replik</pre><pre>Fru talman! Åsa Stenberg sade att vi var överens i\r\ngrundfrågorna. Vad jag förstår handlar de om ut-\r\nskrotningen av gamla bilar. Sedan hänvisar hon till att\r\nen utredning är tillsatt.</pre><pre>Fru talman! Den utredningen var inte känd när\r\npropositionen presenterades för oss här i riksdagen.\r\nDet är faktiskt under utskottsbehandlingen som den\r\nhar kommit till utskottets kännedom. Det är möjligt\r\natt regeringen i efterhand har upptäckt att detta inte\r\nvar så lyckat, och att man därför försöker finna andra\r\nformer för att hantera frågan. Det vore bättre om\r\nregeringen kunde erkänna att man tänkt fel på denna\r\npunkt, och inte tog bort den högre skrotningspremien.\r\nDet vore bättre att ge en stimulans till ökad utskrot-\r\nning.</pre><pre>Åsa Stenberg sade också att hon egentligen inte\r\ntror att premien kommer att ge någon utskrotning i\r\nstörre omfattning. Men nu gör man precis tvärtom,\r\noch sänker stimulansen. Man ser till att det blir ännu\r\nmindre angeläget för människor att skrota ut gamla\r\nmiljöoriktiga bilar. Det måste väl ändå vara en felsig-\r\nnal. Det finns ingen logik i det. Regeringen säger att\r\nman vill ha en ökad utskrotning och samtidigt säger\r\nman att man inte skall ge någon stimulans, utan tvärt-\r\nom försämra stimulansen till utskrotning. Det är den-\r\nna ologiskhet jag inte riktigt har fått någon förklaring\r\ntill.</pre><pre>Frågan var i och för sig inte bara riktad till rege-\r\nringspartiet. Även de andra partierna ställer ju upp på\r\ndenna felaktiga signal. Jag fick dock ingen reaktion\r\nfrån de andra. Åsa Stenberg gjorde ändå ett tappert\r\nförsök att försöka förklara denna logiska kullerbytta.</pre><pre>Anf.  82  ÅSA STENBERG (s) replik</pre><pre>Fru talman! Jag tycker inte att detta är någon lo-\r\ngisk kullerbytta, Dan Ericsson.</pre><pre>Jag kan inte säga om utredningen var känd vid ti-\r\nden för propositionen, men nu finns det en utredning\r\nsom tittar på detta. Det tycker jag är bra. Den lösning\r\nsom tidigare har funnits, med en differentierad bil-\r\nskrotningspremie tycker jag inte är så bra. Differenti-\r\neringen har inte haft någon effekt, och det är därför\r\nbra att man försöker hitta en annan lösning.</pre><pre>Regeringen kommer att tala om när föreskrifterna\r\nutfärdas vilken premie som skall finnas kvar och hur\r\nden kommer att se ut. Det är inte klart utsagt ännu.</pre><pre>Anf.  83  DAN ERICSSON (kds) replik</pre><pre>Fru talman! Det är ingen logisk kullerbytta, säger\r\nÅsa Stenberg. Men jag får inte detta att gå ihop.</pre><pre>Å ena sidan säger man att man vill ha en utskrot-\r\nning av bilar som man vet är sämre ur miljösynpunkt.\r\nÅ andra sidan ger man signalen att detta inte skall\r\npremieras, utan att man tvärtom skall försämra premi-\r\nerna för denna utskrotning.</pre><pre>Detta är en ologiskhet. Det är väl lika bra att er-\r\nkänna det. Varför inte säga att man har tänkt fel, och\r\natt vi kanske ändå inte skall behålla detta system,\r\näven om regeringen inte i likhet med oss Kristdemo-\r\nkrater vill öka premien? Nu gör man precis tvärtom,\r\noch skickar fel signal. Det är det jag inte förstår, och\r\ndet är det som är den logiska kullerbyttan. Jag bekla-\r\ngar det.</pre><pre>Anf.  84  ÅSA STENBERG (s) replik</pre><pre>Fru talman! Det verkar som om Dan Ericsson har\r\nannan information än vad jag har. Jag har inte uppfat-\r\ntat att den undre bilskrotningspremien skall sänkas.</pre><pre>Däremot kommer man att ta bort en differentierad\r\npremie, beroende på att det inte har fungerat. Det har\r\nvarit en väldigt konstruerad lösning på problemet med\r\nnär man skall få den högre bilskrotningspremien. Man\r\nhar inte fått ut någon effekt så att det blir de gamla\r\nbilarna som man blir av med.</pre><pre>Anf.  85  LENNART FREMLING (fp)</pre><pre>Fru talman! Jag välkomnar regeringens förslag om\r\natt införa producentansvar för uttjänta bilar. Det är ett\r\nsteg i det svenska samhällets kretsloppsanpassning. Vi\r\nliberaler vill inte, som Moderaterna, vänta med före-\r\nskrifter. Vi har därför anslutit oss till utskottsmajorite-\r\nten. Vi upplever det som positivt om denna kretslopp-\r\nsanpassning går att göra inom ramen för samma lag-\r\nstiftningsteknik som tidigare har använts för produ-\r\ncentansvar för andra produkter. Renhållningslagen\r\nkan alltså komma till användning.</pre><pre>I detta ärende finns det invändningar i motioner\r\ndär man tvivlar på att systemet kommer att fungera i\r\npraktiken. Men jag utgår ifrån att regeringskansliet\r\nhar tänkt igenom vilka förordningar och myndighets-\r\nföreskrifter som behövs för att hela systemet skall\r\nfungera praktiskt. Därför har inte Folkpartiet haft\r\nnågra invändningar.</pre><pre>Lennart Daléus talade om att det vore lämpligt\r\nmed en särskild lagstiftning för varje produkt. Jag ser\r\ndet snarare som en fördel att det hela kan bygga på\r\nrenhållningslagen. Lennart Daléus förslag är också\r\nfabrikatsanknutet. Det betyder att det inte är samma\r\nsystem som t.ex. det som gäller för förpackningar.\r\nLennart Daléus logik skulle snarare leda till att alla\r\nbilar behandlas som ett kollektiv oavsett fabrikat, utan\r\nfabrikatsanknytningen. Då skulle det vara likartad\r\nmed förpackningarna. Jag tror att regeringen har\r\nfunnit en rimlig avvägning, och jag utgår som sagt\r\nfrån att man bevakar och följer upp situationen så att\r\ndet inte blir några avarter.</pre><pre>Hanna Zetterberg tog upp frågan om avfall, och\r\nhuruvida man kan göra en subjektiv avvägning eller\r\ninte. Jag kan instämma i det som hon sade. Jag tycker\r\nockså att det skall göras en subjektiv avvägning av\r\nvad som är avfall eller inte. Jag ser inte några stora\r\nproblem med det systemet.</pre><pre>Kds hade en fråga angående skrotningspremien.\r\nJag kan instämma i det som Åsa Stenberg sade. Re-\r\ngeringen har inte tänkt färdigt, utan man överväger\r\nvilka åtgärder man skall vidta för att undvika mil-\r\njöskador från gamla bilar. Frågan är dock inte så\r\nenkel att man bara kan tänka sig en högre utskrotning-\r\nspremie.</pre><pre>Självfallet fungerar det inte så enkelt att man har\r\nråd att skrota en gammal bil, som kanske dessutom\r\nhar en kort körsträcka, bara för att man får en eller\r\nannan tusenlapp extra i premie. För den enskilde\r\nbilägaren kan bilen vara värd ganska mycket mer. Det\r\när inte så enkelt och billigt att finansiera en helt ny\r\nbil.</pre><pre>För övrigt vill jag uttrycka en förhoppning om att\r\ndet svenska samhällets kretsloppsanpassning skall\r\nfortsätta, och att regeringen så småningom kommer\r\nmed förslag om kretsloppsanpassning och producen-\r\ntansvar för batterier.</pre><pre>Anf.  86  LENNART DALÉUS (c) replik</pre><pre>Fru talman! Jag blev litet konfunderad över två\r\nsaker som Lennart Fremling säger.</pre><pre>Det ena är, något förkortat, att han utgår från att\r\nregeringen får det hela att fungera även om det finns\r\nbrister. Lennart Fremling måste berätta för mig hur\r\nregeringen skall få det att fungera med ett producen-\r\ntansvar för en bil som importerats av ett företag som\r\nefter några år försvinner från marknaden, inte längre\r\nfinns, upphör att existera och är borta. Hur fungerar\r\nproducentansvaret för de bilar som detta företag har\r\nimporterat? Hur skall regeringen, om inte detta ut-\r\ntryckligen sägs i lagstiftningen, få detta producen-\r\ntansvar att fungera?</pre><pre>För mig är det en gåta, såvida man inte gör det lätt\r\nför sig, vältrar över det hela på kommunerna och\r\nsäger att de eller staten tar hand om detta genom nå-\r\ngon annan lagstiftning. Brister inte Lennart Fremlings\r\nlogik litet när det gäller producentansvaret?</pre><pre>Det andra som gjorde mig litet konfunderad är när\r\nLennart Fremling, med hänvisning till tidigare reso-\r\nnemang, säger att han tycker att det är bra att man\r\nsubjektivt kan bedöma vad som är avfall. Jag kan\r\nockså tycka att det är tilltalande på sitt sätt, men jag\r\nmåste också fråga Lennart Fremling om han inte ser\r\nnågra problem med att bygga en lagstiftning som skall\r\nvara generellt giltig på ett begrepp som man systema-\r\ntiskt betraktar som subjektivt.</pre><pre>Hur skall man få en sådan lagstiftning att fungera\r\nmed giltighet för alla på ett lika sätt? Tänk om den\r\nsom utsätts för lagstiftningen säger att han eller hon\r\ninte uppfattade begreppet avfall på det sättet, utan på\r\nett annat sätt. Är detta legitimt? Hur skall man få\r\nlagstiftningen att vara generellt giltig? Det är två gåtor\r\nsom jag är intresserad av att få svar på.</pre><pre>Anf.  87  LENNART FREMLING (fp) replik</pre><pre>Fru talman! Det är ju trevligt att Lennart Daléus\r\nställer gåtor till mig som kanske inte är så alldeles\r\nenkla att lösa.</pre><pre>När det gäller den första frågan blir det inte annor-\r\nlunda för t.ex. de direktimporterade bilarna av ett\r\nvisst fabrikat än för de bilar som inte längre har någon\r\nfabrikatsrepresentant med Lennart Daléus förslag.\r\nOavsett Lennart Daléus förslag eller regeringens för-\r\nslag blir det en restpott med ett antal bilar som inte\r\nhar någon representant. Visst måste man ha ett system\r\nsom tar hand om även dessa bilar. Jag ser inte någon\r\nprincipiell skillnad här.</pre><pre>Beträffande den andra frågan måste jag säga att\r\njag inte tillräckligt kan överblicka hela lagstiftningen\r\nför att kunna se vad det är för stora problem med en\r\nsubjektiv avvägning angående avfallet. Jag kan inte se\r\nnågon annan möjlighet än att avfallsbegreppet måste\r\nbygga på en subjektiv avvägning. Det måste ju vara\r\nden enskilde ägaren av ett föremål som själv avgör\r\nom föremålet är att betrakta som avfall eller inte.</pre><pre>Anf.  88  LENNART DALÉUS (c) replik</pre><pre>Fru talman! Det är just det som är problemet. Om\r\nbegreppet är så konstruerat att det för vem som helst\r\när legitimt att tolka det på olika sätt, då blir det litet\r\nsnårigt för dem som skall se till att lagen efterföljs,\r\ninte sant?</pre><pre>Om en producent tar emot en bil från en ägare\r\nsom ägaren betraktar som avfall säger att han inte\r\ntycker att det är fråga om något avfall, då gäller ju\r\ninte samma regelverk för honom som för den som\r\ntolkar avfallsbegreppet på ett annat sätt. Tycker inte\r\nLennart Fremling att detta möjligen kan ställa till\r\njuridiska problem?</pre><pre>Jag redogjorde tidigare för den andra delen. Det är\r\nklart att det också finns risker med det sätt som jag\r\nhar att resonera på, t.ex. kring företag som upphör att\r\nexistera osv. Men det stora problemet med regering-\r\nens och numera Lennart Fremlings förslag är ju att\r\nman som producent och importör kan sätta i system\r\natt upphöra med verksamheten efter två tre eller fem\r\når. Man kan byta namn på firman, ägna sig åt någon-\r\nting annat eller återkomma men en annan verksamhet\r\ni en ny juridisk skepnad. Därmed undandrar man sig\r\nproducentansvaret. Den möjligheten finns, och jag\r\ntror att alla i denna kammare är medvetna om den.\r\nDet är synd bara att vi inte hjälps åt att täppa till den\r\nuppenbara lucka i det lagstiftningsförslag som rege-\r\nringen och Lennart Fremling för fram.</pre><pre>Anf.  89  LENNART FREMLING (fp) replik</pre><pre>Fru talman! Jag ser ändå inte någon annan lösning\r\npå den andra frågan än att säga att samtliga bilar oav-\r\nsett fabrikat skall behandlas som ett kollektiv. Då\r\nskulle man kunna få en komplett lösning som är i\r\nanalogi med det som gäller för förpackningar. Men\r\ndetta ingår inte i något förslag. Jag har inte fördjupat\r\nmig närmare i vilka för- och nackdelar den varianten\r\nskulle ha. Men jag konstaterar att det rent teoretiskt\r\nkommer att bli en restpost som man får ha ett annat\r\nsystem för än producentansvaret, typ skrotningspre-\r\nmie.</pre><pre>Jag kan inte komma fram till någon annan modell\r\nän att den som är innehavare av ett föremål är den\r\nsom får avgöra om det skall räknas som avfall eller\r\ninte. Det går naturligtvis att ha sådana regler som\r\nsäger att när man väl har lämnat någonting till skrot-\r\nning - särskilt om man får ut en skrotningspremie -\r\nfår föremålet inte återuppstå. Bilar är ju sådana varor\r\nsom skall registreras. Genom att använda sig av tek-\r\nniken med avregistrering går det att införa ett regel-\r\nsystem som borde kunna fungera.</pre><pre>Men jag tror inte att vi här i kammaren skall gå in\r\npå den typen av detaljer. Vi anger principerna, och\r\nsedan måste man utgå ifrån att regeringen funderar\r\nigenom systemet så att det fungerar. Annars skulle\r\ninte regeringen ha lagt fram dessa förslag.</pre><pre>Anf.  90  GUDRUN LINDVALL (mp)</pre><pre>Fru talman! Jag vill mycket kort yrka bifall till re-\r\nservation 2 för Miljöpartiets räkning.</pre><pre>Jag begärde egentligen ordet för att svara på det\r\nsom Dan Ericsson från kds frågade om, nämligen\r\nvarför Miljöpartiet inte ställer upp på att nu besluta att\r\nskrotningspremien skall vara 5 000 kr.</pre><pre>Vi är nöjda med det som står i betänkandet. Vi an-\r\nser att det är bra att regeringen har uppmärksammat\r\ndetta problem. Det hade varit helt fel av utskottet att i\r\ndag besluta att beloppet skulle vara exakt 5 000 kr.\r\nDetta är skälet till att vi inte har stött motionen.</pre><pre>Det betänkande som föreligger är ett bra betän-\r\nkande. Vi tror att detta kommer att fungera. När det\r\ngäller bilar är återvinningen redan i dag ganska stor,\r\neftersom det faktiskt finns ett värde i skrotbilar. Vi\r\ntror att detta kommer att fungera.</pre><pre>Jag yrkar bifall till utskottets hemställan utom till\r\nreservation 2 som jag också yrkar bifall till.</pre><pre>Anf.  91  DAN ERICSSON (kds)</pre><pre>Fru talman! Gudrun Lindvall sade att man inte\r\nville ställa sig bakom 5 000-kronorsnivån. Det var\r\nkanske inte denna som var huvudpoängen med vår\r\nmotion. Vi anser att det är en felsignal att man samti-\r\ndigt som man säger att man vill ha bort de extra miljö-\r\nfarliga bilarna vill försämra premien. Det var det som\r\nvar poängen med motionen. Jag hade hoppats att\r\nutskottet skulle ha reagerat på detta.</pre><pre>Fru talman! Häromdagen behandlade vi ett annat\r\närende av miljökaraktär där Miljöpartiet och Kristde-\r\nmokraterna var överens. I det sammanhanget antog vi\r\nett beslut om en internationell konvention. Men på en\r\npunkt försämrades miljöskyddet. Det gäller samma\r\nsak här. Det innebär en felsignal när det gäller en\r\nmiljöriktig hantering. Det är detta som är skadligt i\r\ndet här sammanhanget.</pre><pre>Anf.  92  GUDRUN LINDVALL (mp)</pre><pre>Fru talman! Det kan jag hålla med om. Motionen\r\när skriven så att man anser att skrotningspremien skall\r\nvara 5 000 kr. Om det hade varit en mer allmän att-\r\nsats hade det varit lättare att stödja den. Vi anser att\r\nman har fått igenom detta synsätt i betänkandet. Det\r\nfinns alltså meningar i betänkandet som säger att\r\nregeringen har uppmärksammat detta, att regeringen\r\nskall återkomma och att man tänker använda sig av en\r\nförordning. Då tycker vi att signalen har gått fram.</pre><pre>Om det hela hamnar på 5 000 kr eller inte anser\r\ninte vi vara det viktigaste. Det viktigaste är precis det\r\nsom Dan Ericsson säger, att signalen går fram. Rege-\r\nringen har tagit till sig detta. Man kommer att åter-\r\nkomma och se till att åtgärda det hela. Jag tycker att\r\nfrågan därmed är löst. Vi får se framtiden an. Jag tror\r\natt frågan kommer att lösas på ett sätt så att både Dan\r\nEricsson och jag blir nöjda.</pre><pre>Anf.  93  DAN ERICSSON (kds)</pre><pre>Fru talman! Jag skall inte förlänga debatten. Men\r\nom vi skall vara riktigt formella uttrycks det faktiskt\r\ninte så i motionen. Det är skrivet så att man skall\r\nkunna ta hänsyn till de resonemang som förs i den.\r\nDet skulle ha öppnat möjligheten för utskottet att nu\r\ninte skicka ut denna felsignal i en viktig miljöfråga.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>Beslut</pre><pre>NU24 En sjätte AP-fondstyrelse m.m.</pre><pre>Mom. 1 (en sjätte fondstyrelse)</pre><pre>1. utskottet</pre><pre>2. res. (fp, m, kds)</pre><pre>Votering:</pre><pre>192 för utskottet</pre><pre>100 för res.</pre><pre>57 frånvarande</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>Partivis fördelning av rösterna:</pre><pre>För utskottet:  141 s, 19 c, 19 v, 13 mp</pre><pre>För res.:       69 m, 19 fp, 12 kds</pre><pre>Frånvarande:    20 s, 11 m, 8 c, 7 fp, 3 v, 5 mp, 3 kds</pre><pre>Övriga moment</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>NU23 Förstärkt tillsyn över finansiella företag</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>KU31 Riksdagens förvaltningskontors förslag om\r\nytterligare anslag på tilläggsbudget till statsbudge-\r\nten för budgetåret 1995/96</pre><pre>1. utskottet</pre><pre>2. bifall till mot. K37 (m), vilket innebar bifall även\r\ntill mot. K36 (m)</pre><pre>Votering:</pre><pre>279 för utskottet</pre><pre>11 för mot.</pre><pre>1 avstod</pre><pre>58 frånvarande</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>Partivis fördelning av rösterna:</pre><pre>För utskottet:  142 s, 56 m, 18 c, 19 fp, 18 v, 13 mp,\r\n13 kds</pre><pre>För mot.:       10 m, 1 mp</pre><pre>Avstod: 1 v</pre><pre>Frånvarande:    19 s, 14 m, 9 c, 7 fp, 3 v, 4 mp, 2 kds</pre><pre>Ingvar Eriksson (m) anmälde att han avsett att\r\nrösta ja men markerats ha röstat nej.</pre><pre>SkU23 Tullens befogenheter vid den inre gränsen</pre><pre>Mom. 1 (ny lagstiftning om tullens befogenheter vid\r\ninre gräns)</pre><pre>1. utskottet</pre><pre>2. res. 1 i motsvarande del  (m)</pre><pre>Votering:</pre><pre>226 för utskottet</pre><pre>69 för res. 1</pre><pre>54 frånvarande</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>Partivis fördelning av rösterna:</pre><pre>För utskottet:  142 s, 19 c, 19 fp, 19 v, 14 mp, 13 kds</pre><pre>För res. 1:     69 m</pre><pre>Frånvarande:    19 s, 11 m, 8 c, 7 fp, 3 v, 4 mp, 2 kds</pre><pre>Mom. 2 (generell anmälningsskyldighet m.m.)</pre><pre>1. utskottet</pre><pre>2. res. 2 (mp)</pre><pre>3. res. 3 (kds)</pre><pre>Förberedande votering:</pre><pre>18 för res. 2</pre><pre>15 för res. 3</pre><pre>262 avstod</pre><pre>54 frånvarande</pre><pre>Kammaren biträdde res. 2.</pre><pre>Huvudvotering:</pre><pre>267 för utskottet</pre><pre>14 för res. 2</pre><pre>13 avstod</pre><pre>55 frånvarande</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>Partivis fördelning av rösterna:</pre><pre>För utskottet:  142 s, 68 m, 19 c, 19 fp, 19 v</pre><pre>För res. 2:     14 mp</pre><pre>Avstod: 13 kds</pre><pre>Frånvarande:    19 s, 12 m, 8 c, 7 fp, 3 v, 4 mp, 2 kds</pre><pre>Mom. 3 (utrotningshotade djur, radioaktiva ämnen,\r\nfarligt avfall och mineraloljor)</pre><pre>1. utskottet</pre><pre>2. res. 4 (mp)</pre><pre>Votering:</pre><pre>281 för utskottet</pre><pre>14 för res. 4</pre><pre>54 frånvarande</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>Partivis fördelning av rösterna:</pre><pre>För utskottet:  142 s, 69 m, 19 c, 19 fp, 19 v, 13 kds</pre><pre>För res. 4:     14 mp</pre><pre>Frånvarande:    19 s, 11 m, 8 c, 7 fp, 3 v, 4 mp, 2 kds</pre><pre>Övriga moment</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>SkU27 Inkomstskatteregler m.m. med anledning\r\nav ändrade bestämmelser om aktiekapitalets stor-\r\nlek</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>SkU28 Mervärdesskatt på entréavgifter till bio-\r\ngrafföreställningar</pre><pre>Mom. 1 (mervärdesskatt på entréavgifter till biograf-\r\nföreställningar m.m.)</pre><pre>1. utskottet</pre><pre>2. res. (mp)</pre><pre>Votering:</pre><pre>281 för utskottet</pre><pre>14 för res.</pre><pre>54 frånvarande</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>Partivis fördelning av rösterna:</pre><pre>För utskottet:  142 s, 69 m, 19 c, 19 fp, 19 v, 13 kds</pre><pre>För res.:       14 mp</pre><pre>Frånvarande:    19 s, 11 m, 8 c, 7 fp, 3 v, 4 mp, 2 kds</pre><pre>Övriga moment</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>SkU30 Kontroll av yrkesmässiga vägtransporter\r\nav mineraloljeprodukter, alkohol och tobak</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>LU26 Konsumentpolitiken i EU mål och inriktning\r\nför det svenska arbetet</pre><pre>Mom. 3 (svenskt arbete med konsumentfrågor i EU)</pre><pre>1. utskottet</pre><pre>2. res. 1 (m)</pre><pre>Votering:</pre><pre>229 för utskottet</pre><pre>65 för res. 1</pre><pre>55 frånvarande</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>Partivis fördelning av rösterna:</pre><pre>För utskottet:  142 s, 3 m, 19 c, 19 fp, 19 v, 14 mp, 13\r\nkds</pre><pre>För res. 1:     65 m</pre><pre>Frånvarande:    19 s, 12 m, 8 c, 7 fp, 3 v, 4 mp, 2 kds</pre><pre>Carl Fredrik Graf och Liselotte Wågö (båda m) an-\r\nmälde att de avsett att rösta nej men markerats ha\r\nröstat ja.</pre><pre>Mom. 15 (produktsäkerhetslagen)</pre><pre>1. utskottet</pre><pre>2. res. 5 (mp, fp)</pre><pre>Votering:</pre><pre>262 för utskottet</pre><pre>33 för res. 5</pre><pre>54 frånvarande</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>Partivis fördelning av rösterna:</pre><pre>För utskottet:  142 s, 69 m, 19 c, 19 v, 13 kds</pre><pre>För res. 5:     19 fp, 14 mp</pre><pre>Frånvarande:    19 s, 11 m, 8 c, 7 fp, 3 v, 4 mp, 2 kds</pre><pre>Mom. 20 (åtgärder mot viss reklam)</pre><pre>1. utskottet</pre><pre>2. res. 8 (mp)</pre><pre>Votering:</pre><pre>280 för utskottet</pre><pre>15 för res. 8</pre><pre>54 frånvarande</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>Partivis fördelning av rösterna:</pre><pre>För utskottet:  142 s, 69 m, 19 c, 19 fp, 19 v, 12 kds</pre><pre>För res. 8:     14 mp, 1 kds</pre><pre>Frånvarande:    19 s, 11 m, 8 c, 7 fp, 3 v, 4 mp, 2 kds</pre><pre>Mom. 25 (miljö och konsumtion)</pre><pre>1. utskottet</pre><pre>2. res. 9 (mp)</pre><pre>Votering:</pre><pre>264 för utskottet</pre><pre>31 för res. 9</pre><pre>54 frånvarande</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>Partivis fördelning av rösterna:</pre><pre>För utskottet:  142 s, 69 m, 19 c, 19 fp, 2 v, 13 kds</pre><pre>För res. 9:     17 v, 14 mp</pre><pre>Frånvarande:    19 s, 11 m, 8 c, 7 fp, 3 v, 4 mp, 2 kds</pre><pre>Övriga moment</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>UU22 Europa-Medelhavsavtalet mellan EU och\r\nIsrael</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>SfU8 Konvention mellan Sverige och Österrike om\r\nsocial trygghet</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>JoU21 Producentansvar för uttjänta bilar, m.m.</pre><pre>Mom. 2 (ändring i bilskrotningslagen)</pre><pre>Det under överläggningen framställda särskilda yr-\r\nkandet (c) bifölls med acklamation.</pre><pre>Mom. 3 (inriktningen av ett producentansvar för ut-\r\ntjänta bilar)</pre><pre>1. utskottet</pre><pre>2. res. 1 (m)</pre><pre>3. res. 2 (c, v, mp)</pre><pre>Förberedande votering:</pre><pre>76 för res. 1</pre><pre>53 för res. 2</pre><pre>165 avstod</pre><pre>55 frånvarande</pre><pre>Kammaren biträdde res. 1.</pre><pre>Huvudvotering:</pre><pre>176 för utskottet</pre><pre>69 för res. 1</pre><pre>49 avstod</pre><pre>55 frånvarande</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>Partivis fördelning av rösterna:</pre><pre>För utskottet:  142 s, 19 fp, 2 v, 13 kds</pre><pre>För res. 1:     69 m</pre><pre>Avstod: 19 c, 16 v, 14 mp</pre><pre>Frånvarande:    19 s, 11 m, 8 c, 7 fp, 4 v, 4 mp, 2 kds</pre><pre>Mom. 4 (bilåtervinningslag m.m.)</pre><pre>1. utskottet</pre><pre>2. res. 3 (c)</pre><pre>Votering:</pre><pre>276 för utskottet</pre><pre>19 för res. 3</pre><pre>54 frånvarande</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>Partivis fördelning av rösterna:</pre><pre>För utskottet:  142 s, 69 m, 19 fp, 19 v, 14 mp, 13 kds</pre><pre>För res. 3:     19 c</pre><pre>Frånvarande:    19 s, 11 m, 8 c, 7 fp, 3 v, 4 mp, 2 kds</pre><pre>Mom. 6 (avskaffandet av den högre skrotningspremi-\r\nen för fordon i bruk)</pre><pre>1. utskottet</pre><pre>2. mot. Jo20 (kds)</pre><pre>Votering:</pre><pre>275 för utskottet</pre><pre>13 för mot.</pre><pre>61 frånvarande</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>Partivis fördelning av rösterna:</pre><pre>För utskottet:  138 s, 68 m, 18 c, 18 fp, 19 v, 14 mp</pre><pre>För mot.:       13 kds</pre><pre>Frånvarande:    23 s, 12 m, 9 c, 8 fp, 3 v, 4 mp, 2 kds</pre><pre>Övriga moment</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>13 §  Bordläggning</pre><pre>Anmäldes och bordlades</pre><pre>Motioner</pre><pre>med anledning av skr. 1995/96:158 ILO:s konvention\r\noch rekommendation om deltidsarbete</pre><pre>1995/96:A47 av Barbro Johansson m.fl. (mp)</pre><pre>1995/96:A48 av Ingrid Burman och Hans Andersson\r\n(v)</pre><pre>med anledning av prop. 1995/96:200 Fristående sko-\r\nlor m.m.</pre><pre>1995/96:Ub37 av Susanne Eberstein m.fl. (s)</pre><pre>1995/96:Ub38 av Inga Berggren och Inger René (m)</pre><pre>1995/96:Ub39 av Carl Bildt m.fl. (m, fp, kds)</pre><pre>1995/96:Ub40 av Olof Johansson m.fl. (c)</pre><pre>med anledning av prop. 1995/96:202 Miljöklassning\r\nav alkylatbensin</pre><pre>1995/96:Jo23 av Lennart Brunander och Karin Starrin\r\n(c)</pre><pre>1995/96:Jo24 av Gudrun Lindvall (mp)</pre><pre>1995/96:Jo25 av Göte Jonsson m.fl. (m)</pre><pre>Konstitutionsutskottets betänkande</pre><pre>1995/96:KU29 Radio- och TV-frågor</pre><pre>Utrikesutskottets betänkanden</pre><pre>1995/96:UU15 Verksamheten inom Europarådets\r\nparlamentariska församling 1995</pre><pre>1995/96:UU25 Verksamheten inom Europeiska unio-\r\nnen under 1995</pre><pre>1995/96:UU26 Verksamheten inom OSSE under\r\n1995</pre><pre>Kulturutskottets betänkande</pre><pre>1995/96:KrU12 En radio och TV i allmänhetens\r\ntjänst 1997-2001</pre><pre>Näringsutskottets betänkande</pre><pre>1995/96:NU26 Aktiv förvaltning av statens företags-\r\nägande</pre><pre>14 §  Anmälan om skriftliga frågor</pre><pre>Anmäldes att följande skriftliga frågor framställts</pre><pre>den 4 juni</pre><pre>1995/96:501 av Sivert Carlsson (c) till näringsminis-\r\ntern</pre><pre>Förkortad handläggningstid i regeringsrätten</pre><pre>den 5 juni</pre><pre>1995/96:502 av Carina Hägg (s) till kulturministern</pre><pre>Översättning till riksdagsledamöter</pre><pre>1995/96:503 av Carina Hägg (s) till jordbruksminis-\r\ntern</pre><pre>Valdeltagande i Sametinget</pre><pre>1995/96:504 av Carina Hägg (s) till miljöministern</pre><pre>Offentlig upphandling av \"grön el\"</pre><pre>1995/96:505 av Lennart Gustavsson (v) till miljömi-\r\nnistern</pre><pre>Kärnkraftsavfallets behandling och förvaring</pre><pre>1995/96:506 av Carina Hägg (s) till utrikesministern</pre><pre>Svensk väpnad trupp i utlandet</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 11 juni.</pre><pre>15 §  Anmälan om svar på skriftliga frågor</pre><pre>Anmäldes att följande svar på skriftliga frågor in-\r\nkommit</pre><pre>den 5 juni</pre><pre>1995/96:464 av Lena Sandlin (s) till utbildningsmi-\r\nnistern</pre><pre>Studiemedel för läkarstuderande</pre><pre>1995/96:469 av Sten Tolgfors (m) till statsrådet Ylva\r\nJohansson</pre><pre>Mobbning i skolan</pre><pre>1995/96:475 av Erling Bager (fp) till statsrådet Leif\r\nPagrotsky</pre><pre>Minröjning till havs</pre><pre>1995/96:476 av Ulf Björklund (kds) till miljöminis-\r\ntern</pre><pre>Vattenkraftsutbyggnad i Österdalälven</pre><pre>1995/96:477 av Sigrid Bolkéus (s) till försvarsminis-\r\ntern</pre><pre>Försvarets tillgång till uppgifter ur brottsregistret</pre><pre>1995/96:478 av Sigrid Bolkéus (s) till socialministern</pre><pre>Nätverk kring barn som far illa</pre><pre>1995/96:480 av Ola Karlsson (m) till näringsminis-\r\ntern</pre><pre>Kommunal företagsverksamhet</pre><pre>1995/96:481 av Carina Hägg (s) till socialministern</pre><pre>Gränsvärden för elektromagnetiska fält</pre><pre>1995/96:482 av Carina Hägg (s) till statsrådet Leif\r\nBlomberg</pre><pre>Konsumentpolitiken och EU</pre><pre>1995/96:483 av Owe Hellberg (v) till arbetsmark-\r\nnadsministern</pre><pre>Lokal samverkan mot arbetslösheten</pre><pre>1995/96:484 av Owe Hellberg (v) till näringsminis-\r\ntern</pre><pre>Bidrag till solvärmeanläggningar</pre><pre>1995/96:486 av Erling Bager (fp) till utbildningsmi-\r\nnistern</pre><pre>Chalmers tekniska högskola</pre><pre>1995/96:487 av Carina Hägg (s) till inrikesministern</pre><pre>Elektronisk handel</pre><pre>1995/96:488 av Carina Hägg (s) till kommunika-\r\ntionsministern</pre><pre>Hjälmkravet vid färd på moped</pre><pre>1995/96:489 av Ola Karlsson (m) till finansministern</pre><pre>Socialavgifter</pre><pre>1995/96:490 av Ola Karlsson (m) till kommunika-\r\ntionsministern</pre><pre>Internetadress</pre><pre>1995/96:491 av Lars Hjertén (m) till kulturministern</pre><pre>Tilläggsdirektiv till Bibelkommissionen</pre><pre>1995/96:492 av Inger René (m) till socialministern</pre><pre>Servicebostäder åt andra än kommuninnevånare</pre><pre>1995/96:493 av Carina Hägg (s) till kulturministern</pre><pre>Skydd av stengärdsgårdar i Småland</pre><pre>1995/96:494 av Per Lager (mp) till näringsministern</pre><pre>Stöd till solvärmeanläggningar</pre><pre>1995/96:496 av Ola Karlsson (m) till statsrådet Tho-\r\nmas Östros</pre><pre>F-skattsedel</pre><pre>Svaren redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 11 juni.</pre><pre>16 §  Kammaren åtskildes kl. 13.46.</pre><pre></pre><pre>Förhandlingarna leddes</pre><pre>av talmannen från sammanträdets början t.o.m. 6 §,</pre><pre>av tredje vice talmannen därefter t.o.m. 12 § anf. 78\r\n(delvis) och</pre><pre>av talmannen därefter till sammanträdets slut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}