{"dokumentstatus":{"dokument":{"hangar_id":"2349094","dok_id":"GJ0965","rm":"1995/96","beteckning":"65","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"65","slutnummer":"0","datum":"1996-03-07 00:00:00","systemdatum":"2005-10-27 13:39:46","publicerad":"1996-03-07 00:00:00","titel":"Riksdagens snabbprotokoll 1995/96:65 Torsdagen den 7 mars","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{BF3EE561-1842-43AB-B03E-E44D4B1D3B26}","dokument_url_text":"http://data.riksdagen.se/dokument/GJ0965/text","dokument_url_html":"http://data.riksdagen.se/dokument/GJ0965","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GJ0965","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1995/96:65</div>\r\n<div class=\"sidhuvud_datum\">Torsdagen den 7 mars</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 12.00 17.05</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>\r\n________________________________________________________________________</pre><pre>1 §  Anmälan om kompletteringsval till vissa\r\nutskott</pre><pre>Andre vice talmannen meddelade att Centerparti-\r\nets riksdagsgrupp fr.o.m. den 11 mars</pre><pre>dels under Helena Nilssons ledighet anmält hennes\r\nersättare Anna Corshammar-Bojerud som suppleant i\r\nutrikesutskottet,</pre><pre>dels under Marie Wiléns ledighet anmält hennes\r\nersättare Rolf Edlund som suppleant i utbildningsut-\r\nskottet.</pre><pre>Andre vice talmannen förklarade valda till</pre><pre>suppleant i utrikesutskottet</pre><pre>Anna Corshammar-Bojerud (c)</pre><pre>suppleant i utbildningsutskottet</pre><pre>Rolf Edlund (c)</pre><pre>2 §  Svar på interpellation 1995/96:99 om för-\r\nfalskade pass</pre><pre>Anf.  1  Justitieminister  LAILA\r\nFREIVALDS (s)</pre><pre>Fru talman! Lennart Fridén har frågat mig vilka\r\nåtgärder jag tänker vidta för att förbättra säkerheten\r\npå passen och i avvaktan därpå förbättra kontrollmöj-\r\nligheterna vid våra gränser.</pre><pre>Den nuvarande svenska passboken infördes\r\når 1989. Den är betydligt svårare att manipulera och\r\nförfalska än sin föregångare. Vid tidpunkten för infö-\r\nrandet ansågs den av Statens kriminaltekniska labora-\r\ntorium mycket svår att förfalska, och den är jämfört\r\nmed många andra europeiska pass fortfarande mycket\r\nbra. Dess värre har det visat sig att den laminering\r\nsom finns i passet inte alltid utgör en tillräcklig säker-\r\nhet. Skickliga förfalskare har med tiden lärt sig att\r\nlyfta laminatet och ändra på personuppgifter i passbo-\r\nken.</pre><pre>Rikspolisstyrelsen är den myndighet som bestäm-\r\nmer hur passboken mer i detalj skall vara utformad\r\nför att bl.a. vara svår att förfalska. På Rikspolisstyrel-\r\nsen har man nyligen börjat utreda hur passet skall\r\nkunna bli mer säkert. Samtidigt skall rutinerna och\r\nkontrollerna vid själva ansökningstillfället ses över.\r\nUtredningen är inte bara föranledd av att passens\r\nsäkerhet bör förbättras utan även av att passboken till\r\n1998 måste anpassas till EU-standard.</pre><pre>Genom att passboken förses med bättre laminering\r\noch genom att andra säkerhetshöjande åtgärder ge-\r\nnomförs räknar Rikspolisstyrelsen med att antalet\r\nförfalskade och manipulerade pass skall minska och\r\nden felaktiga användningen av pass som kan misstän-\r\nkas förekomma kraftigt begränsas.</pre><pre>Att göra en säkrare passbok löser emellertid inte\r\nalla problem. Det gäller, precis som Lennart Fridén\r\nföreslår, att förbättra möjligheterna att kontrollera\r\npasset. Redan i dag finns möjlighet för polisen att via\r\nsina terminaler vid gränsorterna kontrollera om ett\r\npass anmälts stulet eller förkommet.</pre><pre>Vidare förhandlar Sverige för närvarande om an-\r\nslutning till Schengenkonventionen och därmed med-\r\nlemskap i Schengensamarbetet. Ett medlemskap\r\nkommer att ge tillgång till ett datoriserat informa-\r\ntionssystem - Schengen Information System. I detta\r\ndatabaserade register kommer medlemsländerna att\r\nkunna lämna uppgifter bl.a. om stulna och förkomna\r\npass.</pre><pre>Slutligen några ord om att en person kan få flera\r\npass utfärdade till sig under kort tid.</pre><pre>Det är en grundlagsskyddad rättighet att lämna ri-\r\nket (RF 2:8). Den rättigheten får begränsas enligt lag\r\nmen endast på vissa grunder. En svensk medborgare\r\när skyldig att ha pass vid resa utomlands utom i vissa\r\nreglerade undantagsfall. En svensk medborgare har\r\nockså rätt att erhålla pass på ansökan. Begränsningar\r\nfinns stadgade bl.a. för personer som är berövade\r\nfriheten och personer som inte är myndiga eller som\r\när underkastade tvångsvård.</pre><pre>En svensk medborgare har således rätt att i de\r\nflesta fall få ett pass. Att någon slarvar bort sitt pass\r\neller blir bestulen skall naturligtvis inte hindra veder-\r\nbörande att få ett nytt pass. Problemet är, precis som\r\nLennart Fridén exemplifierar, att det finns personer\r\nsom av olika skäl uppenbarligen utnyttjar systemet\r\noch ansöker om pass vid flera tillfällen under kort tid.\r\nMot detta måste samhället kunna reagera. Det finns\r\ninte någon anledning för samhället att ge samma fina\r\nservice till den som av slarv eller av andra skäl vid\r\nupprepade tillfällen ansöker om nytt pass. En rege-\r\nländring som ger passmyndigheterna möjlighet att\r\nhandlägga dessa ärenden extra noga försämrar natur-\r\nligtvis servicen för den enskilde men ökar möjligheten\r\ntill kontroller. Ökade kontroller innebär att fler som\r\ninte är berättigade att erhålla nytt pass upptäcks. För\r\natt motverka missbruk kan jag också tänka mig att\r\navgiften för ett nytt pass under det gamla passets\r\ngiltighetstid skall kunna vara högre.</pre><pre>Jag kommer snarast att studera vilka möjligheter\r\ndet finns att göra vissa regelförändringar. Utgångs-\r\npunkten måste vara att den som är normalt skötsam\r\nskall ha en god service och få sitt pass snabbt och\r\nkvickt, men att den som belastar systemet får finna sig\r\ni att inte alltid få ett pass lika snabbt.</pre><pre>Anf.  2  LENNART FRIDÉN (m)</pre><pre>Fru talman! Jag får tacka statsrådet för svaret på\r\nmin interpellation.</pre><pre>Det känns litet konstigt att bo i ett land där banker\r\noch post inte accepterar det av vederbörande myndig-\r\nhet utfärdade passet som legitimationshandling. Jag\r\ntrodde att det här skulle upphöra när det nya kom.\r\nMen ganska snart visade det sig att man också från\r\ndet hållet insåg att det inte var så välbeställt med\r\nsäkerheten.</pre><pre>Häromveckan kunde vi se hur en förtvivlad repre-\r\nsentant för polisen framför TV-kamerorna talade om\r\natt mer än 1 000 pass per månad försvinner, förkom-\r\nmer eller sägs vara stulna. Det är uppenbart att passen\r\nsedan antingen används för att smuggla människor\r\neller också, som tidigare varit förekommande, an-\r\nvänds utanför Sverige.</pre><pre>Ni kommer väl fortfarande ihåg hur DDR:s MFS-\r\nagenter med förkärlek reste omkring på svenska fals-\r\nka pass. De äkta lösenmärkena tvättades med jämna\r\nmellanrum ur pass när det gällde svenskar som passe-\r\nrade den statsbildningens gränser. Nu kan jag tänka\r\nmig att det är främst smugglare av individer och\r\nknark som gör goda affärer på våra ofullkomligheter.</pre><pre>Att döma av rapporter i både TV och tidningar har\r\nandra länder direkt framfört klagomål till Sverige\r\növer den bristande säkerheten.</pre><pre>I svaret nämns att en del inte kan få pass. Jag hop-\r\npas att de reglerna har skärpts efter det att en mycket\r\nomdiskuterad spion för ett antal år sedan lyckades få\r\nett pass i sitt nya namn och därmed få sin flykt under-\r\nlättad.</pre><pre>Statsrådet hänvisar här till möjligheten att höja\r\navgifterna för att få nya pass. Men det har kanske inte\r\nså stor betydelse för den som tjänar 10 000-tals kronor\r\npå en insmugglad person. För den personen torde en\r\nhöjning med några hundralappar inte betyda så\r\nmycket. Snarare höjs väl då också smugglartaxan.</pre><pre>Positivt är att statsrådets svar andas mer av möj-\r\nligheter på kort sikt jämfört med vad som fram-\r\nkommit från polishåll. Jag hoppas att det är justitie-\r\nministern som har mest rätt den här gången.</pre><pre>Anf.  3  Justitieminister  LAILA\r\nFREIVALDS (s)</pre><pre>Fru talman! Jag uppfattar att Lennart Fridén ändå\r\när ganska nöjd med svaret. Men låt mig kommentera\r\nnågra saker. Beträffande de skisserade förslag till\r\nåtgärder som jag anser att det är nödvändigt att vidta\r\nhade Lennart Fridén vissa invändningar och menade\r\natt en högre kostnad för att få ett nytt pass inte skulle\r\nha så stor betydelse i sammanhanget. Jag delar inte\r\nriktigt den uppfattningen.</pre><pre>En hel del av de pass som är i omlopp och som\r\nanvänds i förfalskat skick är nämligen stulna pass. Det\r\när inte bara fråga om att man begär nya pass i avsikt\r\natt använda dem för nämnda ändamål. Man använder\r\nsig naturligtvis också av förkomna och stulna pass.\r\nOm det är kostsamt att skaffa sig ett nytt pass håller\r\nman i sitt pass mera noga. Jag tror att det är en åtgärd\r\ni sammanhanget som faktiskt kan ha betydelse till-\r\nsammans med de andra åtgärder som jag har redovi-\r\nsat.</pre><pre>Anf.  4  LENNART FRIDÉN (m)</pre><pre>Fru talman! Det är självklart att det också är fråga\r\nom äkta stölder, alltså inte bara om påhittade, när\r\nnågon begär att få ett nytt pass. Men vad som förvånar\r\nmig är att man inte håller bättre i en så viktig värde-\r\nhandling som ett pass ändå är - oavsett vad det kostar.\r\nFör den som får sin identitetshandling missbrukad kan\r\ndet ju bli oerhört otrevligt.</pre><pre>Jo, jag är faktiskt mera nöjd med svaret här än jag\r\nkunde vara utifrån vad som framkommit i massmedi-\r\nerna från polismyndighetens sida. Då kan man undra:\r\nVar det bara en signal från det hållet för att få litet\r\nhjälp med slantar för att kunna göra något extra fort -\r\neller vad? Kring det kan man alltid ha funderingar.</pre><pre>Jag tycker ändå att mera finns att göra. I min frå-\r\ngeställning har jag pekat just på ett antal möjligheter\r\nsom skulle finnas för att på ett ganska enkelt sätt göra\r\npassen mycket säkrare när det gäller att undvika för-\r\nfalskning, t.ex. genom perforation av laminatet. Där-\r\nmed blir det mycket svårare att göra något med pas-\r\nsen, enligt vad jag hört.</pre><pre>Trots det relativt positiva svaret förväntar jag mig\r\nalltså att vi snabbt kan se positiva åtgärder, så att våra\r\npoliser inte behöver stå framför TV-kameran och se\r\nallmänt ledsna ut över det stora missbruk som finns i\r\ndag.</pre><pre>Anf.  5  Justitieminister LAILA\r\nFREIVALDS (s)</pre><pre>Fru talman! Jag är övertygad om att Rikspolissty-\r\nrelsen med intresse kommer att ta del av Lennart\r\nFridéns synpunkter på de tekniska frågorna när det\r\ngäller att utforma passen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>3 §  Svar på interpellation 1995/96:98 om elö-\r\nverkänslighet</pre><pre>Anf.  6  Socialminister INGELA THALÉN\r\n(s)</pre><pre>Fru talman! Lennart Fridén har frågat mig vilken\r\nmålsättningen är med att det tas ett samlat grepp kring\r\nforskningen om elkänslighet, om de drabbades orga-\r\nnisationer kommer att få vara med i arbetet och vilket\r\ntidsperspektiv som gäller. Han har också frågat om\r\nnågra signaler kommer att ges till försäkringskassor\r\noch andra institutioner som känner sig vilsna efter\r\nSocialstyrelsens rapport från år 1995.</pre><pre>Elkänslighet är numera en uppmärksammad fråga\r\ni vårt samhälle. Regeringen har också tagit vissa ini-\r\ntiativ, vilka jag strax skall återkomma till.</pre><pre>Riksdagen har bl.a. genom betänkandena\r\n1993/94:BoU 17, Elöverkänslighet, och\r\n1994/95:BoU 18, Byggnaders inomhusmiljö m.m.,\r\npekat på betydelsen av forskning om elkänslighet.</pre><pre>Bostadsutskottet har också framhållit att kraftfulla\r\noch effektiva åtgärder måste vidtas för att komma till\r\nrätta med problemen kring elöverkänslighet. Samti-\r\ndigt konstaterar utskottet att det i dag inte finns någon\r\nallmänt accepterad förklaring till uppkomsten av\r\nelöverkänslighet. De slutsatser som enligt utskottet\r\nbör dras är dels att kunskaperna kring problemen med\r\nelöverkänslighet måste öka, dels att den kunskap, och\r\nframför allt de praktiska erfarenheter, som trots allt\r\nredan finns måste tas till vara, systematiseras och\r\nföras ut till berörda parter. Det är bl.a. mot denna\r\nbakgrund som regeringens initiativ vad gäller elkäns-\r\nlighet skall ses.</pre><pre>För att utveckla det tidigare arbetet med att inven-\r\ntera omfattningen och inriktningen av forskningen om\r\nelkänslighet, har regeringen den 9 november 1995\r\nuppdragit åt Rådet för arbetslivsforskning att dels\r\nfölja upp och sammanställa resultaten av redan ge-\r\nnomförd forskning om elkänslighet, dels redovisa\r\nsåväl pågående som planerade forskningsprojekt.\r\nRådet skall också enligt uppdraget redovisa omfatt-\r\nningen av de forskningsmedel som anvisas till forsk-\r\nning om elkänslighet. Uppdraget skall redovisas i\r\nsamband med rådets anslagsframställning för år 1997,\r\ndvs. senast den 1 april 1996.</pre><pre>Regeringen har också samma dag uppdragit åt\r\nRiksförsäkringsverket att genomföra en studie om hur\r\nden allmänna försäkringens ersättningsregler tilläm-\r\npas i ärenden där elkänslighet redovisas. Av studien\r\nskall det bl.a. framgå hur många pågående ärenden\r\nhos försäkringskassorna som berör elkänslighet. Sjuk-\r\nskrivningstider och rehabiliteringsinsatser för de\r\nmänniskor som berörs skall också redovisas. Vidare\r\nskall verket undersöka om det förekommer regionala\r\nskillnader när det gäller försäkringskassornas hand-\r\nläggning av ärenden om elkänslighet. Uppdraget skall\r\nredovisas regeringen före utgången av november\r\nmånad 1996.</pre><pre>Regeringen har vidare uppdragit åt Elsäkerhets-\r\nverket att årligen, senast den 1 november, till rege-\r\nringen redovisa arbetet rörande eventuella hälsorisker\r\nav kraftfrekventa elektriska och magnetiska fält.</pre><pre>I de betänkanden från bostadsutskottet som jag ti-\r\ndigare nämnt, lyfte utskottet fram vissa frågor som\r\nsärskilt borde belysas. Bland dessa återfinns frågan\r\nom rätt till bostadsanpassningsbidrag vid elöverkäns-\r\nlighet (rskr. 1993/94:302 och rskr. 1994/95:234).\r\nDetta har föranlett regeringen att den 5 maj 1995\r\nuppdra åt Boverket att göra en särskild kartläggning\r\nav bostadsanpassningsbidrag vid elkänslighet.</pre><pre>Innebörden är att Boverket skall kartlägga och be-\r\nskriva i vilken utsträckning stöd i form av bostadsan-\r\npassningsbidrag har lämnats och lämnas för s.k. elsa-\r\nnering av boendemiljön. Det skall framgå vilka slags\r\nåtgärder stödet avsett, dess omfattning och de totala\r\nkostnaderna för åtgärderna.</pre><pre>I uppdraget ingår också att bedöma i vilken ut-\r\nsträckning de åtgärder som har vidtagits lett till önskat\r\nresultat. Eftersom denna fråga kräver kompetens\r\nutanför Boverkets ansvarsområde, skall Boverket höra\r\nSocialstyrelsen i denna del.</pre><pre>Liksom uppdraget till Rådet för arbetslivsforsk-\r\nning, skall uppdraget till Boverket redovisas till rege-\r\nringen senast den 1 april 1996.</pre><pre>Den myndighet som fått ett uppdrag avgör på vil-\r\nket sätt och i vilken omfattning de elkänsligas organi-\r\nsationer involveras i arbetet. Men jag vill nämna att\r\nregeringen i beslutet om uppdraget till Boverket sär-\r\nskilt har angett att kontakter tas med bl.a. Föreningen\r\nför el- och bildskärmsskadade under arbetets gång.</pre><pre>De uppdrag som har lämnats skall alla redovisas\r\ntill regeringen under innevarande år. När detta skett\r\nkan regeringen bedöma om det är möjligt att ge några\r\nsignaler till försäkringskassorna och till andra institu-\r\ntioner om förfaringssätt vid ärenden som berör el-\r\nkänslighet. Det är också min avsikt att regeringen,\r\nmed stöd av den kunskap uppdragen ger, skall åter-\r\nkomma till riksdagen med en samlad redovisning av\r\nfrågor med anknytning till elkänslighet.</pre><pre>Anf.  7  LENNART FRIDÉN (m)</pre><pre>Fru talman! Jag får tacka för svaret. Jag tänkte att\r\njag skulle passa på att ta upp de här frågorna en gång\r\ntill innan statsrådet lämnar sin taburett för andra upp-\r\ngifter. Vi har diskuterat dessa frågor ett par gånger\r\nförut, och det har synts att vissa steg framåt har tagits.\r\nJag har upplevt att Ingela Thalén har haft ett positivt\r\nintresse av att lösa dessa frågor. De drabbade upplever\r\ndock att det, åtminstone för dem, finns ett flertal mör-\r\nka moln.</pre><pre>Först vill jag komma med några kommentarer till\r\nsvaret. Det talas bl.a. om Rådet för arbetslivsforsk-\r\nning. Jag har så sent som i dag fått signaler från FEB-\r\nföreträdare om att de, när de tagit kontakter för att få\r\nvara med ganska tidigt i diskussionerna, fått ett nej.</pre><pre>När det gäller Riksförsäkringsverket agerar de oli-\r\nka försäkringskassorna på mycket olika sätt. Jag kan\r\nge exempel på chockerande handläggning. I ett fall\r\nfann jag mig föranlåten att ta kontakt med en försäk-\r\nringskassa, och det som framkom då föranledde i sin\r\ntur kassans föreståndare att ingripa och att vidta sär-\r\nskilda informationsåtgärder gentemot de anställda.</pre><pre>Sedan gäller det Boverket. Samma Boverk som\r\nsatte upp de i vissa avseenden omöjliga reglerna, skall\r\nockså följa upp hur de efterlevs. Ordet \"Boverket\"\r\nbetraktas ju dessvärre som ett fult ord även hos andra\r\nän hos elöverkänsliga. Statsrådet och jag har tidigare\r\ndiskuterat hur man hanterade det s.k. Hemprojektet i\r\nKarlskoga som ju, trots uttalade löften, efter ett antal\r\når inte ledde till någonting.</pre><pre>I ett av de fall som jag har fått ta del av  under fö-\r\nregående vecka, säger sig en mellansvensk kommun\r\nvara förhindrad att vidta bostadsanpassningsåtgärder\r\npå grund av de regler som just Boverket har ställt upp.\r\nDen drabbade har själv fått vidta nödvändiga åtgärder\r\ntill stora kostnader, och mår nu mycket bättre. Då\r\nkommer nästa slag, som i och för sig inte har något\r\nmed Boverket att göra. Arbetsgivaren anser sig inte ha\r\nråd att anpassa arbetsplatsen utan att få stöd, och\r\nföreslår att vederbörande i stället bör sjukpensioneras.</pre><pre>Jag har träffat många av dem som drabbats. Trots\r\nmin lekmannaposition - jag har dock många års erfa-\r\nrenhet som lärare och jag har även haft andra funktio-\r\nner där jag fått hjälpa människor - vågar jag påstå att\r\ningen av dem jag har träffat i grunden har psykoso-\r\nmatiska problem. Men när oförstånd, rigiditet och\r\nbrist på empati får råda, ligger det naturligtvis nära till\r\nhands att man får det omvända, alltså somato-\r\npsykiska problem.</pre><pre>Jag har i dag på morgonen blivit uppringd av en av\r\nde drabbade och av en förtroendeläkare. De hade fått\r\nklart för sig att denna diskussion i kammaren skulle\r\nbli av. Det kommer ständigt till nya aspekter och nya\r\ninfallsvinklar. Låt mig i all korthet bara konstatera att\r\nläkaren betonade att man alltid skall ta patienten på\r\nallvar. Men han sade också att han, i sin roll som\r\nförtroendeläkare, måste följa de regler om arbetso-\r\nförmåga m.m. som finns, och dessvärre har de en\r\nrigiditet som inte ger utrymme för de rent medicinska\r\nbedömningar han samtidigt vill göra som läkare.</pre><pre>Den drabbade personen tog upp ett frågeformulär\r\nsom används av avdelningen för yrkesmedicin vid\r\nHuddinge sjukhus. Detta formulär fick jag mig härom\r\ndagen tillskickat. Frågorna är, i strid med Socialsty-\r\nrelsens anvisningar som jag uppfattar det, utformade\r\nså att det endast är psykogena förklaringar man letar\r\nefter.</pre><pre>Jag kan bara titta på några av de första frågorna\r\nman ställer: Besväras du mycket av nervositet eller av\r\ninvärtes oro? Icke önskade tankar, ord eller föreställ-\r\nningar som inte vill lämna ditt sinne? Svimningskäns-\r\nlor eller yrsel? Förlust av sexuellt intresse eller njut-\r\nning? Känner du dig kritisk mot andra? Har du före-\r\nställningar om att någon annan kan kontrollera dina\r\ntankar?</pre><pre>Jag förstår att man kan bli hur upprörd som helst\r\nnär man får den typen av frågor ställda till sig.</pre><pre>Jag vet att statsrådet inte kan gå in och agera i en\r\nsådan här fråga, men jag hoppas att det jag nu har\r\npåpekat ändå kan få en effekt när arbetet skall föras\r\nvidare och utvärderas.</pre><pre>Anf.  8  STIG SANDSTRÖM (v)</pre><pre>Fru talman! Det är framför allt av tre skäl som jag\r\nengagerar mig i debatten. Det första är att jag själv\r\nsedan drygt tio år nästan dagligen arbetar med data\r\noch har kontakter med många andra som arbetar med\r\ndatorer. Jag är precis lika upprörd som Lennart Fridén\r\növer det man ibland får läsa i tidningar om att det\r\nskulle vara fråga om psykosomatiska problem. Det är\r\ninte det inte alls, utan de som drabbas av dessa pro-\r\nblem är sådana som är intresserade av att arbeta med\r\ndatorer och är entusiastiska. Det är någonting de tyck-\r\ner om. Det är orimligt att komma med sådana tanke-\r\ngångar.</pre><pre>Det andra skälet är att jag står som undertecknad i\r\nden motion i ämnet som vi lämnade in för ett år se-\r\ndan, som Ingela Thalén onmämnde här och som bo-\r\nstadsutskottet har behandlat på ett mycket positivt\r\nsätt. Det måste jag verkligen säga. Jag tycker att ut-\r\nskottet skött det väl, tagit till sig motionsyrkandena\r\noch vidtagit en mängd åtgärder, som statsrådet och\r\ndepartementet följt upp.</pre><pre>Det tredje skälet är att jag sitter med i HSU 2000.\r\nVi håller på med en kartläggning av folkhälsan och\r\nsjukvårdens roll i densamma. Det finns alltså litet\r\nolika anledningar för mig att fundera på den här frå-\r\ngan.</pre><pre>Det som jag ser som ett bekymmer är att kun-\r\nskapsläget är så dåligt på det här området. Det gäller\r\nforskningen men också den kliniska verksamheten.\r\nInom sjukvården är kunskaperna väldigt dåliga. Jag\r\nhar tagit fram den senaste uppdateringen på Internet\r\nvad gäller elkänslighet. Man delar upp det här i tre\r\nolika varianter. Det är egentligen inte en och samma\r\nsjukdom det handlar om, utan det kan vara tre olika\r\ntyper av symtom, tre olika uttryck för vad som kallas\r\nelkänslighet. Det är ungefär vad man vet. Man är litet\r\ntveksam till hur det här skall hanteras. Detsamma\r\ngäller vårt arbete i HSU 2000 med folkhälsofrågorna.\r\nDatoranvändningen ökar kraftigt i samhället. Vi vet\r\ninte hur pass omfattande de här problemen kan bli,\r\nmen risken är att de kan komma att öka rätt så drama-\r\ntiskt. Det är viktigt att vi skaffar oss kunskaper på\r\nområdet.</pre><pre>Vår arbetsuppgift är avgränsad till att behandla\r\nsjukvårdens roll i folkhälsoarbetet. Det är så direkti-\r\nven är skrivna, för man måste göra en avgränsning.\r\nDet uppstår här ett Moment 22. Eftersom man inom\r\nsjukvården inte vet så mycket om dessa frågor, kan\r\nman inte heller göra så mycket.</pre><pre>Min slutsats är att vi måste göra en satsning på\r\nforskningen, göra mycket stora insatser där och över\r\nhuvud taget ändra attityden i den här frågan, ta den på\r\nbetydligt större allvar än i dag. De forskare som kör\r\nmed något slags vetenskapliga argument för att vifta\r\nbort det hela kan avstå från sina anslag och syssla\r\nmed något annat i stället. Vi borde satsa våra pengar\r\npå dem som tar den här frågan seriöst.</pre><pre>Anf.  9  Socialminister  INGELA\r\nTHALÉN (s)</pre><pre>Fru talman! Precis som Lennart Fridén sade och\r\nockså Stig Sandström berörde kan jag naturligtvis inte\r\ngå in i enskilda fall. De får i den här debatten betrak-\r\ntas som en bakgrundsbeskrivning till varför vi debat-\r\nterar frågan. Alla dessa enskilda fall är uttryck för\r\nlitet olika saker: oro inom olika områden, som för-\r\nsäkringskassa, hälso- och sjukvård, primärvård, yr-\r\nkesmedicinska områden. Alla utgör bakgrund till\r\nvarför vi engagerar oss i att söka svar.</pre><pre>Jag har sagt tidigare att jag personligen inte har\r\nnågot svar. Jag kan bara konstatera att en mängd\r\nmänniskor visar symtom på någonting som det är\r\nviktigt att ta på allvar. Detta är bakgrunden till att vi\r\nhar lagt ut de olika uppdragen, dels därför att också\r\nriksdagen har engagerat sig, dels därför att vi själva i\r\nregeringskansliet är mycket engagerade i frågan.</pre><pre>Jag vill än en gång stryka under att jag tycker att\r\npatienternas situation och oro skall tas på allvar. Jag\r\ndelar också uppfattningen att det krävs mer forskning\r\noch diskussion, en debatt som kanske är mer sökande\r\noch förutsättningslös än vad den i många samman-\r\nhang varit hitintills.</pre><pre>När det gäller Rådet för arbetslivsforskning och\r\npåståendet att det skulle ha varit avvisande till ett\r\nsamarbete med de berörda patientorganisationerna får\r\nvi se till att dagens protokoll översänds dit. Där fram-\r\ngår det att det är vår uppfattning att man skall ha\r\nsamverkan med de berördas organisationer.</pre><pre>Stig Sandström tog upp frågan om HSU 2000 och\r\nsjukvården. Han sade att man inom hälso- och sjuk-\r\nvården kanske vet för litet för att kunna ge ett ordent-\r\nligt stöd och en ordentlig vård. Det är så i dag. Jag\r\ndelar Stig Sandströms uppfattning att vi på olika sätt\r\nmåste söka kunskap. Men under tiden vi gör det vill\r\njag stryka under en sak. Återigen glider det in i dis-\r\nkussionen att Socialstyrelsen skulle ha haft en avog\r\ninställning i sakfrågan. Det sägs dock i Socialstyrel-\r\nsens rapport att även om vi i dag inte vet ordentligt är\r\ndet oerhört noga med att man inom hälso- och sjuk-\r\nvård och andra institutioner och myndigheter behand-\r\nlar de enskilda individerna på allvar och med respekt\r\noch försöker lindra de symtom, skador och sjukdomar\r\ndessa har, med den kunskap man känner till i dag.</pre><pre>Anf.  10  LENNART FRIDÉN (m)</pre><pre>Fru talman! Jag skall knyta an till det sista. I det\r\nfall jag refererade förut gällande försäkringskassan\r\nhade handläggaren hänvisat till Socialstyrelsens rap-\r\nport förra året och därmed vidtagit åtgärder. Jag skall\r\ninte gå in på vad det rör sig om, men det var både\r\nkränkande och grava saker. Det insåg också handläg-\r\ngarens chef.</pre><pre>Stig Sandström tog upp kunskapsläget och forsk-\r\nningen. Jag vet också att statsrådet känner till att man\r\nfrån Cancer- och allergifonden har ställt en försvarlig\r\nsumma - såvitt jag vet i miljonklassen - till förfogan-\r\nde. Då är frågan vad staten kommer att göra för att\r\nmöta det erbjudandet. Såvitt jag förstod ville man att\r\nstaten och fonden skulle slå sina påsar ihop. Det kan\r\nvara intressant att se om vi genom en sådan rejäl\r\nsumma och med statligt direkt stöd skulle komma ett\r\nstycke längre på vägen.</pre><pre>Det kommer hela tiden nya forskningsvinklar,\r\nt.ex. betydelsen av fria radikaler. I det senaste numret\r\nav Cancer- och allergifondens tidning finns med ett\r\nbrev från socialministern, och hela numret ägnas just\r\nåt elöverkänslighet. Där påpekas betydelsen av den\r\nforskning som nu kommer att bedrivas av Per-Arne\r\nÖckerman. Jag hade nöjet att vara med i samband\r\nmed att han fick sitt stora anslag för den här forsk-\r\nningen.</pre><pre>I dag hade någon talat in på min telefonsvarare i\r\nriksdagen att man har funnit vissa samband mellan\r\nradondöttrar och det här, radonets betydelse, vilket\r\nbl.a. skulle kunna förklara de geografiska skillnaderna\r\ni sammanhanget. Det finns alltså väldigt många upp-\r\nslag, och det är viktigt att man tar i alla trådar och\r\nrycker i dem.</pre><pre>Dess värre har en del av våra forskningsinstitutio-\r\nner kört ner så djupt i hjulspåren att de inte ser vilka\r\nnya möjligheter som finns, för de har blivit omkörda.\r\nVäldigt många har fått lida under tiden. Jag tycker att\r\nvi skall försöka undvika det så långt det över huvud\r\ntaget är möjligt.</pre><pre>Det är i alla fall uppenbart att folk läser föredrag-\r\nningslistorna och vad som skall ske i riksdagen.\r\nPlötsligt har jag nämligen blivit både nedringd och\r\nnedskriven när jag väl väckt den här interpellationen.\r\nI ett fall från Västsverige påpekas det att kommunen\r\nkrupit bakom bygglagstiftningen och sagt att man\r\nenligt bygglagstiftningen inte behöver ta sådana här\r\nhänsyn. Det är ett fall som nu skall prövas i kammar-\r\nrätten. Lagar skall ju alltid följas, men är de fel skall\r\nde ändras. Jag hoppas att vi även på det området skall\r\nkunna verka tillsammans.</pre><pre>Vad kommer staten att göra för att möta erbjudan-\r\ndet om ett anslag från Cancer-och allergifonden? Det\r\nskulle kunna leda frågan rejält framåt.</pre><pre>Anf.  11  STIG SANDSTRÖM (v)</pre><pre>Fru talman! Jag har bara ett par tillägg. Jag tycker\r\natt det är bra att den här debatten har tagits upp. Det\r\nhar kommit fram viktiga argument från både Ingela\r\nThalén och Lennart Fridén.</pre><pre>Jag tror att det viktigt att vi tar till vara de kunska-\r\nper som finns inom organisationen Föreningen för\r\nel- och bildskärmsskadade som nu har startats. Det är\r\nväldigt kunnigt och engagerat folk med där.</pre><pre>Man måste också observera att det finns en kön-\r\nsaspekt på den här frågan. Det är ju kvinnor som\r\ndrabbas i större utsträckning, det är uppenbart. Det\r\nkan också bidra till att det finns skäl att titta litet extra\r\npå frågan.</pre><pre>Anf.  12  Socialminister  INGELA\r\nTHALÉN (s)</pre><pre>Fru talman! Jag vill börja med att klara av frågan\r\nom det särskilda anslag som nämndes i debatten.</pre><pre>Regeringskansliet skall inte gå in och styra forsk-\r\nningen. Man kan anslå pengar generellt, men de\r\npengar som finns skall sökas på vetenskapliga grunder\r\noch på projekt som granskas på sedvanligt sätt. När\r\ndet gäller denna forskning finns det ganska ordentligt\r\ntilltagna summor som kan användas. Projekten får då\r\ngranskas. I det här fallet får naturligtvis dessa pengar\r\nmötas upp med de pengar som finns inom området i\r\növrigt. Jag har utifrån min roll ingen som helst möj-\r\nlighet att över huvud taget gå in och kommentera ett\r\nenskilt sådant projekt.</pre><pre>Jag vill bara visa på - vilket jag också har gjort i\r\nmitt svar - att vi har gett i uppdrag att man skall gå in\r\noch bedöma hur de hittillsvarande och kommande\r\nansökningarna när det gäller projekt ser ut och vilken\r\ninriktning de har. Det är den möjligheten som jag har,\r\natt gå in och lyfta fram en diskussion om forskning.</pre><pre>Sedan över till den senare frågan som är under\r\nrättslig bedömning. Jag har naturligtvis inte heller\r\nnågon möjlighet att bedöma den. Jag kan bara peka på\r\natt jag i mitt svar nämnde Elsäkerhetsverket. I dess\r\norganisation - verket är uppdelat i tre enheter - finns\r\ndet då ett mål att förebygga skador som orsakas av\r\nelektricitet. Elsäkerhetsverket skall också titta på\r\nföreskrifter och granska elanläggningar och elmate-\r\nrial. Man har en decentraliserad tillsynsverksamhet\r\noch kommer naturligtvis också att kunna bidra till ett\r\narbete med att finna förklaringar och framför allt att\r\ngranska daglig verksamhet, olika byggnader och an-\r\nnat.</pre><pre>Anf.  13  LENNART FRIDÉN (m)</pre><pre>Fru talman! En av följderna med den här typen av\r\ndebatt är inte att man direkt kan åstadkomma så\r\nmycket, men man har den förhoppningen att det me-\r\nningsutbyte som vi har haft här i dag når vederböran-\r\nde personer. Då kanske de som har tänkt sig att anslå\r\nmedel till forskningen förstår att de statliga pengar\r\nsom redan finns kan mötas på ett eller annat sätt.</pre><pre>I det fallet som är uppe för rättslig prövning har\r\nman åberopat någonting helt annat, nämligen bygg-\r\nlagstiftningen. Det finns olika fällor och hinder på\r\nvägen som hela tiden dyker upp när någon tror att\r\nman äntligen har lyckats. Då bör det kunna tas ett\r\nsamlat grepp kring vilka delar av den svenska lag-\r\nstiftningen, oavsett om det gäller elsäkerhet, bygg-\r\nnormer eller annat, det är som hindrar varandra för att\r\nresultatet skall kunna bli bra när det gäller just de\r\nmänniskor som är drabbade. Det är alltså oerhört\r\nväsentligt att man tar ett samlat grepp.</pre><pre>Jag hoppas också att även de som är berörda av\r\ndetta på ett eller annat sätt tar del av statsrådets svar\r\neller det protokoll som förs här i kammaren.</pre><pre>Anf.  14  Socialminister  INGELA\r\nTHALÉN (s)</pre><pre>Fru talman! När det gäller den avslutande frågan\r\nutgår jag ifrån att också Boverket tittar på de rättsfall\r\noch de olika former av prövningar som förekommer.</pre><pre>Fru talman! Även om det var uppe i förra fråge-\r\nomgången vill jag också beröra något av det som Stig\r\nSandström sade. Han sade att det ser ut som om det\r\nvore flest kvinnor som drabbas. Jag vet inte vilken\r\nstatistik som Stig Sandström hänvisar till - jag har\r\ninte sett någon sådan uppgift - men en mer personlig\r\nerfarenhet av de människor som jag har mött är att det\r\ni lika stor utsträckning har varit kvinnor som män som\r\nhar drabbats. Detta är dock en mer personlig bild av\r\ndem som jag har råkat att träffa på. Jag har personli-\r\ngen naturligtvis inte mött alla dem som har drabbats.\r\nMen antalet drabbade har varit ungefär jämnt fördelat\r\nmellan kvinnor och män.</pre><pre>överläggningen var härmed avslutad.</pre><pre>4 §  Svar på interpellation 1995/96:88 om\r\ngruppboende</pre><pre>Anf.  15  Socialminister  INGELA\r\nTHALÉN (s)</pre><pre>Fru talman! Elver Jonsson har frågat mig om re-\r\ngeringen avser att vidta åtgärder så att tillsynsmyn-\r\ndigheten behandlar gruppboende lika, oberoende av\r\nom en kommun eller ett landsting driver det i egen\r\nregi eller med hjälp av en entreprenör.</pre><pre>Bakgrunden till Elver Jonssons interpellation är\r\nlagen (1993:387) om stöd och service till vissa funk-\r\ntionshindrade (LSS). Det är en rättighetslag som ger\r\nbl.a. personer med utvecklingsstörning och personer\r\nmed andra stora och varaktiga funktionshinder en\r\nlagstadgad rätt till olika former av stöd och service.</pre><pre>En av insatserna enligt LSS är bostad med särskild\r\nservice för vuxna, som bl.a. innefattar gruppbostäder\r\noch servicebostäder. I propositionen om LSS betona-\r\ndes att bostäder för personer med funktionshinder bör\r\nvara utformade på ett sådant sätt att de boende ges\r\nmöjlighet att leva ett självständigt liv. Den dåvarande\r\nregeringen lämnade i propositionen om LSS en del\r\nprincipiella riktlinjer när det gäller gruppbostäder. Det\r\nkonstaterades bl.a. att gruppbostäderna bör utformas\r\noch placeras så att de inte får en institutionell prägel.\r\nDäremot reglerades inte i detalj hur boendet skulle\r\nvara organiserat och utformat.</pre><pre>För att stärka och utveckla samspelet i en grupp-\r\nbostad samt öka enskilda personers självständighet\r\noch livskvalitet krävs att gruppen, som delar gemen-\r\nsamma utrymmen, inte är för stor. Därför förutsattes i\r\npropositionen att ett litet antal personer bor tillsam-\r\nmans i en gruppbostad. Jag delar de ställningstagan-\r\nden som den förra regeringen gjorde i denna fråga i\r\npropositionen om LSS och som också riksdagen an-\r\nslutit sig till.</pre><pre>Varken LSS eller propositionen om LSS innehål-\r\nler således något ställningstagande om hur många\r\nboende som bör komma i fråga i en gruppbostad. Det\r\när en uppgift för de ansvariga huvudmännen och till-\r\nsynsmyndigheterna att tolka de mer allmänna riktlin-\r\njer som regering och riksdag gett. Länsstyrelsen har\r\ntillsynsansvaret för all verksamhet enligt LSS oavsett\r\nhuvudmannaskap.</pre><pre>När det gäller enskild verksamhet innebär be-\r\nstämmelserna i LSS att det för vissa av insatserna,\r\nbl.a. gruppbostäder, fordras tillstånd från länsstyrelsen\r\nför att få driva sådan verksamhet.</pre><pre>Det är enligt min uppfattning självklart att samma\r\nkvalitetskrav skall gälla för verksamhet som bedrivs i\r\noffentlig regi som i enskild regi. Min uppfattning på\r\ndenna punkt stämmer väl överens med de ställnings-\r\ntaganden som Socialtjänstkommittén gjorde i sitt\r\nhuvudbetänkande (SOU 1994:139) Ny socialtjänstlag.\r\nI betänkandet lämnas bl.a. förslag om nya bestämmel-\r\nser vad gäller förutsättningar för enskild verksamhet\r\nenligt socialtjänstlagen (1980:260). Utgångspunkten\r\nför Socialtjänstkommitténs förslag är att samma kvali-\r\ntetskrav skall ställas på verksamheten ifråga oavsett\r\nom en bedrivs i kommunal eller enskild regi. Betän-\r\nkandet är för närvarande efter remissbehandling under\r\nberedning inom regeringskansliet.</pre><pre>Jag vill till sist påpeka att regeringen uppdragit åt\r\nSocialstyrelsen att fortlöpande följa upp och utvärdera\r\nLSS och övriga delar av handikappreformen. Enligt\r\nmin uppfattning är det viktigt att frågor om gruppbo-\r\nstädernas organisation och utformning i detta sam-\r\nmanhang följs upp och utvärderas. Jag förutsätter att\r\nSocialstyrelsen inom ramen för detta uppdrag även\r\nföljer frågan om tillstånd att inrätta och bedriva sär-\r\nskilda boendeformer i enskild regi.</pre><pre>Anf.  16  ELVER JONSSON (fp)</pre><pre>Fru talman! Jag är tacksam för svaret även om\r\nsocialministern gör mig något konfunderad eftersom\r\nhon uppehåller sig väldigt mycket vid bakgrund och\r\nläge. Men på min fråga om hur man skall hantera\r\ndetta framöver rent praktiskt får jag inget besked.\r\nStatsrådets kommentar om LSS är begriplig och riktig\r\ni sitt sammanhang. Det är någonting som vi skall vara\r\nstolta över. Att vi från liberalt håll är särskilt angeläg-\r\nna att slå vakt om denna värdefulla reform kanske inte\r\nens behöver sägas.</pre><pre>I programförklaringen talar socialministern om\r\nhur viktigt det är att leva ett självständigt liv, men att\r\nman ändå inte vill utfärda detaljregleringar. Man vill\r\ninte heller ange antalet, men det var det som jag för-\r\nsökte att rikta in uppmärksamheten på så gott det\r\ngick. Det erinras också om att det är länsstyrelsen som\r\nger tillstånd för bedrivande i enskild regi.</pre><pre>På offentligsidan tillåts man att ha upp till sex bo-\r\nende medan en entreprenör, som jag påpekade i min\r\ninterpellation, bara tillåts ha maximalt fem personer.\r\nJag tycker möjligen att socialministern litet grand slår\r\nin öppna dörrar när hon talar om samma kvalitetskrav.\r\nDetta var ju något som jag pekade på i min interpella-\r\ntion. Dessutom skall man sätta kvalitativa mål, priori-\r\ntera, fastställa avgifter, kontrollera verksamheten och\r\nman skall upphandla i enlighet med vad som gäller\r\nvid offentlig upphandling.</pre><pre>Att socialministern nu säger att Socialstyrelsen\r\nfortfarande har att följa upp och utvärdera är inget\r\nsom jag polemiserar mot. Men det vore naturligtvis\r\nvärdefullt om regeringen kunde ge en viljeyttring som\r\ninnebär att entreprenörer och förläggningar i egen regi\r\nlikställs med förläggningar i offentlig regi. På den\r\npunkten har det ej ännu getts något svar. Men jag tror\r\natt det skulle vara nästintill förlösande om statsrådet\r\ngav en viljeyttring om att en likställdhet kunde vara\r\nrimlig, utifrån de krav som finns på bägge typerna av\r\nanläggningar.</pre><pre>Fru talman! Jag har ännu inte gett hoppet om en\r\ndeklaration i kommande inlägg om hur socialminis-\r\ntern ser på just den delen. Jag tror att likställdheten\r\nnär det gäller den yttre ramen är väldigt värdefull och\r\nviktig.</pre><pre>Anf.  17  RAGNHILD POHANKA (mp)</pre><pre>Fru talman! Jag har skrivit en motion som heter\r\nBarnkooperativt föräldrahem, vilket jag gjorde även\r\nunder förra mandatperioden då Miljöpartiet satt i\r\nriksdagen. Denna gång var det litet grand att slå in\r\nöppna dörrar, därför att numera har barn eller nära\r\nsläktingar rätt att bilda kooperativ för äldre. Ett initie-\r\nrande av sådana kooperativ är något som jag tycker att\r\nriksdagen och kommunerna borde stödja. Där skulle\r\nde barn som vill göra en insats för sina föräldrar eller\r\nsläktingar kunna göra en lagom och inte för stor in-\r\nsats. Det är en form som liknar föräldrakooperativt\r\ndaghem. Jag vet att detta är möjligt, men jag vill ändå\r\nbetona att det är viktigt.</pre><pre>Det förekommer mycket ensamarbete inom\r\ngruppboendet. Är det möjligt att göra en parallell-\r\nkoppling så att de som arbetar får en större arbetsge-\r\nmenskap, eftersom grupperna skall vara små?</pre><pre>Att man skall ställa samma krav på de enskilda\r\nvårdgivarna som på de offentliga är naturligtvis\r\nsjälvklart, vilket även socialministern har betonat.\r\nMen i går behandlade vi ett ärende här i kammaren\r\nom sekretess inom familjerådgivningen, att samma\r\nkrav skall ställas på privata familjerådgivare  som\r\noffentliga. Detta behövde man tydligen ta upp i ett\r\nbetänkande, vilket betyder att det inte är helt själv-\r\nklart. Men jag tycker ändå att det är väldigt viktigt att\r\nha samma krav.</pre><pre>Inom äldre- och handikappgrupperna finns det\r\nverkligen ett A- och ett B-lag, eftersom gruppboendet\r\nännu inte har kommit så långt beroende på kommu-\r\nnernas dåliga ekonomi etc. Men det finns gruppboen-\r\nden, där de som är mycket dåliga eller senildementa\r\nhar ett par bostadsrum och i stället kanske litet för\r\nsmå gemensamhetsutrymmen. Man skulle kunna\r\ntänka sig att ett stort rejält rum med sovalkov skulle\r\nvara tillräckligt för denna grupp som är så svårt han-\r\ndikappad att man ändå måste ta bort propparna för att\r\nde inte skall sätta på en spisplatta som de sedan\r\nglömmer att stänga av. Här är det stor skillnad, efter-\r\nsom andra äldre människor får mycket dålig tillsyn.\r\nDetta är också något som Socialstyrelsen eller Social-\r\ndepartementet borde se över. Hur det skall göras vet\r\njag inte riktigt. Jag har ju en litet ambivalent inställ-\r\nning till privata vårdgivare. Det skall finnas rätt till\r\nprivata vårdgivare, men jag är ingen särskilt stark\r\nförespråkare av detta. Men kooperativ i den form som\r\njag föreslog tycker jag är en mycket bra lösning. Kan\r\nman göra något för att skynda på detta? Kan man dela\r\nupp bostäderna på något sätt så att fler får plats och\r\nrum?</pre><pre>Anf.  18  Socialminister  INGELA\r\nTHALÉN (s)</pre><pre>Fru talman! Elver Jonsson och Ragnhild Pohanka\r\nhade litet olika ingångar, så jag får nog dela upp sva-\r\nren.</pre><pre>På Elver Jonssons direkta fråga i interpellationen\r\nom huruvida man skall behandla verksamheterna lika\r\när svaret enligt mitt interpellationssvar att det skall\r\nman.</pre><pre>Elver Jonsson frågar om jag vill ge en direkt sig-\r\nnal om att detta verkligen följs upp, vilket jag också\r\ngör på s. 3 i mitt svar: \"Jag förutsätter att Socialstyrel-\r\nsen inom ramen för detta uppdrag även följer frågan\r\nom tillstånd att inrätta och bedriva särskilda boende-\r\nformer i enskild regi.\" Detta fanns inte med i det\r\nursprungliga uppdraget. Men detta är alltså tydligt\r\nuttalat i svaret. Även om det kanske glider in i en\r\nallmän beskrivning, som det ofta gör i ett interpella-\r\ntionssvar, är det ändå mycket tydligt uttalat.</pre><pre>Ragnhild Pohanka säger i sitt inlägg att ingenting\r\nhindrar någon från att inrätta ett barnkooperativt för-\r\näldraboende, vilket det helt riktigt inte gör. Men det är\r\nklart att också dessa måste följa de allmänna krav som\r\ngäller för kommunalt drivna, landstingsdrivna eller\r\nenskilt drivna äldreboenden.</pre><pre>Ragnhild Pohanka tog också upp ensamarbetet.\r\nVid den här typen av gruppboende arbetar fast an-\r\nställd personal. Oftast är det vissa timmar någon stund\r\npå dagen men framför allt på natten som det är fråga\r\nom ensamarbete. Men min erfarenhet av detta är att\r\nman oftast i kommunerna löser detta med hjälp av\r\nhemtjänst och nattpatruller för att få en bättre samver-\r\nkan.</pre><pre>När det gäller att det skulle vara så få, så är det\r\nklart att allting är relativt. Men efter äldrereformen -\r\nÄDEL-reformen som vi oftast sammanfattar den - har\r\nvi ändå gått från någonstans mellan 4 000 och 5 000\r\nupp till mellan 16 000 och 20 000 på några få år. Det\r\när nog på den delen av boendet som kommunerna i\r\ndag satsar de allra största resurserna.</pre><pre>Beträffande hur Socialstyrelsen granskar äldrebo-\r\nendet och äldreverksamheten, har Socialstyrelsen ett\r\nuppföljningsansvar när det gäller ÄDEL-reformen. I\r\ndetta ingår naturligtvis boende, tillsyn i boende och\r\nomvårdnadsaspekterna. Men naturligtvis handlar det\r\nom ett ganska långsiktigt arbete, som Ragnhild Po-\r\nhanka antyder, där man undan för undan får se till att\r\ntillgodose behoven. Huruvida man kan göra det på det\r\npraktiska sätt som Ragnhild Pohanka beskriver, att\r\ndela lägenhet eller inte, kan jag inte så här på stående\r\nfot ge något svar på. Det är möjligt att det går, men\r\ndet väsentligaste är att man följer de allmänna riktlin-\r\njerna och kraven när det gäller kvalitet för äldre\r\nmänniskor.</pre><pre>Anf.  19  ELVER JONSSON (fp)</pre><pre>Fru talman! Jag har förstått att man ute vid läns-\r\nstyrelserna har fört en debatt som ligger i linje med\r\ndet som socialministern nu förtydligar. Även om det\r\nkan framstå som något glidande och principiellt i ett\r\ninterpellationssvar, är ändå signalen att det mycket väl\r\ngår och att det rent av vore önskvärt att likställa de\r\nyttre formerna. Jag intecknar och tolkar detta, som jag\r\ntror kommer att innebära något av en förlösning. Ofta\r\när det nämligen stora skillnader mellan möjlighet och\r\nicke möjlighet.</pre><pre>Jag noterar också socialministerns positiva håll-\r\nning till entreprenörverksamhet på detta område. Det\r\nhar framgått av andra inlägg att entusiasmen inte är\r\nlika stark på alla håll. Därför tycker jag att detta till-\r\nkännagivande känns riktigt och fint.</pre><pre>Fru talman! Jag skall fatta mig kort. Av och till\r\nupplever vi ganska flitigt historiens vingslag. Detta\r\nkan vara socialministerns sista framträdande i egen-\r\nskap av chef för Socialdepartementet. Hon skall för-\r\nmodligen gå över till uppgifter som är mer lokalisera-\r\nde till partifållan och vad det kan vara.</pre><pre>De erfarenheter som Ingela Thalén för med sig\r\nfrån regering och parlament när det gäller arbets-\r\nmarknads- och socialpolitik är väldigt viktiga. Jag tror\r\natt vi alla bör erinra oss om att det är de svagaste i\r\nsamhället som behöver det starkaste stödet. God fort-\r\nsättning!</pre><pre>Anf.  20  RAGNHILD POHANKA (mp)</pre><pre>Fru talman! Det är självklart att jag menar att\r\nsamma krav skall ställas på kooperativt boende som\r\npå andra boendeformer.</pre><pre>De mentalsjukas gruppboende är ju också ett pro-\r\nblem. Det finns ju en del som verkar ganska friska\r\nmen som väl skulle behöva bo i ett gruppboende.\r\nEftersom jag mycket har studerat de utslagnas situa-\r\ntion, har jag märkt att det är alltför många som har\r\nvandrat direkt från de stora mentalsjukhusen ut på\r\ngatan. De har då också kommit in i missbruksberoen-\r\nde. Där behöver man också öka gruppboendet, fast de\r\npersonerna kanske inte behöver så mycket hjälp rent\r\nfysiskt. Det är mera en trygghet.</pre><pre>Jag har tittat på många gruppboenden. Jag känner\r\nmig väldigt fylld av detta just nu. De flesta gruppbo-\r\nenden fungerar oerhört bra. Det är nästan ett himmel-\r\nrike på många håll jämfört med andra boendeformer.\r\nJag är mycket positiv till detta.</pre><pre>Jag har just besökt ett gruppboende där man skulle\r\ndela två lägenheter och alltså få rum för fyra i stället.\r\nDet blir en liten nackdel. De boende får dela på kläd-\r\nkammare och badrum. Hade man tänkt så här från\r\nbörjan hade man säkert planerat för ett badrum åt var\r\noch en, men det kommer nog att fungera bra även det.\r\nDet är viktigt att man tittar litet längre, så det är nog\r\nbra, socialministern, att det inte går ännu fortare med\r\nutbyggnaden. Man kan lära av saker man har gjort.</pre><pre>Jag tycker att det är väldigt viktigt att man ser till\r\natt gruppboendena, som väl är framtidens boende för\r\nmånga grupper - senildementa, handikappade och\r\nmentalsjuka - verkligen fungerar bra och är lagom\r\nproportionerade.</pre><pre>I de gruppboenden som startade för fem sex år se-\r\ndan har de boende blivit mycket sjukare och sämre.\r\nMan kanske behöver mer personal i dag. Det blir en\r\ngenerationsväxling - i alla fall där det bor äldre. De\r\nhar blivit ganska mycket sämre och kräver mera om-\r\nvårdnad. Det är kommunernas ansvar, förstås. Men\r\nvad gäller bostäderna skulle man kunna komma med\r\nrekommendationer från riksnivå.</pre><pre>Anf.  21  Socialminister  INGELA\r\nTHALÉN (s)</pre><pre>Fru talman! Jag skall börja med att tacka Elver\r\nJonsson för de vänliga orden. Jag vill bara notera att\r\njag kanske väl så mycket har tyckt mig vara i partifål-\r\nlan i de egenskaper jag har haft som riksdagsledamot\r\noch statsråd som jag kommer att tycka framöver. Jag\r\nkänner det inte som något främmande på något vis.</pre><pre>Såvitt jag vet är enbart ett rättsfall prövat i länsrät-\r\nten när det gäller antal personer. Vi får utgå ifrån att\r\nman tittar på det rättsfallet och att Socialstyrelsen och\r\nlänsstyrelserna har granskat det och använder sig av\r\ndet, och sedan i sin uppföljning följer upp de ansök-\r\nningar som finns i övrigt.</pre><pre>Elver Jonsson sade att mitt interpellationssvar till\r\nväldigt stor del var en beskrivning. Vi måste komma\r\nihåg att det är just denna beskrivning som är bakgrun-\r\nden till det som skall vara ursprunget till tolkningen.\r\nDet är en viljeyttring från den dåvarande regeringen,\r\nden nuvarande regeringen och riksdagen att man skall\r\nvara utomordentligt kvalitetsmedveten - inte bara i\r\ndet mera materiella, utan också vad gäller antal per-\r\nsoner, förutsättningar för att leva självständigt osv.\r\nMan skall nog inte slira för mycket med hänsyn till\r\nlokala opinioner eller annat.</pre><pre>På frågan om det skall vara lika bedömning vill\r\njag säga att det är alldeles klart. Det skall vara lika\r\nbedömning, men bedömningen måste grunda sig på\r\ndet som är tanken bakom själva propositionen och\r\nbeslutet i riksdagen.</pre><pre>Ragnhild Pohanka gled in på frågan om gruppbo-\r\nende ifrån ganska många olika gruppers perspektiv.\r\nDet vi hittills har talat om är gruppboende för männi-\r\nskor som har olika typer av utvecklingsstörningar och\r\nandra svåra funktionshinder. I går hade vi ett runda-\r\nbords-samtal om uppföljningen av psykiatrireformen\r\noch det s.k. psyk-ÄDEL, där naturligtvis boendet och\r\ninte minst gruppboendet för psykiskt funktionshindra-\r\nde var ett väldigt viktigt inslag. Också där handlar det\r\nom att noggrant följa upp utvecklingen.</pre><pre>När det gäller de äldre vill jag än en gång säga att\r\ndet är viktigt att man inte stannar upp i byggandet.\r\n18 % av befolkningen är 65 år och äldre. Även om\r\nman kan tänka sig olika praktiska alternativ med t.ex.\r\ndelade lägenheter är behovet stort. Jag tror inte att\r\nman skall stanna upp i planerandet och byggandet i\r\nväntan på att hitta alternativen. Man behöver nog både\r\nnybyggandet och alternativen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på interpellation 1995/96:92 om äldre\r\nm.fl. och kostnadsökningarna i vård och omsorg</pre><pre>Anf.  22  Socialminister  INGELA\r\nTHALÉN (s)</pre><pre>Fru talman! Sigge Godin har frågat mig om rege-\r\nringen har någon samlad bild av hur kostnadsökningar\r\ni vård och omsorg drabbar äldre, sjuka och handikap-\r\npade. Om så inte är fallet undrar frågeställaren om\r\nregeringen avser att ge HSU 2000 tilläggsdirektiv så\r\natt en samlad kartläggning av de svaga gruppernas\r\ntotala kostnader för vård, omsorg och färdtjänst klar-\r\nläggs.</pre><pre>De offentliga välfärdssystemen har under senare\r\når utsatts för ökade krav på besparingar, och en känn-\r\nbar konsekvens för många enskilda är den generellt\r\nsätt högre självfinansieringsgraden både inom hälso-\r\noch sjukvård och inom socialtjänsten. Ökade avgifter\r\nför omsorg och vård har fått genomslag för många\r\nolika grupper i samhället, men får sannolikt mer på-\r\ntagliga konsekvenser för äldre och funktionshindrade,\r\nsom har omfattande behov av service och vård.</pre><pre>Det är en angelägen uppgift för regering och riks-\r\ndag att få en samlad bild av avgiftsutvecklingen och\r\nhur den påverkar olika grupper i samhället. Jag skall i\r\ndet följande ge en beskrivning av pågående arbete\r\ninom detta område.</pre><pre>HSU 2000 överlämnade sitt delbetänkande (SOU\r\n1995:122) Reform på recept till Socialdepartementet i\r\ndecember 1995. I betänkandet redovisas bl.a. utveck-\r\nlingen i fråga om patientavgifter och högkostnads-\r\nskydd. Enligt kommittén har högkostnadsskyddet av\r\nallt att döma fungerat väl när det gäller att begränsa\r\npatienternas kostnader för vård och läkemedel. I be-\r\ntänkandet föreslår kommittén bl.a. ett särskilt hög-\r\nkostnadsskydd för den öppna hälso- och sjukvården.\r\nFörslagen i betänkandet är för närvarande föremål för\r\nremissbehandling.</pre><pre>Avgiftsutredningens huvuduppgift var att beskriva\r\navgiftssystemen för olika stöd-, service- och vårdin-\r\nsatser för personer med funktionshinder, samt analy-\r\nsera hur avgifterna förändrats under senare år. Av-\r\ngiftsutredningen föreslog i betänkandet (SOU\r\n1995:35) Avgifter inom handikappområdet bl.a. ett\r\nintegrerat högkostnadsskydd för öppen vård oberoen-\r\nde av huvudmannaskapet för hälso- och sjukvården.\r\nBetänkandet, som remissbehandlats, bereds för närva-\r\nrande inom regeringskansliet.</pre><pre>I samband med behandlingen av ekonomisk-\r\npolitiska propositionen (1994/95:25) hösten 1994 gav\r\nriksdagen regeringen till känna att utvecklingen för de\r\nsämst ställda pensionärerna borde följas upp och att\r\nlevnadsnivån för hela pensionärskollektivet borde\r\nanalyseras.</pre><pre>Som ett led i genomförandet av riksdagens upp-\r\ndrag har Socialdepartementet genomfört en förnyad\r\nundersökning avseende utvecklingen av ålderspensio-\r\nnärernas ekonomiska villkor under senare år.</pre><pre>Rapporten belyser ålderspensionärernas inkomst-\r\nstandard och berör inte hur förändringen av avgifter\r\npåverkat pensionärerna. När det gäller pensionärernas\r\nkostnader för äldreomsorg, sjukvård, läkemedel m.m.\r\nfinns inte på samma sätt uppgifter på individnivå. För\r\natt få en samlad bild av inkomster och kostnader gav\r\nregeringen våren 1995 Statistiska centralbyrån i upp-\r\ndrag att tillsammans med regeringskansliet och Soci-\r\nalstyrelsen utveckla analysmodeller avseende fördel-\r\nningseffekterna av vissa avgifter inom kommuner och\r\nlandsting.</pre><pre>När det gäller avgifter för kommunernas service\r\noch vård till äldre och funktionshindrade beslutade\r\nriksdagen i december 1992 om en lagändring som\r\ninnebar att kommunerna har fått större frihet att själva\r\nutforma sina avgiftssystem. Detta gäller med den\r\nbegränsningen att avgifterna skall vara skäliga, inte\r\növerstiga kommunens självkostnad och att den enskil-\r\nde skall förbehållas tillräckliga medel för sina person-\r\nliga behov. Våren 1993 fick Socialstyrelsen i uppdrag\r\nav regeringen att följa utvecklingen och utformningen\r\nav kommunernas nya avgiftssystem. I slutrapporten\r\nfrån december 1993 beskrevs en mängd olika model-\r\nler för avgiftsuttag. I årets regleringsbrev har Social-\r\nstyrelsen getts ett förnyat uppdrag att kartlägga och\r\nanalysera de kommunala avgifterna på äldre- och\r\nhandikappområdet.</pre><pre>Som framgår av mitt svar pågår redan flera under-\r\nsökningar vilka berör de frågor Sigge Godin tar upp.\r\nInom ramen för Socialdepartementets välfärdsprojekt\r\navser regeringen återkomma med en rapport som kan\r\nbelysa de samlade effekterna när det gäller inkomster\r\noch avgifter för äldre och funktionshindrade.</pre><pre>Anf.  23  SIGGE GODIN (fp)</pre><pre>Fru talman! Jag tackar socialministern för svaret.\r\nDet fyra sidor långa svaret ger uttryck för att social-\r\nministern tar frågan om de äldres och funktionshind-\r\nrades sjuk- och omsorgskostnader på stort allvar, men\r\njag hade önskat ytterligare en sida med tankar och\r\nförslag om vad som kan eller skall göras på området.</pre><pre>Socialministern redovisar sju olika undersökningar\r\nom förhållandena. Min följdfråga gäller när departe-\r\nmentets välfärdsprojekt skall redovisas och vilka\r\nslutsatser regeringen drar av de undersökningar som\r\nredan har gjorts.</pre><pre></pre><pre>Behövs det verkligen fler utredningar och kartlägg-\r\nningar? Har inte regeringen problemet klart för sig\r\nredan i dag?</pre><pre>Jag vill påstå att regeringen inte har tagit det sam-\r\nlade greppet på kostnadsökningarna för den enskilde\r\nsom behöver såväl vård som omsorg och service. Låt\r\nmig ta ett exempel:</pre><pre>En gravt handikappad man fick vid ett och samma\r\ntillfälle lägre pension, högre hyra, lägre bostadsbi-\r\ndrag, höjda medicinkostnader, högre tandvårdskost-\r\nnader, högre färdtjänstkostnader, m.m., m.m. Resulta-\r\ntet för honom blev mellan 800 och 1 000 kr per må-\r\nnad i högre kostnader och lägre pension. Med en låg\r\npension blir situationen orimlig om regeringen avser\r\natt fortsätta på den generella besparingsvägen utan att\r\nta hänsyn till helheten för den enskilda människan.</pre><pre>I dag har många råd att betala endast läkarbesöket\r\nmedan de tvingas avstå från att hämta sin medicin\r\ndärför pengarna inte räcker till det - jag möter ofta\r\nmänniskor som har det så. Jag har ställt interpellatio-\r\nnen nu för att regeringen skall inse allvaret i situatio-\r\nnen och inte återigen i höstens budgetförslag generellt\r\nklämma åt dessa grupper ytterligare.</pre><pre>Fru talman! Visst måste vi alla vara med och spara\r\nför att få bort budgetunderskottet, och visst kan det\r\nvara bra att springa genom elden i stället för att dra ut\r\npå plågorna. Men för dem som inte kan springa läng-\r\nre, för dem som är bundna av en långvarig sjukdom\r\neller har ett livslångt handikapp måste besparingarna\r\nvara rimliga. Samma sak gäller för dem med mycket\r\nsmå pensioner, de som bara har folkpension och pen-\r\nsionstillskott eller en mycket låg ATP.</pre><pre>Socialministern redovisar i svaret att regeringen\r\nbereder Avgiftsutredningens förslag. När kommer\r\nregeringen med ett förslag i frågan? Kommer man i\r\npropositionen att väga in alla svaga grupper som har\r\nstora kostnader för vård, medicin, hemtjänst, färd-\r\ntjänst, m.m., så att någon form av samlat högkost-\r\nnadsskydd kan bli aktuellt? Jag tror nämligen att den\r\nenda vägen att gå här är att man hittar någon form av\r\nsamlad lösning, så att de här människorna känner att\r\nde kan klara sig rimligt.</pre><pre>Låt mig avsluta med att beklaga att uttrycket soli-\r\ndaritet med de svaga nu används alltmer sällan inom\r\nsocialdemokratin. Det bekymrar mig. Vi som är för\r\nen generell välfärdspolitik måste se verkligheten som\r\nden är. Den dagliga situationen för dem som har det\r\nsämst ställt kan enligt min mening inte ytterligare\r\nförsämras.</pre><pre>Anf.  24  RAGNHILD POHANKA (mp)</pre><pre>Fru talman! Från sekelskiftet och fram till 1950\r\ninnebar åldrandet en ökad risk för socialbidragsbero-\r\nende. Vårt välfärdssystem byggdes initialt upp för att\r\nta hand om våra äldre, men med pensioner, ATP och\r\nKBT har våra pensionärer under decennier varit själv-\r\nförsörjande. Det i andra länder rådande non-take-up-\r\nsyndromet, dvs. att fattiga människor inte söker de\r\nbidrag de är berättigade till, har i Sverige förekommit\r\noch förekommer än i dag till största delen bland våra\r\näldre.</pre><pre>I dag är ca 130 000 pensionärer berättigade till\r\nsocialbidrag. Bara 70 000 söker bidrag. Andelen pen-\r\nsionärshushåll som erhåller socialbidrag har ökat från\r\n3 % 1983 till 7 % 1991. Ca 30 % av dessa bidrags-\r\nhushåll består av invandrare eller flyktingar som inte\r\nhar någon pension. De är helt beroende av socialbi-\r\ndrag eller av familjekretsen för sin försörjning. 70 %\r\nav de pensionärer som söker socialbidrag är kvinnor.</pre><pre>Svenska pensionärers socialbidragsberoende är\r\nantingen av komplementär karaktär, såsom ett månat-\r\nligt underskott på i genomsnitt 1 000 kr, eller i form\r\nav akut utfyllnad då pengar behövs till glasögon eller\r\ntill mediciner då frikortet har tagit slut - dvs. det\r\ngäller då icke receptförskriven medicin; medicin på\r\nrecept får man ju i sådana fall gratis.</pre><pre>En tredjedel av våra pensionärer saknar ATP.\r\nFörmodligen är fler än de pensionärer som nu får\r\nbostadstillägg berättigade till ett sådant, men de har\r\ninte klarat av att söka det på rätt sätt. En statlig expert\r\nkonstaterade 1992 att regelverket kring bostadstilläg-\r\ngen var komplicerat. Detta har ju ändrats sedan dess -\r\nnu är det ju statligt.</pre><pre>10 % av våra pensionärer är socialbidragsberätti-\r\ngade, men alla söker som sagt inte bidraget. Framöver\r\nkommer antalet pensionärer att öka kraftigt, och efter-\r\nsom de nya pensionsreglerna inte är fördelaktiga för\r\nkvinnor, som lever längre än män, kommer förmodli-\r\ngen socialbidragsberoendet att öka bland äldre kvin-\r\nnor.</pre><pre>Det finns naturligtvis också andra som är beroende\r\nav socialbidrag, men jag tar nu bara upp den grupp\r\nsom interpellationen handlar om.</pre><pre>Vi har i socialförsäkringsutskottet framfört öns-\r\nkemål om att konsekvensanalyser skall genomföras\r\ninnan man fattar några nya beslut när det gäller soci-\r\nalförsäkringssystemet. Detta har inte börjat fungera\r\nän, men vi har ett beslut på att så skall ske, och jag\r\nvill gärna se att detta händer mycket snart.</pre><pre>Sigge Godin har redan räknat upp en massa saker\r\nsom gör att handikappade och äldre får mindre pengar\r\natt leva av. Man sänkte basbeloppet för beräkningen\r\nav folkpensionen - jag vet inte om Sigge Godin\r\nnämnde det - och sedan drog man in ca 500 kr för\r\nförtidspensionärer.</pre><pre>Dessutom minskades pensionen för den som är\r\ngift med en icke-pensionär, vilket jag då beslutet\r\nfattades tyckte var rimligt. Varför skall den som är\r\ngift med en icke-pensionär behöva ha en högre pen-\r\nsion än den som är gift med en pensionär? Men beslu-\r\ntet innebar också att pensionen sänktes för den som är\r\ngift med en icke-pensionär som saknar inkomst. Detta\r\nblev jag medveten om först efter beslutet. Hade jag\r\nvetat det hade jag reserverat mig på den punkten. Jag\r\ntog för givet att det gällde bara pensionärer gifta med\r\nicke-pensionärer som hade en inkomst av någon form\r\n- en förtidspension, ett jobb eller någon annan form\r\nav inkomst - men så var inte fallet. Jag hoppas att de\r\nuppgifter jag har fått är felaktiga.</pre><pre>Liksom Sigge Godin efterlyser också jag en sam-\r\nlad analys av de här frågorna.</pre><pre>Anf.  25  ULLA HOFFMANN (v)</pre><pre>Fru talman! Den generella välfärden kom till för\r\natt samhällets resurser skulle fördelas solidariskt. I\r\ndag, när vi har knappa resurser, blir det extra viktigt\r\nmed solidariteten. Nedskärningarna och besparings-\r\nkraven har inneburit att de som bäst behöver samhäl-\r\nlets stöd och som lever på marginalen har drabbats\r\nmer än andra.</pre><pre>De äldre har fått sänkta pensioner, sänkta bo-\r\nstadstillägg och höjda kostnader för medicin och sjuk-\r\nvård. Till detta kommer andra nedskärningar, som\r\nhöjt högkostnadsskydd, höjd fastighetsskatt och höjda\r\ntaxeringsvärden.</pre><pre>Det är bra att regeringen nu har tagit itu med den\r\nlevnadsnivåundersökning för pensionärer som kom till\r\nstånd genom ett initiativ från Vänsterpartiet. Det är\r\nviktigt att komma ihåg att pensionärerna inte är en\r\nhomogen grupp. Det finns låg- och höginkomstpen-\r\nsionärer. Det finns pensionärer med stora förmögen-\r\nheter. Pensionärerna speglar alltså samhällets sam-\r\nmansättning.</pre><pre>Ofta hävdas att pensionärerna har fått det bättre\r\njämfört med andra grupper i samhället. Detta är säkert\r\nsant, eftersom allt fler är ATP-pensionärer, men för\r\nden enskilde pensionären är det inte säkert att det är\r\nsant. Många av våra pensionärer har jobbat sedan de\r\nvar 12 år och har låg ATP som kvittas mot pen-\r\nsionstillskottet, vilket gör att de har mycket låg pen-\r\nsion. Vi har ca 400 000 \"fattigpensionärer\", varav de\r\nflesta är kvinnor.</pre><pre>Pensionärerna är också extra känsliga för taxe-\r\nhöjningar i den kommunala servicen. Vi vet att i ett\r\nflertal kommuner höjs hemtjänsttaxan och att många\r\nkommuner har en taxa som är både behovs- och in-\r\nkomstrelaterad. För låginkomstpensionärerna vore det\r\nbäst med en enbart inkomstrelaterad taxa, eftersom\r\nlåg lön ofta hängt ihop med förslitande arbetsuppgif-\r\nter och därmed också ett stort behov av hemtjänst.</pre><pre>En levnadsnivåundersökning måste av naturliga\r\nskäl löpa över en viss tid för att man skall kunna göra\r\njämförelser. Den bild jag har fått genom samtal och\r\nbrev och genom besök hos pensionärer i landet är att\r\nsituationen är akut för många av våra låginkomstpen-\r\nsionärer. Jag har i tidigare debatter påpekat att pen-\r\nsionärer äter sömntabletter i slutet av månaden för att\r\nkunna sova sig igenom de sista dagarna, eftersom de\r\ninte har råd att köpa mat. Detta är inte värdigt ett land\r\nsom Sverige. De äldre har också ett genuint motstånd\r\nmot att söka socialbidrag, eftersom de har fattigvår-\r\ndens Sverige i starkt minne.</pre><pre>Den skäliga levnadsnivån alternativt skäliga bo-\r\nstadskostnaden borde därför ses över, lika väl som det\r\nförbehållsbelopp som skall garantera tillräckliga me-\r\ndel för personliga behov. Enligt Konsumentverket\r\nskall en pensionär klara sig på 3 340 kr i månaden,\r\nsom skall räcka till mat, kläder, hygien, m.m. I det\r\nbeloppet ingår inte medicin, hemtjänst, läkarvård,\r\ntandvård, m.m., områden som i dag har drabbats av\r\nhöjda kostnader. Med de höjda kostnader som lågin-\r\nkomstpensionärerna i dag har fått - och som inte på\r\nnågot vis kan kompenseras av den sänkta matmomsen\r\n- blir de belopp som i dag har betecknats som en\r\nskälig levnadsnivå eller förbehållsbelopp alldeles för\r\nlåga. Ett sätt att stödja låginkomstpensionärerna vore\r\natt omedelbart höja de beloppen.</pre><pre>Situationen är alltså, som både Sigge Godin och\r\nRagnhild Pohanka har påpekat, akut. En akut situation\r\nbehöver akuta insatser. Jag skulle uppskatta om soci-\r\nalministern i dag ville berätta vad regeringen har för\r\navsikt att göra för låginkomstpensionärerna i Sverige.</pre><pre>Anf.  26  Socialminister  INGELA\r\nTHALÉN (s)</pre><pre>Fru talman! Jag skulle önska att interpellationen\r\nhade haft den infallsvinkeln. Då hade det kanske varit\r\nlitet lättare för mig att förbereda mig på en del av de\r\nsiffror och den statistik som jag nu tyvärr inte har\r\nmöjlighet att gå in på i detalj. Jag tänker framför allt\r\npå påståendet att 130 000 pensionärer är socialbi-\r\ndragsberoende eller har rätt att få socialbidrag.</pre><pre>När det gäller just den här punkten, generell lev-\r\nnadsstandard för våra äldre, kan jag säga att det i\r\nnästa vecka kommer en redovisning med en ordentlig\r\ngenomgång av de äldres levnadssituation. Där kan\r\nman generellt sett konstatera att de pensionärer som\r\nhar de lägsta inkomsterna inte har drabbats lika\r\nmycket som de som har de högsta inkomsterna. Detta\r\nhänger samman med högre skatt, förstås, med fastig-\r\nhetsskatt och en del annat som Ulla Hoffmann tog\r\nupp. Det är alltså ungefär samma fördelning som när\r\ndet gäller inkomster i samhället i övrigt.</pre><pre>Sigge Godin frågar när det kommer en samlad be-\r\nskrivning. Under alla omständigheter kommer det en\r\ndelrapport hösten 1996, dvs. en beskrivning av avgif-\r\nter inom olika områden, t.ex. kommuner och landsting\r\nsamt läkemedelsavgifter. Därefter kommer det med\r\nall sannolikhet en slutrapport. Detta hänger samman\r\nmed Socialstyrelsens uppföljningsarbete.</pre><pre>Jag vill också säga, bl.a. med tanke på det enskilda\r\närende som Sigge Godin berörde, att Socialstyrelsen i\r\nsin uppföljning också tittar på jämkningsrutinerna.\r\nIbland förekommer det nämligen neddragningar som\r\ndrabbar enskilda personer på ett sådant sätt att man\r\nbör gå in med ett jämkningsförfarande.</pre><pre>Sigge Godin frågade också var Avgiftsutredningen\r\nligger och när man kan tänka sig en proposition. Jag\r\nkan inte svara på den frågan, för när man bedömer\r\nAvgiftsutredningen måste man också se till förslagen i\r\nReform på recept. Det är viktigt att man tar hänsyn\r\nockså till högkostnadsskyddsstrukturen när man tittar\r\npå den samlade Avgiftsutredningens förslag.</pre><pre>Ulla Hoffmann tog upp frågan om att höja för-\r\nmånsbeloppet ute i kommunerna. Också detta är na-\r\nturligtvis en fråga som bör bli föremål för särskild\r\nbedömning. Jag tror att man också bör titta på ge-\r\nnomgången av ålderspensionärernas inkomststandard\r\ninnan man drar några förhastade slutsatser.</pre><pre>Fru talman! När Ragnhild Pohanka beskrev pen-\r\nsionärernas socialbidragsberoende nämnde hon i en\r\nliten bisats de äldre invandrarnas situation. Jag vill då\r\nsäga att den frågan tas upp i den del av Socialtjänst-\r\nkommitténs beredning som rör paragraf 6, Socialbi-\r\ndrag. Det är helt naturligt att den frågan måste bere-\r\ndas i alldeles särskild ordning, dvs. situationen för\r\ndem som förutsätts bo varaktigt i Sverige men inte har\r\ntillräckliga kvalifikationer för folkpension och pen-\r\nsionstillskott.</pre><pre>Anf.  27  SIGGE GODIN (fp)</pre><pre>Fru talman! Jag hade inte utformat den här inter-\r\npellationen med en massa statistik, siffror och tabeller\r\nosv. Det tror jag att vi har nog av ändå - i varje fall\r\ntror jag att socialministern har det. Det är i stället den\r\nkrassa verkligheten jag försöker tala om, den som\r\nman möter när man är ute och träffar människor. Jag\r\när övertygad om att socialministern också träffar dem\r\noch kan konstatera bekymret: Det går inte ihop för\r\nvissa människor som har låg pension och dryga sjuk-\r\ndomskostnader. Det känns på något sätt litet kränkan-\r\nde när tjänstemän inte ser förhållandena. Kommunen\r\nhar sina regler, landstinget har sina regler och staten\r\nsina, och det är det vi på något sätt måste komma till\r\nrätta med.</pre><pre>Socialministern säger att det kommer en delrap-\r\nport hösten 1996. Då vill jag fråga: Betyder det att det\r\ninte blir några ytterligare åtstramningar för dessa\r\ngrupper i kommande budget? Det är väsentligt att\r\nman inte försämrar ytterligare för dem när man\r\negentligen inte riktigt vet hur man skall bete sig.</pre><pre>Jag sysslar ju med sociala frågor, och jag blir litet\r\nupprörd när jag tvingas sitta här i kammaren och fatta\r\nvissa beslut - även om det är andra som har majorite-\r\nten. När man ser sådana här fall framför sig undrar\r\nman nämligen: Var det rätt att sänka matmomsen när\r\nman vet att stora grupper av sjuka och handikappade\r\nfar illa? Tycker socialministern det är rätt att öka\r\npresstödet till bl.a. egna tidningar i stället för att se till\r\natt de svaga grupperna har möjlighet att exempelvis\r\nhämta medicin när man har varit hos doktorn? Det är\r\nden solidariteten man måste väga in i det här. Det är\r\ndetta det handlar om.</pre><pre>Socialministern skall ju nu lämna socialminister-\r\nposten och övergå till annan verksamhet, vilket också\r\nElver Jonsson var inne på. Skulle vi inte då kunna\r\nkomma överens om att det vore vettigt att försöka\r\nskapa ett enda högkostnadsskydd för de svaga grup-\r\nperna i landet? Detta skulle socialministern kunna\r\ndriva från sin andra position, som också är betydelse-\r\nfull. Jag tror att det här är en fråga som måste komma.\r\nJag vet att den inte är så lätt. Kommunerna vill ha sin\r\nfrihet och tycker att staten inte skall inkräkta utöver\r\nde överenskommelser som redan är gjorda. Men på\r\nnågot sätt måste vi hitta vägar som gör att det här\r\nverkar meningsfullt och bra.</pre><pre>Jag vill avsluta det här inlägget med att säga att\r\nLSS-lagen också har en del av de här frågorna på sitt\r\nbord. Också de grupperna är aktuella. Avser regering-\r\nen att komma med något förslag under våren i den\r\nfrågan, eller kommer det att dröja ytterligare en tid?\r\nDet är en stor, tung och viktig reform, vilket har sagts\r\ntidigare här i debatterna, och därför vore det spännan-\r\nde att få veta när regeringen kommer att tycka någon-\r\nting i den frågan.</pre><pre>Anf.  28  RAGNHILD POHANKA (mp)</pre><pre>Fru talman! Socialministern! Bakom de siffror jag\r\nnämnde finns det verkliga människor. Vi som sitter i\r\nsocialförsäkringsutskottet får se väldigt mycket siff-\r\nror. Men när man börjar jobba med dem och går in i\r\ndem ser man människorna bakom, och då får siffrorna\r\nliv. Jag är själv egentligen ingen siffermänniska, men\r\njag tycker att siffrorna är ett stöd som gör att man kan\r\nse hur människor har det.</pre><pre>Sedan tycker jag att det är en prioriteringsfråga\r\nvar man skall lägga pengarna. Vi i Miljöpartiet har\r\nförsökt spara lika mycket som Socialdemokraterna, ja,\r\nt.o.m. mer, men på ett mer solidariskt sätt. Jag vill\r\nunderstryka det som också Sigge Godin nämnde: Det\r\nfinns andra områden där man satsat en hel del pengar,\r\noch frågan är om det var rätt.</pre><pre>Jag undrar om vi inte skall börja satsa mer på\r\nmänniskor än på teknik och annan storskalig utveck-\r\nling. Det är i alla fall människan som är grunden för\r\nalltihop. Meningen med politiken är ju att stärka\r\nmänniskorna och ge dem en möjlighet att klara sig -\r\nen möjlighet att överleva och en möjlighet till själv-\r\nständigt arbete - och det tror jag att vi måste göra. Jag\r\nnämnde i mitt välfärdsdebattinlägg häromveckan att\r\ndet finns pengar i samhället - frågan är om de finns\r\npå rätt ställe.</pre><pre>Anf.  29  Socialminister  INGELA\r\nTHALÉN (s)</pre><pre>Fru talman! Som jag nämnde skall Socialstyrelsen\r\nse över hur man använder jämkningsförfarandet.\r\nDetta förfarande är ju en arbetsmetod för att kunna\r\nundvika en kränkande behandling. Man kanske inte\r\nalltid använder jämkningsförfarandet på rätt sätt ute i\r\nkommunerna, men det kommer nu Socialstyrelsen att\r\ngå in och titta på. På det viset plockar man undan en\r\ndel avgifter för att skapa en ekonomiskt stabilare\r\nsituation för den enskilde individen.</pre><pre>Beträffande att rapporten som kommer i höst\r\nskulle vara ett argument för att inte gå in och bedriva\r\nett regelrätt budgetarbete måste jag säga att Sigge\r\nGodin naturligtvis mycket väl vet att budgetarbetet\r\nkommer att pågå precis i vanlig ordning. Man kom-\r\nmer att göra de bedömningar som man måste göra.\r\nMen självklart kommer man också att titta på det\r\nmaterial som man redan har framme men som kanske\r\nännu inte är sammanfattat i någon rapport.</pre><pre>Sigge Godin frågade om LSS. Jag antar att Sigge\r\nGodin menade personlig assistans. Den frågan har\r\nregeringen avgjort i dag genom att anta en proposition\r\nsom kommer till riksdagen i början av nästa vecka.</pre><pre>Den här debatten handlar ju om att prioriteringar-\r\nna mellan olika inslag kanske skall ligga någon an-\r\nnanstans än i diskussionen om huruvida man har ett\r\nanalysmaterial när det gäller avgifter och annat. Men\r\nenligt min uppfattning var det rätt att göra denna\r\nmatmomssänkning av flera skäl. Den påverkar flera\r\nstrukturer i samhället. Den påverkar kostnadsbilden\r\nför alla hushåll, för dem som har inkomster från pen-\r\nsionssystem, sjukersättning, a-kassa, men också för\r\ndem som har låga inkomster från ett förvärvsarbete.\r\nDen påverkar dessutom hur kostnadsutvecklingen\r\nframöver kommer att se ut och det i sin tur har en\r\ngynnsam effekt på hela den ekonomiska utvecklingen,\r\nbåde på kort och lång sikt.</pre><pre>Jag tycker att det är ett litet väl enkelt knep att\r\nställa matmomsbeslutet mot andra förändringar som\r\nvi har varit tvungna att vidta. Om det hade varit så,\r\nSigge Godin, att man hade varit orolig för den här\r\ntypen av svåra prioriteringar - jag tycker också att de\r\när svåra - kunde den förra regeringen ha gjort en hel\r\ndel annorlunda prioriteringar 1991, 1992, 1993 och\r\n1994, så kanske denna riksdag hade haft helt andra\r\nförutsättningar att välja mellan olika nyttigheter och\r\nreformer.</pre><pre>Anf.  30  SIGGE GODIN (fp)</pre><pre>Fru talman! Socialministern säger en del kloka sa-\r\nker om att jämkningsförfarandet kanske inte riktigt\r\nfungerar som det skall. Det är svårt att klampa in på\r\nkommunernas områden och förvissa sig om att de\r\nskall kunna balansera detta mot statens insatser och\r\nstatens beräkningar.</pre><pre>Jag förstår väl att budgetberedningen fortsätter så-\r\nsom den alltid har fortsatt i regeringskansliet. Men det\r\nvar ändå 1993 som man började ta fram de olika rap-\r\nporterna. Socialministern har skrivit att de är sju\r\nstycken. Det kanske är fler än så. Men vi behöver inte\r\nhålla på år ut och år in och konstatera att människor\r\nfar illa. Vi måste hitta någon form av lösning och vi\r\nbör göra det tillsammans.</pre><pre>När det gäller matmomsen, Ingela Thalén, är det\r\nklart att vi två som sitter här med goda inkomster får\r\nut mycket. Det är en dålig fördelningspolitik att an-\r\nvända ett sådant förslag och driva igenom det här i\r\nkammaren. Det kan finnas partier som tycker att det\r\när jättebra, men Folkpartiet delar inte den uppfatt-\r\nningen.</pre><pre>Det handlar om att man, när det är brist på pengar,\r\nmåste se till att de svaga grupperna så långt möjligt\r\ngår skadeslösa. Vi har efter detta utredande och utre-\r\ndande, med rapport efter rapport, hamnat i den situa-\r\ntionen att människor far illa. Jag tror att Ingela Thalén\r\noch jag i grunden säkert är överens om att det känns\r\ntråkigt att det har blivit så här. Men jag tror inte att\r\nman skall belasta enbart andra regeringar, när man har\r\nfortsatt i de spåren och när man fortsätter att dra in\r\noch dra in rent generellt utan att pröva hur de allra\r\nsvagaste människorna i Sverige har det.</pre><pre>Jag hade hoppats att det skulle kunna komma ett\r\nbesked redan i vår, så att vi inte får samma debatt i\r\nhöst. För det här måste komma upp på nytt om vi inte\r\nser något förslag från regeringen.</pre><pre>Anf.  31  ULLA HOFFMANN (v)</pre><pre>Fru talman! En av anledningarna till att Vänster-\r\npartiet ville ha en levnadsnivåundersökning var just\r\natt vi såg att det skulle fattas ett antal beslut som det\r\nskulle bli väldigt svårt att överblicka konsekvenserna\r\nav. Men när man får reda på saker och ting förutsätter\r\nvi också att man måste kunna vidta akuta åtgärder om\r\ndet skulle behövas.</pre><pre>Socialministern säger att det har kommit fram\r\nrapporter som skall publiceras nästa vecka som visar\r\natt låginkomstpensionärerna inte har drabbats så\r\nmycket ekonomiskt, alltså att deras ekonomiska vill-\r\nkor inte har förändrats så mycket. Men det handlar\r\nbara om pengarna. Det är också så att om allting i\r\nderas omgivning har blivit dyrare, och det har vi pekat\r\npå allesammans här, är det klart att pengarna räcker\r\ntill mycket mindre.</pre><pre>Vi har också i socialförsäkringsutskottet tagit ini-\r\ntiativ till fördelningspolitiska konsekvensanalyser,\r\nsom vi tycker är mycket viktiga. Dem har Ragnhild\r\nPohanka också tagit upp. Jag tror att när man vet hur\r\ndet ser ut, när man har gjort konsekvensanalyser innan\r\nman fattar ett beslut, skulle man inte försämra så\r\nmycket som man gör för låginkomstpensionärerna.\r\nÄndå tycker jag att den här debatten i dag har visat på\r\natt socialministern tar frågan på största allvar.</pre><pre>Fru talman! Jag skulle vilja avsluta med att säga\r\natt socialministern och jag träffades första gången i\r\npensionsarbetsgruppen, och socialministern bidrog till\r\natt göra livet litet enklare för mig genom att lära mig\r\nen massa saker. Eftersom jag tror att det här är sista\r\ngången som jag för en interpellationsdebatt med so-\r\ncialminister Ingela Thalén skulle jag vilja ta tillfället i\r\nakt och hälsa henne hjärtligt välkommen till stock-\r\nholmarnas länsbänk igen.</pre><pre>Anf.  32  Socialminister  INGELA\r\nTHALÉN (s)</pre><pre>Fru talman! Jag tycker att det är utmärkt att man\r\nhar både konsekvensanalyser och levnadsnivåunder-\r\nsökningar samt att man gör beräkningar. Får jag bara\r\nsäga en sak. Det finns ett korrigeringsinslag i besluten\r\nom de grupper bland pensionärerna som vi kallar för\r\nde sämst ställda pensionärerna. Ibland måste vi kan-\r\nske vara tydliga och peka på vilka vi avser. Oftast\r\navser de flesta debattörer dem som har folkpension\r\noch pensionstillskott och därmed har bostadstillägg\r\nför höga boendekostnader.</pre><pre>När man tittar på de beslut som har fattats kan\r\nman se att just inkomsterna för de grupperna har kor-\r\nrigerats upp genom förändringar, procentberäkningar\r\noch annat. Däremot finns det grupper alldeles däröver\r\nsom inte fullt ut har kunnat nyttiggöra sig t.ex. bo-\r\nstadstillägg. Där finns det grupper som man nog kan\r\nsäga kommer mer i kläm.</pre><pre>Det är viktigt, tycker jag, att man uttrycker det här\r\nväldigt tydligt, inte minst att man uttrycker det tydligt\r\ni termer av att det finns grupper av pensionärer som\r\nskulle vara extremt beroende av socialbidrag. Där\r\ndelar jag Ragnhild Pohankas uppfattning att man får\r\nvara noga med att peka på att det oftast gäller dem\r\nsom kanske inte har folkpension eller pensionstillskott\r\nberoende på att de kommit till Sverige under senare\r\når.</pre><pre>I övrigt vill jag tacka för välgångsönskningarna\r\noch ser fram emot att återta min plats i riksdagen.</pre><pre>6 §  Svar på interpellation 1995/96:94 om kon-\r\ntroll av tandvårdsmaterial</pre><pre>Anf.  33  Socialminister  INGELA\r\nTHALÉN (s)</pre><pre>Fru talman! Siw Persson har frågat mig om rege-\r\nringen har några planer på att förbättra den - som hon\r\nuttrycker det - nästintill obefintliga kontrollen av\r\ntandvårdsmaterial. Vidare har hon frågat var rege-\r\nringen anser att ansvaret ligger för patienter och per-\r\nsonal som får problem av tandvårdsmaterial.</pre><pre>Dentala material omfattas av EG:s direktiv om\r\nmedicintekniska produkter (93/42/EEG). Det trädde\r\nför svenskt vidkommande i kraft den 1 januari 1995\r\noch har införlivats med svensk rätt genom särskilda\r\nförfattningar. Socialstyrelsen är tillsynsmyndighet.</pre><pre>Av direktivet framgår att det för alla medicintek-\r\nniska produkter skall finnas ett rapporteringssystem\r\nför olycksfall m.m., som beror på produkterna. De fel\r\nsom skall rapporteras är sådana som kan leda till eller\r\nhar lett till en allvarlig försämring av en patients eller\r\nanvändares hälsotillstånd eller till hans död. Bestäm-\r\nmelser om tillverkarnas skyldighet att rapportera\r\nolyckor och tillbud med medicintekniska produkter\r\nfinns i Socialstyrelsens föreskrifter och allmänna råd\r\n(SOSFS 1994:3).</pre><pre>Ett generellt krav för alla medicintekniska produk-\r\nter är att tillverkaren skall förse varje produkt med de\r\nupplysningar som användarna behöver med hänsyn\r\ntill den utbildning och kunskap de har. Detta skall ske\r\nför att produkten skall kunna användas på ett säkert\r\nsätt, varför användaren bl.a. måste få upplysningar om\r\neventuella sidoeffekter. Tillverkaren skall också ge\r\nsådana anvisningar som gör det möjligt för använda-\r\nren att informera patienten om kontraindikationer och\r\nom försiktighetsmått som skall vidtas.</pre><pre>Utöver de åtaganden som gäller genom direktivet\r\nom medicintekniska produkter kan medlemsstaternas\r\nmyndigheter inrätta nationella rapporteringssystem\r\nsom riktar sig mot hälso- och sjukvårdens institutioner\r\noch personal. I Sverige har vi valt att göra det. Bak-\r\ngrunden är bl.a. att riksdagen har gett regeringen till\r\nkänna (bet. 1993/94:SoU21, rskr. 1993/94:314) att ett\r\nbiverkningsregister skall upprättas för dentala mate-\r\nrial. I regleringsbrev den 16 juni 1994 gav regeringen\r\nSocialstyrelsen i uppdrag att upprätta ett sådant regis-\r\nter.</pre><pre>Efter att ha övervägt inkomna intresseanmälningar\r\nom att inrätta och driva ett biverkningsregister för\r\ndentala material har Socialstyrelsen beslutat att ge ett\r\nsådant uppdrag åt Umeå universitet. Legitimerade\r\ntandläkare, legitimerade tandhygienister och legitime-\r\nrade läkare skall rapportera till registret.</pre><pre>Förberedelsearbetet med att inrätta biverknings-\r\nregistret för dentala material vid Umeå universitet\r\npåbörjades i januari månad i år. Det fortlöper planen-\r\nligt och i samråd med bl.a. de odontologiska fakulte-\r\nterna, Tandvårdsskadeförbundet och de fackliga or-\r\nganisationerna för att få en så bred förankring som\r\nmöjligt. Registret skall vara i drift senast den 15 april\r\n1996. Dess tillkomst kommer förhoppningsvis att\r\nväsentligt förbättra möjligheterna att klarlägga före-\r\nkomsten och arten av biverkningar som kan sättas i\r\nsamband med dentala material.</pre><pre>Vad gäller ansvaret för patienter som får problem\r\nav tandvårdsmaterial kan jag konstatera att tandvårds-\r\npersonal, på motsvarande sätt som annan personal\r\ninom hälso- och sjukvården, omfattas av lagen\r\n(1994:953) om åligganden för personal inom hälso-\r\noch sjukvården. Det innebär bl.a. att en patient skall\r\nges sakkunnig och omsorgsfull vård som står i över-\r\nensstämmelse med vetenskap och beprövad erfaren-\r\nhet. Om en patient ändå får en skada eller problem av\r\nbehandlingen kan ersättning lämnas från tandvårds-\r\nförsäkringen.</pre><pre>Vad gäller personal som får problem av tand-\r\nvårdsmaterial gäller samma bestämmelser för dem\r\nsom arbetar inom tandvården som för andra yrkes-\r\ngrupper. Men jag vill särskilt framhålla vikten av att\r\ndet biverkningsregister som är under uppbyggnad\r\nockså omfattar uppgifter om de problem personal\r\ndrabbas av.</pre><pre>Anf.  34  SIW PERSSON (fp)</pre><pre>Fru talman! Jag vill tacka för svaret.</pre><pre>Jag ställde frågan därför att jag har fått reda på att\r\ndet i den överenskommelse som finns mellan Social-\r\nstyrelsen och Umeå universitet inte finns krav på att\r\nbiverkningsrapporteringen skall vara obligatorisk.\r\nMin fråga är då hur det kan vara möjligt att i en\r\nmyndighet förhandla bort det beslut vi i riksdagen har\r\nfattat om ett obligatorium.</pre><pre>Det är också uppseendeväckande att man har låtit\r\nuppdraget gå till Tandläkarhögskolan i Umeå trots att\r\nSocialstyrelsen har sagt att tandläkare saknar medi-\r\ncinsk kompetens, trots att patientorganisationerna har\r\ntryckt på och velat ha biverkningsrapporteringen hos\r\nLäkemedelsverket, trots att man redan 1986 planerade\r\nen biverkningsrapportering under läkemedelsavdel-\r\nningen på Socialstyrelsen - det som numera heter\r\nLäkemedelsverket - och trots att även lex Maria säger\r\natt alla som har med patienter att göra är skyldiga att\r\nanmäla felbehandling. Min fråga är då hur man kan\r\nbortse från allt det här.</pre><pre>Det står också i svaret, fru talman, att allt det här\r\nhar skett i samråd med bl.a. Tandvårdsskadeförbundet\r\noch de fackliga organisationerna. Då vill jag passa på\r\noch upplysa om följande: Det var först när det var\r\nklart mellan Socialstyrelsen och Umeå universitet\r\nsom både Tandvårdsskadeförbundet och Tandläkar-\r\nförbundet fick reda på att det här pågick, och det var\r\nefter påtryckningar som de fick möjlighet att komma\r\ntill tals. Det var så dags när det mesta redan var beslu-\r\ntat. Så var det med det samrådet. Förhoppningsvis blir\r\ndet litet bättre i fortsättningen, men med kännedom\r\nom de svårigheter som förekommit tidigare har jag\r\ntyvärr inte så stora förhoppningar.</pre><pre>I hälso- och sjukvårdslagen, åliggandelagen och\r\ntandläkarförordningen står det att vårdnadshavaren\r\nhar ansvar för patientens vård. I det ingår att upplysa\r\npatienten om vad som kan vara bra och framför allt\r\nvad som kan vara dåligt. Min fråga är då: Varför har\r\nman inte infört ett produktregister i det här landet som\r\nman har gjort på kosmetikaområdet, där Läkeme-\r\ndelsverket har hand om det? Om det inte finns ett\r\nobligatoriskt ansvar för att tala om vad som finns i en\r\nprodukt, vem har då ansvaret? Hur skall vårdnadsha-\r\nvaren få en realistisk möjlighet att tala om vad pro-\r\ndukten innehåller?</pre><pre>En annan sak som jag vill passa på att upplysa om,\r\nsom jag tycker är uppseendeväckande, är att NEOM,\r\nsom är kontrollmyndighet för tandvårdsmaterial, i\r\ninternationella vetenskapliga skrifter i artiklar går ut\r\noch garanterar som certifierande myndighet att den\r\nger ett absolut skydd och en absolut sekretess för\r\ninnehållet i en produkt. Det är alltså endast NEOM\r\nsom behöver få reda på vad en produkt innehåller. Det\r\nskall vara hemligt för användarna.</pre><pre>Låt mig till sist passa på att dra ett exempel på hur\r\nomöjligt det är med dagens bestämmelser och de\r\nkommande bestämmelserna när det gäller tandvårds-\r\nmaterial. Sealapex är ett rotfyllnadsmaterial. Det\r\ninnehåller sulfa. Det ger överkänslighetsreaktioner till\r\nen på hundra patienter. Hur skall tandläkare, som\r\nenligt Socialstyrelsen saknar medicinsk kompetens,\r\nkunna redogöra för biverkningar? Sealapex ger enligt\r\ninstruktionen nybildning av hårdvävnad, vilket inne-\r\nbär att det ger ben. Det uppfyller alla krav för att det\r\nskall vara läkemedel. Varför är det då inte läkemedel?</pre><pre>Med detta vill jag visa att tandvårdsmaterial ofta\r\nhar sådana ingredienser att det obligatoriskt borde bli\r\nklassat som läkemedel.</pre><pre>Anf.  35  RAGNHILD POHANKA (mp)</pre><pre>Fru talman! Jag vill tacka socialministern för sva-\r\nret. Jag har egentligen fått svar på det jag ville ha svar\r\npå. Siw Persson har sagt ungefär det jag tänkte säga,\r\nså jag skall gå litet utanför det. Jag kände faktiskt inte\r\ntill det sista om olika tandvårdsmaterial.</pre><pre>Jag vill också tacka socialministern för hennes tid\r\nsom socialminister. Det här är min sista debatt med\r\nhenne. Jag har tyckt att socialministern har varit en\r\nutmärkt representant för Moder Svea, och hon kom-\r\nmer naturligtvis att vara en utmärkt representant även\r\ni riksdagen. Jag vill verkligen utnyttja socialminis-\r\nterns sista interpellationsdebatt.</pre><pre>Jag tycker också att det är märkligt att man har\r\nvalt Umeå. Det finns ju amalgamvårdsenheter i både\r\nUppsala och Stockholm som kanske skulle knutits\r\nhårdare till den här utredningen. Jag delar också Siw\r\nPerssons uppfattning att Läkemedelsverket skulle ha\r\nvarit den allra lämpligaste enheten.</pre><pre>De ökade allergierna på olika områden beror na-\r\nturligtvis på den ökade närkontakten med de olika\r\nmaterial vi har i dag. Det finns ju så många tusentals\r\nkemiska material, och vi vet inte vilken effekt de har\r\npå människan. Det dröjde ju väldigt länge innan det\r\nerkändes att kvicksilvret i amalgamet var ett gift som\r\nman hade i munnen. Det var ett oerhört motstånd från\r\nläkare och tandläkare. Många har som jag själva be-\r\nkostat sin sanering och inte ångrat det ett ögonblick,\r\nmen alla har ju inte möjlighet att bekosta detta själva.\r\nMan märker en betydligt förbättrad hälsa efter en\r\namalgamsanering hos de flesta om det görs på rätt\r\nsätt.</pre><pre>Men jag förstår inte varför man inte skall kunna få\r\ntillgång till vad produkterna innehåller. Man får titta i\r\nsina egna patientjournaler, men man får inte reda på\r\nvad det är för material man har i sin mun. Det är\r\nverkligen betänkligt. Det finns 40-75 ton kvicksilver i\r\nvåra munnar i Sverige. Naturvårdsverket har förordat\r\natt amalgamrester skall slutförvaras i bergrum. Det\r\ntalar litet grand om vilket gift vi handskas med.</pre><pre>Man måste också göra något åt krematoriernas ut-\r\nsläpp av kvicksilver. Det finns ju bra reningsmetoder\r\nsom man nu har prövat i Örebro. Det finns alltså möj-\r\nlighet att även i det sista skedet ta vara på giftet så att\r\ndet inte kommer ut i naturen och skadar oss männi-\r\nskor.</pre><pre>Det har varit ett väldigt motstånd även från Soci-\r\nalstyrelsen. Jag tycker att det är viktigt att man påpe-\r\nkar detta för att kunna motarbeta det och försöka få\r\nupp denna fråga i ljuset. Kunskaperna finns ju i dag.\r\nKronisk lågdosexponering för kvicksilver från amal-\r\ngam leder till en upplagring i kroppens olika organ\r\neftersom utsöndringen är långsam.</pre><pre>Också därför behövs den här utredningen. Jag vill\r\ninte göra detta till en allmän amalgamdebatt, därför\r\natt det är inte frågan om det. Men det är viktigt att\r\ndessa utredningar kommer till stånd och att de sköts\r\npå rätt sätt och med rätt kompetens. Jag vill vädja till\r\nsocialministern att syna detta ytterligare.</pre><pre>Det mesta är redan sagt, och jag känner inte att det\r\när någon mening att upprepa Siw Perssons olika för-\r\nslag utan jag lämnar detta. Det finns alltså amalga-\r\nmersättning, men det finns risk för att de redan aller-\r\ngiskt reagerande amalgamsjuka reagerar även på\r\ndessa material. Då måste man få veta vad de innehål-\r\nler. Det är den viktigaste uppgiften här.</pre><pre>Anf.  36  Socialminister  INGELA\r\nTHALÉN (s)</pre><pre>Fru talman! Siw Persson lyfte i sitt inlägg fram\r\nsynpunkter på hanteringen inom Socialstyrelsen som\r\när helt obekanta för mig. Den enda information jag\r\nhar - förutom det som framgår av svaret, att man har\r\nbörjat samarbeta med Umeå universitet - är att det\r\nfördes diskussioner om huruvida något annat universi-\r\ntet eller KI skulle komma i fråga.</pre><pre>När det gäller frågan om obligatorium visavi fri-\r\nvilligarbete, vill jag säga att detta inte är frivilligt i\r\nden meningen att man kan låta bli. Vad det handlar\r\nom är ett motivationsarbete, dvs. se till att få in ett bra\r\nunderlag, få in omfattande material, få en fortlöpande\r\nrapportering osv. Det är det som jag uppfattar som\r\navsikten. Enligt min uppfattning skall allt material\r\nlämnas in.</pre><pre>När det gäller samverkan mellan Tandvårdsskade-\r\nförbundet och de fackliga organisationerna är det\r\nsamma sak. Jag har utgått från att de har varit med i\r\nförberedelsearbetet. Jag har inte haft anledning att tro\r\nnågonting annat än att så har varit fallet.</pre><pre>I fråga om NEOM delar jag uppfattningen att man\r\nskall ha reda på vad produkterna innehåller och att vi\r\nsom enskilda medborgare och som patienter skall ha\r\nrätt att ta reda på vad vi plockar i oss, oavsett om det\r\när tandvårdsmaterial, tabletter eller någonting annat.</pre><pre>Anf.  37  SIW PERSSON (fp)</pre><pre>Fru talman! Jag vill passa på tillfället att berätta\r\nom hur det har gått till, eller inte har gått till, eftersom\r\njag förstod att det inte har nått ministerns öron. Jag\r\nhoppas naturligtvis att det skall bli bättre i framtiden.</pre><pre>När det gäller frivillighet eller obligatorium förut-\r\nsätter vi alla att det som riksdagen beslutar naturligt-\r\nvis står över allmänna bestämmelser. Men det finns\r\nockså en rädsla, efter många års arbete, att det glider\r\nut och att det inte blir det tryck som det borde vara.</pre><pre>När det gäller NEOM:s agerande förutsätter jag att\r\nvi på olika sätt utövar påtryckning på dem, så att de\r\nverkligen gör sitt arbete i en anda som vi vill, efter-\r\nsom de som tillsynsmyndighet har fått uppdrag av\r\nSveriges riksdag att utföra vissa uppdrag. Jag menar\r\natt de glider ur det.</pre><pre>Jag vill än en gång passa på att trycka på hur vik-\r\ntigt jag och många med mig menar att tandvårdsma-\r\nterial verkligen är. De är som en del av kroppen och\r\nkommer i kontakt med olika  delar av munnen, och de\r\nmåste behandlas på samma sätt som andra saker som\r\nman sätter in i kroppen eller tar till sig. De skall alltså\r\nklassas som läkemedel.</pre><pre>När det gäller Sealapex står det t.o.m. i bruksan-\r\nvisningen att det ger nybildning av hårdvävnad, dvs.\r\nben bildas vid rotspetsen. Men inte ens då blir det\r\nklassat som läkemedel, och då undrar jag: Vad behövs\r\ndet egentligen för att det skall bli klassat som läkeme-\r\ndel? Man måste väl åtminstone börja med de tand-\r\nvårdsmaterial som bevisligen uppfyller alla kriterier\r\nför att vara läkemedel. Det får inte finnas någon sådan\r\nspärr.</pre><pre>Jag drar mig nu till minnes, eftersom det är sista\r\ngången även jag har möjlighet att interpellera minis-\r\ntern, att en av mina första interpellationer gällde tand-\r\nvårdsfrågor. Tyvärr har vi inte kommit så väldigt\r\nlångt under den här tiden, men vi har ju möjlighet att\r\nfortsätta, socialministern.</pre><pre>Anf.  38  Socialminister  INGELA\r\nTHALÉN (s)</pre><pre>Fru talman! Även jag erinrar mig att en av de\r\nförsta debatterna vi hade handlade just om tandvårds-\r\nfrågor. Jag tycker i och för sig att det har hänt en hel\r\ndel under resans gång, dels när det gäller amalgam-\r\nfrågan, dels på många andra områden.</pre><pre>Får jag också nämna att regeringen när det gäller\r\ntillsynen över hälso- och sjukvården, inklusive tand-\r\nvården, i dag har beslutat om lag om verksamhetstill-\r\nsyn. Där går man också in på alla områden, oavsett\r\nvem som är producent. Jag tror att det kommer att ge\r\nen del framgångar också när det gäller tillsynen över\r\ntandvårdsområdet. I övrigt delar jag den uppfattning\r\nsom Siw Persson har fört fram, dvs. att man måste få\r\nveta vad det handlar om när man stoppar något i\r\nkroppen, även när det gäller tänderna.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>Ajournering</pre><pre>Kammaren beslöt kl. 13.45 på förslag av andre vi-\r\nce talmannen att ajournera förhandlingarna till\r\nkl. 14.00 då frågestunden skulle börja.</pre><pre>Återupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 14.00.</pre><pre>Välkomsthälsning</pre><pre>Anf.  39  TALMANNEN</pre><pre>Jag vill inleda frågestunden i dag med att hälsa en\r\ndelegation från den ryska statsduman som leds av\r\nstatsdumans ordförande Gennadyi Nikolayevich Se-\r\nleznyov.</pre><pre>Sveriges riksdag välkomnar ert besök. Vi hoppas\r\natt det skall vara till ömsesidig nytta och förstärka de\r\ngoda förbindelserna mellan våra länders folkvalda\r\nförsamlingar.</pre><pre>Än en gång, hjärtligt välkomna!</pre><pre>7 §  Frågestund</pre><pre>Anf.  40  TALMANNEN</pre><pre>Vi övergår nu till frågestunden.</pre><pre>Regeringen företräds i dag av statsminister Ingvar\r\nCarlsson, försvarsminister Thage G Peterson, soci-\r\nalminister Ingela Thalén, finansminister Göran Pers-\r\nson, arbetsmarknadsminister Anders Sundström och\r\nstatsrådet Anna Hedborg.</pre><pre>Statsministern besvarar övergripande frågor. Övriga\r\nstatsråd besvarar frågor som rör deras ansvarsom-\r\nråden.</pre><pre>Kampen mot narkotika</pre><pre>Anf.  41  GUN HELLSVIK (m)</pre><pre>Fru talman! Jag vill ställa en fråga till socialminis-\r\ntern.</pre><pre>Vår enade front mot narkotikamissbruk har stor\r\nbetydelse. I dag visar sig sprickor i denna front. Da-\r\ngens ungdomar matas med dubbla budskap om dro-\r\nger. Polisens uppgift är bl.a. att stödja föräldrar i deras\r\nfostrarroll.</pre><pre>I helgen saboterade Gudrun Schyman polisens ar-\r\nbete genom att se till att den lokal som stängts av\r\npolisen fick hålla öppet. Samtidigt kom uppgifter om\r\ngrunderna för polisens stängningsbeslut. Urinprov\r\ninnehöll amfetamin och blandningar av ecstasy, can-\r\nnabis, morfin, amfetamin och LSD. Beslag av 200\r\ndoser av bl.a. LSD och kokain gjordes. Ansvarskän-\r\nnande vuxna inser att verksamheten måste stoppas\r\ntills det klargjorts hur man får den narkotikafri.</pre><pre>Det har länge varit känt att narkotika förekommer\r\npå Docklands. Socialministern har säkert ägnat pro-\r\nblemet en del tankemöda. Min fråga till socialminis-\r\ntern är:</pre><pre>Vilka åtgärder planerar statsrådet för att våra unga\r\nfrån alla skall få det entydiga beskedet att vuxenvärl-\r\nden tar avstånd från all narkotikahantering?</pre><pre>Anf.  42 Statsrådet ANNA HEDBORG (s)</pre><pre>Fru talman! Det är naturligtvis oerhört allvarligt\r\natt man i viss utsträckning kan uppleva att ungdomar\r\nnu faktiskt lättare får tag i och lättare prövar narkoti-\r\nka.</pre><pre>Jag hade själv ett sammanträffande med Nacka-\r\npolisen och socialarbetare som har tillbringat ganska\r\nmycket tid på Docklands, och de beskrev för mig\r\nförekomsten av droger som relativt omfattande just\r\ndär.</pre><pre>Det får naturligtvis inte förekomma, självklart in-\r\nte. Samtidigt är det naturligtvis också viktigt att de\r\nungdomar som alls inte är intresserade av narkotika\r\nutan av att dansa skall få möjligheter att göra det. Jag\r\ntror att den väsentliga uppgift som de vuxna har är att\r\nsamarbeta kring frågan om hur man kan erbjuda de\r\nungdomarna den miljö som ger möjligheter att få\r\ndansa och att slippa att träffa på narkotika.</pre><pre>Anf.  43  GUN HELLSVIK (m)</pre><pre>Fru talman! För mig är detta inte i första hand en\r\nfråga om Docklands, utan det handlar om att den\r\nenade fronten mot narkotika håller på att spricka.</pre><pre>Jag har i dag på morgonen varit på besök på Maria\r\nUngdom och fått den uppfattning som jag själv har\r\nbekräftad. Vad som bl.a. framkom var att väldigt\r\nmånga föräldrar, som i och för sig är emot bruket, har\r\nsvårt för argumenten.</pre><pre>När jag frågar efter åtgärder innebär det bl.a. att\r\njag undrar över om statsrådet har några tankar om hur\r\nvi på ett bättre sätt kan stödja föräldrarna i deras ar-\r\ngumentation gentemot barnen, eftersom det är föräld-\r\nrarna som är avgörande, oberoende av om barnen går\r\ntill Docklands eller någon annanstans.</pre><pre>Anf.  44  Statsrådet ANNA HEDBORG (s)</pre><pre>Fru talman! När vi talar om den svenska narkoti-\r\nkapolitiken t.ex. ute i Europa är en av de saker som\r\ngår att beskriva att vi i det svenska samhället har, eller\r\nåtminstone har haft, en mycket glädjande enighet - en\r\ntotal enighet skulle man kunna säga - om att hålla\r\nnarkotika borta från våra ungdomar och vårt land och\r\nom att arbeta både preventivt och behandlingsmässigt\r\npå ett sådant sätt att vi verkligen håller en enad front.</pre><pre>Vi politiker har naturligtvis också ett alldeles sär-\r\nskilt ansvar på den punkten. Det är också därför som\r\nvi t.ex. arbetar med det nationella handlingsprogram-\r\nmet. Det skall sedan få avläggare regionalt och lokalt\r\nså att vi i hela samhället kan samarbeta med den enig-\r\nhet som hittils har varit en så god grund att vi i Sveri-\r\nge har kunnat bekämpa narkotikans spridning mera\r\nframgångsrikt än nästan någon annanstans.</pre><pre>Anf.  45  BJÖRN SAMUELSON (v)</pre><pre>Fru talman! Först vill jag understryka att den ena-\r\nde fronten mot narkotikabruk inte är bruten.</pre><pre>Jag vill fråga: Anser Anna Hedborg att helgbruket\r\nav narkotika i Stockholm bäst motverkas genom poli-\r\ntikers närvaro i Stockholm eller i Skåne?</pre><pre>Anf.  46  GUN HELLSVIK (m)</pre><pre>Fru talman! Jag vill göra en återkoppling till min\r\ntidigare fråga. Jag skulle gärna vilja veta om statsrå-\r\ndet är beredd till en bredare diskussion kring frågan\r\nom hur vi gemensamt kan stödja föräldrarna i deras\r\navgörande kamp mot barnens eventuella bruk.</pre><pre>Anf.  47  Statsrådet ANNA HEDBORG (s)</pre><pre>Fru talman! Jag hoppas att Björn Samuelson har\r\nrätt och att fronten verkligen inte är bruten. Jag är\r\ntyvärr inte riktigt lika säker på den saken som jag var\r\ntidigare efter vad som har hänt. Men jag hoppas verk-\r\nligen att det är så.</pre><pre>Den enade fronten är en viktig del när det gäller\r\nstödet till föräldrarna. En annan mycket viktig sak är\r\natt arbeta med det nationella handlingsprogrammet\r\njust för att skapa det allmänna stöd i samhället som\r\nockså är det bästa stödet för föräldrar.</pre><pre>Anf.  48  BJÖRN SAMUELSON (s)</pre><pre>Fru talman! Jag skall förenkla min fråga något.\r\nJag undrar om statsrådet anser att det är viktigt att vi\r\npolitiker är ute bland ungdom där eventuellt narkoti-\r\nkabruk kan finnas.</pre><pre>Den enade fronten är inte bruten. Det är viktigt att\r\nunderstryka detta.</pre><pre>Anf.  49  Statsrådet ANNA HEDBORG (s)</pre><pre>Fru talman! Det är förstås mycket viktigt att vi\r\npolitiker är ute bland människor, träffar ungdomar\r\noch uppträder som goda exempel.</pre><pre>Småföretagarnas villkor</pre><pre>Anf.  50  ALF SVENSSON (kds)</pre><pre>Fru talman! Jag vill ärligt och uppriktigt säga att\r\njag hade unnat Ingvar Carlsson att lämna statsminis-\r\nterposten i en annan arbetsmarknadspolitisk situation\r\nän den som för närvarande råder.</pre><pre>Det skulle inte falla mig in att tro någonting annat\r\nän att Ingvar Carlsson skulle vilja göra allt för att\r\nlämna efter sig andra arbetslöshetssiffror än de som vi\r\nnu har. Därför undrar jag om det inte vore rimligt att\r\nIngvar Carlsson som en av sista åtgärderna i sitt höga\r\nämbete tog tillbaka det beslut som innebar att småfö-\r\nretagare - som ju måste få luft under vingarna i stället\r\nför att vingklippas - skall betala moms innan de fått\r\nbetalt för sina varor.</pre><pre>Anf.  51  Statsminister  INGVAR\r\nCARLSSON (s)</pre><pre>Fru talman! Alf Svensson har naturligtvis rätt i att\r\nden tredubbling av arbetslösheten som ägde rum i\r\nSverige mellan 1991 och 1994 är en mycket tung\r\nbörda för den regering som tillträdde 1994, speciellt\r\nsom vi under hela efterkrigstiden under de perioder\r\nnär vi har haft ansvaret har sett till att upprätthålla full\r\nsysselsättning. Det gällde också under 80-talet. När\r\nalla andra gav upp gick vi mot strömmen.</pre><pre>Det är också riktigt att vi har en fortlöpande dialog\r\nmed småföretagarna. Det som de har prioriterat i våra\r\nsamtal har för det första varit att pressa ned räntorna,\r\nför det andra att försöka få till stånd en lånemarknad\r\nsom gör att de kan låna pengar och för det tredje att se\r\ntill att det blir en efterfrågan i samhället, så att de kan\r\nsälja sina produkter.</pre><pre>Detta har präglat den socialdemokratiska rege-\r\nringens åtgärder under den här perioden. I övrigt har\r\nalla fått vara med om att bära bördor: löntagare, pen-\r\nsionärer och också företagare. Jag tycker att vi har\r\nhaft en väl avvägd politik för att få ordning på Sveri-\r\nges ekonomi.</pre><pre>Anf.  52  ALF SVENSSON (kds)</pre><pre>Fru talman! Jag undrar hur kammarledamöterna\r\neller ledamöterna på statsrådsbänken skulle reagera,\r\nom de fick betala skatt på lönen innan de fått någon\r\nlön. Det är frågan huruvida den principen är rimlig\r\nsom jag försöker få Ingvar Carlsson att svara på. Den\r\nskall inte ställas i motsats till det övriga som gjorts för\r\natt pressa ned räntan. Jag tror inte att räntan hade\r\nstigit, om vi hade haft en vettig tingens ordning på det\r\nhär området.</pre><pre>Jag kan, fru talman, vidare inte låta bli att säga att\r\njag hade väntat mig att Ingvar Carlsson skulle lasta\r\nalla sina bekymmer på de tre år då fyrpartiregeringen\r\nexisterade.</pre><pre>Anf.  53  Statsminister  INGVAR\r\nCARLSSON (s)</pre><pre>Fru talman! Jag kan ju inte trolla bort verklighe-\r\nten. Arbetslösheten tredubblades under de tre borger-\r\nliga åren. Jag upplever det som en stor börda. Den\r\nverkligheten kan jag inte dribbla bort.</pre><pre>När vi nu har åstadkommit åtstramningspaketet\r\nom 118 miljarder, förmodligen den kraftigaste sane-\r\nring som någon regering har vidtagit, får vi följande\r\nbesked, Alf Svensson: Det som ni gör är alldeles\r\nriktigt. Det är bara ett fel, och det är att ni stramar åt\r\npå mitt område, det som jag är berörd av.</pre><pre>Hade vi fallit undan för sådan kritik, hade vi sä-\r\nkerligen haft en ränta som legat 3 % högre än vad den\r\ngör i dag. Det hade varit verkligt illa för småföreta-\r\ngarna.</pre><pre>Vi tog vidare undan företag med omsättning under 10\r\nmiljoner kronor. Det gör att de minsta företagen\r\nfaktiskt slipper det här problemet.</pre><pre>Rätten till personlig assistans</pre><pre>Anf.  54  ISA HALVARSSON  (fp)</pre><pre>Fru talman! Jag skulle vilja ställa en fråga till an-\r\ntingen socialministern eller finansministern. Jag\r\nskulle vilja vidarebefordra den från en ung och förtju-\r\nsande kvinna, som sitter i rullstol. Hon tog humorn till\r\nhjälp för att framföra den, i form av en limerick:</pre><pre></pre><pre>En kille som mist assistansen,</pre><pre>satt fast med sin rullstol på Skansen,</pre><pre>sa: Är det verkligen så,</pre><pre>att alla svenskar måste gå</pre><pre>för att Persson skall hålla balansen?</pre><pre>Frågan utgår från att personer med omfattande\r\nfunktionshinder länge har existerat på andras god-\r\ntycke. Jag undrar: Tänker regeringen nu verkligen\r\nrasera rätten till personlig assistans, rätten att själv\r\nbestämma över de mest grundläggande behoven i livet\r\nför ca 6 000 av de sämst ställda människorna i vårt\r\nland?</pre><pre>Anf.  55  Socialminister  INGELA\r\nTHALÉN (s)</pre><pre>Fru talman! Hade jag fått litet tid på mig, hade jag\r\nmöjligen i min tur kunnat replikera med en limerick,\r\nmen tyvärr har jag inte den tiden till förfogande.</pre><pre>I dag har regeringen beslutat om att lägga fram en\r\nproposition för riksdagen där vi behandlar förslaget\r\nom personlig assistans. Tiden är för knapp för att jag\r\nskall kunna gå in på alla detaljer, men av de förslag\r\nsom ursprungligen fanns från utredningen är det några\r\nfå områden som blir berörda.</pre><pre>Det gäller för det första en uppstramning av be-\r\ndömningen. Inga grupper är undantagna, men man\r\nskall vara stram i bedömningen. Den bedömningen\r\nvilar på den ursprungliga handikapputredningens\r\nförslag.</pre><pre>Det gäller för det andra relationen till kommuner-\r\nna. Det gäller för det tredje ett förslag som innebär att\r\nman i stället för att spara tid under ett år sparar tid\r\nenbart under ett kvartal. Vi kommer för det fjärde att\r\nutreda förhållandet mellan stat och kommun vad avser\r\nansvaret för ekonomin.</pre><pre>Anf.  56  ISA HALVARSSON (fp)</pre><pre>Fru talman! Jag vill bara säga tack så mycket och\r\nhoppas att det här förslaget verkligen kan accepteras\r\nav alla.</pre><pre>Besparingar i försvarsbudgeten</pre><pre>Anf.  57  Förste vice talman ANDERS\r\nBJÖRCK (m)</pre><pre>Fru talman! Jag har tre korta frågor till försvars-\r\nministern. Han sade enligt TT i förra veckan att om\r\nden borgerliga regeringen inte hade bedrivit en viss\r\nförsvarspolitik, skulle  \"neddragningarna på det\r\nsvenska försvaret kunnat bli betydligt mer måttfulla\".\r\nJag frågar: Hur mycket mera måttfulla skulle de ha\r\nblivit? Vilka förband skulle ha fått vara kvar?</pre><pre>Min andra fråga har samband med en debatt som\r\njag har haft med försvarsministern om försvarseko-\r\nnomi. Den utredning som han själv har tillsatt har i\r\noch för sig gett mig rätt, men jag har per brev den 25\r\nseptember ställt ett antal frågor till försvarsministern.\r\nTrots upprepade påminnelser har han vägrat att svara.</pre><pre>Jag frågar försvarsministern: När får jag svar?</pre><pre>Den tredje och sista frågan är: Är det sant att för-\r\nsvarsministern har räknat fel på flera miljarder kronor\r\ni priskompensationsmedel?</pre><pre>Anf.  58  Försvarsminister  THAGE G\r\nPETERSON (s)</pre><pre>Fru talman! Det är trevligt att få en fråga från min\r\nföreträdare, tillika riksdagens förste vice talman. Jag\r\när glad för frågan, eftersom den ger mig tillfälle att\r\nnågot få tillbakavisa de angrepp som moderaterna i\r\ndag riktar mot socialdemokrater och centerpartister i\r\nförsvarsfrågan.</pre><pre>Anders Björck har fått svar på sina tidigare frågor.\r\nHan undrar från vem jag har fått uppgifterna att orsa-\r\nkerna till merparten av de besparingar som nu måste\r\ngöras på försvarsbudgeten härrör från den tid då An-\r\nders Björck satt som försvarsminister. Jag har fått\r\ndem från Försvarsmakten och från överbefälhavaren.</pre><pre>Av Försvarsmaktens egna beräkningar, som jag\r\nfick i måndags framgår det tydligt att 60 % eller tre\r\nfemtedelar av minskningen av den ekonomiska ramen\r\nunder nästa försvarsbeslutsperiod beror på de svarta\r\nhål som jag ärvde efter Anders Björck.</pre><pre>Anf.  59  Förste vice talman ANDERS\r\nBJÖRCK (m)</pre><pre>Fru talman! Det som försvarsministern säger är\r\ninte sant, och han svarade icke på mina andra frågor.</pre><pre>För det första är frågan om de svarta hålen utkla-\r\nrad i den utredning som försvarsministern själv tillsat-\r\nte. Den visar att jag har rätt och försvarsministern fel.</pre><pre>Försvarsministern har för det andra icke svarat på\r\nmin fråga varför han trots upprepade påstötningar icke\r\nhar besvarat mitt brev av den 25 september med pre-\r\nciserade frågor.</pre><pre>För det tredje och sista: Hur många miljarder har\r\nförsvarsministern räknat fel på i budgetpropositionen\r\nnär det gäller priskompensationsmedel?</pre><pre>Anf.  60  Försvarsminister  THAGE G\r\nPETERSON (s)</pre><pre>Fru talman! Jag kommer nu med ett par obehag-\r\nligheter till Anders Björck. Startåret för ÖB:s beräk-\r\nningar av verksamhetsindragningen är 1992. Det är\r\ninte det budgetår, 1995/96, då den socialdemokratiska\r\nregeringen efter en uppgörelse mellan Socialdemokra-\r\nterna och Centerpartiet började sänka försvarsansla-\r\ngen. Vad som hände på anslagsfronten mellan 1992\r\noch 1995 har man tidigare struntat i att ta med i be-\r\nräkningen, och det var mycket som då hände.</pre><pre>Stabiliseringspropositionen från 1992, alltså under\r\nAnders Björcks statsrådstid, medförde en urholkning\r\nav försvarsramen, men den urholkningen ledde inte\r\ntill någon minskad verksamhet eller till några organi-\r\nsatoriska förändringar. Man tog helt enkelt inte tag i\r\nfrågan.</pre><pre>Vidare medverkade Anders Björck till att invagga\r\nförsvarsmakten i tron att effekten av kronans depreci-\r\nering, den förlorade köpkraften, skulle kompenseras\r\nfullt ut. Så skedde inte, och försvarsramen urholkades\r\nännu mera.</pre><pre>Fru talman! Jag skall spä på med ytterligare en\r\nsak. Min företrädare medverkade till att försvaret\r\nbeställde ofinansierat materiel. Enbart projektet Bam-\r\nse var ofinansierat med en miljard kronor. Dessa\r\nräkningar hittade jag i Anders Björcks skrivbordslådor\r\nnär jag tillträdde i oktober 1994.</pre><pre>Anf.  61  Förste vice talman ANDERS\r\nBJÖRCK (m)</pre><pre>Fru talman! Vad försvarsministern säger är inte\r\nsant. Jag upprepar två frågor. Varför har försvarsmi-\r\nnistern i så fall inte svarat på brev med de precise-\r\nringar som jag har krävt? Jag kan förstå varför han\r\ninte har gjort det. Nu måste försvarsministern, som är\r\nså duktig på att räkna, svara. Med hur många miljar-\r\nder har han räknat fel i priskompensation i den budget\r\nsom han har lagt fram? Det är flera miljarder. Men ge\r\noss siffran, herr räknemästare!</pre><pre>Anf.  62  Försvarsminister  THAGE G\r\nPETERSON (s)</pre><pre>Fru talman! Jag har fått många brev från Anders\r\nBjörck. Såvitt jag förstår har jag även om det är fattigt\r\nställt på många områden ändå svarat på alla brev. De\r\nfinns i Försvarsdepartementets brevdiarium. Men så\r\nhär lätt skall inte Anders Björck komma ifrån den här\r\nfrågan!</pre><pre>Om jag hade kommit till ett dukat bord när den\r\nsocialdemokratiska regeringen tillträdde hade den\r\ntioprocentiga nedskärningen av försvarsanslagen som\r\nriksdagen har beslutat om, och som är mycket mått-\r\nfull, lett till en mycket måttfull neddragning av verk-\r\nsamheten. Två femtedelar av den samlade tjugo-\r\nfemprocentiga verksamhetsneddragningen beror fak-\r\ntiskt på saker och ting som fanns före det att den nu-\r\nvarande regeringen tillträdde.</pre><pre>Med andra ord: Hade inte Anders Björck varit så\r\ngentil och lättsinnig hade Försvarsmakten dragit ner\r\npå verksamheten. När anslagen drogs ner och för-\r\nsvarsramen urholkades hade konsekvenserna för den-\r\nna kammare inte blivit så stora när vi Luciadagen i år\r\nskall ta ställning till försvarsbudgeten. I den här frå-\r\ngan är jag verkligen pigg, och jag tar alla möjliga\r\ndebatter med min företrädare på den här punkten!</pre><pre>(Applåder)</pre><pre>Fastighetstaxeringen</pre><pre>Anf.  63  BIRGITTA HAMBRAEUS (c)</pre><pre>Fru talman! Jag vill ställa en fråga till finansminis-\r\ntern om fastighetstaxeringsvärdena. Jag fick ett vän-\r\nligt brev den 10 januari i år som svar på min fråga om\r\ndet egentligen var lagligt att åsätta taxeringsvärden\r\nsom i praktiken är högre än marknadsvärdet. Fi-\r\nnansministern hänvisade där till att det finns tidnings-\r\nuppgifter om att LRF håller på att pröva legalitets-\r\nprincipen, dvs. om det faktiskt är lagligt med en del\r\nav de taxeringsvärden som har åsatts.</pre><pre>Nu vill jag fråga finansministern: Funderar man på\r\natt återinrätta fastighetstaxeringsnämnder som har\r\nlokalkännedom och kan hindra att det blir övertramp -\r\nsom har skett på många ställen i Dalarna - dvs. att det\r\nåsätts högre taxeringsvärde än vad det går att sälja en\r\nfastighet för?</pre><pre>Anf.  64  Finansminister  GÖRAN\r\nPERSSON (s)</pre><pre>Fru talman! När det gäller sakfrågan - en pröv-\r\nning av taxeringsvärden och legalitetsprövning - är\r\nden, som fru Hambraeus säger, föremål för process.\r\nJag vill därför inte kommentera den delen i frågan.</pre><pre>Det som fru Hambraeus och jag tidigare har disku-\r\nterat, och där vi nog har funnit varandra, är att det i\r\nden nya taxeringen finns ett inslag av kantighet som\r\ndet gamla systemet garderade sig emot genom att vi\r\nhade ett omfattande nät av förtroendevalda i taxe-\r\nringsnämnden.</pre><pre>Jag har också tidigare i debatt i kammaren uttalat\r\natt jag inte är främmande för att konstruktivt pröva att\r\nåterigen utnyttja lekmän för att granska taxeringsvär-\r\nden. I vilken utsträckning det låter sig göras i en ra-\r\ntionaliserad skatteförvaltning är i dag svårt att säga.\r\nMen i grunden har jag på den här punkten samma\r\nvärdering som Birgitta Hambraeus.</pre><pre>Anf.  65  BIRGITTA HAMBRAEUS (c)</pre><pre>Fru talman! Jag ber verkligen att få tacka finans-\r\nministern för svaret. Jag hoppas på att det kommer att\r\nkunna bli ett resultat av finansministerns åsikter i\r\nfrågan.</pre><pre>Får jag samtidigt passa på att tacka för de angenäma,\r\ntrevliga och instruktiva interpellationsdebatter vi har\r\nhaft under den tid finansministern har varit\r\nfinansminister. Det är nämligen sista gången, såvitt\r\njag förstår, som jag får anledning att tala till Göran\r\nPersson i egenskap av finansminister.</pre><pre>Val av statsminister</pre><pre>Anf.  66  JOHAN LÖNNROTH (v)</pre><pre>Fru talman! Jag skulle vilja ha litet vägledning av\r\nden avgående statsministern inför valet av ny stats-\r\nminister. I kommentarerna till regeringsformen sägs\r\ndet att skillnaden mellan att rösta för och att lägga ner\r\nrösten i ett sådant val är att det i förra fallet handlar\r\nom ett direkt stöd och i det senare fallet handlar om\r\nett indirekt stöd.</pre><pre>Jag skulle vilja höra Ingvar Carlssons bedömning,\r\nefter lång erfarenhet som statsminister och efter att ha\r\ndeltagit i ett antal sådana val: Hur bedömer statsminis-\r\ntern den politiska och konstitutionella skillnaden\r\nmellan det direkta och indirekta stödet? Vad är inne-\r\nbörden av det? Vilka konsekvenser drar regeringen,\r\neller har Ingvar Carlsson dragit, av dessa olika bete-\r\nenden i röstförfarandet?</pre><pre>Anf.  67  Statsminister  INGVAR\r\nCARLSSON (s)</pre><pre>Fru talman! Det har nog i praktiken varit så att\r\npartierna har haft litet olika uppfattningar på den\r\npunkten och dragit olika slutsatser. Därför tror jag inte\r\natt man kan påstå att det finns en alldeles klar teori på\r\nden här punkten. Röstar man för regeringen har man\r\ndärmed mer aktivt ställt sig bakom den. Lägger man\r\nner sin röst har man markerat att man inte motsätter\r\nsig regeringen men därmed också deklarerat att man\r\nkanske inte är beredd att gå lika långt i ansvarstagan-\r\nde som regeringsunderlag.</pre><pre>Ännu viktigare tycker jag emellertid att det är -\r\noch nu talar jag politiskt allvar - vad man går ut och\r\nsäger till väljarna i valrörelsen. Ger man där beskedet\r\natt man t.ex. är en del av den samlade arbetarrörelsen,\r\noch ger väljarna intrycket av att om det blir en social-\r\ndemokratisk regering har man därmed skapat en\r\ntrygghet för den regeringen, uppfattar väljarna det\r\nsom en garanti.</pre><pre>Röstar man på det parti som uttalar sådana garan-\r\ntier skall man t.ex. inte behöva riskera en rege-\r\nringskris under mandatperioden. Det tycker jag kan-\r\nske trots allt är allra viktigast. Där har jag haft en del\r\nsynpunkter i det förflutna. Men det kan vi ta i annat\r\nsammanhang.</pre><pre>Anf.  68  JOHAN LÖNNROTH (v)</pre><pre>Fru talman! Jag kan bara hålla med statsministern,\r\natt om det är något parti som utfärdar sådana garantier\r\nkan jag helt instämma i slutsatsen. Det har inte någon\r\nsom helst relevans när det gäller mitt parti. Men det\r\nförmodar jag att statsministern inte heller menade.</pre><pre>Jag skulle ändå vilja att statsministern litet grand\r\nutvecklade innebörden av det indirekta stödet. När det\r\ngäller samarbete med andra partier efter detta val, har\r\ndå valet av samarbetspartner någonting att göra med\r\nröstbeteendet i valet av statsminister? Jag har ändå av\r\nden historiska erfarenheten förstått - t.ex. vid valet av\r\nden nya Folkpartiregeringen, jag tror det var år 1978 -\r\natt man inom Socialdemokraterna har dragit ganska\r\nbestämda slutsatser av huruvida man har röstat aktivt\r\nför eller gett det indirekta stödet.</pre><pre>Anf.  69  Statsminister  INGVAR\r\nCARLSSON (s)</pre><pre>Fru talman! Fyra år är en lång tid inom politiken. I\r\nen riksdag kan det inträffa saker som gör att en poli-\r\ntisk konstellation som kanske inte var så trolig eller\r\ntydlig i en valrörelse ändå växer fram under riks-\r\ndagsarbetets gång i en viss fråga eller på ett visst\r\nområde.</pre><pre>Därför tror jag inte att det går att dra slutsatsen att\r\nman på grundval av omröstningen vid en regerings\r\ntillkomst kan bedöma hela mandatperioden. Det kan\r\nkomma att inträffa saker som gör att två partier finner\r\nvarandra och det utvecklas ett samarbete som t.o.m.\r\nkan leda fram till regeringsombildning och koalition.</pre><pre>Jag tror inte att man kommer längre än vad jag här\r\nhar sagt. Markerar man ett direkt stöd genom att\r\nrösta för har man en starkare förpliktelse att bidra till\r\npolitisk stabilitet. Talmannen uppfattar det på det\r\nsättet i de föregripande diskussionerna. Lägger man\r\nner sin röst har det partiet ett något mindre ansvar.\r\nLängre tror jag inte att jag kan komma.</pre><pre>Behandlingsköerna i sjukvården</pre><pre>Anf.  70  BO KÖNBERG (fp)</pre><pre>Fru talman! Jag vill ställa en fråga till socialminis-\r\ntern om operations- och behandlingsköerna inom\r\nsvensk sjukvård. De var under en mycket lång tid ett\r\nstort problem för sjukvården, men förstås allra mest\r\nför dem som väntade. Efter en folkpartimotion till\r\nriksdagen 1991 infördes den s.k. vårdgarantin från\r\nden 1 januari 1992. Under åren därefter minskade\r\nköerna tydligt, och det blev en klar förbättring för de\r\nmänniskor som behövde hjälp.</pre><pre>Härom veckan kom en rapport som visade att kö-\r\nerna har växt avsevärt sedan sommaren 1994. En\r\ndelförklaring är förstås sjuksköterskestrejken, men det\r\när som sagt bara en delförklaring.</pre><pre>Min fråga är: När bedömer socialministern att\r\nväntetiderna till dessa angelägna operationer och\r\nbehandlingar är nere på den nivå där de var innan\r\nsocialministern tillträdde?</pre><pre>Anf.  71  Socialminister  INGELA\r\nTHALÉN (s)</pre><pre>Fru talman! Det är faktiskt ganska svårt för mig\r\natt för närvarande ange något exakt datum. Land-\r\nstingsförbundet har tillskrivit regeringen och bett om\r\nförnyade diskussioner med anledning av just den\r\nbakgrund som Bo Könberg talar om. På några områ-\r\nden har köerna blivit alltför långa. Regeringen har\r\npåpekat att den är beredd att fortsätta diskussionerna\r\nmed Landstingsförbundet.</pre><pre>Jag vill dock understryka att sjukvårdshuvudmän-\r\nnen i en nyligen tecknad överenskommelse om vård-\r\ngaranti har åtagit sig att på olika sätt tillse att denna\r\nföljs upp. Vårdgarantins principer om exempelvis\r\nväntan på operation och annan behandling skall följas.\r\nOm det egna landstinget inte kan klara av att tillmö-\r\ntesgå önskemålen skall det finnas möjlighet att välja\r\nnågon annan sjukvårdsgivare.</pre><pre>Anf.  72  BO KÖNBERG (fp)</pre><pre>Fru talman! Jag har förstås stor förståelse för att\r\nsocialministern inte kan ange exakt vilken dag eller\r\neftermiddag vi är tillbaka i den situation vi befann oss\r\ni före regeringsskiftet.</pre><pre>Min fråga avsåg mer att alla de människor som är\r\nberoende av denna hjälp skulle få en antydan om när\r\ndetta skulle kunna ske. Sett ur regeringens och soci-\r\nalministerns synvinkel är läget gott, i och med att\r\nSocialdemokraterna efter det förra valet har såväl\r\nregeringsmakten i Sverige som makten i praktiskt\r\ntaget alla de svenska landstingen.</pre><pre>Jag vill alltså upprepa min fråga: När ungefär tror\r\nsocialministern att vi är tillbaka i den situation vi\r\nbefann oss i före regeringsskiftet?</pre><pre>Anf.  73  Socialminister  INGELA\r\nTHALÉN (s)</pre><pre>Fru talman! Bo Könberg är ju inte någon oerfaren\r\nriksdagsledamot. Han vet att den fråga han ställer är\r\nlitet grand som frågan: \"Har ni slutat att slå er make?\"\r\nOm man över huvud taget aldrig har börjat är det\r\nnaturligtvis en mycket svår fråga att svara på.</pre><pre>Jag vill upprepa det jag sade tidigare. På några av\r\nde områden där det finns problem i dag kommer man\r\nsäkert ganska snart ned till kortare kötider, bl.a. bero-\r\nende på återhämtningen efter den strejk som har varit.\r\nPå andra områden kan det föreligga behov av insatser\r\nfrån sjukvårdshuvudmännen i form av omorganisatio-\r\nner och särskilda insatser.</pre><pre>Som jag sade kommer regeringen också att ta upp en\r\ndiskussion med sjukvårdshuvudmännen med an-\r\nledning av den skrivelse de har sänt till regeringen. I\r\nskrivelsen påpekas en del problem som uppstått i\r\nanslutning till strejken.</pre><pre>Arbetslösheten bland kvinnorna</pre><pre>Anf.  74  ROSE-MARIE FREBRAN (kds)</pre><pre>Fru talman! Jag vill ställa en fråga till arbetsmark-\r\nnadsministern. I nuvarande arbetsmarknadsläge är det\r\nkvinnorna som är förlorarna. Enligt den statistik från\r\nSCB som kom för knappt en månad sedan ökade\r\nantalet arbetslösa kvinnor under 1995 nästan lika\r\nmycket som antalet arbetslösa män minskade.</pre><pre>Under en lång period har männens arbetslöshet\r\nminskat och kvinnornas ökat. I regeringens syssel-\r\nsättningsproposition våren 1995 saknades beredskap\r\nför denna utveckling, som redan hade börjat med full\r\nkraft. Nu ligger fakta på bordet.</pre><pre>Jag vill därför fråga arbetsmarknadsministern om\r\nregeringen nu är beredd att stimulera kvinnornas\r\narbetsmarknad på samma sätt som man har stimulerat\r\nden typiskt manliga arbetsmarknaden.</pre><pre>Anf.  75  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s)</pre><pre>Fru talman! Jag tycker inte att beskrivningen att\r\nregeringen inte skulle ha varit förberedd på situatio-\r\nnen är korrekt.</pre><pre>Många drabbas av arbetslösheten, både kvinnor\r\noch män. Männen drabbades hårdast i början av ned-\r\ngången under år 1991, 1992 och 1993. Från mitten av\r\n1992 till 1994 skedde en kraftig nedgång i kommuner\r\noch landsting som slog väldigt hårt mot framför allt\r\nkvinnorna.</pre><pre>Som situationen ser ut i dag har nedgången i\r\nkommuner och landsting bromsats. Det sker inte lika\r\nstora neddragningar av volymen anställda som det\r\ngjorde under den förra mandatperioden. Det är det ena\r\nsom har hänt.</pre><pre>Det andra som har hänt är att en större andel av de\r\ninsatser regeringen gör för att ge de arbetslösa möj-\r\nligheter till utbildning och kompetens och till att prö-\r\nva nya jobb nu kommer kvinnorna till del. Kvinnornas\r\nandel i de arbetsmarknadspolitiska åtgärderna ökar\r\nhela tiden. Jag tycker alltså inte att beskrivningen är\r\nkorrekt.</pre><pre>Anf.  76  ROSE-MARIE FREBRAN (kds)</pre><pre>Fru talman! Arbetsmarknadsministern tar upp\r\nutbildning och kompetensutveckling. Då kan man\r\nmed sorg och bestörtning konstatera att regeringen har\r\nförsvårat möjligheterna - inte minst för ensamstående\r\nmammor - att få den kompetensutveckling de verkli-\r\ngen skulle behöva.</pre><pre>Vi har sett hur de som studerar med svuxa har\r\nminskat med en tredjedel på ett år. Det är ingen bra\r\nutveckling. Nu kommer dessutom SCB:s nya rapport\r\nsom gäller framtidens jobb. Den visar att de mans-\r\ndominerande yrkena kommer att öka, och att behoven\r\nav de kvinnodominerande yrkena i stor utsträckning\r\nkommer att minska. Jag kan inte se någon riktig be-\r\nredskap från regeringens sida för denna utveckling.</pre><pre>Anf.  77  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s)</pre><pre>Fru talman! Fru Frebran återkommer med samma\r\nargumentation. Först och främst vill jag säga att anta-\r\nlet kvinnor som har fått chans till satsningar via ar-\r\nbetsmarknadspolitiken har ökat.</pre><pre>Den intressanta frågan är vad som görs för att för-\r\nbättra arbetsmarknaden. Man kan då konstatera att\r\nden borgerliga regeringen försämrade arbetsmarkna-\r\nden. Under den förra mandatperioden försvann unge-\r\nfär 500 000 jobb. Under nuvarande period ökar antalet\r\narbetstillfällen. Visserligen ökar de alldeles för sakta,\r\nmen det går ändå åt rätt håll.</pre><pre>Ett av de områden som förbättrats mest sedan\r\ndenna regering tillträdde är faktiskt privat tjänstesek-\r\ntor. Där går det nu betydligt bättre, och kvinnorna har\r\nen större chans. Uppbromsningen av neddragningen\r\nav antalet jobb i offentlig sektor är markant. Det för-\r\nsvann nästan 250 000 jobb i kommuner och landsting\r\nunder den förra mandatperioden. På det området är\r\ndet också en stor skillnad. Detta sammanhänger fram-\r\nför allt med att denna regering försöker få i gång\r\nekonomin, och inte krympa den som den föregående\r\nregeringen.</pre><pre>Anf.  78  TANJA LINDERBORG (v)</pre><pre>Fru talman! Jag håller med om det som Rose-\r\nMarie Frebran har sagt.</pre><pre>Jag har fått signaler från en del kommuner om att\r\ndet inte finns fler ungdomar till Datorteken. Det är\r\nslut på lagret, så att säga.</pre><pre>Jag undrar om arbetsmarknadsministern funderar\r\npå att föreslå en regeländring så att arbetslösa kvinnor\r\növer 25 år i kompetenshöjande syfte kan få komma\r\ntill Datorteken.</pre><pre>Anf.  79  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s)</pre><pre>Fru talman! Jag kan svara väldigt kort på detta. I\r\nden Arbetsmarknadspolitiska kommittén har just\r\ndenna fråga om olika gränsdragningar diskuterats.</pre><pre>När vi har sett till att alla under 25 år fått möjlig-\r\nhet att delta i en aktivitet tror jag att det finns anled-\r\nning att också nyttja de stora investeringar som har\r\ngjorts i form av ny teknik och datorer till att ge fler\r\narbetslösa, också dem som är äldre, denna möjlighet.</pre><pre>Anf.  80  TANJA LINDERBORG (v)</pre><pre>Fru talman! Det var ett positivt svar. Lokaler, da-\r\ntorkraft och anställda står nu och kostar pengar och\r\ndet vore synd att inte utnyttja detta. Jag tror att\r\nväldigt många på arbetsförmedlingarna blir glada\r\növer detta svar.</pre><pre>Konsekvensanalyser</pre><pre>Anf.  81  CARINA HÄGG (s)</pre><pre>Fru talman! Jag vill ställa en fråga till statsminis-\r\ntern. Statsministern har lång erfarenhet, och jag har\r\nrelativt kort erfarenhet av riksdagsarbetet och som\r\nledamot.</pre><pre>Konsekvensanalyser används i dag ofta med gott\r\nresultat på andra politiska nivåer, men saknas ofta\r\nenligt mig i denna kammare inför viktiga beslut. Re-\r\ngeringen och utskotten har naturligtvis mer bak-\r\ngrundsmaterial, men även där skulle detta kunna för-\r\nbättras och föras vidare som ett bredare beslutsunder-\r\nlag till kammaren. Riksdagens revisorer har också\r\nbehandlat detta i sin rapport Bygga nytt eller avveck-\r\nla? Den publicerades så sent som i går.</pre><pre>Delar statsministern min uppfattning i frågan att\r\ndet behövs ett bredare beslutsunderlag i kammaren?</pre><pre>Anf.  82  Statsminister  INGVAR\r\nCARLSSON (s)</pre><pre>Fru talman! Jag delar i princip den uppfattningen.\r\nJag gav uttryck för detta i min sista partiledardebatt -\r\nden senaste partiledaredebatten mer generellt sett. Där\r\nsade jag att jag upplever att många frågor och många\r\nbeslut som vi skall fatta i dag är så komplexa. Tidiga-\r\nre kunde man klarare se konsekvenserna av ett riks-\r\ndagsbeslut.</pre><pre>Det är naturligtvis olyckligt att det är på det sättet.\r\nVi har delvis samma problem ute i kommunerna. Men\r\nju bättre underlag man har desto bättre är det. Efter-\r\nsom frågorna är mer komplexa och mer svåröver-\r\nskådliga i dag ökar önskemålet om beslutsunderlag.</pre><pre>Samtidigt vill jag säga att allt för ofta hamnar vi som\r\npolitiker i den situationen att vi inte har det. Det går\r\ninte att få fram det ideala beslutsunderlaget. Skulle\r\nman vänta på det skulle man få vänta för länge för att\r\nfatta ett beslut. Det är den avvägningen vi ständigt\r\nhar att göra.</pre><pre>Näringspolitiken</pre><pre>Anf.  83  HENRIK S JÄRREL (m)</pre><pre>Fru talman! Socialdemokraterna har ju under årti-\r\nonden gjort kampen mot arbetslösheten till en av sina\r\nstörsta och främsta förtroendefrågor. Nu ser arbets-\r\nlösheten ut att öka mer än t.o.m. under den senaste\r\nborgerliga regeringsperioden, som av Socialdemokra-\r\nterna ju annars utmålas som avgrundens år. T.o.m.\r\nfinansminister Göran Persson, bl.a., har på senare tid\r\ntvingats inse att det är inom näringslivet snarare än\r\ninom den offentliga sektorn som framtidens jobb\r\nmåste skapas. Han har t.ex. i en intervju i LO-\r\ntidningen efterlyst en näringspolitik som stimulerar\r\ntillväxt.</pre><pre>Min fråga till Göran Persson är: Tror finansminis-\r\ntern att en socialdemokratisk politik som bl.a. utmärks\r\nav en diskriminerande beskattning av fåmansbolag,\r\nförinbetalning av moms, statens förmånsrätt vid kon-\r\nkurs och företagsrekonstruktion, diverse dolda löne-\r\noch sjukförsäkringsskatter som kallas för avgifter osv.\r\nverkligen är ägnade att stimulera näringsliv och före-\r\ntagande, tillväxt i sysselsättning och ekonomi.</pre><pre>Anf.  84  Finansminister  GÖRAN\r\nPERSSON (s)</pre><pre>Fru talman! Henrik S Järrel skulle kanske erinra\r\nsig uppgiften om 50 000 konkurser i små och medel-\r\nstora företag och fråga sig varför de inträffade under\r\nden tid då han kunde påverka näringspolitiken. Svaret\r\npå den frågan är sönderkörda statsfinanser, skyhög\r\nränta och fallande tillväxt.</pre><pre>Nu har vi genom ett mycket konstruktivt samarbe-\r\nte med Centerpartiet vänt utvecklingen vad gäller\r\nstatsfinanserna. Räntorna faller. Vi har en mödosam\r\nkamp framför oss att också klara de sista delarna i\r\nsaneringsprogrammet. Det bästa som småföretagen\r\nkan få är offentliga finanser i balans, stabila låga\r\nräntor och folk som har kraft att efterfråga.</pre><pre>Den typ av frågeställningar som Henrik S Järrel\r\ntar upp är sådant vi alltid kan lösa på ett eller annat\r\nsätt. Men är inte det första på plats, såsom det inte var\r\nför några år sedan, går det riktigt snett. 50 000 kon-\r\nkurser vittnar om detta.</pre><pre>Anf.  85  HENRIK S JÄRREL (m)</pre><pre>Fru talman! Jag efterlyser fortfarande ett försök\r\ntill svar från finansministern på frågan om hur han\r\ntänker sig att en tillväxtskapande och stimulerande\r\nnäringslivspolitik skall se ut i socialdemokratisk\r\ntappning. Den kan ju inte bara bestå av balans i den\r\noffentliga ekonomin. Man måste väl göra något som\r\nockså stimulerar näringslivet och företagandet om vi\r\nskall få flera jobb i näringslivet? Det tycks ju vara\r\nfinansministerns uppfattning att vi skall ha det.</pre><pre>Anf.  86  JOHAN LÖNNROTH (v)</pre><pre>Fru talman! Eftersom det här kanske är sista gång-\r\nen vi har chansen att ställa frågor till Göran Persson i\r\nhans egenskap av finansminister och eftersom han\r\nupprepade påståendet att det är genom samarbetet\r\nmed Centerpartiet som man fick ned räntan, skulle jag\r\nvilja be honom att något utveckla vad det var som\r\nåstadkom budgetsaneringen och den fallande räntan.\r\nVilka andelar faller på olika partier när det gäller\r\nuppgörelser om budgetsaneringen?</pre><pre>Anf.  87  Finansminister  GÖRAN\r\nPERSSON (s)</pre><pre>Fru talman! Jag är ledsen, Johan Lönnroth, men\r\nden typen av matematik såsom styrning av ekonomisk\r\npolitik där man tror att man med något slags direkt\r\növersättning av beräkningar till det ekonomiska livet\r\nskall kunna förklara saker och ting har ju tillämpats i\r\nvissa politiska och ekonomiska system, och det har ju\r\ngått väldigt snett. Det fungerar inte i Sverige heller.</pre><pre>Det handlar om att vinna förtroende på en mark-\r\nnad, att ha en öppen marknadsekonomi och att se till\r\natt man skapar stadiga villkor för den ekonomiska\r\npolitiken. Det kanske var så att det var först när vi\r\nlyckades träffa en överenskommelse över blockgrän-\r\nsen som det blev accepterat riktigt på allvar också\r\nutanför det här huset på de finansiella marknaderna.\r\nDet är väl där svaret ligger. Den som tror att man kan\r\nräkna på det ena eller andra sättet i det här samman-\r\nhanget kommer nog att bli besviken.</pre><pre>Henrik S Järrel frågar efter ett näringspolitiskt\r\nprogram och hur man skall stimulera företagen. Där\r\när jag något mindre specifik. Jag tror inte att vi skall\r\ngå ut och speciellt stimulera företagen. Jag tror att en\r\nallmän ekonomisk politik ger den bästa grunden för\r\nföretagen i en öppen marknadsekonomi. Dit hör stabi-\r\nla offentliga finanser, ett väl fungerande utbildnings-\r\nsystem och en lönebildning som fungerar.</pre><pre>Det är på den nivå som vi i den här kammaren och\r\ni regeringen kan göra insatser för att underlätta för\r\nföretagandet. Om man går för långt i detaljeringsgrad\r\nhamnar man lätt i regleringarnas värld, och det tror\r\njag inte ens att Henrik S Järrel önskar.</pre><pre>Anf.  88  MARGARETA E\r\nNORDENVALL (m)</pre><pre>Fru talman! Jag tänker fortsätta med det som\r\nHenrik S Järrel började med. Många ställer sig i dag\r\nfrågan varför vi inte har fått fler nya jobb trots hög-\r\nkonjunktur och tillväxt. Är det så att regeringens\r\nständiga förändringar av ekonomiska spelregler för\r\narbete och företagande helt har urholkat förtroendet\r\nför politiker och för makten?</pre><pre>Ändrade spelregler skapar otrygghet. Otrygghet\r\nskapar inga nya jobb. Otrygghet leder till att männi-\r\nskor avstår från att ta risker och passiviseras. Inga nya\r\nföretag bildas, och inga företag vill växa, i alla fall\r\ninte i Sverige. Misstänksamheten mot politiken\r\nskrämmer bort det välbehövliga risktagandet och\r\nframtidstron. Sverige är nu på väg in i en lågkonjunk-\r\ntur. Ingen vet hur djup den blir, men många befarar\r\ndet värsta.</pre><pre>Låt mig upprepa Henrik S Järrels fråga. Är fi-\r\nnansministern beredd att för Sveriges bästa införa\r\nlångsiktiga ekonomiska spelregler som stimulerar\r\narbete och som bidrar till risktagande, framtidstro och\r\ninte minst förtroende? Eller är det viktigare att tillgo-\r\ndose fackets och LO:s intressen?</pre><pre>Anf.  89  Finansminister  GÖRAN\r\nPERSSON (s)</pre><pre>Fru talman! Stabila spelregler är låg ränta, inte\r\n500 % i ränta, Margareta E Nordenvall. Stabila spel-\r\nregler är 100 000 nya jobb, inte 50 000 konkurser.</pre><pre>Konjunktur är inte något som enbart gäller Sveri-\r\nge. Vi är en del av en världsekonomi. De arbetslös-\r\nhetstal vi nu upplever i Sverige och den utveckling vi\r\nkan se framför oss delar vi med t.ex. Tyskland och\r\nden regering som sitter där.</pre><pre>Om man på det sättet sätter in Sverige i ett inter-\r\nnationellt perspektiv tror jag att det ger en del av\r\nförklaringen. Nu kan vi konstatera att vi genom en\r\nframgångsrik ekonomisk politik åtminstone har\r\nkommit så långt att vi kan börja mäta oss med om-\r\nvärlden vad gäller dessa förutsättningar. Det var inte\r\nriktigt fallet för något år sedan.</pre><pre>Arbetslösheten</pre><pre>Anf.  90  ANNE WIBBLE (fp)</pre><pre>Fru talman! I dagens tidning kan man läsa olika\r\ndystra utsagor, t.ex. alla kurvor pekar fel och nu rasar\r\ndet utför.</pre><pre>Min fråga är till statsministern. Jag utgår ifrån att\r\nIngvar Carlsson tycker att detta är en mycket dyster\r\nutveckling. Det handlar om en arbetslöshet på 13 %.\r\nJag vill faktiskt ge statsministern, som jag förmodar\r\nogillar arbetslöshet, det här tillfället att i den sista\r\nfrågestunden lämna ett litet mer offensivt budskap om\r\nvad Socialdemokraterna avser att göra för att ned-\r\nbringa arbetslösheten.</pre><pre>Anf.  91  Statsminister  INGVAR\r\nCARLSSON (s)</pre><pre>Fru talman! Anne Wibble åberopar olika progno-\r\nser som tyder på att det kan bli en konjunkturnedgång.\r\nI fråga om hur stark den blir går meningarna isär. Den\r\nsenaste siffran jag såg för Tyskland är att arbetslöshe-\r\nten där passerat 11-procentsstrecket t.ex.</pre><pre>Däremot är det inte sant att alla kurvor visar fel\r\ngenerellt när det gäller ekonomin. Beträffande infla-\r\ntionen och budgetunderskottet ser det mycket bra ut\r\nför Sverige. Statsskulden stabiliseras. Industriinveste-\r\nringarna under det senaste året ökade med 40 % och\r\nindustriproduktionen med 10 %.</pre><pre>Självfallet är vi inte nöjda med arbetslöshetsnivån.\r\nNu när vi avvärjt de akuta ekonomiska hoten kommer\r\nvi att ytterligare anstränga oss för att pressa ner ar-\r\nbetslösheten tiondel för tiondel. Det handlar om kom-\r\npetenshöjning. Det handlar om att pröva en friare\r\nanvändning av de totala resurserna lokalt. Det handlar\r\nom, och där har Sverige varit mycket framgångsrikt,\r\natt skapa en europeisk strategi mot arbetslösheten.\r\nGång på gång har jag sagt att detta är enligt min me-\r\nning en nödvändighet om vi skall klara oss lika bra\r\nsom vi gjorde under 60-, 70- och 80-talen.</pre><pre>Anf.  92  ANNE WIBBLE (fp)</pre><pre>Fru talman! Det låter ganska positivt när statsmi-\r\nnistern talar i så allmänna ordalag. Men känns inte\r\ninte detta allmänna tal en aning tomt? Liknande orda-\r\nlag har vi ju hört från statsministern och andra leda-\r\nmöter i regeringen under hela denna mandatperiod.\r\nUppenbarligen har det inte fått åsyftat resultat. Det\r\ntycks mig därför som om statsministern ändå i hög\r\ngrad saknar ett svar. Kanske vill han återkomma och\r\nange en något mera precis uppfattning om hur man\r\nfaktiskt får fram fler arbetstillfällen i Sverige. Det\r\nsom lovats i valrörelser är ju mycket viktigt, nämligen\r\natt minska arbetslösheten. Hittillsvarande åtgärder har\r\ndock uppenbarligen varit otillräckliga och/eller felak-\r\ntiga.</pre><pre>Anf.  93  Statsminister  INGVAR\r\nCARLSSON (s)</pre><pre>Fru talman! Ja, det fanns onekligen rätt mycket att\r\ngöra efter valet 1994. Naturligtvis var det helt omöj-\r\nligt att få fart på tillväxten och att få fram fler arbeten\r\nmed de räntenivåer som vi då hade. Därför har det\r\nprimära för oss varit att få ner räntan. Vi har lyckats\r\nmed det, men självfallet tar sådant tid. Man kommen-\r\nderar inte fram en räntesänkning.</pre><pre>Inte heller ändrar man den europeiska strategin på\r\nett EU-toppmöte. Jag har använt tre EU-toppmöten,\r\noch nu kommer resultaten. Först mötte jag både inom\r\noch utom Sverige rätt så många, t.o.m. litet hånfulla,\r\nkommentarer, om att här skulle svensk socialdemo-\r\nkrati minsann lära Europa hur arbetslösheten skall\r\nbekämpas.</pre><pre>Nu noterar jag hur Belgien, Holland, Irland och\r\nÖsterrike samt den tyska socialdemokratin och den\r\ntyska fackföreningsrörelsen, och även kommissionen\r\noch dess ordförande Santer - ja, allt fler - säger att\r\ndet är de här medlen som måste till för att Europa inte\r\nskall fastna i massarbetslöshet.</pre><pre>Nyliberalismen och de teorierna tillämpades i hög\r\ngrad under Anne Wibbles tid som finansminister. Men\r\ndet blev ett kapitalt misslyckande. Nu är det\r\nplanerade politiska och demokratiska åtgärder som\r\nmåste till i Europa. Jag är väldigt glad att vi då har\r\ninte bara de nationella perspektiven - de behövs och\r\ndär kan vi göra mycket - utan också de europeiska.\r\nJag är därför övertygad om att vi kommer att kunna\r\nklara att pressa ner arbetslösheten. Som vanligt i\r\ndessa frågor är det Sverige och svensk\r\nsocialdemokrati som går i spetsen för den typen av\r\npolitik.</pre><pre>Arbetslösheten bland invandrarna</pre><pre>Anf.  94  GUSTAF VON ESSEN (m)</pre><pre>Fru talman! I Invandrarpolitiska kommittén, där\r\njag ingår, har vi haft anledning att studera särskilt\r\ninvandrarnas arbetsmarknad och integration i svenskt\r\narbetsliv samt de problem som finns. Man ser tydligt\r\nnär de negativa trenderna för invandrare, liksom för\r\nden övriga svenska befolkningen, började. Det var\r\ninte i samband med valet 1991 utan redan 1990. Man\r\nkan se att det var ett trendbrott då. Det skulle vara bra\r\nom någon regeringsföreträdare också kunde erkänna\r\ndetta.</pre><pre>I Invandrarpolitiska kommittén har vi avlämnat\r\ndelbetänkanden och skrivelser för att försöka få fram\r\nförslag till regeringen. Bl.a. har det varit diskussioner\r\nom att pröva det här med hemserviceföretag som ett\r\nav många inslag när det gäller att förbättra invandrar-\r\nnas arbetsmarknad.</pre><pre>Jag skulle vilja vända mig till arbetsmarknadsmi-\r\nnistern och fråga: Är Anders Sundström intresserad av\r\nett sådant förslag?</pre><pre>Anf.  95  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s)</pre><pre>Fru talman! Innan jag lämnar ett rakt svar på frå-\r\ngan om hemtjänsten vill jag säga följande.</pre><pre>När det gäller att försöka få fram arbetstillfällen\r\nhandlar det i första hand om den stora ekonomiska\r\npolitiken. Det handlar om Europa. Det är klart att det\r\nockså krävs litet ödmjukhet. Det är också klart att\r\nEuropa, som ändå har upplevt en konjunkturuppgång i\r\nbörjan av 90-talet och fram till i år ungefär, trots\r\nkonjunkturuppgången inte lyckades komma ur den\r\nhöga arbetslösheten. I stället fortsätter arbetslösheten\r\natt stiga.</pre><pre>I Sverige har vi klarat oss något bättre jämfört\r\nmed de flesta andra europeiska länder när det gäller\r\natt åstadkomma en vändning under de här åren, vilka\r\nhar varit tuffa och smärtsamma.</pre><pre>Sedan till frågan om skattesubventioner beträffan-\r\nde hemtjänst av olika slag. Själv ser jag det som ett\r\nganska tandlöst förslag. I dag minskas ju antalet an-\r\nställda inom hemtjänsten för de äldre i kommunerna\r\noch det är en sak som för mig har högsta prioritet.</pre><pre>(Applåder)</pre><pre>Anf.  96  GUSTAF VON ESSEN (m)</pre><pre>Fru talman! Jag sade att det var fråga om ett av\r\nmånga förslag. Inget förslag kan egentligen förkastas.</pre><pre>Jag tycker att frågan om invandrarnas arbetssitua-\r\ntion närmast är en moralisk fråga. I dag är det nämli-\r\ngen på många håll så illa ställt att man undrar om vi\r\nlever i ett slags inhumant samhälle. Därför måste vi\r\nalla ta ett ansvar och hjälpas åt. Då kan man inte bara\r\nförkasta saker och säga att de inte duger. Alla måste\r\nvi, som sagt, hjälpas åt och försöka få ett åtgärdspro-\r\ngram som innebär en förbättring av invandrarnas\r\nsituation.</pre><pre>Anf.  97  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s)</pre><pre>Fru talman! Jag motsätter mig alls inte tankar på\r\natt via t.ex. skattesystem, avgiftssystem och lönebild-\r\nning åstadkomma arbetstillfällen inom tjänstesektorn.\r\nMen att just peka ut en grupp som har det relativt gott\r\nställt och som har möjlighet att köpa tjänster och att\r\nlåta den sektorn expandera är en annan sak. Stora\r\ndelar av servicesektorn nyttjas ju av väldigt många,\r\noch där bygger det inte på att människor har mycket\r\nhöga inkomster.</pre><pre>Jag kan ta ett exempel: Lunchmat handlas av många.\r\nOckså där har vi skatter och avgifter. Jag vill alltså\r\ninte stänga dörren för olika subventioner eller\r\nreduktioner när det gäller skatter, avgifter eller löne-\r\nbildning. Här pekas dock en grupp ut - till råga på\r\nallt rör det sig om en väldigt liten volym - som består\r\nav mycket köpstarka. Det är bara de som kan använda\r\nsig av föreslagna service.</pre><pre>Finanspolitiken</pre><pre>Anf.  98  MATS ODELL (kds)</pre><pre>Fru talman! Jag har en fråga till finansministern. I\r\ndag har vi i finansutskottet haft en mycket intressant\r\ndiskussion med riksbankschefen bl.a. om ränteut-\r\nvecklingen. Men det är inte bara riksbankschefen som\r\ngör räntepolitiska uttalanden. Även finansministern\r\ngjorde ett mycket intressant uttalande i tisdags. Han\r\nförväntar sig att Riksbanken skall sänka sina styrrän-\r\ntor med ungefär 350 punkter inom en överskådlig\r\nframtid. Han säger ju att det inte finns någon anled-\r\nning för Sverige att ha högre räntor än omvärlden.</pre><pre>Min fråga  är alltså: Har Göran Persson - antingen\r\ni sin nuvarande roll eller med tanke på sin framtida\r\nroll - några ess i rockärmen på finanspolitikens områ-\r\nde för att åstadkomma vad som nämnts? Ett mycket\r\nallvarligt trendbrott i räntekurvan inträffar nämligen\r\nmed nästan matematisk precision i samband med att\r\nden s.k. Perssonplanens presentation. Plötsligt börjar\r\nde långa räntorna gå uppåt.</pre><pre>Anf.  99  Finansminister  GÖRAN\r\nPERSSON (s)</pre><pre>Fru talman! Jag tror att Perssonplanen drog med\r\nsig räntorna i Tyskland också. Det är alltså en impo-\r\nnerande kraft i partistyrelsens dokument!</pre><pre>Bortsett från det har jag inte uttalat mig om pen-\r\nningpolitiken på det vis som Mats Odell säger. I stäl-\r\nlet har jag på en direkt fråga svarat att det finns ing-\r\nenting i den ekonomiska utvecklingen i Sverige som\r\ngör att man har anledning att anta att vi rimligen bor-\r\nde ha en annan räntenivå än våra grannländer.</pre><pre>Vad jag har åsyftat med detta är att vi har fått\r\nordning på statsfinanserna. Vi har en mycket låg in-\r\nflation. Sedan är det i slutänden naturligtvis förtroen-\r\ndet på marknaden som avgör den långa räntesättning-\r\nen. Det är möjligt att vi har en puckel kvar att ta oss\r\növer innan de sista resterna av de bekymmer vi drog\r\npå oss i början av nittiotalet är undanröjda. Men lo-\r\ngiskt, om man ser till siffrorna, har vi nu en utveck-\r\nling i de svenska offentliga finanserna som rimligen\r\nskall bädda för penningpolitiken, som ju Riksbanken\r\nhar det fulla ansvaret för.</pre><pre>Anf.  100  MATS ODELL (kds)</pre><pre>Fru talman! Skall detta tolkas så att det, trots den\r\nkonjunkturavmattning vi uppenbarligen redan inne i,\r\ninte behövs några ytterligare finanspolitiska åtgärder\r\nvid sidan av de som redan har vidtagits?</pre><pre>Anf.  101  Finansminister  GÖRAN\r\nPERSSON (s)</pre><pre>Fru talman! Så skall det inte tolkas. Jag uttalade\r\nmig inte om den saken. Den bedömning som Mats\r\nOdell nu vill få mig att göra, skall rimligen ske i vår-\r\npropositionen. Då skall vi väga in den nya konjunk-\r\nturbilden och se vad det betyder för de offentliga\r\nfinanserna. Vid det tillfället skall Mats Odell få svar\r\npå den fråga han ställde.</pre><pre>Anf. 102  MATS ODELL (kds)</pre><pre>Fru talman! Är det en tillfällighet att denna vår-\r\nproposition kommer efter partikongressen? Är det\r\nlättare att hantera dessa frågor då?</pre><pre>Anf. 103  Finansminister GÖRAN\r\nPERSSON (s)</pre><pre>Fru talman! Jag tror att det beror på riksdagens\r\nplanering när vårpropositionen läggs. Den socialde-\r\nmokratiska partistyrelsen och partiorganisationen har\r\ninte hur stor inverkan som helst; inte ens på Tysklands\r\nekonomi eller riksdagens planering.</pre><pre>(Applåder)</pre><pre>Åtgärder mot terrorister</pre><pre>Anf.  104  BIRGIT FRIGGEBO (fp)</pre><pre>Fru talman! Dagens eko rapporterade härom da-\r\ngen att Arafat skulle ha sagt att varje gång han tog itu\r\nmed Hamas, fick han kritik från de skandinaviska\r\nländerna. Jag skulle vilja fråga statsministern vad\r\nförklaringen kan vara till att Arafat känner sig kritise-\r\nrad, bl.a. av Sverige.</pre><pre>Min andra fråga är: Vad avser regeringen att göra\r\nför att inga missförstånd skall föreligga om Sveriges\r\nsyn med avseende på behovet både av mänskliga och\r\ndemokratiska rättigheter och av terroristbekämpning?</pre><pre>Anf.  105  Statsminister INGVAR CARLSSON\r\n(s)</pre><pre>Fru talman! Jag måste säga att jag inte har sett det\r\nuttalandet av Arafat. Men jag är förvånad över att\r\nfrågan behöver ställas här i kammaren i Sveriges\r\nriksdag. Att vi från den svenska regeringens sida\r\nskulle ha försökt förhindra president Arafat eller ut-\r\növa press på honom att inte vidta åtgärder mot dessa\r\nterrorister är fullständigt befängt.</pre><pre>Vad vi efter fattig förmåga har försökt göra, är att\r\nmedverka till en fredsprocess, till att få i gång en\r\ndialog. Självfallet tar vi på det bestämdaste avstånd\r\nfrån de fruktansvärda illdåd som har begåtts mot\r\nmänniskor i Jerusalem och Tel Aviv och på andra\r\nplatser i Israel. Jag tror att vår inställning när det\r\ngäller mänskliga rättigheter och terrorism är väl be-\r\nkant i och utanför Sverige. Jag tror också att Birgit\r\nFriggebo är väl medveten om det.</pre><pre>Anf.  106  BIRGIT FRIGGEBO (fp)</pre><pre>Fru talman! Min fråga avsåg inte att på något sätt\r\nvara kritisk. Jag avstår från att ställa kritiska frågor i\r\ndag, eftersom det är statsministerns sista framträdande\r\nhär i kammaren.</pre><pre>Det handlar mer om att förebygga eventuella miss-\r\nförstånd som kan föreligga hos Arafat om de skandi-\r\nnaviska ländernas och Sveriges syn. Vi menar ju att\r\nman måste ha en utveckling av  mänskliga och demo-\r\nkratiska rättigheter, och att detta kan kombineras med\r\nterroristbekämpning. En av mina frågor gällde just\r\nvad förklaringen kan vara till att Arafat känner sig\r\nkritiserad av bl.a. Sverige när han tar itu med Hamas.</pre><pre>Jag vill understryka att det inte var fråga om att\r\nifrågasätta vare sig Ingvar Carlsson, den svenska\r\nregeringen, eller Utrikesdepartementet. Det gällde att\r\nförebygga missförstånd vad avser Sveriges syn på\r\ndetta.</pre><pre>Anf.  107  Statsminister  INGVAR\r\nCARLSSON (s)</pre><pre>Fru talman! Sverige har tillsammans med övriga\r\nEU-länder varit i direkt kontakt med president Arafat.\r\nDet skedde genom ordförandelandet Italien. Vi uttala-\r\nde till president Arafat vår djupa oro över det som\r\nhänt och vädjade om att man skulle vidta åtgärder för\r\natt förhindra ett upprepande.</pre><pre>Det har också kommit rapporter om att den pales-\r\ntinska polisen har gått fram, med stor kraft vad jag\r\nförstår, för att åstadkomma detta.</pre><pre>Vid det nordiska statsministermötet i Köpenhamn\r\ni tisdags gjorde de nordiska statsministrarna ett utta-\r\nlande där vi klargjorde vår ståndpunkt.</pre><pre>Själv kommer jag att delta i ett solidaritetsmöte\r\nför fredsprocessen i Stockholm på söndag, och där\r\ngöra min uppfattning mycket klar. Så jag tror faktiskt\r\ninte att det finns någon som helst risk för missförs-\r\ntånd. Var det Birgit Friggebos avsikt, var det bra. Då\r\nhar jag ytterligare en gång fått understryka vad som är\r\nvår självklara politik.</pre><pre>Anf.  108  BIRGIT FRIGGEBO (fp)</pre><pre>Fru talman! Uppenbarligen föreligger det något\r\nmissförstånd här. Annars har Arafat gjort ett helt\r\nfelaktigt uttalande, eller blivit fel refererad. Men\r\nuppenbarligen känner han sig i något avseende kritise-\r\nrad när det gäller att ta itu med den demokratiska\r\nutvecklingen. Då undrar jag om inte Sveriges rege-\r\nring, med tanke på sina goda kontakter med Arafat,\r\nkänner ett behov av att klargöra att det både behövs\r\ndemokratisk utveckling och terrorismbekämpning.</pre><pre>I övrigt vill jag, som vi säger i Folkpartiet, önska\r\nstatsministern lycka till för framtiden.</pre><pre>Anf.  109  Statsminister INGVAR\r\nCARLSSON (s)</pre><pre>Fru talman! Jag kan som ytterligare exempel på vårt\r\nengagemang nämna att Sten Andersson på rege-\r\nringens uppdrag åker ned till området. Risken är väl\r\nbara detta att frågan över huvud taget ställs. Det är\r\ndet som gör mig litet orolig. Det kan leda till att\r\nmissförståndet kanske växer i stället för att försvinna.\r\nDet var det jag var orolig för, men efter de uttalanden\r\njag gjort utgår jag från att så inte blir fallet.</pre><pre>Pensionsvillkoren</pre><pre>Anf.  110  RAGNHILD POHANKA (mp)</pre><pre>Fru talman! Min fråga är riktad till Anna Hedborg.\r\nMan har sänkt pensionen för pensionär som är gift\r\nmed icke-pensionär. Om denna icke-pensionär, oftast\r\nen kvinna, ingen inkomst har, sänks pensionen ändå.\r\nEn ensamstående pensionär får alltså högre pension\r\nän en pensionär med försörjningsansvar. En helt an-\r\nnan sak är det naturligtvis om icke-pensionären har\r\ninkomst av förvärvsarbete, eller annan inkomst.</pre><pre>Jag undrar om man kan åtgärda detta på något sätt.\r\nJag har fått upprepade signaler om att detta är ett\r\nproblem.</pre><pre>Anf.  111  Statsrådet ANNA HEDBORG (s)</pre><pre>Fru talman! Den regel som fanns tidigare, som in-\r\nnebar att en pensionär som var gift med en icke-\r\npensionär fick extra hög pension, var en kvarleva från\r\nett samhälle där det inte var  självklart att var och en\r\nhar sin egen försörjning. Regeln får mycket märkliga\r\neffekter på så vis att inkomsten numera sjunker när\r\nbåda går i pension.</pre><pre>I tider då man tvingas att spara på allt möjligt är\r\ndet ganska naturligt att man tar bort en regel där ef-\r\nfekten blir så pass märklig som i fråga om det här\r\nbidraget.</pre><pre>Detta var alltså en besparingsåtgärd. Den framstår\r\nsom ganska naturlig i ett samhälle där var och en i\r\nprincip försörjer sig själv.</pre><pre>Anf.  112  RAGNHILD POHANKA (mp)</pre><pre>Fru talman! Jag röstade själv för detta. Jag tycker,\r\nprecis som statsrådet, att detta var en gammal rest\r\nsom fanns kvar. Men det finns också kvar gamla res-\r\nter inom befolkningen, människor som fortfarande är i\r\ndenna situation. Det är dem jag tänker på.</pre><pre>Jag tycker att det är logiskt att man inte skall ha\r\nhögre pension för att man är gift med en icke-\r\npensionär. Men för en hemmafru sjunker inte inkoms-\r\nten när hon går i pension, utan den stiger. Då får hon\r\nfolkpension. Det här är en liten grupp, men vi måste\r\nkanske tänka på den på något sätt.</pre><pre>Anf.  113  Statsrådet ANNA HEDBORG (s)</pre><pre>Fru talman! Man kan säga att det trots allt är en\r\nväldigt främmande typ av bidrag i vårt sociala system\r\natt ha ett hemmafrubidrag. Den grundläggande princi-\r\npen är den att kan man inte alls försörja sig, kan man\r\ninte stå till arbetsmarknadens förfogande och få del av\r\nstöd den vägen, finns en sistahandslösning i vårt so-\r\nciala trygghetssystem: socialbidrag.</pre><pre>Den grundläggande fördelningen av försörjning i\r\nSverige är sådan att den här typen av sociala stöd blir\r\nett främmande inslag.</pre><pre>Utlandsbiståndet</pre><pre>Anf.  114  KARL-GÖRAN\r\nBIÖRSMARK (fp)</pre><pre>Fru talman! Jag har en fråga till finansministern.</pre><pre>I går samlades här i Riksdagshuset representanter\r\nför ett fyrtiotal enskilda organisationer och därmed för\r\nkanske hundratusentals människor i landet. Det var\r\nrepresentanter för Diakonia, Afrikagrupperna. Röda\r\nkorset, Rädda Barnen m.m. De hade ett budskap till\r\noss parlamentariker: Försök att häva den frysning av\r\nbiståndet som den socialdemokratiska regeringen har\r\ninfört. Biståndet är fryst fram till 1998, vilket innebär\r\natt man sjunker från enprocentsmålet ner till 0,88 % i\r\ndag, och 1998 kanske inte ens uppnår FN:s mål 0,7 %.</pre><pre>Min fråga är därför: Kommer finansministern att\r\nsom statsminister ta den kommande finansministern i\r\nenrum och diskutera den här saken med honom eller\r\nhenne och säga att de enskilda organisationerna har\r\nrätt, vi kan inte frysa biståndet fram till 1998 utan\r\nmåste fullfölja det som de önskar, nämligen häva\r\nfrysningen?</pre><pre>Anf.  115  Finansminister  GÖRAN\r\nPERSSON (s)</pre><pre>Fru talman! Vad som eventuellt skall tilldra sig i\r\nframtiden mellan den person som riksdagen utser till\r\nregeringsbildare och en framtida finansminister får\r\navklaras vid det tillfället. Jag har ingen anledning att\r\nha synpunkter på det i dag.</pre><pre>Till den statsfinansiella sanering som vi har ge-\r\nnomfört har också biståndsområdet bidragit. Det är\r\nfastlagt genom beslut i riksdagen, och vi har också\r\ndeklarerat det, att när ekonomin är i ordning skall vi\r\nåterigen sträva efter att nå enprocentsmålet. Bistånd är\r\nnaturligtvis lika litet som andra utgiftsområden sådant\r\nsom i det långa loppet går att bedriva på kredit.</pre><pre>Anf.  116  KARL-GÖRAN\r\nBIÖRSMARK (fp)</pre><pre>Fru talman! Jag kan ställa frågan till dagens fi-\r\nnansminister, som kanske redan nu förbereder den\r\nbudget som läggs fram i september. Som mycket\r\nriktigt påpekades från de enskilda organisationerna är\r\nprutningen inom biståndet fem sex gånger större än\r\nvad den är inom försvaret.</pre><pre>Då är min fråga till finansministern: Är detta för-\r\nsvarligt när riksdagen ändå har sagt att 1 % av brutto-\r\nnationalinkomsten skall gå, oberoende av konjunktu-\r\nrer, till bistånd? Enprocentsmålet var tänkt att vara\r\noberoende av konjunkturer. Det var löftet. Nu säger\r\nman att det skall ordnas när Sveriges finanser är bätt-\r\nre. Men det var inte tanken från början. Man har svi-\r\nkit. Är det rimligt att biståndet skall behöva spara så\r\nmycket mer än t.ex. försvaret?</pre><pre>Anf.  117  Finansminister  GÖRAN\r\nPERSSON (s)</pre><pre>Fru talman! Avvägningen mellan olika sektorer i\r\nsaneringsprogrammet har riksdagen gjort. Den får\r\nligga fast tills vi gått igenom den utomordenligt all-\r\nvarliga kris Sverige har befunnit sig i.</pre><pre>Trots allt måste jag litet dystert påpeka att vad\r\ndenna frågestund hittills har handlat om är mer pengar\r\ntill försvaret, mer pengar till studiestöd åt vuxna, mer\r\npengar till pensioner, lägre momsbelastning för före-\r\ntagen och ytterligare pengar till biståndet. Det för-\r\nhållningssätt och det sätt att bedriva ekonomisk politik\r\nsom försatte Sverige i en situation då vi inte längre\r\nkunde infria de biståndsförpliktelser vi hade tagit på\r\noss skall vi inte tillbaka till. Den som står för bistånd\r\noch internationell solidaritet skall också se till att man\r\ndriver en sådan ekonomisk politik i landet att vi kan\r\ninfria våra förpliktelser.</pre><pre>(Applåder)</pre><pre>Beskattningen av bilförmåner</pre><pre>Anf.  118  GÖRAN HÄGGLUND (kds)</pre><pre>Fru talman! Jag är väl medveten om att finansmi-\r\nnistern blir hårt ansatt vid en sådan här frågestund,\r\nmen jag vill ändock be om hans uppmärksamhet för\r\natt tala litet om beskattningen av bilförmåner.</pre><pre>Finansministern har i ett tidigare frågesvar till min\r\npartikollega Mats Odell lovat att återkomma till riks-\r\ndagen med ett förslag i den här frågan i samband med\r\nvårpropositionen. I tidningarna har vi kunnat läsa att\r\ndet inte är fråga om några förändringar eller möjligen\r\när det mycket små justeringar av de regler som gäller\r\ni dag.</pre><pre>Min fråga är alltså: Kommer det i vårpropositio-\r\nnen något förslag om ny förmånsbeskattning som\r\nbättre möter dagens miljökrav?</pre><pre>Anf.  119  Finansminister  GÖRAN\r\nPERSSON (s)</pre><pre>Fru talman! Jag har ingen anledning att föregripa\r\nvad som kommer att presenteras för riksdagen i en\r\nproposition. Dock kan jag avslöja att det kommer att\r\npresenteras ett förslag i vårpropositionen.</pre><pre>Anf.  120  GÖRAN HÄGGLUND (kds)</pre><pre>Fru talman! Jag får tacka finansministern för den\r\nnyheten.</pre><pre>Enligt tidningsuppgifter, som uppenbarligen här-\r\nstammar från en arbetsgrupp i Finansdepartementet\r\nsom arbetar med dessa frågor, kommer det alltså inte\r\natt bli några förändringar alls eller mycket små för-\r\nändringar av de regler som gäller i dag. Även det kan\r\nnaturligtvis vara ett förslag från Finansdepartemenetet\r\natt inget sker. Är det finansministerns mening att jag\r\nskall tolka hans svar på det sättet?</pre><pre>Anf.  121  Finansminister  GÖRAN\r\nPERSSON (s)</pre><pre>Fru talman! Jag trodde att det var alldeles tydligt hur\r\nsvaret skulle tolkas: Vänta och läs propositionen.</pre><pre>Livsmedelsproduktionen</pre><pre>Anf.  122  MAGGI MIKAELSSON (v)</pre><pre>Fru talman! Jag har en fråga till arbetsmarknads-\r\nminister Anders Sundström.</pre><pre>Just i dag pågår ett Dalauppror ute på Mynttorget.\r\nDet är arga bönder från Dalarna som protesterar mot\r\natt de har fått dålig lönsamhet i sitt jordbruk. Det kan\r\nlåta konstigt nu när vi har gått med i EU och EU:s\r\njordbrukspolitik innebär väldigt höga bidrag. Men vi\r\nvet också att dessa har haft ett väldigt ojämnt utfall.</pre><pre>Böndernas jobb genererar jobb i sin tur inom\r\nlivsmedelsindustrin och förädlingsindustrin. Tillsam-\r\nmans utgör det minst 100 000 jobb.</pre><pre>Jag skulle vilja fråga Anders Sundström vilken\r\nstrategi regeringen har för att försvara och bevara de\r\njobb finns i dag inom livsmedelsindustrin och föräd-\r\nlingsindustrin.</pre><pre>Anf.  123  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s)</pre><pre>Fru talman! Det var ytterligare en grupp som be-\r\nhöver mera resurser av samhällets lilla plånbok.</pre><pre>Sättet att klara jobben i Sverige är inte att lämna ut\r\nbidrag och sedan låna av de rika. Sättet är faktiskt att\r\nförsöka få ordning på statsfinanserna. Det har varit det\r\nhittills mest framgångsrika. Saneringen av statsfinan-\r\nserna med räntesänkning som följd, prisstabilitet och\r\ninflationsbekämpning är det som har åstadkommit den\r\nkraftigaste svängningen från ett kraftigt ras i syssel-\r\nsättning till en uppgång, inte en kraftig uppgång men\r\nen klar uppgång. Det är det jobbet vi skall fortsätta\r\nmed. Vi kan inte lova någon grupp nya bidrag, inte\r\nheller jordbrukets organisationer.</pre><pre>Anf.  124  MAGGI MIKAELSSON (v)</pre><pre>Fru talman! Nu sade inte jag någonting om nya\r\nbidrag. Jag frågade efter en strategi från regeringen.\r\nRegeringen har via jordbruksministern gått ut och\r\nverkligen försökt lansera svenska livsmedelsprodukter\r\npå den europeiska marknaden.</pre><pre>Man har också anslagit 30 miljoner av statsbudge-\r\nten för att göra just denna lansering, men det blir ju\r\ntämligen omöjligt om vi inte har ett jordbruk som\r\nproducerar råvaror till förädlingsindustrin. Därför vill\r\njag upprepa frågan: Finns det någon strategi för att\r\nbevara jobben inom förädlingsindustrin när det gäller\r\nlivsmedelsprodukter?</pre><pre>Anf.  125  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s)</pre><pre>Fru talman! Återigen: När det gäller livsme-\r\ndelsproduktionen ligger avgörandet i näringslivets\r\negna händer. Genom medlemskapet i EU har Sverige\r\nskapat en mycket större marknad för livsmedelsin-\r\ndustrin. Det har blivit möjligt att sälja till en befolk-\r\nning som är långt större än den svenska befolkningen.\r\nDärmed har det skapats förutsättningar.</pre><pre>Det handlar väldigt mycket om hur man själv förmår\r\natt hantera situationen. Sedan skall vi inte speciellt\r\nför livsmedelsindustrin åstadkomma några stora nya\r\nbranschlösningar, utan vi skall framför allt åstad-\r\nkomma sunda villkor för den industrin liksom för all\r\nannan industri. Det gör vi genom den ekonomiska\r\npolitik som vi bedriver. Det är så det hela skall hante-\r\nras. Just livsmedelsindustrin har genom EU-\r\nmedlemskapet fått ett enormt tillskott av marknad, och\r\ndet gäller att använda den tillgången.</pre><pre>Skattereformens finansiering</pre><pre>Anf.  126  OLOF JOHANSSON (c)</pre><pre>Fru talman! Samarbete är en naturlig del av det\r\nparlamentariska arbetet. Ibland går det riktigt bra.\r\nAndra gånger kan det gå sämre. Jag skall inte komma\r\nmed några nya krav och önskemål, men jag vill ta upp\r\nen sak som oroar mig och som var uppe här i riksda-\r\ngen i går. Det är en fråga som har stor betydelse\r\nframöver, eftersom det handlar om en så pass stor\r\nreform, nämligen skattereformen och dess finansie-\r\nring.</pre><pre>Vi kan nu konstatera att finansieringen inte räckte\r\ntill för att man skulle klara reformen. Min första fråga\r\när: Hur ser regeringen på varaktigheten av den under-\r\nfinansiering som tydligen har konstaterats också av\r\nrepresentanter för Finansdepartementet? För det and-\r\nra: Hur ser regeringen på finansieringsbehovet, om ett\r\nsådant anses föreligga? För det tredje: Om det före-\r\nligger ett finansieringsbehov, hur skall man klara det\r\noch samtidigt skapa fördelningspolitisk rättvisa? Re-\r\nformen innebar ju i första hand skattelättnader för\r\ndem som har höga inkomster.</pre><pre>Anf.  127  Finansminister  GÖRAN\r\nPERSSON (s)</pre><pre>Fru talman! Olof Johansson tog upp en viktig frå-\r\nga som bekymrar regeringen och som vi får anledning\r\natt arbeta vidare med under de kommande månaderna.\r\nVi har ju nu fått en utvärdering av skattereformen\r\nsom visar att vid brytåret 1992 hade man en underfi-\r\nnansiering. Skattereformens finansieringssida är oer-\r\nhört konjunkturkänslig. Det beror på att det är så\r\nmycket som finansieras med de indirekta skatterna,\r\nvilka i sin tur är beroende av produktionsvolymen och\r\ndetaljhandelsomsättningen.</pre><pre>Jag är inte säker på att underfinansieringen är lika\r\nstor om man jämför med bättre konjunkturer. Men det\r\nkan finnas en underfinansiering som är substantiell,\r\nja, och den skall rättas till. Det ingick i förutsättning-\r\narna när skattereformen genomfördes.</pre><pre>När vi rättar till den underfinansieringen skall vi\r\nutgå ifrån det som var ett av skattereformens funda-\r\nment, nämligen att den skulle ha en rättvis fördel-\r\nningsprofil. Vi har genomfört ett par stora förändring-\r\nar i skattereformen av fördelningspolitisk karaktär i\r\nsamband med saneringen av de offentliga finanserna.\r\nVi har försämrat barnbidragen - barnbidragshöjning-\r\narna ingick som en del i skattereformen. Vi har för-\r\nsämrat bostadsbidragen - de ingick också som en del i\r\nskattereformen. Vi har infört en värnskatt. Det var ett\r\nsätt att ovanpå skattereformen lägga en börda på de\r\nhögsta inkomsttagarna. Nu försvinner värnskatten.\r\nDet innebär inte att fördelningsproblemet är borta. Vi\r\nmåste nu fundera över hur det tappet skall ersättas. Vi\r\nkommer att vilja hålla fast vid den 50-procentiga\r\nskattesatsen och samtidigt försöka hitta metoder som\r\nriktar sig till den högsta inkomstgruppen som ytterli-\r\ngare kan bidra till skattereformens finansiering. Exakt\r\nhur det hela skall utformas får vi återkomma till i en\r\nkonstruktiv dialog. Men det är centralt att få detta\r\nsagt.</pre><pre>Anf.  128  OLOF JOHANSSON (c)</pre><pre>Fru talman! Jag tackar naturligtvis för svaret och\r\ntar fasta på att fördelningspolitiska orättvisor måste\r\nhanteras med stort allvar. Det är klart att jag också\r\nskulle önska att ansvaret i den här typen av frågor\r\nföljer med de politiska partier som medverkar vid\r\nreformer av det här slaget.</pre><pre>Vi är inte främmande för att ta ansvar. Vi var inte\r\nmed i just den här reformen, men vi känner att vi\r\ngärna skulle vilja se ett bredare ansvarstagande på den\r\nhär punkten. Är det också finansministerns uppfatt-\r\nning?</pre><pre>Anf.  129  Finansminister  GÖRAN\r\nPERSSON (s)</pre><pre>Fru talman! Ja, jag har ingen annan mening. Det\r\nvore välgörande om de som stod bakom skatterefor-\r\nmen också orkade fullfölja både finansiering och\r\nfördelningspolitik.</pre><pre>Anf.  130  ANNE WIBBLE (fp)</pre><pre>Fru talman! Jag vill fråga finansministern hur ef-\r\nfekterna enligt hans mening skiljer sig ifråga om hög-\r\nre marginalskatt om man höjer skatten genom sjukför-\r\nsäkringsavgifter eller genom värnskatt. Enligt min\r\nmening är effekterna lika dåliga i båda fallen. Det\r\nvore intressant att få höra finansministern säga det-\r\nsamma.</pre><pre>Anf.  131  Finansminister GÖRAN\r\nPERSSON (s)</pre><pre>Fru talman! Det får inte fru Wibble höra mig säga.\r\nMan skall nog vara försiktig med att blanda ihop\r\negenavgifter och skatter. Det vi tänker göra är att höja\r\navgiftsuttaget för de högsta inkomsttagarna och också\r\neventuellt låta förmånerna följa med. Var man sedan\r\nhamnar i slutänden, det återstår att se.</pre><pre>Det är ju också på det viset att när det handlar om\r\ndem inom den tionde decilen som ligger ovanför\r\nbrytpunkten - enkelt uttryckt - kan också deras bidrag\r\njusteras med hjälp av grundavdraget för statlig skatt.\r\nDet är en metod som en tidigare regering faktiskt har\r\nanvänt sig av.</pre><pre>Anf.  132  TALMANNEN</pre><pre>Därmed är dagens frågestund avslutad. Vi tackar\r\nregeringens företrädare.</pre><pre>8 §  Talmannen avtackar statsminister  Ingvar\r\nCarlsson</pre><pre>Anf.  133  TALMANNEN</pre><pre>Ärade kammarledamöter, herr ålderspresident,\r\nstatsminister Ingvar Carlsson!</pre><pre>Måndagen den 11 januari 1965 tog herr Carlsson i\r\nTyresö plats som ledamot av Andra kammaren på\r\nbänk 39 i Sveriges riksdag.</pre><pre>Det var en för den tiden förhållandevis ung leda-\r\nmot - drygt 30 år - som för första gången intog sin\r\nplats i parlamentet. Han var ung - men ändå redan\r\nförsedd med en betydande politisk erfarenhet, från\r\nregeringskansliet i statsministerns omedelbara närhet\r\noch från uppdraget som ordförande i ungdomsförbun-\r\ndet.</pre><pre>När samme Ingvar Carlsson i dag, drygt 31 år se-\r\nnare, för sista gången lämnar kammaren efter en de-\r\nbatt, är det som riksdagens ålderspresident och landets\r\nstatsminister.</pre><pre>Ingvar Carlsson har under dessa drygt tre decenni-\r\ner i riksdagen samlat i sin person en närmast unik\r\nerfarenhet av arbetet i Sveriges riksdag. Hans uppdrag\r\ni denna kammare och inom regeringen länkar samman\r\n50-talets Sverige med 90-talets, historien med vår\r\nnutid. Han har förblivit passionerat engagerad i frå-\r\ngorna om vår framtid.</pre><pre>Historieskrivning bör dock även i avtackningstal\r\nvara sann. Den kräver att det erkänns att Ingvar Carls-\r\nsons debut i det parlamentariska arbetet kunde varit\r\nmer lyckosam och knappast pekade i den riktning vi i\r\ndag så väl känner.</pre><pre>Onsdagen den 17 mars 1965 hade goda förutsätt-\r\nningar att bli en stor dag i Ingvar Carlssons tidiga\r\npolitiska liv. Engagerat höll han sitt jungfrutal om\r\nvikten av ett aktivt friluftsliv och yrkade följdriktigt\r\npå närmast en fördubbling av avsättningen till fonden\r\nför friluftslivets främjande. När det var dags för det\r\navgörande ögonblicket och herr Carlsson i Tyresö\r\nskulle trycka på sin nej-knapp för reservationen blev\r\nmöjligen engagemanget för överväldigande. Fingret\r\nslant och till protokollet fogades så småningom ett av\r\nde mindre kända uttalandena av Ingvar Carlsson:</pre><pre>- Herr talman! Jag avsåg att rösta nej, men råkade\r\ntrycka på båda knapparna så att voteringsmaskinen\r\nmarkerade \"avstår\".</pre><pre>Kanske säger denna händelses slut också något om\r\ndet politiska fotarbete och den politiska överlevnads-\r\nkonst vi lärt känna som Ingvar Carlssons. Tillskottet\r\ntill friluftslivet räddades genom erfarna, av honom väl\r\nbearbetade, äldre ledamöters mer välriktade knapp-\r\ntryckningar. Ingvar Carlsson hade därmed vunnit en\r\nseger över det mäktiga statsutskottet - något mycket\r\novanligt.</pre><pre>Ärade ledamöter, herr statsminister!</pre><pre>Ingvar Carlssons insatser som riksdagsledamot in-\r\nom en rad utskott, som utbildningsminister, som bo-\r\nstadsminister och som vice statsminister är väl kända.\r\nDet låter sig inte göras att ge rättvisa åt bredden och\r\nmångfalden i hans parlamentariska aktiviteter i ett tal\r\nsom detta - bara rubrikerna om Ingvar Carlssons anfö-\r\nranden, motioner, frågor och interpellationer fyller\r\nåtskilliga sidor i riksdagstrycket.</pre><pre>I mars 1986, för ganska exakt tio år sedan, utsågs\r\nIngvar Carlsson till statsminister av riksdagen och tog\r\ndärmed på sig ansvaret att leda landet, i ett mycket\r\ntungt och djupt tragiskt skede.</pre><pre>Han har både som statsminister och som opposi-\r\ntionsledare ansträngt sig att finna breda lösningar i\r\nfrågor av stor betydelse för vårt land.</pre><pre>På riksdagens vägnar vill jag särskilt framhålla två\r\nutmärkande drag i Ingvar Carlssons politiska gärning.\r\nIngvar Carlsson har alltid visat den största respekt för\r\nriksdagen, som det yttersta uttrycket för folkstyret.\r\nHan har inte bara nöjt sig med att själv vara mycket\r\naktiv i riksdagsarbetet, i regeringsställning såväl som i\r\nopposition. Han har därtill engagerat och uppmuntrat\r\nandra ledamöter i samma riktning. Detta har inte alltid\r\nuteslutit en viss kombination med mer direkt, kraftfull\r\nordergivning.</pre><pre>Det andra avgörande draget är Ingvar Carlssons\r\ngenuina engagemang för jämställdhet mellan kvinnor\r\noch män. Han har i regeringen, i riksdagsgruppen och\r\ni kretsen av medarbetare, lika systematiskt som\r\nsjälvklart och naturligt, sett till att kvinnor anförtrotts\r\nviktiga uppdrag.</pre><pre>Vi har gått en lång väg sedan 1965, då knappt elva\r\nprocent av riksdagens ledamöter var kvinnor. I rege-\r\nringen fanns då endast en kvinna - Ulla Lindström. I\r\ndag har riksdagen världsrekord i kvinnlig parlamenta-\r\nrisk representation, drygt 43 %, och hälften av rege-\r\nringens ledamöter är kvinnor.</pre><pre>Ärade ledamöter, herr statsminister!</pre><pre>Riksdagen framför i dag ett djupt erkänt tack till\r\nen av sina mest framträdande och respekterade leda-\r\nmöter, för ett gediget och mycket omfattande arbete\r\nför folkstyret, som därtill utförts med stort engage-\r\nmang, humor och inte så litet envishet. Vi vet dock att\r\nIngvar Carlsson, sitt välordnade och korrekta yttre till\r\ntrots, inom sig hyser en mycket angelägen, ja ivrig,\r\npersonlighet. Så ivrig att han, under sitt uppdrag som\r\nålderspresident vid uppropet i oktober 1994, i hastig-\r\nheten och förledd av trilskande pappersark, råkade\r\nförgripa sig mot riksdagsordningen. Han påtog sig då\r\nockså statschefens uppgift och öppnade 1994/95 års\r\nriksmöte en dag för tidigt.</pre><pre>Nu fungerade dock riksdagen också vid detta till-\r\nfälle på sitt sedvanliga lika pragmatiska som korrekta\r\nsätt. Några diskreta korrigeringar i protokollet gjorde\r\ndet möjligt för statschefen att öppna samma riksmöte\r\nnästa dag.</pre><pre>Ärade kammarledamöter, herr statsminister!</pre><pre>Än en gång, ett stort och varmt tack för ovärderli-\r\nga insatser i riksdagsarbetet. Vi önskar alla Ingvar\r\nCarlsson ett rikt och spännande liv, också utanför\r\ndenna kammare. Nu får Ingvar Carlsson, efter att i 31\r\når ha varit instängd i riksdagen om vårarna, äntligen\r\nnjuta av den vår som väntar - till skillnad mot oss. Vi\r\när kanske avundsjuka men inte missunnsamma. Vi\r\nönskar Ingvar Carlsson många möjligheter att vistas i\r\nden natur som han så djupt och innerligt älskar.</pre><pre>Jag får nu be riksdagens ålderspresident, statsmi-\r\nnister Ingvar Carlsson, att komma fram till tal-\r\nmanspodiet för att mottaga riksdagens officiella min-\r\nnesgåva.</pre><pre>(Applåder)</pre><pre>Ajournering</pre><pre>Kammaren beslöt kl. 15.36 på förslag av talman-\r\nnen att ajournera förhandlingarna i fem minuter då\r\ninterpellationsdebatten skulle fortsätta.</pre><pre>Återupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 15.43.</pre><pre>9 §  Svar på interpellation 1995/96:74 om varsel\r\nav lönebidragsanställda</pre><pre>Anf.  134  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s)</pre><pre>Fru talman! Ingrid Burman har frågat mig om vil-\r\nka åtgärder jag avser vidta för att statliga arbetsgivare\r\nskall erbjuda arbetshandikappade sysselsättning och\r\ninte säga upp lönebidragsanställda även om det råder\r\nmedelsbrist.</pre><pre>Låt mig först få understryka att det är regeringens\r\nuppfattning att personer som har ett funktionshinder\r\nskall få ett kraftfullt stöd som hjälper dem ut på ar-\r\nbetsmarknaden. Detta är också anledningen till att det\r\nsatsas 10,5 miljarder kronor på särskilda åtgärder för\r\narbetshandikappade under budgetåret 1995/96.</pre><pre>När det gäller lönebidrag har Sverige fortfarande\r\nde mest generösa reglerna i världen för detta slags\r\nlönesubventioner. Regeringen har också skärpt kraven\r\npå AMS att förbättra uppföljningen av kostnaderna\r\nför de enskilda åtgärderna så att resurserna används\r\npå effektivast möjliga sätt. Detta leder till att fler\r\npersoner har möjlighet att ta del av stöden.</pre><pre>När det gäller lönebidrag till statliga arbetsgivare\r\nvill jag påminna Ingrid Burman om bakgrunden till\r\nden genomförda förändringen. Tanken bakom infö-\r\nrandet av systemet med de flexibla lönebidragen den\r\n1 juli 1991 är att bidragsnivåerna skulle bestämmas\r\nutifrån den sökandes behov och förutsättningar och\r\ninte utifrån arbetsgivarens möjligheter att svara för\r\nlönekostnaderna.</pre><pre>Detta system innebär att den sökandes egna öns-\r\nkemål om arbete kan tillgodoses bättre. Den som\r\nbehöver en högre lönesubvention skall inte behöva\r\nhänvisas till arbetsgivare hos statliga myndigheter\r\neller organisationer utan söka sig till en arbetsplats\r\nsom är lämplig med hänsyn till hans eller hennes\r\nutbildning eller intresse.</pre><pre>Det är också därför riksdagen vid upprepade till-\r\nfällen uttalat att fler personer med arbetshandikapp\r\nhänvisas till arbetsgivare som har större möjlighet för\r\nen övergång till ett icke subventionerat arbete.</pre><pre>Den 7 december 1995 antog riksdagen en proposi-\r\ntion om anställning med lönebidrag, i vilken det kun-\r\nde konstateras att målsättningen med det flexibla\r\nlönebidraget inte har kunnat förverkligas. Den sam-\r\nmantagna utvecklingen visar att den genomsnittliga\r\nkostnaden för lönebidraget har ökat. Målsättningen att\r\nöka andelen anställningar hos enskilda och kommuna-\r\nla arbetsgivare har heller inte kunnat förverkligas.\r\nSamtidigt har omfattningen av lönebidragsbeslut ökat\r\ndrastiskt i relation till vad som beräknas i anslaget för\r\nbudgetåret 1994/95.</pre><pre>Detta är bakgrunden till de extra insatser som\r\nriksdagen nyligen har beslutat om för att försöka häva\r\ntotalstoppet för nya lönebidragsanställningar i olika\r\ndelar av landet. Vidare tillförs 325 miljoner kronor till\r\nytterligare utgifter för lönebidrag.</pre><pre>Ingrid Burman beskriver i interpellationen ett\r\nspecifikt fall från Uppsala universitet. Jag vill ogärna\r\nsom arbetsmarknadsminister kommentera enskilda\r\narbetsgivares beslut. Däremot belyser det aktualisera-\r\nde exemplets bakgrund det angelägna i att uppnå en\r\nförändring så att låsningar inte sker till statliga ar-\r\nbetsgivare.</pre><pre>Vid Länsarbetsnämnden i Uppsala har tidigare en\r\nstor andel av den totala medelstilldelningen för löne-\r\nbidrag gått till en enda arbetsgivare, nämligen Uppsa-\r\nla universitet. De genomsnittligt höga bidragskostna-\r\nderna och det stora antalet lönebidragsanställda har\r\nmedfört minskade möjligheter för arbetshandikappade\r\natt få sysselsättning med hjälp av lönesubventioner\r\nhos andra arbetsgivare i länet.</pre><pre>Jag vill slutligen också framhålla att löne-\r\nbidragsanställda har ett starkare skydd i lagen om\r\nanställningsskydd än andra arbetstagare. Det är därför\r\ninte givet att en personalinskränkning måste drabba\r\nden enskilde med ett lönebidrag. Om detta ändå skulle\r\ninträffa har arbetsförmedlingen uppdraget att med all\r\nkraft verka för att försöka hitta ett nytt arbete eller\r\nnågon annan arbetsmarknadspolitisk åtgärd. Syftet är\r\natt stärka den sökandes konkurrenskraft och möjlighe-\r\nter att få arbete utan höga och långvariga lönesubven-\r\ntioner.</pre><pre>Med detta anser jag mig ha klargjort ställningsta-\r\ngandena i de frågor som Ingrid Burman framhåller i\r\ninterpellationen till mig.</pre><pre>Anf.  135  INGRID BURMAN (v)</pre><pre>Fru talman! Jag vill först tacka arbetsmarknads-\r\nministern för svaret, som på ett korrekt sätt beskriver\r\nbakgrunden till beslutet om minskningen av löne-\r\nbidragsnivåerna. Jag brukar själv beskriva majorite-\r\ntens beslut som att man sänkte nivåerna så att bidra-\r\ngen skulle räcka till fler och att tanken var att arbets-\r\ngivarna skulle ta ett större löneansvar. Det var orim-\r\nligt att anta att en så stor del av de lönebidragsanställ-\r\nda hade ett arbetshandikapp som motsvarade 90 %.\r\nMan anade en dold lönesubventionering som översteg\r\nhandikappet.</pre><pre>Som ministern är väl medveten om var Vänster-\r\npartiet ett av de partier som motsatte sig sänkningen\r\nav bidragsnivåerna. Vårt motiv var att det skulle leda\r\ntill uppsägningar av lönebidragsanställda - i vart fall\r\nhos de arbetsgivare som inte hade lönebärkraft. Vi\r\npekade då främst på de ideella organisationerna. Ty-\r\nvärr fick vi rätt.</pre><pre>Vad vi inte trodde, och vad vi inte insåg då - det\r\nvar faktiskt inte uppe i debatten speciellt mycket - var\r\natt även stora statliga arbetsgivare som redovisade\r\nbudgetöverskott skulle säga upp lönebidragsanställda i\r\nstor omfattning. Det är just på den punkten som jag\r\nskulle vilja att arbetsmarknadsministern utvecklade\r\nsitt svar.</pre><pre>Jag har använt en statlig arbetsgivare som exempel\r\ni min interpellation. Det var inte för att arbetsmark-\r\nnadsministern skulle kommentera enskilda arbetsgiva-\r\nre, utan det var för att peka på behovet av ett förtydli-\r\ngande när det gällde beslutet.</pre><pre>Den statliga arbetsgivare som jag har använt som\r\nexempel har motiverat sina uppsägningar. Motivet är\r\nintressant. Det visar att det har funnits utrymme för en\r\ntolkning när det gäller detta beslut.</pre><pre>Man säger: \"Beslutet om sänkta lönebidragsnivåer\r\ninnebär att statsmakternas arbetsmarknadspolitiska\r\nambitioner kraftigt förändrats och att lika villkor nu\r\nskall gälla för den enskilde lönebidragsanställde som\r\nför övriga anställda.\"</pre><pre>Man tolkar alltså in i beslutet att regeringens\r\nambition när det gäller arbetshandikappade har för-\r\nändrats.</pre><pre>Det här innebär att beslutet kanske inte har fått\r\nden tolkning ute i verksamheter och bland statliga\r\narbetsgivare som man hade tänkt sig i regeringen och\r\ni den majoritet som jag förvisso icke företräder men\r\nsom jag har hört lägga fram sina motiv inför beslutet.\r\nMan tolkar det alltså som att regeringen inte längre\r\ntycker att arbetshandikappade har ett särskilt\r\nskyddsvärde.</pre><pre>Jag skulle gärna vilja höra arbetsmarknadsminis-\r\nterns kommentar till detta. Innebar beslutet verkligen\r\natt regeringen har ändrat synsätt, att regeringen inte\r\nlängre anser att arbetshandikappade har ett särskilt\r\nskyddsvärde? Har regeringen infört en annan politik\r\npå området? Det finns i dag många anställda inom den\r\nstatliga sektorn för vilka det är helt avgörande hur\r\nman tolkar den här frågan.</pre><pre>Innebar beslutet att det är rimligt att även statliga\r\narbetsgivare, i vart fall de stora, tar ett utökat löne-\r\nkostnadsansvar? Eller skall det ses som att regeringen\r\nnu ger klartecken till att de statliga arbetsgivarna kan\r\nsäga upp lönebidragsanställda i stor omfattning?</pre><pre>Anf.  136  MARGARETA ANDERSSON (c)</pre><pre>Fru talman! Min mamma har lärt mig att man inte\r\nskall säga \"vad var det jag sade\", men tyvärr har jag\r\nanledning att göra det i dag. När vi i december disku-\r\nterade neddragningen av procentsatsen vid löne-\r\nbidragsanställning framhöll Centerpartiet de här far-\r\nhågorna. Både statliga myndigheter och organisatio-\r\nner kan drivas till uppsägningar om inte bidragsnivån\r\nbibehålls. Man kan diskutera riktigheten i en viss\r\nbidragsnivå, men när den är införd kan det vara svårt\r\natt ändra på den utan att det får konsekvenser för dem\r\nsom har haft bidrag till en viss nivå.</pre><pre>Att med ganska kort varsel ställa om sin budget så\r\natt man kan betala mer ur egen kassa kan vara svårt\r\nför både statliga myndigheter och ideella organisatio-\r\nner. Då finns risken att det blir antingen neddragning\r\nav arbetstiden för den anställde eller hel uppsägning.\r\nFör samhället och främst den enskilde är resultatet\r\nnegativt. Den som har haft ett arbete och blir arbetslös\r\nfår sämre ekonomi och ett sämre liv, och samhället\r\nfår ökade kostnader.</pre><pre>En annan faktor som också verkar i negativ rikt-\r\nning är att bristen på medel för lönebidragsanställ-\r\nningar hindrar utslussningen från Samhall. Vid ett\r\nmöte med företrädare för Samhall häromveckan berät-\r\ntade de att detta var en av anledningarna till att ut-\r\nslussningen går långsammare än väntat och reser\r\nstörre problem än tidigare. De som har haft anställ-\r\nning hos Samhall har ofta ett mycket stort behov av\r\natt få med sig ett lönebidrag, om de i dagens arbets-\r\nmarknadsläge skall ha ens en liten chans att ta sig ut\r\npå den reguljära arbetsmarknaden.</pre><pre>Jag undrar om arbetsmarknadsministern har några\r\nsynpunkter på det här, för det är en viktig del i de här\r\nfrågorna.</pre><pre>Ett annat faktum som man inte heller kan bortse\r\nfrån är att många handikappade inte får någon för-\r\nbättring av sitt tillstånd genom rehabilitering. Deras\r\nfunktionshinder är så beskaffat att det inte går att\r\npåverka. Deras arbetsinsats kan därför aldrig bli bättre\r\nän den var när de anställdes. Andra som lider av olika\r\nsjukdomar kan tvärtom bli sämre med tiden och där-\r\nmed behöva få sitt lönebidrag höjt i stället för mins-\r\nkat. För de människor som hade 90 % från början är\r\ndå den här ändringen en katastrof.</pre><pre>Fru talman! De extra 100 miljoner som Centern\r\nföreslog i sin motion när förändringarna av lönebidra-\r\ngen diskuterades hade kunnat komma till stor nytta för\r\nde arbetshandikappade i det här landet. Förslaget var\r\ndessutom finansierat.</pre><pre>Anf.  137  ISA HALVARSSON (fp)</pre><pre>Fru talman! Anders Sundström framhöll att rege-\r\nringens uppfattning är att personer som har ett funk-\r\ntionshinder skall få ett kraftfullt stöd som hjälper dem\r\nut på arbetsmarknaden. Tyvärr innebär de här nya\r\nreglerna snarare att man slänger ut dem som redan\r\nfinns på arbetsmarknaden i arbetslöshet.</pre><pre>Uppsala universitet, som togs upp här nyss, tycker\r\njag har handlat mycket klandervärt. Men det finns ju\r\näven arbetsgivare som verkligen värnar om arbets-\r\nhandikappade men som har tvingats varsla sina an-\r\nställda. Det gäller olika betalningssvaga arbetsgivare,\r\nt.ex. ideella organisationer såsom handikappförbun-\r\nden, som har tvingats säga upp sina lönebidragstagare.</pre><pre>I Värmland har handikapporganisationerna tving-\r\nats säga upp bortåt 60 personer. Tyvärr är det arbets-\r\nlöshet dessa människor går till, människor som har\r\nhaft ett meningsfullt arbete och också gjort väldigt\r\nstor nytta.</pre><pre>Handikappförbunden i Värmland har ett hus med\r\nmånga anställda. Där har man faktiskt fått hela 3\r\nmiljoner av Arbetslivsfonden, arvsfonder av olika slag\r\noch försäkringskassan för att handikappanpassa ar-\r\nbetsplatserna, och nu måste man alltså säga upp så\r\nväldigt många människor. Det handlar ju inte om\r\nnågon tioprocentig neddragning av arbetsstyrkan, utan\r\nav 17 anställda med lönebidrag tvingas man säga upp\r\nhela 14 stycken. Man får bara 3 stycken kvar. Man\r\nhar inte inkomsterna, och man klarar helt enkelt inte\r\nav det.</pre><pre>Från Folkpartiets sida har vi varit väldigt bekym-\r\nrade, och vi befarade att de här förändringarna skulle\r\nleda till en massiv utslagning från arbetsmarknaden av\r\nde lönebidragsanställda handikappade. Vi tyckte att\r\ndet var omoraliskt att slå sönder det viktigaste handi-\r\nkappstöd som finns för att lösa andra arbetsmarknads-\r\nproblem. Tyvärr fick vi rätt.</pre><pre>Jag skulle vilja fråga: När man nu kan se facit, är\r\nstatsrådet då beredd att ompröva beslutet att dra ned\r\nlönebidragsnivån till 80 %?</pre><pre>Anf.  138  DAN ERICSSON (kds)</pre><pre>Fru talman! I förra veckan träffade jag folk från\r\narbetsförmedlingarna och försäkringskassan i Öster-\r\ngötland. De beskrev då samverkansprojekt, bl.a. för\r\nrehabilitering. Det handlade om lyckade projekt som\r\ngör att långtidssjuka och arbetslösa får möjlighet att\r\njobba igen, även om de på grund av sjukdom eller\r\nhandikapp inte kan jobba fullt ut.</pre><pre>Problemet i dag är generellt. För dessa människor\r\nfinns det i dag ingen egentlig arbetsmarknad.</pre><pre>Från arbetsförmedlingarnas och försäkringskas-\r\nsans sida sade man att just lönebidragen har varit\r\nutomordentligt bra redskap för att dessa människor\r\nskall få fotfäste på arbetsmarknaden. Man kunde inte\r\nförstå varför denna möjlighet nu i praktiken försvin-\r\nner, för det är faktiskt det som händer i verkligheten.\r\nPengarna är slut, hävdar man, och det tillskott som\r\nministern hänvisar till i sitt interpellationssvar räcker\r\ninte till. Det var ett initiativ från arbetsmarknadsut-\r\nskottet som gjorde att vi fick åtminstone de pengarna,\r\nmen det räcker inte.</pre><pre>Fru talman! De ideella organisationerna varslar nu\r\nom uppsägningar. För hela landet gäller det, enligt en\r\nuppgift jag fick från länsarbetsnämnden i förra veck-\r\nan, 600 sådana varsel. Det måste i förlängningen\r\ninnebära en merkostnad för samhället om man inte\r\nkan behålla människor i arbete och sysselsättning utan\r\nfår försörja dem på annat sätt. Att ha ett arbete är\r\nalltså positivt för den enskilde, och det är också bättre\r\nför samhällsekonomin än om man inte har detta arbete\r\noch vi tvingas betala ut passiva bidrag.</pre><pre>Fru talman! Jag var också på Samhall i Östergöt-\r\nland. Det är samma budskap där. Man får väldiga\r\nsvårigheter att få ut människor från Samhall i och\r\nmed att möjligheten att använda lönebidraget försäm-\r\nras och stryps.</pre><pre>Jag skulle mot bakgrund av den här informationen\r\nvilja fråga ministern: Är ministern inte beredd ändå\r\natt ompröva synen på lönebidragen, att se till att de får\r\nen nivå som gör att ideella organisationer också fort-\r\nsättningsvis kan ta emot lönebidragsanställda och\r\näven totalt titta på vad man kan göra ekonomiskt för\r\nden här gruppen, kanske omfördela inom arbetsmark-\r\nnadskontot?</pre><pre>Arbetsmarknadsutskottet och riksdagen begärde\r\nockså i december en redovisning från regeringen om\r\nutvecklingen vad gäller lönebidragsanställda. Jag tror\r\natt det är angeläget att den redovisningen kommer\r\nsnart. I det sammanhanget får också ministern en\r\nmöjlighet att lägga fram förslag om åtgärder, när man\r\nnu ser effekterna av de här besluten. Det är egentligen\r\nmin fråga: Är ministern nu beredd att ompröva synen\r\npå detta och återkomma till riksdagen med förslag i\r\nden här riktningen?</pre><pre>Anf.  139  LISBETH STAAF-\r\nIGELSTRÖM (s)</pre><pre>Herr talman! Jag är mycket bekymrad över ut-\r\nvecklingen när det gäller anställda med lönebidrag. I\r\ninterpellationssvaret sägs det att Sverige har världens\r\ngenerösaste regler för att subventionera lönerna för\r\nhandikappade. Det tycker jag är bra. Så vill jag att det\r\nskall vara även framdeles. Men jag är som sagt var\r\nmycket bekymrad när det gäller insatserna för de\r\narbetshandikappade i nuläget.</pre><pre>För landet som helhet fanns det i mitten av febru-\r\nari månad varsel om uppsägning av ca 600 anställda\r\nmed lönebidrag. Det övervägande flertalet avser an-\r\nställda vid allmännyttiga organisationer. I januari i år\r\nvar antalet arbetslösa handikappade 47 200, vilket är\r\n5 % fler än samma tid förra året. Under tiden juli\r\n1995-januari 1996 har 4 818 personer lämnat sina\r\nanställningar med lönebidrag och av dessa gick 3 314\r\nstycken, dvs. 68,8 %, ut i arbetslöshet. Det är en stor\r\nökning just i januari månad i år.</pre><pre>Isa Halvarsson har redogjort för vad som har hänt\r\npå HCK i Värmland. Jag vill också ta ett exempel när\r\ndet gäller situationen för lönebidragsanställda hos\r\nidrottsrörelsen i länet.</pre><pre>De har ungefär 300 anställda med lönebidrag. I\r\ndag är 50 av dem uppsagda och man väntar att ytterli-\r\ngare ett femtiotal skall bli uppsagda. När vi har pratat\r\nmed andra representanter för idrottsrörelsen har vi fått\r\nhöra att de tror att om inga ändringar sker kommer på\r\nsikt två tredjedelar att mista sina jobb.</pre><pre>Jag kan ta ytterligare ett exempel. Det är från\r\nhembygdsföreningen i Ekshärad. De har sju löne-\r\nbidragsanställda. De varslar nu tre stycken. Det finns\r\nknappast ett enda ledigt jobb uppe i Ekshärad.</pre><pre>Jag vill utifrån detta ställa en fråga till arbets-\r\nmarknadsministern: Är arbetsmarknadsministern\r\nberedd att ompröva frågan om lönebidragen, att t.ex.\r\nge lönebidragsanställda som nu är anställda hos ar-\r\nbetsgivare med svag ekonomi möjlighet att behålla\r\nsina arbeten i stället för att gå ut i arbetslöshet?</pre><pre>Anf.  140  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s)</pre><pre>Herr talman! Jag börjar med att vända mig till\r\nIngrid Burman och jag skall försöka fatta mig kort så\r\natt jag hinner med alla.</pre><pre>Ja, jag vill gärna utveckla min syn på de statliga\r\narbetsgivarna. Jag tycker att det exempel som Ingrid\r\nBurman ger visar att inte alla arbetsgivare tar arbets-\r\ngivaransvaret fullt ut. Det här är människor som är\r\nanställda, de har samma anställningsförhållanden som\r\nalla andra människor. Det pågår också förhandlingar\r\nom uppsägningarna vid Uppsala universitet. Det är\r\ninte säkert att det blir riktigt som arbetsgivaren har\r\ntänkt sig.</pre><pre>Det är faktiskt rätt märkligt att just staten och de\r\nstatliga arbetsgivarna är de som behöver de högsta\r\nbidragen för att kunna anställa arbetshandikappade.\r\nDet är inte alls så att de arbetsplatser som är svårast\r\natt anpassa till en arbetshandikappad finns hos staten.\r\nDet får tjäna som svar på den frågan.</pre><pre>Regeringen har inte infört någon ny politik. Det\r\nvar svar på den andra frågan.</pre><pre>Margareta Andersson tog egentligen upp en fråga,\r\nutslussningen från Samhall. Riksdagens beslut var just\r\natt öka volymen för att klara den utslussningen. Det\r\ndär är en ständig diskussion som även jag möter. Man\r\nförhandlar så att säga med varandra mellan arbets-\r\nförmedling och Samhall. Mina informationer är att\r\nSamhall nu har tillgång till den volym som krävs för\r\natt klara den utslussning som det är fråga om genom\r\ndet förändrade riksdagsbeslutet.</pre><pre>Isa Halvarsson sade att vi slänger ut dem som\r\nfinns på arbetsmarknaden. Jag var kommunalråd\r\nunder den tid då ersättningen sänktes från 100 % till\r\n90 %. Jag känner igen den debatt som nu förs från den\r\ntidpunkten. Det var ett beslut som ledde till att man\r\nför de pengar man hade kunde ge fler arbetshandikap-\r\npade jobb. Jag är helt övertygad om att bidragsprocen-\r\nten inte alls står i relation till handikappets storlek.\r\nDet råder inget tvivel om att det med de tidigare höga\r\nbidragsnivåerna var så att ett stort antal arbetshandi-\r\nkappade faktiskt inte blev erbjudna ett arbete. Det\r\nborde uppröra Isa Halvarsson lika mycket.</pre><pre>Man kan ställa sig just denna fråga om verksamhe-\r\nten i Värmland: De här människorna gör en oerhört\r\nstor nytta för några andra finansiärer i samhället, är\r\ninte de finansiärerna beredda att bidra till den här\r\nverksamheten? De här människorna gör ju insatser\r\nsom minskar kostnaderna för t.ex. sjukvården i\r\nVärmland. Jag tycker på något sätt att det är rätt\r\norimligt att andra arbetslösa arbetshandikappade skall\r\nstå tillbaka för att staten ger ett organisationsstöd\r\neller, i det fallet, ett stöd till sjukvården. Det blir på\r\nnågot sätt inte heller speciellt bra.</pre><pre>Dan Ericsson sade att lönebidraget försvinner. Det\r\ngör det ju inte. Vi satsar faktiskt litet mer pengar i\r\nlönebidrag än vi gjorde tidigare. Men vi försöker att\r\nnå alla dem som är utestängda. Jag vill säga att det är\r\nallvarligt att 600 personer varslas. En del av den siff-\r\nran tror jag faktiskt inte heller är korrekt. Man jäm-\r\nställer inte de arbetshandikappade med dem som inte\r\när arbetshandikappade.</pre><pre>5 000 personer byter varje år jobb inom löne-\r\nbidragssystemet. Det är den normala omsättningen av\r\npersoner i lönebidragssystemet. Det är inte så att det\r\ninte finns möjligheter att ta fram nya arbetsplatser\r\ninom lönebidragssystemet. Året innan var det faktiskt\r\nbetydligt fler, det var nästan 10 000 förutom en om-\r\nsättning på 5 000, alltså storleksordningen 15 000 nya\r\njobb som togs fram inom lönebidragssystemet. Sett i\r\nde förhållandena är 600 ingen katastrof.</pre><pre>Jag tycker att Lisbeth Staaf-Igelström pekar ut\r\nkonflikten. Hon anger hur många arbetslösa arbets-\r\nhandikappade som finns på arbetsförmedlingen, hur\r\nmånga som finns anställda med mycket höga bidrag\r\noch, som t.ex. Ingrid Burman visat på, hos en statlig\r\narbetsgivare. Är det mer angeläget att klara några få\r\nmed en bidragsprocent som är långt högre än vad\r\nhandikappet motsvarar än att se till att försöka ge alla\r\neller i vart fall så många som möjligt chans till ett\r\njobb? Den frågan är vi alla skyldiga att besvara.</pre><pre>Anf.  141  INGRID BURMAN (v)</pre><pre>Herr talman! Jag skall först be att få tacka arbets-\r\nmarknadsministern för det tydliga och koncisa svaret\r\nnär det gäller statliga arbetsgivare och deras ansvar\r\nför lönebidragsanställda. Jag tycker att det var ett bra\r\nsvar på den punkten.Jag tycker att det var en tydlig\r\nmarkering av att ambitionsnivån när det gäller de\r\nlönebidragsanställda på intet sätt har förändrats från\r\nregeringens sida. Det var ett bra svar. Tack för det.</pre><pre>När det i övrigt gäller de lönebidragsanställda är\r\njag mer tveksam till vad arbetsmarknadsministern har\r\nuttryckt. Jag kan dela synen att man kan fördela bi-\r\ndragen på flera om man sänker bidragsnivån. Men det\r\nligger ett problem i botten, och det är att en tredjedel\r\nav de lönebidragsanställda i dag finns hos ideella\r\norganisationer. De har inte lönebärkraft. En tredjedel\r\nfinns hos statliga arbetsgivare och offentlig sektor\r\nsom förhoppningsvis kommer att ta sitt ansvar efter\r\nden här interpellationsdebatten. En tredjedel finns i\r\nprivat sektor.</pre><pre>Vi vet att den tredjedel som finns i de ideella or-\r\nganisationerna finns på en arbetsmarknad som skapa-\r\ndes när lönebidragen infördes. Vi vet att de arbets-\r\nhandikappade i dag inte har tillgång till en alternativ\r\narbetsmarknad. Den existerar inte. Så i alla fall i ett\r\növergångsskede kommer alla dessa arbetshandikappa-\r\nde med stor sannolikhet - vilket håller på att visa sig\r\njust nu - att ledas ut i passivt bidragsberoende av\r\na-kassa, sjukpension eller förtidspension. Det kanske\r\ninte låter så mycket i Dan Ericssons exempel med 600\r\npersoner, men för varje individ är det ju en katastrof.</pre><pre>Regeringen borde beakta alla de synpunkter och\r\nsiffror som nu kommer från Samhall, länsarbets-\r\nnämnder och fackföreningar och som visar vad som\r\nhåller på att hända just när det gäller de löne-\r\nbidragsanställda. Man bör också beakta att den alter-\r\nnativa arbetsmarknaden är den som skulle ta ett större\r\nlöneansvar vilket jag tror är rimligt på sikt. Jag tror\r\nfaktiskt att arbetshandikappade i vissa lägen har varit\r\növersubventionerade. Arbetsgivare har överutnyttjat\r\nden här bidragsformen, särskilt statliga arbetsgivare,\r\nvilket i sig är en nesa för staten.</pre><pre>Vad jag var på jakt efter när vi reserverade oss,\r\nnär förändringen skedde och när vi i arbetsmarknads-\r\nutskottet sade att man behöver utvärdera det hela är\r\natt den här förändringen, som kanske är rimlig på sikt,\r\ninte skall drabba de arbetshandikappade. Det är ju de\r\nsom nu betalar priset för förändringen. Det är ju de\r\nsom skyfflas ut från anställningar de har haft under\r\nmånga år och där de har gjort ett nyttigt arbete. Vad\r\nerbjuds dem? Jo, det passiva bidraget, utanförskapet\r\noch allt detta som jag vet att Anders Sundström och\r\njag har en gemensam vilja att undvika. Jag tror att det\r\när dags att titta på det här systemet igen, och jag hop-\r\npas att Anders Sundström tar till sig de synpunkter\r\noch de fakta som börjar strömma in från olika håll.</pre><pre>Anf.  142  MARGARETA ANDERSSON (c)</pre><pre>Herr talman! Jag är ledsen, men den tendens som\r\nvi såg från Samhall och som de hävdade var riktig var\r\natt det hade varit ganska besvärligt under tidigare år\r\nfram till årsskiftet att få ut arbetshandikappade på den\r\nöppna marknaden och att den nu verkade vara nästan\r\nlåst. Man fick inte med någonting, och i stället för att\r\nha en omsättning på 4-5 % av de anställda verkade\r\nsiffrorna dra sig ned mot ett par procent, och det är\r\nganska litet. Framför allt är det en väldigt otäck in-\r\nriktning på det hela. Jag hoppas att vi tillsammans kan\r\nhitta lösningar.</pre><pre>Det är många människor som står utanför och som\r\ninte har chans att få en lönebidragsanställning men\r\nsom behöver komma in på Samhall. Många kan ge-\r\nnom rehabilitering och föregående utredning via\r\nSamhall komma ut i ett vanligt arbete, men Samhall\r\nmåste ha resurser. Just nu upplever man på Samhall\r\natt resurserna utnyttjas av dem som finns på Samhall,\r\nmen att det är alldeles för liten omsättning på den\r\npersonal som finns där. Man kommer inte vidare. Det\r\nhär är ett problem som jag tror att vi måste ta upp och\r\ndiskutera mera.</pre><pre>Anf.  143  ISA HALVARSSON (fp)</pre><pre>Herr talman! Jag är mycket besviken. Jag vill\r\nverkligen slå fast att man inte kan säga att lönebidrag\r\ntill arbetshandikappade är ett stöd till sjukvården. Jag\r\ntyckte faktiskt att det var direkt stötande. Jag är ledsen\r\natt behöva säga det, men jag tyckte att statsrådets tal\r\nvar ett uttryck för mycket trångsynt kameralt tunnel-\r\nseende.</pre><pre>Man kan verkligen ifrågasätta den samhällseko-\r\nnomiska vinsten i detta. De människor som jag talade\r\nom blir i stället förtidspensionärer. Jag kan heller inte\r\nförstå vitsen med att det bara skall vara arbetsgivare\r\nsom kan betala som kan anställa människor med lö-\r\nnebidrag. Det kommer att bli så att vi får en marknad\r\nför människor med lättare funktionshinder: Lagom\r\nfunktionshindrade personer får arbeta med lagom\r\nbetalt hos lagom arbetsgivare. Men vad händer med\r\nalla andra som har svårare funktionshinder och inte är\r\nså där lagom?</pre><pre>Människor som i åratal har gjort ett gott arbete på\r\nhandikappanpassade arbetsplatser får nu gå hem till\r\nett enahanda, passivt och deprimerande liv borta från\r\narbetsgemenskap och meningsfyllt arbete. Jag önskar\r\nverkligen att statsrådet går hem och funderar vidare\r\npå det här, för man måste göra någonting åt det.</pre><pre>Anf.  144  DAN ERICSSON (kds)</pre><pre>Herr talman! Min utgångspunkt är vad ministern\r\nhar framfört rätt många gånger: Vi skall ha en flexi-\r\nbilitet när det gäller de arbetsmarknadspolitiska åtgär-\r\nderna, och vi skall ha samverkan lokalt för att lösa\r\nproblematiken där.</pre><pre>Det var det exemplet, herr talman, som jag försök-\r\nte förmedla här. Det man säger ute på fältet är att man\r\njobbar bra med samverkan och rehabilitering. Männi-\r\nskor blir klara för att kunna gå ut i arbetslivet, men\r\ndet finns ingen arbetsmarknad. Lönebidraget har\r\nfungerat väldigt bra som ett sätt för dessa människor\r\natt få in en fot på arbetsmarknaden.</pre><pre>Det är precis som jag sade: Nu finns inte den möj-\r\nligheten för dem som är färdigrehabiliterade och skall\r\nut därför att det inte finns pengar. Det är det som är\r\nproblemet. Det är den bilden som finns ute i verklig-\r\nheten, Anders Sundström.</pre><pre>Om man anstränger sig litet och försöker leva upp\r\ntill talet om flexibilitet och ökad samverkan måste det\r\ngå att inom systemet finna lösningar för att ta sig ur\r\ndetta så att man kan omfördela pengar och se till så att\r\nparterna på den lokala nivån själva får hantera den här\r\nproblematiken. Resurserna måste finnas så att man\r\nkan fullgöra det rehabiliteringsarbete som gör att\r\nmänniskor kommer ut i arbete.</pre><pre>Det är uppenbart, herr talman, att min uppgift om\r\n600 varslade stämmer eftersom det är flera som har\r\nnämnt det nu. Det viftade ministern bort med att det\r\nhar varit en omsättning på 5 000 personer. Vad gör\r\ndet i sammanhanget om 600 är varslade? Men jag\r\ntycker att det är en väldigt oroande inställning från\r\nministerns sida. Är det inte allvarligt att 600 personer\r\när varslade i ideella organisationer? Vi vet att dessa\r\njobb inte återkommer om vi inte på något sätt kan\r\nrädda dem genom att höja nivån för lönebidraget igen.\r\nDet är allvarligt för varenda en av dessa personer, och\r\nsamhället kommer att få en ökad kostnad. Jag tycker\r\ninte att ministern verkar ha sett allvaret i detta.</pre><pre>Min fråga kvarstår: Är ministern beredd att om-\r\npröva detta? När kan vi förvänta oss den redovisning\r\ntill riksdagen som riksdagen faktiskt har begärt om\r\nutvecklingen för lönebidragsanställda?</pre><pre>Anf.  145  LISBETH STAAF-\r\nIGELSTRÖM (s)</pre><pre>Herr talman! 600 personer är alltså varslade om\r\nuppsägning eller har verkställda uppsägningar i mitten\r\nav februari månad. Malmöhus, Kopparbergs och\r\nNorrbottens län svarar för hälften av dessa varsel\r\nenligt de uppgifter jag har.</pre><pre>Jag vill också säga till arbetsmarknadsministern att\r\njag ställer upp på att det skall omförhandlas. Jag stäl-\r\nler också upp på anpassningen till de handikappade.\r\nJag ställer upp på att de arbetsgivare som har ekono-\r\nmiska möjligheter skall betala mer. Men problemet är\r\natt vi har ekonomiskt svaga arbetsgivare som inte\r\nklarar av det här i nuläget, och det gör att dessa män-\r\nniskor går ut i arbetslöshet.</pre><pre>Det jag vill ha är en övergångsperiod. De ekono-\r\nmiska förutsättningarna har ju ändrats för dessa ar-\r\nbetsgivare och för de lönebidragsanställda.</pre><pre>Jag vill vädja till arbetsmarknadsministern att se\r\növer det här. Jag vill också upprepa frågan: Är ar-\r\nbetsmarknadsministern beredd att ompröva det här?\r\nDet handlar om människor. Ute på länsarbetsnämn-\r\nderna säger man också att detta bara är början, att fler\r\nkommer att varslas. De går ut i arbetslöshet. Jag ser\r\ningen vinst med det här, när det är människor som\r\ndrabbas. Jag vädjar: Ompröva detta!</pre><pre>Anf.  146  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s)</pre><pre>Herr talman! Det är tre saker som kokar ihop i den\r\nhär debatten, och jag skall försöka reda ut dem.</pre><pre>Det första är, vilket är naturligt, att när vi försäm-\r\nrar bidraget för arbetsgivaren kommer ett antal ar-\r\nbetsgivare inte att klara av att behålla sina anställda.\r\nDå är frågan: Är de anställda som berörs så pass\r\nmånga att vi inte klarar att via arbetsförmedlingen\r\nförhandla fram nya lönebidragsanställningar? Nu\r\nredovisas här 600 stycken. De skall dock jämföras\r\nmed de 50 000 som finns i lönebidragssystemet. Har\r\narbetsförmedlingen förmåga att förhandla fram 600\r\nnya arbetsplatser för dem som ramlar bort? Förra\r\nbudgetåret gjorde jag en grov uppskattning att arbets-\r\nförmedlingarna förhandlade fram i storleksordningen\r\n15 000 sådana här arbetsplatser.</pre><pre>Den här frågan är naturligtvis viktig. Om det\r\nskulle bli en väldigt stor volym uppsägningar blir det\r\nsvårt att klara en sådan omställning. Men hittills kan\r\njag inte säga att vi befinner oss i den situationen. Jag\r\nhar inte heller fått några sådana rapporter från fältet,\r\ndär arbetsförmedlingarna finns. Hittills är det arbets-\r\nförmedlingarnas bedömning att vi även med den\r\nsänkta bidragsnivån kommer att kunna ta fram ar-\r\nbetsplatser, som förbrukar det anslag som riksdagen\r\nhar beviljat för den här typen av verksamhet. Det är\r\nden ena frågan. Det är alltså inte brist på arbetsplatser,\r\nenligt deras bedömning i dag. Om de skulle göra en\r\nannan bedömning, att de inte klarar av det, är jag\r\nnaturligtvis beredd att ompröva och diskutera detta.\r\nMen jag har inte fått några sådana signaler.</pre><pre>Det andra som kokar ihop här är frågan om orga-\r\nnisationsstöd. Jag vet inte om Isa Halvarsson medve-\r\ntet eller omedvetet missförstod mig - jag hoppas att\r\ndet var omedvetet. Min synpunkt är att den verksam-\r\nhet som ni beskriver i Värmland, och som finns på\r\nmånga andra ställen, också finns i den verksamhet\r\nsom bedrivs i organisationer och som framför allt\r\nkommuner och landsting har glädje av. Då är det klart\r\natt de förtroendevalda i kommunen - eller i lands-\r\ntinget i fallet i Värmland - skall bedöma om de tycker\r\natt denna verksamhet har den digniteten att de är\r\nberedda att utifrån sina resurser satsa på den.</pre><pre>Där är min uppfattning, i varje fall utifrån den er-\r\nfarenhet jag har som kommunalpolitiker, att den in-\r\nsats som kommunen gör i detta organisationsstöd är\r\npengar som man många gånger får tillbaka. Om jag\r\nskall vara krass, kan jag säga att man får tillbaka det i\r\nden kommunalskatt som den individ som berörs beta-\r\nlar. Man behöver alltså inte ägna sig åt så våldsamt\r\nmycket räknande för detta. Den är den andra saken\r\nsom jag vill peka på.</pre><pre>Den tredje saken som jag vill ta upp är det som\r\nIngrid Burman pekar på, nämligen hur fördelningen\r\nav de lönebidragsanställda är. Där är det så, vilket ju\r\nkan vara olyckligt, att en väldigt stor andel av de\r\nanställda med lönebidrag finns hos arbetsgivare med\r\nsvag betalningsförmåga och där man inte har byggt\r\nupp ett organisationsstöd ute i kommuner och lands-\r\nting utan har finansierat detta via det här stödet. Det\r\nhar naturligtvis i sin förlängning haft till konsekvens -\r\ndet förvånar mig att man pratar så litet om det - att\r\nett stort antal arbetslösa handikappade står i kö på\r\narbetsförmedlingen därför att vi inte lyckats förhandla\r\nfram arbetsplatser med bättre betalningsförmåga. Det\r\nupprör i varje fall mig att vi för dessa miljarder inte\r\nhar lyckats få ut betydligt fler handikappade i jobb,\r\nbara därför att vi har valt svaga arbetsgivare.</pre><pre>Anf.  147  INGRID BURMAN (v)</pre><pre>Herr talman! Vad som upprör mig är att arbets-\r\nhandikappade förlorar jobbet och riskerar arbetslöshet\r\noch förtidspensionering som alternativ.</pre><pre>Det är sant att 600 varslade kanske inte låter så\r\nmycket om det är 15 000 platser som omsätts. Men\r\nkom då ihåg att de 15 000 platserna skall ta emot alla\r\nsom går från Samhall! Tyvärr har jag inte siffrorna\r\nmed mig i dag, då jag inte trodde att diskussionen\r\nskulle handla om just detta, men det är ett antal tusen.\r\nKom ihåg att de skall ta emot de människor som är\r\nfärdigutredda och färdigrehabiliterade, som skall ut i\r\narbetslivet och som har ett funktionshinder och är\r\narbetshandikappade. Sedan skall de räcka åt dem som\r\nvarslas och skall ha nya platser. Så enkelt är det inte\r\nmed den ekvationen.</pre><pre>Sedan är det sant att det här bidraget aldrig går till\r\narbetsgivaren, utan det går till individen och det görs\r\nen individuell prövning. Om man hade tillämpat det\r\nhär regelsystemet och gett en subvention, ett löne-\r\nbidrag för arbetshandikappet - det kunde vara 20, 90,\r\n95 eller 100 - och om man hade haft tålamod att full-\r\nfölja det och gett arbetsförmedlingen resurser, tid och\r\nmöjlighet att förhandla varje år, tror jag att vi hade\r\nfått ett lönebidragssystem som hade varit ganska bra.</pre><pre>Vad jag menar att vi måste göra nu är att ge ytter-\r\nligare medel för att kunna öka antalet lönebidragsan-\r\nställningar. Visst kan vi vara med och bidra till att\r\nleda det till arbetsgivare som har en bättre lönebetal-\r\nningsförmåga. Men det får aldrig ske på bekostnad av\r\nde arbetshandikappade, så att de under någon period,\r\nlång eller kort, måste gå ut i en förödande arbetslöshet\r\noch ett vid-sidan-av-liv.</pre><pre>Anf.  148  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s)</pre><pre>Herr talman! Jag vill bara understryka att jag anser\r\natt arbetsförmedlingen har ett mycket stort ansvar för\r\nde människor som nu sägs upp som ett resultat av att\r\nman på arbetsgivarsidan inte klarar detta. Om arbets-\r\nförmedlingen lägger manken till, så länge det rör sig\r\nom de volymer vi nu pratar om, finns den volymen att\r\ntillgå i den naturliga omställning som sker varje år.\r\nDärmed skall det alltså finnas möjlighet att erbjuda de\r\nhär människorna ett arbete. Det är en väldigt viktig\r\nprioritering.</pre><pre>Om man via lönebidrag skall klara de 3 % som\r\nSamhall säger att man skall få ut, och ingen kommer\r\nut direkt på arbetsmarknaden utan lönestöd, rör det sig\r\nom 900-1 000 personer. Det är alltså inte så att det\r\ninte går att hantera. Det finns också en övergångsre-\r\ngel, i den meningen att reduktionen till 80 % inte slår\r\npå alla omedelbart.</pre><pre>Men alla blir svaret skyldiga när man konstaterar\r\natt det är på det sättet att det i dag finns, precis som\r\nnågon av er redovisade, ett stort antal arbetslösa han-\r\ndikappade som är beroende av lönebidraget för att\r\növer huvud taget kunna komma ut. Då måste vi sätta\r\nhårdare press på arbetsförmedlingen att förhandla\r\nfram bättre resultat, så att fler arbetshandikappade får\r\nchansen till ett jobb.</pre><pre>Jag vill också säga att det finns en flexibilitet i den\r\nmeningen att arbetsförmedlingen har möjlighet att gå\r\növer 80 % för dem som är gravt handikappade.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>10 §  Svar på interpellation 1995/96:80 om situ-\r\nationen på arbetsmarknaden</pre><pre>Anf.  149  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s)</pre><pre>Herr talman! Elver Jonsson har frågat mig om re-\r\ngeringen är beredd att snarast lägga fram förslag till\r\nriksdagen i syfte att förebygga en kommande ökning\r\nav den öppna arbetslösheten.</pre><pre>Regeringens två främsta uppgifter är att sanera\r\nstatens finanser och bekämpa arbetslösheten. Sedan\r\nden socialdemokratiska regeringen tillträdde har vi\r\ntagit itu med saneringen av statsfinanserna samtidigt\r\nsom vi haft en exceptionellt stor ökning av syssel-\r\nsättningen. Från januari 1994 har sysselsättningen\r\nökat med 135 000 jobb.</pre><pre>Trots denna mycket kraftiga ökning av antalet sys-\r\nselsatta har vi en fortsatt alltför hög arbetslöshet, som\r\nnu måste nedbringas.</pre><pre>För några veckor sedan redogjorde jag här i kam-\r\nmaren för det sjupunktsprogram som regeringen avser\r\natt genomföra i syfte att bekämpa arbetslösheten.\r\nProgrammet omfattar:</pre><pre>För det första, fortsatt arbete med att sanera de of-\r\nfentliga finanserna.</pre><pre>För det andra, en kraftfull satsning på utbildning\r\nom sammantaget 100 000 nya utbildningsplatser i\r\nutbildningsväsendet.</pre><pre>För det tredje, ett utbyggt näringsliv.</pre><pre>För det fjärde, en kraftfull arbetsmarknadspolitik.</pre><pre>För det femte, att ta till vara tillväxtmöjligheterna\r\ni den gröna sektorn.</pre><pre>För det sjätte, att utnyttja tillväxtkraften i alla de-\r\nlar av landet.</pre><pre>För det sjunde, europeiskt samarbete.</pre><pre>Regeringens mål är att halvera den öppna arbets-\r\nlösheten till sekelskiftet. Med denna djärva målsätt-\r\nning är det svårt att ifrågasätta regeringens stridsbe-\r\nredskap i kampen mot arbetslösheten.</pre><pre>För närvarande arbetar en rad utredningar med\r\nfrågor som berör arbetsmarknadspolitiken. Inom kort\r\nskall flera av dem avrapportera sina förslag. En pro-\r\nposition om den framtida sysselsättnings- och arbets-\r\nlivspolitiken kommer därefter att överlämnas till\r\nriksdagen. Regeringen avser också att lägga förslag\r\nom arbetsmarknadspolitiken som riksdagen kan ta\r\nställning till under våren. Jag ser därför inget omedel-\r\nbart behov av att lägga ytterligare en särskild proposi-\r\ntion om arbetsmarknadspolitiken under våren.</pre><pre>Jag har också gett besked om att regeringen är be-\r\nredd att pröva varje förslag till lösning av massarbets-\r\nlöshetens problem. Självfallet ser jag därför positivt\r\npå alla förslag som kan komma från Elver Jonsson\r\noch Folkpartiet.</pre><pre>Anf.  150  ELVER JONSSON (fp)</pre><pre>Herr talman! Jag tackar arbetsmarknadsministern\r\nför svaret. Jag tror att det är uppriktigt, men jag måste\r\nsäga att jag känner mig mycket bekymrad.</pre><pre>Syftet med min interpellation var att visa på den\r\nstora oro massor av människor i vårt land känner.\r\nFrämst de arbetslösa, men också de många som har en\r\nambition att försöka åstadkomma en bättre arbets-\r\nmarknad. Nu är situationen alarmerande och vi har, i\r\nen högkonjunktur, inte lyckats pressa ned det som\r\nstatsrådet kallar massarbetslöshet.</pre><pre>Det alarmerande ligger i att den öppna arbetslös-\r\nhet som vid årsskiftet stod för dörren redan är över\r\noss.</pre><pre>Anders Sundström tar upp två viktiga saker, näm-\r\nligen statsfinansernas sanering och arbetslösheten,\r\nsom de två främsta uppgifterna. Jag tycker dock att\r\ndet är för tidigt att som statsrådet luta sig tillbaka i\r\nlänsstolen med konstaterandet att vi har haft en ökad\r\nsysselsättning. Han kallar den t.o.m. exceptionell.</pre><pre>De 135 000 nya jobben är naturligtvis en nödvän-\r\ndig del, men fortfarande är det som interpellationssva-\r\nret säger en alltför hög arbetslöshet. Jag vill bara\r\npåminna om att under de två år som statsrådet talar\r\nom var ökningen av nya jobb 1994, dvs. under den\r\nförra regeringens tid, dubbelt så stor som under 1995.\r\n1995 var ju det år då socialdemokraterna skulle pressa\r\nned arbetslösheten under 5 % bara man kom i rege-\r\nringsställning.</pre><pre>Att i en högkonjunktur så radikalt ha misslyckats\r\nmed arbetsmarknadspolitiken är självfallet ett stort\r\npolitiskt nederlag, men vad värre är: Människor, och\r\ndå särskilt unga människor, har under tiden farit illa\r\noch vår samhällsekonomi har haft kraftiga störningar\r\npå grund av den höga arbetslösheten.</pre><pre>Nu säger arbetsmarknadsministern att vi ju har ett\r\nsjupunktsprogram. Det har han redan redogjort för i\r\nkammaren. Vad mer skulle behöva göras, synes han\r\nretoriskt fråga. Statsrådet påstår t.o.m. att han inte ser\r\nnågot behov av att under våren lägga något särskilt\r\nförslag om arbetsmarknadspolitiken. Det har natur-\r\nligtvis med ambitionsgrad att göra. Men jag är förvå-\r\nnad över att regeringen tar så lätt på en mycket svår\r\nsituation.</pre><pre>Så några kommentarer om de sju punkterna.</pre><pre>När det gäller den omskrivna satsningen på ut-\r\nbildning genom 100 000 nya utbildningsplatser är det\r\nju närmast chockerande, eftersom samma regering\r\nföreslog en halvering av utbildningsplatserna för\r\narbetslös ungdom vid folkhögskolorna.</pre><pre>När det gäller punkterna om det utbyggda nä-\r\nringslivet kan väl inte statsrådet mena det dråpslag\r\nman gav mot småföretagen då man lade om momspe-\r\nrioderna.</pre><pre>När det gäller punkten om en kraftfull arbets-\r\nmarknadspolitik vill jag säga att vi från Folkpartiets\r\nsida hävdar en aktiv arbetsmarknadspolitik. Vi har\r\nvarit med om att driva fram satsningar, framför allt\r\nför de arbetshandikappade. Vi är lika bestämda i vår\r\nuppfattning att situationen är alltför tung för att bäras\r\nupp enbart av arbetsmarknadspolitik.</pre><pre>Den avslutande sjunde punkten om det europeiska\r\nsamarbetet vill jag helhjärtat ställa upp på. Problemet\r\när ju att halva den socialdemokratiska EU-\r\ndelegationen är emot europeiskt samarbete.</pre><pre>Talet om en rad utredningar som just nu pågår är\r\ninte någon tröst. Det är närmast en del av problemet.\r\nDe är dåligt samordnade, flera är försenade, de ser ut\r\natt innehålla få konstruktiva lösningar och dessutom\r\nhar regeringen givit en del utredningar löfte om upp-\r\nskov.</pre><pre>Kvar står ett nödrop från en arbetsmarknadsminis-\r\nter som ser problemen övermäktiga och vädjar: Kom\r\nmed förslag. Jag skall positivt pröva dem.</pre><pre>Herr talman! När jag nu har varit så kritisk mot\r\nregeringen krävs det att jag också kommer med för-\r\nslag. Det får bli en del i mitt nästa inlägg.</pre><pre>Anf.  151  MARGARETA ANDERSSON (c)</pre><pre>Herr talman! Arbetsmarknadsministern efterlyser i\r\nsitt svar till Elver Jonsson förslag från andra partier\r\nom vad man skall göra åt den höga arbetslösheten.\r\nDet har han fått bl.a. från Centerpartiet.</pre><pre>Jag förstår Elver Jonssons otålighet. Varför kom-\r\nmer inte förslagen från regeringen när det är så viktigt\r\natt något sker snabbt? Medan gräset växer dör kon,\r\nsade man i det gamla bondesamhället. Medan vi utre-\r\nder försvinner arbetsmarknaden i landet, om vi inte\r\nskärper oss.</pre><pre>Vi kan inte vänta på att alla utredningar blir klara\r\ninnan vi vidtar åtgärder för att minska arbetslösheten.</pre><pre>Från Centerns sida har vi föreslagit att man skall\r\nsänka skatten på arbete och höja den på miljöförstö-\r\nrande verksamhet och förbrukning av ändliga råvaror.</pre><pre>Om man sänker arbetsgivaravgiften för t.ex. de\r\n15-20 först anställda skulle det underlätta för de små-\r\nföretag vi alla är överens om måste stödjas för att vi\r\nskall få fram de nya jobben.</pre><pre>Är arbetsmarknadsministern beredd att vidta åt-\r\ngärder i den riktningen?</pre><pre>Byggsektorn måste stödjas kraftfullt nu, om den\r\ninte skall fullständigt utplånas.</pre><pre>Jag hade ett möte med företrädare för SAPA,\r\nSkandinaviska Aluminiumprofiler, i Vetlanda. Det är\r\nett företag med ca 1 000 anställda och de ingår i\r\nGrängeskoncernen. Vid mötet framkom tydligt att om\r\ninte byggsektorn kommer i gång omedelbart finns det\r\nrisk att den helt försvinner. Här finns det ännu många\r\njobb, förhoppningsvis fler i framtiden.</pre><pre>Inte ens så stora starka koncerner som Gränges\r\noch Skanska kan hålla sina hus- och byggvaruföretag\r\nunder armarna hur länge som helst. En sänkt bygg-\r\nmoms och fortsatta skattelättnader för den som vill\r\nrenovera sitt hus var vad de ville ha omedelbart.</pre><pre>På litet längre sikt är ändrad lagstiftning både för\r\nbyggande och arbetsrätt något som de efterfrågar.</pre><pre>Detta kanske inte direkt åvilar arbetsmarknads-\r\nministern. Arbetsmarknaden är dock tyvärr inte en\r\nfråga som drivs enbart av arbetsmarknadsministern\r\nutan han får nog ta hjälp av både finans- och nä-\r\nringsministern om det skall bli någon ordning.</pre><pre>Jag hoppas att Anders Sundström har förmåga och\r\nkraft att ta tag i detta och få sina kolleger i regeringen\r\natt arbeta vidare med detta.</pre><pre>En annan fråga som också är viktig är arbetsrätten.\r\nPå det området måste det ske ändringar snart. Företa-\r\ngen utnyttjar i dag övertid i stället för att nyanställa.\r\nMed utökade möjligheter att anställa t.ex. vid produk-\r\ntionstoppar och att provanställa under längre tid än\r\nsex månader skulle fler komma in på arbetsmarkna-\r\nden.</pre><pre>Det måste vara bättre att få in en fot på arbets-\r\nmarknaden, även om man inte kan vara garanterad\r\nanställning för lång tid, än att stå helt utanför.</pre><pre>När kommer de konkreta åtgärderna?</pre><pre>Anf.  152  DAN ERICSSON (kds)</pre><pre>Herr talman! Jag har ur datorn tagit fram ett TT-\r\ntelegram från gårdagen. Jag tänker inledningsvis läsa\r\nur det, mot bakgrund av den AMS-rapport som kom i\r\ngår. Det står så här: Antalet människor som varslades\r\nom uppsägning var rekordhögt i februari. Därmed har\r\nsannolikheten ökat för att arbetslösheten börjar stiga\r\nigen under 1996. Mer än 7 000 personer varslades om\r\nuppsägning under februari. Så många har varslen inte\r\nvarit sedan november 1993. Dessutom varslades 7 600\r\nom permittering på viss tid eller genom förkortad\r\narbetsvecka.</pre><pre>Vidare står det: Det stora antalet varsel och det\r\nfaktum att rekryteringsbehovet inom industrin mins-\r\nkat ökar sannolikheten för stigande arbetslöshet under\r\n1996.</pre><pre>Så skriver AMS.</pre><pre>Detta är oerhört alarmerande. Jag utgår från att ar-\r\nbetsmarknadsministern ser det på samma sätt. Det är\r\nalarmerande för såväl landets ekonomi som för alla de\r\nenskilda som uppenbarligen kommer att drabbas av\r\narbetslöshet.</pre><pre>Vi har haft ett antal debatter sedan regeringen till-\r\nträdde. Vi har försökt fördela skuldbördan mellan\r\nvarandra när det gäller orsakerna till de här proble-\r\nmen.</pre><pre>Jag kan tycka att regeringen för en tillväxtfientlig\r\npolitik, vilket är en anledning till dagens situation. Jag\r\nkan tycka att regeringen har misslyckats med en del\r\nav sina arbetsmarknadspolitiska åtgärder. Vi har ju\r\nfacit i hand. Men det leder inte så långt att föra en\r\nsådan debatt. Skulle vi nu i stället inte kunna lämna\r\nskyttegravarna?</pre><pre>Herr talman! Jag har i en tidigare debatt uppmanat\r\nregeringen att bjuda in till ett slags rundabordssamtal\r\ndär vi förutsättningslöst ger och tar för att pröva allt\r\nsom kan tänkas få ned arbetslösheten och sätta fart på\r\nsmåföretagsamheten. Jag tror att vi alla tycker att den\r\när nyckeln till de nya jobben. Jag fick inte något svar\r\nav ministern i den debatt då vi senast diskuterade\r\ndetta.</pre><pre>Jag vill jämföra litet med den energikommission\r\nsom jag suttit i, där vi faktiskt omprövade en del tidi-\r\ngare ställningstaganden. Vi fick en rejäl faktabak-\r\ngrund. Vi hade facit i hand och kunde se vad som\r\nhade hänt i energipolitiken. Utifrån det görs nu en ny\r\nanalys. Kanske går man ifrån tidigare ställningstagan-\r\nden. Man bjuder på en del, man får en del.</pre><pre>Jag tror - jag inte bara tror, jag vet, herr talman -\r\natt arbetslösheten är ett än tyngre problem, som borde\r\nha samma dignitet som energifrågorna kommer att få\r\ngenom den pågående remissrundan och kommande\r\npartisamtal. Just på arbetsmarknadspolitikens område\r\när det verkligen angeläget att vi sätter oss ned, alla\r\npartier tillsammans, för att få en situation där vi kan\r\nge och ta och pröva allt som är möjligt.</pre><pre>Jag tycker att det ges litet olika signaler från olika\r\nföreträdare inom socialdemokratin när det gäller hur\r\nman ser på detta. Det vore intressant att höra om ar-\r\nbetsmarknadsministern inte skulle vilja ta ett sådant\r\nhär initiativ, så att vi i ett slags öppen konstruktiv\r\nanda verkligen kan gå igenom hela den arsenal av\r\nförslag som finns från de olika partierna och sedan\r\nförsöka samla oss kring någonting som alla känner sig\r\ndelaktiga i.</pre><pre>Jag tror att en sådan samling i sig skulle vara\r\nmycket positiv. Det skulle bidra till att de som är\r\narbetslösa eller som riskerar att bli arbetslösa ser att\r\npolitikerna faktiskt försöker samla sig och anstränger\r\nsig till det yttersta för att få fram åtgärder som gör att\r\narbetslösheten inte ökar och att vi inte fastnar i den\r\nmassarbetslöshet som nu faktiskt existerar.</pre><pre>Anf.  153  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s)</pre><pre>Herr talman! När vi nu diskuterar den här frågan\r\nskulle jag vilja säga att när man  tittar sig omkring och\r\nser hur det ser ut måste man göra några konstateran-\r\nden.</pre><pre>Den borgerliga regeringen misslyckades faktiskt\r\nmed sysselsättningen. Det var faktiskt det största\r\nmisslyckandet under 1900-talet. En tröst är att man\r\ninte var ensam. Hela Europa misslyckades. I Europa\r\nhar sysselsättningen minskat alltsedan början av 1980-\r\ntalet.</pre><pre>För att göra det ännu mer komplicerat kan vi titta\r\npå USA. Där är sysselsättningsgraden inte högre än i\r\nSverige. Däremot har man haft en kraftig sysselsätt-\r\nningsökning, direkt relaterad till en befolkningsök-\r\nning. I dag på morgonen kom jag hem efter tre inten-\r\nsiva dagar i USA där jag har studerat arbetsmarkna-\r\ndens funktionssätt.</pre><pre>Det kan finnas anledning att någon gång säga att\r\ndet inte är någon som sitter med svaren - inte någon-\r\nstans - på frågan hur man skall uppnå en halvering av\r\narbetslösheten.</pre><pre>Dan Ericsson sade att receptet är att få en ordent-\r\nlig tillväxt. Det är faktiskt vad vi har åstadkommit.\r\nSiffrorna är inte klara än, men det troligaste är att\r\nSverige får EU-ländernas högsta tillväxt 1995.</pre><pre>Trots att vi har haft den högsta tillväxten har vi\r\nändå inte förmått att pressa ned den öppna arbetslös-\r\nheten med mer än några tiotusentals personer.</pre><pre>Jag menar att när det gäller det recept som vi är\r\növerens om, tillväxtpolitik, fungerar regeringens poli-\r\ntik trots allt hyfsat. Oavsett vad ni säger går det att\r\nutläsa det resultatet.</pre><pre>Men det krävs naturligtvis något mer. För rege-\r\nringen är det oerhört viktigt att vi klarar målet: en\r\nhalvering av den öppna arbetslösheten till år 2000.\r\nDet kommer att kräva mycket av den här riksdagen att\r\nleverera det resultatet, i form av tillväxtpolitik men\r\nockså i form av fördelningspolitik - fördelad arbets-\r\ntid, fördelade löner, skatter och bidrag. Jag har inga\r\nproblem med en diskussion i form av en öppen dialog.\r\nMen jag tycker att det är litet \"trångt\" när vi diskute-\r\nrar arbetsmarknadspolitik.</pre><pre>Jag skulle därför vilja vända mig till Elver Jons-\r\nson. När jag läser Elver Jonssons interpellation får jag\r\nintrycket att Elver Jonsson vill ha större volymer i\r\narbetsmarknadspolitiken. I anförandet var det inte\r\nriktigt så. I det sade han att arbetsmarknadspolitiken\r\ninte kan bära någonting.</pre><pre>Mot detta står Anne Wibble i skarp kontrast. Hon\r\nsäger att verksamhetens omfattning främst när det\r\ngäller åtgärder inom företagssubvention måste reduce-\r\nras i arbetsmarknadspolitiken. Åtgärdens omfattning\r\nmåste reduceras.</pre><pre>Jag måste säga att jag i diskussionen mellan Anne\r\nWibble och Elver Jonsson ansluter mig till Elver\r\nJonsson. I likhet med Elver Jonsson tror jag att det\r\nblir svårt att under någon längre period med effektivi-\r\ntet upprätthålla en arbetsmarknadspolitik som har en\r\nomfattning som är större än 5-6 % av arbetskraften.\r\nMen jag tror inte att vi kan minska omfattningen när\r\nvi samtidigt har denna höga arbetslöshet.</pre><pre>Därför vill jag komma tillbaka till svaret. Det\r\nkommer två propositioner under våren. Den ena är\r\nresultatet av ett antal utredningar som en del av riks-\r\ndagens ledamöter har kritiserat för att de inte har fått\r\npågå under tillräckligt lång tid. Den kommer den 29\r\nmaj. Den andra är vårbudgeten. I den kommer det\r\nockså att finnas förslag på sysselsättningens område.\r\nDet är anledningen, Elver Jonsson, till varför jag\r\nsäger att det inte finns någon anledning att därutöver\r\nleverera ytterligare en proposition. Det uppstår två\r\ntillfällen under våren.</pre><pre>Anf.  154  ELVER JONSSON (fp)</pre><pre>Herr talman! Jag ger Anders Sundström fullstän-\r\ndigt rätt i att ingen sitter med den verkliga\r\n\"tulpanrosen\". Då hade det naturligtvis varit enklare.</pre><pre>Låt mig ändå säga att den bästa insatsen mot ar-\r\nbetslösheten är nya jobb.</pre><pre>Jag vill också ta upp den fråga som jag tidigare lo-\r\nvade att jag skulle svara på: Vad vill då jag utifrån\r\nliberala utgångspunkter göra?</pre><pre>Jag skall precis som arbetsmarknadsministern\r\nkoncentrera mig på sju punkter. Med tanke på att\r\npropositioner är på gång är det viktigt att föra fram\r\ndem. Arbetsmarknadsministern säger ju att han vill ha\r\nen dialog och att vi skall försöka väga samman alla\r\ngoda idéer. Två av punkterna rör arbetsmarknadspoli-\r\ntiken, tre har näringspolitiska inslag och två hör till\r\nregelsystemet.</pre><pre>1. Sätt stopp för regeringens planer att halvera\r\nkurserna vid folkhögskolor för arbetslös ungdom.</pre><pre>2. Fyll på anslag till de arbetshandikappade när det\r\ngäller lönebidrag och eventuell förstärkning av Sam-\r\nhalls insatser. Pengarna för nyanskaffning är ju redan\r\nslut.</pre><pre>3. Återställ de nya ödesdigra momsperioderna för\r\nföretagare. De tvingas i vissa fall betala moms i för-\r\nskott.</pre><pre>4. Vidta en skatteväxling som gynnar \"gröna\"\r\njobb.</pre><pre>5. Sätt in en tillfällig stimulans för t.ex. tjänstesek-\r\ntorn över en viss period i avsikt att ge en kick särskilt\r\nför små företag att nyanställa.</pre><pre>6. Förändra regelsystemet främst när det gäller\r\nprovanställning och turordningsregler.</pre><pre>7. Främja EU-samarbetet bl.a. genom att driva en\r\naktiv opinionsbildning inom den socialdemokratiska\r\nEU-representationen. Stimulera de europeiska kolle-\r\ngerna att bedriva en aktiv arbetsmarknadspolitik.</pre><pre>Herr talman! Ärade arbetsmarknadsminister! Jag\r\ntror att de här sju förslagen från oss är ett gott kom-\r\nplement för att åstadkomma en mer realistisk och\r\nklart förbättrad arbetsmarknad. Pröva dem! Jag för-\r\nsäkrar att det skulle bli klart bättre.</pre><pre>Så har vi då AMS-rapporten som kommer nu och\r\nsom säger att läget är alarmerande. I det avseendet är\r\njag beredd att förstärka arbetsmarknadspolitiken. När\r\ndet gäller t.ex. lönebidragen är det en kostnad som i\r\nsamhällsekonomiska termer redan finns.</pre><pre>Dessutom gör vi mänskligt sett en stor insats om\r\nvi hjälper just de svagaste på arbetsmarknaden till en\r\negen anställning. Det har dubbel effekt, både ekono-\r\nmiskt och framför allt socialt-mänskligt.</pre><pre>Visst är det vidare dystert att man från AMS, efter\r\ndet att vi så kort tid har haft högkonjunktur, bedömer\r\natt det blir ungefär 20 000 nya jobb under innevarande\r\når. Detta skall ses mot att vi hade ca 90 000 nya jobb\r\når 1994, då Folkpartiet hade medverkat i en regering.\r\nInte heller det räcker nu, utan vad som behövs är\r\nkanske 300 000 nya arbetstillfällen, om vi skall kom-\r\nma ut ur den vågdal och det ekonomiskt knepiga läge\r\nsom vi har.</pre><pre>Det behövs här en \"trebenspall\". Socialdemokra-\r\nterna talar om två saker, om ekonomi och om arbets-\r\nmarknadspolitik, och det ställer vi oss från Folkpartiet\r\nbakom, men vi vill att ett tredje ben skall få en mer\r\nframträdande roll, nämligen ett positivt näringsklimat\r\nför dem som vill nystarta och utvidga. Dessutom får\r\nman då en chans att hjälpa människor att stanna kvar i\r\nsina jobb, med chans till både fortbildning och vida-\r\nreutveckling.</pre><pre>Vi skall vi ju inte tro att vi kommer att kunna ha\r\nkvar samma jobb under alla våra levnadsår. Vi har ett\r\nmer dynamiskt och flexibelt samhälle än någonsin\r\ntidigare, och vi behöver en beredskap för detta. Därför\r\när kompetenshöjande insatser nödvändiga.</pre><pre>Jag skulle, herr talman, vilja att arbetsmarknads-\r\nministern överväger de sju typer av insatser som jag\r\nnämnt. Jag tror att det mesta av dem kan realiseras,\r\noch det skulle bli en stark uppslutning kring de förslag\r\nsom jag här har presenterat.</pre><pre>Anf.  155  MARGARETA ANDERSSON (c)</pre><pre>Herr talman! Jag fick inte några konkreta svar från\r\narbetsmarknadsministern, och det hade jag kanske\r\ninte heller helt räknat med att få. Men vi har från\r\nCenterns sida ställt oss bakom saneringsprogrammet.\r\nVi har försökt ge vårt bidrag till att få den svenska\r\nekonomin på fötter, och vi måste nu fortsätta. Vi är\r\nfrån Centerns sida mycket angelägna om att gå vidare\r\nmed att bekämpa arbetslösheten.</pre><pre>De förslag som jag har lämnat är bara några få. Vi\r\nhar många fler, och jag är övertygad om att vi kom-\r\nmer att kunna genomföra en hel del av den. Men det\r\nmåste också komma förslag från regeringen för att vi\r\nskall kunna diskutera vidare.</pre><pre>Vad gäller byggsektorn, som jag talade om i mitt\r\nförra inlägg, är jag rädd för att tiden helt enkelt hinner\r\nrinna ut. Man sade att det kan röra sig om månader för\r\nden sektor där man tillverkar dörrar, fönster, skåp och\r\nannan inredning för renoveringar, dvs. inte själva\r\nhusstommen. Det behövs också nybyggen.</pre><pre>Den här sektorn kommer att försvinna. Den kom-\r\nmer att bli totalt utslagen, om det inte görs något för\r\natt den skall komma i gång framåt hösten. En sådan\r\nutslagning vore en katastrof, för den dag när byggan-\r\ndet i Sverige börjar igen har vi behov av denna sektor.\r\nDen kan då komma att vara helt utslagen, på samma\r\nsätt som skett med varvsindustrin. Ett försvinnande av\r\nden här sektorn vore nog en ännu större katastrof än\r\nvarvsnedläggelsen på 70-talet. Vi måste bygga hus,\r\neftersom vi måste ha någonstans att bo. Folk vill byta\r\nbostad, och ungdomar vill flytta hemifrån. Denna\r\nsektor måste vi bevara.</pre><pre>Jag ber arbetsmarknadsministern att ta med sig\r\ndessa synpunkter och att fundera mycket allvarligt på\r\ndetta.</pre><pre>Anf.  156  DAN ERICSSON (kds)</pre><pre>Herr talman! Jag får när jag lyssnar på arbets-\r\nmarknadsministern ibland nästan det intrycket att han\r\ninte vill ta till sig den verklighet som råder. Det gällde\r\ni den föregående interpellationsdebatten om löne-\r\nbidragen, och det gäller nu.</pre><pre>Jag vill återigen citera ur TT-meddelandet från i\r\ngår: \"Antalet människor som varslades om uppsäg-\r\nning var rekordhögt i februari.\" Det talas om stigande\r\narbetslöshet under 1996. Samtidigt vet vi att vi redan\r\nhar en hög arbetslöshet.</pre><pre>Det verkar som om det är svårt att ta till sig denna\r\nbrutala verklighet. Det är som när man vaknar på\r\nmorgonen - ibland vill man inte höra väckarklockan\r\nutan drar täcket över huvudet och försöker stänga ute\r\nverklighetens krav på att man måste upp och agera.\r\nMinistern agerar nästan likadant här. Han drar täcket\r\nallt tätare kring sig och vill inte se den dramatiska\r\nverkligheten som den är.</pre><pre>Jag tror faktiskt att om han såg den, skulle han\r\nagera betydligt kraftfullare och mera offensivt. Han\r\nskulle lyfta upp denna fråga åtminstone till samma\r\ndignitet som energipolitiken. Man borde verkligen\r\nsätta sig ned och ta till vara alla de förslag som finns.</pre><pre>Elver Jonsson har lagt fram en rad förslag, och ar-\r\nbetsmarknadsministern känner mycket väl till alla de\r\nförslag som vi har från vår sida och som till vissa\r\ndelar också stämmer överens med Folkpartiets. Cen-\r\ntern har sina förslag, och det finns kanske också ett\r\noch annat förslag från Moderaterna - även om det inte\r\nkommer så mycket därifrån - som man ändå skall\r\nlyssna till och försöka ta till vara. Då kan vi få något\r\nslags samling kring en gemensam kamp mot arbets-\r\nlösheten. Det handlar om tillväxt men också om ef-\r\nfektiva arbetsmarknadspolitiska åtgärder.</pre><pre>Ministern svarade inte heller denna gång riktigt på\r\nmin fråga om rundabordssamtal, utan han talade om\r\nen öppen dialog och om att lyssna. Jag skulle ändå\r\nvilja att detta förstärktes till en möjlighet att tillsam-\r\nmans skapa detta forum, där vi i en öppen anda kan\r\nkomma fram till ett gemensamt program.</pre><pre>Min fråga är återigen: Skulle inte ministern kunna\r\ntänka sig något sådant?</pre><pre>Anf.  157  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s)</pre><pre>Herr talman! Jag vet inte om det är elakt sagt, men\r\njag kan inte tänka mig att just energipolitiken är nå-\r\ngonting som Sveriges riksdag har löst på ett snabbt\r\noch kraftfullt sätt. Jag är inte riktigt övertygad om att\r\njag vill göra den beskrivningen, även om man har\r\nsuttit och resonerat med varandra om detta i ett antal\r\nkommittéer. Det tål nog att fundera på.</pre><pre>Låt oss ta upp de frågor som Elver Jonsson tar\r\nfram. Det finns mycket i dem som jag gärna vill un-\r\nderstryka. Jag tror att det ligger väldigt mycket i dem,\r\nt.ex. i att försöka sänka kostnaderna på arbete utan att\r\nför den skull sänka lönerna - då åstadkommer vi\r\nlöneklyftor som vi inte vill ha i samhället.</pre><pre>Vårt problem är att vi tillträdde med en statsbud-\r\nget med ett gigantiskt underskott. Det fanns alltså små\r\nutrymmen för att genomföra sänkningar av skatten.\r\nAlla sådana sänkningar skulle omedelbart leda till\r\nökade kostnader på kapitalsidan och därmed bli kon-\r\ntraproduktiva.</pre><pre>Men jag är helt övertygad om att när vi befinner\r\noss i en ny fas, har litet mera tid på oss och kan ge-\r\nnomföra sådana här förändringar under mer lugna\r\nförhållanden, är tjänstesektorn den sektor som i fram-\r\ntiden kommer att suga upp folk. Tjänstesektorn be-\r\nstäms också väldigt mycket av den marknad som\r\nfinns lokalt.</pre><pre>Där spelar branscher som hotell och restaurang,\r\nturism, handel och service i vid mening en oerhört\r\nstor roll. Det är klart att vi måste fundera över det\r\nsystem som vi har, med rätt höga konsumtionsskatter\r\npå det området i kombination med arbetsgivaravgifter,\r\nmen vi måste samtidigt vara klara över att vi skall\r\nhitta en vettig finansiering av insatserna. Vi kan inte\r\ngöra så som jag tycker att ni gjorde, nämligen släppa\r\nstatsfinanserna. Då blir effekten förlorade jobb.</pre><pre>Jag har med detta litet grand svarat på frågorna om\r\nskatteväxling och tjänstesektor. De två frågorna häng-\r\ner för mig på ett sätt ihop, Elver Jonsson. Detta är jag\r\nberedd att engagera mig för.</pre><pre>Vad däremot gäller momsinbetalningarna har de\r\nriktigt små företagen fått en förbättring genom gräns-\r\ndragningen vid 10 miljoner kronor. De allra flesta\r\nsmåföretagen ligger faktiskt under den nivån. Jag tror\r\natt talet om detta mera hör till retoriken.</pre><pre>Den tredje stora fråga som här tas upp gäller re-\r\ngelsystemen. Vi har tillsatt en arbetsrättskommission\r\nom detta. Jag vill hävda att regelverket är en fråga\r\ninte bara för riksdagen utan i högsta grad en fråga för\r\nparterna. Jag tror att det är viktigt att vi försöker reso-\r\nnera oss fram tillsammans med parterna. Men jag vill\r\nsamtidigt säga att om parterna inte når fram, är ansva-\r\nret för att lösa denna fråga naturligtvis vårt.</pre><pre>Det fjärde som jag vill ta upp är Europafrågan.\r\nVid det första ministermöte på Europanivå där jag\r\ndeltog som arbetsmarknadsminister fanns arbetslöshe-\r\nten inte med på dagordningen. I dag tar den i anspråk\r\nfyra femtedelar av tiden vid våra sammankomster. Jag\r\nvill mena att Sverige därvidlag har gjort en ordentlig\r\ninsats, och det känns bra.</pre><pre>Margareta Andersson tar upp två typer av frågor:\r\ngröna jobb och byggsektorn. Det är ungefär samma\r\nfrågor som Elver Jonsson pekade på. Jag tror precis\r\nsom Margareta Andersson att vi måste åstadkomma\r\nen skatteväxling på något sätt, från arbete till energi\r\noch kapital. Det finns en del som funderar och jobbar\r\npå det. Jag tycker att min uppfattning har bestyrkts av\r\nden resa som jag har gjort under de tre senaste dagar-\r\nna.</pre><pre>Sist till Dan Ericsson. Han säger att jag inte är va-\r\nken. Jag känner det som att jag har varit vaken rätt\r\nlänge. Jag tror att det är ett och ett halvt dygn sedan\r\njag steg upp, så det är ett tag sedan jag låg i sängen.</pre><pre>Jag tror inte riktigt på den formen av resonemang\r\nmed rundabordssamtal. Sysselsättning och ekonomisk\r\npolitik är två delar av samma sak. I huvudsak handlar\r\ndet om att försöka att skapa en bred uppgörelse om\r\nden ekonomiska politiken. Jag tycker att vår regering\r\nhar varit väldigt öppen för sådana samtal. Ibland har\r\nkds deltagit, och ibland inte. Centern har deltagit vid\r\nväldigt många tillfällen.</pre><pre>Anf.  158  ELVER JONSSON (fp)</pre><pre>Herr talman! Statsrådet hänvisar till att man\r\növertog en statsbudget som krävde så mycket. Men\r\nglöm inte att vi hade den tyngsta lågkonjunkturen i\r\nmodern tid och att den borgerliga regeringen satsade\r\npå en mycket aktiv arbetsmarknadspolitik. Jag vill\r\npåstå detta.</pre><pre>Sedan uppskattar jag att arbetsmarknadsministern\r\nsäger att han är positiv till uppslag och tar fasta på vad\r\nsom har framförts här i kammaren i dag. Han säger att\r\nregelverket är viktigt och hänvisar till parterna. Det\r\nvar synd att man inte hänvisade till parterna redan\r\nhösten 1994. Det var då man hoppade in i den litet\r\nhårda vänstergir som sedan har varit besvärande.</pre><pre>Jag får väl imponera på kammaren. Arbetsmark-\r\nnadsministern har varit i Amerika. Jag har varit i\r\nKöpenhamn och lyssnat på Ingvar Carlsson. Det var\r\nett bra anförande. Han talade om hur viktigt det är\r\nmed sysselsättningspolitik också i ett europeiskt per-\r\nspektiv. Men han hade litet grand av det bristsymtom\r\nsom jag tycker präglar Socialdemokraterna. Det är\r\nväldigt mycket av byråkratiska inslag, sysselsätt-\r\nningsplaner, etc. och väldigt litet av näringspolitik.</pre><pre>Det är den sista sak som jag här vill påminna om.\r\nArbetsmarknadsministern, som inte är utan närings-\r\npolitisk erfarenhet, bör ta mer fasta på detta. Då tror\r\njag att vi får en stabilare trebenspall, som jag har velat\r\nkalla det för, när vi nu försöker forma en näringspoli-\r\ntik som förbättrar arbetsmarknaden.</pre><pre>Herr talman! Vi lever i en väldig paradox. Arbets-\r\nlöshet beror icke på arbetsbrist. Det handlar i stället\r\nom andra brister: brist på lönsamhet i enskilda före-\r\ntag, brist på pengar i offentliga kassor, brist på förmå-\r\nga att organisera arbetslivet. Vi kan som politiker inte\r\nskapa arbetstillfällen. Men vi kan genom politiska\r\nbeslut ge förutsättningar för att människor får ett eget\r\narbete. Det är det viktigaste vi kan göra både för de\r\nenskilda människorna och statens finanser.</pre><pre>Anf.  159  Arbetsmarknadsminister  ANDERS\r\nSUNDSTRÖM (s)</pre><pre>Herr talman! Det är riktigt att Sverige och Europa\r\ngick igenom en djup lågkonjunktur. I Sverige lyck-\r\nades vi göra den djupare än i något annat land i Euro-\r\npa. Vi kan alltid fundera över vem som bär ansvaret\r\nför detta. Men de facto lyckades vi åstadkomma den\r\ndjupaste lågkonjunkturen av alla europeiska länder.\r\nNu har vi å andra sidan år 1995 Europas kanske hög-\r\nsta tillväxt. Det kan bli Sverige eller Finland som\r\nvinner tävlingen i EU om tillväxten år 1995. Det är\r\nbra.</pre><pre>Jag har många gånger sagt att det inte brast i ar-\r\nbetsmarknadspolitik under den borgerliga regeringen.\r\nDet var inte så att man hade få människor i åtgärder. I\r\nden meningen var man mer byråkratisk, mer reglerad\r\noch mer administrativt skicklig i politiken än vad vi\r\nvar. Vi väljer att lita litet mer till marknaden.</pre><pre>Jag har som arbetsmarknadsminister varit med om\r\natt överföra betydande belopp till utbildning, till nä-\r\nringspolitik och via skattesystemet i subventioner\r\ndirekt till finanspolitiken för att åstadkomma jobb ute\r\ni näringslivet. Jag tror på det. Jag vill än en gång\r\nunderstryka att jag inte tror att lösningen till i att gå\r\nfrån 5 %, till 7 %, till 10 % i åtgärder i arbetsmark-\r\nnadspolitiken. Däremot tror jag att arbetsmarknads-\r\npolitikens 5 % kan hanteras effektivare än vad det\r\ngörs i dag. Det går att se till att det ger bättre utdel-\r\nning. Det är en viktig insats. Vi hanterar sammantaget\r\nväldigt stora belopp. De behöver vi naturligtvis försö-\r\nka nyttja på ett så effektivt sätt som möjligt. Det vill\r\njag understryka att vi skall göra.</pre><pre>Det är viktigt att komma ihåg att orsaken till var-\r\nför Socialdemokraterna har varit och är så fram-\r\ngångsrika är just vår förmåga att kombinera tillväxt\r\noch fördelning. Vi är faktiskt ganska bra på att se till\r\natt skapa jobb i näringslivet. Sverige är tillsammans\r\nmed Storbritannien bäst på det i Europa.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>11 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades</pre><pre>Proposition</pre><pre>1995/96:135 till näringsutskottet</pre><pre>Förslag</pre><pre>1995/96:RR8 till arbetsutskottet</pre><pre>1995/96:RR9 till lagutskottet</pre><pre>12 §  Bordläggning</pre><pre>Anmäldes och bordlades</pre><pre>Propositioner</pre><pre>1995/96:36 Godkännande av avtal om ändring av den\r\nfjärde Lomékonventionen m.m.</pre><pre>1995/96:132 Konventionen om skydd av personal i\r\nFN-insatser och därtill anknuten personal</pre><pre>13 §  Anmälan om interpellation</pre><pre>Anmäldes att följande interpellation framställts</pre><pre>den 6 mars</pre><pre>1995/96:103 av Carl Fredrik Graf (m) till finansmi-\r\nnistern</pre><pre>Uppbörden av moms från företag</pre><pre>Interpellationen redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 12 mars.</pre><pre>14 §  Anmälan om skriftliga frågor</pre><pre>Anmäldes att följande skriftliga frågor framställts</pre><pre>den 6 mars</pre><pre>1995/96:321 av Birgitta Johansson (s) till socialmi-\r\nnistern</pre><pre>Huvudmannaskap för primärvården</pre><pre>1995/96:322 av Mona Berglund Nilsson (s) till stats-\r\nrådet Anna Hedborg</pre><pre>Skillnaden mellan yrkesskadelivränta och\r\narbetsskadelivränta</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 12 mars.</pre><pre>15 §  Kammaren åtskildes kl. 17.05.</pre><pre></pre><pre>Förhandlingarna leddes</pre><pre>av andre vice talmannen från sammanträdets början\r\ntill ajourneringen kl 13.45,</pre><pre>av talmannen därefter t.o.m. 9 § anf. 138 (delvis) och</pre><pre>av förste vice talmannen därefter till sammanträdets\r\nslut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}