{"dokumentstatus":{"dokument":{"hangar_id":"2349032","dok_id":"GJ093","rm":"1995/96","beteckning":"3","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"3","slutnummer":"0","datum":"1995-10-04 00:00:00","systemdatum":"2005-10-27 13:35:34","publicerad":"1995-10-04 00:00:00","titel":"Riksdagens snabbprotokoll 1995/96:3 Onsdagen den 4 oktober","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{7FAEA80D-47DB-49F3-B3EB-632C5236C41F}","dokument_url_text":"http://data.riksdagen.se/dokument/GJ093/text","dokument_url_html":"http://data.riksdagen.se/dokument/GJ093","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GJ093","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1995/96:3</div>\r\n<div class=\"sidhuvud_datum\">Onsdagen den 4 oktober</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 10.01 13.30</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre></pre><pre>1 §  Ny riksdagsledamot, m.m.</pre><pre>Upplästes och lades till handlingarna följande från\r\nvalprövningsnämnden inkomna</pre><pre>Berättelse om granskning av bevis för riksdagsleda-\r\nmöter, m.m.</pre><pre>Till valprövningsnämnden har från Riksskattever-\r\nket inkommit bevis om</pre><pre>dels att Marietta de Pourbaix-Lundin (m), Ha-\r\nninge, utsetts till ny ledamot av riksdagen fr.o.m. den\r\n3 oktober 1995 sedan Jan Sandberg (m) avsagt sig sitt\r\nuppdrag som riksdagsledamot,</pre><pre>dels att Maud Ekendahl (m), Ängelholm, utsetts\r\ntill ny ledamot av riksdagen fr.o.m. den 4 oktober\r\n1995 sedan Wiggo Komstedt (m) avsagt sig sitt upp-\r\ndrag som riksdagsledamot.</pre><pre>Från Riksskatteverket har också, i båda fallen, in-\r\nkommit nya bilagor till tidigare utfärdade bevis för\r\nersättare för riksdagsledamöter.</pre><pre>Valprövningsnämnden har denna dag granskat\r\nbevisen för de nya ledamöterna och de nya bilagorna\r\ntill bevis för ersättare och därvid funnit att de blivit\r\nutfärdade i enlighet med 15 kap. 1 § vallagen.</pre><pre>Stockholm den 3 oktober 1995</pre><pre>Lars Tottie/</pre><pre>Sven-Georg Grahn</pre><pre>2 §  Partiledardebatt</pre><pre>Anf.  1  LARS TOBISSON (m)</pre><pre>Fru talman! När partiledarna för ett år sedan de-\r\nbatterade den regeringsförklaring som Ingvar Carls-\r\nson i egenskap av nytillträdd statsminister just avläm-\r\nnat, beskrevs den av Carl Bildt som svag, svävande\r\noch splittrad. Så här i efterhand och med Europavalet\r\ni färskt minne framstår detta som en träffande karak-\r\nteristik av regeringens uppträdande under det år som\r\ngått. Av gårdagens regeringsförklaring att döma fort-\r\nsätter det nu i samma stil. Anslaget är trött och för-\r\nstrött. I stället för att ge konkreta besked säger rege-\r\nringen sig vilja \"pröva\", \"studera\" och \"se över\". I\r\nviktiga frågor, starkt kontroversiella även inom det\r\negna partiet, sägs lösningen vara brett samförstånd,\r\nutan att det anges på vilken grund detta skall etable-\r\nras.</pre><pre>Det gångna årets viktigaste händelse var att Sveri-\r\nge valde att gå med i det europeiska samarbetet. Men\r\nbara medlemskap räcker inte. Den som inte vet vad\r\nhan vill eller den som ägnar all sin energi åt att sudda\r\nut vad han tycker kommer inte att vara med om att\r\nforma det framtida Europa. Respekt och inflytande får\r\nman genom tydlighet och politisk vilja, genom att\r\nvara en aktiv och konstruktiv deltagare i samarbetet.\r\nRegeringens oförmåga att driva en tydlig politisk linje\r\ni EU-arbetet är därför ett problem för hela nationen.</pre><pre>I Europapolitiken står vi inför viktiga avgöranden,\r\ndär regeringen inte mäktar med att redovisa en upp-\r\nfattning. Det handlar om vårt deltagande i valuta-\r\nsamarbetet. Det handlar om hur vi skall agera i frågan\r\nom en gemensam utrikes- och säkerhetspolitik. Rege-\r\nringens kommande förslag om nedrustning av det\r\nnationella försvaret medför att vi inte kan värna vårt\r\nland utan hjälp utifrån. Talet om en fortsatt alliansfri\r\npolitik klingar därmed ihåligt. Det är egentligen bara\r\nvi moderater som genom att fullfölja 1992 års för-\r\nsvarsbeslut står för en trovärdig alliansfri linje.</pre><pre>Europavalet blev genom det dåliga valdeltagandet\r\nett misslyckande för demokratin. Det blev i så måtto\r\näven ett misslyckande för oss moderater - vi lyckades\r\nbara samla hälften av de väljare som stödde oss i förra\r\nårets val. Men socialdemokraternas stora bakslag och\r\nframgången för den yttersta vänsterns nej-sägarlinje\r\ngör utfallet till en katastrof. Den viktigaste orsaken till\r\ndenna förskjutning är socialdemokraternas ovilja att\r\nvisa ledarskap. Det har lett till det paradoxala resulta-\r\ntet att hälften av dem som fram mot sekelskiftet skall\r\nrepresentera Sverige i det dagliga europeiska samar-\r\nbetet arbetar för att lämna det och åka hem. Därmed\r\nfår vi finna oss i att Sveriges ord i Europa väger lätta-\r\nre än det borde göra.</pre><pre>Fru talman! När de borgerliga partierna för ett år\r\nsedan lämnade över regeringsmakten, hade vi vänt en\r\nekonomi i fritt fall till uppgång. På tre år hade vi lagt\r\ngrunden för en ekonomisk utveckling, som vi ser\r\nfrukterna av i dag. När Ingvar Carlsson blev statsmi-\r\nnister var det efter en oppositionstid där löften om att\r\ninte höja skatterna, om att inte skära ner i kommuner-\r\nna och om att inte sänka utan höja ersättningsnivån i\r\nsocialförsäkringarna var genomgående teman. Visst\r\nhade man begärt ett öppet mandat. Men sänkningen\r\nav arbetslöshetsersättningen till 75 % och den skat-\r\ntechock som genomförts kan knappast sägas ha rymts\r\ni Persson-planens brasklapp.</pre><pre>Under det senaste året har svensk ekonomi åkt upp\r\noch ner i ränte- och valutahissen. Förklaringen är att\r\nden förda budgetsaneringspolitiken har otillräckliga\r\nmarginaler. Men vi får också betala priset för att re-\r\ngeringen i stället för att satsa på utgiftsminskningar\r\nhöjer skatter och återreglerar, vilket undergräver\r\nförutsättningarna för uthållig tillväxt.</pre><pre>Vi moderater vill fullfölja den politik som den\r\nborgerliga regeringen inledde. Den siktar till att skapa\r\nlångsiktiga förutsättningar för företagande, tillväxt\r\noch nya, riktiga jobb. Vi har i dagarna inför vår extra\r\npartistämma presenterat en rad rapporter, där vi visar\r\nhur detta arbete skall drivas vidare.</pre><pre>Regeringens misslyckande på det ekonomiska om-\r\nrådet kan avläsas i den fortsatt stora arbetslösheten.\r\nLångtifrån att som utlovats sjunka till under 5 % be-\r\nfinner den sig på en nivå som givet konjunkturupp-\r\ngången närmast får betecknas som en försämring.\r\nAntalet lediga platser ger inte hopp om snar bättring.\r\nTalet om att göra EU till en sysselsättningsunion är\r\nbara ord. När skall regeringen redovisa det nationella\r\nsysselsättningsprogram baserat på de fem Essen-\r\npunkterna som skulle vara klart i början av oktober?</pre><pre>Regeringsförklaringen är en påminnelse om rege-\r\nringens brist på fantasi och initiativkraft i det förnyel-\r\nsearbete som eniga bedömare anser vara nödvändigt\r\nom vi skall få Sverige på rätt kurs igen. Från OECD\r\növer McKinsey och IMD till svenska arbetsmarknad-\r\nsexperter i regeringens eget ekonomiska råd har bud-\r\nskapet varit entydigt. Vi måste ha mindre offentliga\r\nutgifter - inte större. Vi måste ha lägre skatter - inte\r\nhögre. Vi måste ha mer konkurrens i svensk ekonomi\r\n- inte mindre. Och vi måste få en mer flexibel ar-\r\nbetsmarknad - inte AMS- och bidragspolitik.</pre><pre>I regeringsförklaringen berörs inte med ett ord det\r\nförhållandet att det pågår en arbetskonflikt, som runt\r\nom i landet ställer medborgare utan sophantering och\r\nannan kommunal service. Det är ett allvarligt hot mot\r\nansträngningarna att hålla nere inflationen och där-\r\nmed tillväxten. Det är också ett hot mot jobben -\r\nkallhamrat säger man sig kräva högre löner, även om\r\ndetta ställer arbetskamrater utan arbete. Mot denna\r\nbakgrund ter sig regeringens tilltro till fackets ansvar\r\nför en reformerad arbetsrätt obegriplig.</pre><pre>Om några veckor skall regeringen lägga fram sin\r\ntillväxtproposition, där vi får besked om den orkar\r\nfölja rådet från OECD och andra att specificera de\r\ntillkommande besparingar på 16 miljarder kronor som\r\nutlovats, om den hörsammar rekommendationen att\r\ninte höja skatter utan sänka utgifter och om den är\r\nberedd att ta efterlysta strukturgrepp för att främja\r\nkonkurrens och flexibilitet i arbetslivet. Vi får då veta\r\nom socialdemokraterna har förmågan till det nytän-\r\nkande som krävs. Vi moderater lovar för vår del att\r\nfortsätta verka pådrivande i förnyelsearbetet.</pre><pre>(Applåder)</pre><pre>Anf.  2  Statsminister  INGVAR\r\nCARLSSON (s)</pre><pre>Fru talman! Lars Tobisson skrämde nästan skjor-\r\ntan av svenska folket nyss, när han sade att Modera-\r\nterna skulle vilja fullfölja den förra regeringens poli-\r\ntik. Det var tredubbling av arbetslösheten och för-\r\ndubbling av statsskulden; en kris som gjorde att vi\r\nhöll på att förlora vår ekonomiska självständighet.\r\nFörsäkringsdirektörer sade att det inte gick att köpa\r\nsvenska statspapper därför att de inte visste om Sveri-\r\nge kunde göra rätt för sig.</pre><pre>Den politiken skulle Moderaterna vilja fullfölja.\r\nTack för det stödet i fortsatta opinionsundersökning-\r\nar, Lars Tobisson!</pre><pre>Varför förneka fakta? BNP ökade första halvåret\r\nmed 4,4 % - den högsta siffran på tio år. Inflationen\r\när nere i 2,7 %. Industriproduktionen ökade med\r\n17,6 %. Statsskulden stabiliseras förmodligen redan i\r\når. Räntan sjunker och kronan stärks. Om Tobisson\r\ninte ställer till det, kanske den femåriga räntan sjunker\r\nunder 9 % medan den här debatten pågår.</pre><pre>Men ju bättre det går, desto surare blir Lars To-\r\nbisson. Varför gläds inte ni moderater när det går bra\r\nför Sverige?</pre><pre>(Applåder)</pre><pre>Anf.  3  LARS TOBISSON (m) replik</pre><pre>Fru talman! Det är så här, Ingvar Carlsson. Våren\r\n1991, innan vi tog över regeringsmakten, hade Af-\r\ntonbladet en rubrik som sade att 1 000 jobb försvinner\r\nvarje dag. När vi lämnade över till Ingvar Carlsson\r\ntillkom 1 000 jobb varje dag. Det var en omsvängning\r\nsom ägde rum tack vare de strukturella grepp i eko-\r\nnomin som den borgerliga regeringen tog. Vi påbör-\r\njade en omläggning, och vi ser nu frukterna av detta.\r\nDet gläds vi åt.</pre><pre>Men vad vi oroas över och måste varna för är de\r\nförändringar som Socialdemokraterna har gjort. Man\r\nskär inte på utgifterna så mycket som krävs, och man\r\nhöjer skatterna kraftfullt, vilket slår ut jobb i närings-\r\nlivet. Det borde väl vara det verkliga problemet för\r\nstatsministern, dvs. att man inte har kommit någon\r\nvart med arbetslösheten. Med fyra ord säger han i\r\nregeringsdeklarationen att det är ett stort antal arbets-\r\nlösa, men han säger ingenting om vad man skall göra\r\nåt det. I stället återreglerar man och vägrar att åstad-\r\nkomma den flexibilitet i arbetslivet som måste till om\r\nvi skall få fler jobb i den enskilda sektorn.</pre><pre>Apropå försäkringsdirektören, var det så när han\r\nvarnade för vad som skulle komma, att han insåg att\r\ndet fanns risk för att Socialdemokraterna återkom till\r\nregeringsmakten.</pre><pre>(Applåder)</pre><pre>Anf.  4  Statsminister  INGVAR\r\nCARLSSON (s)</pre><pre>Fru talman! Nej, Lars Tobisson, den här försäk-\r\nringsdirektören betygsatte tre borgerliga år, och han\r\nhar betygsatt ett socialdemokratiskt år. Nu konkurre-\r\nrar han med utländska köpare om svenska papper. Det\r\ngår bra för Sverige. Det märker han, och han måste\r\nföreträda sina försäkringstagares intressen.</pre><pre>Det är klart att Tobisson är i en väldigt svår de-\r\nbattsituation i dag. Han var ju arkitekten bakom den\r\nborgerliga ekonomiska politiken, som har misslyck-\r\nats. Det är klart att det är mycket bekymmersamt.</pre><pre>Om man skall diskutera arbetslöshetssiffror - och\r\ndet vill jag gärna göra - håller inte dagsnoteringar.\r\nDet är ingen aktiekurs som hoppar upp och ner. Un-\r\nder er tid i regeringsställning försvann 500 000 jobb,\r\noch 50 000 företag gick i konkurs, Lars Tobisson,\r\ndärför att ni drev en nyliberal politik.</pre><pre>Under vårt första år har vi inte varit nöjda - det\r\nskall jag erkänna - men det finns i alla fall nära\r\n100 000 fler jobb och 40 000 färre ungdomar är ar-\r\nbetslösa.</pre><pre>Lars Tobisson säger att jag i regeringsdeklaratio-\r\nnen inte berörde arbetslösheten och vad vi i regering-\r\nen skall göra åt den, men då hade han nog slumrat in\r\nen bra stund under mitt anförande i går. I ungefär en\r\ntredjedel av regeringsdeklarationen gick jag nämligen\r\nigenom ett tiotal områden där vi skall vidta åtgärder.</pre><pre>Jag vet inte om jag strör salt i såren om jag läser\r\nupp vad som står i Dagens Industri i dag. Lars Tobis-\r\nson tror naturligtvis på Dagens Industri; vi kan i alla\r\nfall vara överens om att det inte är något socialdemo-\r\nkratiskt propagandaorgan. Man säger: \"Sverige är på\r\nrätt väg.\" Inne i tidningen står det: \"Alla kurvor visar\r\nrätt.\"</pre><pre>Jag tror att väljarna känner det här. De är inte nöj-\r\nda med allt än, och en del tycker att det slår ganska\r\nhårt ute i den svenska vardagen. Det gör det tyvärr.\r\nMen om nationen klarar sina problem och om vi ge-\r\nmensamt gör Sverige starkare, kommer också de\r\nenskilda människorna att få en del av detta.</pre><pre>Därför sänker vi momsen den 1 januari 1996. Det\r\nkommer att vara väldigt skönt för pensionärer som har\r\nsmå marginaler. Det kommer att sitta väldigt bra för\r\nbarnfamiljerna. Vi kommer att fortsätta att tiondel för\r\ntiondel pressa ned arbetslösheten. Det vet svenska\r\nfolket.</pre><pre>Är det någon politisk kraft som skall klara arbets-\r\nlösheten är det socialdemokratin, inte ett parti som\r\nsäger att man skall sänka skatterna för de högst betal-\r\nda och låta marknadskrafterna klara av det här. Det\r\nvar den politik som fördes i Sverige och som var nära\r\natt leda till en katastrof. Nu skall vi ta oss ur det här,\r\noch nu skall vi bygga Sverige starkt igen. Framtids-\r\ntron och optimismen återvänder.</pre><pre>Jag är glad att vi har ett samarbete över block-\r\ngränserna, förvisso inte med Moderaterna, men med\r\nCenterpartiet, för att klara detta.</pre><pre>(Applåder)</pre><pre>Anf.  5  LARS TOBISSON (m) replik</pre><pre>Fru talman! När vi övertog regeringsmakten peka-\r\nde alla kurvor fel. I valkampanjen 1994 kunde vi\r\nkonstatera att alla kurvor pekade rätt. Det är bra att ni\r\nfortsätter, i kraft av en internationell konjunkturupp-\r\ngång, naturligtvis i kraft av de omläggningar vi åstad-\r\nkom och trots de åtgärder som ni socialdemokrater\r\nsatte in.</pre><pre>Den diskussion vi nu skall föra gäller framtiden.\r\nVi kan inte räkna med en bestående konjunkturupp-\r\ngång. Dessutom har vi strukturella fel i vår ekonomi\r\nsom ännu inte är åtgärdade, som kommer till uttryck i\r\nde höga arbetslöshetssiffrorna. Jag förstår att Ingvar\r\nCarlsson inte vill uppehålla sig vid dem - det måste\r\nvara pinsamt med de löften som ni avger.</pre><pre>Arbetslöshetssiffrorna är höga. Inte ens regeringen\r\nser hur man fram mot sekelskiftet skall komma nämn-\r\nvärt under 10 % i total arbetslöshet. För det krävs en\r\nhelt annan politik, med sänkta offentliga utgifter,\r\nlägre skatter och därmed också utrymme för avregle-\r\nring, som gör att vi kan få jobb i de företag som måste\r\nbära upp sysselsättningen i framtiden. Ni har inte\r\nredovisat hur ni skall klara det.</pre><pre>Anf.  6  GUDRUN SCHYMAN (v) replik</pre><pre>Fru talman! Det är två saker som jag vill ta upp\r\nmed Lars Tobisson. Det ena gäller säkerhetspolitiken,\r\nsom ni ofta och gärna talar om, vilket jag tycker är\r\nbra. Nu skulle jag vilja ställa en fråga till Lars Tobis-\r\nson.</pre><pre>De senaste veckorna har det pågått provspräng-\r\nningar. Frankrikes president har ju satt sig i sinnet att\r\ntesta och utveckla de franska kärnvapnen. Det är\r\nmånga som har protesterat mot det här på olika sätt,\r\nalltifrån köpbojkotter i våra affärer till uttalanden från\r\nstatsministern och enskilda ministrar. Vänsterpartiet\r\nhar krävt att vi skall göra något mer, bl.a. att vi skulle\r\ngöra en manifestation i går när riksdagen öppnade. Vi\r\nfick inte gehör för det. Nu har vi krävt en särskild\r\ndebatt i frågan, och jag hoppas att vi får gehör för det.\r\nJag själv har krävt att regeringen skall avbryta allt\r\nmilitärt samarbete med Frankrike och också stoppa\r\nvapeninköpen från Frankrike. Det har man inte velat\r\ngå med på. Det finns mycket att göra.</pre><pre>Vad jag undrar över är vad ni moderater säger i\r\nfrågan. Är ni intresserade av att delta i någon form av\r\nsamarbete för att försöka få stopp på de här\r\nprovsprängningarna, eller tycker ni att det är bra som\r\ndet är? Det var det ena.</pre><pre>Det andra som jag vill ta upp är att jag inte kan\r\nlåta bli att reagera när Lars Tobisson nämner den nu\r\npågående konflikten i termer av att det är människor\r\nsom kallhamrat kräver högre löner. Vad är det för\r\nmänniskor, Lars Tobisson, som kräver högre löner på\r\ndetta kallhamrade sätt? Jo, det är framför allt kvinnor\r\nsom jobbar inom vård och omsorg, som har 10 000\r\nkr, 11 500 kr eller kanske 12 000 kr i månaden, som\r\ngår på vikariat, som är deltidsarbetslösa, som inte har\r\nnågon trygghet i anställningen, som skall ta hand om\r\nLars Tobisson den dag han kanske blir sjuk och när\r\nhan blir gammal, som har sett till att Lars Tobissons\r\nbarn, om han har några, har fått den utbildning och\r\nomsorg som de behöver. Dessa kallhamrade männi-\r\nskor har nog rätt till både arbete, trygghet i anställ-\r\nningen och en lön att leva på, anser jag.</pre><pre>(Applåder)</pre><pre>Anf.  7  LARS TOBISSON (m) replik</pre><pre>Fru talman! Så fort frågan om kärnvapenprov blev\r\naktuell i början av juli gjorde jag å partiets vägnar ett\r\nuttalande där jag beklagade återupptagandet av kärn-\r\nvapensprängningarna, i synnerhet som Frankrike\r\nförklarat sig ha för avsikt att nästa år underteckna\r\nprovstoppsavtalet.</pre><pre>Detta ser jag som det mest allvarliga med de\r\nfranska sprängningarna. De sätter provstoppsavtalet i\r\nfara, ett avtal där den borgerliga regeringen var\r\nmycket aktiv genom att driva fram ett totalstopp.\r\nAndra länder kan nu hoppa av detta avtal, och därför\r\när Frankrikes och Kinas provsprängningar fel.</pre><pre>När jag talade om att det finns ett kallhamrat in-\r\nslag i den pågående arbetsmarknadskonflikten var det\r\nför att kommunerna som bekant inte har något över-\r\nflöd i sin ekonomi. Staten har ett jättestort hål i kas-\r\nsan; därifrån finns det inga pengar att hämta i form av\r\nbidrag. Ändå säger man: Vi skall driva igenom högre\r\nlöner, även om det innebär att en del av våra arbets-\r\nkamrater förlorar sina jobb. Däri ligger det kallham-\r\nrade.</pre><pre>Anf.  8  GUDRUN SCHYMAN (v) replik</pre><pre>Fru talman! Det gläder mig att Lars Tobisson\r\ntycker att det är fel att Frankrike genomför de här\r\nprovsprängningarna, men det jag frågade efter var vad\r\nni är villiga att göra åt dem. På vilket sätt tycker mo-\r\nderaterna och Lars Tobisson att vi skall agera som\r\npolitiker? Vilka krav vill Lars Tobisson och hans\r\npartikamrater ställa på regeringen i den här frågan?\r\nVad gör ni för att få ett stopp på detta? Det var hand-\r\nling, inte bara ord, som jag efterlyste.</pre><pre>Vad beträffar kommunernas ekonomi, Lars Tobis-\r\nson, är det faktiskt vi här i riksdagen som kan besluta\r\nom utrymmet för kommunerna. Vi kan göra det möj-\r\nligt för alla dem som arbetar inom kommun och\r\nlandsting att få drägliga löner och ordentliga arbets-\r\nvillkor. Det är Lars Tobisson och jag som kan se till\r\natt de inte alls behöver vara kallhamrade och ställa\r\nnödvändiga lönekrav mot anställningar. Jag hoppas\r\natt vi kan göra gemensam sak i frågan; det skulle\r\nglädja mig.</pre><pre>Anf.  9  LARS TOBISSON (m) replik</pre><pre>Fru talman! Vi har i t.ex. EU-nämnden stött rege-\r\nringens framstötar i utrikesministersammanhang att\r\nfördöma kärnvapensprängningarna. Men utrikespoli-\r\ntiken skall bedrivas av regeringen, utifrån de princi-\r\npiella ställningstaganden denna gör. Partierna bör inte\r\nvid sidan av riksdagen göra gemensamma uttalanden\r\neller manifestationer. Det leder bara till förvirring om\r\nSveriges utrikespolitiska linje. Det, Gudrun Schyman,\r\när ord utan handling.</pre><pre>Vad sedan gäller kommunerna har dessa inte eko-\r\nnomi för dessa lönehöjningar, och staten har ännu\r\nmindre pengar att skjuta till i bidrag. Men den retorik\r\nsom Gudrun Schyman använder visar vilken populist\r\nhon är. Medveten om att hon aldrig kommer att behö-\r\nva ta ansvar, mer än som stödparti för socialdemokra-\r\nternas skattehöjningar, kan hon ägna sig åt utgjutelser\r\nsom, om de omsattes i verkligheten, skulle undergräva\r\nde välståndsskapande krafterna i samhället. Gudrun\r\nSchymans retorik bygger på den grundläggande miss-\r\nuppfattningen att man kan fördela något som inte\r\nfinns.</pre><pre>Anf.  10  TALMANNEN</pre><pre>Härmed var detta replikskifte avslutat. Jag vill\r\npåminna om att jag senare i dag enligt överenskom-\r\nmelse kommer att diskutera Vänsterpartiets framstäl-\r\nlan med gruppledarna.</pre><pre>Anf.  11  MARIANNE SAMUELSSON (mp)\r\nreplik</pre><pre>Fru talman! Tydlighet i EU-frågan är viktigt, sade\r\nLars Tobisson. Då skulle jag vilja fråga: Hur tolkar\r\nmoderaterna den tydlighet som väljarna har visat i\r\nEU-frågan? Kommer moderaterna att förorda ny\r\nfolkomröstning efter regeringskonferensen om säker-\r\nhetspolitiken, EMU, de nya beslutsformerna och det\r\nsom då står på dagordningen, de förväntade stora\r\nförändringar som kommer att ske?</pre><pre>Vad skiljer egentligen moderaterna och socialde-\r\nmokraterna i EU-frågan? Under valrörelsen tyckte jag\r\ndet var mycket svårt att se någon som helst skillnad.\r\nUnder förhandlingarna om medlemskapet satt ni och\r\nhöll varandra i hand. Finns det i dag några stora skill-\r\nnader mellan moderat EU-politik och socialdemokra-\r\ntisk?</pre><pre>Jag undrar också över moderaternas framtidsvy\r\nnär det gäller ekonomisk politik. I dag har vi en upp-\r\ngång för exportindustrin, den går förhållandevis bra,\r\nsamtidigt som kommuner och landsting måste dra\r\nned. Jag undrar hur moderaterna ser på vård, omsorg,\r\nskola osv. i ett framtida moderat samhälle. Finns det\r\nnågon framtidsbild av hur det här skall skötas?</pre><pre>Anf.  12  LARS TOBISSON (m) replik</pre><pre>Fru talman! Det finns det verkligen! Just proble-\r\nmen när det gäller vård, omsorg och skola samman-\r\nhänger med det offentliga monopol som råder på detta\r\nområde och svårigheten att finansiera offentlig verk-\r\nsamhet. Det är därför vi kräver att man bryter upp\r\ndessa monopol och öppnar för enskilda alternativ. Det\r\nskulle ge en konkurrens som också gav högre effek-\r\ntivitet och bättre behovstillfredsställelse.</pre><pre>Marianne Samuelsson ställde också en fråga om\r\nväljarnas tydlighet i EU-valet. Nu var tydligheten\r\nkanske inte så stor när mer än hälften av väljarna\r\nstannade hemma. Men utslaget var klart i den me-\r\nningen att det var en vridning år vänster, och jag har\r\nredan givit skulden för detta åt den otydlighet som\r\nsocialdemokraterna visade. Däri ligger skillnaden: Vi\r\nmoderater säger vad vi vill. Vi vill vara med i det\r\nvalutasamarbete som förbereds. Vi vill ställa upp och\r\nforma en europeisk freds- och säkerhetsordning.</pre><pre>Vad gäller folkomröstning om IGC kan det tänkas\r\natt det blir så stora förändringar efter översynskonfe-\r\nrensen att det är motiverat. Jag tycker dock inte att det\r\npekar i den riktningen. Det blir mera justeringar, och\r\ndet har vi inget emot. Vi ser inte så stora behov av\r\nförändringar i själva uppdrags- och ansvarsfördel-\r\nningen.</pre><pre>Beträffande EMU har vi faktiskt tagit ställning till\r\ndetta. Det är sagt, och däri håller jag med regeringen,\r\natt beslutet om EMU skall fattas i Sveriges riksdag\r\nnär vi väl har kvalificerat oss. Och om vi kvalificerar\r\noss så är jag övertygad om att det är bättre för oss att\r\nvara med än att stå utanför.</pre><pre>Jag vill ställa en fråga till Marianne Samuelsson.\r\nNi som är så hatiskt inställda till EU vill tydligen inte\r\nmedverka till att de länder i Central- och Östeuropa\r\nsom inget hellre vill än att komma med i EU får stöd\r\noch hjälp att komma dit. Det har framgått under valrö-\r\nrelsen. Varför vill ni förhindra detta? Hör inte Mari-\r\nanne Samuelsson på radion varje morgon om de\r\ntänkta ansökarländerna där det är allas högsta önskan\r\natt få komma med i det europeiska samarbetet? Varför\r\nsäger ni nej till det?</pre><pre>Anf.  13  MARIANNE SAMUELSSON (mp)\r\nreplik</pre><pre>Fru talman! Vi säger inte nej till att de östeurope-\r\niska länderna skall få vara med i EU om de på ett\r\ndemokratiskt sätt har möjlighet att ta ställning till\r\nbeslutet. Vad vi inte vill är att EU som i dag upprättar\r\nhandelsavtal som gynnar Östeuropa. I dag har man\r\nupprättat handelsavtal med öst som innebär att det är\r\nvi i EU som exporterar till öst medan de inte kan\r\nexportera sina produkter till oss eftersom jordbruket\r\när undantaget. Samtidigt är det i dagsläget huvudsak-\r\nligen just det som de skulle klara att exportera. Där-\r\nmed undergräver vi deras ekonomi.</pre><pre>Om man menar någonting med sin politik måste\r\nman också visa det i handling, och det tycker jag inte\r\natt EU i det här fallet har gjort. Man har direkt dekla-\r\nrerat att man faktiskt inte tycker att handel med öst är\r\nså viktigt. I alla rapporter om säkerhetsutveckling\r\nframgår att det samarbetet människor emellan som är\r\nviktigt. Det är handeln som tryggar säkerheten i värl-\r\nden, inte stora unioner - det har det aldrig varit. Så är\r\nvår inställning i den frågan.</pre><pre>När det gäller EU-frågan och EMU i övrigt förstår\r\njag att moderaterna tillsammans med socialdemokra-\r\nterna tycker att det är en riksdagsfråga, men jag tror\r\ninte att svenska folket tycker det i dag. Vid folkom-\r\nröstningen var det väldigt litet debatt om konsekven-\r\nserna av EMU. I dag har den debatten dragit i gång,\r\noch människor börjar inse att den ekonomiska politik\r\nsom drivs inom EU inte är den vi vill se i Sverige. Att\r\ndå säga att riksdagen skall fatta det beslutet tycker jag\r\när dålig respekt för demokratin, eftersom riksdagen i\r\ndag inte representerar folkets åsikt när det gäller\r\nEMU-frågan.</pre><pre>Anf.  14  LARS TOBISSON (m) replik</pre><pre>Fru talman! Marianne Samuelsson sade att EU har\r\nslutit ett handelsavtal som gynnar Östeuropa. Jag vet\r\ninte om det var en felsägning, för sedan var tesen att\r\nVästeuropa exporterar mer dit än de östeuropeiska\r\nländerna själva förmår sälja tillbaka.</pre><pre>Det är riktigt att det finns en obalans, men pro-\r\nblemet är inte avtalet, utan det är att de på grund av\r\nbristande distributionsmöjligheter och annat inte för-\r\nmår fylla ut de ramar som existerar för export till\r\nvästvärlden. Det skall vi hjälpa dem att åstadkomma.\r\nDet gör vi genom att visa en positiv inställning till\r\nderas strävanden att komma med i det europeiska\r\nsamarbetet. Det bidrar inte ni i Miljöpartiet eller, för\r\nden delen, övriga nej-sägare till. Ni säger nej till ett\r\nsådant samarbete. Ni kan ju inte gärna önska att andra\r\nskall delta i det när ni själva fördömer det. Det är ert\r\nstora problem i den här debatten.</pre><pre>Anf.  15  OLOF JOHANSSON (c)</pre><pre>Fru talman! Jag har inte för avsikt att gräva i det\r\nförflutna här i dag. För det första gäller regeringsför-\r\nklaringen framtiden - det är en avsiktsförklaring om\r\nvad som skall ske. För det andra är det framtiden som\r\när påverkbar. Det gäller att lära sig av misstagen, vare\r\nsig de har begåtts före eller efter 1991, och sedan\r\nförstärka den utvecklingen. Det är vår förpliktelse\r\nsom parti, vår förpliktelse i förhållande till väljarna.</pre><pre>Fyra politikområden kommer att stå i fokus under\r\ndet kommande riksdagsåret.</pre><pre>Det ekonomiska saneringsarbetet måste fortsätta.\r\nKampen mot arbetslösheten är huvuduppgiften.</pre><pre>Energifrågan kräver sin lösning. Centerpartiet\r\nutgår från att de partier som stod bakom linje 2 i\r\nfolkomröstningen 1980 fullföljer sitt löfte till\r\nsvenska folket att kärnkraften skall vara avvecklad\r\nsenast år 2010.</pre><pre>Säkerhets- och försvarspolitiken är högaktuell.\r\nRedan i morgon presenterar regeringen en pro-\r\nposition. Den svenska alliansfriheten skall bestå\r\noch dörren stängas mot säkerhetspolitiska även-\r\ntyrligheter.</pre><pre>EU:s regeringskonferens 1996 avgör många bety-\r\ndelsefulla frågor i Europasamarbetet. I Sverige\r\nmåste vi nu rannsaka oss själva efter den demo-\r\nkratiska katastrof - det är hårda ord, men de är be-\r\nrättigade i det här sammanhanget - som det låga\r\nvaldeltagandet i EU-parlamentsvalet innebar.\r\nFolklig förankring avgör Sveriges möjligheter att\r\nvara en stark röst i Europa.</pre><pre>Fru talman! Fokuseringen till dessa fyra politi-\r\nkområden innebär på intet sätt att Centerpartiet mins-\r\nkar engagemanget för en skärpt svensk miljöpolitik,\r\nför kraftfulla åtgärder mot våldet i samhället, för\r\nstärkt grundtrygghet och rättvisa i välfärdspolitiken,\r\nför ökad jämställdhet och för att hela Sverige skall\r\nleva och att också de miljövänliga biologiska näring-\r\narna skall utvecklas.</pre><pre>Emellertid är ekonomin och jobben, ett energisys-\r\ntem utan kärnkraft, säkerhetspolitiken och Europas\r\nutveckling de fyra viktigaste uppgifterna för Sveriges\r\nriksdag och regering att hantera den närmaste tiden.\r\nDessa uppgifter har en enorm betydelse för hela sam-\r\nhällets utveckling; de är långsiktiga till sin karaktär\r\noch de är starkt strukturpåverkande - de avgör helt\r\nenkelt framtiden.</pre><pre>Det första halvårets minoritetsregerande med\r\nåterställar- och vänstersvängspolitik kunde inte skapa\r\ntrovärdighet och stabilitet. De senaste sex månadernas\r\nkonstruktiva samarbete mellan regeringen och Cen-\r\nterpartiet är på väg att klara just detta. Efter uppgörel-\r\nsen mellan regeringen och Centerpartiet om vårbudge-\r\nten, arbetsmarknads- och regionalpolitiken, EU-\r\nfinansieringen och konvergensprogrammet har förtro-\r\nendet ökat och en allt stabilare situation etablerats för\r\nsvensk ekonomi. Skillnaden är som mellan natt och\r\ndag. Nu ser vi i varje fall gryningsljuset.</pre><pre>Förhoppningarna från de flesta bedömare är nu\r\nstora att statens finanser skall förbättras snabbare än\r\ntidigare beräknat. Svartmålarna i svensk politik - de\r\nsom i denna beskrivning känner igen sig och sina\r\ntidigare anföranden från kammarens talarstol får gär-\r\nna ta åt sig - dömde på förhand tvärsäkert ut s-c-\r\nsamarbetet. De har på varje punkt fått fel. Tillväxten\r\nökar mer än väntat. Den långa räntan är väsentligt\r\nlägre än i våras. Räntegapet mot Tyskland har sjunkit\r\ndramatiskt. Kronan stärks successivt. Allt detta har\r\nskett utan att inflationsbrasan har tänts. Sverige har\r\nena foten uppe på fast mark.</pre><pre>Centerpartiet kommer att fortsätta att ta ansvar för\r\nSverige. Det var ett partipolitiskt vågspel i våras men\r\nen nödvändig åtgärd för Sverige. Nationell samling\r\nvar vårt budskap inför valet 1994. Därför står vi star-\r\nka i förhållande till vår egen opinion och i förhållande\r\ntill svenska folket. Behovet av nationell samling är\r\ninte mindre i dag än det var då. Vårt land behöver\r\nbåda fötterna på fast mark. Den som står i skuld är\r\ninte fri, för att anknyta till finansministerns uttalande.\r\nEller för att citera en annan källa: \"Du varder där icke\r\nutkommande, till dess du haver betalat den yttersta\r\nskärven\".</pre><pre>Med andra ord: Skuldbördans ränteboja håller oss\r\nfängslade tills vi betalat. Det finns ingen väg tillbaka.\r\nSveriges framtid som välfärdsnation ligger fortfarande\r\ni potten. Den som faller undan för vänsterpopulismens\r\nbedrägliga budskap i dag riskerar att ödelägga hela\r\ndet mödosamma ekonomiska saneringsarbetet. Det\r\nkommer inte att bero på Centerpartiet om det bygge vi\r\nhar påbörjat äventyras. Vi kommer att fortsätta det\r\narbetet målmedvetet.</pre><pre>Varaktigt lägre räntenivå innebär mer av investe-\r\nringar och jobb, billigare boende och mer att dela på\r\nför alla. Lägg därtill att matmomsen, som Ingvar\r\nCarlsson sade, sänks vid årsskiftet, vilket för en tre-\r\nbarnsfamilj betyder ca 400 kr per månad i lägre mat-\r\nkostnader. Sänkta priser ger mer pengar kvar i plån-\r\nboken. Med en ny momsklass på 6 % - det är på gång\r\n- och högst tre momsklasser måste ju matmomsen\r\nsänkas, om man har någon social anständighet. De\r\nsom inte vill detta förordar i realiteten en höjning.\r\nDetta beror, som ni vet, bl.a. på EU:s skatteriktlinjer.</pre><pre>Närmast står regeringens tillväxtproposition på\r\ndagordningen. Åtgärder för att öka företagandet och\r\nantalet nya jobb är helt nödvändiga. Regeringsförkla-\r\nringen är med rätta fylld av positiva skrivningar om\r\nden svenska ekonomin. Men arbetsmarknadssituatio-\r\nnen - det vill jag stryka under med mycket grova\r\nstreck - är oacceptabel, och det är dessutom bråttom.\r\nHögkonjunkturer - som hjälper oss i det här arbetet -\r\nvarar som bekant inte hur länge som helst.</pre><pre>Inför tillväxtpropositionen förutsätter Centerpar-\r\ntiet att tidigare utfästelser i kompletteringspropositio-\r\nnen skall konkretiseras. Det gäller överenskommelsen\r\nom ökad riskkapitalförsörjning, inte minst för de små\r\noch medelstora företagen, och återinförd kvittnings-\r\nrätt, som ju är till gagn för dem som i dag är löntagare\r\noch vill starta eget; det är viktigt för att de skall\r\nkomma i gång och få fast mark under fötterna.</pre><pre>Chansen finns nu också att på allvar påbörja en\r\nskatteväxling. Det innebär lägre skatt på jobben och\r\nhögre skatt på miljöskadlig verksamhet; det slår verk-\r\nligen två flugor i en smäll. Jag vill gärna utveckla det\r\nhär något mer eftersom jag tycker att debatten på det\r\nhär området är undermålig.</pre><pre>Det fortsatta ekonomiska saneringsarbetet kan bli\r\nen upptakt för en radikal förändring av energisystemet\r\ngenom en skatteväxlingsreform. Genom sänkt skatt på\r\narbete ökar produktion och inkomster och därmed\r\nskattebasen. Skatt på miljöskadlig verksamhet mins-\r\nkar sådan verksamhet, och därmed minskar skatteba-\r\nsen - men också miljöskulden, som en del vill sopa\r\nunder mattan i den vanliga diskussionen. Det är just\r\ndessa minskningar av miljöbelastningen, av miljö-\r\nskulden, som är avsikten. Dessutom: Jobben är en\r\nbristvara, men det gäller inte för miljöskadlig verk-\r\nsamhet. Det finns alla möjligheter att fortsätta att\r\nsuccessivt vidga den skattebasen till helt nya områ-\r\nden. De som förordar att vi skall vänta på utlandet\r\nsäger också att vi skall vänta på den som är långsam-\r\nmast och missar dessutom poängen med god miljö\r\nsom konkurrensfaktor. Tänk om vi skulle avstå från\r\nallt som andra länder inte förmår, inte vill, inte kan\r\neller inte förstår!</pre><pre>Fru talman! Inom kort lägger Energikommissionen\r\nfram sitt betänkande. Vi utgår från att Socialdemokra-\r\nterna och Folkpartiet avser att fullfölja sina löften i\r\nsamband med folkomröstningen 1980. Linje 2 utlova-\r\nde att kärnkraften skulle vara avvecklad senast år\r\n2010, både före folkomröstningen och därefter här i\r\nriksdagen. Sverige behöver en långsiktig och mil-\r\njövänlig energipolitik. Energiförsörjningen måste vara\r\ntrygg och spelreglerna klara.</pre><pre>Med dessa krav på ett kommande energibeslut\r\nfinns det i det svenska energisystemet inget utrymme\r\nför kärnkraft, en kraftkälla behäftad med en hittills\r\nolöslig avfallsproblematik. Jag vill bara hänvisa till\r\ndet som har hänt senast: det tydliga nejet - tydligare\r\nän i den andra omröstningen, om jag så får uttrycka\r\ndet - till att ta emot avfallet. 70 % sade nej i Sorsele.</pre><pre>Dessutom blir kärnkraften med tiden allt mindre\r\npålitlig. En del tycks tro att den skall bli bättre ju mer\r\nden åldras, men det blir allt fler driftstörningar och\r\nsprickor - man kan ägna sig åt att försöka fila ned\r\ndem, men det förbättrar ju inte säkerheten. Det skapar\r\nbara ökad osäkerhet.</pre><pre>Om man biter sig fast vid kärnkraften riskeras\r\nSveriges framtid som industri- och företagarnation.\r\nMiljöteknikutveckling, småskalighet och fler jobb blir\r\nresultatet av en omställning av energisystemet. Det är\r\nvår gemensamma uppgift att förstärka en sådan ut-\r\nveckling under riksdagsåret.</pre><pre>Säkerhets- och försvarspolitiken får vi tillfälle att\r\nåterkomma till senare under morgondagen. Låt mig\r\nbara konstatera att Centerpartiets uppfattning om\r\nbibehållen svensk alliansfrihet och ett tydligt nej till\r\nmedlemskap i Västeuropeiska unionen och NATO har\r\nmycket starkt stöd hos svenska folket. Det kräver ett\r\nefter våra förhållanden starkt försvar. Till dessa för-\r\nhållanden hör både ekonomin och hotbilden i omvärl-\r\nden. När hoten försvagas, liksom ekonomin, måste\r\nockså försvaret spara - det borde alla inse.</pre><pre>Det nordiska samarbetet har en legitimitet och för-\r\nankring hos svenska folket som Europasamarbetet\r\nännu saknar. Det blev övertydligt vid EU-valet den 17\r\nseptember. Valdeltagandet kan bara till en viss del\r\nförklaras med \"trötthet\" att gå till valurnorna. Den\r\nsom stannar där i analysen gör ett allvarligt misstag.\r\nEU har har aldrig varit och blir aldrig något annat än\r\nett långsiktigt projekt, där freden i Europa är den helt\r\navgörande frågan. De snabba klippens löften slår\r\ntillbaka.</pre><pre>Det monetära samarbetets tredje steg med en ge-\r\nmensam valuta har i varje fall inte hittills fallit svens-\r\nka folket i smaken, och det är inte förvånande. Såsom\r\nsamarbetet nu är utformat tar det ingen hänsyn till de\r\ntvå frågor jämte fredsarbetet som Europas folk sätter\r\nhögst på dagordningen, nämligen miljön och jobben.\r\nProjektet förutsätter dessutom en rörlighet på arbets-\r\nmarknaden som inte finns och som knappast heller är\r\nönskvärd, eftersom den leder till ökade regionala\r\nobalanser. Pluralism och olikheter ersätts av centra-\r\nlism och enhetlighet.</pre><pre>Minimikravet - och det är Centerpartiets krav - är\r\nen folkomröstning när frågan blir aktuell. Ett projekt\r\nutan återvändo, som det brukar sägas, vilket alltså när\r\ndet väl har genomförts måste gå vidare och vidare, till\r\nen alltmer centralistisk ekonomisk politik, förutsätter\r\nsnarast en förbundsstat. Ingen annan kommer att lösa\r\nSveriges ekonomiska problem - inte EMU och inte\r\nERM. En ansvarsfull ekonomisk politik, en hållbar\r\nutveckling för jobb och bättre miljö, måste vi klara på\r\nhemmaplan och i konkurrens med andra. Det är upp-\r\ngiften som ingen annan löser åt oss.</pre><pre>Anf.  16  GUDRUN SCHYMAN (v) replik</pre><pre>Fru talman! Låt mig bara säga att det nästan är li-\r\ntet rörande när Socialdemokraterna och Centerpartiet\r\nberömmer varandra så för de väldigt stora tag som de\r\nhar tagit vad gäller saneringen. Jag hörde på radion i\r\nmorse en uppgift om att det var Socialdemokraterna\r\noch Centerpartiet som hade gjort upp om ett sane-\r\nringspaket på 118 miljarder. Jag vill påstå att 114 av\r\ndem gjorde Socialdemokraterna upp med Vänsterpar-\r\ntiet om efter det vänsterval som blev resultatet för ett\r\når sedan. Men 4 miljarder är inte så dumt det heller,\r\nOlof Johansson.</pre><pre>Det gäller alltså att veta vad man talar om. Det\r\ngäller också om folkomröstningen om avfallet. Den\r\ngenomfördes faktiskt i Storuman och inte i Sorsele.\r\nDet kan vara bra att notera för protokollet, så att det\r\nblir rätt åtminstone där.</pre><pre>Det som jag ville ta upp är frågan om en folkom-\r\nröstning om EMU. Som jag uppfattade Olof Johans-\r\nson på valnatten sade han i ganska bestämda ordalag\r\natt det inte blir fråga om något EMU-medlemskap för\r\nSveriges del med mindre än att vi har en folkomröst-\r\nning. Det är åtminstone min uppfattning, och jag\r\nhoppas att den också är Olof Johanssons. Jag skulle\r\nvilja ha litet besked, eftersom jag tror att det är nöd-\r\nvändigt att Centerpartiet, Vänsterpartiet och Miljö-\r\npartiet, som jag tror är överens i den här frågan, nu\r\nsätter sig ned och diskuterar hur vi skall få till stånd\r\nen tillräcklig opinion för att övertyga regeringen om\r\natt detta måste till.</pre><pre>Anf.  17  OLOF JOHANSSON (c)</pre><pre>Fru talman! Jag är glad åt att Gudrun Schyman an-\r\nser sig kunna räkna. En betydande del av det som\r\ngenomfördes, det som var förnuftigt, stod en bredare\r\nmajoritet för här i riksdagen än bara Vänsterpartiet\r\noch Socialdemokraterna.</pre><pre>Men - och det är det som är det avgörande - det\r\nräckte inte för att skapa trovärdighet, Gudrun Schy-\r\nman. Det hände ingenting i inställningen från omvärl-\r\nden och inte heller på hemmaplan på grund av den\r\npolitiken. Jag skall, som jag inledningsvis sade, i dag\r\ninte ägna mig åt det förflutna, men jag vill säga att\r\nSverige där förlorade ett halvår. Det handlar ju om att\r\nskapa en sådan balans i de åtgärder som man vidtar\r\natt man uppnår trovärdighet, dvs. att man också är\r\nberedd att vidta smärtsamma åtgärder som drabbar\r\nmånga. Man kan inte bara sätta upp fingret i luften\r\noch känna hur opinionen blåser. Åtgärderna kan då\r\nkomma för sent. Gudrun Schyman bör någon gång för\r\nsina egna tala om att det är just de svagaste männi-\r\nskorna i vårt samhälle som kommer att förlora allra\r\nmest på detta. De andra, de starka, de som har pengar\r\noch som aldrig behöver låna, klarar sig alltid.</pre><pre>Anf.  18  GUDRUN SCHYMAN (v) replik</pre><pre>Fru talman! Det är alldeles riktigt att de alltid kla-\r\nrar sig, och det är just det som de har gjort under de\r\ngångna åren - under den borgerliga regering som Olof\r\nJohansson satt i och även nu, när Olof Johansson\r\nsamarbetar med den nya regeringen. Det är just de\r\nsom klarar sig, medan de som inget har skall bidra.</pre><pre>Jag förstår inte, Olof Johansson, vilken trovärdig-\r\nhet som man skapar genom att sänka barnbidragen\r\noch ersättningarna från a-kassan och sjukförsäkring-\r\nen. I vems ögon skapar man då trovärdighet? Jag\r\ntycker att Olof Johansson skall fundera på det.</pre><pre>Jag fick vidare inget riktigt svar på frågan om Olof\r\nJohansson nu vill sätta sig ned med Vänsterpartiet -\r\njag utgår från att också Miljöpartiet är intresserat -\r\noch diskutera hur vi bygger vidare på det opinionsar-\r\nbete kring EU-frågan som faktiskt behövs för att vi\r\ninte skall bli överkörda vad gäller EMU.</pre><pre>Anf.  19  OLOF JOHANSSON (c) replik</pre><pre>Fru talman! Svaret på den senaste frågan är själv-\r\nklart. Det återfinns ju i våra valprogram. Det är bara\r\natt läsa. Det hoppades jag att andra partier också\r\nskulle göra, eftersom frågan har diskuterats så mycket\r\nunder den gångna valrörelsen.</pre><pre>Vårt svar när det gäller EMU, så som det är ut-\r\nformat i dag, är nej. De viktiga komponenterna saknas\r\noch är inte integrerade i systemet. Jag har vidareut-\r\nvecklat denna kritik i dag. Jobben och miljön ligger\r\nutanför systemet, och därmed är det inte acceptabelt.\r\nDet betyder att de kommer att vara nedvärderade i en\r\nsituation där konvergenskraven är prioriterade.</pre><pre>Det är inget fel. Jag hoppas att Vänsterpartiet ock-\r\nså instämmer vad gäller konvergenskrav. Miljöpartiet\r\nhar förstått det. Ni har inte förstått det. Ni ställer inte\r\nupp på konvergensprogrammet.</pre><pre>Det behövs disciplin, ordning och reda i ekonomin\r\nför att det skall fungera. Det är själva grunden. Därför\r\nmåste kraven finnas. Men det krävs också andra fak-\r\ntorer som måste föras till systemet på ett likvärdigt\r\nsätt för att det skall bli en helhet. Annars blir det,\r\nprecis som det står i vårt valprogram, ännu ett centra-\r\nlistiskt projekt utan helhetssyn som måste avvisas. Det\r\när direkt taget ur vårt valprogram.</pre><pre>Anf.  20  MARIANNE SAMUELSSON (mp)\r\nreplik</pre><pre>Fru talman! Det gläder mig att jag äntligen har fått\r\nett tydligt svar från Centern om hur man ser på EMU.\r\nTidigare har man bara, tycker jag, fått nja-broschyrer\r\noch nja-svar som inte har givit någon tydlighet alls.\r\nTack så mycket för den tydligheten!</pre><pre>Jag hoppas verkligen att vi nu också kan se ett\r\nsamarbete kring denna viktiga fråga mellan partierna i\r\nriksdagen. Vi behöver samarbeta i sakfrågor på\r\nmånga områden. Här är en fråga där vi kanske kan\r\nhjälpas åt med att se till att demokratin och debatten\r\nfungerar i samhället.</pre><pre>Det behövs också samarbete om andra frågor -\r\nmiljöfrågorna bl.a. Jag skulle vilja fråga Centerpartiet\r\nvad man konkret har fått ut inom miljöområdet av\r\nsamarbetet med Socialdemokraterna. Hitintills tycker\r\njag mest att vi har sett att ni har lyckats skydda bön-\r\nderna i era uppgörelser. Jag skulle gärna vilja höra\r\nvad ni har gjort på miljöområdet.</pre><pre>Det gäller också att vi samarbetar för att värna de\r\nsvaga människorna i samhället. Det är precis som\r\nOlof Johansson sade: De starka klarar sig alltid. Me-\r\nnade Olof Johansson att uppgörelsen med Socialde-\r\nmokraterna ledde till att vi värnar de svaga? I dag har\r\nstora grupper i vårt samhälle problem att klara sin\r\nhushållsbudget - minst lika stora problem som vi har\r\natt klara statsfinanserna - och de har inte råd att köpa\r\nden mat de skulle behöva till sin familj utan får kan-\r\nske många gånger ta billigast möjliga.</pre><pre>Jag menar att uppgörelsen ledde till att de svaga\r\nblev svagare. Man hade kunnat använda en annan\r\nmodell - den modell som Miljöpartiet föreslog med\r\nbrutet tak - och därmed hade man skyddat de svagas-\r\nte men tagit litet mer från oss som har råd.</pre><pre>Anf.  21  OLOF JOHANSSON (c) replik</pre><pre>Fru talman! Det är inte svårt att ge exempel på\r\nframgångar i samarbetet från våra utgångspunkter. Jag\r\nskall inte räkna upp dem alla.</pre><pre>Jag vill be alla jordbrukare - det är väl inte så\r\nmånga som sitter inne i dag vid radioapparater eller\r\nTV-apparater - att lyssna på vad Miljöpartiets repre-\r\nsentant säger och på vilka fördomar hon sprider om\r\nbönder, som om det handlade om att positivt särbe-\r\nhandla en grupp. Att hålla landskap öppna genom att\r\nge miljöstöd är faktiskt ett jobb, ett arbete, Marianne\r\nSamuelsson! Det var det som uppgörelsen i februari i\r\njordbruksutskottet handlade om. Att hålla landskapet\r\nöppet, som vi alla vill och pratar vackert om, är ett\r\narbete som man inte får ersättning för men som kostar\r\nnågonting att utföra. Någon skall ju göra jobbet!</pre><pre>Är det då inte rättvist att det finns någon sorts\r\nsamhällsengagemang i den typen av frågor? Det är ett\r\njättebra exempel på en miljöframgång för oss. Så var\r\ndet inte från början, under Gudrun Schymans skörde-\r\ntid, när förslagen lades fram.</pre><pre>Det andra exemplet gällde de svaga. Matmomsen\r\när ett typexempel på hur man strukturellt måste vrida\r\nden ekonomiska utvecklingen så att man lättar på\r\nskatten för dem som matkostnaderna betyder mest för.\r\nVi undantar ju ingen. Det har kallats för gåsleverso-\r\ncialism i retoriken. Jag hoppas att det inte blir särskilt\r\nmycket gåslever efter de franska kärnvapenproven, så\r\ndet kanske vi kan bortse ifrån som en del av menyn.</pre><pre>Det handlar om att skapa förutsättningar för lägre\r\npriser och att rikta skattesänkningarna till de männi-\r\nskor som bäst behöver dem.</pre><pre>När det gäller EMU vill jag säga att det är själv-\r\nklart att vi har anledning att ta oss en ordentlig funde-\r\nrare över alla partigränser. Jag hoppas nämligen att\r\nsanningen efter hand skall uppenbaras för allt fler,\r\näven om det i dag kanske inte finns någon helt tydlig\r\nmajoritet för det synsätt som jag har redogjort för här.\r\nDet är klart att det är först nu som debatten kommer.</pre><pre>Min poäng i mitt inledningsanförande var följan-\r\nde: Att avstå självbestämmanderätt i stor omfattning\r\ntill en internationell organisation utan förankring i\r\nfolket leder till värre problem än dem vi har sett efter\r\ndet EU-parlamentsval som vi nyss har haft.</pre><pre>Anf.  22  MARIANNE SAMUELSSON (mp)\r\nreplik</pre><pre>Fru talman! Vi tycker också att miljöstödet är en\r\nviktig del i det stöd man nu kan ta hem från EU-\r\nsamarbetet, Olof Johansson. Men var det stödet det\r\nenda som man hitintills har lyckats uppnå i samarbe-\r\ntet? Skatteväxlingen, som är viktig för att klara ener-\r\ngifrågorna i framtiden, har man tydligen ännu inte\r\nlyckats få in.</pre><pre>Matmomssänkningen, sett ur perspektivet av de\r\nneddragningar man gjorde på barnbidrag och i de\r\nolika socialförsäkringsformerna, kanske inte var det\r\nallra bästa stödet till barnfamiljerna. Vi har precis\r\nsom Centern länge haft en sänkning av matmomsen på\r\nvårt program. Därför stödde vi förslaget i detta fall.</pre><pre>Jag tror ändå att den modell som Miljöpartiet lade\r\nfram - ett höjt och beskattat barnbidrag - hade givit\r\nbetydligt bättre fördelningseffekt och större effekt för\r\njust de barnfamiljer som i dag har det svårt med sin\r\nekonomi än modellen med sänkt matmoms.</pre><pre>Anf.  23  OLOF JOHANSSON (c) replik</pre><pre>Fru talman! Jag tror att Miljöpartiet ibland under-\r\nskattar en del tröghetsmekanismer i den politiska\r\nverksamheten. Vi kämpade länge under den tidigare\r\nregeringen för att över huvud taget få till en utredning\r\nom skatteväxling. Det gick till sist. Det tog tid. Nu\r\nfinns den.</pre><pre>Ibland kan man använda utredningar som ett skäl\r\nför att ingenting göra omedelbart. Man inväntar ut-\r\nredningens resultat, som det brukar heta. Det är ett\r\nsätt att se på utredningar.</pre><pre>Vi menar att den gemensamma arbetsgrupp om\r\nCO2-skatten vi har som en restpost från höstens verk-\r\nsamhet kan vara en inledning. Det är den linje som vi\r\ndriver. Sedan får man ta de större greppen när utred-\r\nningen kommer. Men det är ingenting som gör att\r\nman behöver vänta på att förändra CO2-skatten i när-\r\nperspektivet. Vi kommer självfallet att driva på detta.</pre><pre>Jag går tillbaka till fördelningspolitiken. En paren-\r\ntes, bara: Vi motsatte oss barnbidragssänkningen av\r\nsamma skäl som Marianne Samuelsson. Men låt det\r\nvara förfluten tid.</pre><pre>Vad det handlade om i svensk ekonomi - det\r\ntrodde jag att alla hade klart för sig - var att vi stod\r\nvid avgrundens rand. Då kan man inte vänta med\r\nåtgärder. Då måste man ha breda åtgärder som påver-\r\nkar alla, för det är naturligtvis de som är mest beroen-\r\nde av samhällets stöd som då påverkas. De andra, som\r\ninte är beroende av samhällets stöd, måste man ta\r\nskattevägen. Jag har ingenting emot det. Det måste\r\nman göra.</pre><pre>Men man kan inte vänta. Man kan inte ge luddiga\r\nsignaler till marknaden. I så fall kunde det har varit\r\nför sent redan i dag. Vi hade oåterkalleligen varit i\r\nlångivarnas klor. Då hade denna församling haft be-\r\ntydligt mindre anledning att över huvud taget samlas.</pre><pre>Anf.  24  LARS LEIJONBORG (fp)</pre><pre>Fru talman! Det låga valdeltagandet i EU-valet var\r\nett tecken. Men det finns tyvärr många fler. Alldeles\r\nför många människor känner en växande misstro mot\r\noss politiker, mot det politiska systemet och mot dess\r\nsätt att fungera.</pre><pre>Löftesbrotten har varit för många. Skillnaden har\r\nblivit för stor mellan retoriken före valet och realite-\r\nten efter valet. Skillnaden mellan det statsministern\r\nsäger - kanske för att lugna en intern revolt, kanske\r\nför att bygga ett äreminne inför sin egen avgång - och\r\ndet man upplever i sin egen vardag blir för stor.</pre><pre>Massmediernas rapportering om samhällsfrågor\r\nökar ofta förvirringen i stället för att minska den. I en\r\nintressant och väldokumenterad artikel i tidskriften\r\nArena skriver journalisten Björn Elmbrant: Uppfatt-\r\nningen att det kärvs folkligt stöd, rentav demokratisk\r\nlegitimitet, för att genomföra stora förändringar håller\r\npå att försvinna. Han tecknar bilden av en elit som\r\nlösgjort sig från dem där nere.</pre><pre>För oss liberaler, som är demokrater in i hjärtero-\r\nten, är detta en helt avgörande politisk fråga. Elitis-\r\nmen kanske kan fungera en kort övergångsperiod.\r\nMen på längre sikt är en levande demokrati en absolut\r\nförutsättning för att ett samhälle skall kunna hantera\r\nsina problem och utvecklas.</pre><pre>Vi liberaler har traditionellt varit mycket inblan-\r\ndade i demokratisk ingenjörskonst för att ändra på\r\ngrundlagar och andra regler så att demokratin skall\r\nfungera bättre. Det har ofta varit reformer i rätt rikt-\r\nning. De reformer som jag själv häromåret var in-\r\nblandad i, där det gällde förlängd mandatperiod och\r\nett större inslag av personval, var steg i rätt riktning.</pre><pre>Det är nu 25 år sedan Folkpartiet under Gunnar\r\nHelén började tala om närdemokrati. Det begreppet är\r\nväl så aktuellt nu som det var då. Då handlade det om\r\nkommunala folkomröstningar, möjlighet att inrätta\r\nkommundelsråd och liknande. Kanske har vi på detta\r\nområde en stor uppgift kvar, nämligen att nu tillåta de\r\nlokala frågorna att spela en större roll för människor-\r\nna.</pre><pre>Det skulle åstadkommas genom att vi ger de\r\nkommunala frågorna egna valrörelser, så att de slapp\r\natt ständigt drunkna i rikspolitiken, genom skilda\r\nvaldagar för riks- och kommunalval. Det talas om att\r\nIngvar Carlsson genom sin känslomässiga bindning\r\ntill Tage Erlander och till Erlanders begrepp \"det\r\nkommunala sambandet\" har hindrat en sådan reform.\r\nKanske innebär hans avgång en öppning på den\r\npunkten.</pre><pre>Alla vi politiker måste på nytt ställa oss frågorna:\r\nLovar vi mer än vi kan hålla? Talar vi så att männi-\r\nskor begriper? Är vi verkligen beredda att lyssna på\r\nandras synpunkter? När det gäller vallöften och löf-\r\ntesbrott har givetvis inget parti helt rent samvete. Jag\r\när av naturliga skäl inte helt objektiv. Men jag och\r\nmånga med mig anser att Socialdemokraterna står i en\r\nklass för sig när det gäller att säga en sak före valet\r\noch att göra något annat efter.</pre><pre>Jag kan inte tolka den interna debatt som nu förs\r\ninom Socialdemokraterna på annat sätt än som en\r\nsund reaktion hos många gräsrötter mot att klyftan har\r\nblivit orimligt stor. I söndags anklagades den social-\r\ndemokratiska ledningen i den ena Stockholmsmor-\r\ngontidningen för att ha lagt om politiken i smyg.\r\nSamma dag hade den andra morgontidningen i Stock-\r\nholm en stor rubrik över en hel sida: Privata sjukför-\r\nsäkringar ökar kraftigt. Socialförsäkringsministern\r\nuppmanar facken att försöka teckna avtal om tilläggs-\r\nförsäkringar.</pre><pre>Det var precis det systemet vi inte ville ha, att de\r\nsom har råd eller råkar tillhöra en stark fackförening\r\nskulle kunna skapa sig en bättre ekonomisk trygghet\r\nvid sjukdom, när vi slöt upp bakom den generella\r\nvälfärdspolitiken. Det är klart att många måste uppfat-\r\nta detta som en kursomläggning av Socialdemokrater-\r\nna.</pre><pre>Ni gav intrycket att ni snabbt skulle kunna pressa\r\ntillbaka arbetslösheten. Det har inte skett. Ni gav\r\nintrycket att uppsägningar i den offentliga sektorn\r\nskulle upphöra. Det har inte skett. I många fall hand-\r\nlar dessa kursomläggningar om saker som jag tycker\r\när bra men som ni inte har förankrat hos era egna\r\nväljare. Det gäller EU-medlemskapet, skattereformen\r\noch besparingspolitiken efter 1994 års val.</pre><pre>Vi i Folkpartiet har naturligtvis särskilda skäl att\r\nanalysera vår situation. Vi har flera förlustval bakom\r\noss. En del säger att vi är för ärliga. Det skall vi inte\r\nändra på. Vi skall ta vår utgångspunkt i samhällsana-\r\nlysen. Vad är det som oroar dagens människor mest?\r\nÄr det våldet, arbetslösheten eller miljöproblemen?\r\nÄr det att vi kan lita på socialförsäkringarna och att\r\nvården verkligen fungerar när vi behöver den? Utifrån\r\nsvaren skall vi försöka forma ett liberalt program med\r\nbåde gamla och nya idéer som vi tror kan bli till nytta\r\nför Sverige.</pre><pre>Vi skall också försöka ändra vårt arbete så att vi\r\nblir mer lyhörda, ökar våra kontaktytor mot grupper\r\nsom hittills har varit dåligt representerade, hittar for-\r\nmer för att bli ännu mer kreativa när det gäller att\r\nfinna lösningar på de stora samhällsfrågorna. Däremot\r\nkommer vi inte att ge upp.</pre><pre>Ett vanligt påstående i debatten om Folkpartiets\r\nsituation är att vår tillbakagång förklaras av att libe-\r\nralismen numera finns i många partier så att behovet\r\nav just Folkpartiet inte längre är så stort. Om så vore\r\nskulle naturligtvis ingen vara gladare än vi.</pre><pre>Politik är inte allt här i världen. Det finns mycket\r\nman kan ägna sig åt. Folkpartiet är inget självända-\r\nmål. Men när vi ser oss omkring i det politiska land-\r\nskapet ser vi tyvärr inte så mycket kämpande libera-\r\nlism. Detta blir alldeles uppenbart om man ser på det\r\nval som ägde rum för ett par veckor sedan. De partier\r\nsom där hade hade stora framgångar representerar\r\nmycket litet av liberalt tänkande.</pre><pre>Jag är i och för sig övertygad om att många av de\r\nväljare som har röstat på Miljöpartiet drivs av ett\r\nmycket äkta miljöengagemang som vi i Folkpartiet\r\nhelt och hållet delar. Men jag är lika övertygad om att\r\ndet recept som erbjuds av det parti de röstat på inte är\r\nbra för miljön.</pre><pre>De två grundelementen i Miljöpartiets politik är\r\nmotstånd mot internationell samverkan och motstånd\r\nmot tillväxt. Båda de värderingarna är katastrofala för\r\nett framgångsrikt miljöarbete. Det finns inte en chans\r\natt minska ozonhålet eller att komma ordentligt framåt\r\nmed koldioxidens klimatpåverkan om det arbetet inte\r\nsker i många länder. Jag håller med Olof Johansson\r\nom att ett land kan gå en bit före. Men till sist blir det\r\nändå omöjligt att nå verkliga resultat om vi inte har\r\ninternationell samverkan.</pre><pre>Då svarar Miljöpartiet: Vi är inte emot samverkan\r\n- det är bara EU som vi är emot. Det saknar all tro-\r\nvärdighet. Man kan kritisera EU för mycket, bristande\r\neffektivitet, bristande demokrati och allt möjligt. Men\r\njämfört med allt annat internationellt samarbete ligger\r\nEU hästlängder framför andra både när det gäller\r\ndemokrati och effektivitet.När det gäller tillväxt tror\r\njag inte att det finns något exempel på att miljön har\r\nblivit vinnare när ett land har blivit fattigare. Ni har\r\nfått för er att tillväxt måste betyda förgiftning av natu-\r\nren eller förstöring av ändliga naturresurser. Men\r\ntillväxt är lika mycket att arbetslösa kommer i arbete,\r\natt människor tillväxer i kunskap och att människor\r\nblir mer uppfinningsrika. Utmaningen är att bejaka\r\ntillväxt men vrida den i banor som är ekologiskt håll-\r\nbara.</pre><pre>Vi har som bekant granskat Vänsterpartiet ganska\r\nnoga. Jag kan försäkra att vi har upptäckt mycket få\r\nliberala inslag. Det är opportunism och populism som\r\nligger bakom partiets framgångar. Människor skall\r\narbeta mindre men kunna kräva fler och högre bidrag.\r\nDen politiken håller inte ihop.</pre><pre>Socialdemokratin har naturligtvis en kontaktyta\r\nmot den liberala idétraditionen. Jag har redan nämnt\r\natt man i praktisk politik sida vid sida med oss ge-\r\nnomfört en del viktiga samhällsförändringar. Men ser\r\nman på dagens socialdemokrati är det inte förnyarna,\r\nde som delvis inspirerats av liberala tankar, som har\r\nvind i seglen, utan det är traditionalisterna. Trots,\r\neller möjligen på grund av, rosornas krig verkar det\r\nockså som om särintressena har flyttat fram sina posi-\r\ntioner.</pre><pre>Ingvar Carlsson var ju väldigt ilsken på ett debatt-\r\ninlägg häromdagen. I upprördheten sade han: Det\r\nfinns ingen fackföreningsrörelse i världen som har så\r\nstort politiskt inflytande som den svenska.</pre><pre>Det var alltså inte som Göran Persson sade för en\r\ntid sedan att facket är ett särintresse bland andra. I\r\nIngvar Carlssons ilska fick vi sanningen. En annan\r\nsanning är just att er bindning till facket kraftigt för-\r\nsvårat samverkan mellan folkpartister och socialde-\r\nmokrater.</pre><pre>De tre partier som vi samverkade med i rege-\r\nringsställning under den förra perioden har naturligt-\r\nvis en del liberala inslag. Valfrihetsrevolutionen och\r\nsmåföretagarpolitiken för att stärka marknadsekono-\r\nmin hade inte varit möjliga om vi inte hade haft en\r\nsådan gemensam idégrund.</pre><pre>Samtidigt finns det hos vart och ett av dessa tre\r\npartier inslag som gör att vi inte skulle sova riktigt\r\nlugnt om natten om det liberala standaret tagits över\r\nav något av dem. Försvaret för den generella väl-\r\nfärdspolitiken, engagemanget för lika chanser och\r\nmöjligheter för både kvinnor och män, modet att stå\r\nupp rakt och tydligt för minoriteter av olika slag när\r\ndet blåser hårt emot känner vi är sådant som vi inte\r\nkan lämna till något av de andra borgerliga partierna.</pre><pre>Jag inledde med frågeställningen hur vi skall tolka\r\ndet låga valdeltagandet i EU-valet. Jag tänkte avsluta\r\nmed en annan frågeställning som är lika viktig, men\r\nsom har en helt annan och mycket ljusare bakgrund,\r\nnämligen hur vi skall tolka det första halvårets höga\r\ntillväxtsiffra och vad den betyder för vår viktigaste\r\nuppgift - att pressa tillbaka arbetslösheten.</pre><pre>Ingvar Carlsson påpekade själv att det var tio år\r\nsedan vi nådde en sådan här siffra förra gången. Slut-\r\nsatsen ligger ju nära till hands, nämligen att det går\r\nbra i svensk ekonomi ett par tre år efter stora deval-\r\nveringar. Jag noterade i replikskiftet mellan Lars\r\nTobisson och Ingvar Carlsson att ingen av dem\r\nnämnde effekterna av de stora devalveringarna. De är\r\nklart att även vi, som försvarar den borgerliga rege-\r\nringen, måste erkänna att en del av uppgången mot\r\nslutet av den borgerliga regeringsperioden berodde på\r\nden devalveringen.</pre><pre>När Sverige rear sina varor med 15-25 % får vi\r\nsälja väldigt mycket, och det går bra. Men redan året\r\nefter rekordåret hade tillväxten sjunkit starkt, och\r\n1986 var den nere på nivån 1 %. Skulle det upprepas\r\nkommer Sverige att ha fastnat i massarbetslöshet och\r\nskuldsaneringen kommer att misslyckas.</pre><pre>Jag tror att det är fullständigt fel signaler när re-\r\ngeringen börjar ifrågasätta om det behövs ytterligare\r\ntillväxtåtgärder och ytterligare besparingar. Det är att\r\nvara överoptimistisk att tro att tillväxten tuffar på på\r\nden här nivån i flera halvår till utan kraftfulla åtgär-\r\nder. Kalla mig möjligen svartmålare, men jag tycker\r\natt jag har en mycket god grund när jag gör det påstå-\r\nendet, både i Sveriges ekonomiska historia och i vad\r\nekonomiska bedömare har sagt. Konjunkturinstitutets\r\nbarometer i går var en varningsklocka. Där talade\r\nman om en mjuklandning. Ökningen av industripro-\r\nduktionen har redan börjat avta.</pre><pre>Vi behöver göra allt det som vi har talat så mycket\r\nom och som möjligen antyds i regeringsförklaringen,\r\nmen det finns inga konkreta förslag där. Vi måste lösa\r\nriskkapitalförsörjningen för småföretagen. Då duger\r\ndet inte med att bara göra något för småföretagen. Det\r\nstora som behöver ske på det området är ju att storfö-\r\nretagens stora vinster skall kanaliseras över till de\r\nväxande innovationsföretagen. Det sker inte om vins-\r\nterna låses in i storföretagen genom dubbelbeskatt-\r\nningen.</pre><pre>Småföretagen behöver en flexiblare arbetsrätt. Det\r\nfinns sannerligen inget lugnande besked till dem i\r\nregeringsförklaringen. Facken har fått vetorätt mot\r\nalla förändringar.</pre><pre>Många svenska företag väntar också på besked om\r\nenergipolitiken i framtiden. Den frågan berör ju både\r\nden demokratifråga jag började med och i hög grad\r\nhur det skall gå med tillväxten framöver.</pre><pre>Vi har som bekant inte sprungit benen av oss för\r\natt få bli ett stödparti åt regeringen efter det besked vi\r\nfick i regeringsfrågan för ett år sedan. Men jag vill\r\ngärna säga att vi i denna fråga känner en förpliktelse\r\nfrån linje 2-samarbetet och från energiuppgörelsen\r\n1991 att fullfölja samarbetet på en brett förankrad\r\nenergipolitik. Där är den svåra uppgiften att definiera\r\nhur vi i dag skall uttolka det som linje 2 stod för. Det\r\nsom stod på affischerna och som var själva grundtan-\r\nken var ju att kärnkraften skall avvecklas med förnuft.\r\nVad innebär det nu?</pre><pre>Det är ju allmänt känt att i Energikommissionen\r\nutreds nu ett slags mellanalternativ som innebär att en\r\ndel kärnkraft kommer att få bli kvar efter år 2010\r\ndärför att man bedömer kostnaderna i form av ökade\r\nkoldioxidutsläpp och i form av förlorade jobb för\r\nhöga för en total avveckling.</pre><pre>I det sammanhanget måste jag fråga Ingvar Carls-\r\nson, om inte annat så av rena almanacksskäl, om det\r\när så att förhandlingar med regeringen med utgångs-\r\npunkt i ett sådant alternativ måste anstå tills han har\r\navgått som statsminister.</pre><pre>Till sist. Konjunkturbarometern i går var i stort\r\nsett dyster när det gäller nya jobb. Den minskning av\r\nnyföretagandet som jag påpekande i vår förra debatt\r\nföre sommaren har fortsatt enligt en annan undersök-\r\nning. Det socialdemokraterna sade före valet om\r\narbetslösheten och en ny attityd till småföretag har\r\ninte infriats. Det har naturligtvis ett nära samband.</pre><pre>I dagens Sverige finns det inget annat sätt att klara\r\njobben än att åstadkomma en våg av nyföretagande.\r\nDet är därför vi gick till val på en småföretagarvänlig\r\npolitik, och det är därför vi nu fullföljer den så kon-\r\nsekvent vi kan. Det är så vi tycker att politik borde\r\nbedrivas.</pre><pre>(Applåder)</pre><pre>Anf.  25  Statsminister  INGVAR\r\nCARLSSON (s) replik</pre><pre>Fru talman! Det var synd att inte Folkpartiet till-\r\nlämpade en positiv företagarpolitik under sin tid i\r\nregeringen. Då försvann ju 50 000 företag i det här\r\nlandet. Det var många arbetsplatser och mycket pro-\r\nduktion. Jag tror att många småföretagare är oerhört\r\nbesvikna på Folkpartiet.</pre><pre>Sedan kan jag inte undgå frestelsen att säga något\r\nom författningsfrågan. Det vet väl Lars Leijonborg.</pre><pre>Ja, jag är för en gemensam valdag. Vi hade ett\r\nmycket högt valdeltagande, 87 %, i kommunal-  och\r\nlandstingsvalet i Sverige. Norge har skilda valdagar.\r\nDe hade ett valdeltagande på 58 % i det senaste\r\nkommunalvalet för några veckor sedan. I de länder i\r\nEU där man har sina riksdagsval och EU-val samti-\r\ndigt är valdeltagandet högt. Vi hamnade på drygt\r\n40 % med det isolerade valet. Det frågan tål nog att\r\ndiskuteras.</pre><pre>Jag tycker att Lars Leijonborg gör rätt i att varna\r\nför att, när man har haft sådan devalveringar som vi\r\nhar haft för några år sedan, det finns en risk att effek-\r\nten klingar av och inte blir långsiktig om man inte gör\r\nnågot mer. Regeringen är mycket uppmärksam på\r\ndetta. Det var därför vi i regeringsdeklarationen pre-\r\nsenterade en lång rad åtgärder för att stimulera tillväx-\r\nten och göra detta uthålligt. Jag tror att vi har goda\r\nmöjligheter till det.</pre><pre>Jag står för att den nordiska modellen gäller, Lars\r\nLeijonborg. Fackföreningsrörelsen har ett betydande\r\ninflytande. Jag tycker att det är bra att löntagarna i\r\nSverige inte bara behöver löneförhandla utan även\r\nkan diskutera med de demokratiska systemets främsta\r\nföreträdare.</pre><pre>Jag undrar hur de TCO-are som hörde Lars Lei-\r\njonborgs mycket antifackliga inlägg här upplevde det,\r\nnär många av dem dessutom är ute i en svår strid för\r\nsina medlemmar. Jag skäms inte för att jag är för\r\nfacklig och politisk samverkan. Men jag säger som\r\nstatsminister också ifrån när jag anser att det är politi-\r\nkerna, riksdagen och regeringen som har ett ansvar.\r\nFacket företräder sina medlemmar. Vi i denna kam-\r\nmare företräder hela svenska folket. Det har jag ingen\r\nsvårighet att göra skillnad mellan.</pre><pre>Arbetet med energifrågorna kommer att bedrivas\r\nhelt oberoende av statsministerskifte och partile-\r\ndarskifte. Däremot vill jag göra följande reflexion.</pre><pre>Det är ganska fantastiskt att en partiföreträdare\r\nanvänder en så stor del av en TV-sänd debatt i riksda-\r\ngen för att motivera att det egna partiet över huvud\r\ntaget behövs.</pre><pre>Visst diskuteras det inom socialdemokratin. Just\r\nnu diskuteras det oerhört mycket. Vi brukar säga att\r\ndet är högt i tak. Det är ibland t.o.m. lika högt som i\r\nkyrkan eller ännu högre. Och ibland gör vi kanske ett\r\noch annat självmål. Men, Lars Leijonborg, det finns\r\nnågot som är mycket värre, nämligen när det blir tyst\r\nom ett parti, när journalisterna inte kommer till press-\r\nkonferenserna och när ingen bryr sig. Det är detta som\r\när bekymret för Folkpartiet.</pre><pre>Jag läste i går Hans Bergströms artikel på DN:s\r\nledarsida. Han skrev följande ganska kloka ord:</pre><pre>\"ALLA DISKUTERAR nu ?socialdemokratins\r\nkris´. Men den borgerliga krisen är faktiskt inte mind-\r\nre. Och den socialdemokratiska vore långt mindre\r\nallvarlig till sina verkningar om den inte var förenad\r\nmed ett liberalt sammanbrott och en opposition utan\r\nförmåga.\"</pre><pre>Det är stenhårda ord från landets största liberala\r\ntidning med en liberal ledarskribent - ett liberalt\r\nsammanbrott och en opposition utan förmåga.</pre><pre>Anf.  26  LARS LEIJONBORG (fp) replik</pre><pre>Fru talman! Jag har uppfattningen att det knappast\r\nfinns någon viktigare fråga att diskutera än hur libera-\r\nla idéer skall bli starkare i det här samhället. Det anser\r\njag var ett mycket välmotiverat avsnitt i mitt anföran-\r\nde.</pre><pre>Det var en intressant inblick som vi fick i social-\r\ndemokratins inre värld. Vi förstår nu att skälet till den\r\nvendetta som nu pågår är att man vill har fler journa-\r\nlister på sina presskonferenser. Och det tycks ju ha\r\nlyckats så här långt.</pre><pre>Ingvar Carlsson har väl möjligen skrivit sin sista\r\nregeringsförklaring. Men jag skulle ändå vilja ge ett\r\ngott råd både till efterträdaren och till Ingvar Carlsson\r\nnär det gäller hans inblandning i andra politiska do-\r\nkument framöver.</pre><pre>Om man talar om samförstånd bör man vid ut-\r\nformningen av dokument skilja mellan politiska do-\r\nkument och debatthandledningar till Bommersvik.\r\nDet är möjligt att verklighetsbilden av att borgarna\r\nsatt i tre år och körde landet i botten och att socialde-\r\nmokratin sedan kom och löste alla problem går hem\r\npå Bommersvik. Men i ett seriöst sammanhang har\r\nden ingen trovärdighet. Dessutom blir den ganska\r\nprovocerande för dem som upplever att de jobbar i\r\nsitt anletes svett för att hantera precis samma utma-\r\nningar som socialdemokratin nu har hanterat.</pre><pre>Apropå påståendet att det behövs en slav på trium-\r\nfvagnen som säger att allt inte är frid och fröjd, påpe-\r\nkades det i Dagens Nyheter i dag att Kjell-Olof Feldt\r\nockså hyllades i svensk och utländsk affärspress under\r\nåren 1986-1987, men då, i slutet av 1980-talet, var\r\nSverige i rask takt på väg mot finanskraschen. Det är\r\ndärför som jag verkligen vill inskärpa att den efter-\r\nvård som de socialdemokratiska regeringarna på\r\n1980-talet totalt misskötte inte får misskötas den här\r\ngången, dvs. eftervården till devalveringen. Min be-\r\ndömning är att ni, genom den attityd som ni nu strålar\r\nut, dvs. att alla problem är lösta, är på god väg att\r\nmisslyckas i eftervården.</pre><pre>Anf.  27  Statsminister  INGVAR\r\nCARLSSON (s) replik</pre><pre>Fru talman! På en punkt skall jag omedelbart kor-\r\nrigera Lars Leijonborg. Vi anser definitivt inte att alla\r\nproblem är lösta. Den allra största och svåraste upp-\r\ngiften, nämligen att minska arbetslösheten till mer\r\nvanliga svenska nivåer, återstår. Jag sade redan i\r\nvalrörelsen att inget annat land före oss har klarat det\r\nnär arbetslösheten har blivit så hög. Det kommer att\r\nblir ett fruktansvärt tungt och svårt men viktigt arbete\r\natt pressa ned arbetslösheten tiondel för tiondel.</pre><pre>Jag vill återigen understryka att jag delar Lars\r\nLeijonborgs uppfattning när det gäller att se upp med\r\nriskerna för att man så att säga lägger av politiken i\r\noch med att den här första viktiga uppgången i eko-\r\nnomin har skett. Den är en nödvändig förutsättning.\r\nMen den måste följas av en lång rad ytterligare åtgär-\r\nder. Jag presenterade områdena i går. Och vi kommer\r\nunder det närmaste året, Lars Leijonborg, att lägga\r\nfram förslag efter förslag som handlar om utbildning,\r\nkompetenshöjning, forskning, arbetsmarknadspolitik,\r\nmiljöpolitik, energipolitik, osv.</pre><pre>Det kan bli för mycket journalister också. Jag kom\r\nknappt ut från Sveavägen 68 häromdagen. Då tycker\r\nman att lagom är bäst. Men eftersom jag också har\r\nvarit i situationer då vi inte har haft ett övermått av\r\njournalister på våra presskonferenser, vidhåller jag att\r\ndet är värre än när man har en livlig debatt och det\r\nstormar litet grand i partiet.</pre><pre>När det gäller samförstånd tycker jag att vi har vi-\r\nsat att vi klarar den uppgiften ganska bra. Tillsam-\r\nmans med Folkpartiet har vi, som Lars Leijonborg\r\npåpekade, samarbetat om en stor skattereform. På\r\nsenare tid har vi samarbetat med Centerpartiet på ett\r\nutomordentligt konstruktivt sätt. Det handlade ändå\r\nom att vi skulle gjuta ihop åsikter från oss tidigare\r\nsom oppositionsparti med ett tidigare regeringsparti.\r\nDet var möjligt på grund av att vi hade respekt för\r\nvåra något olika utgångslägen och därifrån försökte\r\ndiskutera oss fram till en gemensam lösning. Det tror\r\njag faktiskt har varit utomordentligt bra för landet.\r\nRäntan är i dag ungefär 2 % lägre, Lars Leijonborg,\r\nän när vi träffade den överenskommelsen. Det betyder\r\noerhört mycket för dem som har lån på sina hus. Det\r\ninnebär kraftigt sänkta kostnader. För landet innebär\r\ndet enorma besparingar. För företagen som lånar är\r\ndetta skillnaden mellan att göra en investering eller att\r\ninte göra den.</pre><pre>Jag skulle egentligen vilja avsluta det här inlägget\r\nmed en fråga till Folkpartiets ledare, Maria Leissner.\r\nMen av praktiska skäl är det inte möjligt. Därför rik-\r\ntar jag den till Lars Leijonborg. Efter att i många år ha\r\nsamarbetat och diskuterat med Folkpartiet, tyckte jag\r\natt jag hade en ganska klar uppfattning om var Folk-\r\npartiet stod, nämligen på vänsterkanten inom borger-\r\nligheten med socialliberala ambitioner. Men i dag vet\r\njag inte längre var Folkpartiet står. Jag vet inte ens var\r\nFolkpartiet står i en sådan grundläggande fråga som\r\nsäkerhetspolitiken. Är Folkpartiet för ett medlemskap\r\ni NATO eller vill man inte vara med i NATO? Jag har\r\nupplevt mycket oklara signaler när det gäller FN och\r\nFN:s aktiviteter i det tidigare Jugoslavien. Jag har hört\r\nLars Leijonborg vara på väg att döma ut Förenta\r\nnationerna och Förenta nationernas möjligheter att\r\nagera i framtiden. Och inte minst när det gäller den\r\nsociala politiken tycker jag att det råder stor oklarhet.\r\nInom trafiken kan det vara fullständigt katastrofalt om\r\nman inte vet om man är till höger eller vänster. Men\r\näven inom politiken kan det bli ganska förvirrande,\r\nLars Leijonborg.</pre><pre>Anf.  28  LARS  LEIJONBORG (fp) replik</pre><pre>Fru talman! När det gäller journalister kan vi i\r\nvarje fall enas om fördelningspolitiken. Jag tror att det\r\nvore bra om vi kunde dela det journalistiska intresset\r\njämnt oss emellan. Det skulle säkert båda partierna\r\nvinna på.</pre><pre>Jag är nästan förvånad över att Ingvar Carlsson tar\r\nupp säkerhetspolitiken. Jag såg Ingvar Carlsson efter\r\nMallorcamötet säga att hans vision är en situation där\r\ndemokratiska länder kan skära ner sitt försvar genom\r\nsamverkan. Men det är ju precis det som Maria Leiss-\r\nner velat att vi i Sverige skall diskutera. Vad händer\r\nom vi inom några år får en situation med en utvidgad\r\nförsvarssamverkan i Europa där kanske t.o.m. Ryss-\r\nland på ett eller annat sätt ordentligt har inlemmats i\r\nett säkerhetspolitiskt samarbete? Då fördömdes det\r\ndebattinlägget som på något sätt nationellt oansvarigt.</pre><pre>Apropå FN: FN:s generalsekreterare Boutros Bo-\r\nutros-Ghali har skrivit till FN:s säkerhetsråd och sagt:\r\nVi klarar inte upp situationen i Exjugoslavien. NATO\r\nfår ta över.</pre><pre>Nu skall Sverige delta i den operationen. Jag för-\r\nstår nästan inte hur försvarsministern kan sitta kvar så\r\nsom han har fördömt tanken på en samverkan mellan\r\nSverige och NATO. När flygvapenchefen i våras ville\r\nförbereda oss inom PFF:s ram för ett samarbete mel-\r\nlan det svenska flygvapnet och NATO fick han tvär-\r\nstopp. Det har vi KU-anmält. Nu verkar Ingvar Carls-\r\nson påstå att FN skulle ha lyckats i Jugoslavien.</pre><pre>Jag har i en diskussion med Ingvar Carlsson sagt\r\natt FN är bankrutt, och jag står för det uttalandet. Jag\r\ntror att jag har stöd av de allra flesta bedömare när det\r\ngäller FN:s situation. FN:s jubileumsår hade inte\r\nkunnat gå sämre än det gjort. Det beror på att med-\r\nlemsstaterna har svikit FN. Det tragiska är att bland\r\nde medlemsstater som har svikit finns också Sverige.</pre><pre>Anf.  29  GUDRUN SCHYMAN (v) replik</pre><pre>Fru talman! Jag måste rätta till när det gäller en,\r\nsom jag tror, missuppfattning hos Lars Leijonborg.\r\nHan sade: Vänsterpartiet vill att människor skall arbe-\r\nta mindre och få mera bidrag. Men det är precis tvärt-\r\nom. Vi tycker att människor skall arbeta mera, så att\r\nman inte är tvungen att få så mycket bidrag. Det\r\nhandlar om mycket enkel matematik: Det är bättre att\r\nfler människor jobbar sex timmar än att få människor\r\njobbar åtta timmar plus en massa övertid, medan\r\nresten är arbetslösa. Det är alltså mycket enkel mate-\r\nmatik. Jag hoppas att vi kan vara överens om det.</pre><pre>Anf.  30  LARS LEIJONBORG (fp) replik</pre><pre>Fru talman! Ofta när Gudrun Schyman talar om\r\ndetta säger hon att det är enkelt. Då kan man alltid\r\nmisstänka att det är någonting som ändå är ganska\r\nsvårbegripligt. I det här fallet är det just så.</pre><pre>Det enkla är nämligen att om svenska folket skall\r\njobba sex i stället för åtta timmar varje dag kommer\r\nSverige att bli fattigare. Så är det. Det går inte att\r\npåstå någonting annat.</pre><pre>Anf.  31  GUDRUN SCHYMAN (v) replik</pre><pre>Fru talman! Om det skulle vara på det sättet måste\r\nLars Leijonborg utgå från att arbetslösheten är gratis.\r\nMen det kostar på att vara arbetslös. Det kostar sam-\r\nhället att betala ut bidrag till arbetslösa vare sig det\r\ngäller a-kassa eller det gäller att dessutom fylla upp\r\nmed socialbidrag, eftersom a-kassan inte räcker. Detta\r\nkostar. Det kostar oss skattebetalare, både dig och\r\nmig.</pre><pre>Det måste självklart vara bättre att människor ar-\r\nbetar och utför nyttiga arbeten - det finns ju en mängd\r\nsådana - i stället för att passivt sitta hemma och gå på\r\na-kassa eller socialbidrag. Jag tycker att detta är en-\r\nkelt.</pre><pre>Jag tror att ni i Folkpartiet gör fel där. Ni försvårar\r\nså väldigt. Det enkla är faktiskt mycket bra. Det är\r\ndessutom lätt att genomföra  det enkla, och det är inte\r\nså dumt när man jobbar inom politiken.</pre><pre>Anf.  32  LARS LEIJONBORG (fp) replik</pre><pre>Fru talman! Det kostar om folk skall gå hem vid\r\neftermiddagskaffet och ändå få fullt betalt. Arbetslös-\r\nheten kostar också. Det är därför som vi aldrig får ge\r\nupp i den kampen. Vad ni har gjort är att ni har börjat\r\ndela på de jobb som finns i stället för att vara offensi-\r\nva när det gäller att skapa nya jobb.</pre><pre>Anf.  33  MARIANNE SAMUELSSON (mp)\r\nreplik</pre><pre>Fru talman! I min ungdom hade jag en känsla av\r\natt Folkpartiet var ett parti som värnade internationell\r\nsolidaritet. Numera är Folkpartiet, det har jag upp-\r\ntäckt, det mest marknadsliberala partiet, i alla fall i\r\nsvensk politik. Ni tycks inte bry er om någonting\r\nannat än ekonomisk tillväxt, utan någon som helst\r\nhänsyn till vare sig miljö eller internationell solidari-\r\ntet.</pre><pre>Lars Leijonborg undrade över tillväxtbegreppet.\r\nJag tror att det behövs en kurs hos en naturekonom.\r\nDå skulle Lars Leijonborg kanske lättare förstå situa-\r\ntionen i världen i dag. Naturresurserna är ju begrän-\r\nsade. 80 % av jordens resurser används av 20% av\r\nvärldens befolkning, nämligen av oss i den rika delen.\r\nDet kallar jag inte för en hållbar utveckling. Det är i\r\nstället en katastrof för kommande generationer. Där-\r\nför måste vi se till att vi får ett kretsloppssamhälle\r\nsom är hållbart på lång sikt.</pre><pre>Detta ger i och för sig ekonomisk tillväxt, men\r\ninte inom de traditionella ekonomiska tillväxtgrenarna\r\nutan inom de grenar som är hållbara på lång sikt. Det\r\nkan vara återvinning och återanvändning men också\r\nkultur, vård och omsorg samt andra delar som faktiskt\r\nryms inom hållbar utveckling.</pre><pre>När det gäller EU-perspektivet och internationellt\r\nsamarbete kan jag bara säga att vi är för ett interna-\r\ntionellt samarbete. Om Lars Leijonborg inte har för-\r\nstått det har han nog inte läst någon skrift från Miljö-\r\npartiet de gröna. Vi kom till just därför att vi menade\r\natt det är viktigt att värna det internationella samarbe-\r\ntet och den enda jord vi har att leva på. Därför är vi\r\nför ett internationellt samarbete, men vi ser inte EU-\r\nkonceptet som lösningen på detta. EU är nämligen en\r\nbromskloss när det gäller miljöfrågorna.</pre><pre>Flera av EU:s länder är totalt emot miljöförbätt-\r\nringar. Hitintills har vi bara fått tillfälliga undantag\r\nför de krav på bättre regler som vi tidigare haft i Sve-\r\nrige. Då sades det att EU skulle hinna i kapp oss.\r\nPyttsan! EU har inte hunnit i kapp oss. Vi riskerar att\r\ntappa de undantag som vi i dag har, och det skulle\r\nfaktiskt vara ett stort bakslag på miljöområdet.</pre><pre>Jag minns 1990 års debatt här i kammaren. Då\r\nträffade Folkpartiet och Socialdemokraterna en skat-\r\nteuppgörelse. Den byggde faktiskt på tillväxt. Ni sade\r\natt ni kunde sänka skatten därför att folk skulle jobba\r\nmera och vi därmed skulle få in pengar. Men jag\r\ntycker att ni i de här båda partierna behöver tänka er\r\nför när ni kritiserar varandra utifrån den ekonomiska\r\nsituationen i Sverige. En hel del bygger ju på den\r\nskatteuppgörelse som ni tillsammans träffade.</pre><pre>Anf.  34  LARS LEIJONBORG (fp) replik</pre><pre>Fru talman! Jag behöver inte orda särskilt mycket\r\nom tillväxten, eftersom Marianne Samuelsson här\r\nsade att vi är överens. Det går att åstadkomma tillväxt\r\ninom ekologiska ramar. Låt oss då arbeta för det! Ni\r\nhar dock alltför ofta motsatt er alla åtgärder i riktning\r\nmot tillväxt. Tyvärr har ni också i praktiken motarbe-\r\ntat internationell samverkan för miljön och därmed\r\nvisat att ni inte har förstått att man inte kan hantera\r\nmiljöproblem utan internationell samverkan.</pre><pre>Anf.  35  MARIANNE SAMUELSSON (mp)\r\nreplik</pre><pre>Fru talman! I fråga om ekologiska ramar tror jag\r\natt vi skiljer oss åt. Det finns en hel del folkpartiför-\r\nslag som jag inte kan se ryms inom de ekologiska\r\nramarna när det gäller tillväxt.</pre><pre>Vi är för internationellt samarbete. Där det går att\r\nsamarbeta för att stärka miljöfrågorna och värna den\r\ninternationella solidariteten finns den gröna rörelsen\r\nmed, och där jobbar vi. Vi är helt överens om att det\r\nhär är viktigt, men kom inte och säg att vi inte är för\r\nden internationella solidariteten!</pre><pre>Anf.  36  LARS LEIJONBORG (fp) replik</pre><pre>Fru talman! Nej, i ord, men varje gång det prövas i\r\npraktiken är ni emot.</pre><pre>När det gäller ekologisk tillväxt har vi t.ex. före-\r\nslagit att skatteväxlingen skall vridas mot tjänstesek-\r\ntorn. Det är just ett exempel på ett område där tillväx-\r\nten har bra miljöeffekter.</pre><pre>Anf.  37  GUDRUN SCHYMAN (v)</pre><pre>Fru talman! Jag vill som utgångspunkt för mitt an-\r\nförande ta det glapp som finns mellan det som ofta\r\nsägs från talarstolarna och det som det talas om vid\r\nköksborden. Det finns ett glapp mellan det som är\r\nmånga människors vardag och det som beskrivs från\r\nden här talarstolen och det som också beskrevs i den\r\nregeringsförklaring som Ingvar Carlsson läste upp i\r\ngår. Det är en väldigt stor skillnad här när det gäller\r\nverkligheten när man tittar på de punkter som rör\r\nbarnens välfärd och de vuxnas ansvar.</pre><pre>Full behovstäcknig inom barnomsorgen har i det\r\nnärmaste uppnåtts enligt regeringsförklaringen. Men\r\ndet är ett stort problem för många att barnomsorgen i\r\ndag inte fungerar, att det inte finns plats, att kommu-\r\nnerna inte kan leva upp till den barnomsorgslag som\r\nvi här i riksdagen har beslutat om. Det är ett stort\r\nproblem att kvaliteten inom vård och omsorg över\r\nhuvud taget håller på att försämras så till den milda\r\ngrad att de som arbetar där flyr till andra länder. Jag\r\ntänker t.ex. på sjuksköterskorna. Det är ett stort pro-\r\nblem att vi inte har den kompetens och den utveckling\r\nsom vi faktiskt skulle behöva inom de här serviceom-\r\nrådena.</pre><pre>På samma sätt sade Ingvar Carlsson i går vad\r\ngäller skolan att det är resursslöseri för samhället om\r\nbarn går ut med otillräckliga kunskaper - som vore\r\ndet ett hot i framtiden, men det är redan en verklighet!\r\nVi har ju den situationen i Sveriges skolor i dag att\r\nmånga barn går ut med otillräckliga kunskaper och att\r\nmånga barn över huvud taget inte blir sedda. Vi har\r\nför stora klasser, vi har för få lärare och vi har för få\r\nvuxna. Det finns en oro som sprider sig.</pre><pre>Det finns också ett glapp när det gäller det som\r\nSverige får höra och fått ta emot medalj för vid kvin-\r\nnokonferensen i Peking - att vi är det mest jämställda\r\nlandet i världen. Det är ett stort glapp mellan det\r\npriset och det som beskrivs i LO-rapporten Klass och\r\nkön där man talar just om glappet mellan talarstolarna\r\noch köksbordet. Man säger: Vi kan konstatera att den\r\nnuvarande socialdemokratiska regeringens politik\r\nkonsekvent missgynnar kvinnor. Det är skrivet i LO-\r\nrapporten av LO:s medlemmar. Man säger: Alla för-\r\nsämringar i socialförsäkringar och bidragssytem slår\r\nensidigt och orättvist mot LO-kvinnorna, den grupp\r\nsom har de lägsta inkomsterna. Många hamnar under\r\nfattigdomsstrecket och har varken råd att bo hyfsat,\r\neller att gå till tandläkare, eller att vara sjuka eller att\r\nvara föräldralediga. Jag citerar ur denna rapport som\r\njag antar att Ingvar Carlsson har fått sig förelagd och\r\nkanske föredragen.</pre><pre>Detta är en verklighet, och det är - vill jag påstå -\r\nen konsekvens av regeringens ihärdiga ekonomiska\r\npolitik som går ut på att anpassa den ekonomiska\r\npolitiken till EU:s krav, till  visionerna om konver-\r\ngenskrav och valutaunioner. Jag tror inte att ni delar\r\nden visionen med särskilt många människor i det som\r\när vår verklighet. Där har man andra visioner. Det\r\ngäller visioner om trygghet, solidaritet och rättvisa.\r\nDet gäller visioner om att få leva i en trygg vardag där\r\nman vet att ungarna har det bra, att de får den under-\r\nvisning som de behöver i skolan, att de får skollunch\r\noch att inte fritis är stängt så att de måste kryssa mel-\r\nlan olika vårdinrättningar och bli sjukskrivna för att\r\nde är stressade. Det gäller en vision om att det skall\r\nfinnas fritidshem och bibliotek som är öppna.  Det är\r\nnågot annat än konvergenskrav och valutaunion!</pre><pre>Den politik som regeringen bedriver och som la-\r\ndes fram i det konvergensprogram som Centerpartiet\r\noch märkligt nog också Miljöpartiet ställde sig bakom\r\nleder just till den verklighet som är mångas i dag med\r\nnedskärningar, social nedrustning och en mycket hög\r\narbetslöshet, Ingvar Carlsson! Också detta berörs i\r\nden utmärkta lilla rapporten. Man ifrågasätter hela\r\nkonvergensprogrammet. Man vet från andra utred-\r\nningar i andra länder - det närmaste är Danmark, där\r\nfackföreningsrörelsen har tittat på detta - vilka effek-\r\nterna blir av ett genomförande av konvergenspro-\r\ngrammet: Ökad arbetslöshet, framför allt inom of-\r\nfentlig sektor, dvs. det som är vårt gemensamma,\r\nalltså vården, omsorgen, utbildningen och kulturen.\r\nDet handlar om det som är arbetsmarknaden för oss\r\nkvinnor. Och vi som inte själva jobbar där behöver ha\r\nden fungerande för att kunna sköta våra jobb.</pre><pre>Detta går man rakt in i utan att ifrågasätta, inte ens\r\nefter det katastrofval som vi haft när det gäller EU-\r\npolitiken och som visade ett stort misstroende för\r\ndenna politik. Man är inte beredd att omvärdera, att\r\nompröva. Och nu växer kritiken mot detta valutapro-\r\njekt. Det är inte bara Vänsterpartiet, det är inga sek-\r\nterister, som kritiserar detta. Nu är det Rune Anders-\r\nson, näringslivet och de höga herrarna. När skall ni\r\nlyssna, Ingvar Carlsson?</pre><pre>Skall det vara så att de människor får rätt som sä-\r\nger att det inte är någon idé att gå och rösta, för det är\r\ningen som bryr sig i alla fall. Det var många som sade\r\nså i det här valet. Sedan ser man statsråd efter statsråd\r\ngå ut och säga att det här valet inte spelade någon roll.\r\nDet hade ingen betydelse. Nu skall vi köra på. Nu\r\nskall vi ge järnet med samma politik. Då är det klart\r\natt människor tappar förtroendet. Det är klart att glap-\r\npet ökar mellan folk och folkvalda. Det är allvarligt\r\noch det bekymrar mig, och jag hoppas att det också\r\nbekymrar Ingvar Carlsson.</pre><pre>Det finns ett annat glapp i regeringsförklaringen.\r\nDet handlar om våldet. Ingvar Carlsson sade igår:\r\nDenna riksdag bestående av svenska folkets valda\r\nrepresentanter kommer aldrig någonsin att tolerera att\r\ndiskriminering, främlingsfientlighet och rasism får\r\nfotfäste i vårt land. Men det har det ju redan fått! Det\r\när ju just det som det har fått! Det är just det vi ser\r\nrunt omkring oss och det är just det som vi har kunnat\r\nläsa otaliga rapporter om: hur rasism och främlingsfi-\r\nentlighet gräver sig ned i vårt samhälle. Vi ser ju\r\nsvarta människor få ligga och förblöda och dö utan att\r\nnågon rör ett finger. Vi ser det i skolorna där man kan\r\ngå omkring med nazistmärken, trots att vi har en skola\r\nsom skall bygga på humanismens grund och ha re-\r\nspekt för människor. Detta har fått fotfäste, och då\r\nmåste någonting göras.</pre><pre>Jag tror att det här glappet är allvarligt; glappet\r\nmellan det som sägs och det som görs, glappet mellan\r\nord och handling, glappet mellan politisk retorik och\r\npraktisk handling. Jag tycker att det är vår uppgift att\r\növerbrygga det här glappet. Jag tror att det är helt\r\nnödvändigt om vi skall få en tilltro till politiken som\r\ndet verktyg som ju vi inom arbetarrörelsen, Ingvar\r\nCarlsson, ändå är överens om att vi behöver för att\r\nstävja kortsiktiga ekonomiska vinstintressen. Det är\r\nverktyget för oss som inte har de feta plånböckerna,\r\nmen som har fötterna och orden. Vi behöver det\r\nverktyget, men då måste det  respekteras. Det kan\r\nbara göras om det finns ett samband mellan ord och\r\nhandling - att rättvisa inte bara är ett ord, utan att vi\r\nockså är rättvisa och att vi gör det rättvisa, att soli-\r\ndaritet inte bara är ett modeord utan att vi är solida-\r\nriska och lever solidariskt.</pre><pre>Det finns mycket att göra. Det som gläder mig är\r\natt ekonomin går framåt. Jag ser det naturligtvis som\r\nett resultat av det mycket konstruktiva samarbete som\r\nregeringen och Vänsterpartiet hade efter förra valet\r\nnär vi fullt ut och mycket konstruktivt utnyttjade\r\nvänstermajoriteten som finns i den här riksdagen. Vi\r\nfick 114 miljarder kronor i besparingar och inkomst-\r\nförstärkningar. Det var duktigt. Jag tycker att vi var\r\nkonstruktiva. Vi har sett resultatet av detta under det\r\nförsta halvåret. Jag tycker att vi skall använda oss av\r\ndet resultatet på samma sätt som vi använder oss av\r\nvänstermajoriteter i kommuner och landsting runt om\r\ni detta avlånga land. Göteborg är ett exempel. Där går\r\ndet alldeles utmärkt bra att forma och bygga en politik\r\nsom grundar sig på arbetarrörelsens värderingar.</pre><pre>Jag har förslag på samarbetsområden, Ingvar\r\nCarlsson! För det första har statsfinanserna blivit så\r\npass mycket bättre att det finns alla skäl i världen att\r\nifrågasätta en del av de besparingar som regeringen\r\ntotade ihop med Centerpartiet. Jag tänker på nivån i a-\r\nkassan. Detta skall träda i kraft den 1 januari, men det\r\nbehöver inte göra det. Det ekonomiska läget kan inte\r\nmotivera denna sänkning som ju också får återverk-\r\nningar på både lönebildningen och möjligheterna för\r\nde arbetslösa att studera. Det där kan ju Ingvar Carls-\r\nson.</pre><pre>Jag tycker att man helt enkelt skall låta bli att sän-\r\nka nivån i a-kassan.</pre><pre>För det andra gäller det läget i kommunerna. Vi\r\nmåste rimligen, Ingvar Carlsson, om vi vill ta ansvar\r\nför den gemensamma sektor som innefattar vård,\r\nomsorg, utbildning, kultur, kvinnors arbetsmarknad\r\noch vår vardagliga trygghet, också se till att skapa\r\nekonomiskt utrymme så att kommunerna kan växa.\r\nDet beskedet tycker jag att det vore bra om vi kunde\r\nge i dag. Jag tror att det också skulle underlätta en\r\nlösning av den strejk som nu pågår. Där ser jag fram\r\nemot ett samarbete, så att vi kan behålla och utveckla\r\nvälfärden.</pre><pre>Arbetstidsförkortningen har jag pratat om tidigare\r\nmed Lars Leijonborg. Jag antar att Ingvar Carlsson\r\ninte har svårare för att räkna han heller, utan förstår\r\natt detta är en nödvändig och även ur livskvalitetssyn-\r\npunkt god reform, som det finns all anledning att sätta\r\nfart på. Vi skall inte ta ut frukterna av ny teknik inom\r\nden traditionella industrin i massarbetslöshet, utan vi\r\nskall sänka den dagliga arbetstiden, föra över arbete\r\ntill områden där det är nödvändigt, viktigt och riktigt.</pre><pre>Ett sådant område är just miljön, den miljöom-\r\nställning som det är nödvändigt för oss i västvärlden\r\ngenerellt att gå in i. Det handlar om energisystem, om\r\nbyggande, om boende, om att gå in i en samhällsut-\r\nveckling som bygger på hållbarhet också för kom-\r\nmande generationer. Skatteväxling finns naturligtvis\r\nmed. Där samarbetar vi redan.</pre><pre>Det handlar om utbildningen. Det behövs utbild-\r\nningssatsningar, och där tror jag att vi är överens. Det\r\nbehövs stora grundläggande förstärkningar, ända från\r\ngrundskola och upp på forskarnivå. Det är där vi skall\r\nsatsa pengar och kunskaper för att se till att Sverige\r\ninte skall konkurrera som ett låglöneland, utan vi skall\r\nligga i täten.</pre><pre>Detta är områden som jag tror skulle passa allde-\r\nles utmärkt för arbetarrörelsens partier att samarbeta\r\nomkring. Jag ser verkligen fram emot det.</pre><pre>(Applåder)</pre><pre>Anf.  38  Statsminister  INGVAR\r\nCARLSSON (s) replik</pre><pre>Fru talman! Nej, Gudrun Schyman, det blir inget\r\nsamarbete om det som Gudrun Schyman har sagt från\r\ndenna talarstol. Om jag skulle gå in på det samarbetet\r\noch lägga om politiken på det sättet, skulle vi rasera\r\nett helt års mödosamt arbete för att få fast mark under\r\nfötterna igen.</pre><pre>Det Gudrun Schyman ägnade sig åt här var ren\r\noch skär populism. Det går inte att ta ansvar för Sve-\r\nrige om man inte är beredd att också fatta de svåra\r\nbesluten, om man omedelbart när man ser att det\r\nbörjar bli bättre säger: Nu kan vi börja spendera\r\npengar igen. Det går inte, Gudrun Schyman, att ta\r\nansvar för Sverige och skälla på ett konvergenspro-\r\ngram som, om man går ifrån ordet och tittar på vad\r\ndet handlar om, skall se till att utgifter och inkomster\r\ngår ihop. Det är vad det handlar om. Går man inte\r\nmed i EU måste man ha ännu större krav på sig.</pre><pre>Men Gudrun Schyman ägnade sig åt att från riks-\r\ndagens talarstol låtsas att bara vi blir kvitt konver-\r\ngensprogrammet skall vi kunna börja satsa på den\r\noffentliga sektorn. Jag tycker att det var ett ganska\r\nskrämmande anförande som Gudrun Schyman höll\r\nhär. Det visar att Vänsterpartiet uppenbarligen inte\r\nmenade allvar efter 1994 års val, när ni sade att ni\r\nville vara med och ta ansvar. Jag konstaterar det. Det\r\när tråkigt, men så är det.</pre><pre>Den gemensamma sektorn blir det ingenting av\r\nom man inte har en stabil och säker ekonomi. Hur\r\nskall vi kunna satsa på skolan om vi inte har resurser?\r\nHur skall vi kunna klara äldreomsorgen om vi skall\r\nlåna till den? Hur skall det bli med våra barn och\r\nbarnbarn om vi skall fortsätta att skjuta en stor skuld\r\npå framtiden och på dem? Det är det som blir resulta-\r\ntet av Vänsterpartiets politik. Det var därför som det\r\ninte gick att fortsätta samarbetet med er.</pre><pre>När det gäller framtiden noterar jag nu att Väns-\r\nterpartiet gärna vill vara med på tåget. Vänsterpartiet\r\nmärker nu att det går bra, och därför säger man: Ja-\r\nmen, vi vill ändå samverka med socialdemokraterna.</pre><pre>Ni kan inte ena sekunden i talarstolen döma ut vår\r\npolitik och i nästa sekund komma och säga: Nu vill vi\r\nsamarbeta, nu är vi ihop inom arbetarrörelsen. Det är\r\nså avslöjande så det är en nedvärdering av kammarens\r\nledamöter, av alla de människor runt om i landet som\r\nlyssnar på detta.</pre><pre>Man kan inte ena stunden säga att socialdemokra-\r\nterna driver en orättvis politik, den är icke jämställd,\r\ninte tillräcklig gentemot löntagarna och nästa minut\r\nsäga: Vi vill ändå samarbeta med er. Det blir ett helt\r\notänkbart klimat.</pre><pre>När det gäller jämställdheten har FN utsett Sveri-\r\nge till världens mest jämställda land. Innehållet i\r\nGudrun Schymans inlägg är egentligen att det är fan-\r\ntastiskt dåligt att vi bara kom på första plats. Vi måste\r\ngöra någonting betydligt bättre.</pre><pre>Till slut: Så länge jag kan minnas, Gudrun Schy-\r\nman, har Vänsterpartiet krävt sänkt matmoms. Det var\r\nden viktigaste frågan för jämlikhet och rättvisa. Nu\r\nhar vi lagt fram ett förslag om 9 % sänkning av mat-\r\nmomsen. Då kallar Gudrun Schyman detta för gåsle-\r\nversocialism. Är det gåsleversocialism som Vänster-\r\npartiet har kämpat för i alla dessa år?</pre><pre>Anf.  39  GUDRUN SCHYMAN (v) replik</pre><pre>Fru talman! Nej, Ingvar Carlsson, vi har inte alls\r\nkämpat för gåsleversocialism och vi kommer inte att\r\ngöra det heller. Men vi har heller aldrig kämpat för att\r\nvi skall sänka matmomsen och betala detta med sänkt\r\na-kassa, sänkt sjukförsäkring och halverat barnbidrag.\r\nVi har inte tyckt det förut och vi tänker inte tycka att\r\ndet är bra nu heller. Det där har vi ju dragit ett par\r\ngånger Ingvar Carlsson och jag, så det behöver vi\r\nkanske inte prata så väldigt mycket mer om.</pre><pre>Men frågorna runt konvergensprogrammet tycker\r\njag är intressanta. Det som Ingvar Carlsson säger nu\r\när att konvergensprogrammet är detsamma som en\r\nstabil och säker ekonomi. Vi är inte överens där. Det\r\när så det är, Ingvar Carlsson.</pre><pre>Konvergensprogrammet tar varken hänsyn till\r\nmänniskor eller till miljö. Konvergensprogrammet\r\nkommer på kollisionskurs med arbetslöshetsbekämp-\r\nning. Det är så det är. Fler och fler rapporter visar att\r\ndet är just på det viset. Blir det kollision mellan ar-\r\nbetslöshetsbekämpning och något av konvergenskra-\r\nven menar vi att det i dagens läge är arbetslöshetsbe-\r\nkämpning som gäller.</pre><pre>Det är klart att vi vill samarbeta om att få ner ar-\r\nbetslösheten. Det vore väl märkligt av oss att sitta här\r\ni riksdagen om vi inte skulle vilja samarbeta om att få\r\nner arbetslösheten och skapa mer av rättvisa. Det vill\r\nvi. Men samarbete är aldrig något självändamål, Ing-\r\nvar Carlsson. Det gäller inte att bara stödja alla för-\r\nslag som socialdemokraterna kommer med, för att\r\nman då visar sig duktig, modig och att man orkar. Är\r\ndet dåliga förslag så är det. Då skall de kritiseras och\r\nsedan lägger vi fram bättre förslag. Och så hoppas vi\r\npå samarbete, för vi vet ju att det är väldigt många\r\nockså hos Ingvar Carlsson som tycker som vi.</pre><pre>Anf.  40  Statsminister  INGVAR\r\nCARLSSON (s) replik</pre><pre>Fru talman! Gudrun Schyman får faktiskt bestäm-\r\nma sig, antingen bedriver socialdemokratin i praktiskt\r\ntaget alla avseenden, när det gäller rättvisa, när det\r\ngäller arbetslöshetsbekämpning, när det gäller jäm-\r\nställdhet en urusel politik. Då skall ni inte ha med oss\r\natt göra. Eller också är vi ett parti som faktiskt kan ta\r\nSverige ur den här ekonomiska krisen, ett parti som\r\nhar handlingskraft, som orkar ta de svåra besluten,\r\noch då vill ni vara med på den vagnen.</pre><pre>Det går inte, Gudrun Schyman, att ha båda dessa\r\nståndpunkter, inte i samma debatt, inte i samma in-\r\nlägg. Därför är ni inte trovärdiga som samarbetspart-\r\nner.</pre><pre>Ännu mer avlägset blir det när Gudrun Schyman\r\ntar upp och ställer konvergensprogrammet i en mot-\r\nsatsställning till kampen mot arbetslöshet. Vänster-\r\npartiets linje när det gäller att bekämpa arbetslösheten\r\när att strunta i statsfinanserna, att strunta i budgetun-\r\nderskottet. Det är det som konvergensprogrammet\r\nhandlar om. Det är att strunta i om vi har en låg infla-\r\ntion eller inte.</pre><pre>Har man den ekonomiska basen för sitt handlande\r\nmenar jag att det faktiskt blir ganska ointressant för\r\noss att samarbeta med er. Efter Gudrun Schymans\r\ninlägg i dag måste jag säga att mitt intresse inte har\r\nökat, om jag skall uttrycka mig försiktigt.</pre><pre>Sedan, Gudrun Schyman, skall jag komma tillbaka\r\ntill debatten om gåsleversocialism, för så här enkelt är\r\ndet inte, så enkelt skall man inte komma ifrån en fråga\r\nsom Vänsterpartiet har sagt är en av de viktigaste\r\njämlikhets- och rättvisefrågorna. Sänkt matmoms är\r\nbra för pensionärerna, bra för låginkomsttagarna, bra\r\nför barnfamiljerna. Ja, det är riktigt. Det är det.</pre><pre>Den sänkning som vi föreslår innebär 5 000 kr\r\nmindre i utgifter för en trebarnsfamilj. Det betyder\r\nväldigt mycket i låginkomsttagarnas budget. Det be-\r\ntyder väldigt mycket för många löntagare, liksom för\r\nde arbetslösa. Men när vi föreslog denna sänkning på\r\n9 %, då bytte Gudrun Schyman fot.</pre><pre>Det var inte bara så att ni sade att ni inte ville gå\r\nmed på detta därför att ni ville använda pengarna till\r\nannat. Ni använde för denna kraftiga sänkning av\r\nmatmomsen ordet gåsleversocialism. Jag vet inte i\r\nvilka kretsar Gudrun Schyman umgås, men jag ser en\r\ndel i veckotidningarna där jag möjligen kan tro att det\r\nförekommer gåslever. Men, Gudrun Schyman, för\r\n98 % av Sveriges befolkning är det inte gåslever på\r\nbordet. Det är köttbullar, det är potatis, det är maka-\r\nroner, det är morötter. För de människorna betyder en\r\nsänkning av matmomsen faktiskt väldigt mycket.</pre><pre>Er politik innebär att ni måste höja matmomsen,\r\nfrån 21 % till 25 %. Jag kan försäkra Gudrun Schy-\r\nman att när medborgarna upptäcker detta kommer den\r\nrutschning i utförsbacken som redan har börjat för\r\nVänsterpartiet att fortsätta. Det här berör människorna\r\ni hög grad i deras vardag.</pre><pre>För att återknyta till Gudrun Schymans inlägg här\r\nförut: Det kan bli ett väldigt stort glapp mellan Väns-\r\nterpartiets retorik och den praktiska politik det i verk-\r\nligheten för.</pre><pre>(Applåder)</pre><pre>Anf.  41  GUDRUN SCHYMAN (v) replik</pre><pre>Fru talman! Jag är inte särskilt orolig för det, Ing-\r\nvar Carlsson, av det enkla skälet att de flesta männi-\r\nskor kan räkna.</pre><pre>Man vet vad det kostar att sänka a-kassan till\r\n75 %. Man vet vad det blir för effekter på det studie-\r\nbidrag som man skulle ha fått om man hade studerat i\r\nstället för att vara arbetslös. Man vet vad det har för\r\neffekter när man sänker barnbidraget. Man vet vad det\r\nhar för effekter att sänka sjukpenningen. Det finns\r\nmänniskor som har räknat på detta. De tycker inte att\r\ndet är någon särskilt klok idé att använda pengarna så\r\natt man tar från dem som just ingenting har för att\r\nsänka matmomsen för alla.</pre><pre>Det är faktiskt så, Ingvar Carlsson. Man säger\r\nibland att det politiska minnet är kort, men jag tror att\r\ndet sträcker sig åtminstone så långt att man kommer\r\nihåg hur förslaget såg ut när det presenterades i våras.\r\nJag tror att Ingvar Carlsson kan komma ihåg det ock-\r\nså.</pre><pre>Så till detta med att vi inte skulle vilja ha med\r\nSocialdemokraterna att göra. Det är klart att vi vill\r\ndet, av många goda skäl. Framför allt vill vi påverka\r\npolitiken. Men vi har också många gemensamma\r\nintressen, Ingvar Carlsson, genom att vi är arbetarrö-\r\nrelsepartier och genom att vi ganska väl vet hur män-\r\nniskors vardag ser ut, såväl hemma vid köksbordet\r\nsom på arbetsplatserna och arbetslöshetskaféerna. Det\r\nvet vi.</pre><pre>Jag skulle önska, Ingvar Carlsson, att det gick att\r\nfå lika mycket klokhet i den här kammaren som det\r\ngår att få i många kommuner och landsting runt om i\r\nlandet. Där samarbetar vi med de utgångspunkter som\r\nvi har som arbetarrörelsepartier och med en facklig\r\ngrund för vårt samarbete. Där värnar vi om de områ-\r\nden och verksamheter som finns i kommuner och\r\nlandsting, det som innebär tryggheten i vardagen och\r\narbete för oss kvinnor.</pre><pre>Jag är lika orolig som de som har skrivit rapporten\r\nKlass och kön över Socialdemokraternas vandring\r\nhögerut och det faktum att det är de svagaste som\r\ndrabbas värst och att jämställdheten håller på att glida\r\nåt ett helt annat håll än vi trodde efter valet 1994.</pre><pre>Det valresultatet, Ingvar Carlsson, anser jag att vi\r\nsom politiker skall använda oss av. Jag är väldigt\r\nbekymrad över att socialdemokraterna inte vågar stå\r\nupp för sina egna valresultat.</pre><pre>Anf.  42  MARIANNE SAMUELSSON (mp)</pre><pre>Herr talman, TV-tittare, radiolyssnare, riksdagsle-\r\ndamöter! Frankrikes president har återigen visat sin\r\narrogans gentemot världens folk genom att spränga\r\nännu ett kärnvapenprov. Chiracs handling är ett slag i\r\nansiktet på nedrustningsarbetet, ett slag i ansiktet på\r\nden samlade världsopinionen, men allra mest ett slag i\r\nansiktet på dagens och morgondagens barn.</pre><pre>Vi måste visa vår avsky. Sverige måste kraftfullt\r\nmarkera att vi inte tolererar dessa övergrepp. Vi måste\r\ngå från ord till handling.</pre><pre>Att omedelbart kalla hem den svenska ambassadö-\r\nren från Frankrike och samtidigt förstärka bojkotten\r\nav franska varor är enkla men mycket klara marke-\r\nringar. Genom att visa både politikernas makt och\r\nkonsumenternas makt får vi en kraftfull protest. Till-\r\nsammans är vi starka.</pre><pre>I dag sammanträder EU-kommissionen. Det har\r\nsagts mig att Ritt Bjerregaard, den danska kommis-\r\nsionären, tänker begära att § 34 i Euroatomstadgan\r\nanvänds för att stoppa fortsatta provsprängningar.\r\nVilka direktiv har regeringen gett till Sveriges kom-\r\nmissionär, Anita Gradin? Kommer hon att stödja det\r\ndanska kravet, Ingvar Carlsson?</pre><pre>En anledning till medlemskapet i den europeiska\r\nunionen var enligt Ingvar Carlsson att vi skulle kunna\r\npåverka EU:s beslut. Kommer Sverige att utnyttja sin\r\nmöjlighet att göra det i dag, Ingvar Carlsson?</pre><pre>Herr talman! I valet av ledamöter till Europapar-\r\nlamentet blev resultatet mycket tydligt. Närmre 30 %\r\nav de som valde att rösta valde att lägga sin röst på\r\nnågot av de uttalat EU-kritiska partierna, Miljöpartiet\r\noch Vänsterpartiet. Många andra valde att kryssa för\r\nEU-kritiska kandidater på andra partiers valsedlar.</pre><pre>Samtidigt valde 60 % av de röstberättigade att\r\nstanna hemma. Detta valresultat visar klart och tydligt\r\natt det hos det svenska folket finns en motvilja mot\r\noch ett ointresse och en oförståelse för den europeiska\r\nunionen. Detta är ingenting unikt för Sverige, utan\r\ndessa valresultat återfinns runt om i Europa.</pre><pre>Hur kan man misslyckas att tolka dessa signaler?\r\nDet är för mig helt obegripligt. Hur man gör för att\r\nmissförstå folkets ovilja mot att styras av byråkrater\r\noch lobbyister i Bryssel och Strasbourg, det är för mig\r\nobegripligt. Valet handlade om mer eller mindre uni-\r\non. Det svenska folket har gett sitt svar. Den europe-\r\niska unionen är inte folkets union.</pre><pre>Herr talman! Valet till Europaparlamentet måste\r\nses i ljuset av regeringens EU-politik. Vi fick efter\r\nvalrörelsen höra att det låga valresultatet berodde på\r\natt nej-partierna lyckades göra EU-valet till ett ja-\r\neller nejval igen.</pre><pre>Detta är inte sant. Det tyder bara på att ja-\r\npartierna inte vågar se verkligheten eller väljarna i\r\nögonen.</pre><pre>Sanningen är nämligen den att regeringen i valrö-\r\nrelsen vägrade att visa sina kort inför regeringskonfe-\r\nrensen som skall hållas nästa år. Det fanns alltså inga\r\nframtidsfrågor att debattera. Vi visste inte var rege-\r\nringen stod. Vi fick inga besked. Därmed hade väljar-\r\nna heller inte någon som helst chans att sätta sig in i\r\nfrågan om vart EU är på väg.</pre><pre>Den ideologiska debatten om EU:s framtid och\r\nEU-samarbetet hade avsevärt gynnat arbetet inför\r\nnästa års regeringskonferens.</pre><pre>Herr talman! Det är inte mindre än ett år sedan det\r\nvar folkomröstning, vilket ledde till att Sverige blev\r\nmedlem i den europeiska unionen. Miljöpartiet har\r\naccepterat valresultatet, och även om folkviljan vad\r\ngäller medlemskap i dag är övervägande negativ vill\r\nvi nu inte ha en ny folkomröstning om medlemskapet\r\nsom en del påstår. Folkomröstning är ett demokratiskt\r\ninstrument, och det skall användas så att det blir ett\r\nbra instrument.</pre><pre>Vi vill ha en ny folkomröstning om förhandlings-\r\nresultatet efter regeringskonferensen, och tillsammans\r\nmed den vill vi ha ett avgörande beslut om Sverige\r\nskall vara med i EMU eller inte.</pre><pre>Jag vill veta om Ingvar Carlsson är villig att stödja\r\nen ny folkomröstning efter regeringskonferensen eller\r\nom han anser att även den frågan skall kunna avgöras\r\nav en riksdag som är betydligt mer positiv till EU än\r\nsvenska folket.</pre><pre>Herr talman! Det är en ljus bild som Ingvar Carls-\r\nson målar upp i sin regeringsförklaring. 100 000 nya\r\narbetstillfällen påstås ha tillkommit under det senaste\r\nåret. Arbetsmarknadsstyrelsens information från au-\r\ngusti ger en något annan bild. I jämförelse med au-\r\ngusti förra året visar det sig att antalet arbetslösa i\r\nstort sett är oförändrat. Regeringen har med olika\r\nåtgärder lyckats få i gång arbetsmarknaden, men det\r\nhar inte lett till fler arbetstillfällen. Jag skulle vilja\r\nhöra varför man i nuvarande läge inte kan se miljön\r\nsom något som ger framtida arbetsplatser. Miljöarbe-\r\ntet ger arbetstillfällen men också en sundare värld att\r\nleva i. Det kommer aldrig att bli ett bättre tillfälle att\r\nta vara på alla dem som är sysslolösa i dag i jobb som\r\nändå måste utföras. När vi förra gången satt i riksda-\r\ngen och krävde miljöåtgärder var argumenten mot\r\ndem att det tyvärr var så ont om arbetskraft att det inte\r\ngick att genomföra några miljöåtgärder. Men sedan\r\ndess har vi haft gott om arbetskraft under en lång\r\nperiod. Det borde nu vara läge att genomföra en\r\nmängd miljöåtgärder.</pre><pre>Vi har dock tillsammans med regeringen lyckats\r\nvisa att det går att genomföra positiva miljöjobb, bl.a.\r\ngenom den allergisanering av skolor och daghem som\r\nvi gemensamt beslutade om.</pre><pre>Låt oss, Ingvar Carlsson, nu gå vidare med miljö-\r\njobben. Det är dags att skatteväxla!</pre><pre>Genom att höja skatterna på energi och råvaror\r\noch samtidigt sänka arbetsgivaravgifterna gör vi mil-\r\njön en välgärning och möjliggör samtidigt för kom-\r\nmuner, landsting och småföretagare att behålla sin\r\npersonal. Med den skatteväxling som Miljöpartiet har\r\nföreslagit, att 1,5 % av arbetsgivaravgiften skulle\r\nfinansieras av energiskatter, skulle ca 10 000 av de\r\njobb som nu är hotade inom kommuner och landsting\r\nkunna behållas. Skatteväxlingen ger en möjlighet att\r\növerföra en del av exportindustrins vinster till den\r\noffentliga sektorn, där pengarna så väl behövs i dag,\r\nför att inte nedskärningarna också skall drabba kvali-\r\nteten.</pre><pre>Herr talman! AMS konstaterar att kvinnorna får\r\nökade problem på arbetsmarknaden. Antalet arbetslö-\r\nsa kvinnor ökar medan antalet arbetslösa män mins-\r\nkar. Antalet deltidsarbetslösa kvinnor är nästan fyra\r\ngånger så stort som antalet män i samma situation.\r\nIngvar Carlsson talar så varmt om att EU skulle kunna\r\nbli en sysselsättningsunion. Jag tycker också att ar-\r\nbetsmarknadsfrågorna inom EU är otroligt viktiga,\r\nmen jag tror inte att EU skulle kunna lösa problemen\r\nhär hemma. EU har 18 miljoner arbetslösa. Hälften av\r\nkvinnorna finns inte med i statistiken, eftersom de\r\naldrig varit ute på arbetsmarknaden och räknas därför\r\ninte. Jag tror inte att vi via EU kan få nya jobb, utan\r\ndet behövs kraftfulla åtgärder här hemma för att styra\r\ndet hela så att bl.a. kvinnorna får jobb i framtiden. Vi\r\nmåste se de signaler som nu ges om att det är kvinno-\r\njobben som drabbas, för jämställdhetens skull. Det är\r\nockså viktigt att se detta när man talar om avgiftssys-\r\ntem och om att ha försäkringar via arbetsgivaren. Hur\r\nkommer de deltidsarbetandes, de tillfälligt arbetandes\r\noch framför allt kvinnornas försäkringssystem att se ut\r\ni framtiden om man antar de nya modeller som tycks\r\nvara populära i dag?</pre><pre>Herr talman! Jag håller med regeringen om att det\r\nbehövs samarbete för att klara de viktiga frågorna för\r\natt få en hållbar utveckling - en tillväxt som inte byg-\r\nger på gamla traditionella tillväxtkrav med mer be-\r\ntong och asfalt utan en hållbar tillväxt där människan\r\noch miljön sätts i centrum.</pre><pre>I regeringsförklaringen finns många vackra ord,\r\nmen är det ord som förpliktar? När det kommer till\r\nkonkret handling är det tomt, ekande tomt. Visserli-\r\ngen säger regeringen att den skall ta till vara natio-\r\nnens främsta tillgång, människans vilja till arbete och\r\nskapande. Det låter tilltalande och vackert, men i\r\npraktiken har vi hittills inte sett något av detta. Som\r\nexempel kan jag nämna vårt krav på att dela på job-\r\nben genom att förkorta arbetstiden. Detta har konsek-\r\nvent avfärdats av regeringen. Från småbarnsföräldrar\r\nsom ville vidareutbilda sig tog ni bort svuxa-bidraget.\r\nDet är faktiskt en katastrof för många, framför allt\r\nkvinnor med småbarn som sitter med stora studie-\r\nskulder och som inte kan fullfölja sina studier därför\r\natt de missat detta bidrag och helt enkelt inte har råd\r\natt studera vidare. Den studieskuld de har kommer\r\nnaturligtvis skattebetalarna på sikt att få betala tillba-\r\nka. Har man inte konkurrensmöjligheter genom en\r\nfärdig utbildning har man väldigt svårt att ta sig in på\r\narbetsmarknaden. Det borde ha varit viktigt att disku-\r\ntera svuxa utifrån inkomstprövning i stället för att helt\r\nta bort det. Då hade vi kanske sluppit de problem som\r\nvi kan se i dag och som framför allt drabbar kvinnor-\r\nna.</pre><pre>Med arbetslöshet får vi också utanförskap, männi-\r\nskor som inte känner sig delaktiga i samhället därför\r\natt de inte behövs. Det är en farlig situation. Det\r\ntvåtredjedelssamhälle som vi går emot kommer att\r\nskapa en ickelojalitet med samhället. Om man inte\r\nkänner samhörighet, om man inte känner att man\r\nbehövs, då har man inte heller någon anledning att\r\nställa upp. Jag ser att det ökande våldet i samhället i\r\ndag har ett samband med att människor känner sig\r\nutanför, känner att de inte behövs, inte hör hemma i\r\nsamhället. Vi måste ta krafttag, för utanförskapet är\r\ndet största samhällshot som vi står inför.</pre><pre>Herr talman! Det är viktiga frågor som skall disku-\r\nteras under det kommande året, en av dem är ener-\r\ngifrågan. Vi måste se till att en avveckling av kärn-\r\nkraften kommer i gång. Den svenska kärnkraften bör\r\navvecklas - det har vi ett beslut på. Kärnkraften är\r\nbåde kostsam och farlig. Den är farlig för de männi-\r\nskor som arbetar i urangruvorna, den är farlig med\r\ntanke på risk för haverier och den är farlig för kom-\r\nmande generationer eftersom vi fortfarande inte har\r\nlöst slutförvaringsproblemen. Det är kommande gene-\r\nrationer som skall ta ansvar för de sophögar som vi i\r\ndag skapar via våra kärnkraftverk. Därför behöver vi\r\nse till att sluta att producera detta livsfarliga avfall,\r\nlyfta blicken och börja satsa på de energikällor som är\r\nlångsiktigt hållbara, sol och vind, vidta energisparan-\r\nde åtgärder och satsa på ny energiteknik. Det är fullt\r\nmöjligt i dag, om bara viljan finns.</pre><pre>Därför, Ingvar Carlsson, är det dags att ge svar på\r\nfrågorna:</pre><pre>Tänker ni under denna mandatperiod påbörja\r\nkärnkraftsavvecklingen?</pre><pre>Tänker ni nu ge industrin signaler om att det är\r\ndags att energieffektivisera?</pre><pre>Är ni beredda att skatteväxla för jobbens och\r\nmiljöns skull?</pre><pre>Är ni beredda att dela på jobben - genom arbets-\r\ntidsförkortning?</pre><pre>Vi i Miljöpartiet de gröna är villiga att vara med\r\noch ta tuffa beslut, men det måste leda till en hållbar\r\nutveckling och en rättvis fördelning.</pre><pre>(Applåder)</pre><pre>Anf.  43  Statsminister  INGVAR\r\nCARLSSON (s) replik</pre><pre>Herr talman! Det är tre frågor jag vill ta upp med\r\nMiljöpartiet.</pre><pre>Hur kan det komma sig att Miljöpartiet i Sverige\r\nanser att vi inte bara får svårt att driva vissa frågor\r\nutan att det rent av blir mycket dåliga konsekvenser\r\nav ett medlemskap i EU? Miljöpartiets systerpartier\r\nute i Europa inte bara säger att de vill vara medlem-\r\nmar i EU.</pre><pre>De säger dessutom att de vill driva ett mycket\r\nlångtgående samarbete. Hur kan ni med liknande\r\nvärderingar dra så totalt felaktiga slutsatser? Hur kan\r\nMarianne Samuelsson i sin kritik mot t.ex. oss social-\r\ndemokrater vara så kategorisk att hon samtidigt klip-\r\nper huvudet av sina partivänner ute i Europa. Jag\r\nskulle känna mig litet obehagligt berörd om jag hade\r\ngjort så mot mina patikamrater.</pre><pre>Det andra som jag tycker är märkligt är att Mari-\r\nanne Samuelsson frågar vilka direktiv som regeringen\r\nhar gett till Anita Gradin när det gäller kärnvapen-\r\nprovsprängningarna. Marianne Samuelsson och andra\r\nfrån nej-sidan var ute i valrörelsen och sade: Tro inte\r\nett ögonblick att man har något inflytande över\r\nkommissionärerna. De är helt bundna och har inte\r\nnågon anknytning till detta.</pre><pre>Det var ett helt riktigt påpekande. Men nu plötsligt\r\nskulle vi ge direktiv till Anita Gradin om hur hon\r\nskall agera. Det måste ju vara något samband mellan\r\ndet som ni säger ute i landet under en valrörelse och\r\ndet som ni säger här i riksdagen.</pre><pre>Den tredje frågan måste vi ändå klara ut nu, en\r\ngång för alla. Miljöpartiet vill underkänna - det har ni\r\ngjort i valrörelsen och det vill ni göra genom en folk-\r\nomröstning - den folkomröstning om EU-\r\nmedlemskap som vi hade för mindre än ett år sedan,\r\ndå 83 % av svenska folket deltog. Samtidigt vill Mil-\r\njöpartiet inom en relativt nära tid anordna tre nya\r\nfolkomröstningar. Jag måste säga att detta är att driva\r\nmed svenska folket. Det är att taktisera sönder svensk\r\ndemokrati. Jag menar att Miljöpartiet här ger sig in på\r\nen väldigt  farlig väg om man med ett viktigt demo-\r\nkratiskt instrument skall göra detta till en ren taktik-\r\nfråga.</pre><pre>Anf.  44  MARIANNE SAMUELSSON (mp)\r\nreplik</pre><pre>Herr talman! När det gäller folkomröstningen tyd-\r\nliggjorde jag i mitt anförande att vi inte ville ha en ny\r\nfolkomröstning om det som svenska folket har röstat\r\nom, utan om det som kommer. Vi har inte sagt att det\r\nskall hållas tre nya folkomröstningar, utan vi hoppas\r\natt EMU och regeringsförhandlingarna kan föras ihop.\r\nDet skulle underlätta.</pre><pre>Jag vill tacka för att statsministern bekräftade att\r\nvi hade rätt om kommissionen. Under valrörelsen\r\nsade han att vi hade fel om att det inte var något sam-\r\nband mellan regeringarna och kommissionen, utan att\r\ndet var en röst via kommissionen.</pre><pre>Angående Miljöpartiet de gröna i EU-parlamentet\r\nråder det delade meningar om ifall man är för det nya\r\nEU, alltså unionen. Däremot var man positiv till EG-\r\nsamarbetet. Det internationella samarbetet är viktigt\r\nför hela den gröna gruppen. Men vi tycker också att\r\ndet är viktigt att vi har rätten att gå före och ställa\r\nhårdare miljökrav. Vi vill värna den internationella\r\nsolidariteten genom samarbete med hela världen, bl.a.\r\nvia FN.</pre><pre>Anf.  45  Statsminister  INGVAR\r\nCARLSSON (s) replik</pre><pre>Herr talman! Därmed är det fastslaget i riksdagens\r\nprotokoll att Miljöpartiet accepterar folkomröstning-\r\nens resultat och att det svenska medlemskapet ligger\r\nfast. Så lät det inte i valrörelsen. Jag kan försäkra att\r\nom de 17 % som röstade på Miljöpartiet hade haft\r\ndetta klart för sig, hade den röstsiffran blivit betydligt\r\nlägre. Men den skadan är skedd. Nu vet vi i fortsätt-\r\nningen att medlemskapet ligger fast. Miljöpartiet\r\naccepterar detta. Skall det hållas folkomröstningar,\r\nskall det vara om något annat än medlemskapet.</pre><pre>Sedan var det litet för grovt, Marianne Samuels-\r\nson, att påstå att jag skulle ha sagt att det gick att\r\npåverka kommissionärerna eller någon annan social-\r\ndemokrat. Vi kan EU-frågan. Vi påstår inte sådana\r\ngrova felaktigheter. Vi sade att det är en fördel att\r\nkunna ha en kommissionär för ett land där. När det\r\ngäller indirekt inflytande har vi aldrig sagt att vi kan\r\nge några som helst direktiv på den punkten.</pre><pre>Mitt konstaterande kvarstår. Det är något märkligt\r\nmed en rörelse som kan dra så olika slutsatser i Sveri-\r\nge om vad som är bra med Europasamverkan och som\r\nkan dra så kapitalt olika slutsatser i ett annat land. Då\r\när det något fel på konsistensen.</pre><pre>Anf.  46  ALF SVENSSON (kds)</pre><pre>Herr talman! Jag kan förstå att det inte är populärt\r\natt komma med den första meningen som jag har i\r\nmitt anförande, men jag kan inte låta bli.</pre><pre>Jag tycker att det känns som att det går ett stråk av\r\nsjälvupptagenhet över Sverige för närvarande. Vi\r\nsvenskar får se upp så att vi inte inbillar oss att vi vet\r\noch kan allting bäst och därför inte skall beblanda oss\r\nmed andra. Jag tror att vi får se upp så att vi inte re-\r\nducerar oss själva till en dimension, nationens.</pre><pre>Jag säger detta därför att jag känner rädsla för att\r\nvi skall isolera oss från de kontakter och den gemen-\r\nskap som är en av de viktigaste förutsättningarna för\r\natt vi skall rädda framtiden åt våra barn och barnbarn.\r\nVi vet allihop att samarbete och internationell gemen-\r\nskap inte är liktydigt med EU, men nog ryms det\r\nåtskilligt i EU-debatten som har släktskap med de\r\nstämningar som är koncentrerade på vad som är bäst\r\nför en själv, de stämningar som leder till att allt fler\r\nknyter näven för att säkra det egna och inte bli av med\r\nnågot till nästan.</pre><pre>Om Sveriges regering för 25 år sedan ens talade\r\nom att minska biståndet till tredje världen hade väl i\r\ndet närmaste ett uppror utbrutit. I dag urholkas bi-\r\nståndet under minimala protester.</pre><pre>En afrikan mördas för sin hudfärg. Sverige noterar\r\nförstrött ännu ett våldsdåd, kremerar afrikanen och\r\nskickar tillbaka honom i pappkartong. Flyktingar\r\ndrivs från sina bostäder. Sverige reagerar med en\r\ngäspning.</pre><pre>När begrepp som \"de andra\" får fotfäste blir det\r\nofattbara möjligt, skriver författarinnan Slavenka\r\nDrakulic i boken Balkanexpress, inte i ett mytiskt land\r\nutan för vanliga stadsbor.</pre><pre>Herr talman! Det är då svenska elever börjar att\r\nbära hakkors på sina skolkläder. Det är då det bildas\r\njordmån för rasism.</pre><pre>I en alltmer internationaliserad värld och i takt\r\nmed att vi blir alltmer beroende av varandra verkar\r\ndet ju faktiskt som att vi blir allt mindre benägna att\r\nbry oss om, visa solidaritet och ta gemensamt ansvar.</pre><pre>Herr talman! Det är alldeles tydligt att valet till\r\nEuropaparlamentet av många uppfattades som att vi\r\npolitiker försökte att fösa människor som valboskap\r\nin i ja- eller nej-fållan. Jag beklagar livligt att vi inte\r\nfick en konstruktiv debatt om Sveriges ansvar inför en\r\neuropeisk framtid. Jag tycker visst att det finns an-\r\nledning att vara självkritisk, och detta i flera avseen-\r\nden, men det finns också all anledning att inte vara\r\nfegt undfallande.</pre><pre>Vi hade en folkomröstning 1994. 83 % av väljarna\r\ndeltog i den. Vi vet resultatet av folkomröstningen.\r\nInformationen om årets val till Europaparlamentet har\r\nkarakteriserats som bristfällig, och det må vara sant.\r\nMen kvantitetsmässigt kan knappast någon ärligt\r\nklaga. Och i en demokrati har vi alla faktiskt ett visst\r\nansvar för att inhämta kunskap.</pre><pre>Herr talman! Det är sällan protesterna som för\r\nframåt, det är alternativen, att visa nya möjligheter\r\nsom förändrar den politiska färdriktningen. Jag tror\r\natt en förklaring till att så många sätter klackarna i\r\nbacken är att vi har uppfostrat varandra till att bli\r\nexperter på att formulera krav- och rättighetskatalo-\r\nger. Med staten som pappa och kommunen som\r\nmamma förväntar vi oss att bli omhändertagna från\r\nvaggan till graven. Och nu plötsligt tvingar verklighe-\r\nten oss att stå på egna ben, att fatta egna beslut, och\r\ndet är krävande. Då faller man ibland, och då är det\r\ninte så konstigt om många längtar tillbaka till statens\r\ntrygga famn.</pre><pre>I de forna kommunistiska staterna är demokratins\r\nvärsta fiende de 40 år av indoktrinering som berövat\r\nmänniskor initiativkraften, som skapat föreställningen\r\natt det är staten som bestämmer och lägger allt till\r\nrätta.</pre><pre>Vi kristdemokrater vill å andra sidan inte ha ett\r\nsamhälle som enbart bäddar för marknadskrafter, en\r\nstat som enbart skapar förutsättningar och inte tar\r\nansvar för sina medborgare. Stat och kommun måste\r\nkunna garantera t.ex. vården. Vi skall akta oss för ett\r\nsamhällssystem där de rika blir rikare på de allt fatti-\r\ngare bekostnad. Det gäller att hitta balansen.</pre><pre>Vi kristdemokrater är helt övertygade om att det\r\ngår att kombinera en ansvarsfull stat med skapande av\r\nmöjligheter för medborgarna att fatta egna beslut, att\r\nta egna initiativ. Vi tror att detta är det bästa alternati-\r\nvet till den rent ut sagt förödande tillbaka-till-\r\nfolkhemmet-romantik som nu råder.</pre><pre>Herr talman! Jag har tidigare sagt att Frankrikes\r\npresident varit lomhörd för omvärldens protester mot\r\nprovsprängningarna. Jag hade fel. Han verkar sten-\r\ndöv.</pre><pre>När det kalla kriget äntligen förpassats till histo-\r\nrieböckerna drar sig inte Jacques Chirac för att upp-\r\namma de stämningar som skapar motsättningar och\r\nförakt. Vi kan omöjligt tycka något annat än att\r\nJacques Chirac kränkt vår förhoppning om en trygga-\r\nre framtid och berövat oss visionen att vi är på väg\r\nmot en fredligare värld.</pre><pre>Men jag begriper inte att de som ivrigt och med\r\nrätta protesterar mot de vansinniga kärnvapenproven\r\nsamtidigt undviker att engagera sig i att läka såren\r\nefter kommunismen i öst. Chirac skall kritiseras. Men\r\nEuropas säkerhetspolitik fordrar att Väst- och Östeu-\r\nropa möts i demokratiska värderingar, tvinnas sam-\r\nman i den människosyn som kommunismen förtram-\r\npat, men som demokratin inte klarar sig utan.</pre><pre>Säkerhetspolitik innebär för många enbart militära\r\ninsatser, det vet vi. Men vi hoppar på ett ben in i\r\nframtiden om vi inte också ser de etiska, de marknad-\r\nsekonomiska och ekologiska satsningarna i Öst- och\r\nCentraleuropa som i högsta grad säkerhetspolitiska.</pre><pre>Europa måste få börja andas med båda lungorna.\r\nDe som pläderar för framtida fred och frihet men som\r\nstår främmande för de forna öststaternas strävanden\r\natt bli medlemmar i den europeiska unionen har ringa,\r\nom någon, trovärdighet. Freden och friheten vinner vi\r\nbara om vi arbetar tillsammans.</pre><pre>Det är också tillsammans vi har en chans att rädda\r\nvår fysiska och vår andliga miljö. Det är när vi driver\r\nEU till en radikal miljölagstiftning som vi når fram-\r\ngång. Det är när alla Östersjöstater tar miljöansvar\r\nsom morgondagen ljusnar. Det är när vi i massmedi-\r\neåldern och i datateknikens tidevarv skaffar fram\r\ngemensamma direktiv som vi kan få stopp på sprid-\r\nningen av barnpornografi. Nationalistisk miljöpolitik\r\när ingen verkningsfull miljöpolitik.</pre><pre>Jag vet att Marianne Samuelsson har förbrukat sin\r\ntalartid, men hon får faktiskt skylla sig själv om hon\r\ninte sparar litet tid till slutet av debatten. Ni i Miljö-\r\npartiet är oerhört starkt medvetna i ert krav på att\r\nSverige skall lämna EU. I stället för EU vill ni ha FN\r\nsom organisation när det gäller att skapa de gemen-\r\nsamma och nödvändiga miljöpolitiska förutsättning-\r\narna.</pre><pre>Det som har sagts här tidigare i dag av Lars Lei-\r\njonborg och av statsministern är helt riktigt, nämligen\r\natt vad ett land gör må vara intressant i sig och att ett\r\nland kan gå några steg före. Men vi vet ju att det\r\nhandlar om att få Europas alla länder med på vagnen\r\nsom går mot en säkrare, tryggare och renare miljö.</pre><pre>Miljöpartiet säger nej till den vagnen och säger i\r\nstället ja till FN. Vi som har haft något med FN att\r\ngöra är måna om att FN skall finnas, bli starkare,\r\nvidareutvecklas och avbyråkratiseras. Men vi inbillar\r\noss inte att FN - alla dessa hundratals stater av vilka\r\n15 är EU-stater - skulle kunna spela en roll när det\r\ngäller att göra den internationella gemensamma insats\r\nsom är livsnödvändig för vår framtid.</pre><pre>Miljöpartisterna har i den här frågan svikit och lu-\r\nrat sig själva, eller vem de nu har lurat. Det är alldeles\r\nklart att om man går omkring och tror att FN skall bli\r\nden stora miljöorganisationen, då får man vänta så\r\nlänge så att miljön långt dessförinnan kommer att ha\r\ndrabbats ytterligare.</pre><pre>Herr talman! Det har nu gått 365 dagar sedan det\r\nstolta beskedet gavs att ingen ungdom skulle behöva\r\ngå utan arbete i mer än 100 dagar. Nu kastar regering-\r\nen över ansvaret på kommunerna samtidigt som\r\nkommunerna plockas på miljard efter miljard.</pre><pre>Ersättningen som kommunerna skall erbjuda de\r\nunga är såvitt jag har förstått bara en spottstyver - en\r\nspottstyver! Hur kunde då socialdemokraterna orda\r\nom pigor och drängar under valrörelsen 1994? Det\r\nvar tydligen bara simpel valrörelsepropaganda de\r\nhängav sig åt. Det värsta med detta är att ni socialde-\r\nmokrater därmed har vingklippt er själva. Nu vågar ni\r\ninte tillstå det vi alla så väl vet, att det är även inom\r\ntjänstesektorn vi skall få fram nya jobb.</pre><pre>Socialdemokraterna har något slags fobi mot\r\nhemmiljön, och det verkar vara ett unikt svenskt so-\r\ncialdemokratiskt komplex. Socialdemokraterna i t.ex.\r\nDanmark och England har ju inte alls denna fobi eller\r\ndetta komplex. Regeringsförklaringen tar upp det allt\r\nökande våldet och otryggheten, och fattas bara annat.\r\nMen fortfarande vägrar den socialdemokratiska rege-\r\nringen att se att en god familjepolitik är en förutsätt-\r\nning för det trygga samhället.</pre><pre>Herr talman! Jag har all respekt för socialdemo-\r\nkraternas slogan Sätt Europa i arbete. Men använd\r\ninte kontinentens bekymmer för att vända uppmärk-\r\nsamheten från era egna inhemska misslyckanden! Sätt\r\narbetsmarknadsministern och näringsministern i arbe-\r\nte nu, Ingvar Carlsson, inte utifrån föreställningen att\r\npolitiker skapar nya jobb utan genom att verkligen\r\nskapa bättre förutsättningar för företag och företagare.</pre><pre>Undan för undan håller regeringen tydligen på att\r\nåterställa återställarna. När arbetsrättsfrågorna är på\r\ntal sysslar regeringen numera med dubbla saltomorta-\r\nler. Ta er ur vanföreställningen att alla vi som vill\r\nförändra en del av arbetsrättslagstiftningen skulle vilja\r\ngöra detta för att försämra för arbetstagarna. Det är\r\nfel. Vi vill däremot se till att arbetsrätten inte fryser\r\nute de arbetslösa. Det är det det handlar om.</pre><pre>Jag tror att människor mycket väl begriper att den\r\noffentliga sektorn inte kan svälla hur mycket som\r\nhelst, och att det måste existera en balans mellan\r\nnäringsliv och företagsamhet å den ena sidan och\r\noffentlig sektor å den andra sidan.</pre><pre>Men folk kan inte förstå och acceptera att männi-\r\nskor friställs från sina arbeten inom vård och omsorg\r\ndär de bevisligen behövs, för att i stället uppbära\r\narbetslöshetsunderstöd och ingenting uträtta.</pre><pre>Jag kan inte tänka mig något annat än att det går\r\natt hitta en formel som kommer åt detta misshushål-\r\nlande med angelägna vårdinsatser. I en tid då jäm-\r\nställdheten borde öka är det dessutom orimligt att\r\nförsämra för kvinnorna på arbetsmarknaden.</pre><pre>Herr talman! Det finns en gräns bortom vilken god\r\nvård inte längre går att upprätthålla. Jag menar att den\r\ngränsen snart är nådd. På en del håll är den redan\r\nnådd.</pre><pre>Men som jag tidigare har sagt hjälper det ju inte\r\natt bara protestera - man måste också peka på alter-\r\nnativ. Som vi har hört flera gånger under dagens de-\r\nbatt väljer socialdemokraterna att med Centern som\r\nalibi sänka matmomsen och samtidigt beröva lands-\r\nting och kommuner resurser till vård. Vi kristdemo-\r\nkrater anser att detta är ett fatalt misstag. Man kan\r\naldrig rättfärdiga försämrad vård och omsorg med\r\nbilligare mat.</pre><pre>Nej, vi kristdemokrater är fullkomligt övertygade\r\nom att de ca 8 miljarder, som matmomssänkningen\r\nkostar, hade behövts för att göra stor nytta i vårdsek-\r\ntorn.</pre><pre>Herr talman! En cancerpatient skall inte behöva\r\nvänta på behandling. Det är ointressant för patienten\r\nom det går att rationalisera ytterligare eller ej. Det\r\nintressanta är att hon eller han får bästa tänkbara vård.\r\nDen politiker som talar om möjligheten att rationali-\r\nsera men i praktiken visar att rationaliserandet går ut\r\növer patienten har ju misslyckats. Den åldriga har rätt\r\ntill en pratstund med personalen, och personalen har\r\nrätt till en stressfri arbetsmiljö.</pre><pre>Herr talman! Vi kan möta framtiden med gårda-\r\ngens sociala ingenjörskonst, men jag tror att vi begår\r\nett fatalt misstag om vi försöker oss på det. Kollekti-\r\nvismens tid är förbi. Låt äntligen föräldrar ta ansvar\r\noch få känna sig respekterade och betrodda när det\r\ngäller val av barnomsorg och när det gäller friskolor,\r\nannars stannar stycket i regeringsförklaringen om att\r\nmänniskor skall få \"större makt över sina egna liv\"\r\nvid tomt prat.</pre><pre>Den som har följt regeringens turer i friskolede-\r\nbatten kan omöjligt annat än häpna. 1995 försöker\r\nSveriges regering dribbla med Europarådets konven-\r\ntion om föräldrarätt. Det är inte enbart upprörande\r\nutan också tragiskt.</pre><pre>Vi har hört hur Socialdemokraterna påstått att\r\nfriskolorna skapar segregation, men det är ju inte sant.\r\nDet är ren verklighetsförfalskning. Det är ju i stället\r\nså att friskolor erbjuder ett bra socialt klimat, att barn\r\nfrån skilda miljöer och språkgrupper lär känna var-\r\nandra och tycka om varandra. Mobbning förekommer\r\nsällan i friskolorna, och elever, föräldrar och lärare är\r\nnöjda. Kom loss, socialdemokratiska regeringen, från\r\nföråldrade doktriner. Tro inte att vanliga föräldrar är\r\noförmögna att välja och att de vill vara marionetter åt\r\nstaten. Skoldemokratin måste faktiskt omfatta föräld-\r\nrarna och deras rätt att välja.</pre><pre>Herr talman! Enligt en rapport från Socialstyrelsen\r\ngår ca 10 miljarder till socialbidrag åt svenskar och\r\ninvandrare. Det kan inte vara rimligt att så stora\r\nsummor betalas ut utan att det leder till att arbets-\r\nuppgifter blir utförda. Såväl arbetsgivar- som arbets-\r\ntagarorganisationer måste vara oroade av att det växer\r\nfram en grupp människor, i synnerhet ungdomar, som\r\npassiviseras och nödgas leva på frukterna av andras\r\nproduktiva arbete. Dessutom finns det ju bland flyk-\r\ntingar och invandrare många kompetenta yrkeskvin-\r\nnor och yrkesmän som aldrig får chansen att visa vad\r\nde duger till. Detta är katastrofalt i ett läge där vi\r\nbehöver all yrkeskunskap och kreativitet som står att\r\nuppbringa. Regeringen bör därför snarast inleda för-\r\nhandlingar med arbetsmarknadens parter om att införa\r\noch finansiera ett större antal rekryteringsplatser med\r\nsocialbidragsmedel. Offentliga och privata arbetsgiva-\r\nre kunde sedan erbjudas att beställa sådana rekryte-\r\nringsplatser, och den person som nekar en rekryte-\r\nringsplats - givetvis efter samråd om lämpligt yr-\r\nkesområde osv. - borde få socialbidraget kraftigt\r\nreducerat.</pre><pre>Herr talman! Låt oss nu göra allt som står i vår\r\nmakt för att röja undan skiljelinjer och murar mellan\r\nmänniskor. Det är i ett samhälle där alla behövs och\r\när välkomna som trygghet skapas, inte i en tillvaro\r\nuppdelad i vi och de andra. Sverige skall vara sam-\r\nförståndets land. Så avslutar statsministern sin rege-\r\nringsförklaring. Det har alltid varit kristdemokraters\r\nsträvan att söka samhällsgemenskap och att ge sig i\r\nkast med morgondagens utmaningar utifrån en sam-\r\nmanhållande etik och människosyn.</pre><pre>(Applåder)</pre><pre>Anf.  47  Statsminister  INGVAR\r\nCARLSSON (s)</pre><pre>Herr talman! Det är intressant att höra angreppen\r\npå det socialdemokratiska partiet från såväl högern\r\nsom från Vänsterpartiet och med den emfas som de\r\nframförs.</pre><pre>Moderaterna vill öka inkomstklyftorna, försämra\r\narbetsrätten och rasera välfärden. Så sent som för\r\nnågra månader sedan skåpade de ut den ekonomiska\r\npolitiken och konvergensprogrammet. Vår politik\r\nkallades för återställarpolitik.</pre><pre>Vänsterpartiet ägnar sig åt nostalgiska resor till\r\ndet socialdemokratiska Sverige där den ena reformen\r\nkunde avlösa den andra, inte till de gamla kommunis-\r\ntiska föredömena utan det Sverige där Sträng med fast\r\nhand höll i penningpåsen. Det var före Bohman,\r\nMundebo och Wibble. Nu måste vi städa, men det har\r\nVänsterpartiet inte förstått. Gudrun Schyman förstår\r\ninte att välfärd på lån leder till ofärd.</pre><pre>Moderaterna och Vänsterpartiet för medborgarna\r\nbakom ljuset med sina enkla strömlinjeformade lös-\r\nningar - lösningar som hör gårdagen till.</pre><pre>I dag måste vi ha förmåga att ompröva och hitta\r\nstabila välfärdslösningar som klarar omvärldens och\r\nmarknadens hårda tryck. Förutsättningen för att kunna\r\nföra en meningsfull framtidsdebatt är att vi själva kan\r\nstyra utvecklingen. Det är bakgrunden till den kärva\r\npolitik som vi genomfört. Nu har vi facit. Ekonomin\r\nåterhämtar sig. Vi har lyckats åstadkomma en situa-\r\ntion där vi kan ägna oss åt annat än enbart krisbe-\r\nkämpning. Vi har lyckats skapa en konstruktiv och\r\nstabil grund för fortsatta diskussioner om hur Sverige\r\nskall kunna utvecklas som nation, hur vi skall kunna\r\nupprätthålla och skapa hållbar tillväxt och arbete, hur\r\nvi skall kunna trygga välfärden och rädda miljön, hur\r\nvi skall kunna ge de människor som i dag lever på\r\nmarginalen ett rikare liv och en tro på framtiden.</pre><pre>Det vore intressant att föra diskussionen även med\r\nVänsterpartiet och Moderaterna i dessa frågor, men\r\neftersom de uppträder som två ytterlighetspartier i\r\nmarginalen är det inte möjligt. Båda har de i dag varit\r\ntvå typiska nostalgipartier.</pre><pre>För drygt två veckor sedan genomfördes det första\r\nEuropavalet i Sverige. Det gällde att utse 22 represen-\r\ntanter av 626 parlamentariker. Det handlade om vilka\r\nsakfrågor som skulle drivas i parlamentet. Väljarnas\r\nengagemang och det låga valdeltagandet stämmer\r\nnaturligtvis till eftertanke. Här har vi politiker till-\r\nsammans ett ansvar. På den korta tiden efter folkom-\r\nröstningen med mindre resurser än vanligt klarade vi\r\ninte att i tillräckligt hög grad föra diskussionen om de\r\nkonkreta sakfrågorna. Fortfarande domineras debatten\r\ni alltför stor utsträckning av ja eller nej till EU, alltså\r\nden fråga där det svenska folket redan gjort sitt val.\r\nMänniskors misstro och ointresse manifesterades\r\ngenom att många valde att avstå från att rösta. Särskilt\r\nviktigt är det för dem som sätter stor tilltro till den\r\nnya demokratiska dimensionen, som öppnats genom\r\nEU-medlemskapet, att vi för in sakfrågorna i debatten\r\noch sätter in dem i sitt sammanhang. Vi måste få i\r\ngång en mer livfull dialog och en debatt om hur EU-\r\nmedlemskapet skall kunna användas för att bekämpa\r\narbetslösheten, utveckla välfärden och lösa mil-\r\njöproblemen.</pre><pre>EU-tanken innehåller visioner som delas av\r\nmånga, men visionerna måste kompletteras med var-\r\ndagsnära politik för att få giltighet. Det handlar alltså\r\ninte längre om ett ja eller nej till EU, och efter debat-\r\nten här i dag inte heller för Miljöpartiets del. Det är\r\nviktigt att alla respekterar folkomröstningens resultat,\r\näven den som är kritisk till EU.</pre><pre>Nu gäller det hur medlemskapet skall användas.\r\nSåväl de skeptiska som de mer positiva till EU har\r\nmycket att bidra med i den debatten. Kan vi skapa en\r\nbred nationell samling kring viktiga svenska krav,\r\nkommer vi naturligtvis att stå starkare när vi för fram\r\ndem i EU. För oss socialdemokrater är det viktigt att\r\nvara pådrivande och mycket aktiva för länderna i\r\nCentral- och Östeuropa för att de skall kunna bli\r\nmedlemmar, även om Miljöpartiet inte visar någon\r\nentusiasm.</pre><pre>För oss socialdemokrater är det viktigt att arbeta\r\nför en sysselsättningsunion i Europa även om Väns-\r\nterpartiet och Moderaterna röstar emot detta.</pre><pre>För oss socialdemokrater är det viktigt att vara\r\npådrivande i jämställdhetsarbetet, även om Modera-\r\nterna - märkligt nog - tycker att det är en obetydlig\r\nfråga.</pre><pre>För oss socialdemokrater är det viktigt att fördjupa\r\nmiljösamarbetet och intensifiera arbetet för fred och\r\ngemensam säkerhet. Vi fortsätter att protestera mot\r\nkärnvapenprov, även som medlemmar i EU. Ett totalt\r\nförbud mot kärnvapenprov är inom räckhåll nästa år.</pre><pre>Vi deltar nu på samma villkor som övriga EU-\r\nländer på den gemensamma marknaden, och vi hävdar\r\noss mycket väl. Svensk ekonomi är åter på väg åt rätt\r\nhåll. Det kan vi se i siffror, svart på vitt. Ännu vikti-\r\ngare är kanske att omvärldens omdöme om svensk\r\nekonomi har svängt kraftigt.</pre><pre>När Göran Persson besökte sina EU-kolleger i\r\nBryssel för att ta del av ministerrådets bedömning av\r\nden svenska ekonomiska utvecklingen och konver-\r\ngensprogrammet fick han idel beröm. De fastslog att\r\nprogrammet var imponerande och trovärdigt och att\r\ndet kommer att leda till sänkta räntor. Detta om något\r\när ett tecken på att Sverige återfått internationellt\r\nförtroende och aktning.</pre><pre>Den positiva bilden kan kompletteras med just\r\nsjunkande ränta och stärkt krona. Ökningen av in-\r\ndustriproduktionen ligger i topp jämfört med övriga\r\nländer i EU. Industriinvesteringarna är rekordhöga.\r\nDen privata konsumtionen stiger nu äntligen, och det\r\ngår fortsatt uppåt för utrikeshandeln. Detta leder till\r\natt arbetslösheten fortsätter att pressas ner tiondel för\r\ntiondel.</pre><pre>Det senaste året har sysselsättningen ökat med\r\nnärmare 100 000 personer. Det är en betydande ök-\r\nning som skall jämföras med de 500 000 förlorade\r\njobben under de borgerliga åren. Men självfallet är vi\r\ninte nöjda med detta. Vi kommer att fortsätta och\r\npressa arbetslösheten tiondel för tiondel.</pre><pre>Den sjunkande räntan syns och känns också direkt\r\ni plånboken. En procents lägre ränta innebär 3 500 kr\r\nper år efter skatt för den som har ett bostadslån på\r\n500 000 kr. Den låga inflationen innebär att löneök-\r\nningarna inte förvandlas till luft i lönekuverten.</pre><pre>Detta kan och skall vi glädjas åt, men det innebär\r\ninte - som jag har sagt tidigare till Lars Leijonborg -\r\natt vi kan blåsa faran över. Det skulle vara ett stort\r\nmisstag. Vi är fortfarande sårbara, och vi kan inte\r\nvara nöjda när flera hundra tusen människor saknar\r\njobb.</pre><pre>Nu gäller det att ta till vara de positiva tecknen -\r\nsamtidigt som vi beslutsamt med fast hand håller i\r\nutgifterna och ser till att de förblir under kontroll.\r\nDärigenom kan vi åstadkomma uthållig tillväxt och\r\nfler jobb.</pre><pre>Herr talman! Med fast mark under fötterna kan vi\r\nnu ta nästa steg, höja ambitionsnivån och börja utfor-\r\nma en långsiktig politik för tillväxt, arbete och välfärd\r\n- en politik som förenar effektivitet och rättvisa, sti-\r\nmulerar en ökad sysselsättning och som bidrar till en\r\nbättre miljö. Vi socialdemokrater ställer mycket höga\r\nkrav på en sådan tillväxtpolitik. Tillväxt kräver sunda\r\nstatsfinanser och stabila spelregler.</pre><pre>Den svenska arbetsmarknadspolitiken skall ut-\r\nvecklas, och kampen mot arbetslösheten skall ges lika\r\nstor tyngd i det europeiska samarbetet som ambitio-\r\nnerna på det monetära området. Ökad tillväxt kräver\r\nen aktiv näringspolitik, förstärkt infrastruktur och\r\nanvändning av IT samt större miljöhänsyn. Männi-\r\nskan och naturen måste sättas i centrum.</pre><pre>Det är inte genom rovdrift och miljöförstöring vi\r\nkan höja livskvaliteten. Det kan inte ske genom ökade\r\nlöneskillnader och vidgade klassklyftor. Det kan inte\r\nske med sämre vård och omsorg. Vi kan inte uppnå\r\nbra resultat med mindre utan med ökade insatser för\r\njämställdhet mellan män och kvinnor. Det är i otrygg-\r\nhet och arbetslöshet som rasism, våld och mörka\r\nkrafter kan få fäste.</pre><pre>Det handlar om att låta varje människa växa och få\r\nta ansvar och förkovra sig. Trygga människor kan\r\nbidra positivt till samhällsbygget medan otrygga och\r\nnedtryckta människor försvagar vår gemensamma\r\nkraft. Skaparkraft hämtas inte ur rädsla och ångest\r\nutan frigörs ur människan när hon känner trygghet, får\r\nta ansvar och visas förtroende. Därför är en väl funge-\r\nrande skola och en gemensam sektor med möjlighet\r\ntill livslångt lärande centrala inslag i en framtida so-\r\ncialdemokratisk tillväxtpolitik. Jag kan försäkra Alf\r\nSvensson att för mig är detta hjärtefrågor med hänsyn\r\ninte minst till vad jag själv har upplevt. En väl funge-\r\nrande gemensam sektor kan faktiskt medverka till\r\ndetta. Vi måste dock betala för den.</pre><pre>Det gäller också att skapa en miljö där fler företag\r\nkan växa fram. Här spelar den nya informationstekno-\r\nlogin en central roll som genombrottsteknologi. Den\r\narbetsrättsliga lagstiftningen skall ge löntagarna ett\r\nfullgott skydd men inte utgöra hinder för en expande-\r\nrande företagsamhet. Det handlar om att utveckla en\r\nmodern och framtidsinriktad företagarpolitik.</pre><pre>Herr talman! Det senaste året har ett nytt politiskt\r\nlandskap formats. Blockpolitiken är historia, tror jag.\r\nDen är åtminstone tillfälligt upphävd. Jag tittar på\r\nOlof Johansson men jag får ingen kontakt just nu.\r\nKrisen är inte övervunnen men förutsättningarna är i\r\ndag goda att bygga ett starkare Sverige. Sverige är i\r\ngrund och botten ett rikt land. Det är faktiskt på oss\r\nsjälva det hänger att visa att vi har viljan och förmå-\r\ngan att forma en framtid där alla kan leva ett rikt liv.</pre><pre>(Applåder)</pre><pre>Anf.  48  LARS TOBISSON (m) replik</pre><pre>Herr talman! Ingvar Carlssons Europapolitik be-\r\nstår av två delar - dels en isande tystnad i de frågor\r\nsom dominerar den politiska debatten i Europa, dels\r\nett projekt om en sysselsättningsunion som i bästa fall\r\när en papperstiger och i värsta fall export av miss-\r\nlyckad AMS-politik.</pre><pre>Ingvar Carlsson måste vara medveten om att hans\r\ntystnad i centrala frågor är en huvudorsak till det låga\r\nvaldeltagandet och hans eget partis katastrofresultat.\r\nSom ledare för ett kluvet parti har Ingvar Carlsson\r\nvalt att sudda ut sin egen Europavänliga profil för att\r\nhålla samman den splittrade rörelsen. Men nej-\r\nsägarna har inte tvekat att visa sin uppfattning. Resul-\r\ntatet har blivit att socialdemokraterna i EU-debatten\r\nlåter sig domineras av vänstern och EU-motståndarna\r\nmedan EU-anhängarna tiger still.</pre><pre>Var står egentligen ni socialdemokrater i de vikti-\r\nga framtidsfrågorna? Vill ni att Sverige skall delta i\r\nvalutasamarbetet? Vill ni vara med och utveckla ett\r\nutrikes- och säkerhetspolitiskt samarbete?</pre><pre>Ingvar Carlssons svar är att han vill ha en syssel-\r\nsättningsunion och ett särskilt sysselsättningspolitiskt\r\navsnitt i grundtraktaten, men det duger inte. Det är ett\r\nförsök att på europeisk nivå bekämpa arbetslöshet\r\nmed ord. Men vackra ord har aldrig skapat nya jobb.\r\nRiktiga jobb skapas i levande och friska företag som\r\nhar rimliga och förutsägbara förutsättningar att verka.</pre><pre>Vid toppmötet i Essen i december förra året fatta-\r\ndes beslut om fem rekommendationer för att skapa\r\nflera jobb. Vår regering har låtit meddela att beträf-\r\nfande sänkta löneskatter och uppmjukad arbetsrätt -\r\nsom ingår bland de fem punkterna - har man en annan\r\nuppfattning. Ändå var Ingvar Carlsson i Cannes i\r\nsomras med om att besluta att medlemsländerna på\r\nbasis av de fem Essenpunkterna skall utarbeta natio-\r\nnella sysselsättningsprogram som sedan skall sam-\r\nmanställas vid nästa toppmöte. Detta nationella pro-\r\ngram skulle redovisas i början av oktober. Var finns\r\ndet? Vi har ingenting sett. Kommer Sveriges regering\r\natt ställa sig helt vid sidan av när det gäller samord-\r\nnade konkreta åtgärder i Europa för nya, riktiga jobb?</pre><pre>Vi moderater har förklarat oss intresserade av att\r\ndelta i utarbetandet av detta nationella sysselsätt-\r\nningsprogram. Vi arbetar för ett svenskt deltagande i\r\nvalutasamarbetet. Vi vill vara med och utforma en ny\r\nfreds- och säkerhetsordning för Europa.</pre><pre>Men vi står också för en nationell försvarspolitik\r\nsom skapar förutsättningar för svensk alliansfrihet.\r\nRegeringen, som för en försvarspolitik som gör alli-\r\nansfrihet omöjlig, har all anledning att forma en klar\r\nståndpunkt om den gemensamma utrikes- och säker-\r\nhetspolitiken. Det har inte regeringen i dag.</pre><pre>Socialdemokraterna kan inte fortsätta att föra fram\r\ndubbla eller tomma budskap i centrala Europapolitis-\r\nka frågor. Ni måste bestämma er. Vill man konstruk-\r\ntivt delta i samarbetet, måste man ha en linje. Tystnad\r\nlämnar spelrum åt dem som vill att Sverige skall iso-\r\nlera sig, att vi skall lämna det europeiska samarbetet.</pre><pre>Av tidigare debattinlägg i dag att döma är Ingvar\r\nCarlsson en flitig tidningsläsare. Han kan inte ha\r\nundgått rubriken på första sidan i Dagens Nyheter:\r\n\"Carlsson höll tyst om EMU.\" Ingvar Carlsson kan\r\nväl inte fortsätta att sitta tyst?</pre><pre>(Applåder)</pre><pre>Anf.  49  Statsminister  INGVAR\r\nCARLSSON (s)</pre><pre>Herr talman! Jag behövde inte beröra den frågan i\r\ngår, därför att jag gav klart besked om EMU i valrö-\r\nrelsen. Jag anser att det skulle vara oansvarigt av mig\r\nsom statsminister att låsa upp Sverige vare sig för\r\neller emot ett medlemskap. Vi skall diskutera frågan\r\noch ha ett ordentligt underlag, och då är det dags för\r\nbeslut.</pre><pre>Det är väl att ge mig litet för stora ära, Lars Tobis-\r\nson, att säga att detta att jag skulle ha varit tyst om\r\nEU-frågorna i valrörelsen gjorde att hälften av Mode-\r\nraternas väljare stannade hemma. Kan det inte bero på\r\nModeraterna själva? Är det också mitt fel att en fjär-\r\ndedel av Moderaternas väljare är mot EU i dag? Tänk\r\nom det funnes litet självkritik hos Moderaterna!</pre><pre>Här har Lars Tobisson nu sagt att vi inte har någon\r\nEuropapolitik. Men var är Moderaternas Europapoli-\r\ntik? Vad står ni för? Ni vill inte driva jämställdhets-\r\nfrågorna. Ni vill inte driva sysselsättningsfrågorna. Ni\r\nvill inte driva miljöfrågorna.</pre><pre>Där har vi klara, konkreta punkter, och jag driver\r\ndem. Jag driver sysselsättningsunionen, därför att det\r\när bra att få in det i stadgan i EU. Jag driver konkret\r\natt vi skall ha efterfrågestimulerande åtgärder i nästa\r\nlågkonjunktur. Jag driver konkret att vi skall ha stora\r\ninvesteringsprogram. Men det är politiska beslut. Det\r\ntror inte Lars Tobisson och Moderaterna på. Ni tror\r\natt marknaden skall sköta det här. Sänk skatterna för\r\nde bäst ställda i Europa så löser sig resten - det var\r\nden katastrofala nyliberala politik som ni förde i Sve-\r\nrige. Det är ingen politik alls, Lars Tobisson.</pre><pre>(Applåder)</pre><pre>Anf.  50  LARS TOBISSON (m) replik</pre><pre>Herr talman! Var vi står i de centrala Europapoli-\r\ntiska frågorna har jag redovisat, men det är där ni flyr\r\nundan till andra frågor, som över huvud taget inte\r\ndebatteras ute i Europa.</pre><pre>Ingvar Carlssons tystnad gäller inte bara Europa.\r\nHan stoltserar med, som han säger, framgångar på\r\nekonomins område - framgångar som grundlades\r\nunder den borgerliga regeringstiden. Men han talar\r\ntyst om regeringens misslyckande i kampen mot ar-\r\nbetslösheten. Totalt är 12 % av arbetskraften utan\r\narbete på den öppna marknaden. Det är inemot en\r\nhalv miljon människor. Ändå har jag inte räknat för-\r\ntidspensionärer och flyktingar. Det är ett gigantiskt\r\nslöseri med mänskliga resurser, som kommer att stå\r\noss alla dyrt och som framför allt är ett lidande för\r\ndem som är arbetslösa.</pre><pre>Uppgivenheten på regeringssidan är stor. Så sent\r\nsom i går varnade Finansdepartementets prognosma-\r\nkare att sysselsättningen utvecklas sämre än väntat.\r\nDetta skall ses mot bakgrund av att Socialdemokra-\r\nterna i valrörelsen lovade att arbetslösheten snabbt\r\nskulle föras ned under 5 %, bara de fick chansen att\r\nsätta in sina beprövade medel. Men de fungerar inte\r\nlängre. Det finns en gräns för hur långt man kan gå\r\nmed AMS-politik, i synnerhet som allt fler betvivlar\r\natt den får de goda verkningar som tidigare sagts.</pre><pre>Vi moderater anser att det för nya, riktiga jobb\r\nkrävs ett bättre näringsklimat, så att enskilda företag,\r\ninte minst de små företagen, får bättre förutsättningar\r\natt växa. Det är vi inte ensamma om.</pre><pre>De europeiska finansministrar som hade att bedö-\r\nma Sveriges konvergensprogram varnade för skatte-\r\nhöjningar. Det är en befogad varning. Trots att även\r\nsocialdemokrater nu säger att de nya jobben skall\r\nkomma i den enskilda sektorn, har de höjt skatterna\r\npå företagande och kapitalbildning med tiotals miljar-\r\nder. Det kan inte annat än slå ut jobb och stoppa till-\r\nkomsten av nya.</pre><pre>Ingvar Carlsson har också anledning att ta fasta på\r\nslutsatserna i OECD:s färska Sverigerapport. Enligt\r\nOECD-ekonomerna förutsätter ökad tillväxt att de\r\noffentliga utgifterna minskar och skatterna sänks. De\r\nmenar att produktiviteten i den offentliga tjänstesek-\r\ntorn måste höjas genom avregleringar, privatiseringar\r\noch öppnande för privata alternativ, särskilt inom\r\nomsorg, vård och utbildning. För att lönebildningen\r\nskall bli förenlig med låg inflation måste reglerna för\r\narbetslöshetsförsäkring, AMS-åtgärder och anställ-\r\nningstrygghet omprövas.</pre><pre>Dessa och andra rekommendationer bildar en ut-\r\nmärkt grund för höstens sysselsättningsprogram - vad\r\ndet nu är; det har vi inte fått svar på - i tillväxtpro-\r\npositionen. Är Ingvar Carlsson beredd att anamma\r\ndem? Är han klar över, att om han lägger de goda\r\nråden åt sidan skadas trovärdigheten kring Sveriges\r\nbeslutsamhet att sanera ekonomin?</pre><pre>Samma risk för trovärdigheten föreligger inför\r\nställningstagandet i energifrågan. Om regeringen, i\r\nstrid med utgången av folkomröstningen, avvecklar\r\nkärnkraft innan det är ekonomiskt och säkerhetsmäs-\r\nsigt motiverat, kommer det att uppfattas som en kapi-\r\ntalförstöring utan like. Direkt slår det ut jobben i den\r\nelintensiva industrin, och indirekt avhåller det från\r\ninvesteringar, i ett land som bär sig så huvudlöst åt.\r\nDärtill kommer kostnader för skadestånd.</pre><pre>Slutsatsen måste bli att Sverige inte tar nödvän-\r\ndigheten att göra något åt de ekonomiska problemen\r\noch den stora arbetslösheten på allvar.</pre><pre>Jag talar nu inte om årtalet 2010, som uppenbart\r\ninte kan hållas. Jag avser de planer som ibland fram-\r\nskymtar om att så snart som möjligt avveckla en reak-\r\ntor för att visa sin goda vilja. Det är när det s.k. bon-\r\ndeoffret görs som misstron infinner sig.</pre><pre>Är Ingvar Carlsson beredd att i dag deklarera att\r\nregeringen avser att följa folkomröstningens beslut att\r\nkärnkraften skall användas så länge det är ekonomiskt\r\noch säkerhetsmässigt motiverat?</pre><pre>Anf.  51  Statsminister  INGVAR\r\nCARLSSON (s)</pre><pre>Herr talman! Min tid räcker inte för att jag nu\r\nskall kunna gå in på energipolitiken. Energikommis-\r\nsionens förslag kommer, och jag har redan berört\r\nfrågan tidigare i dag.</pre><pre>Ni säger nu från Moderaterna att det skall skapas\r\n\"nya, riktiga jobb\". Det borde ni ha tänkt på innan ni\r\navvecklade 500 000 jobb och tredubblade arbetslös-\r\nheten.</pre><pre>Om jag nu inte fattar er Europapolitik, Lars Tobis-\r\nson, och det är något fel på mig, hur kan det då kom-\r\nma sig att hälften av era egna väljare inte fattar den\r\noch att en fjärdedel av era väljare är emot? De borde\r\nha närmare till den moderata partiledningen. Ni kan\r\ninte skälla på oss socialdemokrater och vår EU-politik\r\ndag ut och dag in, när ni inte klarar upp den själva. Ni\r\nvar väldigt skickliga att hålla uppe myten att vi var\r\nsplittrade och ni var eniga, men sanningen är att ni är\r\ndjupt splittrade i EU-frågan. Ni orkar inte driva sak-\r\nfrågorna.</pre><pre>Återigen är det så, som så många gånger förr och\r\npå så många andra områden, att det krävs socialde-\r\nmokrater om det skall bli något gjort.</pre><pre>Till slut vill jag ta upp sysselsättningen. När pre-\r\nmiärminister González sammanfattade vårt möte på\r\nMallorca började han med att säga att det har blivit\r\nstor uppslutning bakom den svenska socialdemokra-\r\ntiska regeringens förslag när det gäller att bekämpa\r\narbetslösheten i Europa. Det var jag ganska stolt över.</pre><pre>Sedan återstår min fråga från första replikskiftet:\r\nVarför är Tobisson så sur när det går bra för Sverige?</pre><pre>(Applåder)</pre><pre>Anf.  52  GUDRUN SCHYMAN (v) replik</pre><pre>Herr talman! Jag skall säga till Ingvar Carlsson att\r\nVänsterpartiet naturligtvis inte alls är emot att vi\r\nsamarbetar internationellt för att få ned arbetslöshe-\r\nten. Det skall vi självfallet göra. Men detta står i mot-\r\nsättning till att gå in i en ekonomisk och monetär\r\nunion, som över huvud taget inte har arbetslösheten\r\npå sitt program. Det är det som vi har kritiserat.</pre><pre>Vi är inte av princip emot momssänkningar heller,\r\nmen vi är emot förslaget om man skall finansiera det\r\nmed sänkt a-kassa, sänkt sjukförsäkring och halverat\r\nbarnbidrag. - Så är det med den saken.</pre><pre>Det är inte heller så att vi hänger oss åt några\r\nnostalgiska resor, Ingvar Carlsson. Vi tittar faktiskt\r\nframåt. Det vi i dag kan se är att det på intet sätt är\r\nomodernt eller nostalgiskt att tala om rättvisa och\r\nsolidaritet. Tvärtom behöver vi verkligen lyfta upp\r\nvärderingsfrågorna i den politiska debatten och tala\r\nklarspråk om vad som är det önskvärda: Hur ser\r\nframtidens samhälle ut, vilka värderingar är det som\r\nskall prägla de liv som vi och våra barn skall leva? Är\r\ndet egoism och roffarmentalitet, eller är det solidaritet\r\noch rättvisa?</pre><pre>Jag tror att vi behöver tala om de sakerna, inte\r\nminst inom arbetarrörelsen, och visa på att det min-\r\nsann inte är vare sig gammalmodigt eller nostalgiskt\r\natt hävda varje människas lika värde och att också\r\npraktisera det. Det är det vi gör. Det är långtifrån\r\nnostalgi.</pre><pre>Men samarbeta vill vi gärna, både i och utanför\r\nlandet, både när det gäller arbetslösheten i Sverige\r\noch i Västeuropa och när det gäller jämställdhetsfrå-\r\ngorna, här i landet och i andra länder. Men socialde-\r\nmokraterna har i dag en tendens att peka på vad som\r\nhänder utanför landet och på det sättet försöka komma\r\nundan de faktiska, mycket stora problem som finns\r\ninom landets gränser.</pre><pre>Anf.  53  Statsminister  INGVAR\r\nCARLSSON (s) replik</pre><pre>Herr talman! I ett tidigare inlägg sade Gudrun\r\nSchyman att det är ett glapp mellan vad vi socialde-\r\nmokrater säger och vad vi gör. Nu säger hon att vi\r\nsocialdemokrater och regeringen försöker komma\r\nundan det som händer inom landet. Vi har genomfört\r\nett saneringsprogram på 120 miljarder kronor. Hur\r\ntrovärdig är man då när man säger att denna regering\r\nförsöker komma undan problemen? Vi kämpar varje\r\ndag för att få upp det här landet på fast mark. Men vi\r\nser ingen motsättning mellan det och att arbeta inter-\r\nnationellt. Vårt parti har alltid trott på internationellt\r\ndemokratiskt samarbete.</pre><pre>Gudrun Schyman berömmer sig av att se framåt.\r\nJa, det skulle jag också göra om jag hade ett parti med\r\nen sådan historia som Gudrun Schymans. Då skulle\r\njag försöka förtränga allt vad som har varit. Jag är\r\nglad att kunna se både bakåt och framåt.</pre><pre>Men vill man se framåt måste man faktiskt ha litet\r\nmer än slagord som egoism och roffarmentalitet att\r\nkomma med. Det är klart att vi är emot det. Det är\r\nklart vi är för solidaritet. Men frågan är om Vänster-\r\npartiet orkar leva upp till det när det kommer till\r\npraktisk politik och orkar stå för en utvidgning av EU\r\ntill de tidigare kommunistiska länderna i Östeuropa,\r\nsom verkligen skulle behöva den samordningen. Det\r\när då den politiska viljan och förmågan prövas.</pre><pre>Jag reagerade också mot Gudrun Schymans hån-\r\nfulla beskrivning av matmomsen. Det är faktiskt en\r\nviktig fråga för pensionärer, för löntagare med låga\r\ninkomster och för barnfamiljer. Det är obegripligt för\r\nmig att Gudrun Schyman kan beskriva det som gåsle-\r\nversocialism, med hänsyn till att Vänsterpartiet tidiga-\r\nre har drivit den saken som en stor jämlikhetsfråga.\r\nJag höll på att säga Folkpartiet - förlåt, Folkpartiet,\r\noch förlåt, Vänsterpartiet!</pre><pre>(Applåder)</pre><pre>Anf.  54  GUDRUN SCHYMAN (v) replik</pre><pre>Herr talman! Enligt vad jag kan förstå är vi över-\r\nens om att vi behöver internationellt samarbete och att\r\ndet skall ske i demokratiska former. Det är också bra\r\nom man i detta internationella samarbete kan ha som\r\ngrund att man skall ha respekt för varje lands själv-\r\nbestämmande. Det är vad vi har hävdat. Det är grun-\r\ndorsaken till att vi inte tycker att det är bra att ansluta\r\nsig till ett överstatligt samarbete och en ekonomisk\r\noch monetär union som försvårar det samarbete som\r\nvi behöver för att bekämpa arbetslösheten.</pre><pre>Ingvar Carlsson frågade när man då skall visa\r\ndenna solidaritet. Jo, nu, just nu - genom att fatta\r\nkloka politiska beslut, som innebär att vi gör det möj-\r\nligt för kommuner och landsting att bedriva den väl-\r\nfärd som vi bägge två är anhängare av, som gör det\r\nmöjligt för hundratusentals kvinnor att behålla sina\r\njobb, som gör det möjligt att bygga en trygghet i var-\r\ndagen för oss som lever här i landet. Det är nu som vi\r\nkan göra detta; det gör vi genom att fatta kloka beslut\r\nnu, genom att frångå konvergensprogrammet, som\r\nlåser oss vid fortsatta besparingar, fortsatta neddrag-\r\nningar i kommuner, fortsatt arbetslöshet, fortsatt\r\notrygghet.</pre><pre>Anf.  55  FÖRSTE VICE TALMANNEN</pre><pre>Jag får meddela att statsministern har förbrukat sin\r\ntaletid, varför han inte kan replikera på Alf Svenssons\r\nnästa replik.</pre><pre>Anf.  56  ALF SVENSSON (kds) replik</pre><pre>Herr talman! Då kan jag ju säga vad jag vill!</pre><pre>Nej, jag skall vara lika from och snäll som vanligt,\r\nherr statsminister.</pre><pre>Att Socialdemokraterna har genomfört ett rejält\r\nsaneringsprogram finns det ingen anledning att sticka\r\nunder stol med. Det är ett faktum. Det har Socialde-\r\nmokraterna heder av. Men det man med all kraft\r\nmåste stryka under är att ni före valet inte förespegla-\r\nde svenska folket att det var detta som skulle ske. Det\r\när där det stora glappet finns.</pre><pre>Svenska folket kunde inte ana att arbetslöshetser-\r\nsättningen skulle ned till nuvarande nivå eller att\r\nbarnbidragen skulle sänkas. Det fanns ett öppet man-\r\ndat eller vad man kallade det, men att det gömde\r\nsådana för många människor hemska saker hade man\r\ninte väntat sig - det kan jag garantera, Ingvar Carls-\r\nson.</pre><pre>Men för att förklara det här på ett någorlunda ut-\r\nhärdligt sätt för den egna opinionen hävdar man\r\nständigt det som sägs också i någon av de första me-\r\nningarna i regeringsförklaringen, där det heter: \"Efter\r\ntre år av vikande produktion, fallande sysselsättning\r\noch underminerade statsfinanser ---.\"</pre><pre>Ingvar Carlsson vet ju att vi inte enbart skall titta\r\npå de tre åren när vi diskuterar när Sveriges ekonomi\r\nbörjade rutscha utför. Vi är ju innerst inne alla över-\r\nens om att vi snarare kan tala om en period på 23 år\r\neller liknande. Men jag förstår den här pedagogiken.\r\nDummare än så är man inte, höll jag på att säga. För\r\natt Ingvar Carlsson skulle få någon rätsida på det\r\nfaktum att han gick ifrån vad folk väntade sig av ho-\r\nnom var han tvungen att måla upp en bild av att tre år\r\nav borgerligt styre hade skapat allt elände.</pre><pre>Sedan ligger det naturligtvis en hel del i att ta i så\r\nmycket som Socialdemokraterna har gjort. Det hade\r\ninte varit lätt för vilken regering som helst att göra\r\ndet. Hade vi gjort det hade ni jagat oss med blåslampa\r\noch kallat detta för högerpolitik och reaktionära till-\r\ntag, talat om att vi slaktade välfärden, osv.</pre><pre>Men det är klart att vi måste få resonera om kon-\r\nvergenskraven, som måste uppnås - att påstå något\r\nannat än att vi måste ta itu med ekonomin och uppnå\r\nkonvergenskraven är ju nonsens. Men det är klart att\r\nvi kan debattera hur de skall uppnås. Medan rege-\r\nringen arbetar för att uppnå dem kommer vissa grup-\r\nper i kläm - det är klart. Då måste vi ha rätt att reso-\r\nnera om huruvida det är rätt att de grupperna drabbas\r\nså hårt som de gör. Då måste vi få tala om exempelvis\r\narbetslösa ungdomar.</pre><pre>Jag tycker inte att det är riktigt snyggt att hela ti-\r\nden dra på med \"gåsleversocialism\" när man talar om\r\nen matmomssänkning. Men har man 8 miljarder kan\r\nman naturligtvis använda dem mer selektivt än till att\r\nsänka matmomsen för alla. Jag har hört ledande soci-\r\naldemokratiska företrädare ganska ofta tala om gläd-\r\njen av att få betala skatt. Det är ju så att en del av oss\r\ninte behöver den här lägre matkostnaden. Vi är glada\r\nför den - ingen kommer att säga nej till den - men om\r\nvi ställer den mot behoven hos andra grupper, som\r\nråkar illa ut, exempelvis sjuka och vårdbehövande,\r\nfinner vi naturligtvis att det finns möjligheter att an-\r\nvända de här 8 miljarderna på ett mer selektivt sätt.\r\nJag tycker också att man har anledning att tala om\r\nutvecklingsbiståndet i det här sammanhanget. Där\r\nhaltar det också litet grand.</pre><pre>Nu talar vi om vårt stora intresse för Europa, och\r\ndet har många av oss gemensamt. Där skall vi vara\r\nmed och påverka. Men när vi samtidigt drar ned på\r\nintresset - i varje fall ekonomiskt - för u-länderna\r\nhaltar det här litet.</pre><pre>Är min taletid slut, herr talman? I så fall ber jag att\r\nfå tacka för i dag.</pre><pre>Anf.  57  FÖRSTE VICE TALMANNEN</pre><pre>Nej, det är inte så. Enligt gällande bestämmelser,\r\nfastställda av talmännen, är taletiden 4 minuter per\r\nreplik. Alf Svensson får återkomma med ett anförande\r\nom 1 minut och 35 sekunder.</pre><pre>Anf.  58  LARS TOBISSON (m)</pre><pre>Herr talman! Jag inledde i dag med att säga att re-\r\ngeringen brister i politiskt ledarskap och att den sak-\r\nnar förmåga att ge besked i de viktiga framtidsfrågor-\r\nna. Dagens debatt bekräftar detta. Ingvar Carlsson har\r\ni dag lika litet som i regeringsförklaringen kunnat ge\r\nsvar på vad regeringen vill med Sveriges deltagande i\r\ndet europeiska samarbetet, på hur den svenska ar-\r\nbetsmarknaden skall reformeras, på hur vi skall skapa\r\nhållbara förutsättningar för energiförsörjningen och\r\npå hur vi skall kunna upprätthålla ett nationellt försvar\r\nsom inte gör alliansfriheten militärt omöjlig.</pre><pre>Den hänsyn regeringen tar till en alltmer högljudd\r\nvänsteropinion, såväl utanför som inom det egna\r\npartiet, har försvagat regeringsarbetet. Vårt land står\r\ninför svåra beslut om hur vi skall modernisera Sverige\r\noch om hur vi skall möta de utmaningar som följer av\r\nen globaliserad ekonomi med nya teknologier och nya\r\nförutsättningar för arbete och företagande. På de här\r\nfrågorna ger regeringen inga svar. Ledarskapskrisen\r\ninom Socialdemokraterna är inte i huvudsak en fråga\r\nom personer. Den handlar i grunden om att man sak-\r\nnar en politisk vision, att man helt enkelt inte vet hur\r\nman vill möta framtiden.</pre><pre>Anf.  59  LARS LEIJONBORG (fp)</pre><pre>Herr talman! På de 36 sekunder som jag har till\r\nförfogande hinner jag bara säga det allra viktigaste.</pre><pre>Vi måste få fram de nya jobben. Jag unnar er att\r\nglädjas åt de fina siffrorna - ni har inte så mycket att\r\nglädja er åt - men tro inte att fortsättningen kommer\r\nav sig självt! Satsa på småföretagen! Det är enda\r\nsättet att få fram de nya jobben. Då får vi också de\r\nresurser vi behöver för att klara en bra vård och en\r\nbra skola.</pre><pre>Anf.  60  OLOF JOHANSSON (c)</pre><pre>Herr talman! När debatten går mot sitt slut får man\r\ninte utmana, men jag noterar, vilket jag har gjort tidi-\r\ngare, att det är allt fler partier i det här parlamentet\r\nsom vill höja matmomsen. Det gäller i varje fall för\r\ndem som har något öra ned mot Bryssel och de riktlin-\r\njer som där finns.</pre><pre>Att ta samhällsansvar är svårt, men det är nöd-\r\nvändigt. Jag tycker att den här debatten faktiskt har\r\ntydliggjort en del saker på den punkten. Vi i Social-\r\ndemokraterna och Centerpartiet har fått veta att vi inte\r\nbör tala vänligt till varandra och helst inte om varand-\r\nra. Än mindre bör väl Ingvar Carlsson och jag utbyta\r\nnågra vänligheter, eftersom det misstänkliggörs i den\r\nsvenska debatten.</pre><pre>Nu är vi inte här för någon sorts egen tillfredsstäl-\r\nlelse, vare sig som personer eller som partier, utan vi\r\nhar ett uppdrag från våra väljare. Det gäller att kunna\r\nforma handlingsdugliga och helst handlingskraftiga\r\nmajoriteter, i synnerhet om det är krisigt i samhället.\r\nDå bör man i varje fall enligt vårt synsätt försöka att\r\nundvika konfrontation. Konfrontation och strid i poli-\r\ntiken kan ha sin tid i valrörelse och i andra samman-\r\nhang, men om man ägnar sig åt konfrontation riskerar\r\nman att inte fullfölja sina väljares uppdrag. Då klarar\r\nman inte att forma de handlingskraftiga majoriteter\r\nsom krävs för att göra saker, även sådant som är im-\r\npopulärt. Det kan möjligen tydliggöra partier, men det\r\npåverkar inte verkligheten.</pre><pre>För att politik inte bara skall vara ett spel med ut-\r\nspel krävs också att man har förmåga att ta ansvar. Vi\r\nkallar det för konstruktiv opposition. När man vet var\r\nman själv står, kan man också samarbeta med andra.\r\nDet här har vi visat även före 1991 års val, så det är\r\negentligen inte någon ny attityd. Det vet Ingvar Carls-\r\nson och Lars Tobisson.</pre><pre>Gränsen går naturligtvis när man riskerar att mot-\r\nverka sina egna grundläggande värderingar. I en\r\nkrissituation tvingas man ibland att göra t.o.m. det -\r\nett tidsbegränsat undantag från de egna grundläggan-\r\nde värderingarna. Avsikten med vår sanering av\r\nsvensk ekonomi är ju inte att rasera det svenska väl-\r\nfärdssamhället, utan att försöka undvika att någon\r\nannan skall bestämma över det svenska folket i fram-\r\ntiden. Det handlar om att inte bli satt under förmynda-\r\nre.</pre><pre>När resultaten kommer måste man konstatera att\r\ndet är lättare att betala när kronan stärks och räntan\r\nsänks, när statsskulden går ned 12 000-13 000 miljo-\r\nner på en vecka - visserligen fiktivt men ändå viktigt\r\n- än att fortsätta att skära i välfärden.</pre><pre>Låt mig avsluta med att bara konstatera att förut-\r\nsättningar för nya jobb, en väl förankrad politik och\r\ndecentralisering, vilket gäller också när man avstår\r\nfrån självbestämmande, och en förnyelse av energi-\r\nsystemet är de stora och avgörande frågorna. Lyckas\r\nvi fullfölja saneringen av den svenska ekonomin, kan\r\nvi också bygga den svenska välfärden rättvisare och\r\nstarkare i framtiden.</pre><pre>Anf.  61  ALF SVENSSON (kds)</pre><pre>Herr talman! Olof Johansson har alldeles missupp-\r\nfattat det här, om han tror att Ingvar Carlsson och han\r\ninte får tala vänligt till varandra och lyssna på varand-\r\nra. Jag tror t.o.m., herrar Carlsson och Johansson, att\r\nen avdelning av regeringsförklaringen var tillägnad\r\nOlof Johansson, nämligen den om rosor på kinden\r\noch solsken i blick.</pre><pre>Men sedan har Olof Johansson fullständigt fel när\r\nhan säger att allt fler vill höja matmomsen. Det har\r\ninte någon sagt, och jag har faktiskt lyssnat på alla.\r\nDäremot kan detta ställas mot vad man kan använda\r\npengarna till i andra avseenden, exempelvis för att\r\nbefria människor från lidande i vårdköer. Det är i den\r\nbelysningen som man ändå bör våga fundera över om\r\n8 miljarder inte kan användas mer selektivt.</pre><pre>Försök inte att tricksa med detta, Olof Johansson,\r\nsamtidigt som broarna till socialdemokratin byggs!</pre><pre>Vad gäller skolan, som Ingvar Carlsson nämnde,\r\nvill jag säga att också jag har gått i en skola befriad\r\nfrån terminsavgift medan andra kunde ståta med att ha\r\nbetalat sin terminsavgift, så jag vet hur det känns.\r\nMen vad jag vill ha sagt om skolan är att inte enbart\r\nbyggnader, läromedel osv. är det viktiga. Det är oer-\r\nhört viktigt, men inte enbart detta. Ingvar Carlsson\r\nbeskriver detta så bra där det i regeringsförklaringen\r\nheter att vi inte viker en tum när det gäller att hålla\r\nfrämlingskap och sådant borta. Det krävs motkrafter,\r\noch dessa tror jag mobiliseras hemmen, i familjemil-\r\njöerna och i en etisk förankring i skolan.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>3 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades</pre><pre>Propositioner</pre><pre>1995/96:2 till trafikutskottet</pre><pre>1995/96:3 till näringsutskottet</pre><pre>1995/96:4 till justitieutskottet</pre><pre>1995/96:6 till skatteutskottet</pre><pre>1995/96:8 till jordbruksutskottet</pre><pre>1995/96:10 till lagutskottet</pre><pre>1995/96:14 till justitieutskottet</pre><pre>1995/96:18 till skatteutskottet</pre><pre>Skrivelser</pre><pre>1995/96:1 till socialutskottet</pre><pre>1995/96:7 till skatteutskottet</pre><pre>1995/96:9 till justitieutskottet</pre><pre>1995/96:20 till näringsutskottet</pre><pre>Förslag</pre><pre>1995/96:RR4 till trafikutskottet</pre><pre>Redogörelse</pre><pre>1995/96:ER1 till utrikesutskottet</pre><pre>4 §  Anmälan om partigruppernas företrädare i\r\ntalmanskonferensen</pre><pre>Med stöd av 1 kap. 7 § och 7 kap. 12 § första stycket\r\nriksdagsordningen hade partigrupperna till talmannen\r\nanmält följande personer att utgöra partiernas\r\nföreträdare i talmanskonferensen:</pre><pre>Sven Hulterström (s)</pre><pre>Lars Tobisson (m)</pre><pre>Per-Ola Eriksson (c)</pre><pre>Lars Leijonborg (fp)</pre><pre>Björn Samuelson (v)</pre><pre>Marianne Samuelsson (mp)</pre><pre>Göran Hägglund (kds)</pre><pre>Till suppleanter har nominerats</pre><pre>Ingegerd Sahlström (s)</pre><pre>Sonja Rembo (m)</pre><pre>Agne Hansson (c)</pre><pre>Isa Halvarsson (fp)</pre><pre>Eva Zetterberg (v)</pre><pre>Gunnar Goude (mp)</pre><pre>Förste vice talmannen förklarade de anmälda per-\r\nsonerna utsedda till partigruppsföreträdare och supp-\r\nleanter i talmanskonferensen för tiden till dess lagtima\r\nriksmöte skulle börja.</pre><pre>5 §  Bordläggning</pre><pre>Anmäldes och bordlades</pre><pre>1995/96:17 Ändringar i bostadsrättslagen m.m.</pre><pre>6 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>1995/96:1 av Eva Zetterberg (v) till finansministern\r\nom tredje världens skuldproblem</pre><pre>1995/96:2 av Elisa Abascal Reyes (mp) till statsmi-\r\nnistern om rasistiskt våld</pre><pre>1995/96:3 av Johan Lönnroth (v) till finansministern\r\nom EMU</pre><pre>7 §  Anmälan om frågor</pre><pre>Anmäldes att följande frågor framställts</pre><pre>1995/96:1 av Sten Tolgfors (m) till statsrådet Ylva\r\nJohansson om våldet i skolan</pre><pre>1995/96:2 av Carl G Nilsson (m) till jordbruksminis-\r\ntern om priset på handelsgödsel</pre><pre>1995/96:3 av Göthe Knutson (m) till justitieministern\r\nom skattelagstiftningen</pre><pre>1995/96:4 av Eva Zetterberg (v) till försvarsministern\r\nom antipersonella minor</pre><pre>1995/96:5 av Eva Zetterberg (v) till statsministern om\r\ntillfälliga uppehållstillstånd vid pågående samhäll-\r\nsvård</pre><pre>1995/96:6 av Eva Zetterberg (v) till statsrådet Jan\r\nNygren om vapenexporten</pre><pre>1995/96:7 av Eva Zetterberg (v) till statsrådet Jan\r\nNygren om export av bandvagn 206 till Colombia</pre><pre>1995/96:8 av Dan Ericsson (kds) till miljöministern\r\nom kalkning</pre><pre> §  Kammaren åtskildes kl. 13.30.</pre><pre></pre><pre>Förhandlingarna leddes</pre><pre>av talmannen från sammanträdets början t.o.m. 2 §\r\nanf. 41 (delvis) och</pre><pre>av förste vice talmannen därefter till sammanträdets\r\nslut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}