{"dokumentstatus":{"dokument":{"hangar_id":"2349060","dok_id":"GJ0931","rm":"1995/96","beteckning":"31","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"31","slutnummer":"0","datum":"1995-12-05 00:00:00","systemdatum":"2005-10-27 13:37:22","publicerad":"1995-12-05 00:00:00","titel":"Riksdagens snabbprotokoll 1995/96:31 Tisdagen den 5 december","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{8985392F-325D-45CE-8031-3ABB948E378D}","dokument_url_text":"http://data.riksdagen.se/dokument/GJ0931/text","dokument_url_html":"http://data.riksdagen.se/dokument/GJ0931","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GJ0931","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1995/96:31</div>\r\n<div class=\"sidhuvud_datum\">Tisdagen den 5 december</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 14.00 16.22</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>18.00 - 19.24</pre><pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>_________________________________________________________________________</pre><pre>\r\n1 §  Meddelande om debatt</pre><pre>Talmannen meddelade att torsdagen den\r\n7 december kl. 12.00, i samband med bordläggningen\r\nav regeringens skrivelse 1995/96:30 EU:s regerings-\r\nkonferens 1996, skulle anordnas en debatt med en\r\ndeltagare från varje parti.</pre><pre>2 §  Hänvisning av proposition 1995/96:113 till\r\nutskott och beslut om förkortad motionstid</pre><pre>Föredrogs och hänvisades</pre><pre>Proposition</pre><pre>1995/96:113 Svenskt deltagande i fredstyrka i f.d.\r\nJugoslavien till utrikesutskottet</pre><pre>Regeringen hade föreslagit att riksdagen skulle\r\nbesluta att motionstiden skulle förkortas till två dagar.</pre><pre>Kammaren beslöt att förkorta motionstiden för\r\ndenna proposition till att utgå onsdagen den\r\n6 december.</pre><pre>3 §  Svar på fråga 1995/96:135 om arrangörer-\r\nnas ansvar vid större idrottsevenemang</pre><pre>Anf.  1  Justitieminister  LAILA\r\nFREIVALDS (s)</pre><pre>Fru talman! Lars Stjernkvist har frågat mig vilka\r\nåtgärder jag är beredd att vidta för att öka arrangörer-\r\nnas ansvar för att ordningen upprätthålls vid t.ex.\r\nstörre fotbollsmatcher.</pre><pre>Det är redan enligt gällande rätt arrangören som\r\nsvarar för att ordning och säkerhet upprätthålls vid\r\noffentliga tillställningar, som idrottsevenemang av\r\nolika slag. Detta framgår av 2 kap. 16 § ordningsla-\r\ngen. Vid sådana tillställningar skall polisen normalt\r\narbeta med endast kvalificerade polisiära uppgifter,\r\nsom att förhindra brott, ingripa när brott har begåtts\r\noch övervaka trafiken på gator och vägar.</pre><pre>För att förmå anordnaren att uppfylla sitt ansvar\r\nför ordning och säkerhet kan polisen föreskriva sär-\r\nskilda villkor som förutsättning för att tillställningen\r\nskall få hållas. Sådana villkor kan bl.a. innefatta en\r\nskyldighet att anlita ordningsvakter. Kostnaden för\r\ndetta skall anordnaren stå för.</pre><pre>Även när det gäller kostnaden för polisens egen\r\ninsats ger lagen möjlighet att kräva ersättning av ar-\r\nrangören. Detta gäller dock inte om det är fråga om en\r\nsådan ideell förening som är skattebefriad enligt lagen\r\nom statlig inkomstskatt. De flesta idrottsklubbar är av\r\ndenna karaktär. Att ersättningsskyldighet inte kan\r\nåläggas i dessa fall är resultatet av en avvägning mel-\r\nlan det allmännas intresse av att i och för sig ta betalt\r\nför den ordningshållning som behövs och intresset av\r\natt stödja idrottslig verksamhet, där stora insatser görs\r\nbl.a. för att aktivera och ta hand om ungdomar.</pre><pre>När det gäller anordnarens ordningsansvar vill jag\r\nframhålla att idrottsrörelsen kontinuerligt arbetar med\r\nfrågor om ordningshållningen vid olika evenemang\r\noch vid resor till och från matcher. Detta arbete be-\r\ndrivs delvis tillsammans med polisen. Under senare\r\ntid har flera stora projekt genomförts, där ett av syfte-\r\nna varit just att förebygga brott. Erfarenheterna från\r\nprojekten är enligt vad jag erfarit mycket goda.</pre><pre>Ordningsstörningar i samband med matcher och\r\nandra idrottstävlingar verkar glädjande nog inte vara\r\nlika omfattande som tidigare. Detta beror säkerligen\r\ntill stor del på den ökade vakenhet och det starka\r\nengagemang som nu finns inom idrottsrörelsen.</pre><pre>Den som anordnar en offentlig tillställning är allt-\r\nså ansvarig för att ordning och säkerhet upprätthålls.\r\nIdrottsrörelsen har också vidtagit en rad åtgärder för\r\natt leva upp till detta krav. Någon skärpning av ansva-\r\nret är enligt min mening inte aktuell. Därmed är inte\r\nsagt att förbättringar inte kan åstadkommas, bl.a. vad\r\navser samarbetet mellan klubbarna och polisen. Det\r\nligger inom ramen för Trygghetsutredningens arbete\r\natt överväga förslag till sådana förbättringar. Utred-\r\nningen skall lämna sitt betänkande före utgången av\r\ndetta år.</pre><pre>Anf.  2  LARS STJERNKVIST (s)</pre><pre>Fru talman! Jag tackar statsrådet för svaret.</pre><pre>Jag har här en lista över arrangemang och uppgif-\r\nter om vad polisens insatser har kostat. Listan är från\r\nen vanligtvis välunderrättad källa, dvs. Dagens Nyhe-\r\nter. Polisbevakningen vid matcherna Hammarby-\r\nDjurgården kostade drygt 650 000 kr, Hammarby-\r\nAIK 570 000 kr och  Djurgården-Hammarby 534 000\r\nkr. Listan upptar också en del andra arrangemang,\r\nt.ex. rockkonserter etc. Min fråga handlar självfallet\r\nom idrottsarrangemang men också om andra arran-\r\ngemang, där arrangören tar betalt och där man befin-\r\nner sig någonstans i gränslandet mellan ren kommer-\r\nsiell verksamhet och ideell verksamhet, men där det\r\nändå finns ett betydande kommersiellt inslag.</pre><pre>Jag har studerat lagstiftningen och läst den lag\r\nsom statsrådet hänvisar till. Även om jag tycker att\r\nlagstiftningen verkar ganska rimlig som den ser ut i\r\ndag, tycker jag ändå att det finns skäl att ställa sig\r\nfrågan om polisen känner att den har mandat att ställa\r\nde krav som det är rimligt att ställa. Det tycker jag är\r\nväldigt tveksamt.</pre><pre>I samband med den mycket uppmärksammade\r\navslutningsmatchen i årets allsvenska, där för övrigt\r\npolisbevakningen kostade 80 000 kr, uppgavs det att\r\nman hade 15 ordningsvakter. Nu i debatten efteråt\r\nsäger man från arrangörens sida att man nu överväger\r\natt i fortsättningen ha fler vakter och också professio-\r\nnellt utbildade vakter. Jag tycker att det är anmärk-\r\nningsvärt att polisen inte tidigare har använt den lag-\r\nstiftning som finns för att ställa dessa krav. Även om\r\njag håller med om att problemen ännu inte är enorma,\r\nså har de ändå funnits under ett antal år.</pre><pre>Anf.  3  Justitieminister  LAILA\r\nFREIVALDS (s)</pre><pre>Fru talman! Lars Stjernkvist och jag är tydligen\r\növerens om att polisen har ett mandat enligt lagstift-\r\nningen.</pre><pre>När det gäller offentliga tillställningar som anord-\r\nnas av någon i vinstsyfte är det enligt lagstiftningen\r\nmöjligt för polisen att kräva ersättning även för de\r\npolisiära insatserna.</pre><pre>Vad gäller polisens sätt att i övrigt hantera det\r\nmandat man har tror jag att vi skall överlåta till po-\r\nlismyndigheterna att själva avgöra hur detta bör han-\r\nteras. Naturligtvis är det så, att polisen vinner nya\r\nerfarenheter efter varje arrangemang, och man har\r\nockså förändrat sitt synsätt och ställt nya villkor på\r\narrangörerna. Det tycker jag är en naturlig utveckling.\r\nDessutom har vi från statsmakternas sida en pågående\r\nutredning som faktiskt ser över just frågan om an-\r\nsvarsfördelningen, och det kan resultera i någonting\r\nsom förändrar polisens mandat i detta avseende.</pre><pre>Anf.  4  LARS STJERNKVIST (s)</pre><pre>Fru talman! Det är riktigt att det är polisen som\r\nhar det yttersta ansvaret, och det tycker jag att polisen\r\nskall ha. Men ibland har jag en känsla av att polisen\r\nhar svårt att ställa krav, därför att man känner en viss\r\noro från den allmänna opinionen.</pre><pre>Jag har i mitt föreningsengagemang anordnat\r\ndanstillställningar, och då har polisen ställt väldigt\r\nhårda krav på ordningsvakter och annat. Målsättning-\r\nen är att man skall kunna minimera polisens egna\r\ninsatser. Men trots att jag själv uppskattar fotboll\r\nväldigt mycket - så det är inte det frågan handlar om\r\n- har jag en känsla av att det ibland finns en rädsla för\r\natt ställa samma hårda krav när det gäller idrottsar-\r\nrangemang, därför att man är rädd för vad den all-\r\nmänna opinionen skall tycka. Även om det är polisen\r\nsom har ansvaret, är det viktigt att vi som politiker ger\r\npolisen stöd för att ställa samma krav på idrottsrörel-\r\nser som på andra arrangörer av den här typen av pub-\r\nlika arrangemang.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>4 §  Svar på fråga 1995/96:152 om tystnadsplikt\r\ninom sjukvården</pre><pre>Anf.  5  Justitieminister  LAILA\r\nFREIVALDS (s)</pre><pre>Fru talman! Chatrine Pålsson har frågat mig om\r\njag avser att vidta någon översyn av sekretessreglerna\r\nför sjukvårdspersonal.</pre><pre>När det gäller sjukvårdspersonal finns regler om\r\ntystnadsplikt i olika författningar, som gäller beroende\r\nav om en person är verksam inom den privata eller\r\nden offentliga sjukvården.</pre><pre>Personalen inom den offentliga hälso- och sjuk-\r\nvården skall tillämpa tystnadsplikt som följer av sek-\r\nretesslagen (1980:100). Generellt gäller beträffande\r\nall allmän verksamhet ett förbud att röja eller utnyttja\r\nsekretessbelagda uppgifter för personer som t.ex. på\r\ngrund av anställning deltar eller har deltagit i en\r\nmyndighets verksamhet och därvid fått kännedom om\r\nuppgiften.</pre><pre>För personal inom den privata sjukvården regleras\r\ni stället tystnadsplikten i lagen (1994:953) om ålig-\r\nganden för personal inom hälso- och sjukvården.\r\nTystnadsplikten gäller för den som tillhör eller har\r\ntillhört hälso- och sjukvårdspersonalen inom den\r\nenskilda hälso- och sjukvården.</pre><pre>Att brott mot tystnadsplikt kan straffas framgår av\r\nbestämmelser i brottsbalken. Som huvudregel gäller\r\natt en person som röjer en uppgift, som han eller hon\r\när skyldig att hemlighålla enligt lag eller annan för-\r\nfattning eller som olovligen utnyttjar en sådan hem-\r\nlighet, skall dömas för brott mot tysnadsplikt till böter\r\neller fängelse i högst ett år.</pre><pre>Det finns således klara regler som gäller dels tyst-\r\nnadsplikt såväl under som efter anställning inom häl-\r\nso- och sjukvården, dels konsekvenserna av brott mot\r\nsådan tystnadsplikt. Enligt min mening finns det där-\r\nför ingen anledning till översyn av sekretessreglerna\r\nför sjukvårdspersonal. Jag avser därför inte att vidta\r\nnågon sådan.</pre><pre>Anf.  6  CHATRINE PÅLSSON (kds)</pre><pre>Fru talman! Jag vill tacka justitieministern för en\r\ndel klarlägganden.</pre><pre>Jag skall tala om varför jag har ställt den här frå-\r\ngan.</pre><pre>Vi är ju skyldiga att ha sådana regler att alla en-\r\nskilda skall kunna känna sig hundraprocentigt trygga\r\nför att uppgifter som lämnas i sjukvården inte kom-\r\nmer ut. Jag har blivit kontaktad av läkare som tycker\r\natt det här är ett problem. Man meddelar mig att den\r\nsom inte längre är anställd inte har den hållhaken att\r\nhan kan förlora sitt jobb. Det krävs då utomordentligt\r\nstarka skäl för att man skall kunna få rätt i en rätte-\r\ngång, eftersom det kan vara svårt att leda detta i bevis.\r\nVederbörande sade också att det när det gäller krafti-\r\nga påföljder - man kan alltså dömas till fängelse i upp\r\ntill ett år och till böter - är väldigt svårt att få detta till\r\nstånd och att det såvitt han visste inte hade skett.</pre><pre>Min fråga är då återigen: Anser justitieministern\r\natt man inte behöver göra någonting här, inte ens\r\nundersöka om någon har vunnit ett överklagande?</pre><pre>Anf.  7  Justitieminister  LAILA\r\nFREIVALDS (s)</pre><pre>Fru talman! Jag är inte riktigt säker på att jag för-\r\nstår Chatrine Pålssons fråga, men den förefaller inne-\r\nbära att det begås brott mot tystnadsplikten och att\r\nman på grund av bevissvårigheter inte klarar att fälla\r\nnågon till ansvar för det. Jag kan inte vare sig säga\r\nmot den uppgiften eller bekräfta den. Men det är klart\r\natt det måste bevisas att någon har brutit mot tyst-\r\nnadsplikten. Samma förhållande gäller om man också\r\nskall vidta disciplinära åtgärder, t.ex. att skilja någon\r\nfrån det arbete han har. Samma bevissvårigheter upp-\r\nstår i de sammanhangen. Varje gång någon blir be-\r\nskylld för att ha brutit mot tystnadsplikten är det na-\r\nturligtvis den som påstår detta som är skyldig att\r\nbevisa det. Huruvida detta skulle vara särskilt svårt i\r\ndet här sammanhanget jämfört med vid andra brott\r\nhar jag ingen information om.</pre><pre>Anf.  8  CHATRINE PÅLSSON (kds)</pre><pre>Fru talman! Vi är i alla fall överens om en sak,\r\noch det är att alla i sjukvården skall kunna känna en\r\nhundraprocentig trygghet för att uppgifter inte läcker\r\nut. Om man har den ambitionen gäller det också att\r\nvara observant på om detta inte är fallet, just av det\r\nskälet att människor skall kunna känna en trygghet i\r\nvården. Det blir ju inte enklare och enklare utan sna-\r\nrare svårare och svårare, när fler och fler drabbas av\r\nhiv osv., och man måste alltid hålla ögonen öppna så\r\natt det finns en hundraprocentig trygghet.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på fråga 1995/96:154 om tillsättning av\r\nen datalagskommitté</pre><pre>Anf.  9  Justitieminister  LAILA\r\nFREIVALDS (s)</pre><pre>Fru talman! Inger René har frågat mig vilka åtgär-\r\nder jag avser att vidta för att skynda på tillsättandet av\r\nen datalagskommitté vars direktiv beslutades den 15\r\njuni 1995.</pre><pre>Regeringen beslutade att tillkalla en parlamenta-\r\nriskt sammansatt kommitté med uppgift att analysera\r\npå vilket sätt EG-direktivet om skydd för personupp-\r\ngifter skall införlivas i svensk lagstiftning samt lägga\r\nfram förslag till en ny lag på området.</pre><pre>I förra veckan fattade jag beslut om att förordna\r\njustitierådet Staffan Vängby till ordförande i kommit-\r\ntén. I Justitiedepartementet arbetar vi nu med att till-\r\nsätta de parlamentariker och experter som skall vara\r\nmed i kommittén. Detta arbete hoppas jag skall vara\r\nslutfört inom den närmaste tiden.</pre><pre>Anf.  10  INGER RENÉ (m)</pre><pre>Fru talman! Jag ber att få tacka statsrådet så\r\nmycket för svaret.</pre><pre>Det finns ett historiskt talesätt, som faller mig in\r\nhär: \"Vad göras skall är allaredan gjort, I herredags-\r\nmän, reser icke så fort!\" Det var ju bra i detta sam-\r\nmanhang.</pre><pre>Datalagen är en mycket gammal lag, för att vara\r\nen lag på detta område. Den kom 1973, och den är\r\nlappad och lagad åtskilliga gånger. Knappt något\r\nområde har genomgått så stora förändringar som just\r\ndataområdet har gjort på så kort tid. Det beror delvis\r\npå den tekniska utvecklingen men också på ökad\r\ninternationell samverkan, som i och för sig har möj-\r\nliggjorts genom den snabba tekniska utvecklingen.</pre><pre>Jag blir dock litet bekymrad när jag läser rege-\r\nringens sammanfattning inför uppdraget, där det står\r\nföljande: Denna kommitté skall också föreslå de änd-\r\nringar i tryckfrihetsförordningens bestämmelser om\r\nallmänna handlingars offentlighet som är motiverade\r\nför att grundlagsregleringen skall vara anpassad till\r\nden nya tekniken och terminologin på området.</pre><pre>Det låter bra och nödvändigt, men tiden börjar bli\r\nknapp. Jag undrar då: Är avsikten att vi skall kunna\r\nfatta det första beslutet när det gäller grundlagsfrågan\r\nunder denna mandatperiod?</pre><pre>Anf.  11  Justitieminister  LAILA\r\nFREIVALDS (s)</pre><pre>Fru talman! Ja, det är avsikten.</pre><pre>Anf.  12  INGER RENÉ (m)</pre><pre>Fru talman! Då hoppas jag att det kommer att bli\r\npå det sättet.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på fråga 1995/96:130 om Slovakien</pre><pre>Anf.  13  Utrikesminister  LENA HJELM-\r\nWALLÉN (s)</pre><pre>Fru talman! Mikael Odenberg har frågat mig vilka\r\ninitiativ Sverige avser vidta gentemot Slovakien -\r\ninom eller utom EU - i syfte att stödja de slovakiska\r\nminoriteternas rätt till en nationell identitet.</pre><pre>Den till antalet största minoritetsgruppen i Slova-\r\nkien utgörs av drygt 600 000 etniska ungrare, vilkas\r\nrättigheter och ställning i det slovakiska samhället\r\nunder senare år vållat motsättningar såväl inom landet\r\nsom i de bilaterala relationerna mellan Slovakien och\r\nUngern. Problemen har även i olika sammanhang\r\ndiskuterats inom ramen för bl.a. den s.k. stabilitet-\r\nspakten och inom internationella forum som Euro-\r\nparådet, Organisationen för säkerhet och samarbete i\r\nEuropa (OSSE) och EU.</pre><pre>I våras upprättade Slovakien och Ungern ett bila-\r\nteralt s.k. grundfördrag. Där ingår frågor rörande\r\nminoriteternas ställning och rättigheter som ett viktigt\r\nelement, och fördraget välkomnades allmänt som ett\r\nbetydelsefullt steg på vägen mot en lösning av rådan-\r\nde motsättningar. Den förutvarande slovakiska rege-\r\nringen hade också genomfört vissa utökade rättigheter\r\nför minoritetsgrupperna, bl.a. genom införandet av en\r\nny namnlag och en lag om tvåspråkiga namnskyltar på\r\norter med viss andel minoritetsbefolkning.</pre><pre>En rad åtgärder från myndigheternas sida under\r\nsenare tid tyder emellertid på risk för minskande\r\ntolerans i synen på minoriteterna och deras önskan att\r\nhålla sin kulturella och etniska särart levande. Inte\r\nminst har det mycket omdiskuterade lagförslaget om\r\ndet slovakiska språkets ställning som statsspråk, som\r\nnyligen antogs av parlamentet i Bratislava, uppmärk-\r\nsammats.</pre><pre>Språklagen i dess slutligen antagna form har först i\r\ndagarna gjorts tillgänglig. Det återstår därför att nog-\r\ngrant analysera i vilken utsträckning man på slovakisk\r\nsida tagit fasta på den kritik mot lagförslaget som av\r\noberoende språkexperter framförts under de diskus-\r\nsioner som varit mellan företrädare för den slovakiska\r\nregeringen och Europarådets sekretariat. Vi har\r\nemellertid noterat de delade meningar som råder\r\nbland företrädare för olika politiska partier och bland\r\njuridiska experter, om huruvida språklagen i alla delar\r\nstår i överensstämmelse med konstitutionens anda.\r\nVidare har Slovakiens president vid sitt underteck-\r\nnande av språklagen villkorat detta med krav på\r\nkompletterande lagstiftning, som i detalj garanterar\r\nminoritetsspråkens ställning gentemot statsspråket.</pre><pre>Fru talman! Vid en nyligen genomförd demarche i\r\nBratislava framförde EU kritik mot vissa oroande\r\ninslag i den senaste tidens utveckling i Slovakien. Det\r\när inslag som vi inte förväntar oss i ett land som öns-\r\nkar medlemskap i EU. Åtgärder som kan försvåra\r\nolika minoritetsgruppers krav att i enlighet med inter-\r\nnationella normer behålla sin etniska och kulturella\r\nsärart är knappast förenliga med den strävan efter\r\nutökade demokratiska fri- och rättigheter som utgör\r\nen viktig målsättning för dagens europeiska samarbe-\r\nte.</pre><pre>En förutsättning för att problemen skall kunna lö-\r\nsas är att dessa diskuteras i en öppen och uppriktig\r\ndialog. Detta gäller också minoritetsfrågan, vars ut-\r\nveckling vi noga följer och tar upp i kontakter med\r\nföreträdare för Slovakiens regering och myndigheter.</pre><pre>Anf.  14  MIKAEL ODENBERG (m)</pre><pre>Fru talman! Låt mig först tacka utrikesministern\r\nför svaret. Jag tycker att det i sak var ett bra svar. Det\r\nvar ganska tydligt, och det är jag förstås nöjd med.</pre><pre>Det finns en tendens i Bratislava när omvärlden\r\nfäster uppmärksamhet på dessa frågor att den slova-\r\nkiska regeringen närmast tolkar det som någon sorts\r\ninblandning i inre slovakiska angelägenheter. Det\r\nfinns därför anledning att framhålla att så inte är fal-\r\nlet. Det är självklart att en ny stat som gör anspråk på\r\natt vara en demokratisk rättsstat får leva med att om-\r\nvärlden uppmärksammar hur staten hanterar nationel-\r\nla minoriteter.</pre><pre>I detta fall är det också frågan om en stat som har\r\nträffat ett Europaavtal och vill in i EU. Eftersom det\r\när en högt prioriterad fråga på vår politiska dagord-\r\nning att utvidga den europeiska unionen är det natur-\r\nligtvis rimligt att Sverige som medlemsstat i unionen\r\nbevakar frågor som har att göra med mänskliga rättig-\r\nheter och behandling av nationella minoriteter.</pre><pre>Det är ingen tvekan om att denna språklag är oro-\r\nande till hela sin karaktär och utformning. Hur situa-\r\ntionen utvecklas i Slovakien följer naturligtvis inte i\r\nförsta hand av lagen i sig själv utan mer av hur lagen\r\nkommer att implementeras i verkligheten och i vilken\r\nutsträckning minoriteters intressen tas till vara i annan\r\nslovakisk lagstiftning.</pre><pre>Jag är nöjd med att utrikesministern uppenbarligen\r\navser att följa dessa frågor och att vi även fortsätt-\r\nningsvis inom och utom EU gör klart för den slova-\r\nkiska regeringen och andra regeringar den stora vikt\r\nvi fäster vid att Europas samtliga stater tar allvarligt\r\npå frågan om behandlingen av de nationella minorite-\r\nterna och deras rätt till en egen identitet.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Svar på fråga 1995/96:134 om Colombia och\r\nde mänskliga rättigheterna</pre><pre>Anf.  15  Utrikesminister  LENA HJELM-\r\nWALLÉN (s)</pre><pre>Fru talman! Lena Klevenås har frågat mig om vil-\r\nka åtgärder som jag är beredd att vidta för att stödja\r\nkampen för de mänskliga rättigheterna i Colombia.</pre><pre>Situationen för de mänskliga rättigheterna i Co-\r\nlombia är fortsatt allvarlig, trots att landets regering\r\nhar gjort ansträngningar för att förbättra den.</pre><pre>Sverige följer därför utvecklingen mycket noga\r\noch påtalar övergrepp i olika sammanhang, oavsett\r\nom brotten begås av personer ur de väpnade styrkor-\r\nna, av paramilitärer, av gerillagrupper eller av narko-\r\ntikaintressenter. Senast vi gjorde detta var den 27\r\nnovember, då Sverige och övriga EU-länder höll sitt\r\ngemensamma anförande om mänskliga rättigheter i\r\nenskilda länder, i FN:s generalförsamlings tredje\r\nutskott.</pre><pre>Inom utvecklingssamarbetet med Colombia priori-\r\nterar Sverige sedan länge arbetet med att stärka re-\r\nspekten för de mänskliga rättigheterna. Insatserna sker\r\nfrämst genom svenska enskilda organisationer och\r\nomfattade under budgetåret 1994/95 drygt 15 miljoner\r\nkronor.</pre><pre>Vårt medlemskap i EU ger oss ännu en plattform\r\natt agera från. Vi har bl.a. nyligen följt upp utveck-\r\nlingen i den våldsdrabbade regionen Urabá med ett\r\nEU-besök. Slutsatserna från besöket kommer att ligga\r\ntill grund för det fortsatta agerandet i området. Sveri-\r\nge har aktivt bidragit till arbetet, och jag kan redan nu\r\nsäga att insatserna kommer att ligga i linje med vårt\r\ntidigare stöd till det civila samhället, särskilt på det\r\nlokala planet.</pre><pre>Nära samråd kommer också att äga rum inom EU\r\nom ett adekvat agerande beträffande situationen för de\r\nmänskliga rättigheterna i Colombia, då FN:s kom-\r\nmission för de mänskliga rättigheterna sammanträder\r\ni mars-april 1996. Ett av de problem som påtalats i\r\nColombia är straffriheten, dvs. underlåtenheten att\r\nbeivra brott mot de mänskliga rättigheterna.</pre><pre>Vi är från svensk sida samtidigt medvetna om att\r\nColombias regering, under sitt dryga år vid makten,\r\nhar gjort seriösa försök att vända våldstrenden och\r\nkomma till rätta med straffriheten. Regeringen har\r\nbl.a. fastslagit att militären var delaktig i den s.k.\r\nTrujillo-massakern, som kostade över 100 personer\r\nlivet. Man har avskedat ansvariga befäl och gått med\r\npå att betala skadestånd till de anhöriga. Man tillsatte\r\näven en kommission för att se över det militära rätts-\r\nsystemet.</pre><pre>Regeringen har vidare genomdrivit ratificeringen\r\nav Genèvekonventionens andra tilläggsprotokoll, som\r\nreglerar interna väpnade konflikter.</pre><pre>Sverige hoppas att dessa och andra initiativ skall\r\nleda till påtagliga och hållbara resultat och ser fram\r\nemot en fortsatt öppen dialog om respekten för\r\nmänskliga rättigheter i Colombia.</pre><pre>Anf.  16  LENA KLEVENÅS (s)</pre><pre>Fru talman! Jag tackar utrikesministern för svaret.\r\nDet är mycket som är positivt i det. Samarbetet i EU\r\nden 27 november var mycket bra, och naturligtvis är\r\ndet också positivt att regeringen i Colombia har ratifi-\r\ncerat Genèvekonventionens andra tilläggsprotokoll.\r\nMen problemet är att det inte räcker med goda ord.</pre><pre>Det räcker heller inte med de åtgärder som Sveri-\r\nge hittills har vidtagit. Utrikesministern framhåller\r\nstöd till det civila samhället på det lokala planet. Men\r\nsituationen i Colombia är allvarlig. 30 000 människor\r\ndödas varje år, och i stort sett råder total straffrihet.\r\nDå räcker det kanske inte med att vi stöder det civila\r\nsamhället på det lokala planet.</pre><pre>Människor som arbetar politiskt och fackligt och\r\näven i MR-organisationer blir direkt hotade. De pa-\r\nramilitära grupperna i samhället anser inte att det är\r\nnågonting som människor skall ägna sig åt. Rädslan\r\nför att göra detta är väldigt stor. De människor som\r\ntrots allt engagerar sig politiskt och fackligt eller i\r\norganisationer för barnens rättigheter och liknande\r\nblir hotade till livet och tvingas fly.</pre><pre>De åtgärder som man har försökt att vidta från\r\nSveriges, EU:s och FN:s sida är inte tillräckliga. FN\r\nhar självt via sina rapportörer sagt att Colombia inte\r\nhar levt upp till sina åtaganden. Därför är huvudpunk-\r\nten i min fråga, vilket tyvärr utrikesministern undvi-\r\nker att svara på: Hur skall Sverige reagera på den\r\nönskan, det krav och den förhoppning som de colom-\r\nbianska MR-organisationerna ställer till omvärlden att\r\nvi äntligen utser en särskild landrapportör för Co-\r\nlombia?</pre><pre>De tror att det kanske skulle kunna bli en garant\r\nför att Colombia får den uppmärksamhet som de så\r\ndesperat behöver. Jag vill bara överlämna...</pre><pre>Anf.  17  TALMANNEN</pre><pre>Taletiden är slut. Lena Klevenås får återkomma.</pre><pre>Anf.  18  Utrikesminister  LENA HJELM-\r\nWALLÉN (s)</pre><pre>Fru talman! Också jag menar att vi åter skall\r\növerväga om instrumentet landrapportör inom kom-\r\nmissionen för de mänskliga rättigheterna kan använ-\r\ndas. Colombia undgick att få en särskild landrapportör\r\nvid förra tillfället, eftersom man då erbjöd ett speciellt\r\nsamarbete med MR-centrumet. Detta samarbete har\r\ninte kommit till stånd på det sätt som man då före-\r\nspeglade. Jag tycker därför att man återigen måste\r\növerväga den fråga som Lena Klevenås berör.</pre><pre>Jag håller självfallet med om att det inte räcker\r\nmed det som regeringen har gjort. Vi kan se en god\r\nvilja och några positiva tecken. Men samtidigt är den\r\nverklighet som många colombianer lever i så synner-\r\nligen allvarlig vad bristande respekt för mänskliga\r\nrättigheter att mycket mer måste göras.</pre><pre>Anf.  19  LENA KLEVENÅS (s)</pre><pre>Fru talman! Jag är naturligtvis glad för beskedet\r\natt regeringen åter kan överväga kravet på en särskild\r\nlandrapportör. Jag hoppas att regeringen kommer\r\nfram till att det kan vara en lämplig åtgärd.</pre><pre>Jag får ideliga rapporter via bl.a. IPU om hur par-\r\nlamentariker i Colombia behandlas. IPU tar i sin rap-\r\nport från senaste mötet upp vad som hänt sex parla-\r\nmentariker. En av dem stod i parlamentet i Bogota\r\noch berättade att han hade fått ett dödshot. Han blev\r\nsenare skjuten.</pre><pre>Det är en fullkomligt orimlig situation. Demokra-\r\ntin fungerar inte. Straffriheten ställer till oerhörda\r\nproblem. Det har hänt en del mycket små positiva\r\nsaker på några enstaka punkter. Men fortfarande är\r\ndet så att man  befordrar militärer som åtalats och ger\r\ndem straffrihet. En paramilitär, t.ex., som är dömd till\r\n30 års fängelse är fortfarande på fri fot.</pre><pre>Anf.  20  Utrikesminister  LENA HJELM-\r\nWALLÉN (s)</pre><pre>Fru talman! Lena Klevenås nämnde det parlamen-\r\ntariska samarbetet inom IPU. Detta är ju ett sätt som\r\nman kan agera på. Presidenten har önskat få igenom\r\nvissa lagförslag, men det har inte gått. Ibland stöter\r\ndet på patrull i parlamentet, ibland på andra håll. Men\r\njag tror att det vore välkommet med ett aktivare stöd\r\nfrån parlamentariker utanför Colombia till de colom-\r\nbianska parlamentarikerna för att dessa skall våga\r\ntrycka på i den riktningen.</pre><pre>Anf.  21  LENA KLEVENÅS (s)</pre><pre>Fru talman! Jag är enig med utrikesministern om\r\natt vi bör använda den här metoden, vilket vi också\r\ngör. Men jag tror att vi måste använda alla till buds\r\nstående medel för att trycka på för att man skall\r\nkomma till rätta med situationen i Colombia.</pre><pre>En avgörande tidpunkt för att det skall kunna ske\r\nett genombrott är i vår. Omvärlden skall då verkligen\r\nge ett kraftfullt uttryck för att vi inte kan acceptera\r\nden fruktansvärda situationen som råder.</pre><pre>Jag vill nämna ett exempel på de vidrigheter som\r\npågår. Det är den s.k. sociala rengöringen eller den\r\nsociala rensningen - \"social cleansing\". Man skjuter\r\nhelt enkelt gatubarn, prostituerade, tiggare och arbets-\r\nlösa människor som driver omkring, framför allt barn\r\noch ungdomar. Detta sker med samhällets goda min-\r\nne. I Bogotá kan man se på gatorna hur svartklädda\r\nkraftiga män med påkar och otäcka stora hundar jagar\r\nundan gatubarnen. Man kan också se att gatubarnen är\r\nslagna och rädda. De springer undan.</pre><pre>Detta är en verklighet som vi inte kan acceptera.\r\nColombia behöver hjälp.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 §  Svar på fråga 1995/96:139 om flyktingpoli-\r\ntiskt samarbete med de baltiska staterna</pre><pre>Anf.  22  Utrikesminister  LENA HJELM-\r\nWALLÉN (s)</pre><pre>Fru talman! Lennart Rhodin har frågat mig vad\r\nregeringen gör för att påskynda det flyktingpolitiska\r\nreformarbetet i de baltiska staterna.</pre><pre>En flyktingpolitik av internationellt godtagbar\r\nstandard är viktig, inte bara för flyktingarna själva\r\nutan också för att berörda länder skall accepteras som\r\nfullvärdiga medlemmar av den europeiska gemenska-\r\npen. UNHCR, dvs. FN:s flyktingkommissariat, Nor-\r\nden och inte minst Sverige är aktivt engagerade i det\r\narbete som bedrivs för att göra det möjligt för de\r\nbaltiska staterna att ansluta sig till flyktingkonventio-\r\nnen och för att åtagandena i denna skall efterlevas.\r\nVid ett flertal tillfällen har svenska representanter för\r\nden baltiska regeringen framhållit betydelsen av en\r\nändrad flyktingpolitik. Samtidigt har bristen på resur-\r\nser gjort att länderna haft svårt att prioritera just detta\r\nområde.</pre><pre>I dialog med respektive land lyssnar vi på dess be-\r\nhov och prövar i vad mån vi har möjlighet att under-\r\nlätta processen. Så sent som den 26 oktober anslog\r\nregeringen utöver tidigare medel ytterligare 1,9 miljo-\r\nner kronor för insatser i Baltikum genom Invandrar-\r\nverket. Ytterligare insatser kan bli aktuella. Sverige\r\nger därmed i nära samråd med länderna själva fortsatt\r\nhjälp, huvudsakligen i form av utarbetande av lag-\r\nstiftning och system för flyktingmottagning. Medlen\r\nskall också användas för utrustning till förläggningar.\r\nFör Sverige är det naturligt att i dessa överläggningar\r\nbetona vikten av att de asylsökande behandlas med\r\nrespekt.</pre><pre>Det är vår förhoppning att de tre baltiska länderna\r\nmed egna ansträngningar och visst bistånd från såväl\r\ngrannländer som EU-kommissionen och UNHCR\r\nsnart skall vara redo att anta och följa flyktingkon-\r\nventionen. Vi kan samtidigt notera med tillfredsstäl-\r\nlelse att Litauen antagit en ny nationell flyktinglag.</pre><pre>Anf.  23  LENNART RHODIN (fp)</pre><pre>Fru talman! Jag tackar utrikesministern för svaret.\r\nDetta är ju en fråga som är av stort svenskt intresse.\r\nRedan under den korta tid som jag själv tjänstgjorde\r\nsom statssekreterare för invandrar- och flyktingfrågor\r\n1992 aktualiserades frågan om hur de baltiska staterna\r\nkunde hantera dessa frågor.</pre><pre>Det är ju viktigt för de asylsökande och för de\r\nmänniskor som kommer till Baltikum, vare sig de är\r\npå väg dit eller på väg vidare, att de får en rättsligt\r\nriktig hantering och att de tas om hand på ett något så\r\nnär anständigt sätt. Men det är också en fråga om hur\r\nman sköter sina mellanhavanden mellan t.ex. Sverige\r\noch de baltiska staterna och mellan de baltiska stater-\r\nna och länderna österut. Det är därför som behovet av\r\nen ny flyktinglagstiftning och invandringslagstiftning\r\nsom möjliggör en anslutning till FN:s flyktingkom-\r\nmission är så stort.</pre><pre>Jag håller med utrikesministern om att det är till-\r\nfredsställande att Litauen har antagit en ny nationell\r\nflyktinglag. Det är ju den första baltiska staten som\r\nhar gjort detta. Utvecklingen där följs naturligtvis\r\nmed intresse i både Estland och Lettland.</pre><pre>Som utrikesministern säger har detta arbete pågått\r\nsamtidigt som det har funnits mycket stora behov av\r\nekonomiskt stöd för att man skall kunna uppfylla de\r\nnya åtagandena. Man har i de baltiska staterna klart\r\nuppfattat att de nordiska länderna har förespeglat ett\r\naktivt bistånd i detta arbete.</pre><pre>Nu kom det senast i början av november uppgifter\r\nom att beredskapen från de nordiska staterna att ställa\r\nupp ekonomiskt har blivit mera tveksam. För ett par\r\nveckor sedan beslutade utrikesutskottet i Litauens\r\nparlament att be parlamentet att suspendera den nya\r\nflyktinglagstiftningen med hänvisning till tveksamhet\r\nhos de nordiska staterna när det gäller ekonomiskt\r\nbistånd. Det här är naturligtvis mycket allvarligt, och\r\ndet kräver att man i de nordiska staterna sätter sig ner\r\noch förnyar sina framställningar.</pre><pre>Anf.  24  Utrikesminister  LENA HJELM-\r\nWALLÉN (s)</pre><pre>Fru talman! Jag gladdes mycket åt att Litauen var\r\ndet första land som införde en lagstiftning på det här\r\nområdet, vilket var ett ordentligt steg framåt. Därför\r\nblev jag rätt bedrövad när jag hörde talas om denna\r\nsuspendering. Vi hade tillfälle att ta upp frågan med\r\nden litauiske presidenten Brazauskas och hans utri-\r\nkesminister vid det besök som skedde här för ganska\r\nkort tid sedan. Det ligger säkerligen sådana här skäl\r\nbakom det hela, att man inte har fått det bistånd som\r\nman har önskat sig.</pre><pre>Kravet riktas dock inte mot Sverige. Vi i Sverige\r\nhar nog gjort vad på oss ankommer. Den nordiska\r\nkretsen är ju större än Sverige.</pre><pre>Jag hoppas att detta skall lösas ganska snart. Det\r\när väldigt viktigt att det blir gjort. Därmed kan också\r\nLitauen utgöra ett gott exempel för de andra länderna\r\nnär det gäller att genomföra nödvändiga lagstift-\r\nningsåtgärder. Det är en positiv trend på gång, och det\r\när viktigt att vi inte stoppar den.</pre><pre>Anf.  25  LENNART RHODIN (fp)</pre><pre>Fru talman! Jag instämmer med utrikesministerns\r\nbedömning. Faran ligger naturligtvis i att de två andra\r\nbaltiska staterna som inte har kommit så här långt\r\nkanske inte anser det vara lika brådskande att följa\r\nLitauen i fotspåren. Det är säkert riktigt som jag också\r\nhar uppfattat det, att det i första hand kanske inte är\r\nSverige som besvikelsen riktar sig mot. Men Sverige\r\när på något sätt det land som tydligast får ta konsek-\r\nvenserna om dessa frågor försenas. Vi har sett otaliga\r\nexempel - även om de nu tack och lov ligger en viss\r\ntid tillbaka - på hur man har strandsatt asylsökande\r\nmänniskor i Sverige som har kommit via de baltiska\r\nstaterna.</pre><pre>En sak är ju helt klar, att de kostnader som fi-\r\nnansministern och invandrarministern får ta ansvar för\r\nvid en fortsättning av den verksamheten vida översti-\r\nger de bidrag som skulle vara till stor hjälp och på-\r\nskynda utvecklingen i de baltiska staterna.</pre><pre>Anf.  26  Utrikesminister LENA HJELM-\r\nWALLÉN (s)</pre><pre>Fru talman! Det är vi alla medvetna om. Men våra\r\nskäl är inte bara snöda ekonomiska, och det vet jag att\r\nLennart Rhodin inte heller menade. Det är viktigt för\r\nEstland, Lettland och Litauen att ha en modern lag-\r\nstiftning på detta område, om bilden av dessa länder\r\nskall vara positiv när de nu knackar på dörren till EU.\r\nDetta är ett nog så viktigt argument i sammanhanget\r\nplus att de flyktingar som det gäller naturligtvis måste\r\nbehandlas så mänskligt som det bara är möjligt.</pre><pre>Anf.  27  LENNART ROHDIN (fp)</pre><pre>Fru talman! Intresset ligger naturligtvis från\r\nsvensk sida i att påverka de andra nordiska staterna så\r\natt man kan fullfölja åtminstone det som har förespeg-\r\nlats. Det har sagts mig - jag vet inte om det är sant -\r\natt det äger rum ett ministermöte i Oslo, kanske rent\r\nav i dag, med bl.a. den svenske invandrarministern.\r\nDet är min förhoppning att Sverige i det samman-\r\nhanget gentemot de övriga nordiska staterna följer\r\nupp det här, såväl av hänsyn till flyktingarna, som av\r\nhänsyn till de baltiska staterna och kanske litet grand\r\nav hänsyn till våra egna intressen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 §  Svar på fråga 1995/96:142 om FN-\r\npersonalens förmåner</pre><pre>Anf.  28  Utrikesminister  LENA HJELM-\r\nWALLÉN (s)</pre><pre>Fru talman! Lisbeth Staaf-Igelström har frågat för-\r\nsvarsministern om han är beredd att medverka till att\r\nförmånerna till de anställda i utlandsstyrkan inom\r\nFörsvarsmakten förbättras. Frågan har överlämnats till\r\nmig.</pre><pre>Förmånerna för personalen i utlandsstyrkan regle-\r\nras i förordningen (FFS 1984:31) om förmåner till\r\nanställd i utlandsstyrkan inom Försvarsmakten. I\r\nförordningen finns bestämmelser om arvoden, trakta-\r\nmenten, sociala förmåner och försäkringsfrågor. För-\r\nsvarsmakten beslutar i stor utsträckning inom ramen\r\nför bestämmelserna i förordningen.</pre><pre>Förbättringar har under de senaste åren gjorts i\r\nförmånssystemet. Så t.ex. har försäkringsskyddet\r\navsevärt förstärkts för utlandsstyrkans personal. Vida-\r\nre har regeringen fattat beslut om en fri hemresa för\r\npersonal i utlandsstyrkan en gång per sex månaders\r\ntjänstgöringsperiod. Skattefrihet har utverkats för\r\nsoldaternas fria vivre. Dessutom har regeringen i vissa\r\nfall gjort avsteg från förordningen och förbättrat för-\r\nmånerna. Soldaterna i Nordbat har t.ex. beviljats dels\r\nett särskilt semesterlönetillägg, dels ett 20-procentigt\r\narvodestillägg. Regeringen har således de senaste åren\r\ngenomfört ett antal generella och specifika förbätt-\r\nringar på förmånsområdet för FN-soldaterna.</pre><pre>Regeringen inser att det finns ett behov av ytterli-\r\ngare förbättringar av förmånerna. Frågan om hur\r\nutrymme inom anslaget skulle kunna åstadkommas\r\nbereds för närvarande i regeringskansliet.</pre><pre>Anf.  29  LISBETH STAAF-\r\nIGELSTRÖM (s)</pre><pre>Fru talman! Jag skall be att få tacka utrikesminis-\r\ntern för det positiva svaret.</pre><pre>Jag anser att de svenska FN-styrkorna utför sina\r\nkrävande arbetsuppgifter på ett sätt som inger aktning\r\noch respekt för såväl FN som vår svenska FN-\r\npersonal.</pre><pre>När jag fick klart för mig att den danska och nors-\r\nka FN-personalen har bättre ersättning och förmåner\r\nän vår svenska, ansåg jag att det måste komma till\r\nstånd förbättringar på det området. Jag tycker att de\r\nförbättringar som utrikesministern har betonat i sitt\r\nsvar är bra.</pre><pre>Men jag har ett par följdfrågor till utrikesminis-\r\ntern. Riksdagen kommer med största sannolikhet att\r\nbesluta om ett svenskt deltagande i en fredsstyrka i\r\nf.d. Jugoslavien. Min fråga är då om utrikesministern\r\när beredd, om riksdagen fattar detta beslut, att ge\r\nextra förmåner utöver de vanliga till den styrkan i\r\nform av förmåner och ersättningar. Jag har erfarit att\r\nde norska FN-soldaterna kommer att få 5 000 kr mer\r\nper månad när det nya mandatet tar över.</pre><pre>Min fråga är: Kan denna styrka få ytterligare er-\r\nsättningar, och när kommer det här till stånd?</pre><pre>Anf.  30  Utrikesminister  LENA HJELM-\r\nWALLÉN (s)</pre><pre>Fru talman! Först vill jag säga att jag helt och fullt\r\ndelar Lisbeth Staaf-Igelströms uppskattning av vad\r\nsvenska soldater gör på ett mycket svårt uppdrag i\r\nområdet omkring Tuzla. Det är någonting som vi som\r\nnation skall vara stolta och glada för.</pre><pre>Nu är det inte så att saker och ting skall omför-\r\nhandlas vad gäller förmånssystemet bara för att man\r\növergår från en huvudman till en annan för styrkan\r\ndär nere. Men det finns en allmän önskan och ett\r\nallmänt behov av detta. Det har vi hört under lång tid,\r\näven om jag inte riktigt accepterar jämförelserna med\r\nnorska och danska löner. Dessa jämförelser kan göras\r\näven av andra yrkesgrupper. Men skillnaderna kan\r\nbero på löneläget allmänt som inte är precis detsamma\r\nmellan våra nordiska länder.</pre><pre>Jag har svarat att jag inser behovet av detta. Dock\r\när det som alltid: Det måste vara det ekonomiska\r\nutrymme man har som avgör vad man sedan kan göra.\r\nDärför kan jag inte heller svara på när det hela blir\r\ngjort.</pre><pre>Anf.  31  LISBETH STAAF-\r\nIGELSTRÖM (s)</pre><pre>Fru talman! Jag nöjer mig med det svaret tills vi-\r\ndare, och jag är positiv till att regeringen ser över det\r\nhär. Jag hoppas verkligen att bättre förmåner kommer\r\ntill stånd för vår svenska FN-personal.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>10 §  Svar på fråga 1995/96:137 om antiperso-\r\nnella minor</pre><pre>Anf.  32  Försvarsminister  THAGE G\r\nPETERSON (s)</pre><pre>Fru talman! Ingbritt Irhammar har frågat mig hur\r\nregeringen med hänsyn till försvarsbeslutet 1996\r\navser att fortsatt bereda ett svenskt avskaffande av de\r\nantipersonella minorna, eller truppminor som de ock-\r\nså kallas.</pre><pre>Innan jag besvarar den frågan, vill jag först kom-\r\nmentera den beskrivning som Ingbritt Irhammmar ger\r\nav läget vid FN:s översynskonferens om inhumana\r\nvapen. Hon säger i sin fråga att konferensen avbröts\r\nden 13 oktober i total oenighet och att det har skett ett\r\nsammanbrott av konferensen. Detta är inte en helt\r\nriktig beskrivning. Konferensen är inte avslutad. Den\r\när endast ajournerad. Två möten återstår, då framför\r\nallt frågor om militära förbud och restriktioner behö-\r\nver diskuteras ytterligare. Dessa möten kommer att\r\nske under januari respektive i månadsskiftet april-maj\r\nnästa år. Sverige, som innehar ordförandeskapet för\r\nkonferensen, kommer att med kraft verka för att man\r\nskall komma överens om meningsfulla förstärkningar\r\nav det nu gällande minprotokollet.</pre><pre>Regeringen gav den 30 mars 1995\r\n(FO95/738/MIL) Försvarsmakten i uppdrag att i fö-\r\nreslagna försvarsmaktsstrukturer särskilt redovisa\r\nbehovet av truppminor samt de taktiska, operativa,\r\norganisatoriska, ekonomiska och andra konsekvenser\r\nsom ett utnyttjande av andra försvarsalternativ än\r\ntruppminor i krigsorganisationen skulle innebära.</pre><pre>Av redovisningen skall också framgå nuvarande\r\ninnehav av olika typer av truppminor inklusive bl.a.\r\nderas ålder, antal, livslängd och omsättningsbehov.\r\nVidare skall framgå Försvarsmaktens planerade nyan-\r\nskaffning av olika typer av minor avseende bl.a. antal,\r\ntider och kostnader.</pre><pre>Uppdraget skall redovisas i anslutning till den re-\r\ndovisning som skall ske under våren 1996 inför nästa\r\nförsvarsbeslut.</pre><pre>Svaret på Ingbritt Irhammars fråga är att regering-\r\nen genom redovisningen av detta uppdrag får en ak-\r\ntuell genomlysning av behovet av truppminor i det\r\nsvenska försvaret. Därmed kan materialet utgöra ett\r\nunderlag i de kommande diskussionerna inför nästa\r\nförsvarsbeslut om den framtida utformningen av Sve-\r\nriges försvar.</pre><pre>Anf.  33  INGBRITT IRHAMMAR (c)</pre><pre>Fru talman! Jag vill tacka för svaret.</pre><pre>Bakgrunden till frågan är naturligtvis att det\r\nbrådskar med ett internationellt förbud på det här\r\nområdet. Det har vi varit eniga om i Sveriges riksdag.\r\nSamtidigt försöker vi finna vägar för att komma fram\r\ntill hur man skall få till stånd detta internationella\r\nförbud. En väg är naturligtvis att göra som flera andra\r\nländer gör nu: gå före nationellt och förbjuda det.</pre><pre>Det kändes väldigt tragiskt med sammanbrottet\r\nden 13 oktober. Även om konferensen bara är ajour-\r\nnerad var det ändå en besvikelse att man inte kom\r\nlängre. Då är det ju intressant att se hur andra länder\r\nagerar i det här sammanhanget.</pre><pre>Regeringen tillsatte den här utredningen i mars.\r\nDet som har hänt under hela 1995 är att sex länder har\r\ngått före och ensidigt antagit förbud mot antipersonel-\r\nla minor. Jag tänker på Belgien som i mars införde en\r\nlag som förbjuder tillverkning, export, import och\r\ninnehav av AP-minor, på Norge som deklarerade i\r\njuni att de inte längre skall använda AP-minor i för-\r\nsvaret och att de lagrade skall fasas ut under 1995, på\r\nÖsterrike som deklarerade att man i september har\r\nslutat använda AP-minor och att lagren har förstörts,\r\npå Filippinerna som deklarerade i oktober att man\r\nskall sluta använda AP-minor, på Schweiz som har\r\ngjort likadant och på USA som jobbar i samma rikt-\r\nning.</pre><pre>Finns det verkligen några skäl till att Sverige har\r\nantipersonella minor? Finns det ett sådant behov?</pre><pre>Anf.  34  Försvarsminister  THAGE G\r\nPETERSON (s)</pre><pre>Fru talman! Vi är överens om målet, Ingbritt Ir-\r\nhammar och jag. Målet för Sverige är ett globalt för-\r\nbud mot antipersonella minor. Vi är också överens om\r\natt det brådskar.</pre><pre>Varje lands försvarskoncept är beroende av län-\r\ndernas skiftande förhållanden. Därför kan man inte\r\nsäga att det som är en bra lösning för ett land automa-\r\ntiskt också är en bra lösning för ett annat land. Fakto-\r\nrer som påverkar utformningen av vårt svenska för-\r\nsvar är bl.a. vårt läge, vår i förhållande till folkmäng-\r\nden stora landyta och vår alliansfrihet. Utgångspunk-\r\nten har varit att vårt försvar är skräddarsytt för just\r\nvårt land. Detsamma gäller för varje annat land i\r\nvärlden.</pre><pre>Jag tycker ändå att Ingbritt Irhammar skall vara\r\nnöjd med beskedet att Försvarsmakten nu håller på att\r\ngå igenom sitt uppdrag. Om två tre månader räknar\r\njag med att ha fått Försvarsmaktens redovisning. Då\r\nkan vi bättre se på vårt försvars behov av dessa minor.</pre><pre>Jag känner behov av att tillägga en sak, eftersom\r\ndet är så mycket missinformation och felaktiga upp-\r\ngifter i debatten. Dess bättre har inte Ingbritt Irham-\r\nmar använt sådana, men jag vill passa på tillfället att\r\nsäga att Sverige inte tillverkar några antipersonella\r\nminor, att vi inte exporterar några och att vi inte heller\r\navser att inköpa några för att förnya våra lager. Vi har\r\nvåra minor endast för att kunna försvara landet och\r\nvår befolkning. Vi avser inte att använda våra minor\r\nutanför vårt lands gränser, utan vi har minorna enbart\r\nför att skydda oss mot en angripare. Trots detta har\r\njag tagit initiativ till att se på vilket sätt vi skulle kun-\r\nna undvara minorna i vårt försvar. Den debatten får vi\r\nföra i anslutning till nästa års försvarsbeslut.</pre><pre>Anf.  35  INGBRITT IRHAMMAR (c)</pre><pre>Fru talman! Jag är medveten om att utredningen\r\narbetar och skall komma med förslag till åtgärder,\r\nmen jag kände det angeläget att föra in följande i\r\ndebatten. Under tiden från det att utredningen tillsat-\r\ntes till nu har det gjorts enskilda insatser av andra\r\nländer som är i liknande situation som vi i Sverige. Då\r\ntyckte jag att det var viktigt att jämföra med Norge\r\nsom också har en omfattande yttre gräns och med\r\nÖsterrike som är alliansfritt i likhet med Sverige.\r\nTrots att de har en liknande försvarssituation som vi i\r\nSverige har de vågat gå före på detta område.</pre><pre>Jag kände att det var viktigt att föra in i debatten\r\nockså att svenskarna - efter vad jag har erfarit - inte\r\nvill ha dessa minor. De skall ju användas mot en an-\r\ngripare som kommer in i landet. Då kan det bli en\r\nsådan situation att vi inte kan återvända till vårt land.\r\nVi vill inte att våra barn skall utsättas för minfara\r\nefter ett eventuellt krig eller en kris.</pre><pre>Anf.  36  Försvarsminister  THAGE G\r\nPETERSON (s)</pre><pre>Fru talman! Jag möter väldigt många människor\r\nsom inte vill ha något försvar alls. Jag möter många\r\nmänniskor som säger att vi skall har ett försvar men\r\natt vi inte skall ha några vapen. Jag utgår från att det\r\nfinns en betydande majoritet i Sveriges riksdag -\r\nåtminstone har våra folkrörelsepartier Socialdemokra-\r\nterna och Centern den inställningen - för att vi skall\r\nha ett starkt försvar för att kunna försvara vårt land\r\noch vår frihet. Då får vi se hur vi bäst kan göra det.\r\nDet är utgångspunkten. Minförsvaret är en del av\r\ndetta försvar.</pre><pre>Nu har Försvarsmakten och ÖB fått uppdraget att\r\nse på vilket sätt minorna har betydelse i det svenska\r\nförsvaret. Till våren kommer vi att få diskutera frågan\r\ni riksdagen. Jag vill gärna ha en öppen debatt. Jag kan\r\ngott medverka till att så snart jag får resultatet från\r\nFörsvarsmakten också lämna en redovisning inför\r\nSveriges riksdag på denna punkt så att vi får en all-\r\nmän politisk debatt om det.</pre><pre>Anf.  37  INGBRITT IRHAMMAR (c)</pre><pre>Fru talman! Jag vill också ha ett försvar. Jag inser\r\natt vi kan klara av ett visst hot från den invaderande\r\ngenom att det finns minerad mark, men jag inser\r\nnumera mer och mer att om man misslyckas med det\r\nstår vi efteråt i en situation där våra svenska barn\r\nutsätts för minfara när de vill återvända till sitt land.\r\nVi ser effekterna i Afghanistan, Kambodja, Angola\r\nosv. Minorna användes från början till att försvara,\r\nmen det har gett sådana effekter att människor dödas\r\nflera år efter det att kriget har slutat.</pre><pre>Jag skulle vilja ställa ytterligare en fråga: Har re-\r\ngeringen några andra planer för att kunna trycka på\r\nför att få ett internationellt förbud?</pre><pre>Anf.  38  Försvarsminister  THAGE G\r\nPETERSON (s)</pre><pre>Fru talman! Jag tycker lika illa som Ingbritt Ir-\r\nhammar om dessa minor. De är fasansfulla. Men nu är\r\njag också försvarsminister och måste se till att Sverige\r\nhar ett starkt och modernt försvar. Skall vi kunna\r\nförsvara landet om vi blir angripna måste vi olika\r\nslags vapen. I en sådan situation får vi pröva om vi\r\nfortsatt bör ha minvapnet. Det kan jag inte uttala mig\r\nom i dag. Om vi inte har minvapnet måste vi med\r\nhänsyn till vårt avlånga och glesbefolkade land ha\r\nandra försvarsanordningar. Då får vi ta ställning till de\r\nkostnader och annat som detta innebär.</pre><pre>Jag vill än en gång understryka att vi har våra mi-\r\nnor endast för att försvara landet, vår frihet, vår be-\r\nfolkning och våra barn. Vi har minorna endast för att\r\nskydda oss mot en angripare, inte för att använda dem\r\nutanför Sveriges gränser.</pre><pre>Anf.  39  INGBRITT IRHAMMAR (c)</pre><pre>Fru talman! Jag tror att den här debatten ändå\r\nhar gjort att frågan belysts ur ytterligare fler\r\nvinklar. Jag vet att ett svenskt förbud skulle\r\nvälkomnas av flera internationella organisationer,\r\nbl.a. Internationella röda kors-kommittén.\r\nDessutom har EU-parlamentet uttalat att man vill\r\natt enskilda länder skall gå före. Om vi skulle göra\r\ndet skulle det vara en fin gest för att få andra\r\nländer att ställa upp.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>11 §  Svar på frågorna 1995/96:118, 119, 120 och\r\n124 om Apoteksbolagets försäljning i Baltikum\r\nm.m.</pre><pre>Anf.  40  Socialminister  INGELA\r\nTHALÉN (s)</pre><pre>Fru talman! Margit Gennser har ställt fyra frågor\r\ntill mig med anknytning till Apoteksbolaget. Jag be-\r\nsvarar frågorna i ett sammanhang.</pre><pre>I den första frågan undrar Margit Gennser vad jag\r\navser att vidta för åtgärder för att bryta en oacceptabel\r\nutveckling av kostnaden och prisbilden inom läkeme-\r\ndelsdistributionen.</pre><pre>En arbetsgrupp inom Socialdepartementet har i en\r\npromemoria om Apoteksbolagets framtida roll, vilken\r\növerlämnades till mig i går, bl.a. tagit upp denna frå-\r\nga. I rapporten föreslås ett nytt system att fastställa\r\nApoteksbolagets marginaler. Förslaget har utarbetats i\r\nsamråd med Kommittén om hälso- och sjukvårdens\r\nfinansiering och organisation, HSU 2000, som över-\r\nlämnade sitt betänkande \"Reform på recept\" likaledes\r\ni går. Jag kommer mot bakgrund av bl.a. dessa utred-\r\nningar att föreslå regeringen en proposition till riks-\r\ndagen under nästa år med förslag till åtgärder för att\r\nminska kostnaderna inom läkemedelsförsörjningen.</pre><pre>Margit Gennsers andra fråga avser Apoteksbola-\r\ngets hjälp till de baltiska staterna för att förbättra\r\nderas läkemedelsförsörjning och försäljningen av\r\nADA AB till Tamro Oy. Jag har redan i augusti på\r\nfråga från Margit Gennser informerat om att avsikten\r\nbakom denna affär är att renodla Apoteksbolagets\r\nverksamhet till detaljhandel med läkemedel inför det\r\nnya avtal mellan staten och Apoteksbolaget som skall\r\ngälla från den 1 januari 1997. Jag redogjorde då också\r\nför att avsikten är att Apoteksbolaget skall reducera\r\nsitt aktieinnehav i Tamro Oy först till ca 25 % av\r\ntotala antalet aktier och sedan sälja återstående aktier\r\nså fort de ekonomiska betingelserna bedöms vara\r\nlämpliga.</pre><pre>När det gäller Margit Gennsers fråga om vilka\r\nkrav regeringen avser att ställa på Apoteksbolaget om\r\navtalet med staten skall kunna förnyas vill jag åter-\r\nigen hänvisa till den promemoria om Apoteksbolagets\r\nframtida roll som överlämnades till mig i går. I denna\r\ndiskuteras hur ett nytt avtal skulle utformas. Rege-\r\nringen har, i avvaktan på att frågan bereds, förlängt\r\ndet nuvarande avtalet att gälla under nästkommande\r\når. Ett nytt avtal avses slutas den 1 januari 1997.</pre><pre>Den tredje frågan berör Apoteksbolagets försälj-\r\nning av fastigheter. Jag är här helt enig med Margit\r\nGennser om att Apoteksbolaget inte skall äga aktier\r\ninom fastighetsförvaltning. Anledningen till att Apo-\r\nteksbolaget sålde fastigheter till JM Bygg var också i\r\ndetta fall en anpassning till kraven att Apoteksbolaget\r\ni framtiden enbart skall ägna sig åt detaljhandel med\r\nläkemedel. Aktierna har därefter sålts av Apoteksbo-\r\nlaget till dess pensionsstiftelse, och bolaget äger inte\r\nlängre några aktier i fastighetsbranschen. Vidare vill\r\njag påpeka att det har gjorts en grundlig genomgång\r\nav Apoteksbolagets verksamhet inom den arbetsgrupp\r\ni Socialdepartementet som har haft till uppgift att\r\nlägga fram förslag om hur Apoteksbolaget skall verka\r\ni framtiden.</pre><pre>Denna genomgång bygger bl.a. på de förslag som\r\nMargit Gennser lade fram i sin utredning om detalj-\r\nhandel med läkemedel. Avsikten är, som jag tidigare\r\nnämnt, att föreslå regeringen att lägga fram en pro-\r\nposition om Apoteksbolagets framtida roll under nästa\r\når. I detta sammanhang kan övervägas om RFV skall\r\nfå ett uppdrag att ytterligare belysa någon frågeställ-\r\nning.</pre><pre>Margit Gennsers fjärde fråga gäller Apoteksbola-\r\ngets försäljning i Baltikum. Även detta ämne har jag\r\nutförligt belyst i ett frågesvar nyligen. Jag vill återigen\r\nslå fast att det inte är Apoteksbolaget som exporterar\r\neller säljer läkemedel till andra länder. Det av Apo-\r\nteksbolaget tills nyligen helägda dotterbolaget ADA\r\nhar tillsammans med sin nuvarande huvudägare fin-\r\nländska Tamro ett distributionsföretag, Tamda, verk-\r\nsamt i de baltiska staterna. Detta företag lagrar och\r\nlevererar till försäljningsställena sådana läkemedel\r\nsom är godkända av de nationella läkemedelsmyndig-\r\nheterna, och som inhemska eller utländska läkeme-\r\ndelsföretag säljer till apotek och andra försäljnings-\r\nställen i dessa länder. Ett av de läkemedel som distri-\r\nbueras i Estland och som har godkänts av den estniska\r\nläkemedelskontrollen är det rysktillverkade läkemed-\r\nlet Citramon, som innehåller fenacetin. Detta läkeme-\r\ndel är inte längre godkänt i Sverige.</pre><pre>Apoteksbolaget är alltså inte majoritetsägare i\r\ndistributionsrörelsen och kan därför inte ge ensidiga\r\ndirektiv om hur verksamheten skall skötas. Apoteks-\r\nbolaget har ändå, vilket jag har redogjort för i mitt\r\nförra svar här i kammaren, mot bakgrund av bl.a. den\r\netiska debatten i den aktuella frågan begärt att Tamro\r\nskall överväga om Citramon fortsättningsvis skall\r\ndistribueras i Estland genom dotterbolagets försorg.\r\nTamro har reagerat positivt på denna framställan och\r\nbett att svenska experter skall hjälpa till i bl.a. Estland\r\natt gå igenom sortimentet av godkända läkemedel för\r\natt undvika att fler läkemedel som anses olämpliga\r\nsäljs på de baltiska marknaderna.</pre><pre>Jag finner ingen anledning för egen del att vidta\r\nnågra åtgärder avseende minimikrav på etiska normer\r\nför dessa länder. Däremot ser jag positivt på att\r\nsvenska experter kan medverka till att kunskap om\r\nolika läkemedel bibringas beslutsfattarna i de aktuella\r\nländerna så att dessa själva kan fatta de beslut som\r\nbehövs för att säkra sina medborgares hälsa.</pre><pre>Anf.  41  MARGIT GENNSER (m)</pre><pre>Fru talman! Tack för svaret. Jag skall börja med\r\nnågra ordningsfrågor. För det första är det väldigt\r\nsvårt att debattera en promemoria som kom i går och\r\nsom jag inte har sett. För det andra menar jag Apo-\r\nteksbolagskoncernen när jag talar om Apoteksbolaget.\r\nDet är faktiskt så att koncernchefen är ansvarig för\r\nhela sin verksamhet. Alltså blir det kanske en debatt\r\nmellan en döv och en blind beroende på att vi inte har\r\nsamma material, men jag får väl börja med att ställa\r\nytterligare frågor.</pre><pre>Jag har tagit upp frågan om läkemedelskostnader-\r\nna och sagt att det är för dyrt och att det inte är kost-\r\nnadseffektivt. Jag har visat detta i min utredning, och\r\njag har också visat vad man kan göra. RFV skulle\r\nkunna bestämma apotekens utsäljningspriser. Låt\r\nRFV göra detta snarast möjligt! Avtalet skall ju enligt\r\nsvaret gälla ända fram till 1997, och det är mycket\r\npengar det är fråga om.</pre><pre>Vi kan tala om marginalerna sedan, men jag vill\r\nställa en fråga nu. Tycker socialministern att det\r\nverkligen är vettigt att man totalrenoverar apotek med\r\nen intervall på sju till tio år? Detta är faktiskt väldigt\r\ndyrbart. Man genomför lyxrenoveringar som ökar\r\nkostnaderna. Vi behöver inte ha apotek som ser ut\r\nsom butikslokaler på \"fina gatan\". Det finns en mängd\r\nsådana här saker som fordrar en kostnadspress. Fru\r\nsocialminister är majoritetsägarrepresentant i detta\r\nbolag, och det gäller det att sköta det.</pre><pre>Jag fortsätter med nästa fråga som gäller avtalet.\r\nJag anser att Apoteksbolaget har brutit sitt avtal med\r\nstaten genom att ge sig in i spekulativ kommersiell\r\nverksamhet, vilket var vad man gjorde när man gick\r\nin i Baltikum. Det var koncernen som gjorde detta.\r\nVad säger fru socialminister om det? Jag fordrar fak-\r\ntiskt att detta stoppas snabbt.</pre><pre>Anf.  42  Socialminister  INGELA\r\nTHALÉN (s)</pre><pre>Fru talman! Jag kan hålla med Margit Gennser om\r\natt en hänvisning till en PM som lämnades i går inte\r\nunderlättar för henne att diskutera densamma. Det var\r\ninte heller min avsikt att vi skulle diskutera just en\r\npromemoria.</pre><pre>Jag vill bara hänvisa till att det som Margit Genn-\r\nser bl.a. frågade om är ifall regeringen har för avsikt\r\natt driva frågan framåt. Denna promemoria som del-\r\nvis bygger på Margit Gennsers egen utredning är ett\r\nsteg till att driva frågan framåt. Vi vill komma fram\r\ntill en situation där vi kan få ett nytt avtal med ett\r\napoteksbolag, en apotekskoncern eller ett bolag som\r\nhar en kärnverksamhet, dvs. detaljhandel, med läke-\r\nmedel. Jag är väldigt angelägen om att man kommer\r\nfram till en funktion där man håller sig till kärnverk-\r\nsamheten.</pre><pre>Jag kan inte hålla med om att engagemanget i\r\nBaltikum är en spekulativ fråga. I historien har förhål-\r\nlandet till Baltikum många fler dimensioner än så. Vi\r\nvet ju att de baltiska staterna inte bara har vänt sig till\r\nSverige utan också till de övriga nordiska länderna\r\noch bett att få stöd och hjälp för att få en bra organi-\r\nsation för läkemedelsförsörjning och läkemedelsdist-\r\nribution på flera olika plan. När det gäller den kom-\r\nmersiella delen, dvs. distributionen, har jag i mitt svar\r\nredovisat vilka steg jag anser att man skall ta för att\r\nrenodla verksamheten, bort ifrån distribution av läke-\r\nmedel.</pre><pre>Jag tror att vi är överens om väldigt mycket.\r\nFramöver kommer det naturligtvis en diskussion om\r\nvad Apoteksbolagets kärnverksamhet skall vara, men\r\ndetta kanske blir föremål för en senare debatt.</pre><pre>Anf.  43  MARGIT GENNSER (m)</pre><pre>Fru talman! Baltikumaffären kom ut i Expressen i\r\nmaj. Jag anser att styrelsen och styrelsens ordförande\r\nskulle ha reagerat direkt. Man kunde ha stoppat det,\r\nman hade sådana muskler, men man gjorde det inte.\r\nMan hänvisade till att detta var tillåtet, den ryska\r\ngamla farmakopén tillät detta, och man hänvisade till\r\natt andra annars skulle sälja läkemedlen. Man har\r\nockså sagt att företaget var delägt. Jag tycker att detta\r\när en väldigt dålig argumentering och att man skulle\r\nskämmas för att försvara denna affär. Det finns inget\r\nförsvar för detta. Människor kan bli mycket sjuka.</pre><pre>Jag vill också fråga följande: Hur mycket har ak-\r\ntieägartillskottet i ADA kostat, och hur mycket har vi\r\negentligen fått för ADA av Tamro?</pre><pre>Anf.  44  Socialminister  INGELA\r\nTHALÉN (s)</pre><pre>Fru talman! Jag är inte beredd att diskutera denna\r\ntyp av frågor här. Dem får vi i så fall återkomma till i\r\nett annat sammanhang.</pre><pre>När det gäller reaktionen på den etiska delen av\r\ndebatten vidhåller jag att Apoteksbolaget har tagit upp\r\nfrågan om Tamdas verksamhet med Tamro, och också\r\nbemötts positivt. Detta tycker jag är bra. Jag delar\r\nnämligen uppfattningen att det finns vissa etiska as-\r\npekter på t.ex. diskussionen om Citramon och fenace-\r\ntin, även om det inte ankommer på en svensk social-\r\nminister att ha synpunkter på det regelverk som det\r\nfattas beslut om i ett annat lands parlament.</pre><pre>Vad jag kan göra är naturligtvis att på en bilateral\r\ngrund föra diskussioner om hur man kan underlätta. I\r\ndet här fallet underlättar man genom att hjälpa till\r\nmed att via experter skapa en bättre ordning. Ett ge-\r\nnomgripande arbete med detta pågår, vilket jag tror\r\natt Margit Gennser också känner till.</pre><pre>Anf.  45  MARGIT GENNSER (m)</pre><pre>Fru talman! Som majoritetsägarrepresentant hade\r\nfaktiskt socialministern kunnat kalla till en extra bo-\r\nlagsstämma, kräva en annan bolagsordning och se till\r\natt den här typen av affärer inte kan förekomma. Det\r\när vad man kan göra i sådana fall, och etiken är\r\nsjälvklar. Dessa läkemedel kan faktiskt leda till\r\nnjurskador som fordrar dialys.</pre><pre>Den andra frågan fick jag inget svar på. Jag har\r\nfått ett brev från en person som är ganska insatt i\r\ndenna fråga. Han skriver och undrar hur mycket detta\r\negentligen har kostat och hur mycket Apoteksbolaget\r\nhar fått. 1 miljard kronor? Vad har detta egentligen\r\nkostat i aktieägartillskott och hur har man kunnat\r\nklara av detta? Beror det på att man har haft så höga\r\nvinster den senaste sommaren? Försäljningen mot\r\nrecept ökade mycket kraftigt i förhållande till budge-\r\nten. Detta täcker egentligen dessa summor.</pre><pre>Vad får VD, styrelseordförande och vice styrelse-\r\nordförande i det nya bolaget? Tar man hänsyn till det?</pre><pre>Anf.  46  Socialminister  INGELA\r\nTHALÉN (s)</pre><pre>Fru talman! Frågor som rör ersättning, arvoden\r\nm.m. handläggs av styrelsen. Denna har också efter\r\natt till mig ha lämnat en av mig själv begärd informa-\r\ntion redovisat på vilket sätt man har tagit sig an den\r\nfrågan, både när det gäller ledningen av Apoteksbola-\r\nget, frågor om arvoden m.m.</pre><pre>Jag vill bara påminna Margit Gennser om att den\r\nersättning och de arvoden som förekommer i dag är\r\nbeslutade under den förra majoriteten och enligt en\r\nordning som gällde under den förra majoriteten. I dag\r\när styrelsekonstruktionen något annan än under den\r\ntidigare majoriteten. Jag vet att den nuvarande styrel-\r\nsen tar sitt ansvar på stort allvar när det gäller genom-\r\ngången av handläggningen av Apoteksbolaget liksom\r\nockså hur vi nu skall gå in i ett nytt avtal, förhopp-\r\nningsvis med en bra remissomgång efter den PM om\r\nApoteksbolagets framtida roll som nu går ut på re-\r\nmiss.</pre><pre>Anf.  47  MARGIT GENNSER (m)</pre><pre>Fru talman! Detta är oerhört allvarliga frågor. Vi\r\nhöjer nu priserna för patienterna samtidigt som vi tar\r\ndet med lugn och ro när det gäller Apoteksbolaget.\r\nDet är allvarligt, eftersom vi därigenom förlorar vår\r\nlegitimitet. När man ger VD:n i ett icke konkurrensut-\r\nsatt företag så hög lön går det ut över oss politiker.\r\nDet är vi som får bära hundhuvudet för det här, och\r\ndet tycker jag är väldigt olyckligt för demokratin.</pre><pre>Jag vill därför säga att man som majoritetsägarre-\r\npresentant har möjlighet att kalla in bolagsstämma,\r\noch bolagsstämman kan faktiskt ändra styrelsen. Jag\r\nser att kommunikationsministern sitter här i kamma-\r\nren, och jag skulle vilja ge en eloge för det som man\r\ngör inom Posten. Man börjar där i alla fall säga ifrån,\r\näven om också det har dröjt.</pre><pre>Jag vill fråga: Kan vi inte få förändringar genom-\r\nförda snabbare?</pre><pre>Anf.  48  Socialminister  INGELA\r\nTHALÉN (s)</pre><pre>Fru talman! Den ekonomiska situationen och er-\r\nsättningsnivåerna bygger på avtal, och jag måste er-\r\nkänna att jag fullföljer dessa även om de är tecknade\r\nunder en tidigare mandatperiod.</pre><pre>Styrelsens sammansättning har förändrats, och en-\r\nligt min uppfattning borde ordföranden och övriga\r\nledamöter i den nya styrelsen med stor kraft ta sig an\r\nbolagets frågor.</pre><pre>När det gäller övriga förändringar är det min av-\r\nsikt att efter remisstiden - som inte blir särskilt lång -\r\nför den PM med förslag som nu har skickats ut och\r\nsom jag vet att Margit Gennser kommer att läsa med\r\nstor noggrannhet, åstadkomma såväl en ny ordning\r\nnär det gäller marginaler och prissättning som en\r\nrenodling av apoteksverksamheten, så att det blir en\r\nordentlig kärnverksamhet med detaljhandelsförsälj-\r\nning av läkemedel.</pre><pre>När det gäller de övriga verksamheterna har vi\r\ntagit de första stegen mot en avveckling av distribu-\r\ntionsföretaget, och den kommer att ske  under förhål-\r\nlanden som är ekonomiskt lämpliga.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>12 §  Svar på fråga 1995/96:138 om kartlägg-\r\nning av folkhälsan vid mönstring</pre><pre>Anf.  49  Socialminister INGELA THALÉN</pre><pre>Fru talman! Erik Arthur Egervärn har frågat mig\r\nom det inom regeringen finns intresse för att vidga\r\nPliktverkets uppdrag till att omfatta ett bredare folk-\r\nhälsoarbete.</pre><pre>Bakgrunden är den att Pliktverket mönstrar nära\r\nnog samtliga 18-åriga män med svenskt medborgar-\r\nskap. De uppgifter man får in är ett mycket värdefullt\r\noch unikt material, som kan användas för att beskriva\r\nhälsoläget bland 18-åriga män och även för att studera\r\nutvecklingen över tid, eftersom tidsserier finns.</pre><pre>Socialstyrelsen och Folkhälsoinstitutet använder\r\nredan i dagsläget uppgifter från Pliktverkets mönst-\r\nringsstatistik i olika sammanhang. Socialstyrelsens\r\ncentrum för epidemiologisk och social analys, EpC,\r\nhar bl.a. i uppdrag att följa folkhälsoutvecklingen och\r\natt vart tredje år sammanställa en folkhälsorapport.\r\nFolkhälsorapportens uppgifter om allergiförekomst\r\noch narkotikavanor bland 18-åriga män baseras på\r\nPliktverkets statistik. Folkhälsoinstitutet har samarbe-\r\ntat med Pliktverket i samband med undersökningar\r\nom narkotikavanor bland 18-åriga män.</pre><pre>EpC och Folkhälsoinstitutet har använt sig och\r\nkommer att fortsätta att använda sig av Pliktverkets\r\nuppgifter i den mån det behövs för myndigheternas\r\nfolkhälsoanalyser. Pliktverkets uppgift är att prestera\r\nen medicinsk och psykologisk tjänstbarhetsbedömning\r\ni förhållande till formulerade krav för olika befatt-\r\nningar inom försvaret. Pliktverkets ansvar omfattar\r\ninte ett folkhälsouppdrag. Det samarbete som finns\r\nmellan Pliktverket, Socialstyrelsen och Folkhälsoinsti-\r\ntutet kan emellertid leda till överenskommelser myn-\r\ndigheterna emellan om ett vidgat åtagande för Plikt-\r\nverket.</pre><pre>Mot bakgrund av det samarbete som etablerats och\r\nsom fortsätter att utvecklas ser jag inget behov av att i\r\nsärskild ordning vidga Pliktverkets uppdrag till att\r\nomfatta ett ännu bredare folkhälsoarbete.</pre><pre>Anf.  50  ERIK ARTHUR EGERVÄRN (c)</pre><pre>Fru talman! Jag tackar socialministern för svaret,\r\noch jag noterar att socialministern pekar på den möj-\r\nlighet till bred folkhälsostatistik som onekligen finns i\r\nPliktverkets mönstringsstatistik. Så långt är vi över-\r\nens.</pre><pre>Bakgrunden till min fråga är att Socialstyrelsen\r\nsåvitt jag förstår har förordat ett utökat uppdrag till\r\nPliktverket i detta avseende. Jag kan citera följande ur\r\nen skrivelse från Socialstyrelsen:</pre><pre>\"Utifrån epidemiologiska utgångspunkter är alter-\r\nnativ F\" - dvs. en fullständig medicinsk undersökning\r\nav de mönstrande - \"att föredra. Socialstyrelsen för-\r\nordar därför detta alternativ.\"</pre><pre>Regeringen har i annat sammanhang, i likhet med\r\nvad socialministern säger i sitt svar till mig, konstate-\r\nrat följande:</pre><pre>\"Undersökningarna och den övriga utredningen\r\nskall naturligtvis inte vara mera ingående eller omfat-\r\ntande än vad som krävs för att uppnå syftet, d.v.s. att\r\nbedöma den totalförsvarspliktiges förutsättningar att\r\nfullgöra den tjänstgöring som kan komma ifråga.\"</pre><pre>Regeringens och Socialstyrelsens synpunkter i det\r\nhär avseendet är litet motstridiga, och det är bakgrun-\r\nden till min fråga. Jag vill än en gång fråga hur soci-\r\nalministern ser på det överordnade samhällsintresse\r\nsom Socialstyrelsen pekar på i sitt remissvar i det här\r\navseendet och på möjligheterna att utöka uppdraget.</pre><pre>Anf.  51  Socialminister  INGELA\r\nTHALÉN (s)</pre><pre>Fru talman! Det framgår också av mitt svar att\r\nmyndigheterna mellan sig kan teckna överenskom-\r\nmelser för de behov som myndigheterna gemensamt\r\nkan identifiera. Det kan vara en risk förenad med ett\r\nåläggande att ta fram mycket breda uppgifter för ett\r\nfolkhälsoarbete. Jag skall inte säga att det skulle göras\r\ni onödan, eftersom det aldrig är onödigt att få fram\r\nbra uppgifter, men insatserna kan bli för breda, och då\r\nkan behoven för varje enskild tidsserie komma att\r\nvidgas.</pre><pre>Än så länge har det visat sig att de uppgifter som\r\nman tagit fram, t.ex. när det missbruksvanor, astma\r\noch allergiförekomst - de gäller också en del annat -\r\nhar varit mycket värdefulla, och det finns utrymme\r\nför att göra överenskommelser därutöver.</pre><pre>Anf.  52  ERIK ARTHUR EGERVÄRN (c)</pre><pre>Fru talman! Jag har noterat socialministerns utta-\r\nlande att detta samarbete kan komma att utökas, och\r\ndet får naturligtvis tolkas positivt. Skall jag uppfatta\r\ndet så, att det är upp till myndigheterna själva, i det\r\nhär fallet Pliktverket, Socialstyrelsen och Folkhälso-\r\ninstitutet, att göra överenskommelser om vidgade\r\nuppdrag för Pliktverket, utan att det behöver komma\r\nin i någon form av regeringsförordning?</pre><pre>Anf.  53  Socialminister  INGELA\r\nTHALÉN (s)</pre><pre>Fru talman! Om man ser att man har behov av\r\nväldigt mycket mer uppgifter för tidsserieuppföljning-\r\nen, är det naturligtvis bättre att detta görs via ett sam-\r\narbete och noggranna studier.</pre><pre>Jag tycker att det finns en brist i Pliktverkets un-\r\nderlag, och det är att det omfattar halva, inte hela,\r\nbefolkningen. Visserligen vidgas det något i och med\r\natt fler kvinnor gör sin värnplikt, men de är fortfaran-\r\nde väldigt få. Det betyder att vi också måste tänka på\r\natt det skall finnas utrymme för den andra delen av\r\nbefolkningen när det gäller att samla in uppgifter om\r\nfolkhälsounderlaget.</pre><pre>Anf.  54  ERIK ARTHUR EGERVÄRN (c)</pre><pre>Fru talman! Jag noterar den möjlighet som soci-\r\nalministern anger, att myndigheterna kan göra över-\r\nenskommelser med Pliktverket i den mån det förelig-\r\nger ett övergripande folkhälsointresse av att ta del av\r\ndess statistik. Jag får nöja mig med det svaret.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>13 §  Svar på fråga 1995/96:140 om effekterna\r\nför vården med anledning av de stora nedskär-\r\nningarna inom kommuner och landsting</pre><pre>Anf.  55  Socialminister  INGELA\r\nTHALÉN (s)</pre><pre>Fru talman! Chatrine Pålsson har frågat om rege-\r\nringen har gjort några beräkningar av vilka effekter\r\nbesparingarna av tio miljarder kronor inom kommu-\r\nner och landsting får för äldre och sjuka.</pre><pre>Regeringens ekonomiska politik beträffande den\r\nkommunala sektorn innebär bl.a. att statsbidragen till\r\nkommuner och landsting kommer att vara högst no-\r\nminellt oförändrade de närmaste åren. Jag vill under-\r\nstryka att denna återhållsamhet naturligtvis är en följd\r\nav våra strävanden att sanera de offentliga finanserna,\r\nstärka Sveriges ekonomi och därmed långsiktigt upp-\r\nrätthålla en god standard när det gäller social service\r\noch trygghet.</pre><pre>Det är också viktigt att komma ihåg att den of-\r\nfentligt finansierade hälso- och sjukvården har erhållit\r\nstora resurstillskott de senaste decennierna. Kostna-\r\nderna för den offentligt finansierade hälso- och sjuk-\r\nvården ökade med hela 75 % mellan 1970 och 1990 i\r\nfasta priser. Den minskning av kostnaderna inom\r\nhälso- och sjukvården som vi har sett på 1990-talet är\r\ntill stor del en följd av reformer som innebär att an-\r\nsvar och resurser har förts över från landsting till\r\nkommuner.</pre><pre>Jag anser precis som Chatrine Pålsson att det är\r\nbetydelsefullt att den enskilde skall kunna få den hjälp\r\nsom behövs vid sjukdom och ålderdom. Regeringen\r\nhar därför vidtagit åtgärder för att förbättra rehabili-\r\nteringen för äldre och funktionshindrade. Under 1995\r\nhar sammanlagt 300 miljoner kronor avsatts för detta\r\nändamål, vilket har lett till positiva effekter.</pre><pre>Utöver dessa medel har staten under de gångna\r\nfem åren skjutit till 5,5 miljarder kronor till en nöd-\r\nvändig och kraftfull utbyggnad av boendeformer för\r\nåldersdementa och yngre personer med funktionshin-\r\nder samt för att utveckla övriga delar av äldreomsor-\r\ngen. Vidare har psykiatrireformen genomförts, som\r\nbland mycket annat innebär att 1,2 miljarder kronor\r\ntillförs psykiatriområdet under en treårsperiod. Det är\r\nmin avsikt att fortsätta arbetet med att utveckla hälso-\r\noch sjukvården så att denna bättre skall kunna svara\r\nmot bl.a. de äldres behov och önskemål.</pre><pre>Jag vill som svar på frågan också nämna att det\r\npågår ett utredningsarbete som bl.a. kommer att bely-\r\nsa effekterna av besparingarna inom hälso- och sjuk-\r\nvården. Kommittén om hälso- och sjukvårdens finan-\r\nsiering och organisation, HSU 2 000, har i uppdrag att\r\növerväga hälso- och sjukvårdens resursbehov fram till\r\når 2010 och särskilt beakta den demografiska utveck-\r\nlingens betydelse för de äldres behov av hälso- och\r\nsjukvård. I kommitténs uppdrag ingår också att sär-\r\nskilt analysera omvårdnadsarbetets betydelse för\r\nkvaliteten bl.a. mot bakgrund av att andelen äldre i\r\nbefolkningen kommer att öka över tiden. I detta sam-\r\nmanhang bör också nämnas att Socialstyrelsen, SBU,\r\nStatens beredning för utvärdering av medicinsk me-\r\ntodik, och Spri från olika utgångspunkter och ansvar-\r\nsområden har till uppgift att behandla frågor som\r\navser kvalitets- och resursanvändning inom hälso- och\r\nsjukvården.</pre><pre>Avslutningsvis vill jag betona att regeringen gi-\r\nvetvis känner ett stort ansvar för att målet i hälso- och\r\nsjukvårdslagen om en god hälsa och en vård på lika\r\nvillkor för hela befolkningen skall kunna nås. Jag\r\ndelar också Chatrine Pålssons oro för att nedskärning-\r\narna inom kommuner och landsting kan komma att\r\nmedföra negativa konsekvenser för patienter som inte\r\nkan accepteras. En viktig del i regeringens arbete är\r\ndärför att noga följa utvecklingen av såväl verksamhet\r\nsom resurser inom kommuner och landsting.</pre><pre>Det är enligt min mening väsentligt att understry-\r\nka att det inte går att automatiskt sätta likhetstecken\r\nmellan ökade resurser och en förbättring av hälso- och\r\nsjukvårdens kvalitet. Inte heller går det att se ökade\r\nresurser som enda möjligheten att förbättra eller vid-\r\nmakthålla kvalitet. Utnyttjandet av de redan tillgäng-\r\nliga resurserna måste i stället bli mer effektivt. Jag\r\ntror att de viktiga frågorna inför framtiden handlar om\r\nhur människor kan få rätt vård vid rätt tidpunkt och på\r\nrätt sätt.</pre><pre>Anf.  56  CHATRINE PÅLSSON (kds)</pre><pre>Fru talman! Jag vill tacka för det genomgripande\r\nsvar jag har fått. Min fråga är dock inte besvarad,\r\nkänner jag, eftersom socialministern inte har svarat på\r\nom det gjorts någon konsekvensutredning av vad\r\nnedskärningarna kommer att innebära.</pre><pre>Jag kan bara konstatera att trots allt tal om att vi\r\nhar satsat mer resurser - som socialministern också\r\nsade är det fråga om överföring från en huvudman till\r\nen annan - har vi gått kräftgång i sjukvårdsligan bland\r\nOECD-länderna. I den senaste sammanställningen\r\nfrån 1993 låg Sverige på femtonde plats. Medan t.ex.\r\nTyskland satsade 8,6 % av bruttonationalprodukten på\r\nsjukvård, Österrike 9,3 % och Frankrike 9,8 %, satsa-\r\nde Sverige 7,6 %. I dag lär siffran ligga på ungefär\r\n7 %.</pre><pre>Jag måste säga att man inte alltid kan sätta likhets-\r\ntecken mellan resurser och kvalitet, det håller jag med\r\nIngela Thalén om, men det är ändå viktigt att komma\r\nihåg att allteftersom tiden går kan vi bota fler och fler\r\nsjukdomar. Vi kan lindra fler och fler sjukdomstill-\r\nstånd. Jag känner ibland en frustration över att allting\r\nsom vi ger åt sjukvården verkar så belastande.</pre><pre>När man ser människor bli friska som inte tidigare\r\nhar kunnat botas är det så positivt och bra och en\r\nsådan vinst för hela vårt land att vi också borde kunna\r\nmäta det. Jag tror att allteftersom vi kommer under-\r\nfund med och kan bota fler och fler sjukdomar kom-\r\nmer det kortsiktigt att kräva mer resurser. Men lång-\r\nsiktigt blir det billigare, eftersom färre blir invalidise-\r\nrade, färre går länge sjukskrivna.</pre><pre>Jag vill fråga Ingela Thalén när det gäller HSU\r\n2 000, som socialministern vet att jag tycker är viktig\r\neftersom det var vi som initierade den: Om utredning-\r\nen kommer fram till att vi behöver mer resurser, är\r\nIngela Thalén då beredd att verka för att det blir mer\r\nresurser?</pre><pre>Anf.  57  Socialminister  INGELA\r\nTHALÉN (s)</pre><pre>Fru talman! Får jag börja med att säga att jag delar\r\nChatrine Pålssons oro när det gäller den långsiktiga\r\nutvecklingen. Man ser på beskrivningarna rent struk-\r\nturellt. Jag har fått några första informationer från\r\nsekretariatet i Hälso- och sjukvårdsutredningen 2 000,\r\ninte särskilt genomgripande, men litet översiktligt om\r\nde kommande tio femton åren. Det finns anledning att\r\nvara mycket vaksam.</pre><pre>Men jag tycker också att vi skall vara på det klara\r\nmed att vi i Sverige har en oerhört god sjukvård, som\r\nges i mycket stor omfattning, lika till alla varhelst i\r\nlandet man bor. Det ger också goda förutsättningar.\r\nDet är självklart, som Chatrine Pålsson säger, att nya\r\nrön, nya terapier, nya läkemedel, nya kirurgiska och\r\nmedicinska metoder och allt vad det nu är gör det\r\nmöjligt för hälso- och sjukvården att bota och att\r\nlindra. Att det från tid till annan till viss del handlar\r\nom nya läkemedel som kostar mer ser vi inte minst nu\r\nnär det gäller läkemedelskostnadsökningen.</pre><pre>Till frågan om huruvida jag är beredd att verka för\r\natt hälso- och sjukvården får mer resurser. Jag måste\r\nsäga att jag tycker inte att jag gör annat. Genom att\r\nvara mycket noga med de resurser vi har, genom att\r\nvara oerhört intensiv i arbetet med att skapa en stabil\r\nekonomi i Sverige, och därmed sänka arbetslöshet och\r\nskapa en bättre skattekraft, är det som långsiktigt ger\r\noss utrymme att ge hälso- och sjukvården de bästa\r\nresurserna. Sedan kan det, det är jag medveten om,\r\nnågonstans i förlängningen innebära att vi också\r\nmåste diskutera vissa omprioriteringar.</pre><pre>Jag räknar med att Hälso- och sjukvårdsutredning-\r\nen kommer med sin utredning i varje fall någon gång\r\nunder försommaren. Då får vi möjlighet att återkom-\r\nma till en diskussion där vi har litet bättre beslutsun-\r\nderlag när det gäller konsekvensanalyser av olika\r\nutvecklingstendenser.</pre><pre>Anf.  58  CHATRINE PÅLSSON (kds)</pre><pre>Fru talman! Jag är uppriktigt glad över att soci-\r\nalministern delar den här oron med mig. Vi är överens\r\nom att vi måste ha en stabil ekonomisk situation i\r\nSverige. Jag vill verkligen säga det, så att det inte\r\nverkar som om vi kristdemokrater tror att det finns\r\nmer pengar. Vi vet att det inte finns det.</pre><pre>Men jag vill ändå säga att när man nu använder 8\r\nmiljarder kronor till att sänka matmomsen känner jag\r\natt detta är en felprioritering. Jag känner att det man\r\ndrar in från kommuner ändå inte är till någon nytta\r\nrent samhällsekonomiskt, eftersom det går till finansi-\r\nering av den sänkta matmomsen.</pre><pre>Jag skulle vilja fråga socialministern om inte so-\r\ncialministern åtminstone själv tycker att det hade varit\r\nbättre att man hade sett till att de här pengarna hade\r\nkommit till kommuner och landsting så att de kunde\r\nupprätthålla en god vård och omsorg. I varje fall är\r\ndet Sven Hegelunds bedömning. Han är ekonom på\r\nLandstingsförbundet. Jag vill fråga socialministern\r\nom detta är socialministerns bedömning.</pre><pre>Anf.  59  Socialminister  INGELA\r\nTHALÉN (s)</pre><pre>Fru talman! Hade det varit så enkelt med nationa-\r\nlekonomin och den ekonomiska politiken att man\r\nkunde ta en liten klump pengar i den ena fickan och\r\nlägga över i den andra fickan är det möjligt att jag\r\nhade kunnat dra samma slutsats som Chatrine Påls-\r\nson.</pre><pre>Det är också långsiktigt bra för kommuner och\r\nlandsting att vi får ett sänkt skattetryck, ett större\r\nutrymme för köpkraften och därmed också en bättre\r\nbalans totalt sett i ekonomin med hjälp av de förslag\r\nsom riksdagsmajoriteten har antagit. De inbegriper en\r\nsänkt matmoms, och det skall absolut inte ställas emot\r\nden långsiktiga utvecklingen inom hälso- och sjuk-\r\nvården eller utrymmet för och behovet av att se till att\r\nvi får en finansierad hälso- och sjukvård också fram-\r\növer.</pre><pre>Anf.  60  CHATRINE PÅLSSON (kds)</pre><pre>Fru talman! Ja, det kan vi vara överens om. Men\r\nnär vi tittar på hur kommunerna nu arbetar med bud-\r\ngetarna inför nästkommande år, ser vi att man höjer\r\nskatterna. Dessa två saker motverkar varandra. Vi har\r\nockså sett att man är rädd för att matpriserna inte alls\r\nkommer att sänkas på ett motsvarande sätt, utan att\r\nkostnaderna kommer att bli desamma.</pre><pre>Vad vi kristdemokrater ofta talar om är att priori-\r\ntera. Vi vet att svenska folket enligt alla enkäter som\r\ngjorts prioriterar god hälso- och sjukvård och god\r\näldreomsorg. Observera att även yngre människor vill\r\nha en god äldreomsorg; man vill inte ha ättestupan\r\ntillbaka i sjukvården. Det vill inte jag heller. Det är\r\ndärför jag tycker att vi är tvungna att våga diskutera\r\nvar pengarna gör bäst nytta när vi har begränsade\r\nresurser.</pre><pre>Anf.  61  Socialminister  INGELA\r\nTHALÉN (s)</pre><pre>Fru talman! Nej, ättestupan skall vi inte ha tillbaka\r\nvare sig på det ena eller på det andra sättet.</pre><pre>En sak gläder mig ganska mycket. Det är att\r\nChatrine Pålsson verkar vara så oerhört angelägen om\r\natt diskutera ekonomisk politik med Socialdemokra-\r\nterna. Det kanske går lättare  med oss än vad det gjor-\r\nde med Moderaterna i den förra, borgerliga regering-\r\nen. Det var ju faktiskt ni tillsammans som lade grun-\r\nden till det som är hälso- och sjukvårdens dagsaktuel-\r\nla problem. Jag ser fram emot att också diskutera den\r\nhär typen av frågor när HSU 2 000 kommer med sitt\r\nkonsekvensmaterial. Jag tror att vi kan få ganska\r\nintressanta diskussioner.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>14 §  Svar på fråga 1995/96:150 om demensvår-\r\nden</pre><pre>Anf.  62  Socialminister  INGELA\r\nTHALÉN (s)</pre><pre>Fru talman! Chatrine Pålsson har frågat mig om\r\nregeringen vidtagit några åtgärder i syfte att stärka\r\noch prioritera demensvården.</pre><pre>Ett av ÄDEL-reformens viktigare syften var att\r\nåstadkomma ett tydligare ansvar i fråga om vård och\r\nomsorg för gruppen åldersdementa. Den tveksamhet i\r\nansvarsfrågan som rått tidigare klargjordes bl.a. ge-\r\nnom att kommunerna fick ett samlat och tydligt an-\r\nsvar för alla former av särskilt boende. ÄDEL-\r\nreformen innebar härigenom att de organisatoriska\r\nförutsättningarna för demensvården förbättrades.</pre><pre>I samband med reformen beslutade riksdagen att 3\r\nmiljarder kronor skulle utgå under sammanlagt fem år\r\nför att stimulera utbyggnaden av gruppbostäder till\r\nbl.a. dementa, men också till ombyggnad av sjukhem.\r\nJag kan med glädje konstatera att stimulansbidragen\r\ninneburit en kraftig utveckling av demensvården ge-\r\nnom tillkomsten av ca 14 000 nya platser i gruppbo-\r\nende för personer med åldersdemens.</pre><pre>Också på andra sätt har regeringen tagit initiativ\r\ntill utveckling av kvaliteten i äldreomsorgen och där-\r\nmed i demensvården. Riksdagens beslut år 1993 att\r\navsätta särskilda medel för utveckling av kvaliteten i\r\nkommunernas äldrevård har inneburit att många de-\r\nmensprojekt fått utvecklingsmedel. Ett exempel bland\r\nmånga är ett antal kommuner i Kalmar län som i\r\nsamarbete med landstinget utvecklar ett vårdprogram\r\nför demenssjuka. Vidare beslutade riksdagen år 1994\r\natt anslå 300 miljoner kronor till kommuner och\r\nlandsting med syfte att förbättra samverkan på reha-\r\nbiliteringsområdet. Dessa medel har lett till ett mycket\r\naktivt utvecklingsarbete som också bör komma bl.a.\r\nde demenssjuka till del.</pre><pre>Slutligen vill jag peka på förslagen i Priorite-\r\nringsutredningens slutbetänkande Vårdens svåra val\r\n(SOU 1995:5) som också Chatrine Pålsson berört. I\r\nutredningen konstateras att det finns grupper som helt\r\neller delvis saknar förmåga till självbestämmande och\r\nhit hör bl.a. dementa. Utredningen poängterar vikten\r\nav att slå vakt om dessa människors värde och säkra\r\nderas rättigheter. Prioriteringsutredningen har före-\r\nslagit att vård av människor med nedsatt autonomi\r\nskall höra till det högst prioriterade. Utredningens\r\nförslag, som varit föremål för remissbehandling, be-\r\nreds för närvarande inom Socialdepartementet.</pre><pre>Anf.  63  CHATRINE PÅLSSON (kds)</pre><pre>Fru talman! Jag vill också tacka för det här svaret.\r\nJag tycker mig kunna skönja att socialministern tycker\r\natt det här är ett viktigt område. Jag har tagit upp\r\nfrågan därför  att vi ifrån det politiska hållet har sti-\r\nmulerat boendet - och det är bra. Det har utvecklats\r\nmycket och jag tycker att det är väldigt roligt. Men\r\nockså innehållet i vården, det som människor ger,\r\nkommunikation och arbetssätt, måste vi låta bli en\r\nhuvudfråga.</pre><pre>Jag är naturligtvis extra glad att Ingela Thalén har\r\ntagit upp Kalmar som föredöme. Jag har förmånen att\r\nvara landstingsledamot i Kalmar län och jag är också\r\ndärifrån. Vi har varit väldigt glada för det här projek-\r\ntet och tycker att det är ett steg i rätt riktning. Kom-\r\nmunerna har verkligen helhjärtat gått in i projektet\r\ntillsammans med oss.</pre><pre>Men jag känner att det finns en fara när det gäller\r\nresurser. Professor Mats Thorslund var på en konfe-\r\nrens i Oskarshamn för ett par månader sedan. Han är\r\nprofessor vid Socialhögskolan här i Stockholm. Han\r\nsade att vi inte kan klara morgondagens behov med\r\ndagens resurser. Han kände också att det är oerhört\r\nviktigt att lyfta fram denna grupp som inte kan hävda\r\nsin egen rätt för att fortsätta utvecklingen. Samtidigt\r\nvisar den ÄDEL-rapport som lades för ett par måna-\r\nder sedan att ungefär hälften, eller knappt hälften, av\r\nde fall som i dag kallas demens inte är utredda.</pre><pre>Jag vill fråga Ingela Thalén hur vi skall bära oss åt\r\nför att få fram resurser så att de här människornas fall\r\nblir utredda. Det kan ju finnas andra bakomliggande\r\norsaker till deras beteende.</pre><pre>Anf.  64  Socialminister INGELA\r\nTHALÉN (s)</pre><pre>Fru talman! Det är alldeles riktigt, och det finns ett\r\npar saker till som egentligen borde lyftas in när man\r\ndiskuterar den framtida hanteringen och den framtida\r\nutvecklingen. Chatrine Pålsson frågade mig vilka\r\nåtgärder som hittills har vidtagits, men om man tittar\r\nframåt är det min bedömning att man måste få till\r\nstånd ett helt annat stöd när det gäller läkarkompetens\r\npå gerontologi, dvs. att också äldrevården i kommu-\r\nnerna måste få en bra kontakt. Jag tror att de medi-\r\ncinskt ansvariga t.ex. på sjukhem och inom särskilt\r\nboende måste få gott stöd för att stimulera till och\r\ninitiera att alla boende får en ordentlig utredning.\r\nÄven de anhöriga måste få stöd. Det gäller både an-\r\nhöriga makar och barn. Det senare kommer att lyftas\r\nin i en ny socialtjänstlag så att det blir väldigt tydligt\r\natt socialtjänstlagen ger stöd till anhöriga.</pre><pre>Fru talman! Jag vill också nämna att det nu pågår\r\nen hel del forskning om detta. Det är ett stöd för ut-\r\nvecklingen och det skapar kanske också möjligheter\r\natt använda våra resurser på ett bra sätt. Exempel på\r\ndetta är Äldrecentrum i Stockholm och Institutet för\r\ngerontologi i Jönköping. Där finns det en hel del bra\r\nutvecklingssamarbete.</pre><pre>Avslutningsvis vill jag, när det gäller kvalitet, om-\r\nsorg och bemötande, säga att vi inom mycket kort\r\nkommer att utse en utredare som skall titta på hur de\r\näldre blir bemötta inom vård, omsorg och annan of-\r\nfentlig verksamhet. Betoningen skall ligga just på\r\nrättssäkerhet, integritet och över huvud taget på sådant\r\nsom det kan vara litet svårt att se med blotta ögat och\r\nsom man måste gå in och analysera ganska noga. Vi\r\nhar nu gjort en väldig massa bra saker när det gäller\r\norganisationen. De kommande stegen måste handla\r\nom innehåll och kvalitet.</pre><pre>Anf.  65  CHATRINE PÅLSSON (kds)</pre><pre>Fru talman! Jag är väldigt glad att Ingela Thalén\r\ntar upp det här. Vi är överens om att det är viktigt, och\r\njag vill ge en eloge till socialministern för att hon tagit\r\nupp det.</pre><pre>Det finns en annan fråga som jag också vill ta upp.\r\nDet gäller anhörigvården. Man räknar med att ungefär\r\ntvå tredjedelar av all äldreomsorg i hemmen i dag\r\nsköts av anhöriga. Ofta är det fråga om obetalt arbete.\r\nJag tycker att de anhöriga gör en fantastisk insats.\r\nSom politiker i ett läge med ett allt större vårdbehov\r\ntycker jag att vi behöver visa stöd för de anhöriga. Då\r\ntalar jag inte bara om ekonomi utan också om attity-\r\nder.</pre><pre>Det är utomordentligt svårt att som anhörig upp-\r\ntäcka att ens fru, man, mamma eller pappa blir de-\r\nment. Jag vill även här fråga socialministern om det\r\nfinns någon långsiktig planering. En överläkare från\r\nMotala som jag beundrar mycket och som är utmärkt\r\nduktig är Barbro Beck-Friis, som skrivit den bok jag\r\nnu håller i min hand. Jag återkommer till den i mitt\r\nnästa anförande.</pre><pre>Anf.  66  Socialminister INGELA\r\nTHALÉN (s)</pre><pre>Fru talman! Jag nämnde själv att frågan om de an-\r\nhöriga bör vara mycket tydlig i förslaget om den\r\nkommande socialtjänstlagen. Också i Socialtjänst-\r\nkommittén har man varit väldig tydlig på den punk-\r\nten. Rent praktiskt handlar det naturligtvis också om\r\natt ge stöd till anhöriga i form av avlastningsboende,\r\nmöjligheter till andningspauser, kanske över helger\r\neller somrar, och om att det finns en regelbundenhet i\r\nplaneringen. Jag har under åren sett väldigt goda ex-\r\nempel på bra och regelbunden planering där anhöriga,\r\ntillsammans med hemtjänsten och sjukvården, gör en\r\nordentlig tidsplanering för det kommande året med\r\ntanke på när den anhörige skall bo på en avlastnings-\r\nplats. Det skapar en väldig trygghet för hela familjen\r\natt i förväg veta hur det kommer att se ut.</pre><pre>Sedan kan jag säga till Chatrine Pålsson att det\r\nfinns en liten bok som heter Boken om Kerstin och\r\nsom handlar om Alzheimersfrågor. Den har jag tagit\r\ntill mig mycket starkt. Den beskriver också de anhöri-\r\nga. Det är alltså glädjande nog så att det pågår en\r\ndebatt inte bara här riksdagen utan också bland\r\nmånga, många andra. Detta kan vara till stöd för poli-\r\ntikerna i planeringen av resursanvändningen.</pre><pre>Anf.  67  CHATRINE PÅLSSON (kds)</pre><pre>Fru talman! Det är vår uppgift, vare sig vi tillhör\r\nregeringen eller vi tillhör riksdagen, att verkligen se\r\ntill att de här synsätten kommer ut i verksamheten och\r\natt vi kan ge en eloge till de människor som är eldsjä-\r\nlar. Barbro Beck-Friis skrev den aktuella boken 1988,\r\nnär det här fortfarande var nytt och när man var före-\r\ngångare.</pre><pre>Avslutningsvis kan jag säga att det på konferensen\r\ni den lilla staden Oskarshamn var 400 deltagare. Det\r\nvar folk från kommuner och landsting samt anhöriga\r\noch, inte minst, läkare. Vi måste alltså nå längre ut, så\r\natt det blir allvar av talet om att de människor som det\r\nhär är fråga om får en god vård.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>15 §  Svar på fråga 1995/96:131 om godstrafiken\r\ni skärgården</pre><pre>Anf.  68  Kommunikationsminister  INES\r\nUUSMANN (s)</pre><pre>Fru talman! Rigmor Ahlstedt har frågat mig vilka\r\ninitiativ jag avser att vidta för att tillgodose en utökad\r\ngodstrafik i skärgården och samtidigt beakta miljöfrå-\r\ngorna.</pre><pre>I Sverige är hamnarna i normalfallet kommuna-\r\nlägda. Verksamheten i hamnarna har på många håll\r\nspecialiserats, och upptagningsområdena har samti-\r\ndigt blivit större. I dag har Sverige ett mycket bra\r\nhamnkapital. Vilka hamnar som skall anlöpas och hur\r\ngods och passagerare skall transporteras bestäms av\r\ntransportköparna samt redarna inom ramen för bl.a.\r\nde regelverk som samhället fastställer med hänsyn till\r\nmiljön. Statens ansvar för sjöfartens infrastruktur är\r\nbl.a. farledshållning, utmärkning, isbrytning och lots-\r\nning.</pre><pre>Jag delar uppfattningen att sjöfarten bör öka sin\r\nandel av transportarbetet. Mot den bakgrunden ingår\r\ndet i Kommunikationskommitténs uppgifter att analy-\r\nsera vilka åtgärder som krävs för att ytterligare integ-\r\nrera sjöfarten med landtransportsystemen.</pre><pre>Sveriges skärgårdar har stora natur- och kulturmil-\r\njövärden. Skärgårdarna har även stor betydelse för\r\nrekreation och fritidsliv i olika former. Regeringen\r\nhar därför nyligen beslutat att Miljövårdsberedningen\r\nskall analysera miljösituationen i landets skärgårds-\r\nområden.</pre><pre>Den analys som Miljövårdsberedningen nu skall\r\ngenomföra skall ske med utgångspunkt från den gäl-\r\nlande hamn- och sjöfartspolitiken. Miljövårdsbered-\r\nningen skall med denna utgångspunkt överväga åt-\r\ngärdsprogram för en mer miljöanpassad sjötrafik i\r\nskärgården.</pre><pre>Jag ser en stor utmaning i att göra sjöfarten mil-\r\njövänligare. I jämförelse med andra transportslag ger\r\nsjöfartens höga energieffektivitet låga emisssioner per\r\ntransporterat ton. En ytterligare jämförelse med andra\r\nutsläppskällor och utsläpp från andra transportslag\r\nvisar emellertid att få åtgärder vidtagits för att begrän-\r\nsa sjöfartens utsläpp av luftföroreningar. Detta har\r\ninneburit att sjöfarten i dag svarar för en betydande\r\nandel av luftföroreningarna i Sverige. Det är huvud-\r\nsakligen utsläpp av svavel- och kväveoxider som\r\nutgör det största problemet för sjöfarten i Sverige.</pre><pre>Sjöfarten är en internationell näring, och dess ne-\r\ngativa miljöeffekter löses bäst i internationella sam-\r\nmanhang. Detta får emellertid inte innebära att vi\r\navhåller oss från att ta nationella och regionala initia-\r\ntiv för att påskynda arbetet med att minska sjöfartens\r\nnegativa miljöpåverkan. Sedan en tid tillbaka arbetar\r\ndärför Kommunikationsdepartementet, i samarbete\r\nmed Sjöfartsverket och Miljödepartementet, med att\r\nförsöka uppnå bilaterala överenskommelser med\r\nangränsande stater för att t.ex. fartyg skall använda\r\nlåggsvavlig olja.</pre><pre>Ett naturligt steg i framtiden borde även vara att\r\nstora fartyg installerar katalysatorer för att minska\r\nutsläppen av kväveoxider. Denna åtgärd bedöms vara\r\nmycket kostnadseffektiv i jämförelse med att vidta\r\nytterligare åtgärder för de landbaserade källorna.</pre><pre>Anf.  69  RIGMOR AHLSTEDT (c)</pre><pre>Fru talman! Tack, statsrådet Ines Uusmann, för ett\r\nmycket snabbt svar. Svaret är bra när det gäller trans-\r\nporter på sjön, men jag saknar kopplingen till trans-\r\nporter på land.</pre><pre>Sverige är ganska fantastiskt. Vi har ett mycket\r\nfint land - ett land att förvalta och ett landskap som\r\nbestår av både land och hav. Vidare har vi tätorter och\r\nstora städer, men vi har också en glesbygd som behö-\r\nver utvecklas.</pre><pre>Var båten bör gå? Med den frågan vill jag fästa\r\nuppmärksamheten på vad som händer i vår skärgård\r\nmen även på vad som händer på landet och i storsta-\r\nden, liksom i glesbygden, när godstrafiken far fram på\r\nolika håll. Det finns både fördelar och nackdelar.</pre><pre>Storstockholm har alltid varit en hamnstad. Vi be-\r\nhöver bara se ut från Riksdagshuset för att kunna\r\nkonstatera att vattnet i den här staden är en naturlig\r\nkommunikationsled. Det är ganska naturligt att det\r\nfinns en hamn här.</pre><pre>Jag, och många med mig, tror jag, har inte reage-\r\nrat särskilt negativt på den trafik som förekommer -\r\ndet gäller då både fritidsbåtar och nyttobåtar - inne i\r\nStockholm. I stället har vi mera sett det som något\r\nlivfullt och som något som berikar den här staden.</pre><pre>Men när jag fick ta del av en rapport som var en\r\nanalys av den framtida godsfärjetrafiken mellan Fin-\r\nland och Sverige, Var bör båten gå?, blev jag faktiskt\r\nbetänksam och började titta litet närmare på detta. Av\r\nrapporten framgår att endast 5,6 % av dagens last-\r\nbilstransporter som går med färja mellan Finland och\r\nSverige skall till Stockholms län eller till Stockholms\r\nstad. Men Stockholms stad är start eller mål  för bara\r\n3,7 % av den här trafiken!</pre><pre>Hur skall det bli i framtiden när man vet att det\r\nblir en utökning av den här trafiken?</pre><pre>Anf.  70  Kommunikationsminister  INES\r\nUUSMANN (s)</pre><pre>Fru talman! Om svaret var ofullständigt kan det\r\nmöjligen bero på att frågan var något otydlig. Jag\r\nuppfattade faktiskt frågan så att det handlade om\r\nsjötransporter, inte om landstransporter - men strunt i\r\ndet!</pre><pre>Vi har alltså ingen statlig hamnpolitik, utan det är\r\nkommunerna som ansvarar för hamnpolitiken. Men\r\nnär man sedan ställer krav på vidaretransport - det är\r\nju naturligt att man skall ta sig vidare från hamnen -\r\nblir det en statlig angelägenhet så till vida att det fak-\r\ntiskt skall finnas bra vägar och järnvägar. Just den\r\nsaken tittar Kommunikationskommittén på. Hur skall\r\nvi alltså kombinera hamnresurserna med den landba-\r\nserade infrastrukturen? Det är faktiskt en viktig statlig\r\nfråga.</pre><pre>Att den finska trafiken, och numera även den rys-\r\nka trafiken, i hög grad går till andra orter utanför\r\nStockholmsområdet är naturligt. Stockholms hamn\r\nskulle, om det hade rört sig om flygsidan, ha kallats\r\nför ett nav. Det är ju hit som det mesta transporteras.\r\nHärifrån går det sedan vidare.</pre><pre>Man kan, och det är precis vad som sker, tänka sig\r\nandra hamnar: Oxelösund, Nynäshamn, Kapellskär\r\noch Hargshamn. Men den delen är inte något som vi\r\nfrån Kommunikationsdepartementet primärt kan, eller\r\nbör, styra över. Min åsikt är att vi inte heller i fort-\r\nsättningen bör ha en statlig hamnpolitik.</pre><pre>Anf.  71  RIGMOR AHLSTEDT (c)</pre><pre>Fru talman! Om Stockholm i dag är navet för den\r\nhär biten, bör det enligt min uppfattning inte vara det i\r\nframtiden. Jag delar alltså inte kommunikationsminis-\r\nterns åsikt att staten inte bör se på de här frågorna.\r\nDet måste ju finnas en samhörighet när det gäller alla\r\nfrågor i landet. Det må gälla näringslivet eller sjöfar-\r\nten; allt har ett samband. Man kan inte ensidigt säga:\r\nNej, den delen tittar vi inte på. Det är litet galet, måste\r\njag säga.</pre><pre>När det gäller hamnen här i Stockholm måste na-\r\nturligtvis både staten och kommunerna reagera. Fram-\r\nför allt gäller det miljön i Storstockholm. När godset\r\nskall fraktas vidare måste man ju åka genom storsta-\r\nden. Jag tycker att en kommunikationsminister borde\r\nvara väldigt uppmärksam på de utsläppen.</pre><pre>Jag kommer inte från Storstockholm - jag kom-\r\nmer från den del av landet där en av hamnarna är\r\nHargshamn - men jag skall inte alls sticka under stol\r\nmed att anledningen till att jag ställt min fråga är att\r\ngöra kommunikationsministern uppmärksam också på\r\nHargshamns möjligheter till utveckling.</pre><pre>I olika skrifter har jag läst att kommunikations-\r\nministern varit bra på att framhålla järnvägstrafikens\r\nbetydelse. Därför hoppas jag att man noga tittar på\r\ndetta och inser att man, om godset kommer till Hargs-\r\nhamn, har en chans att frakta godset vidare på järn-\r\nväg.</pre><pre>Anf.  72  Kommunikationsminister  INES\r\nUUSMANN (s)</pre><pre>Fru talman! På sätt och vis delar jag naturligtvis\r\nRigmor Ahlstedts åsikt att det handlar om en helhets-\r\nsyn. Som jag sade hänger infrastrukturen på land ihop\r\nmed de hamnar där fartygen kommer in. Men vi kan\r\nvarken i regeringen eller i riksdagen förbjuda Stock-\r\nholms hamn att ta in gods. Det vore verkligen att\r\ninföra en ny politik som jag inte vill stå för.</pre><pre>Nu är man i Stockholms hamn ganska intresserad\r\nav att fördela sin hamnverksamhet så till vida att man\r\när ägare till åtminstone delar av Nynäshamns hamn\r\noch Kapellskär. Man har alltså gjort en del för att\r\nsprida ut godset som skall norrut eller söderut.</pre><pre>Anf.  73  RIGMOR AHLSTEDT (c)</pre><pre>Fru talman! Jag tackar för svaret men vill än en\r\ngång påpeka att det faktiskt är framtiden som är in-\r\ntressant. Eftersom man vet att transporterna mellan\r\nFinland och Sverige kommer att öka mycket kraftigt i\r\nframtiden tycker jag att det är viktigt för oss politiker,\r\noavsett om vi är i statens tjänst eller befinner oss ute i\r\nkommunerna, att ta ett helhetsgrepp när det gäller den\r\nframtida utformningen av godsfärjetrafiken.</pre><pre>Var skall den utökade färjetrafiken gå? Egentligen\r\när det detta som är intressant. Jag menar inte heller att\r\nvi skall stoppa en naturlig hamn som Stockholm ut-\r\ngör. Men jag tycker att vi skall ha med den utökade\r\ngodstrafiken i framtidsdiskussionerna. Den bör förde-\r\nlas så att den hamnar någon annanstans än i Stor-\r\nstockholm.</pre><pre>Anf.  74  Kommunikationsminister  INES\r\nUUSMANN (s)</pre><pre>Fru talman! Avslutningsvis: Det kommer säkert\r\natt finnas möjligheter för hamnar både söder och norr\r\nom Stockholm att konkurrera om gods. Det handlar\r\ntill stor del om att de här hamnarna blir så bra att de är\r\nattraktiva för transportköparna.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>16 §  Svar på fråga 1995/96:155 om kommunala\r\nskattehöjningar</pre><pre>Anf.  75  Finansminister  GÖRAN\r\nPERSSON (s)</pre><pre>Fru talman! Bo Lundgren har frågat mig vilka åt-\r\ngärder regeringen avser att vidta för att stoppa kom-\r\nmunala skattehöjningar.</pre><pre>I år höjde 71 kommuner skatten. Den genomsnitt-\r\nliga kommunala skattesatsen höjdes med 0,45 skatte-\r\nkronor.</pre><pre>Enligt de uppgifter vi har tagit del av är det ca 40\r\nkommuner och 4 landsting som tänker höja skatten\r\n1996. 2 kommuner avser att sänka skatten. Det inne-\r\nbär sammantaget att den genomsnittliga kommunala\r\nskattesatsen höjs med 0,15 skattekronor. Regeringen\r\nsade i kompletteringspropositionen bl.a.:</pre><pre>\"Under den tid som budgetsaneringen pågår tas i\r\nstort sett hela det samhällsekonomiska utrymmet för\r\nskattehöjningar i anspråk för detta ändamål. Kommu-\r\nnala skattehöjningar skulle innebära ett hot mot möj-\r\nligheterna att komma till rätta med Sveriges ekono-\r\nmiska situation och skärpa kraven på utgiftsminsk-\r\nningar i statsbudgeten.\"</pre><pre>Som en följd av regeringens politik förbättras nu\r\nförutsättningarna för kommunsektorn.</pre><pre>För det första: Den budgetsanering som regeringen\r\nhar genomfört ger ökad tillväxt och sjunkande räntor.\r\nDet senaste skatteutfallet för kommuner och landsting\r\nblev klart bättre än förväntat.</pre><pre>För det andra: Det kommer att utarbetas en sär-\r\nskild kommunal bokföringslag som bl.a. kommer att\r\nge kommunerna ökade möjligheter att jämföra sig\r\nmed varandra. Det höjer effektiviteten.</pre><pre>För det tredje: För att ge kommunerna likvärdiga\r\nförutsättningar att bedriva kommunal verksamhet\r\ninförs vid årsskiftet ett nytt kommunalt utjämnings-\r\nsystem.</pre><pre>Utvecklingen med kommunala skattehöjningar är\r\ninte tillfredsställande. Regeringen har i överläggning-\r\nar med Kommunförbundet och Landstingsförbundet\r\ntagit upp problemet. Jag är inte nu beredd att ge något\r\nbesked om ytterligare åtgärder.</pre><pre>Anf.  76  BO LUNDGREN (m)</pre><pre>Fru talman! Låt mig först säga att det gläder mig\r\nmycket att det verkar vara ett så stort medialt intresse\r\nför en diskussion om hur man undviker kommunala\r\nskattehöjningar. Det är positivt för framtiden.</pre><pre>Jag tackar också finansministern för svaret. Jag är\r\nnaturligtvis inte nöjd med det, men det var ju inte\r\nheller så mycket oväntat i det.</pre><pre>Sedan Göran Persson fick ansvaret för den eko-\r\nnomiska politiken har skatterna höjts med i storleks-\r\nordningen 50 miljarder kronor. Det är en skattechock\r\nutan motstycke i västvärlden, något som Göran Pers-\r\nson brukar berömma sig av.</pre><pre>Vi har sett hur kommunerna har höjt skatterna se-\r\ndan man började släppa loss med 6-7 miljarder. Det\r\nleder till problem. Medborgarnas ekonomi urholkas.\r\nDe får behålla en så mycket mindre del av sina egna\r\ninkomster efter skatt att det blir ett beroende av en\r\noffentlig sektor som inte längre kan ge de garantier\r\nsom åtminstone vissa politiker förespeglar - ett bero-\r\nende som inte är bra för individen. Det påverkar i sin\r\ntur ekonomin negativt.</pre><pre>Samhällsekonomin skadas också från andra ut-\r\ngångspunkter, vilket Göran Persson själv framhåller i\r\nsitt svar. I citatet \"Kommunala skattehöjningar skulle\r\ninnebära ett hot mot möjligheterna att komma till rätta\r\nmed Sveriges ekonomiska situation\" står ju detta svart\r\npå vitt. Där är vi överens.</pre><pre>Någonting borde alltså göras i den här viktiga frå-\r\ngan. De kommunala skattehöjningarna försämrar\r\nekonomin för individerna. De skapar problem för\r\nsamhällsekonomin. Göran Persson gör ingenting; han\r\nhar något slags from förhoppning om att överlägg-\r\nningar möjligen kan ge resultat.</pre><pre>Jag tycker inte att det är tillfredsställande, lika litet\r\nsom jag tycker att skattehöjningar i sig är tillfredsstäl-\r\nlande.</pre><pre>Göran Persson säger dessutom att kommunernas\r\nekonomi är bättre. Då är ju möjligheterna ännu större\r\natt göra någonting för medborgarnas och för sam-\r\nhällsekonomins skull. Vad tänker finansministern\r\ngöra?</pre><pre>Anf.  77  Finansminister  GÖRAN\r\nPERSSON (s)</pre><pre>Fru talman! Jag är ledsen över att Bo Lundgren\r\ninte är nöjd med svaret. Däremot kan jag säga att jag\r\när nöjd med Bo Lundgrens inlägg. Det var ett bra\r\ninlägg för att komma från en moderat f.d. skatteminis-\r\nter som personligen har medverkat till att vi har ham-\r\nnat i det ekonomiska moras som vi nu sitter i.</pre><pre>Mot den bakgrunden skall man kanske vara litet\r\nförsiktig, Bo Lundgren, när man dömer ut skattehöj-\r\nningar. De gigantiska underskott som vi i den nya\r\nregeringen hade att hantera när vi trädde till var resul-\r\ntatet av en politik som innebar att Bo Lundgren för-\r\nsökte att höja utgifterna och samtidigt sänka skatterna.\r\nVi har fått se till att det åter blir balans i den offentli-\r\nga ekonomin.</pre><pre>Även om skattehöjningarna har varit stora - och\r\ndet har de varit, särskilt för dem som har råd att betala\r\n- har de inte inverkat så att förtroendet för svensk\r\nekonomi skadats. Vad vi nu kan se är att vi trots dessa\r\nskattehöjningar återvinner allt mer av förtroendet för\r\nSverige, både utomlands och här hemma, med fallan-\r\nde räntor och stärkt krona som följd.</pre><pre>Det allmänna tal som Bo Lundgren ägnar sig åt,\r\nom politikens fördärvlighet, gensägs egentligen tydli-\r\ngast av utvecklingen på marknaderna.</pre><pre>Däremot är vi överens om att det inte finns ut-\r\nrymme för kommunala skattehöjningar. Jag har i dag\r\nockså mycket klart uttryckt detta för Kommunförbun-\r\ndet och Landstingsförbundet. Jag är ganska säker på\r\natt vi i staten och kommunerna gemensamt kommer\r\natt hitta en lösning som gör att vi inte behöver se\r\nsärskilt mycket mer av kommunala skattehöjningar\r\nunder den tid vi har kvar av den här mandatperioden.</pre><pre>Anf.  78  BO LUNDGREN (m)</pre><pre>Fru talman! Mellan tummen och pekfingret gissar\r\njag att det är tolfte gången sedan Göran Persson blev\r\nfinansminister som han använder sig av ungefärligen\r\nsamma upplägg för ett frågesvar eller ett debattinlägg.\r\nDet blir inte mer sant för det.</pre><pre>Men det som är litet intressant är att Göran Pers-\r\nson berömmer sig av att han någorlunda lyckats till-\r\nfredsställa marknaden - må vara att räntan fortfarande\r\när alldeles för hög. Det finns ju en naturlig tvekan om\r\ntillväxten i ekonomin på lång sikt.</pre><pre>Men Göran Persson berömmer sig av detta i ett lä-\r\nge där han själv tror att arbetslösheten kommer ligga\r\nkvar på en extremt hög nivå. Det beror bl.a. på de\r\nskattehöjningar som han själv har genomfört som\r\nskadar tillväxtkraften, försämrar förutsättningarna för\r\nnya jobb och tillsammans med kommunala skattehöj-\r\nningar gör att samhällsekonomin fungerar sämre.</pre><pre>Det är väl inte så att Göran Persson kan vara nöjd\r\nmed sin egen ekonomi, lika litet som han borde vara\r\nnöjd med det 1980-tal då han själv satt med och ska-\r\npade den finansiella krisen och den ekonomiska kri-\r\nsen i stort.</pre><pre>Anf.  79  Finansminister  GÖRAN\r\nPERSSON (s)</pre><pre>Fru talman! Jag har inte sagt att jag är nöjd med\r\npolitiken. Det enda som jag är nöjd med i dag är Bo\r\nLundgrens första inlägg, som jag tyckte var ett värdigt\r\ninlägg med tanke på den bakgrund som han har. Det\r\när den enda förnöjsamhet som jag i dag har uttalat.</pre><pre>Sedan finns det väl anledning, Bo Lundgren, att\r\nsäga att det skall som moderater alltid har gett ifrån\r\nsig mot skatter är egentligen ganska illa underbyggt,\r\nsärskilt som vi nu ser att när vi har genomfört skatte-\r\nhöjningar som har sanerat ekonomin och återskapat\r\nbalansen, så har ju gensvaret när det gäller ekonomin\r\ninte varit fallande tillväxt. Vi har just nu den krafti-\r\ngaste tillväxten som vi har haft på år och dag. Vi kan\r\nockså internationellt se att en ändring av nivån på\r\nskatteuttaget inte behöver innebära en ändring av\r\ntillväxtsiffran. Tillväxten störs däremot av om man\r\nhar felaktiga typer av skatter. Och i detta samman-\r\nhang kan det finnas ett och annat i Sverige som vi\r\nbehöver rätta till.</pre><pre>Kommunalskatterna tas grundlagsenligt ut av\r\nkommunala församlingar i kommuner och landsting.\r\nDen rätten har de, och den rätten skall de ha kvar.\r\nDäremot begriper de, lika väl som vi i den här kam-\r\nmaren begriper det, att man just nu måste låta sane-\r\nringsprogrammet få sitt utrymme, men vi har inte\r\nutrymme för kommunala skattehöjningar också. Där-\r\nför har jag talat igenom saken med Kommun- och\r\nLandstingsförbunden och fått ett mycket positivt\r\ngensvar i dag, och jag tror att vi snart har en lösning\r\npå den här frågan.</pre><pre>Anf.  80  BO LUNDGREN (m)</pre><pre>Fru talman! Göran Persson talar om ett skall mot\r\nskattehöjningar. Det är ju inget självändamål. Den\r\nkritik som jag och andra riktar mot höga skatter och\r\nmot höjda skatter beror naturligtvis på att det får ef-\r\nfekter som i sig är negativa. Inte ens ett moderat Sve-\r\nrige skulle bli ett skatteparadis, även om vi då skulle\r\nkunna ha sådana skatter att medborgarna har en chans\r\natt få ett ökat självstyre. Det är nämligen intressant\r\ninte bara för de politiker som sitter i kommunerna att\r\nha ett självstyre. Det intressanta är att människorna\r\nfår större möjlighet till ett eget självstyre samtidigt\r\nsom vi har ett vettigt underbyggt socialt skyddsnät.</pre><pre>Det vore emellertid konstigt om vi inte fick en\r\nkraftig tillväxt i ekonomin i ett läge då vi får en över-\r\ndriven krondepreciering, då vi får en produktivitets-\r\nförbättring som ytterligare ökar konkurrenskraften\r\noch dessutom arbetsgivaravgiftssänkningar som Gö-\r\nran Persson och jag en gång i tiden var överens om.</pre><pre>Det som händer nu är ju att tillväxten sjunker och\r\natt arbetslösheten ligger kvar på en hög nivå. Detta\r\norsakas ju av skattehöjningarna. Är finansministern\r\nverkligen nöjd med den stora arbetslösheten?</pre><pre>Anf.  81  Finansminister  GÖRAN\r\nPERSSON (s)</pre><pre>Fru talman! Bo Lundgren kunde också ha lagt till\r\natt det inte är konstigt att vi får en uppgång i tillväxten\r\nnu efter de miserabla år som vi har bakom oss, då Bo\r\nLundgren fick pröva sitt recept på skattesänkningar\r\nsom den enda vägen. Då rasade ju tillväxten till nega-\r\ntiva tal. Det var en historiskt dålig utveckling för\r\nSverige.</pre><pre>Vad det nu handlar om är att se till att vi får en så-\r\ndan ordning på de offentliga finanserna att vi kan ge\r\nstabila spelregler för dem som finns i kommuner och\r\nlandsting, ett handslag som de vet att de kan lita på\r\noch en framförhållning när det gäller beslutsfattandet\r\nsom gör att de faktiskt orkar avstå från skattehöjning-\r\nar. Det är den utvecklingen som vi nu har inom räck-\r\nhåll - stabila spelregler för kommuner och landsting,\r\ninga ytterligare skattehöjningar, men å andra sidan,\r\nfrån statens sida, en ekonomisk politik som pressar\r\ntillbaka räntorna, stärker kronan och ökar sysselsätt-\r\nningen. Det är ju detta som vi nu har inom räckhåll\r\nefter år av misskötsel, Bo Lundgren. Med en sådan\r\nutveckling kan man i och för sig var till freds. Men\r\njag är självklart ännu inte nöjd.</pre><pre>Anf.  82  BO LUNDGREN (m)</pre><pre>Fru talman! Det gläder mig naturligtvis att fi-\r\nnansministern inte är nöjd med en så hög arbetslöshet\r\nsom tyvärr håller på att permanentas under hans an-\r\nsvar, vilket inte är speciellt trevligt.</pre><pre>Den uppgång som vi nu ser och som inleddes på\r\nhösten 1993 kan ju knappast vara ett resultat av Göran\r\nPerssons insats. Och hur gärna han än vill skylla fi-\r\nnanskris och bristande tillväxt på Carl Bildt, Anne\r\nWibble och mig, får han ändå ta på sig sin del av\r\nansvaret för att den spekulationsekonomi som vi hade\r\ndrev Sverige in i krisen.</pre><pre>Göran Perssons stora misstag nu är inte att han så\r\nsmåningom har insett att statsfinanserna behövde\r\nsaneras. Det är rätt, och det är bra. Han ligger i volym\r\nmed vad vi hade tänkt genomföra. Men han gör det\r\nmed fel medel. Han säger själv att kommunala skatte-\r\nhöjningar är skadliga för samhällsekonomin. Då är väl\r\nhans egna inkomstskattehöjningar - egenavgifter och\r\nsjukförsäkringsavgifter - också skadliga? Det borde i\r\nstället ha gjorts besparingar på utgifterna. Då hade vi\r\nsamtidigt kunnat sanera statsfinanserna, skapat till-\r\nväxtkraft och eliminerat massarbetslösheten. Vad\r\ntänker Göran Persson göra åt de kommunala skatte-\r\nhöjningarna?</pre><pre>Anf.  83  Finansminister  GÖRAN\r\nPERSSON (s)</pre><pre>Fru talman! Jag skall inte strö salt i de lund-\r\ngrenska såren. Men när Bo Lundgren läser protokollet\r\nfrån den här debatten tycker jag att han skall studera\r\nden mening där han själv säger: den sanering som vi\r\nhade tänkt genomföra. Möjligen hade ni tänkt göra\r\nnågot, men ni gjorde ingenting. Tillkortakommandet\r\när av en sådan omfattning att ni lämnar efter er ett\r\nsönderkört offentligt ekonomiskt system som vi nu\r\nsanerar. Nu är vi på väg åt rätt håll. Staten har ordning\r\npå sina finanser, och kommunerna kommer att klara\r\natt hålla skattenivån, det är jag övertygad om. Men det\r\nhar skett efter en insats då svenska folket har fått\r\nuppleva såväl besparingar som skattehöjningar som\r\nhar varit något så när rättvist fördelade. Nu återstår att\r\nåtergå till full sysselsättning. Den uppgiften skall vi\r\nockså klara.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>17 §  Svar på fråga 1995/96:136 om ekologisk\r\nproduktion</pre><pre>Anf.  84  Jordbruksminister  MARGARETA\r\nWINBERG (s)</pre><pre>Fru talman! Åsa Stenberg har frågat mig vilka ini-\r\ntiativ jag tänker ta för att möjliggöra en vidgad an-\r\nvändning av medlen för ekologisk produktion.</pre><pre>Sverige har utformat ett miljöstödsprogram inom\r\nramen för EG:s rådsförordning om produktionsmeto-\r\nder inom jordbruket som är förenliga med miljö-\r\nskydds- och naturvårdskraven. Programmet består av\r\ntre delar där ett av delprogrammens syften är att\r\nfrämja ekologisk produktion. För budgetåret 1995/96,\r\nsom avser två utbetalningstillfällen, avsätts drygt 400\r\nmiljoner kronor till arealersättning för ekologisk od-\r\nling och 100 miljoner kronor till utbildning, informa-\r\ntion och demonstrationsprojekt.</pre><pre>Enligt EG-förordningen skall medlen användas för\r\natt sprida information om t.ex. produktionsmetoder\r\nsom syftar till ett mer mijövänligt jordbruk. Det är\r\nnaturligt att information kommer att riktas till framför\r\nallt lantbrukare som är intresserade av ekologisk pro-\r\nduktion eller som bedriver denna produktion. Medlen\r\nkan inte användas för andra åtgärder än sådana som\r\nomfattas av förordningens bestämmelser.</pre><pre>Regeringen har nyligen gett Jordbruksverket i\r\nuppdrag att utarbeta en aktionsplan för den ekologiskt\r\nodlade arealen i Sverige i syfte att nå målsättningen\r\natt 10 % av landets åkerareal bör vara ekologiskt\r\nodlad år 2000. I uppdraget, som skall redovisas senast\r\nden 1 mars 1996, ingår att definiera problemområden\r\noch hinder för att nå tioprocentsmålet och att bedöma\r\nvilka insatser och åtgärder som behöver vidtas. Beho-\r\nvet av informations-, utbildnings- och rådgivningsin-\r\nsatser riktade till såväl producenter som konsumenter\r\nsamt behov av försöks- och utvecklingsverksamhet är\r\nområden som också skall belysas.</pre><pre>Anf.  85  ÅSA STENBERG (s)</pre><pre>Fru talman! Jag skall börja med att tacka jord-\r\nbruksministern för svaret. Vi är naturligtvis överens\r\nom tioprocentsmålet och att det är positivt att det\r\nfinns mer resurser nu än tidigare till ekologisk pro-\r\nduktion. Men det är också brist på ekologiska produk-\r\nter i Sverige, mycket kanske beroende på att de eko-\r\nlogiska produkterna i Sverige och i Danmark i större\r\nutsträckning än i övriga Europa säljs via den vanliga\r\nlivsmedelshandeln. Det är därför som jag har ställt\r\nden här frågan.</pre><pre>Jag har hört från dem som arbetar med ekologisk\r\nodling och ekologisk produktion att användningsom-\r\nrådet för dessa medlen är snävare än de tidigare har\r\nvarit och att dessa medel kan användas bara för in-\r\nformation till lantbrukare och inte till andra aktörer i\r\nkedjan mellan lantbrukare och konsumenter, t.ex. till\r\nsådana som arbetar med förädlingsslakterier. Där\r\nfinns det en propp, och det fungerar sämre i dessa led.\r\nMan kan inte heller använda pengarna till forskning\r\noch utveckling.</pre><pre>Skall jag tolka svaret som att det med gällande\r\nförordningar inte är möjligt med en vidare använd-\r\nning?</pre><pre>Anf.  86  Jordbruksminister  MARGARETA\r\nWINBERG (s)</pre><pre>Fru talman! Man får använda pengarna i enlighet\r\nmed förordningen. Enligt förordningen går det inte att\r\nanvända pengarna på det sätt som Åsa Stenberg har\r\nföreslagit. Det blir i så fall något som man får se över\r\nnär översynen skall göras senast den 1 mars 1996. Då\r\nskall uppdraget från Jordbruksverket vara klart och\r\näven denna fråga belysas.</pre><pre>När det gäller konsument- och miljögrupper har vi\r\navsatt andra pengar som skall kunna gå till informa-\r\ntion till dessa grupper. Det är pengar ur anslaget G 8,\r\nKonsument- och marknadsföringsåtgärder inom livs-\r\nmedelsområdet. De krav som KRAV har framställt på\r\ndetta område har tillgodosetts.</pre><pre>Anf.  87  ÅSA STENBERG (s)</pre><pre>Fru talman! Det är positivt att det är på det sättet.\r\nJag vill också ställa en kompletteringsfråga med an-\r\nledning av uppdraget och aktionsplanen. Om man\r\nkommer fram till att det behövs mer pengar för in-\r\nformation, utbildning och rådgivning för andra än\r\nlantbrukare, kommer det då att finnas möjligheter att\r\ngenomföra det, eller kommer EU:s regler att sätta\r\nkäppar i hjulet?</pre><pre>Anf.  88  Jordbruksminister  MARGARETA\r\nWINBERG (s)</pre><pre>Fru talman! Det är litet svårt att säga det i dag.\r\nOm vi under programmets löptid upptäcker att vi vill\r\nförändra det på någon punkt - och det är möjligt att vi\r\ngör, eftersom vi får alltmer erfarenhet - får vi gå\r\ntillbaka till EU och säga att det tyvärr inte var så bra\r\nsom vi trodde, och att vi vill förändra på den ena eller\r\nandra punkten. Sedan blir det en regelrätt förhandling\r\nmellan Sverige och kommissionen. Jag utesluter inte\r\nmöjligheten, men man kan i dag inte garantera den.</pre><pre>Anf.  89  ÅSA STENBERG (s)</pre><pre>Fru talman! Då önskar jag jordbruksministern\r\nlycka till, om vi kommer fram till att vi måste ändra\r\nreglerna.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>18 §  Svar på fråga 1995/96:146 om naturlax-\r\nen</pre><pre>Anf.  90  Jordbruksminister  MARGARETA\r\nWINBERG (s)</pre><pre>Fru talman! Gudrun Lindvall har frågat mig om\r\njag avser att föreslå ett förbud mot laxfiske eller på\r\nannat sätt förbättra möjligheterna att behålla naturlax-\r\nen.</pre><pre>För att rädda den naturreproducerande laxen krävs\r\nolika insatser. Ett omfattande forskningsprogram har\r\nsatts i gång i syfte att klarlägga orsakerna till de re-\r\nproduktionsstörningar som har benämnts M74 och\r\nsom har drabbat Östersjölaxen svårt. En annan insats\r\nsom syftar till att trygga de vilda laxbestånden är\r\nuppbyggnaden av en genbank med avelsbesättningar\r\nfrån 15 laxstammar från Torne älv till Mörrumsån.\r\nMen inte minst är det nödvändigt med en minskad\r\nbeskattning av de blandade bestånden, i första hand i\r\nsödra Östersjön, och ett förbud mot fiske på de renod-\r\nlade vildlaxbestånden. Vidare behövs ett intensivt\r\nfiske riktat mot den odlade laxen för att bl.a. förhindra\r\natt den sprider sig till de älvar som har naturreprodu-\r\ncerande laxbestånd.</pre><pre>Jag anser att ensidiga svenska åtgärder inte skall\r\nvidtas när det gäller fiskestopp i Östersjön. För att\r\nkraftigt minska fisket på det blandade bestånden av\r\nvild och odlad lax krävs i stället internationella upp-\r\ngörelser som omfattar samtliga Östersjöstaters fiska-\r\nre. Detta är anledningen till att Sverige har drivit\r\nkravet om minskning av laxfisket under flera år. Först\r\ndrevs frågan för att få till stånd en totalkvot för laxfis-\r\nke i Östersjön, sedan drevs frågan att kraftigt minska\r\nfisket efter lax. År 1994 var kvoten 600 000 laxar,\r\nvilket Sverige ville halvera. Kvoten minskades med\r\nenbart 100 000 till 500 000 laxar. Inför årets session\r\nupprepade Sverige sitt krav på en halvering av laxfis-\r\nkekvoten. Tyvärr blev inte resultatet detta utan enbart\r\nen minskning med 10 %, dvs. till 450 000 laxar.</pre><pre>Ett alternativ till att kraftigt minska havsfisket ef-\r\nter lax är att avsevärt minska utsättningarna. Dessa\r\nutförs till helt övervägande del av Sverige och Fin-\r\nland. Därför måste denna åtgärd, för att bli verknings-\r\nfull, göras genom att såväl svenska som finska utsätt-\r\nningar minskar. Finland har redovisat sina svårigheter\r\natt på relativt kort tid göra en mer markant reduktion\r\nav sina utsättningar. Dessa är, liksom de svenska, till\r\nstor del bundna i vattendomar. I somras diskuterade\r\njag detta med min finländska kollega, och vi var över-\r\nens om att fortsätta diskussionerna på tjänstemanna-\r\nplanet, bl.a. med inriktningen att se vilka förutsätt-\r\nningar som finns för en ömsesidig svensk-finsk re-\r\nduktion av laxutsättningarna.</pre><pre>Det är dock positivt att man för första gången i\r\nWarszawakommissionen har fastställt riktlinjer för\r\nlaxpolitiken i Östersjön. Dessutom antogs en rekom-\r\nmendation som riktade sig till Östersjöstaterna och\r\nsom uppmanade dessa att införa ett förbud mot allt\r\nfiske efter lax i älvar och älvmynningar där det finns\r\nnaturreproducerande laxbestånd. Orsaken till att be-\r\nslutet fattades i denna form var att älvfisket inte faller\r\ninom Warszawakommissionens mandat.</pre><pre>Denna rekommendation om att införa ett s.k. mo-\r\nratorium för fiske efter vildlax i älvar och älvmyn-\r\nningar arbetar nu Fiskeriverket med. Fiskeriverket är\r\nden myndighet som har ansvaret för den nationella\r\nfiskeregleringen.</pre><pre>Anf.  91  GUDRUN LINDVALL (mp)</pre><pre>Fru talman! Jag får tacka så mycket för svaret. Jag\r\nkan inte säga att jag är riktigt nöjd, vilket kanske inte\r\nheller hade förväntats.</pre><pre>Läget är i dag ytterst allvarligt för den naturrepro-\r\nducerande laxen i Östersjön. Internationella forskare,\r\nframför allt de i Internationella havsforskningsrådets\r\nrådgivande organ, ACFM, menar att situationen är så\r\nallvarlig att det finns en stor risk att den naturreprodu-\r\ncerande laxen kan försvinna redan inom detta år. Man\r\nanser att den enda möjligheten att i dag rädda natur-\r\nlaxen är att införa ett stopp på laxfisket i Östersjön\r\nunder år 1996.</pre><pre>Det finns en risk för att vi även här urholkar den\r\nbiologiska mångfalden, som vi talar så mycket om.\r\nMen vi kan tyvärr se inte bara här utan också i många\r\nandra sammanhang att talet och besluten inte riktigt\r\nföljer varandra åt.</pre><pre>Sverige har fått 124 000 laxar för år 1996 enligt\r\nWarszawarundans uppgörelse. Det innebär teoretiskt\r\nsett ungefär 12 500 naturreproducerande laxar, efter-\r\nsom vi tror att beståndet av naturreproducerande laxar\r\när ungefär 10 %. Det skulle kunna vara så illa att den\r\nnaturreproducerande laxens bestånd står och faller\r\nmed om vi plockar upp de laxarna.</pre><pre>Med tanke på att situationen är så akut anser vi i\r\nMiljöpartiet att det Sverige kan göra är att gå före. Jag\r\när mycket glad att Sverige har försökt driva på att få\r\nner laxkvoten. Naturligtvis hade det varit bra om vi\r\nfått ner laxkvoten till 300 000 laxar. Det hade för\r\nSveriges vidkommande inneburit att vi hade fått en bit\r\nunder 100 000 laxar, dvs. 30 000-40 000 färre än vad\r\nvi får i dag.</pre><pre>Fru talman! Ett sätt skulle kunna vara att vi i Sve-\r\nrige halverar den kvot vi har fått därför att vi vill visa\r\natt Sverige menar allvar med att minska kvoten till\r\n300 000. Kan miljöministern tänka sig en sådan åt-\r\ngärd?</pre><pre>Anf.  92  Jordbruksminister  MARGARETA\r\nWINBERG (s)</pre><pre>Fru talman! Vad miljöministern kan tänka sig vet\r\njag inte, men jordbruksministern kan inte tänka sig\r\ndet. Vi hade i slutet på förra året och under detta år ett\r\nensidigt svenskt fiskestopp under fyra månader för\r\nsödra Östersjön. Jag menar att det är orimligt att begä-\r\nra detta av en enskild nation efter det att vi har haft\r\nförhandlingar med länderna runt Östersjön i Warsza-\r\nwakommissionen.</pre><pre>Det är orimligt att därefter begära av Sverige att vi\r\nskall gå före på detta sätt. Det är orimligt mot dem\r\nsom har att utöva sitt yrke och som skall leva på den\r\nkvot det blev. Däremot kan jag försäkra Gudrun\r\nLindvall att vi har gjort vårt yttersta. Om vi fått som\r\nvi velat hade kvoten blivit 250 000 laxar. Men tyvärr\r\nfinns det andra länder som inte bedömer hoten lika\r\nstarkt som vi. Jag vill här säga i debatten att vi därvid-\r\nlag har vissa problem med våra grannar österut, näm-\r\nligen Finland.</pre><pre>Anf.  93  GUDRUN LINDVALL (mp)</pre><pre>Fru talman! Siffrorna är ganska intressanta. Om\r\nSverige hade ansett att vi borde ha fått en total kvot på\r\n250 000 hade vi ansett att de svenska laxfiskarna\r\nkunnat klara sig med en kvot som ligger betydligt\r\nunder den vi i dag har fått.</pre><pre>Med en kvot på totalt 250 000 laxar hade svenska\r\nfiskare fått ungefär en halvering av de 124 000 man\r\nhar fått i dag. Det är precis det jag menar. Om Sverige\r\ndriver en linje att vi skall pressa ner kvoterna rejält\r\nborde vi när vi väl får kvoten hålla fast vid den linjen\r\noch fatta ett nationellt beslut på den nivå som vi själva\r\nhar försökt att driva i förhandlingarna.</pre><pre>Hade vi lyckats skulle vi ansett att det var bra och\r\natt de svenska laxfiskarna hade klarat sig på den kvo-\r\nten. Då borde vi på samma sätt anse att de svenska\r\nlaxfiskarna skall klara sig på den kvoten även om en\r\ndel av beslutet är nationellt. Det skulle hjälpa upp\r\nsituationen. Då skulle vi hamna på en kvot på 60 000-\r\n70 000 laxar. Det vore i varje fall bättre än som det är\r\ni dag.</pre><pre>Jag förstår att vi har olika uppfattningar när det\r\ngäller detta. Tyvärr finns det risk att effekten av detta\r\nblir att naturlaxen försvinner. Jag skulle bara vilja\r\nfråga...</pre><pre>Anf.  94  Jordbruksminister  MARGARETA\r\nWINBERG (s)</pre><pre>Fru talman! Rent teoretiskt finns det naturligtvis\r\nmöjligheter att göra så som föreslås här. Vi gjorde det\r\ni fjol.</pre><pre>Men samtidigt skall vi komma ihåg att vår argu-\r\nmentering i Warszawakommissionen blir försvagad\r\nmed ett sådant agerande. När vi då kräver detta av de\r\nandra länderna får vi tillbaka: Gör det ni själva! Vi\r\nvill inte vara med.</pre><pre>Jag tycker att man skall hålla på solidariteten\r\nmellan dessa länder och hela tiden ihärdigt kräva av\r\nde andra länder att de också måste vara med och dela\r\npå det ansvar som vi gemensamt har för Östersjön.</pre><pre>Anf.  95  GUDRUN LINDVALL (mp)</pre><pre>Fru talman! Vi i Miljöpartiet anser naturligtvis\r\nockså att vi skall dela på ansvaret, men ansvaret måste\r\nändå vara störst mot naturlaxen. Försvinner den finns\r\ninte så mycket ansvar att utkräva.</pre><pre>Jag förstår att vi inte kommer längre i den diskus-\r\nsionen.</pre><pre>Jag skulle däremot vilja ställa en fråga. När räknar\r\njordbruksministern med att det moratorium som Fis-\r\nkeriverket nu jobbar på att införa för vildlax i älvar\r\noch vid älvmynningar kan komma att träda i kraft?</pre><pre>Anf.  96  Jordbruksminister  MARGARETA\r\nWINBERG (s)</pre><pre>Fru talman! Jag skall ha en överläggning med Fis-\r\nkeriverket i morgon. Då kommer de att beskriva tids-\r\nplanen. Därför kan jag tyvärr inte redovisa den i dag.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>Ajournering</pre><pre>Kammaren beslöt kl. 16.22 på förslag av talman-\r\nnen att ajournera förhandlingarna till kl. 18.00.</pre><pre>Återupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 18.00.</pre><pre>19 §  Svar på fråga 1995/96:132 om jakten på\r\nsälungar utanför Norges kust</pre><pre>Anf.  97  Statsrådet MATS\r\nHELLSTRÖM (s)</pre><pre>Herr talman! Gudrun Lindvall har frågat mig på\r\nvilket sätt regeringen kan protestera mot det faktum\r\natt flera EU-länder brutit mot EU:s förbud mot import\r\nav skinn från sälungar, whitecoat och blueback.</pre><pre>Det är riktigt att det finns ett EG-direktiv som\r\nreglerar import till medlemsländerna av skinn från\r\nvissa sälungar. Detta direktiv säger att medlemssta-\r\nterna skall vidta alla nödvändiga åtgärder för att sä-\r\nkerställa att ingen kommersiell import sker av skinn\r\nfrån sälungar, whitecoat och blueback. År 1994 hade\r\nalla de dåvarande medlemsländerna införlivat direkti-\r\nvet i sin nationella lagstiftning. I Sverige har import-\r\nförbudet införts genom en bestämmelse i förordning\r\n(1994:2027) om åtgärder beträffande djur och växter\r\nsom tillhör skyddade arter.</pre><pre>Direktivet motiveras av risken att dessa sälar utro-\r\ntas.</pre><pre>Av statistiken framgår att det är vissa medlems-\r\nländer som trots dessa regler har importerat sälskinn.</pre><pre>Det är självfallet angeläget att de regler som har\r\nantagits inom EU verkligen följs av medlemsländerna.\r\nDet är kommissionens uppgift att övervaka att så sker.</pre><pre>Kommissionen har redan uppmärksammats på det\r\naktuella problemet. Från svensk sida avser vi självfal-\r\nlet att ta upp ärendet i kontakter med de berörda län-\r\nderna. Regeringen kommer att noga följa kommissio-\r\nnens vidare hantering i frågan.</pre><pre>Anf.  98  GUDRUN LINDVALL (mp)</pre><pre>Herr talman! Jag får tacka ministern så mycket för\r\nsvaret. Sverige har ett högt anseende när det gäller\r\ndjurskyddsfrågor i EU, som vi kanske kan hänföra\r\nden här frågan till. Man räknar med att Sverige skall\r\nagera.</pre><pre>Förbudet mot handel med framför allt whitecoat\r\noch blueback kom redan 1983. Trots det har vi kunnat\r\nkonstatera att sex länder har brutit mot den bestäm-\r\nmelsen sedan dess. Det gäller Danmark, Tyskland,\r\nEngland, Frankrike, Italien och Spanien. För Dan-\r\nmarks vidkommande var det en ganska stor affär bara\r\nför några år sedan. Det här är naturligtvis oerhört\r\nolyckligt.</pre><pre>Det är också olyckligt att den firma som säljer de\r\nhär skinnen i Norge också har börjat föra en handel\r\nmed skinn från Canada, vilket gör att det blir ännu\r\nsvårare att kontrollera varifrån skinnen kommer.</pre><pre>Att det fortfarande jagas säl utanför Norges kust är\r\notvetydigt. Det kanske unionen inte kan åtgärda, i alla\r\nfall inte genom Mats Hellströms försorg. Det gäller\r\nframför allt eftersom Norge har lyckan att stå utanför\r\ndenna union. Nej, nu kanske jag var litet för politisk.</pre><pre>När det gäller handeln anser jag att Sverige verk-\r\nligen skall trycka på och tala om att det här är en\r\noacceptabel hantering. Vi skall på alla sätt i alla olika\r\nsammanhang lyfta fram frågan. Vi kanske redan un-\r\nder regeringskonferensen verkligen kan påtala att den\r\nhär typen av direktiv, som handlar om den biologiska\r\nmångfalden och om djurskyddsaspekter, måste lyftas\r\nfram alldeles särskilt. Jag hoppas att vi är överens om\r\natt den svenska regeringen skall vidta åtgärder. Jag\r\nundrar då vilka åtgärder man kan vidta.</pre><pre>Anf.  99  Statsrådet MATS\r\nHELLSTRÖM (s)</pre><pre>Herr talman! Jag delar Gudrun Lindvalls syn på\r\nfrågan. Jag tycker också att det är helt fel att länder\r\naccepterar import trots att man har skrivit under di-\r\nrektiv om att import skall förbjudas. Vi avser att ta\r\nupp frågan på regeringsnivå med de länder som enligt\r\nstatistiken importerar. Det gäller definitivt Storbri-\r\ntannien och Frankrike. Det är litet oklart i Eurostat när\r\ndet gäller några av de andra länderna, men det kom-\r\nmer vi att gå igenom. Förutom med Storbritannien\r\noch Frankrike kommer vi naturligtvis att ta upp det\r\nmed övriga länder som kan beröras.</pre><pre>Regeringskonferensen är till för att ge framtida\r\nregler och framtida organisationsmodeller för EU. I\r\ndet här fallet är reglerna tydliga. Här skall vi gå in\r\noberoende av regeringskonferensen, på samma sätt\r\nsom Sverige är pådrivande när det gäller att länder\r\nskall uppfylla de direktiv som antas på andra områ-\r\nden. Det kan bl.a. gälla den gemensamma marknaden.\r\nVi skall ta kontakt med myndigheterna i de länderna.</pre><pre>Anf.  100  GUDRUN LINDVALL (mp)</pre><pre>Herr talman! Vi får väl nöja oss med den diskus-\r\nsionen.</pre><pre>Genom att jag har ställt den här interpellationen\r\nhar brevet från Odd Lindberg - den sältillsynsman i\r\nNorge som i en film som kom för några år sedan\r\nuppmärksammade världen på hur hanteringen gick till\r\n- som bl.a. har sänts till premiärministrarna i de sex\r\nberörda länderna och EU nu kommit UD till del. Det\r\när glädjande, och jag hoppas att det kan vara till hjälp\r\nför Mats Hellström i det fortsatta arbete. Jag önskar er\r\nvarmt lycka till med det.</pre><pre>Anf.  101  Statsrådet MATS\r\nHELLSTRÖM (s)</pre><pre>Herr talman! Jag har samma uppfattning som\r\nGudrun Lindvall på den punkten.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>20 §  Svar på frågorna 1995/96:143 och 149 om\r\nKockums Thailandsaffärer</pre><pre>Anf.  102  Statsrådet MATS\r\nHELLSTRÖM (s)</pre><pre>Herr talman! Två frågor har ställts till försvars-\r\nministern och till statsrådet Nygren med anknytning\r\ntill uppgifter i massmedierna om Kockums verksam-\r\nhet i Thailand. Frågorna har överlämnats till mig för\r\nbesvarande, och jag avser att svara på dem i ett sam-\r\nmanhang.</pre><pre>Gudrun Schyman har frågat om regeringen har\r\ngivit Kockums garantier av samma slag som man en\r\ngång gav Bofors i den s.k. haubitsaffären med Indien.</pre><pre>Svaret är nej. Någon diskussion om garantier har\r\ninte förts i regeringen.</pre><pre>Exportkreditnämndens (EKN) styrelse har inom\r\nramen för sina riktlinjer den 14 september i år be-\r\nhandlat en ansökan från Kockums om förhandsbesked\r\navseende exportkreditgaranti och därvid fattat beslut\r\nom att ge företaget ett sådant förhandsbesked. Beslu-\r\ntet innebär bl.a. att EKN ställt sig positiv till att täcka\r\ndet belopp som ansökan avser när det gäller export-\r\nkreditgaranti. EKN tar slutlig ställning i frågan om\r\ngaranti först i samband med utfärdandet av en garan-\r\ntiutfästelse.</pre><pre>Birger Schlaug har frågat om regeringen avser att\r\ninitiera en utredning om Kockums påstådda utbetal-\r\nningar och erbjudanden om utbetalningar i Thailand.</pre><pre>Regeringen kommer för sin del att söka medverka\r\ntill att situationen klarläggs, inom ramen för vad som\r\när konstitutionellt möjligt.</pre><pre>Vidare utgår jag ifrån att företaget har intresse av\r\natt klarlägga de påståenden som förekommit i mass-\r\nmedierna.</pre><pre>Jag vill tillägga att det för att skapa klarhet är vik-\r\ntigt att den som har kommit med uppgiften om utbe-\r\ntalningar redovisar ett underlag som kan belysa sak-\r\nförhållandena.</pre><pre>Anf.  103  GUDRUN SCHYMAN (v)</pre><pre>Herr talman! Jag ber att få tacka för svaret. Jag\r\nmåste dock säga att det är något kryptiskt, men jag\r\nkanske kan få en förklaring.</pre><pre>Till att börja med blir jag inte riktigt klok på om\r\nregeringen har lämnat garantier eller inte. Det står att\r\nsvaret är nej. Sedan står det att man har sagt i ett\r\nförhandsbesked att det nog kan gå bra. I praktiken\r\nmåste det väl ändå uppfattas som att man från rege-\r\nringens sida åtminstone är positivt inställd till att\r\ntillåta export till det här landet. Det finns inte längre\r\nnågra hinder för det. Så uppfattar jag svaret. Jag vet\r\ninte var skillnaden är i praktiken mellan detta och en\r\ngarantiutfästelse.</pre><pre>Det andra som jag delvis berörde gäller hur man\r\nvill kartlägga och klarlägga dessa förhållanden. Det\r\npågår en diskussion i Thailand. Den politiska opposi-\r\ntionen är oroad över det här och vill gärna se att alla\r\npapper kommer på bordet. Man vill ha en utredning.\r\nJag undrar om regeringen är beredd att tillsätta en\r\nutredning - ungefär som man gjorde i Boforsaffären,\r\natt låta Riksrevisionsverket försöka bringa klarhet i\r\ndet här.</pre><pre>Den tredje saken jag vill ta upp är det som står sist\r\ni svaret, nämligen att det är viktigt att den som har\r\nkommit med uppgiften om utbetalningar redovisar ett\r\nunderlag som kan belysa sakförhållandena. Man kan\r\nknappast ha krav på att en uppgiftslämnare skall röja\r\nkällan. Det skulle vara mycket besvärligt om man\r\nagerade på det sättet. Det måste vara möjligt att uti-\r\nfrån uppgifter väcka sådana här viktiga, politiska\r\nfrågor. Vi har ett dåligt rykte i Sverige - får man säga\r\n- om man ser till hur sådana här frågor har hanterats\r\ntidigare. Det är väl litet orimligt att ställa krav på att\r\nman skall röja källan i det här fallet.</pre><pre>Anf.  104  BIRGER SCHLAUG (mp)</pre><pre>Herr talman! Tack för svaret. Jag undrar om rege-\r\nringen uppmanar Svenska freds handläggare att bryta\r\nmot grundlagen. Är det detta som regeringen menar\r\nmed det här svaret?</pre><pre>Regeringen kommer för sin del att söka medverka\r\ntill att situationen klarläggs. På vilket sätt kommer det\r\natt ske? Kommer ni helt enkelt att ta initiativ till en\r\nutredning? Eller är förutsättningen för den här utred-\r\nningen och för att regeringen skall ta i frågan att\r\nSvenska freds skall avslöja sin källa och därmed bryta\r\nmot grundlagen? Detta skulle jag mycket gärna vilja\r\nha svar på.</pre><pre>I ett gemensamt betänkande från utrikes- och för-\r\nsvarsutskottet står det så här: Regeringen och svenska\r\nmyndigheter skall på ett aktivt sätt stötta försvarsin-\r\ndustrins exportansträngningar.</pre><pre>Om man skall stötta Kockums är det väl väldigt\r\nbra att man verkligen tar tag i frågan och utreder den\r\nväldigt seriöst, även om Svenska freds inte vill bryta\r\nmot grundlagen? Man lät Riksrevisionsverket titta på\r\nBoforsaffären. Man kan väl gå den vägen här också.</pre><pre>Våra ambassadörer talar egentligen med regering-\r\nens tunga - med regeringens godkännande. Eva\r\nHeckscher, som är ambassadör i Thailand, har i thai-\r\nländska tidningar låtit meddela att Svenska freds\r\nuppgifter är grundlösa. Är det också regeringens upp-\r\nfattning? Varför har hon hävdat detta? Det måste vara\r\nregeringens uppfattning, såvitt jag förstår.</pre><pre>Det vore bra om regeringen tog initiativ till en ut-\r\nredning liknande Boforsutredningen. Om man anser\r\natt Sverige, svenska företag och regeringen själv inte\r\nhar något att dölja är det naturligtvis det allra bästa, så\r\natt vi får reda ut anklagelserna.</pre><pre>Anf.  105  Statsrådet MATS\r\nHELLSTRÖM (s)</pre><pre>Herr talman! Det kan inte råda någon som helst\r\ntvekan om vad som står i svaret till Gudrun Schyman.\r\nRegeringen har icke fört någon diskussion om garan-\r\ntier. Exportkreditnämnden, som är en statlig myndig-\r\nhet, har inom ramen för sina riktlinjer behandlat en\r\nansökan om förhandsbesked om exportkreditgaranti.\r\nDet är ingen regeringsgaranti.</pre><pre>Gudrun Schyman frågade om en garanti av samma\r\nslag som gavs till Bofors i haubitsaffären med Indien\r\ngivits här, och svaret är nej. Det var en regeringsga-\r\nranti. Affären var av så stor omfattning. Kreditvärdig-\r\nhet och omfattning av affärer är olika vad gäller olika\r\nländer. Då var det en regeringsgaranti som gavs.</pre><pre>Exportkreditnämnden har på sina vanliga villkor,\r\nefter sina riktlinjer, gått in i en process med Kockums.\r\nNågon som helst diskussion om garantier i det sam-\r\nmanhanget har inte förts i regeringen.</pre><pre>Vad gäller den andra frågan vill jag säga att det är\r\nsjälvklart - det borde inte ens behöva sägas ifrån\r\ntalarstolen - att regeringen inte uppmanar någon att\r\nbryta mot grundlagen. Däremot utgår jag ifrån att det\r\när angeläget för den som anser att det finns verkliga\r\noegentligheter att medverka till att de kan redas ut.\r\nDet skulle vara förvånande om den som med all tänk-\r\nbar, och säkert genuin, indignation pekar på det man\r\nbedömer vara missförhållanden inte vill hjälpa till att\r\nreda ut frågan.</pre><pre>Jag menar att det naturliga i detta skede är att\r\nKrigsmaterielinspektionen tar kontakt med företaget.\r\nDet ger möjlighet för dem som har kommit med upp-\r\ngifterna - hittills anonyma källor i en artikel - att i en\r\ndiskussion som självfallet får vara av den förtroliga\r\nkaraktär som vederbörande själv önskar, medverka till\r\natt belysa förhållandena. Det vore konstigt annars.</pre><pre>Något som helst direktiv från regeringen till Eva\r\nHeckscher vad gäller hennes brev finns inte.</pre><pre>Anf.  106  GUDRUN SCHYMAN (v)</pre><pre>Herr talman! Jag undrar i alla fall hur relationerna\r\nmellan Utrikesdepartementet och ambassadörerna är.\r\nEnligt dessa uppgifter har den svenska ambassaden i\r\nBangkok lämnat ett vad man kallar för klargörande\r\noch en garanti till Thailand, där man dessutom säger\r\natt Kockums ägs av den svenska staten. Jag är inte\r\nriktigt säker på att man i Thailand har skillnaden\r\nmellan olika garantier klar för sig. Tydligen vet inte\r\nheller ambassaden vad som gäller och vilken typ av\r\ngaranti det handlar om.</pre><pre>Jag tycker att det är märkligt att ambassadörer inte\r\när så insatta i förhållandena att de på ett korrekt sätt\r\nkan upplysa en regering i ett land om vad som gäller i\r\nsådana frågor. Det måste vara litet oroande.</pre><pre>Anf.  107  BIRGER SCHLAUG (mp)</pre><pre>Herr talman! Jag skall också uppehålla mig vid\r\nEva Heckscher - ambassadören i Thailand - som har\r\nlåtit meddela att Svenska freds uppgifter är grundlösa.\r\nHar hon regeringen bakom sig när hon säger det eller\r\ninte?</pre><pre>Anklagelserna är ganska allvarliga. De som nu\r\nanklagar Kockums hävdar att pengar betalades ut till\r\nregeringspartiet i samband med det thailändska valet.\r\nOppositionspartiet - det demokratiska partiet i Thai-\r\nland - hävdar att de också har fått sådana erbjudan-\r\nden. Partisekreteraren i regeringspartiet är enligt\r\nthailändska tidningar dessutom mycket god vän med\r\nKockums agent i Thailand. Det är naturligtvis en\r\njättegrej i thailändska tidningar.</pre><pre>Nog vore det rimligt att regeringen tog ett verkligt\r\ninitiativ i denna fråga? Varför inte göra på samma sätt\r\nsom i Boforsaffären?</pre><pre>Anf.  108  Statsrådet MATS\r\nHELLSTRÖM (s)</pre><pre>Herr talman! Jag upprepar igen att Eva Heckscher\r\ninte har skrivit sitt brev på instruktion från den svens-\r\nka regeringen. Det får hon stå för själv. Hon har de-\r\nfinitivt inte regeringen bakom sig om hon i ett brev\r\npåstår att uppgifterna är felaktiga. Tvärtom menar jag\r\natt det är viktigt att det sker en belysning. Det är vik-\r\ntigt att frågan blir föremål för ett klarläggande såväl\r\nför företaget, som rimligen har ett intresse av att lägga\r\nfram sin syn på saken, som för dem som har lagt fram\r\nuppgifterna att det förekommer mutor. Hon har icke\r\nregeringen bakom sig på den punkten om hon har\r\nuttryckt sig på det sättet. Det har hon gjort på eget\r\ninitiativ.</pre><pre>När det gäller formen menar jag att det naturliga i\r\ndetta skede är att Krigsmaterielinspektionen tar kon-\r\ntakt med företaget, som ger dem som har lagt fram\r\nanklagelserna möjlighet till en diskussion med KMI.\r\nUtifrån sådana kontakter får man se vad nästa steg\r\nkan leda till.</pre><pre>Anf.  109  GUDRUN SCHYMAN (v)</pre><pre>Herr talman! Jag vill fråga vad ni gör på Utrikes-\r\ndepartementet när ni märker att Sveriges ambassadö-\r\nrer - i detta fall Eva Heckscher - uttrycker sig på\r\ndetta sätt. Kan man som ambassadör skriva privata\r\nbrev till regeringar eller politiska företrädare i de\r\nländer där man är stationerad? Det förefaller mig\r\nmycket märkligt. Jag utgår från att statsrådet också\r\ntycker det. Vad gör ni åt det? Så kan det väl helt en-\r\nkelt inte få gå till? Jag utgår ifrån att det måste bring-\r\nas ordning och klarhet i detta.</pre><pre>Så till frågan om vem som skall ta initiativ till en\r\nutredning: Att KMI skulle vara initiativtagare klingar\r\ninte så oberoende. KMI har sin roll. Vore det inte\r\nbättre om man lade över frågan på Riksrevisionsver-\r\nket, precis som man gjorde i Boforsaffären? Då blir\r\ndet en utanförstående myndighet som diskuterar frå-\r\ngorna.</pre><pre>Anf.  110  BIRGER SCHLAUG (mp)</pre><pre>Herr talman! I betänkandet från utrikes- och för-\r\nsvarsutskottet står det att regeringen och svenska\r\nmyndigheter på ett aktivt sätt skall stötta försvarsin-\r\ndustrins exportansträngningar. Kockums informa-\r\ntionschef säger att man spelar på marknadens villkor.\r\nDet kanske också innebär mutor. Hur hanterar vi i så\r\nfall det? Är det bra för svensk försvarsindustri totalt\r\nsett, eller är det negativt?</pre><pre>Jag förstår fortfarande inte det svar jag har fått på\r\nmin fråga. Om jag förstår regeringen rätt menar ni att\r\nni inte kan ta initiativ på samma sätt som i Boforsaffä-\r\nren förrän källan kommer fram. Källan i Boforsaffä-\r\nren var miljöpartisten Ingvar Bratt. Han gjorde ett\r\nväldigt stort personligt offer. Krävs det ett sådant\r\noffer till för att regeringen skall initiera en rejäl ut-\r\nredning och t.ex. låta Riksrevisionsverket ta tag i\r\nfrågan, precis som förra gången? Krävs det kanske\r\nt.o.m. att den thailändska regeringen eller opposi-\r\ntionspartiet kräver en utredning? Är ni villiga att då\r\ninitiera den på ett mer allvarligt sätt?</pre><pre>Anf.  111  Statsrådet MATS\r\nHELLSTRÖM (s)</pre><pre>Herr talman! Eftersom både Birger Schlaug och\r\nGudrun Schyman talar om formfrågor vill jag också\r\ngärna göra det.</pre><pre>Faktum är att det som hittills finns är ett anonymt\r\npåstående om mutor. Ett anonymt påstående kan inte i\r\nvarje enskilt fall leda till att Riksrevisionsverket får i\r\nuppdrag av regeringen att utreda. Om jag t.ex. hävdar\r\natt jag har källor som påstår att Birger Schlaug är\r\nmutad kan det rimligen inte leda till att Riksrevi-\r\nsionsverket därmed går igång med den typen av un-\r\ndersökning. Jag tycker inte att en anonym uppgift är\r\ntillräckligt.</pre><pre>Däremot anser jag, Birger Schlaug, att regeringen\r\nskall ta initiativ - det har jag sagt - till att klarlägga\r\nvad som ligger bakom de uppgifter som har givits.</pre><pre>Jag utgår från att de som med all genuin indigna-\r\ntion har hävdat att det är så också vill medverka. Se-\r\ndan får man se om nästa steg kanske blir det som\r\nBirger Schlaug anser är rimligt eller om det blir något\r\nannat steg.</pre><pre>Anf.  112  GUDRUN SCHYMAN (v)</pre><pre>Herr talman! Så fruktansvärt anonymt är det väl\r\nändå inte. Det pågår ju en inrikespolitisk debatt i\r\nThailand om detta. Ett parti säger sig ha fått erbju-\r\ndande men tackat nej, och ett annat parti säger att de\r\ninte direkt dementerar.</pre><pre>Vi har en ambassadör som skriver brev med up-\r\npenbart felaktiga uppgifter som handlar om just den\r\nhär affären, så nog finns det väl fog att undersöka\r\nuppgifterna. Det är ju inte fråga om någon enstaka\r\nuppgift.</pre><pre>Jag fick inget svar på frågan om hur man på Utri-\r\nkesdepartementet hanterar sådana, som jag tycker,\r\nallvarliga frågor som att ambassadörer blandar sig i\r\nden här typen av affärer. Vad gör regeringen när am-\r\nbassadörer alldeles uppenbart blandar ihop sina roller\r\noch kommer med felaktiga påståenden om vad de har\r\nför möjligheter att utfärda garantier för regeringens\r\nräkning och när de inte ens har kontroll över vilka\r\nföretag som är statligt ägda eller icke? Det är allvar-\r\nligt, tycker jag.</pre><pre>Anf.  113  BIRGER SCHLAUG (mp)</pre><pre>Herr talman! När skall regeringen i så fall ta ini-\r\ntiativ till en djupare undersökning, exempelvis via\r\nRiksrevisionsverket?</pre><pre>Oavsett vad man tycker om vapenexport är det ju\r\nganska kusligt att Kockums nu kanske förlorar en\r\norder på 4,5 miljarder kronor bara på grund av miss-\r\ntankar. Då måste faktiskt regeringen ta ett initiativ till\r\natt antingen rentvå Kockums helt och hållet eller reda\r\nut detta. Den thailändska regeringens premiärminister\r\nhar ju klart och tydligt sagt att bara misstanken om\r\ndetta gör att man inte kan köpa från Kockums. Då\r\nligger det väl i regeringens intresse att verkligen dju-\r\npare utreda detta och inte försöka smita undan bakvä-\r\ngen.</pre><pre>\r\nAnf.  114  Statsrådet MATS\r\nHELLSTRÖM (s)</pre><pre>Herr talman! Birger Schlaug talade för en grund-\r\nlag. Jag får nog be Birger Schlaug att själv tänka efter\r\nlitet och inte för egen del också slira när det gäller vad\r\nregeringen kan göra och inte.</pre><pre>Till frågan om ambassadören: Den frågan är inte\r\nställd av Gudrun Schyman i hennes fråga till mig,\r\nmen självfallet har jag skäl att inom UD diskutera hur\r\nkommunikationerna fungerar. Jag vill bara konstatera\r\natt våra ambassadörer måste ha och har rätt att funge-\r\nra självständigt vid sina ambassader. I det här fallet\r\nhar ambassadören icke haft någon instruktion från\r\nregeringen att hävda det som ni påstår att hon hävdar.</pre><pre>Jag understryker att vi är överens om att det finns\r\nskäl att ta initiativ till klarlägganden, och det framgår\r\nockså av mitt svar. Vilka former detta sedan tar måste\r\nrimligen vara något som man inte bestämmer här i\r\nriksdagens kammare, utan det måste bli en följd av\r\nvilka uppgifter som faktiskt kommer fram.</pre><pre>Anf.  115  TREDJE VICE TALMANNEN</pre><pre>Jag medger ytterligare ett inlägg från vardera.</pre><pre>Anf.  116  GUDRUN SCHYMAN (v)</pre><pre>Herr talman! Jag tycker att det är bra att regering-\r\nen vill ta initiativ. Det är också bra att regeringen\r\nkommer att ta initiativ vad gäller ambassadörernas\r\nroll vid vapenförsäljning. Det är ju en ganska utbredd\r\nföreteelse att många av våra ambassadörer delvis,\r\nåtminstone periodvis, fungerar som försäljningskontor\r\nrunt om i världen. Jag tycker att det är en mycket\r\nolycklig sammanblandning. Det skall bli intressant att\r\nse hur ni tänker lösa problemet också i detta specifika\r\nfall.</pre><pre>Vad gäller den andra frågan om att ta initiativ är\r\ndet viktigt att man upprätthåller en så hög trovärdighet\r\nsom möjligt. Jag tror att man åstadkommer det genom\r\natt förlägga utredningsarbetet till en myndighet som\r\nligger utanför själva regeringskansliet. Det skulle\r\nskapa en större trovärdighet, och man skulle se mer\r\nseriöst på regeringens vilja att verkligen lägga alla\r\npapper på bordet.</pre><pre>Anf.  117  BIRGER SCHLAUG (mp)</pre><pre>Herr talman! Jag skall inte använda hela min tale-\r\ntid utan bara ställa en liten följdfråga. Jag har tjatat\r\nom det gemensamma uttalandet från utskotten: Rege-\r\nringen och svenska myndigheter skall på ett aktivt sätt\r\nstötta försvarsindustrins exportansträngningar.</pre><pre>Innebär det att om man misstänker att något nega-\r\ntivt kan falla på försvarsindustrin, så vill man inte\r\nklargöra detta därför att det skulle försvåra för-\r\nsvarsindustrins exportansträngningar?</pre><pre>Anf.  118  Statsrådet MATS\r\nHELLSTRÖM (s)</pre><pre>Herr talman! Det som Birger Schlaug tog upp var\r\nett riksdagsuttalande, inte ett regeringsuttalande. Re-\r\ngeringen utgår från den restriktiva lagstiftning som\r\nråder. Sedan får ledamöterna av riksdagen naturligtvis\r\ndiskutera hur olika utskott ställer sig i förhållande till\r\nvarandra. Vad regeringen har att utgå från är en re-\r\nstriktiv lagstiftning med de riktlinjer för vapenexport\r\nsom är givna av riksdagen. Den skall gälla intill dess\r\natt något annat beslutas. I annat fall skulle vi föregripa\r\nden debatt i kammaren som jag föreställer mig skall\r\näga rum senare.</pre><pre>Gudrun Schyman talar om trovärdighet. Jag tycker\r\ninte att det gynnar trovärdigheten i denna debatt att,\r\nsom Gudrun Schyman gjorde, generellt kalla våra\r\nambassader för försäljningskontor för vapen runt om i\r\nvärlden. Det skapar inte trovärdighet i debatten. Jag\r\nvill däremot summera debatten så, att vi alla uppen-\r\nbarligen vill att ett klarläggande skall ske rimligen\r\nfrån såväl dem som anklagar företaget som från före-\r\ntaget självt.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>21 §  Svar på fråga 1995/96:110 om våldet i\r\nTV</pre><pre>Anf.  119  Kulturminister  MARGOT\r\nWALLSTRÖM (s)</pre><pre>Herr talman! Monica Green har frågat mig om\r\nvåldet i TV och vad jag avser att göra för att senare-\r\nlägga våldsvinjetter i TV.</pre><pre>Att lägga programglimtar avseende våldsamma\r\nprogram i direkt anslutning till barnprogram är\r\nolämpligt. Det håller jag med om. Det finns dock inte\r\nnågra enkla lösningar när det gäller våld i medier.\r\nFöräldrar, skola, TV-producenter och programföretag\r\nmåste tillsammans med myndigheter och politiker ta\r\nett gemensamt ansvar för att våra barn och ungdomar\r\ninte skall komma till skada.</pre><pre>Av radiolagen och avtalen mellan staten och pro-\r\ngrambolagen framgår att bolagen skall ta hänsyn till\r\nmediets särskilda genomslagskraft, som det heter.\r\nDetta innebär bl.a. att programbolagen skall vara\r\nvarsamma med program som kan uppröra eller\r\nskrämma delar av publiken samt att bolagen också\r\nmåste ta hänsyn till vid vilken tidpunkt sändningarna\r\nsker.</pre><pre>Granskningsnämnden för radio och TV granskar i\r\nefterhand att programbolagen har utövat sina sänd-\r\nningsrätter på det sätt som anges i radiolagen, satellit-\r\nlagen och avtalen.</pre><pre>Internationaliseringen innebär att vi måste agera\r\nockså på andra sätt än via traditionell lagstiftning och\r\navtalsskrivning. Sverige arbetar också med dessa\r\nfrågor i olika internationella fora - i Europarådet, på\r\ninternationella konferenser och via Våldsskildringsrå-\r\ndets arbete.</pre><pre>Jag har bjudit in de fyra största TV-bolagen till en\r\ndiskussion om bl.a. detta. Jag vet att TV-bolagen nu\r\ninternt diskuterar frågan om våldsskildringar. Flera av\r\nbolagen har också nyligen aviserat förändringar i sitt\r\nprogramutbud och sina tablåer. Bolagen börjar nu\r\nlyfta ut kritiserade serier och slutar att köpa in vissa\r\nbarnprogram. Den fråga som Monica Green aktualise-\r\nrar blir en av de frågor som jag avser att diskutera\r\nmed TV-bolagen.</pre><pre>Anf.  120  MONICA GREEN (s)</pre><pre>Herr talman! Tack så mycket.</pre><pre>När det gäller det ökade våldet i samhället har vi\r\nalla ett ansvar. Jag tycker att det är mycket obehagligt\r\natt både underhållningsvåld och våld som visas i av-\r\nskräckande syfte, t.ex. program om mobbning samt\r\nnyhetsvåld, kan visas i snuttar strax före eller strax\r\nefter ett barnprogram.</pre><pre>På det socialdemokratiska kvinnoförbundets för-\r\nbundsmöte kunde många småbarnsföräldrar ge exem-\r\npel på hur deras barn reagerar när de sitter och väntar\r\npå barnprogram och i stället får se misshandel. Det\r\nförekommer både i kommersiella TV-kanaler och i\r\npublic service-kanalerna.</pre><pre>Det är mycket bra att kulturministern tar upp frå-\r\ngan med TV-bolagen nu på fredag. Jag hoppas  att det\r\nkan tillkomma andra åtgärder än samtal, om det visar\r\nsig att det inte blir någon bättring. Jag hoppas också\r\natt det kan bli bättre internationella överenskommel-\r\nser, så att föräldrar åtminstone får något lättare att ta\r\nansvar för att barn skall slippa se mord, våld och\r\nmisshandel i TV.</pre><pre>Anf.  121  Kulturminister  MARGOT\r\nWALLSTRÖM (s)</pre><pre>Herr talman! Jag kan till Monica Green bara\r\nmycket kort tillägga att vi också har för avsikt att\r\npresentera en handlingsplan mot medievåldet och\r\nvåldsskildringar i medierna, så det blir naturligtvis\r\nfler insatser än samtalen med TV-bolagen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>22 §  Svar på fråga 1995/96:141 om de historiska\r\nguldfynden i Norra Björke</pre><pre>Anf.  122  Kulturminister  MARGOT\r\nWALLSTRÖM (s)</pre><pre>Herr talman! Ingvar Johnsson har frågat mig om\r\njag är beredd att medverka till att fynden av fem\r\nguldringar från Norra Björke får en permanent ut-\r\nställningsplats i Trollhättan tillsammans med tidigare\r\nguldfynd från trakten.</pre><pre>Låt mig först konstatera att det är ytterst sällan\r\nsom ett regionalt museum förvägras tillstånd att för-\r\nvara och ställa ut arkeologiska föremål som påträffats\r\ni det egna länet.</pre><pre>Till de fåtaliga undantagen hör föremål av guld.\r\nAlla guldföremål från förhistorisk tid som påträffas i\r\nSverige förvaras och visas för allmänheten i Guld-\r\nrummet på Historiska museet i Stockholm.</pre><pre>Guldrummet invigdes i oktober 1994 och tillkom\r\nefter en rad stölder av unika guldföremål från flera av\r\nlandets museer. Stöldrisken medförde att museerna\r\ntvingades låsa in sina guldföremål i magasin, otill-\r\ngängliga för allmänheten. I Guldrummet har mer än\r\n30 miljoner kronor investerats för att tillgodose såväl\r\nsäkerhetsaspekten som den publika verksamheten.</pre><pre>Med tillkomsten av Guldrummet har Sveriges\r\nförhistoriska guldfynd äntligen fått inte bara en be-\r\ntryggande förvaring, utan även en värdig och vacker\r\narkitektonisk inramning. Att nu börja diskutera att\r\npermanent återföra landets guldföremål till de orter\r\ndär de påträffats ter sig knappast rimligt.</pre><pre>Däremot finns det inget som hindrar att fynden\r\nställs ut temporärt, förutsatt att säkerhetsaspekterna\r\nkan tillgodoses. Genom Historiska museet har jag\r\ninhämtat att man förbereder en tillfällig utställning av\r\nde nämnda guldringarna i Trollhättan och därefter i\r\nGöteborg under våren 1996.</pre><pre>Då Ingvar Johnsson, som framställt frågan, anmält\r\natt han var förhindrad att närvara vid sammanträdet,\r\nmedgav tredje vice talmannen att Nils-Erik Söderqvist\r\ni stället fick delta i överläggningen.</pre><pre>Anf.  123  NILS-ERIK SÖDERQVIST (s)</pre><pre>Herr talman! Jag vill tacka kulturministern för\r\nsvaret.</pre><pre>Jag vill först fästa uppmärksamheten på att dessa\r\nfynd, som är 2000 år gamla, dvs. guldringarna i Norra\r\nBjörke, är en stor arkeologisk sensation, både ur na-\r\ntionell och internationell synvinkel. Men dessa sensa-\r\ntionella guldfynd är inte de enda som gjorts i Trollhät-\r\ntetrakten. På Historiska museet finns en 1 500 år\r\ngammal armring från Hultsjö, en armring daterad till\r\når 400 e.Kr. från Åsaka och två hängsmycken i guld-\r\nplåt. Dessa guldfynd är naturligtvis en sensationell\r\nangelägenhet, men den största betydelsen har de för\r\nmänniskorna i den trakt där fynden gjorts. Där betyder\r\nde mycket för att stärka känslan för den egna histori-\r\nen.</pre><pre>Jag tror att en utställning nära de platser där fyn-\r\nden gjorts skulle väcka större intresse än om de göms\r\npå ett stort museum i Stockholm. Jag tycker också att\r\nen permanent utställningsplats för guldfynden i Troll-\r\nhättan är den rätta, från kulturhistoriska utgångspunk-\r\nter. Vi skall inte koncentrera allt till de stora institu-\r\ntionerna i huvudstaden.</pre><pre>Jag förstår att kulturministern måste vara försiktig\r\nmed löften och att frågan innehåller både svåra eko-\r\nnomiska och säkerhetsmässiga delar, men jag skulle\r\nändå vilja vädja till kulturministern att se positivt på\r\ndetta och pröva om det inte är möjligt att ta fram en\r\nlösning såsom har skissats i frågan.</pre><pre>Anf.  124  Kulturminister  MARGOT\r\nWALLSTRÖM (s)</pre><pre>Herr talman! Jag kan försäkra att dessa föremål\r\ninte göms på Guldrummet, utan tvärtom kan de visas\r\ndär. När man pratar med Ulf Erik Hagberg på Histo-\r\nriska museet kan han berätta att det finns vissa guld-\r\nfynd ute på länsmuseerna, framför allt på Historiska\r\nmuseet i Lund, i Kalmar, i Närke och på Gotland.\r\nVissa av föremålen är deponerade från Historiska\r\nmuseet. Men risken för stölder är uppenbar. Ulf Erik\r\nHagberg var själv museichef i Skara när de blev av\r\nmed sin guldskatt, och han har bl.a. av den anledning-\r\nen drivit frågorna om säkerheten och tillkomsten av\r\nGuldrummet. När han kom till Historiska museet var i\r\nstort sett alla skatter nedpackade; man vågade inte\r\nvisa dem på grund av säkerhetsrisken.</pre><pre>Guldrummet är ett mycket fint utställningsrum,\r\noch där blir föremålen tillgängliga. Men det är också\r\nhelt riktigt att man ser till att de visas i Trollhättan, i\r\nden trakt där de är funna. Såvitt jag förstår, bygger\r\nman där en specialmonter, och man kommer sedan att\r\ngå vidare till Göteborg.</pre><pre>Vi har nu valt en sådan här lösning, och jag tror att\r\nden är den riktiga, eftersom dessa föremål är så stöld-\r\nbegärliga.</pre><pre>Anf.  125  NILS-ERIK SÖDERQVIST (s)</pre><pre>Herr talman! Jag vill tolka kulturministerns svar\r\npositivt på det sättet att man ändå är beredd att pröva\r\nmöjligheten att föra ett samtal med berörda parter och\r\nverkligen på allvar se om det går att hitta ett nytt sätt\r\natt jobba med de här frågorna, så att det ges ordentligt\r\nmed tid att visa föremålen på den lokala platsen.</pre><pre>Med det vill jag tacka för svaret.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>23 §  Svar på fråga 1995/96:158 om svensk blå-\r\nsmusik</pre><pre>Anf.  126  Kulturminister  MARGOT\r\nWALLSTRÖM (s)</pre><pre>Herr talman! Lennart Fridén har frågat mig vilka\r\nåtgärder jag ämnar vidta för att garantera kvalitetsni-\r\nvån på den svenska blåsmusiken.</pre><pre>Av de professionella blåsmusikensembler som\r\nfinns i dag har en, Marinens musikkår i Karlskrona,\r\nförsvarsmakten som huvudman. En annan, Stock-\r\nholms blåsarsymfoniker, är en del av Stiftelsen\r\nSvenska rikskonserter. Övriga blåsmusikensembler av\r\nformat ingår i regionmusikorganisationen eller står på\r\nannat sätt under kommunalt huvudmannaskap.</pre><pre>Som Lennart Fridén säkert vet, har den kulturpoli-\r\ntiska kommittén lagt fram förslag om statens framtida\r\ninsatser på musikområdet. Flera av förslagen handlar\r\nom ansvarsfördelningen mellan staten och landstingen\r\nnär det gäller det regionala musiklivet. Förslagen\r\nberör all slags musik, och såväl de samhällsstödda\r\nmusikinstitutionerna som det fria musikutövandet.</pre><pre>Kulturutredningens betänkande är för närvarande\r\nute på remiss hos ca 400 instanser. Remisstiden går ut\r\nden 16 februari 1996. Därefter vidtar ett berednings-\r\narbete med sikte på att lägga fram en proposition till\r\nriksdagen senare under våren. Jag är självfallet inte\r\nberedd att föregripa regeringens kommande ställ-\r\nningstaganden.</pre><pre>Anf.  127  LENNART FRIDÉN (m)</pre><pre>Herr talman! Jag får tacka statsrådet för svaret.</pre><pre>Vi har det gamla talesättet, att medan gräset gror\r\ndör kon, och jag är rädd för att det kommer att infrias.</pre><pre>När den här propositionen kommer att behandlas i\r\nkammaren, eventuellt i höst - den kommer att läggas\r\nfram så sent under våren att jag inte kan tänka mig att\r\nden kommer upp till behandling före sommaren -\r\nkanske det inte finns så många orkestrar att bekymra\r\nsig om. Det är det som är bekymmersamt.</pre><pre>Statsrådet tar upp två av de blåsensembler som\r\nfinns. Om man bara använder ordet blåsensemble\r\nfinns det kanske några till, men sådana som kan upp-\r\nträda som blåsorkestrar finns det bara tre av i landet.\r\nDet är, utöver de två nämnda, Göteborgsmusiken.</pre><pre>Man kan konstatera, att eftersom Stockholms\r\nkommun inte har varit intresserad av att stötta Stock-\r\nholmsensemblen har också Statens kulturråd markerat\r\ngenom att inte vilja anslå några statliga belopp till den\r\norkestern. Göteborgsmusiken har inga anslag. Det\r\ninnebär att de flera hundra blåsensembler, stora och\r\nsmå, av amatörkaraktär som finns i landet snart inte\r\nkommer att ha några förebilder. Det kommer inte att\r\nfinnas några proffs som kan hjälpa dem i deras ut-\r\nveckling.</pre><pre>Det här är en mycket allvarlig utveckling. Om vi\r\ngår tio år tillbaka i tiden fanns det ett tjugotal blåsor-\r\nkestrar i landet, och nu finns alltså bara dessa tre. Om\r\ningenting händer - risken är stor att det inte gör det,\r\nförrän någon gång 1997 - har vi kanske bara en kvar\r\natt repliera på för att utveckla och någorlunda hålla\r\nmusikstandarden uppe på blåssidan. Jag är rädd för att\r\nman inte kommer att orka med så hög standard på det\r\nsättet.</pre><pre>Jag är väl medveten om att statsrådet inte kan gå\r\nin och föregripa just det som rör det här området, som\r\nhar att göra med den proposition som skall följa på\r\nKulturpolitiska kommitténs förslag, men däremot\r\nfinns det mycket annat som kan göras under tiden för\r\natt ge signaler.</pre><pre>Anf.  128  Kulturminister  MARGOT\r\nWALLSTRÖM (s)</pre><pre>Herr talman! Parallellt med remissbehandlingen\r\npågår det nu en livlig debatt om musiklivets villkor\r\noch olika genrers ställning i musiklivet. Det är viktigt\r\natt den debatten förs. Jag vet att blåsmusikens företrä-\r\ndare och supportrar tar alla chanser att komma till\r\ntals, och det är bra. Jag tror att vi både i Kulturrådet\r\noch i regeringen får reda på om situationen blir akut.</pre><pre>Det är naturligtvis ont om pengar, men vi måste\r\nalltid se på förhållandena i varje enskilt fall. Man\r\nskall också kommentera den ansvarsfördelning som\r\nfinns. Det måste finnas både sådana som vill lyssna\r\noch sådana som är beredda att ta ett regionalt ansvar\r\nför en del av detta musikutbud i framtiden. Allt det\r\nhär får vägas ihop när vi så småningom skall skriva\r\npropositionen.</pre><pre>Anf.  129  LENNART FRIDÉN (m)</pre><pre>Herr talman! Kulturministern säger att man på de-\r\npartementet och i Kulturrådet kommer att få reda på\r\nom läget är akut. Jag vågar påstå att det just nu är\r\nakut. Det finns ingen garanti för att t.ex. Göte-\r\nborgsmusiken kommer att existera efter februari må-\r\nnad nästa år. Det är inte särskilt långt inpå 1996. Det\r\nfinns inte heller någon garanti för vad som kommer\r\natt hända med Stockholms blåsarensemble. Det gör att\r\ndet ser ganska illa ut.</pre><pre>Detta är inte bara en regional musikfråga, utan\r\ndessa orkestrar är betydelsefulla för hela landet och\r\nför hela den svenska blåsmusiktraditionen. Därför\r\nmåste man göra någonting åt detta på nationell nivå.</pre><pre>Anf.  130  Kulturminister  MARGOT\r\nWALLSTRÖM (s)</pre><pre>Herr talman! Jag kan lova Lennart Fridén att vi\r\nhar med även de här frågorna i vår behandling fram-\r\növer och även i en akut situation. Men här måste\r\nockså finnas ett regionalt ansvar, som man är beredd\r\natt ta.</pre><pre>Anf.  131  LENNART FRIDÉN (m)</pre><pre>Herr talman! Det regionala ansvaret är man be-\r\nredd att ta på vissa ställen, men inte på andra. Det är\r\nmycket beklagligt att det är på det sättet. Jag hoppas\r\nbara att man håller ett öga på detta permanent, därför\r\natt det finns stor risk för att det inom kort går över\r\nstyr, och då är det för sent. Jag skulle inte vilja delta i\r\natt blåsa sorgefanfarer över blåsmusiken.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>24 §  Svar på fråga 1995/96:144 om EU-direktiv\r\ntill skydd för arbetstagare vid överlåtelse av före-\r\ntag</pre><pre>Anf.  132  Statsrådet JAN NYGREN (s)</pre><pre>Herr talman! Bengt Hurtig har frågat finansminis-\r\ntern om han avser att vidta åtgärder så att statliga verk\r\noch bolag följer principerna i nämnda EU-direktiv.</pre><pre>Arbetet inom regeringen är så fördelat att det är\r\njag som skall svara på frågan.</pre><pre>Åtgärder har redan vidtagits. Det s.k. överlåtelse-\r\ndirektivet är införlivat i svensk rätt. Den 1 januari\r\n1995 vidtogs ändringar i anställningsskyddslagen och\r\nmedbestämmandelagen. Ändringarna i anställnings-\r\nskyddslagen innebär att vid en övergång av ett före-\r\ntag, en verksamhet eller en del av en verksamhet skall\r\növergången i sig inte utgöra saklig grund för att säga\r\nupp arbetstagarna i verksamheten. Detta förbud skall\r\ndock inte hindra uppsägningar som sker av ekonomis-\r\nka, tekniska eller organisatoriska skäl. Vid en över-\r\ngång skall de anställningsavtal och de anställningsför-\r\nhållanden som finns vid tidpunkten för övergången gå\r\növer till den nya arbetsgivaren. Arbetstagarna skall\r\ndock ha rätt att välja om de vill vara kvar hos sin\r\ntidigare arbetsgivare. Dessa regler om uttryckligt\r\nuppsägningsförbud och om automatisk övergång av\r\nanställningsavtalen gäller alla arbetstagare som omfat-\r\ntas av anställningsskyddslagen, även offentligt an-\r\nställda.</pre><pre>Den situation som Hurtig beskriver avser överlå-\r\ntelse från ett bolag till statlig verksamhet. En förut-\r\nsättning för att reglerna skall bli tillämpliga är natur-\r\nligtvis att det är fråga om en övergång i direktivets\r\nmening och att de anställda omfattas av övergången.\r\nOm parterna i detta fall har olika uppfattningar om\r\ntillämpligheten av de gällande reglerna om övergång\r\nkan de på sedvanligt sätt tvista om detta.</pre><pre>Jag vill dock i sammanhanget anföra följande.\r\nEU-direktivet om övergång av verksamhet är tillämp-\r\nligt på offentlig verksamhet som utför ekonomiska\r\naktiviteter oavsett om verksamheten bedrivs i vinst-\r\nsyfte eller ej. Den svenska lagstiftningen däremot går\r\nlängre än vad EU-direktivet gör, eftersom den omfat-\r\ntar all offentlig verksamhet, alltså även förvaltnings-\r\nfrågorna. Jag har noga följt hur lagstiftningen har\r\ntillämpats, särskilt inom den statliga sektorn. Jag har\r\nkunnat konstatera att det inom den statliga sektorn\r\nuppstår en del problem när verksamhet förs över från\r\nen myndighet till en annan myndighet. Mot bakgrund\r\nav dels att den svenska lagstiftningen går längre än\r\nEU-direktivet, dels att den statliga sektorn har ett\r\nmycket bra trygghetsavtal pågår det diskussioner\r\ninom regeringskansliet om den statliga sektorn på\r\nnågot sätt skall undantas från tillämpningen av regler-\r\nna om övergång.</pre><pre>Anf.  133  BENGT HURTIG (v)</pre><pre>Herr talman! Jag får tacka för svaret. Det är bra att\r\ndet markeras att det här direktivet gäller. Det var inte\r\nså från början, och man var därför tvungen att genom-\r\nföra förändringar i svensk lagstiftning.</pre><pre>Det är uppenbart att den verksamhet som Statens\r\nfastighetsverk skall bedriva är en ekonomisk verk-\r\nsamhet och att direktivet därmed rimligen bör tilläm-\r\npas i den situationen. Det är rimligt att vi här i kam-\r\nmaren undviker att diskutera det här specifika fallet\r\noch i stället ägnar oss åt principerna. Det kan ändå\r\nnoteras att Statens fastighetsverk fick det här ansvaret\r\ndärför att det fordrades att särskild hänsyn togs till\r\nmiljön och samernas intressen. Eftersom den här\r\nskogsavverkningen inte kunde bedrivas fullt ut enligt\r\nkommersiella principer ansågs det rimligare att den\r\nlåg under ett statligt verk.</pre><pre>Jag tolkar svaret så att statliga verk skall följa di-\r\nrektivets principer. Här är det fråga om en överlåtelse\r\nav verksamhet, och direktivet är till just för att skydda\r\nde anställda vid en sådan överlåtelse av verksamhet.</pre><pre>Anf.  134  Statsrådet JAN NYGREN (s)</pre><pre>Herr talman! Problemet - för att kort orda om det\r\n- är att man i Europa är van vid en något annorlunda\r\ntyp av statsförvaltning, en statsförvaltning som är i\r\nhög grad integrerad med regeringskansliet, medan vi\r\nhär i Sverige har fristående myndigheter. Om vår\r\nstatsförvaltning hade sett ut som den i huvuddelen av\r\nresterande Europa hade det inte varit fråga om någon\r\növerföring av verksamhet enligt direktivet. Nu har vi\r\nfristående förvaltningsmyndigheter, och därigenom\r\nuppstår det problem som vi nu håller på att diskutera.</pre><pre>Låt mig trots allt säga något om sakläget. Jag har\r\nförsökt förhöra mig om läget vad gäller Domänverket.\r\nFöljande kan sägas:</pre><pre>När Domänverket bolagiserades beslutades att vis-\r\nsa marker skulle behållas i statlig ägo. I avtalet mellan\r\nstaten och Domän AB om bolagisering upplät staten\r\ntill bolaget att för statens räkning sköta den faktiska\r\nförvaltningen t.o.m. den 30 juni 1996. Domän AB är\r\nalltså statens entreprenör. Statens fastighetsverk skall\r\norganisera sig som en beställarorganisation, dvs.\r\nskogsbruket skall bedrivas genom att entreprenad-\r\ntjänster upphandlas. Detta faktum har Domän AB,\r\nnumera Assi Domän, och berörda fackföreningar väl\r\nkänt till sedan 1992. Det har funnits mycket god tid\r\nför bolaget att vidta åtgärder.</pre><pre>Vad som nu sker är att avtalet med bolaget går ut\r\nden 30 juni 1996 och att nya entreprenörer skall upp-\r\nhandlas. Assi Domän AB kan bli en av dem om bola-\r\nget är konkurrenskraftigt.</pre><pre>Det frågeställaren säger i andra stycket i sin fråga\r\ntill finansministern är alltså felaktigt. Assi Domän AB\r\növerlåter inte någon skogsverksamhet till Statens\r\nfastighetsverk, utan Assi Domän lämnar ett uppdrag\r\nsom har inneburit att staten upplåtit den faktiska för-\r\nvaltningen av skogsverksamheten till Assi Domän\r\nunder en begränsad tid. Statens Fastighetsverk har\r\nhaft möte med facken och förklarat detta, och enligt\r\nfastighetsverkets jurist har nu facken accepterar situa-\r\ntionen. Men principen, som jag redovisade tidigare, är\r\nlika viktig att utreda ändå.</pre><pre>Anf.  135  BENGT HURTIG (v)</pre><pre>Herr talman! Jag får tacka för svaret. Vi får avvak-\r\nta och se vilken lösning det här problemet får.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>25 §  Svar på fråga 1995/96:145 om export av\r\nkrigsmateriel till Indonesien</pre><pre>Anf.  136  Statsrådet JAN NYGREN (s)</pre><pre>Herr talman! Eva Zetterberg har frågat statsminis-\r\ntern om inte Indonesiens närvaro på Östtimor utgör ett\r\ns.k. ovillkorligt hinder för svensk krigsmaterielexport.\r\nArbetet inom regeringen är så fördelat att det är jag\r\nsom skall svara på frågan.</pre><pre>Jag är inte beredd att kommentera det enskilda\r\närende som Eva Zetterberg nämner.</pre><pre>Riktlinjerna för krigsmaterielexport anger emel-\r\nlertid mycket tydligt vilka hinder för export som är\r\novillkorliga:</pre><pre>\"Tillstånd till utförsel eller annan utlandssamver-\r\nkan enligt krigsmateriellagen skall inte beviljas om\r\ndet skulle strida mot internationell överenskommelse\r\nsom Sverige har biträtt, mot beslut av FN:s säkerhets-\r\nråd eller mot folkrättsliga regler om export från neu-\r\ntral stat under krig (ovillkorliga hinder).\"</pre><pre>Av detta framgår att den indonesiska närvaron på\r\nÖsttimor inte utgör ett ovillkorligt hinder för export\r\nav krigsmateriel från Sverige.</pre><pre>Det jag nu har sagt innebär inte någon kommentar\r\ntill påståendet att fartygskanoner exporterats till Indo-\r\nnesien, utan endast ett svar på vad som är ovillkorligt\r\nhinder för export.</pre><pre>Anf.  137  EVA ZETTERBERG (v)</pre><pre>Herr talman! Jag vill tacka Jan Nygren för svaret\r\npå min fråga till statsministern, som jag hade hoppats\r\nskulle besvaras av just statsministern.</pre><pre>Jag vill fråga om de ovillkorliga hindren. Visst\r\nanges i riktlinjerna för krigsmaterielexport de hinder\r\nsom Jan Nygren redovisar i svaret på min fråga, men\r\ngör inte regeringen några egna lämplighetsbedöm-\r\nningar av ovillkorliga hinder? För min del och - tror\r\njag - för större delen av svenska folket framstår det\r\nläge som råder i Indonesien och Indonesiens olagliga\r\nockupation av Östtimor sedan 20 år som mycket\r\novillkorliga hinder. Detta utgör väl fullständigt tydliga\r\noch klara hinder för en export av krigsmateriel från\r\nSverige?</pre><pre>Jan Nygren vill inte kommentera den konkreta\r\nfrågan om fartygskanonerna till Indonesien och kon-\r\nstatera att det har skett en klar förändring av regering-\r\nens praxis. När jag hade motsvarande diskussion med\r\nMats Hellström den 18 november 1994 försäkrade\r\nhan att några sådana exporttillstånd inte hade givits\r\nsedan han tillträdde. Han upprepade detta i ett brev till\r\nIndonesien den 30 januari. Eftersom Jan Nygren nu\r\ninte vill besvara konkreta frågor kan jag inte dra nå-\r\ngon annan slutsats än att sådan export har skett. Jag\r\nbeklagar det och kan inte annat än att notera att rege-\r\nringen totalt har ändrat uppfattning i de här frågorna.</pre><pre>Anf.  138  Statsrådet JAN NYGREN (s)</pre><pre>Herr talman! Jag skall följa i Mats Hellströms fot-\r\nspår och lämna en kommentar kring den delen, som ju\r\ninte är någon fråga utan ett påstående. Någon sådan\r\nexport som finns beskriven i frågan har inte före-\r\nkommit. Något utförseltillstånd av den arten har ej\r\nheller lämnats.</pre><pre>När man använder begreppet \"ovillkorliga hinder\"\r\när detta ett mycket specifikt begrepp. Jag försökte\r\nförklara vad som faktiskt enligt regelverket är ovill-\r\nkorliga hinder. Självfallet gör regeringen i övrigt en\r\nbedömning av hela den samlade bilden i de fall som\r\nrör förfrågan om export till något land, oavsett om det\r\nhandlar om Indonesien eller något annat land.</pre><pre>Jag tror att det är viktigt att ha klart för sig att om\r\nman använder begreppet \"ovillkorliga hinder\" betyder\r\ndetta något mycket specifikt. Granskning i övrigt sker\r\nnaturligtvis precis så som alltid har skett.</pre><pre>Anf.  139  EVA ZETTERBERG (v)</pre><pre>Herr talman! Självfallet ligger dessa krav och kri-\r\nterier fast. Men regeringen kan ju inte stanna där. Den\r\nmåste dessutom göra en politisk bedömning.</pre><pre>När det gäller den konkreta frågan hade jag önskat\r\natt så vore fallet, att regeringen inte hade givit till-\r\nstånd, alltså att sådan export inte hade skett. Men där\r\nstår ju uppgift mot uppgift.</pre><pre>Jag är glad att Jan Nygren vill gå in och diskutera\r\nfrågan, eftersom jag uppfattar det som att vi från\r\nriksdagen har fått ett löfte från Mats Hellström -\r\nregeringens tidigare representant i dessa frågor - om\r\natt man skall informera när så har skett. Det är då\r\nmycket märkligt att det kommer motstridiga uppgifter\r\nfrån personer anställda vid just Bofors som bekräftar\r\natt sådana leveranser har skett.</pre><pre>Anf.  140  Statsrådet JAN NYGREN (s)</pre><pre>Herr talman! Skall jag tolka det så, att Eva Zetter-\r\nberg står här och påstår att jag ljuger? Det är i så fall\r\nen ganska allvarlig anklagelse.</pre><pre>Jag har hört talas om de påståenden som har\r\nkommit från Bofors. De har i dag vid direkta samtal\r\nmed Expressen dementerats. Jag utgår naturligtvis\r\nifrån att jag blir tagen på allvar när jag säger att det\r\ninte har skett någon sådan export och att det inte har\r\nlämnats något utförseltillstånd.</pre><pre>Anf.  141  EVA ZETTERBERG (v)</pre><pre>Herr talman! Vad jag säger är att uppgift har stått\r\nemot uppgift. Jag önskar naturligtvis att det som Jan\r\nNygren nu säger är det som gäller, nämligen att ingen\r\nexport över huvud taget har skett. Det är min för-\r\nhoppning att det inte kommer att ske någon vapenex-\r\nport till Indonesien, vare sig ifråga om nya leveranser\r\neller s.k. följdleveranser till dess att situationen i In-\r\ndonesien och Östtimor har lösts.</pre><pre>Jag hoppas att riksdagen har regeringens fulla stöd\r\natt agera mot svensk vapenexport och - som Mats\r\nHellström tidigare har tagit upp - mot export inom\r\nEU för att förhindra att även andra länder skulle ägna\r\nsig åt vapenexport till Indonesien.</pre><pre>Anf.  142  Statsrådet JAN NYGREN (s)</pre><pre>Herr talman! Jag vill gärna säga att jag inte tidiga-\r\nre blivit utsatt för inlägg av den karaktären, nämligen\r\nmed utgångspunkt i att jag skulle stå här och ljuga\r\ninför kammaren. Jag tycker att detta är oerhört oan-\r\nsvarigt av Eva Zetterberg. Därmed betraktar även jag\r\növerläggningen som avslutad.</pre><pre>Anf.  143  EVA ZETTERBERG (v)</pre><pre>Herr talman! Det kräver ett ytterligare inlägg från\r\nmin sida. Jag har inte påstått att Jan Nygren står här\r\noch ljuger. Men jag påstår att jag har fått två helt olika\r\nuppgifter.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>26 §  Svar på fråga 1995/96:148 om familjens\r\noch skolans roll för att motverka våld</pre><pre>Anf.  144  Statsrådet ANNA HEDBORG (s)</pre><pre>Herr talman! Chatrine Pålsson har frågat social-\r\nministern om hon är beredd att vidta åtgärder för att\r\nstärka familjens och skolans roll. Enligt arbetsfördel-\r\nningen i regeringen är det jag som skall besvara frå-\r\ngan.</pre><pre>Chatrine Pålssons fråga handlar om hur man mot-\r\nverkar våldet. Den frågan har under de senaste åren\r\ndiskuterats i den allmänna debatten, i utredningar och\r\näven här i riksdagen. Alla är väl medvetna om att det\r\ninte finns några enkla lösningar när det gäller våldet.\r\nEtt enträget arbete på många områden krävs. Famil-\r\njen, skolan och många andra har viktiga uppgifter att\r\nfylla.</pre><pre>I föräldrabalken slås det fast att föräldrarna har\r\nansvar för barnets rätt till omvårdnad, trygghet och\r\ngod fostran. Föräldrarna har också ett lagligt ansvar\r\nför att barnet får den tillsyn som det behöver.</pre><pre>I läroplanen för grundskolan är demokrati och\r\nicke-våld bärande principer.</pre><pre>Samhället har utformat ett omfattande system för\r\natt stödja alla familjer i deras arbete med barnens\r\nvård, fostran och försörjning. Barnavårdscentraler,\r\nföräldrautbildning, barnomsorg, skola och ekonomiskt\r\nstöd är delar av det stödsystemet. Det här är åtgärder\r\nsom är centrala för att ge barn i Sverige goda upp-\r\nväxtvillkor. Internationella jämförelser bekräftar ock-\r\nså att vi har nått längst med att skapa goda och jämli-\r\nka villkor för barnen. Jag är övertygad om att en barn-\r\noch familjepolitik som gör att gott föräldraskap också\r\ni praktiken kan förenas med aktivt deltagande i arbets-\r\noch samhällsliv har besparat barn, familjer samhälle\r\nmånga problem.</pre><pre>För mig är den centrala frågan nu hur vi skall kun-\r\nna förhindra att den höga arbetslösheten och svårighe-\r\nterna för olika grupper att få fotfäste på arbetsmark-\r\nnaden också skall försämra barnens ställning. Insatser\r\nför full sysselsättning och delaktighet för både föräld-\r\nrar och ungdomar är de kanske viktigaste insatserna\r\nockså mot våld. Samhället skall självfallet mer direkt\r\npå alla sätt bistå föräldrar och barn med särskilda\r\nproblem genom socialtjänsten i barnpsykiatri, famil-\r\njerådgivning, barnomsorg och skola.</pre><pre>Anf.  145  CHATRINE PÅLSSON (kds)</pre><pre>Herr talman! Jag vill börja med att tacka Anna\r\nHedborg för dessa klargöranden. Men jag känner ändå\r\ninte att jag riktigt har fått svar på min fråga, nämligen\r\nvad statsrådet är beredd att göra för att uppvärdera\r\nskolans och föräldrarnas roll.</pre><pre>Vi är glada för allt detta som har gjorts i Sverige.\r\nMen det räcker uppenbarligen inte. Vi kristdemokra-\r\nter har talat mycket om familjen, om ett utökat föräld-\r\nraansvar. Vi tror att det bästa sättet för att motverka\r\nvåld och kriminalitet är en trygg uppväxt. Men alla\r\nbarn och alla familjer ser inte likadana ut.</pre><pre>Statsrådet skriver att det i föräldrabalken slås fast\r\natt föräldrarna har ansvar för barnets rätt till omvård-\r\nnad, trygghet och god fostran. Varför får då inte för-\r\näldrarna ta det ansvar på det sätt som de anser att det\r\nbör tas? Jag måste återigen få ställa den frågan. Det\r\nsom den borgerliga regeringen införde, nämligen\r\nvårdnadsbidraget, var en av de första åtgärderna som\r\nsocialdemokraterna tog bort. Det kan ju inte tolkas på\r\nannat sätt än att vårdnadsbidraget inte var bra. Det var\r\nett dåligt medel för barnen att få sin omvårdnad. Det\r\ntycker inte vi. Vi tycker att det var ett bra sätt.</pre><pre>Det är likadant när det gäller skolan. Det är viktigt\r\nmed den etiska förankringen i skolan. Det är viktigt\r\natt barnen får lära sig vad som är rätt och fel, lära sig\r\natt visa respekt. Detta måste tydliggöras i skolan. Min\r\nfråga är då: Är det Anna Hedborgs åsikt att man\r\nmåste ange ett sätt för hur man kan öka skolans och\r\nföräldrarnas ansvar?</pre><pre>Anf.  146  Statsrådet ANNA HEDBORG (s)</pre><pre>Herr talman! En bärande princip för den svenska\r\nfamiljepolitiken är att samhällets insatser skall vara\r\ngenerella, att man skall stötta alla familjer och alla\r\nbarn. Man skall ge alla förutsättningar att så långt som\r\nmöjligt leva upp till väldigt högt ställda förväntningar\r\noch förhoppningar på varje förälder. Alla skolor i hela\r\nlandet skall också ha väldigt stora förväntningar. De\r\nskall ge de villkor och förutsättningar som stöder inte\r\nbara de starka barnen utan också de barn som kanske\r\ninte får så mycket stöd hemma som de flesta andra\r\nbarn som dess bättre har det ganska bra i Sverige får.</pre><pre>Jag tror att det är mycket i samhällets regi som\r\nkan göras, vilket också ofta görs. Det handlar om att\r\nnå särskilt de allra svagaste barnen som annars riske-\r\nrar att hamna i den situationen att våld blir deras ut-\r\ntryck och det som de kan tillgripa i sin vånda över\r\nlivets villkor.</pre><pre>Det är en sak som samhället via en bra barnom-\r\nsorg med hög kvalitet och via skolan kan göra, och\r\ndet handlar om kultur. Många av de barn som drabbas\r\nav våld - antingen själva eller som utövare av våld -\r\nsaknar ord, språk och kontakt.</pre><pre>Där kan bl.a. kulturen vara en oerhört kraftfull hjälp\r\nnär det gäller att hitta ett språk och ett uttryckssätt\r\nockså för dessa barn, som annars riskerar att i sin\r\nvanmakt över de villkor som de lever under hamna i\r\nvåldssituationer där de själva är inblandade som offer\r\neller som utövare.</pre><pre>Anf.  147  CHATRINE PÅLSSON (kds)</pre><pre>Herr talman! Att kulturen är bra är vi överens om,\r\nmen den kan aldrig ersätta en trygghet i föräldrarnas\r\nomsorg och kärlek, en trygghet som är basen för att\r\nkunna tillgodogöra sig också annat. Det är därför som\r\njag tror att det är väldigt farligt att bara plocka ihop\r\ndet som något pussel om inte grunden fungerar.</pre><pre>Statsrådet säger att arbetslösheten är ett problem.\r\nDet håller jag med om, det är ett jätteproblem. Men\r\nmed de barn och ungdomar i 15-16 års ålder som\r\nutövar våld mot sina kompisar kan bekymret i första\r\nhand inte vara arbetslösheten. Tyvärr kan det snarare\r\nvara så att de inte har någon förälder eller annan vux-\r\nen som har tillräckligt med tid för dem. Man har inte\r\nhaft och har inte tillräckligt med tid att vara med dem.\r\nDet är väldigt farligt att skylla på arbetslösheten.</pre><pre>Anf.  148  Statsrådet ANNA HEDBORG (s)</pre><pre>Herr talman! Det är alldeles klart att det inte finns\r\nnågonting som ger ett starkare skydd för några barn\r\nän föräldrar som representerar en trygg hemmahamn\r\noch en trygg miljö och som har ork och kraft att skapa\r\nen sådan miljö för sina barn som gör att de blir trygga\r\noch stabila inför livets påfrestningar. Det är någonting\r\nsom alla föräldrar känner till, också alla föräldrar som\r\narbetar. Om de får ett tillräckligt stöd av samhället -\r\neller kanske därför att de får både arbeta och känna\r\nden självtillit som arbetet ger och samtidigt är trygga i\r\nsina barns uppväxtvillkor därför att det finns bra da-\r\ngis, bra skola, bra fritids och bra verksamheter - kan\r\nde förena arbetet med det som de flesta vuxna ändå\r\nvill ha av livet, nämligen självständighet och kärlek\r\ntill sina närmaste och trygghet för sina barn.</pre><pre>Anf.  149  CHATRINE PÅLSSON (kds)</pre><pre>Herr talman! Ja visst, men det är ju föräldrarna\r\nsjälva som kan bedöma det. Ibland är det överför-\r\nmynderi. De har de facto ingen möjlighet rent prak-\r\ntiskt att vara förälder på det sätt de vill. Det är okej\r\nmed föräldrar som vill förvärvsarbeta, med det finns\r\nmassvis av föräldrar som vill stanna hemma.</pre><pre>I ett av sommarens radioprogram intervjuades\r\nMargot Wallström efter ett av sommarens brutala\r\nmord. Hon sade klart att familjens och skolans roll nu\r\nmåste stärkas. På vilket sätt vill regeringen stärka den\r\nrollen, eller avser regeringen att återkomma? Det\r\nräcker inte bara med att säga att man vill göra det,\r\nutan man måste på något sätt visa hur den rollen skall\r\nkunna stärkas för att barn och ungdomar skall få kän-\r\nna sig trygga. Detta måste vara en del av åtgärderna.\r\nJag har tagit upp filmcensuren och haft en bra debatt.\r\nMen görs det något mer?</pre><pre>Anf.  150  Statsrådet ANNA HEDBORG (s)</pre><pre>Herr talman! Den vuxenomgivning kring barnen\r\nsom är stark och ger stöd är den vuxenomgivning där\r\nman mår väl. Det är tveklöst så att arbetslöshet och\r\nbrist på möjligheter att försörja sig själv är bland de\r\nstörsta hot som tänkas kan också för barnens trygghet.\r\nNaturligtvis har familjen ett odelat ansvar för sina\r\nbarns villkor, men samhället har också ett ansvar för\r\natt se till att de villkor som skapas ger förutsättningar-\r\nna för både vuxna och barn att ta sitt ansvar. Den\r\npolitik som den här regeringen i allra högsta grad står\r\nför och lever upp till är att eftersträva att alla vuxna\r\noch därmed alla barn skall kunna få trygga villkor på\r\nett sådant sätt att också våldet kan minimeras i sam-\r\nhället.</pre><pre>Anf.  151  CHATRINE PÅLSSON (kds)</pre><pre>Herr talman! Jag vill avslutningsvis säga att jag\r\nhoppas att de intentioner som Anna Hedborg har gett\r\nuttryck för i ord så småningom kommer ut i handling,\r\nså att vi kan få se att det finns en medveten satsning\r\npå att underlätta när det gäller att ta ett föräldraansvar\r\nför barnens bästa.</pre><pre>Anf.  152  Statsrådet ANNA HEDBORG (s)</pre><pre>Herr talman! Samhället lägger sig över huvud ta-\r\nget inte i att föräldrar inte skulle få ta sitt ansvar eller\r\nlägga upp sina liv precis så som de vill. Samhället\r\nerbjuder möjligheter att förena barn och arbete på ett i\r\nvärlden unikt sätt. Men självklart väljer människorna\r\nsjälva om de vill leva sitt liv på ett annat sätt, och\r\nnaturligtvis också gör det.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>27 §  Svar på frågorna 1995/96:156 och 157 om\r\nförmånsanknytningen av sociala avgifter, m.m.</pre><pre>Anf.  153  Statsrådet ANNA HEDBORG (s)</pre><pre>Herr talman! Bo Lundgren har frågat mig dels om\r\nvilka åtgärder regeringen avser att vidta för att öka\r\nförmånsanknytningen av sociala avgifter, dels hur den\r\ndel av egenavgiften till sjukförsäkringen som är ren\r\ninkomstskatt skall elimineras. Frågorna besvaras i ett\r\nsammanhang.</pre><pre>Bo Lundgrens frågor handlar om hela socialför-\r\nsäkringens finansiering och uppbyggnad. Det är där-\r\nför inte möjligt att inom ramen för ett frågesvar ge ett\r\nuttömmande besked på ett så omfattande och kompli-\r\ncerat område. Jag kan därför bara framhålla följande.</pre><pre>Regeringen fick i samband med sitt tillträde överta\r\nett mycket stort arbetslöshetsproblem. Detta hade\r\nresulterat i stora underskott i statens budget. Under-\r\nskotten hade ytterligare förvärrats om regeringen inte\r\nhade vidtagit nödvändiga åtgärder för att förbättra\r\nstatens ekonomi. Bland dessa åtgärder ingick att höja\r\negenavgifterna till sjukförsäkringen. Därigenom kun-\r\nde en mindre del av budgetsaneringen ta formen av\r\nsänkta ersättningar till gamla, sjuka, arbetslösa och\r\nbarnfamiljer än om egenavgifterna för dem som har\r\narbete och inkomst inte hade höjts. Genom kombina-\r\ntionen av utgiftsnedskärningar och inkomstförstärk-\r\nningar har budgetsaneringens börda fördelats mera\r\njämnt än vad som annars hade varit möjligt.</pre><pre>Jag, och den här regeringen, är uttalade föresprå-\r\nkare för solidariskt uppbyggda allmänna inkomstbort-\r\nfallsförsäkringar med höga tak. Sådana system skapar\r\nförutsättningar för försäkringsmässighet och omför-\r\ndelning. Vi vet att riskerna för sjukdom och arbets-\r\nskada är ojämnt fördelade mellan hög- och lågin-\r\nkomsttagare. De höga taken ger en skälig försäk-\r\nringsnivå också för höginkomsttagare samtidigt som\r\nde lågavlönades högre risk och inkomsttrygghet ga-\r\nranteras till en rimlig kostnad.</pre><pre>De allmänna socialförsäkringarna är till sin karak-\r\ntär en kombination av försäkringsmässighet och soli-\r\ndaritet. Det är deras styrka. Också för många högin-\r\nkomsttagare - om än inte för alla - är det en rimlig\r\nform av solidaritet att avgifter tas ut på hela löne-\r\nsumman, så länge som även höginkomsttagarna får\r\ndet mesta av sin inkomst försäkrad. Allmänna social-\r\nförsäkringar är effektiva när det gäller både att försäk-\r\nra och att omfördela. De är också effektiva på så sätt\r\natt de är billiga att administrera.</pre><pre>Stabilitet och tydlighet är viktiga i socialförsäk-\r\nringssystemen vad gäller både förmåner och finansie-\r\nring. Efter de besparingar som gjorts fullföljs nu arbe-\r\ntet med att lägga fast socialförsäkringar för framtiden\r\nsom ger trygghet och rättvisa och som samtidigt är\r\neffektiva samhällsekonomiskt och som system. I\r\nsamband med att pensionsreformen får sin slutliga\r\nutformning och Sjuk- och arbetsskadekommittén lagt\r\nfram sina förslag är det min avsikt att åstadkomma\r\nstörre tydlighet i finansieringen av de olika socialför-\r\nsäkringssystemen.</pre><pre>Anf.  154  BO LUNDGREN (m)</pre><pre>Herr talman! Man skall tacka för svaret, och det\r\ngör jag. Även om jag inte behövde ett uttömmande\r\nbesked hade det ändå varit klädsamt om statsrådet\r\nåtminstone hade försökt resonera kring de frågor som\r\njag ställde och som har väldigt mycket att göra med\r\nden fråga som diskuteras tidigare: Hur skall vi kunna\r\nfå tillräckligt många nya jobb för att de sociala pro-\r\nblem som följer med arbetslösheten skall kunna und-\r\nvikas? Höga skatter på arbete och i synnerhet höga\r\nmarginalskatter på de sist tjänade kronorna försvagar\r\nviljan till arbete och företagande. De gör det mindre\r\nlönt att skaffa sig en bättre utbildning och högre kom-\r\npetens. De skapar dessutom större intresse för skatte-\r\nplanering än för produktivt arbete.</pre><pre>Sammantaget innebär detta att höga marginalskat-\r\nter - höga skatter på arbete -försämrar förutsättning-\r\narna för tillväxt och för de nya jobb som behövs för\r\natt minska arbetslösheten. Det borde statsrådet veta,\r\ninte minst från de diskussioner vi en gång i tiden hade\r\ni 1972 års skatteutredning.</pre><pre>Den tillväxt som vi har sett under de senaste åren\r\noch som inleddes hösten 1993 är i stor utsträckning en\r\nföljd av produktivitetsförbättringar i början på 90-\r\ntalet, en överdrivet stor krondepreciering och dess-\r\nutom sänkningar av arbetsgivaravgifter, sänkningar av\r\nvilka ni har återtagit en del. Vi har därav fått en till-\r\nväxt, som dock håller på att försvagas. Ni har kapitu-\r\nlerat för massarbetslösheten, och vi har en situation\r\ndär ni själva bedömer att vi kommer att ha en kvarstå-\r\nende arbetslöshet om 10 % vid sekelskiftet.</pre><pre>I ett sådant läge är statsrådet och regeringen be-\r\nredda att höja skatten på arbete, dels direkt genom att\r\nhöja skattesatsen, dels genom att öka den andel av\r\negenavgifter och arbetsgivaravgifter som är mest\r\nskadlig, den som är en ren skatt, i förhållande till den\r\ndel som är förmånsanknuten och som har mindre\r\nskadliga verkningar. På två sätt försämrar ni förut-\r\nsättningarna för de jobb som statsrådet själv talade\r\nom.</pre><pre>Anf.  155  Statsrådet ANNA HEDBORG (s)</pre><pre>Herr talman! Att det inte är tillräckligt att sänka\r\nskatterna för att åstadkomma hög sysselsättning var\r\nen del av det arv vi med uttrycksfullhet fick lov att\r\nräkna in när vi tillträdde. Vad den föregående rege-\r\nringen hade gjort var att sänka skatter men inte sänka\r\nutgifter. Effekterna av det känner vi till. Det blev i\r\nalla fall inte ökad sysselsättning, utan raka motsatsen,\r\nen gigantisk ökning av arbetslösheten. Det är faktiskt\r\nviktigt för den ekonomiska stabiliteten och utveck-\r\nlingen att det också finns stabilitet i statens affärer. En\r\nsådan håller vi nu så sakteliga på att skapa igen, med\r\nhjälp av utgiftsnedskärningar som hårt drabbar vissa\r\ngrupper som är beroende av de statliga utgifterna för\r\nsin försörjning men som ändå är litet mindre drabbade\r\ngenom att vi också tar ut egenavgifter till sjukförsäk-\r\nringen av dem som har arbete och inkomst. Det är ett\r\nsätt att fördela de bördor som krävs för att man skall\r\nfå den ordning i statens affärer som är den absolut\r\nförsta och grundläggande förutsättningen för att rätta\r\ntill en del av de sysselsättningsproblem som vi ärvde.</pre><pre>Anf.  156  BO LUNDGREN (m)</pre><pre>Herr talman! Det är patetiskt att höra Anna Hed-\r\nborg, Göran Persson m.fl. försöka göra gällande att\r\nSveriges problem uppstod ungefär vid lunchtid den 4\r\noktober 1991. Se tillbaka på den andra hälften av 80-\r\ntalet, när vi fick de icke tillräckliga åtgärder från er\r\nsida som dessutom skapade ännu djupare problem än\r\nvad som hade följt av hela perioden sedan 70-talet,\r\nmed de svagheter som då fanns i den ekonomiska\r\npolitiken.</pre><pre>Vårt land rutschade ju utför vad gäller arbetslöshet\r\noch underskott när vi tog över, och vi vände utveck-\r\nlingen i det avseendet. Det är dumt att agera på det\r\nhär sättet med människor. Hundratusentals människor\r\nsaknar jobb. Statsrådet har inget annat att komma med\r\nän att falskeligen tala om vad som skedde och inte\r\nskedde under 90-talet som orsak till krisen. Hon\r\nsäger egentligen inte ett ord om hur vi skall hantera\r\ndet förhållandet att hög skatt på arbete fördyrar för\r\ndem som vill anställa och gör att det blir mindre in-\r\ntressant att också i övrigt skapa bättre förutsättningar\r\nför tillväxten. Det är det som frågan gäller och som de\r\narbetslösa behöver.</pre><pre>Anf.  157  Statsrådet ANNA HEDBORG (s)</pre><pre>Herr talman! Ja, lagom skatt på arbete är nog en\r\nganska bra ambition, och lagom nivå på skatter och\r\navgifter handlar kanske om ett välfärdssystem som är\r\nstabilt och tryggt i den meningen att det ger männi-\r\nskor modet och möjligheten att röra sig på arbets-\r\nmarknaden, ta med sig sina förmåner och känna sig\r\ntrygga nog att också pröva sina vingar på arbetsmark-\r\nnaden.</pre><pre>En lämplig nivå på avgifter och skatter skapas\r\nockså genom att man faktiskt betalar för sig och inte\r\nskapar vidgade klyftor mellan inkomster och utgifter,\r\nvilket successivt skärper utgiftstrycket genom kraftigt\r\nökade räntor på en skuld som bara växer. Det var\r\ninget lyckat svar. Om det nu fanns ett problem vid den\r\nförra regeringens tillträde, kan man inte precis säga\r\natt ni lyckades vända utvecklingen medan tid fanns.</pre><pre>Anf.  158  BO LUNDGREN (m)</pre><pre>Herr talman! Vi kan titta på vilken statistik som\r\nhelst för att se när varslen vände, när arbetslösheten\r\nbörjade minska och när underskottet började svänga.\r\nDet finns ett antal ekonomiska indikatorer som stats-\r\nrådet när som helst kan studera - vi behöver inte ta\r\nkammarens tid i anspråk med det. Det som är intres-\r\nsant att diskutera är att ni i det läge som vi nu befinner\r\noss i har höjt skatten på arbete i storleksordningen 35\r\nmiljarder kronor. Ni höjer marginalskatten.</pre><pre>Jag vill fråga statsrådet vad som är lagom skatt på\r\narbete. Är det lagom skatt på arbete och lagom höga\r\nmarginalskatter när man kommer i en situation där\r\nhundratusentals människor blir permanent arbetslösa\r\noch när vi får just de sociala problem som statsrådet i\r\nsitt förra frågesvar talade om? Jag delar uppfattningen\r\natt det är ett stort problem. Det gäller inte bara eko-\r\nnomi utan är också en fråga om att de människor som\r\ndrabbas - barn likaväl som vuxna - faktiskt får socia-\r\nla problem.</pre><pre>Statsrådet, som är ansvarig för socialutgifterna,\r\nhar ingenting att säga om detta, utan höjer bara skat-\r\nten på arbete. Vad är lagom skatt på arbete? Har vi\r\nlagom skatt på arbete med en arbetslöshet på den nivå\r\nsom vi har i Sverige i dag?</pre><pre>Anf.  159  Statsrådet ANNA HEDBORG (s)</pre><pre>Herr talman! Det finns de som vill påstå att  väl-\r\nfärdspolitikens nivå skulle vara grunden för den eko-\r\nnomiska kris som funnits under 90-talet. Jag skulle\r\nvilja hävda motsatsen. När man ser på vad de sociala\r\ntrygghetssystemen kostade under 80-talet, finner man\r\natt det var en ganska konstant andel av BNP som gick\r\nåt till dessa system. I och med det borgerliga makttill-\r\nträdet skedde lustigt nog - eller tråkigt nog - samma\r\nsak som förra gången när en borgerlig regering till-\r\nträdde. Den andel av BNP som gick åt för att försörja\r\nvälfärdssystemen steg drastiskt. Sysselsättningen vek,\r\narbetslösheten ökade, basen för inkomsterna minskade\r\noch budgetunderskottet skenade. Därmed blev det\r\nockså problem för välfärden.</pre><pre>Anf.  160  BO LUNDGREN (m)</pre><pre>Herr talman! Jag är som svensk upprörd och fak-\r\ntiskt mycket bekymrad över att statsrådet över huvud\r\ntaget inte bevärdigar sig med att diskutera sakfrågan,\r\nnämligen hur vi skall återskapa den tillväxtkraft som\r\nvar för svag under 70- och 80-talet.</pre><pre>Vad gäller resonemanget om att vi skulle ha ska-\r\npat problemen med sysselsättningen vill jag säga: Gå\r\ntill Feldt! Jag vet inte om statsrådet känner till Kjell-\r\nOlof Feldt, som var finansminister en gång i tiden.\r\nHan har i den bok som han presenterade 1990 eller\r\n1991 skrivit om det arbetslöshetens stålbad som vän-\r\ntade. Gå till källorna och till dem som var med och\r\nvet vilka misstag som begicks!</pre><pre>Men strunta i den debatten nu! Nu skall vi vara\r\nframåtinriktade. De skattehöjningar på arbete som ni\r\nhar genomfört genom att öka skatteandelen av social-\r\nförsäkringsavgifterna, som statsrådet själv talat för,\r\nminskar människors möjligheter att få arbete. Tala om\r\nför mig hur höjd skatt på arbete - det blir kanske i den\r\nsista repliken - och höjda marginalskatter ger nya\r\njobb! Det skulle vara roligt att höra.</pre><pre>Anf.  161  Statsrådet ANNA HEDBORG  (s)</pre><pre>Herr talman! Det torde vid det här laget vara rätt\r\nväl empiriskt belagt att de stora brister i finansiering-\r\nen av utgifterna som rådde vid vårt regeringstillträde\r\nhade förödande effekter på tillväxtkraften. Räntenivån\r\nvar sådan att en utveckling av investeringar och till-\r\nväxt var i det närmaste omöjlig. Det är inte förrän vi\r\ngenom en kombination av utgiftsnedskärningar, skat-\r\ntehöjningar och avgiftshöjningar har sett till att en\r\nbudgetbalans finns i sikte som vi nu börjar få effekter\r\npå räntorna. Det är i sin tur en nödvändig förutsättning\r\nför att få till stånd den tillväxt som vi nog kan vara\r\növerens om är alldeles oundgänglig för att få ordning\r\npå sysselsättningen.</pre><pre>Anf.  162  TREDJE VICE TALMANNEN</pre><pre>Jag medger ytterligare en replik till vardera tala-\r\nren.</pre><pre>Anf.  163  BO LUNDGREN (m)</pre><pre>Herr talman! I februari 1994 var räntenivån vä-\r\nsentligt lägre än den är för närvarande. Jag säger inte\r\natt detta till hundra procent var en effekt av vår poli-\r\ntik. Det var en väl stor nedgång från andra utgångs-\r\npunkter. Men det intressanta är att vi inledde en bud-\r\ngetsanering som fullföljdes av regeringen, men på fel\r\nsätt. Sammantaget uppnåddes ungefär samma volym\r\nsom vi hade avsett, men ni gjorde det med skattehöj-\r\nningar. Därmed övergav ni dem som behöver jobb.</pre><pre>Min fråga kvarstår fortfarande. Jag har inte fått ett\r\nenda svar. Det tycker jag är väsentligt att påpeka.\r\nInser statsrådet att hög skatt på arbete faktiskt skadar\r\nde människor som är arbetslösa, de som inte får några\r\njobb därför att jobben inte växer fram? Inser statsrådet\r\natt en större skatteandel av socialavgifterna leder till\r\nhögre marginalskatter på arbete och ger ännu sämre\r\nförutsättningar för tillväxt genom sämre intresse för\r\narbete, företagande och utbildning? Inser statsrådet att\r\nskattehöjningarna faktiskt går motsatt väg?</pre><pre>Anf.  164  Statsrådet ANNA HEDBORG (s)</pre><pre>Herr talman! Vi är i full färd med att skapa väl-\r\nfärdssystem som är effektiva och dessutom betalade.\r\nDe är effektiva i den meningen att de både innehåller\r\nstarka drivkrafter till arbete och möjligheter till stor\r\nflexibilitet på arbetsmarknaden. De är tillräckligt bra,\r\ntillräckligt omfattande för att faktiskt ge människor en\r\ntrygghet som gör att de också finns på arbetsmarkna-\r\nden med det mod och den lust att röra på sig och träf-\r\nfa nya val som är en viktig del av en effektiv arbets-\r\nmarknad. Ett sådant välfärdssystem kostar sina slan-\r\ntar, men det är effektivt använda pengar också för att\r\nöka sysselsättningen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>28 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades</pre><pre>Propositioner</pre><pre>1995/96:35 till utrikesutskottet</pre><pre>1995/96:110 och 115 till justitieutskottet</pre><pre>Förslag</pre><pre>1995/96:RB2 till finansutskottet</pre><pre>1995/96:RR3 till bostadsutskottet</pre><pre>1995/96:TK2 till konstitutionsutskottet</pre><pre>Motioner</pre><pre>1995/96:Sk22-Sk28 till skatteutskottet</pre><pre>1995/96:L23 till lagutskottet</pre><pre>1995/96:K12 till konstitutionsutskottet</pre><pre>29 §  Förnyad bordläggning</pre><pre>Föredrogs men bordlades åter</pre><pre>Konstitutionsutskottets betänkanden 1995/96:KU10\r\noch KU16</pre><pre>Finansutskottets betänkanden 1995/96:FiU2-FiU4</pre><pre>Justitieutskottets betänkanden 1995/96:JuU6-JuU10</pre><pre>Utrikesutskottets betänkanden 1995/96:UU8 och\r\nUU10</pre><pre>Försvarsutskottets betänkande 1995/96:FöU1</pre><pre>Socialutskottets betänkanden 1995/96:SoU4 och\r\nSoU6-SoU8</pre><pre>Kulturutskottets betänkande 1995/96:KrU4</pre><pre>Arbetsmarknadsutskottets betänkande 1995/96:AU4</pre><pre>Sammansatta utrikes- och försvarsutskottets betän-\r\nkande 1995/96:UFöU1</pre><pre>30 §  Bordläggning</pre><pre>Anmäldes och bordlades</pre><pre>Skatteutskottets betänkanden</pre><pre>1995/96:SkU8 Dubbelbeskattningsavtal mellan Sveri-\r\nge och Sydafrika</pre><pre>1995/96:SkU9 Dubbelbeskattningsavtal mellan Sveri-\r\nge och Malta</pre><pre>1995/96:SkU10 Konventionen om temporär import\r\n(Istanbulkonventionen)</pre><pre>195/96:SkU12 Mervärdesskatt på allmänna nyhets-\r\ntidningar</pre><pre>1995/96:SkU13 EG:s andra förenklingsdirektiv och\r\nden svenska mervärdesbeskattningen</pre><pre>1995/96:SkU14 Ändringar i lagen om folkbokförings-\r\nregister, m.m.</pre><pre>Lagutskottets betänkanden</pre><pre>1995/96:LU5 Ändrade regler om bärgning</pre><pre>1995/96:LU6 Vissa ändringar i varumärkeslagen och\r\nfirmalagen</pre><pre>1995/96:LU7 Former för verksamhet som är beroende\r\nav statligt stöd, m.m.</pre><pre>1995/96:LU8 Vissa arrenderättsliga frågor</pre><pre>1995/96:LU9 Vissa ändringar i föräldrabalken</pre><pre>1995/96:LU10 Stöd till konsumentpolitiska åtgärder\r\npå området finansiella tjänster</pre><pre>1995/96:LU12 Borttagande av innehavsanteckningar\r\nfrån inskrivningsregistret</pre><pre>1995/96:LU13 Lag om skydd för beteckningar på\r\njordbruksprodukter och livsmedel, m.m.</pre><pre>Kulturutskottets betänkande</pre><pre>1995/96:KrU6 Finansiering av en världskongress år\r\n1996 om kommersiell sexuell exploatering av barn</pre><pre>Näringsutskottets betänkanden</pre><pre>1995/96:NU6 Ändring i lagen om statligt stöd till\r\nbanker och andra kreditinstitut</pre><pre>1995/96:NU7 Insättningsgaranti</pre><pre>1995/96:NU12 Ändring i lagstiftningen för värdepap-\r\npersfonder</pre><pre>31 §  Kammaren åtskildes kl 19.24.</pre><pre></pre><pre>Förhandlingarna leddes</pre><pre>av talmannen från sammanträdets början t.o.m. ajour-\r\nneringen kl. 16.22 och</pre><pre>av tredje vice talmannen därefter till sammanträdets\r\nslut</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}