{"dokumentstatus":{"dokument":{"hangar_id":"2348947","dok_id":"GK0937","rm":"1996/97","beteckning":"37","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"37","slutnummer":"0","datum":"1996-12-03 00:00:00","systemdatum":"2005-10-27 13:11:21","publicerad":"1996-12-03 00:00:00","titel":"Riksdagens snabbprotokoll 1996/97:37 Tisdagen den 3 december","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{0629B06F-9D4D-4FC7-8C54-C139A62E69AB}","dokument_url_text":"http://data.riksdagen.se/dokument/GK0937/text","dokument_url_html":"http://data.riksdagen.se/dokument/GK0937","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GK0937","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1996/97:37</div>\r\n<div class=\"sidhuvud_datum\">Tisdagen den 3 december</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 14.00 - 16.19</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>18.00 - 19.03</pre><pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>\r\n--------------------------------------------------------------</pre><pre>1 §  Justering av protokoll</pre><pre>Justerades protokollen för den 26 och\r\n27 november.</pre><pre>2 §  Anmälan om kompletteringsval till konsti-\r\ntutionsutskottet</pre><pre>Talmannen meddelade att på grund av uppkom-\r\nmen vakans hade Socialdemokratiska riksdagsgrup-\r\npen anmält Laila Bäck som suppleant i konstitutions-\r\nutskottet efter Kristina Svensson.</pre><pre>Talmannen förklarade vald till</pre><pre>suppleant i konstitutionsutskottet\r\nLaila Bäck (s)</pre><pre>3 §  Meddelande om information från regering-\r\nen</pre><pre>Talmannen meddelade att tisdagen den\r\n17 december kl. 14.00 skulle statsminister Göran\r\nPersson lämna en redogörelse för EU:s toppmöte i\r\nDublin.</pre><pre>4 §  Svar på interpellation 1996/97:32 om för-\r\nsvaret och ambulansverksamheten</pre><pre>Anf.  1  Försvarsminister THAGE G\r\nPETERSON (s):\r\nFru talman! Maud Ekendahl har frågat mig vilka\r\nåtgärder jag är beredd att vidta för att möjliggöra en\r\nfortsatt samverkan mellan Skånska flygflottiljen, F 10,\r\ni Ängelholm och Ängelholms sjukvårdsdistrikt när det\r\ngäller insatser med helikopter vid olyckshändelser.\r\nBakgrunden till frågan är enligt Maud Ekendahl att\r\nEU:s konkurrensregler begränsar möjligheterna att\r\nutnyttja totalförsvarets resurser för fredstida ändamål.\r\nMaud Ekendahl ställde samma fråga i somras och\r\njag besvarade den skriftligt den 13 augusti 1996.\r\nMitt svar i dag är, liksom i somras, följande. En-\r\nligt hälso- och sjukvårdslagen (1982:763) skall sjuk-\r\nvårdshuvudmannen svara för att det finns en ända-\r\nmålsenlig sjuktransportorganisation. Det är alltså\r\nsjukvårdshuvudmannen som har ansvar för att teckna\r\neventuella avtal angående sjuktransporter med heli-\r\nkopter. Avtal kan tecknas med ett privat helikopterfö-\r\nretag eller med Försvarsmakten och det avser i all-\r\nmänhet ständig helikopterberedskap enligt parternas\r\nönskemål. Försvarsmakten har deltagit i de sju upp-\r\nhandlingar av sjuktransporthelikopter som har före-\r\nvarit under senare år. Försvaret har fått uppdraget i\r\nendast ett fall. De civila helikopterföretagen har kun-\r\nnat erbjuda sina tjänster till ett lägre pris.\r\nEfter en anmälan granskar för närvarande EU-\r\nkommissionen framför allt den kostnadskalkyl som\r\nFörsvarsmakten använder när man lämnar anbud om\r\nsjuktransport med helikoptrar. EU-kommissionen har\r\nännu inte lämnat något slutligt yttrande. Vilka åtgär-\r\nder som bör vidtas vid en eventuellt negativ bedöm-\r\nning från kommissionens sida får man ta ställning till\r\nom detta skulle bli aktuellt.\r\nFör sjuktransporter vid livshotande situationer\r\ngäller sedan den 1 juli 1996 härutöver ett system med\r\nnödhelikopter med Försvarsmaktens helikoptrar.\r\nSamtliga försvarets helikoptrar som är lämpliga för\r\nändamålet omfattas av systemet. Vid en livshotande\r\nsituation kan en sjukvårdshuvudman begära helikop-\r\ntertransport via flygräddningscentralen i Göteborg.\r\nFlygräddningscentralen larmar lämpligt helikopter-\r\nförband. Sjukvårdshuvudmannen betalar Försvar-\r\nsmaktens genomsnittliga internkostnad per timme för\r\nde aktuella helikoptertyperna. Nödhelikoptersystemet\r\nskall ses som ett komplement till systemet med avtals-\r\ntecknade helikoptrar. Jag vill i detta sammanhang\r\ngärna framhålla att Försvarsmakten genom systemen\r\nmed avtalstecknad helikopter och nödhelikopter gör\r\nen mycket god insats för det fredstida samhället.\r\nDet finns således goda möjligheter till samverkan\r\nmellan Försvarsmakten och sjukvårdshuvudmännen i\r\nfred.\r\nFru talman! Detta var mitt svar till Maud Ekendahl\r\ni augusti. Efter det att jag lämnade svaret har rege-\r\nringen i försvarsbeslutspropositionen (prop.\r\n1996/97:4 Totalförsvar i förnyelse - etapp 2) behand-\r\nlat frågor om sjuktransporter med helikopter och om\r\nen kommande omorganisering av Försvarsmaktens\r\nhelikopterverksamhet. Regeringen gör i propositionen\r\nbedömningen dels att omorganisationen av helikop-\r\nterverksamheten bör ge ökade möjligheter att förbätt-\r\nra räddningsberedskapen i hela landet, dels att till-\r\ngången på försvarets helikoptrar för civila ändamål\r\nvid angelägna situationer är god.\r\nRegeringen avser att i regleringsbrevet för år 1997\r\nuppdra åt Försvarsmakten att senast den 1 mars 1997\r\nredovisa förslag om bl.a. det nya samordnade helikop-\r\nterprogrammets närmare innehåll och verksamhetens\r\nutformning i krig och fred. Regeringen avser att i\r\ndessa delar återkomma till riksdagen i budgetproposi-\r\ntionen för budgetåret 1998.</pre><pre>Anf.  2  MAUD EKENDAHL (m):\r\nFru talman! Jag vill börja med att tacka försvars-\r\nministern för svaret jag fått dels i augusti månad som\r\nsvar på skriftlig fråga, dels som interpellationssvar här\r\ni dag. Tyvärr är jag inte helt nöjd med svaret, och jag\r\nåterkommer till detta.\r\nFörst och främst är det ledsamt att behöva konsta-\r\ntera att de värdefulla räddningsinsatserna med hjälp\r\nav försvarets räddningshelikopter på F 10 i Ängel-\r\nholm tvingades upphöra i juli månad i år.\r\nSedan början av 1980-talet har flygflottiljen F 10\r\noch ambulansverksamheten samarbetat vid\r\nolyckshändelser. Skadade personer har fått en snabb\r\noch effektiv vård redan på olycksplatsen samtidigt\r\nsom helikopterpersonalen fått värdefulla övningstim-\r\nmar under realistiska förhållanden. Jag anser att det är\r\nbetydligt bättre att helikopterpersonalen tillåts öv-\r\nningar i verkligheten än att den enbart är hänvisad till\r\nfingerade övningstillfällen. Vad anser försvarsminis-\r\ntern? Helikopterpersonalen skall ju i alla fall ha ett\r\nvisst antal övningstimmar per månad. Jag har litet\r\nsvårt att förstå varför detta utomordentliga samarbete\r\nskall behöva upphöra.\r\nDet kan inte vara rätt att EU:s konkurrensregler\r\nsätter stopp för livräddning. Reglerna sätter käppar i\r\nhjulet och minskar möjligheten att rädda liv.\r\nJag har all förståelse för att när det gäller att ut-\r\nnyttja räddningshelikoptern i sjuktransportsyfte är det\r\nrätt och riktigt att teckna avtal med sjukvårdshuvud-\r\nmannen eftersom det finns civila helikopterföretag\r\nsom kan erbjuda sina tjänster till ett lägre pris, som\r\nförsvarsministern har sagt. Men det är ju inte den här\r\ntypen av verksamhet som har bedrivits i nordvästra\r\nSkåne. Helikopterverksamheten har under sin ordina-\r\nrie arbetstid stått till förfogande och medverkat i olika\r\nformer av akut olycksfall.\r\nJag vill informera försvarsministern om att både\r\nförsvaret och inte minst sjukvårdens ambulansverk-\r\nsamhet är otroligt ledsna över att samarbetet inte kan\r\nfortsätta som tidigare.\r\nMin fråga till försvarsministern är: Finns det ingen\r\nframkomlig väg så att samarbetet kan få fortsätta i den\r\nutformning som gällt tidigare?</pre><pre>Anf.  3  Försvarsminister THAGE G\r\nPETERSON (s):\r\nFru talman! Den fråga som nu tas upp är: Kan\r\nÄngelholms sjukvårdsdistrikt fortsätta att samverka\r\nsom hittills med F 10?\r\nRegeringen har i försvarspropositionen föreslagit\r\natt F 10 skall behållas. I propositionen har regeringen\r\nvidare redovisat frågor om sjuktransporter med heli-\r\nkopter. Utgångspunkten är att en sjukvårdshuvudman\r\nskall teckna avtal med försvarsmakten eller ett privat\r\nhelikopterföretag om sjuktransporter. Bollen ligger\r\nalltså hos sjukvårdshuvudmannen. På detta sätt tillför-\r\nsäkrar sig sjukvårdshuvudmannen exakt den\r\nsjuktransportkapacitet som sjukvårdshuvudmannen\r\nbehöver.\r\nMen jag sade också i mitt svar att Försvarsmakten\r\nbör fortsätta sina ansträngningar att få till stånd avtal\r\nmed sjukvårdshuvudmännen om sjuktransportbered-\r\nskap.\r\nJag gav också beröm till Försvarsmakten, som ge-\r\nnom systemen med avtalstecknad helikopter och nöd-\r\nhelikopter gör en mycket god insats för det fredstida\r\nsamhället. Som komplement till detta system gäller\r\nfrån den 1 juli i år det system med nödhelikopter som\r\njag beskrev i mitt svar. All rekvisition av nödhelikopt-\r\nrar skall göra hos flygräddningscentralen i Göteborg.\r\nDet organisatoriska ansvaret ligger hos sjukvårdshu-\r\nvudmännen.\r\nLåt mig sedan beträffande EU och konkurrensreg-\r\nlerna säga att EU-kommissionen ännu inte lämnat\r\nnågot slutligt yttrande i det pågående ärendet. Därför\r\nkan jag inte i dag uttala mig om regeringens åtgärder\r\nvid ett eventuellt negativt besked. Vi vet ju inte om\r\ndet blir negativt. Blir det negativt får vi analysera\r\nbeskedet. En utgångspunkt för regeringen måste i så\r\nfall vara att redan ingångna avtal om sjuktransporter\r\nskall gälla avtalstiden ut. Vi har ett enda sådant avtal,\r\nmellan Västerbottens läns landsting och Försvarsmak-\r\nten, som går ut i februari 1998. Det är inte fråga om\r\nnågon sämre ordning utan en bättre ordning med en\r\nklarare ansvarsfördelning. Det är sjukvårdshuvud-\r\nmännen som har ansvaret, medan försvaret ställer\r\nupp.</pre><pre>Anf.  4  MAUD EKENDAHL (m):\r\nFru talman! Försvarsministern hänvisar i sitt svar\r\ntill proposition 1996/97:4 Totalförsvar i förnyelse.\r\nJag anser att det som försvarsministern där säger är\r\nmycket bra, att helikopterverksamheten bör ges ökade\r\nmöjligheter för att förbättra räddningsberedskapen i\r\nhela landet. Jag läste på ett tidigt stadium rapporten\r\nfrån Försvarsberedningen Totalförsvarets utveckling\r\noch förnyelse. Jag skulle vilja återge några rader\r\ndärifrån. Där står att regler rörande konkurrens, upp-\r\nhandling och statsstöd kan i vissa fall begränsa möj-\r\nligheterna att utanför det statliga området utnyttja\r\ntotalförsvarets resurser för fredstida ändamål. En\r\nutgångspunkt bör vara att söka uppnå den samhälls-\r\nekonomiskt mest fördelaktiga lösningen. En genom-\r\ngång bör ske av vilka begränsade regler som finns och\r\nvilka modifieringar av regelverket som kan behöva\r\ngöras.\r\nFru talman! I min fråga till försvarsministern för-\r\nsökte jag få fram att den samhällsekonomiskt mest\r\nfördelaktiga lösningen vore att samarbetet mellan\r\nräddningshelikopterverksamheten och ambulansverk-\r\nsamheten skulle få bedrivas på samma sätt som tidiga-\r\nre. Om man i dag vill att helikoptern skall rycka ut\r\noch hjälpa ambulansverksamheten får man betala\r\n10 000 kr per timme - det är vad det kostar. Lands-\r\ntinget har inga pengar till de här ändamålen. Därför\r\nligger samarbetet helt nere, man har inte råd. Men\r\nhelikopterpersonalen måste i alla fall ha sina övnings-\r\ntimmar. Är det inte då bra att samarbeta som man har\r\ngjort tidigare? Det kostar ändå försvaret att bedriva\r\ndessa övningar även om det inte är verkliga situatio-\r\nner.\r\nFru talman! Jag hoppas och önskar att försvars-\r\nministern tar till sig denna problemställning och åter-\r\nkommer i budgetpropositionen för 1998. Är för-\r\nsvarsministern beredd att göra det?</pre><pre>Anf.  5  Försvarsminister THAGE G\r\nPETERSON (s):\r\nFru talman! Jag vet att Maud Ekendahl är väl in-\r\nsatt i helikopterfrågan. Då bör hon också veta att det\r\nfaktiskt är under min försvarsministertid som man har\r\ntagit itu med helikopterfrågorna. Jag var inte så gam-\r\nmal på posten när jag fick många propåer om hjälp\r\nför att lösa den mycket snåriga helikopterfrågan. Det\r\nhar jag och regeringen gjort. Jag måste ändå skilja på\r\nFörsvarsmaktens ordinarie uppgifter och de uppgifter\r\nsom sjukvårdshuvudmännen har. Jag hade hoppats att\r\ndet skulle ha tecknats fler avtal mellan Försvarsmak-\r\nten och sjukvårdshuvudmännen, men det har bara\r\nblivit ett enda avtal, nämligen det i Västerbotten.\r\nAndra sjukvårdshuvudmän har tecknat avtal med\r\nprivata företag. Det har man gjort av ekonomiska\r\nskäl, de har varit förmånligare.\r\nDet är riktigt som Maud Ekendahl säger, att För-\r\nsvarsberedningen har pekat på vilka modifieringar av\r\nregelverket som skulle kunna behöva göras för att\r\nförsöka uppnå den samhällsekonomiskt mest fördel-\r\naktiga lösningen när det gäller att utnyttja totalförsva-\r\nrets resurser för fredstida ändamål. Försvarsbered-\r\nningen gjorde dessa påpekanden i sin rapport hösten\r\n1995 på min begäran för att få fram en helhetssyn.\r\nDen rapporten behandlade regeringen i försvarsbeslu-\r\ntets första etapp som sedan lämnades till riksdagen.\r\nJag vill tillägga att beträffande dimensioneringen\r\noch utnyttjandet av totalförsvarets resurser angav\r\nregeringen i propositionen till riksdagen att det måste\r\nvara ett helhetstänkande som skall vara styrande vid\r\nutformningen av samhällets åtgärder för att möta olika\r\nhot och risker samt att samordningsvinster kan uppnås\r\nvid utnyttjande av resurserna. De särskilda resurser\r\nsom avdelas för totalförsvaret bör så långt som möj-\r\nligt ändamålsenligt utnyttjas även för att bidra till att\r\nförebygga och hantera svåra påfrestningar på samhäl-\r\nlet i fred. Maud Ekendahl och jag är säkerligen över-\r\nens om att det gäller att göra detta.\r\nVid den behandling som riksdagen hade av rege-\r\nringens förslag godkände man vad regeringen hade\r\nförordat om en helhetssyn vid hanteringen av hot och\r\nrisker i fred och krig. Frågan om dimensionering och\r\nutnyttjande av försvarets resurser inklusive helikopt-\r\nrarna i fred har således behandlats här i riksdagen.\r\nMen jag är beredd att lyssna på Maud Ekendahl. Har\r\nhon några speciellt goda förslag som kan förbättra\r\nnuvarande tingens ordning, är jag självfallet intresse-\r\nrad av att ta del av dem.</pre><pre>Anf.  6  MAUD EKENDAHL (m):\r\nFru talman! Jag är mycket glad över att försvars-\r\nministern ägnat så mycket tid åt helikopterfrågan.\r\nÄven Vägverket har kommit med en utvärdering, som\r\ntyder på hur viktigt det är att helikopterverksamheten\r\nnu mer och mer kommer in i akuta situationer när det\r\ngäller omhändertagande av skadade.\r\nJag får ändå inte något svar. Jag tycker att det är\r\nlitet märkligt att försvaret och helikopterpersonalen\r\nmåste avsätta ett visst antal timmar per månad till\r\növningar för att klara av när det händer något. I dag\r\nfår man fingera och låtsas, medan det finns möjlighe-\r\nter att vara med under ordinarie arbetstid och hjälpa\r\ntill vid ambulansverksamheten. Det är mycket bättre\r\nför personalen att få öva i den verkliga miljön.\r\nJag får nöja mig med det svar som jag fått av för-\r\nsvarsministern i dag. Jag lovar att återkomma om jag\r\nkan hitta några lösningar.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på interpellation 1996/97:74 om ubå-\r\ntar</pre><pre>Anf.  7  Försvarsminister THAGE G\r\nPETERSON (s):\r\nFru talman! Annika Nordgren har ställt ett antal\r\nfrågor till mig som rör framtida utbåtsanskaffning och\r\nden svenska industriella förmågan på detta område.\r\nFrågorna är följande:\r\n- Avser försvarsministern att genomföra en lång-\r\nsiktigt bättre investering genom att hjälpa Kockums\r\natt ställa om från ubåtstillverkning till civil tillverk-\r\nning, i stället för att avsätta pengar för utveckling och\r\nvidmakthållande av ubåtskompetensen?\r\n- Avser försvarsministern undersöka möjligheten\r\natt bryta kontraktet med Kockums om fortsatta studier\r\noch projektering av ubåt 2000 så att statsmakterna\r\nkan få tillbaka en del av de satsade pengarna?\r\n- Avser regeringen att avsätta pengar för att vid-\r\nmakthålla kompetens på utbåtsområdet när det - en-\r\nligt hennes mening - står klart att det inte kan bli\r\nfråga om nya beställningar till den svenska försvar-\r\nsmakten förrän om ca 25 år?\r\n- Avser regeringen att fortsätta det svenska enga-\r\ngemanget i projektet Viking, och i så fall varför?\r\n- Avser regeringen att avsätta några statliga peng-\r\nar till projektet Viking under den kommande för-\r\nsvarsbeslutsperioden?\r\n- Avser regeringen att genomföra en halvtidsmo-\r\ndernisering av Näckenubåtarna?\r\nFru talman! Jag väljer att först besvara Annika\r\nNordgrens tredje, fjärde och femte fråga.\r\nKockums är en av världens ledande utvecklare och\r\ntillverkare av konventionella ubåtar. Denna kompe-\r\ntens har varit och är mycket betydelsefull för det\r\nsvenska försvaret. Kockums har haft möjlighet att\r\nförse Försvarsmakten med moderna system av högsta\r\nkvalitet.\r\nRegeringen har i totalförsvarspropositionen före-\r\nslagit att medel avsätts för att bevara denna värdefulla\r\nkompetens under försvarsbeslutsperioden. Avsikten\r\nmed denna satsning är rent försvarspolitisk. Motivet\r\när att säkerställa en kompetens för att kunna vidmakt-\r\nhålla våra nuvarande mycket moderna ubåtar och för\r\natt behålla möjligheten att i framtiden kunna anskaffa\r\nen ny generation svenska ubåtar. Att inte kunna vid-\r\nmakthålla ubåtarna skulle minska deras livslängd och\r\nförsämra deras prestanda samtidigt som det vore ett\r\nslöseri med skattebetalarnas pengar.\r\nVad gäller projektet ubåt 2000 och möjligheten att\r\nfullfölja detta inom ramen för det samnordiska projek-\r\ntet Viking vill jag säga följande.\r\nProjekt Viking är ett samarbete mellan Danmark,\r\nNorge och Sverige avseende en eventuell gemensam\r\nanskaffning av ubåtar. Projektet befinner sig i ett\r\ninledande skede där berörda länder försöker utveckla\r\noch samordna sina krav på nya ubåtar. Målsättningen\r\när att nå en tillräckligt gemensam uppfattning för att\r\nman skall få serieeffekt i anskaffningen och därmed\r\nminska de höga utvecklings- och produktionskostna-\r\nderna.\r\nDe två ubåtar av typ Näcken som föreslås vara\r\nkvar i krigsorganisationen kommer att uppnå sin tek-\r\nniska livslängd fram emot år 2010. En ersättningsan-\r\nskaffning kan således bli aktuell till denna tidpunkt,\r\nberoende av vilken inriktning för antalet ubåtar som\r\nstatsmakterna fortsättningsvis kommer att fastställa.\r\nDet finns i detta sammanhang anledning att påminna\r\nom de tidsförhållanden som gäller för anskaffning av\r\nubåtar. Anskaffningen av ubåt Gotland kan tas som ett\r\nexempel. Regeringens beslut om anskaffning av dessa\r\nubåtar fattades i juli 1990 och den första av dem\r\nkommer att bli operativ sommaren 1997.\r\nJag övergår nu till att besvara Annika Nordgrens\r\növriga frågor.\r\nSom svar på frågan som rör stöd till Kockums för\r\nomställning till civil produktion vill jag anföra att det\r\ni enlighet med 1995 års försvarsbeslut och den aktuel-\r\nla totalförsvarspropositonen inte kommer att avsättas\r\nnågra medel inom Försvarsdepartementets budget\r\n(utgiftsområde 6) för omställning till civil produktion.\r\nDen strukturomvandlingsprocess som delar av\r\nsvensk försvarsindustri står inför kommer på sikt att\r\nförbättra industrins internationella konkurrenskraft\r\noch därmed dess överlevnadsmöjligheter. Struktur-\r\nomvandlingen kommer dock att få konsekvenser för\r\nvissa företag. I 1995 års försvarsbeslut slogs fast att\r\ndet primärt är industrins uppgift att genomföra en\r\nanpassning. Regeringen har sökt underlätta för för-\r\nsvarsindustrin bl.a. genom initiativet om samarbetsav-\r\ntal (ramavtal) mellan de nordiska länderna. Projektet\r\nViking är ett annat exempel på att statsmakterna vill\r\nunderlätta försvarsindustrins möjligheter till interna-\r\ntionellt samarbete.\r\nAnnika Nordgren har också frågat mig om jag av-\r\nser att undersöka möjligheten att bryta kontraktet med\r\nKockums om fortsatta studier och projektering av\r\nubåt 2000 för att statsmakterna skall kunna få tillbaka\r\nen del av de satsade pengarna. Mot bakgrund av det\r\nsom jag nyss har sagt är svaret på frågan nej.\r\nSlutligen har Annika Nordgren frågat mig om re-\r\ngeringen avser att genomföra en halvtidsmodernise-\r\nring av Näckenubåtarna. Redan i december 1989\r\nbeslutade regeringen om en vapenteknisk modernise-\r\nring av dessa ubåtar. I maj 1993 beslutade regeringen\r\nom skeppsteknisk modernisering av dessa ubåtar.\r\nDetta arbete kommer att slutföras 1998.</pre><pre>Anf.  8  ANNIKA NORDGREN (mp):\r\nFru talman! Jag vill börja med att tacka försvars-\r\nministern för svaret på min interpellation.\r\nFredagen den 13 december kommer vi här i kam-\r\nmaren att fatta beslut om att ubåtsflottan skall reduce-\r\nras, dock inte så mycket som Försvarsberedningen\r\nföreslog. Den förelog att det skulle finnas sju ubåtar,\r\nmen en majoritet bestämmer att det kommer att finnas\r\nnio ubåtar, varav två skall ligga i materielberedskap.\r\nDetta ändrade regeringen i försvarspropositionen\r\njämfört med vad Försvarsberedningen hade föreslagit.\r\nVi var då många som tänkte att detta gjordes för att\r\nman skulle rädda projektet ubåt 2000. Men samma\r\ndag som propositionen lades fram på riksdagens bord\r\nfrågade jag i kammaren företrädare för socialdemo-\r\nkraterna och Centern om detta innebar att utveckling-\r\nen av ubåt 2000 skulle fortsätta. Svaret från både\r\nCentern och socialdemokraterna var ett klart nej.\r\nTurerna kring projektet ubåt 2000 är sannerligen\r\ninte lätta att följa. Olika regeringar har redan spende-\r\nrat ca 170 miljoner kronor på studier och projektering\r\nav denna ubåt, och projekteringen går vidare, trots det\r\nbesked som lämnades i riksdagen och trots att mari-\r\nnen med nuvarande inriktning inte kommer att ha\r\nbehov av några nya ubåtar under ca 25 år.\r\nEtt modern ubåt har, om den moderniseras, en\r\nlivstid på ca 40 år. Jag ifrågasätter därför försvarsmi-\r\nnisterns svar litet grand om att Näcken skall nå sin\r\ntekniska livslängd år 2010. I så fall tar man ju ut\r\nNäckensystemet i förtid. Är Näckenubåtarna så\r\nmycket sämre än Sjöormenubåtarna, vilka Försvarets\r\nmaterielverk planerade skulle tjänstgöra i 42 år?\r\nFörsvarsministern säger att Kockums är en av\r\nvärldens ledande utvecklare och tillverkare av kon-\r\nventionella ubåtar. Ja, jag håller med. Ministern säger\r\nvidare att det inte kommer att avsättas pengar för en\r\nomställning till civil produktion. Men i försvarspro-\r\npositionen på s. 159 står det att det är rimligt att staten\r\nförsöker att underlätta industrins anpassningsåtgärder\r\nunder ett övergångsskede. Då är min fråga: Är den\r\nenda anpassningsåtgärd som ministern kan tänka sig\r\natt man öppnar mer för internationellt samarbete?\r\nBorde man inte anpassa industrin genom att omställa\r\nden till civil produktion i en värld då det faktiskt är en\r\nminskad efterfrågan på vapen?\r\nHär kan man verkligen använda den kompetens\r\nsom försvarsministern och jag är eniga om finns inom\r\nKockums. Man borde kunna bryta kontraktet för att få\r\ntillbaka en del av de satsade pengarna som därigenom\r\nkan investeras i en omställning av produktionen.\r\nDet svenska engagemanget i projektet Viking fort-\r\nsätter, trots att det på bra länge inte är aktuellt med en\r\nanskaffning av en ny ubåt till det svenska försvaret.\r\nEnligt ett uttalande av kommendör Bertil Björkman i\r\nen norsk försvarstidning kommer den första ubåten att\r\nvara leveransklar år 2005, och då finns det inget som\r\nhelst behov av inköp av ubåtar till Sverige, enligt vad\r\nvi i dag kan se. Då är frågan om Kockums verkligen\r\nskall utveckla ubåtar enbart för exportmarknaden,\r\nvilket inte är tillåtet enligt lag.\r\nSom jag ser det är det också orimligt att godkänna\r\nutvecklandet av en ny ubåt med hänvisning till att det\r\ninte kan uteslutas att Sverige skall anskaffa en ny ubåt\r\ninom en avlägsen framtid. Man vet inte vilka tidsför-\r\nhållanden som man talar om. Detta bidrar i allra hög-\r\nsta grad till den rustningsspiral som vi ser runt om i\r\nvärlden, att man skall vidmakthålla kompetens utifall\r\natt det i en avlägsen framtid kanske blir nödvändigt\r\nmed nyanskaffning.\r\nFörsvarsministern måste bringa klarhet i denna\r\nhärva. Samtidigt som riksdagen inom kort kommer att\r\nfatta beslut om att dra ned på antalet ubåtar ger staten\r\nbidrag till Kockums för att man där skall utveckla en\r\nny ubåt. Är det fråga om en ubåt eller om två olika\r\nubåtar, alltså ubåt 2000 och ubåt Viking som det skall\r\nbetalas pengar för? Är ubåt Viking och ubåt 2000\r\nsamma sak, eller är det två olika utvecklingsprojekt?</pre><pre>Anf.  9  Försvarsminister THAGE G\r\nPETERSON (s):\r\nFru talman! Det är egentligen litet underligt att\r\ndiskutera militära försvarsfrågor med Annika Nord-\r\ngren. Hon representerar ett parti som inte vill ha något\r\nmilitärt försvar. Hon vill avveckla hela det militära\r\nförsvaret. Enligt hennes uppfattning skall vi ha varken\r\nknektar, generaler, ubåtar eller bandvagn 206. Vi\r\nskall inte ha någonting enligt Annika Nordgrens filo-\r\nsofi.\r\nMen nu för jag den här debatten. Jag vill ännu en\r\ngång säga - och det har jag gjort i flera debatter med\r\nAnnika Nordgren - att Sverige skall ha ett starkt och\r\nmodernt försvar. Det är regeringens uppfattning, och\r\nden grundar sig på en överenskommelse mellan soci-\r\naldemokraterna och Centerpartiet. Det är ett förslag\r\nsom också har fått brett stöd i försvarsutskottet och\r\nsom skall behandlas här i kammaren på Luciadagen.\r\nJag har varit mycket mån om att markera balans\r\nmellan människor och materiel. Och ubåtar är viktiga\r\nför det svenska försvaret. Vi skall ha moderna ubåtar.\r\nVi skall skydda vårt lands gränser. Vi skall bevara\r\nvårt oberoende. Vi skall slå tillbaka angrepp mot vårt\r\nterritorium. Där är ubåtsförsvaret oerhört viktigt.\r\nVi behöver då kunnande och kompetens inom lan-\r\ndet för att underhålla våra nuvarande ubåtar och för\r\natt utveckla och konstruera nya ubåtar. Jag kommer\r\natt så kraftfullt jag över huvud taget kan driva linjen\r\natt vi skall skydda den kompetens och det kunnande\r\nsom vi har i vårt land på ubåtssidan.\r\nDet är så, Annika Nordgren, att en ubåt kan man\r\ninte köpa på samma sätt som man köper ett par skor\r\nnär man går in i en skohandel. Där får man produkten\r\ndirekt om man pekar på en skolåda. Men det fordras\r\nutveckling, forskning och väldigt mycket av arbete\r\ninnan man har utvecklat en ubåt. Då måste vi också\r\nupprätthålla konkurrensen mot andra länder som\r\nutvecklar ubåtar för sina försvar. För att bevara vårt\r\nkunnande och ett starkt och modernt försvar behöver\r\nvi den här kompetensen. Sedan tar det ett antal år\r\ninnan man gör beställningen av en utvecklad produkt\r\noch till dess man kan få en ubåt operativ. Den tidsåt-\r\ngång som behövs från de första forskningsstegen till\r\ndess att man har en ubåt handlar om väldigt många år.\r\nDen här filosofin har genomsyrat mitt svar till\r\nAnnika Nordgren. Man kan diskutera olika detaljfrå-\r\ngor i det, och man kan ha olika synpunkter på det.\r\nMen återigen vill jag säga att Sverige skall ha ett\r\nstarkt och modernt försvar. I detta moderna försvar\r\ningår att vi skall ha ett starkt ubåtsförsvar, och då\r\nbehöver vi nya ubåtar och kompetens för att klara de\r\nubåtar som vi har.\r\nLäget skulle bli litet annorlunda, fru talman, om\r\ndet vore så att vi båda ville ha ett militärt försvar, ett\r\nförsvar för att försvara vår frihet och vårt oberoende.\r\nMen Annika Nordgren vill ju inte ha någonting av\r\ndetta. Hon vill inte ha någonting av det som kan lukta\r\nmilitärt försvar, och då är det väldigt svårt att föra\r\ndiskussionen.</pre><pre>Anf.  10  ANNIKA NORDGREN (mp):\r\nFru talman! De här detaljfrågorna handlar om\r\nhundratals miljoner kronor, och jag tror att skattebeta-\r\nlarna är ganska intresserade av att få veta hur vi i\r\nriksdagen spenderar dessa pengar. Försvarsministern\r\ntycker att det är svårt att diskutera försvarsfrågor med\r\nmig. Jag tycker, som jag också har sagt tidigare, att\r\ndet inte alls är svårt. Jag tycker att det är hemskt in-\r\ntressant att diskutera försvarsfrågor med försvarsmi-\r\nnistern, inte minst beroende på att vi har olika syn på\r\nhur försvaret bör utformas och vilka hot vi skall möta.\r\nDet borde vara intressantare för försvarsministern i\r\nmånga avseenden att bryta sina åsikter mot någon som\r\nhar en annan uppfattning, av ideologiska och andra\r\ngrunder, än att bryta dem mot den kolossala samsyn\r\nsom finns från vänster till höger i riksdagen om\r\ngrundprincipen att det skall finnas ett militärt försvar.\r\nDärmed går jag tillbaka till frågan om ubåtarna.\r\nFörsvarsministern säger att vi skall ha moderna ubå-\r\ntar. Vi har så moderna ubåtar att någon anskaffning\r\ninte blir aktuell på många år. Är det då rimligt att\r\nlägga de här miljonerna på att utveckla ubåtar för att\r\nen anskaffning eventuellt blir aktuell någon gång i\r\nframtiden? Jag tycker inte att det är rimligt. Jag tycker\r\natt de pengarna kan investeras bättre för att möta de\r\nhot som vi inte behöver ha ubåtarna till, inte minst de\r\nhot som är aktuella i dag, nämligen ökade sociala\r\nklyftor, ekonomiska klyftor, miljöförstöring osv.\r\nJag har några konkreta frågor till försvarsminis-\r\ntern. Var går gränsen? Skall alla vapensystem hållas\r\nvid liv så länge som möjligt genom att man lägger\r\npengar på utveckling och forskning, därför att man\r\neventuellt i någon avlägsen framtid behöver anskaffa\r\ndem? Hur menar försvarsministern i så fall att en\r\nnedrustning någonsin skulle vara möjlig, om det här\r\när en princip som man ställer upp på, godkänner och\r\nunderbygger hela tiden genom att man agerar utifrån\r\ndet?\r\nFörsvarsministern säger i sitt svar att en halvtids-\r\nmodernisering av Näcken skall ske och att arbetet\r\nskall slutföras 1998, då regeringen beslutade detta\r\nredan 1993. Det var alltså under andra förutsättningar\r\nän de som råder i dag. Vi har ju bestämt att vi skall ha\r\ntvå ubåtar i materiell beredskap. För att ta upp en av\r\nde dyra detaljfrågorna, verkar det då enligt min me-\r\nning orimligt att satsa pengar på en halvtidsmoderni-\r\nsering av ubåtar som skall ligga i materiell beredskap.\r\nHur kan man motivera det för skattebetalarna? Den\r\nfrågan ställer jag mig.\r\nJag kommer att fortsätta att ha synpunkter på för-\r\nsvarspolitiken. Jag tror att försvarsministern och jag\r\negentligen har samma mål, dvs. att vi vill se en fredlig\r\nutveckling av världen och att vi på sikt skall kunna se\r\nen värld som inte behöver ha militära försvar. Men på\r\nvägen dit kommer vi att ha synpunkter på den bedriv-\r\nna försvarspolitiken, inte minst med tanke på de sats-\r\nningar som man gör och som vi ofta tycker borde vara\r\nannorlunda. Vi kommer också att ifrågasätta den\r\nrustningsspiral som majoriteten här i riksdagen un-\r\nderstöder, genom att fortsätta att lägga pengar på en\r\nutveckling av militära materiel som vi själva i andra\r\nsammanhang säger inte behövs, enligt den hotbild\r\nsom vi ser.</pre><pre>Anf.  11  Försvarsminister THAGE G\r\nPETERSON (s):\r\nFru talman! Jag vill upprepa det jag har sagt i\r\ndenna kammare vid flera tillfällen tidigare. Jag tycker\r\natt Annika Nordgren är kunnig i försvarsfrågor, och\r\njag är tacksam för synpunkter. Jag har efterlyst för-\r\nsvarsdebatt under mina två år som försvarsminister.\r\nMen när Annika Nordgren och jag nu diskuterar för-\r\nsvarsfrågan, diskuterar vi inte olika uppfattningar om\r\ndet militära försvaret eller hur det militära försvaret\r\nskall utformas. Vi diskuterar med utgångspunkten att\r\njag vill ha ett starkt och modernt militärt försvar, men\r\natt Annika Nordgren inte vill ha något försvar alls.\r\nDet var från den synpunkten som jag sade att det var\r\nunderligt att föra diskussionen.\r\nSedan tror jag att Annika Nordgren ändå har upp-\r\nmärksammat att jag står för en försvarspolitik som ger\r\nfreden en chans och att vi nu rustar ned, eller minskar\r\nförsvarskostymen, genom att vi sparar 10 % av för-\r\nsvarsbudgeten, 4 miljarder kronor. Jag är också helt\r\nsäker på att Annika Nordgren har uppmärksammat\r\nhur jag just nu förföljs av Moderaterna på alla håll\r\nrunt om i landet med alla möjliga argument, därför att\r\nde inte vill höra talas om någon besparing alls.\r\nJag vill än en gång framhålla att regeringens sats-\r\nningar på forskning och teknikutveckling har rent\r\nförsvarspolitiska syften. Dessa satsningar som vi gör\r\npå ubåtsområdet med en genomtänkt inriktning skapar\r\nanpassningsförmåga på den materiella sidan. Huvud-\r\ndelen av pengarna kommer att gå till sådana delsys-\r\ntemområden som har en avgörande betydelse för\r\nFörsvarsmaktens handlingsfrihet och anpassningsför-\r\nmåga. Däri ingår att Försvarsmakten måste säkerställa\r\nen fortsatt kompetens inom ubåtsområdet. Men det\r\ninnebär inte att vi binder upp oss för ubåt 2000, utan\r\nenbart att vi skapar oss ett handlingsutrymme för att\r\nskaffa ubåtar i framtiden. Det är det handlingsutrym-\r\nmet som jag har velat skapa.\r\nDen satsning på kompetens inom ubåtsområdet\r\nsom regeringen föreslår syftar till att bevara förmågan\r\natt vidmakthålla våra nuvarande ubåtar och att behålla\r\nmöjligheten att fullfölja projektet ubåt 2000. Projektet\r\nubåt 2000 å ena sidan och projektet Viking å andra\r\nsidan är projekt av helt olika karaktär. Projektet ubåt\r\n2000 avser, om det fullföljs, utveckling och anskaff-\r\nning av en ny svensk ubåt. Projektet Viking syftar\r\ndäremot till en samordnad anskaffning för att få serie-\r\neffekt och därmed hålla kostnaderna nere, genom\r\nsamarbete med de andra nordiska länderna. Det är\r\ninte fråga om att satsa särskilda medel på projektet\r\nViking, bortsett från ett visst stabsarbete för att sam-\r\nordna berörda länders ubåtsprojekt.\r\nJag tror möjligen att man sammanblandar de här\r\ntvå projekten. Men sammantaget är det oerhört viktigt\r\nför mig, för regeringen och för Sveriges försvar att vi\r\ninte gör av med den kunskap och den kompetens som\r\nKockums besitter och den kompetens som vi har inom\r\nFörsvarsmakten för att framställa ubåtar och för att\r\nhålla våra nuvarande ubåtar i så hög klass som möj-\r\nligt.</pre><pre>Anf.  12  ANNIKA NORDGREN (mp):\r\nFru talman! Försvarsministerns utgångspunkt är\r\natt vi skall ha ett starkt försvar, vilket jag faktiskt\r\nhåller med om. Jag tycker att vi skall ha ett starkt\r\nförsvar mot dem som hotar oss i dag och att vi skall\r\nsatsa resurser för att möta dessa hot. Men är det i så\r\nfall satsningar på ubåtssystemet som måste prioriteras\r\nså högt, t.ex. genom att en så stor del av de teknikut-\r\nvecklingspengar som regeringen nu anslår går till\r\nubåtssystemet?\r\nNär det gäller de olika hotbildsscenarior som dis-\r\nkuteras, inte minst i Försvarsberedningen, och som\r\nförsvarsministern har diskuterat här i kammaren,\r\nupplever vi inte något traditionellt militärt invasions-\r\nhot. I det konceptet undrar jag var ubåtarna kommer\r\nin. Det är detta som får mig att ifrågasätta de sats-\r\nningar som sker på just detta teknikområde, då det\r\nfinns så många andra frågor som borde väcka större\r\ndebatt i Sverige, t.ex. ledningskrigföring, IT osv.\r\nAmerikanska militärer uppmanar nu till neddragning-\r\nar av de konventionella stridskrafterna och menar att\r\nman i stället skall satsa på ledningskrigföring etc.\r\nEnligt min utgångspunkt är det helt andra hot som är\r\nrelevanta och som man bör ta fasta på i dag.\r\nAvslutningsvis vill jag önska försvarsministern\r\nlycka till med moderaterna runt om i landet, som vill\r\nhävda att de är försvarsvänner. Jag menar att de inte\r\när försvarsvänner utan organisationsvänner. Med\r\ntanke på försvaret framöver anser jag att de har\r\nmycket gamla synpunkter.\r\nJag hoppas att försvarsministern och jag kommer\r\natt fortsätta att diskutera vad vi skall satsa på för att få\r\nett starkt försvar mot det som reellt hotar oss i dag.</pre><pre>Anf.  13  Försvarsminister THAGE G\r\nPETERSON (s):\r\nFru talman! Jag hoppas också att Annika Nord-\r\ngren och jag skall få föra många debatter i kammaren.\r\nVi gör säkerligen samma bedömning om den mili-\r\ntära hotbilden. Vi skall vara lyckliga över att vi i dag\r\nhar ett Europa som bygger för fred och inte för krig.\r\nVi har ingen militär hotbild mot oss i dag, utan det är\r\nsäkerligen de civila hoten i dag som är av ett sådant\r\nslag att vi måste koncentrera oss på dessa. Detta kan\r\nvi vara överens om.\r\nJag vill tillägga att Sverige är ett kustland. Vår\r\nkust är oerhört lång åt alla håll. Därför räcker det inte\r\natt bara ha soldater som sitter på land och tittar rakt ut\r\ni vattnet, utan det måste faktiskt finnas en operativ\r\nförmåga att se vad som är på gång utmed våra kuster.\r\nJust för detta ändamål behöver vi ha ett starkt och\r\nmodernt ubåtsskyddsvapen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på interpellation 1996/97:77 om\r\nprövningstillstånd i hovrätt</pre><pre>Anf.  14  Justitieminister LAILA\r\nFREIVALDS (s):\r\nFru talman! Stig Sandström har i en interpellation\r\nställt tre frågor till mig, frågor som har att göra med\r\nkravet på prövningstillstånd i hovrätten för vissa typer\r\nav mål som överklagas från tingsrätten. Bakgrunden\r\när ett brottmål som nyligen har avgjorts i domstol.\r\nSedan början av 70-talet har vi haft vissa krav på\r\nprövningstillstånd i hovrätten. Det gällde från början\r\nbara tvistemål om mindre värden. Den 1 juli 1993\r\nutvidgades kravet på prövningstillstånd till att även\r\navse bl.a. vissa brottmål. Det gäller mål där tingsrät-\r\nten har dömt den tilltalade till böter eller där tingsrät-\r\nten har frikänt den tilltalade från ansvar för brott med\r\nhögst sex månaders fängelse i straffskalan.\r\nStig Sandström har frågat om någon utvärdering\r\nhar gjorts av 1993 års prövningstillståndsreform. En\r\nsärskild utredare har gjort en utvärdering av den re-\r\nformen och redovisat utvärderingen i sitt betänkande,\r\nHovrättsprocessutredningens betänkande (SOU\r\n1995:124). Sammanfattningsvis bedömer utredningen\r\natt reformen har uppfyllt lagstiftarens intentioner att\r\nvara arbetsbesparande och att bidra till en ökad kvali-\r\ntet i hovrättens avgöranden.\r\nVidare har Stig Sandström ställt frågan om rege-\r\nringen avser att vidta några åtgärder så att reglerna\r\nom prövningstillstånd uppfyller kraven i FN:s kon-\r\nvention om de mänskliga rättigheterna. Jag utgår från\r\natt han då syftar på den rätt enligt denna konvention\r\nsom personer dömda för brott har att få en prövning i\r\nhögre instans.\r\nUnder förarbetet till 1993 års prövningstillstånds-\r\nreform analyserades om det tilltänkta systemet med\r\nkrav på prövningstillstånd i brottmål var förenligt\r\nmed inte bara FN-konventionen utan även Europa-\r\nkonventionen om de mänskliga rättigheterna och\r\nSveriges internationella åtaganden i övrigt. Regering\r\noch riksdag konstaterade att konventionernas krav på\r\nrätt till omprövning i högre rätt är uppfyllda genom\r\ntillståndsprövningen. Detta ställningstagande har\r\ndärefter fått ytterligare stöd i den analys som har\r\ngjorts i Hovrättsprocessutredningens betänkande. Mitt\r\nsvar på frågan är alltså att Sverige i dag lever upp till\r\nsina konventionsförpliktelser och att inga åtgärder\r\nbehövs.\r\nSlutligen har Stig Sandström frågat om jag avser\r\natt ta några initiativ med anledning av det nämnda\r\nrättsfallet. Som alla vet kan jag inte gå in och kom-\r\nmentera det enskilda fallet. Men jag har förstått att\r\nvad som rent processrättsligt har hänt är att en person\r\nhar blivit dömd till böter i tingsrätten och därefter\r\növerklagat till hovrätten. Eftersom det gäller krav på\r\nprövningstillstånd för bötesdomar har hovrätten gjort\r\nen tillståndsprövning. Vid denna prövning har hovrät-\r\nten uppenbarligen inte funnit något fel på tingsrättens\r\ndom och har därför inte meddelat prövningstillstånd.\r\nTill följd därav står tingsrättens dom fast. Utan att på\r\nnågot sätt ta någon ställning i det enskilda fallet kan\r\njag konstatera att det är precis en sådan procedur som\r\när förutsedd i vår lagstiftning. Rättsfallet ger mig\r\ndärför ingen särskild anledning att börja fundera på\r\nlagändringar eller andra initiativ.\r\nJag vill passa på tillfället att kraftfullt ta avstånd\r\nfrån Stig Sandströms sätt att referera till reglerna om\r\nprövningstillstånd som ett \"avskaffande av prövnings-\r\nrätten\". I andra sammanhang har jag fått höra liknan-\r\nde formuleringar som t.ex. att man \"inte längre får\r\növerklaga\". Sådana uttalanden bygger på en grund-\r\nläggande missuppfattning av systemet med pröv-\r\nningstillstånd.\r\nRegler om prövningstillstånd innebär inga be-\r\ngränsningar i möjligheterna att överklaga, och till-\r\nståndsprövningen är också en prövning. Här prövar\r\nhovrätten om det finns anledning att ta upp målet till\r\nen prövning i sak.\r\nHovrätten skall bevilja prövningstillstånd om det\r\nfinns anledning att ändra tingsrättens dom eller beslut.\r\nDetta innebär enligt uttalanden i förarbetena att hov-\r\nrätten skall bevilja prövningstillstånd så snart det\r\nfinns något som tyder på att tingsrätten har bedömt en\r\nbevisfråga eller en rättsfråga felaktigt och att det\r\ndärför finns anledning att ändra tingsrättens avgöran-\r\nde. Även i de fall det inte finns anledning att betvivla\r\nriktigheten hos tingsrättens avgörande skall hovrätten\r\nbevilja prövningstillstånd, om målet har ett prejudi-\r\nkatvärde eller om det har begåtts något allvarligt\r\nformellt fel vid tingsrätten. Det är alltså bara när\r\ntingsrätten redan har bedömt saken på ett riktigt sätt\r\nsom hovrätten inte skall ta upp hela saken till ny\r\nprövning.</pre><pre>Anf.  15  STIG SANDSTRÖM (v):\r\nFru talman! Först vill jag tacka justitieministern\r\nför svaret som var utförligt och noggrant.\r\nJag uppfattade att enligt Laila Freivalds är allt väl\r\ni vårt rättsväsende och att de här frågorna inte är nå-\r\ngonting att rota i. Dessutom har reformen varit ar-\r\nbetsbesparande och har bidragit till en högre kvalitet.\r\nOckså jag tror att det kan vara bra att få undan en del\r\nav de småärenden som tidigare fanns. Det kan säkert\r\nfinnas ärenden som man inte vill föra vidare i en mas-\r\nsa instanser.\r\nMen här är det faktiskt fråga om ett brottmål. Där-\r\nför tycker jag att det är litet annorlunda. Även om\r\nman inte går in på det enskilda fallet måste det finnas\r\nen hållpunkt att resonera utifrån. Det fall som jag har\r\ntagit upp har upprört många i mina hemtrakter. Per-\r\nsonligen känner jag mig inte lika säker på att rättssä-\r\nkerheten är uppfylld i detta ärende, för det måste vara\r\nnågot fel när en arbetsgivare kan ordna en provoka-\r\ntion mot en anställd med hjälp av en nedsänd polis\r\nfrån Rikskriminalen i Stockholm. Jag ber om ursäkt\r\nför att det i min interpellation står att det var en lokal\r\npolis, men jag kände inte till att Rikskriminalen kunde\r\nsända ut poliser för att göra något sådant. Brottet var\r\nju trots allt bagatellartat. Det handlade om en kassörs-\r\nka som misstänktes för att ha snattat ur en handkassa\r\nsom 25 andra personer också  hade tillgång till. Re-\r\ndovisningsrutiner saknades helt. Det handlade bara\r\nom småbelopp i kassan. På denna grund blev kassörs-\r\nkan av med sitt arbete som hon har haft i 30 år. Det\r\nblev inte någon proportion mellan det förmodade\r\nbrottet och straffet. Saken blir inte bättre av att kas-\r\nsörskan blev utsatt för kränkande behandling under\r\nhäktningstiden.\r\nHon fick inte överpröva domen. Frågan går i och\r\nför sig vidare, för advokaten har JO-anmält ärendet.\r\nKassörskans fack har anmält ärendet till Arbetsdom-\r\nstolen.\r\nJag fick ett protokoll från Rikskriminalpolisen.\r\nMan har kollat upp JO-anmälan. Man riktar allvarlig\r\nkritik mot den utsände provokatören eller kriminalin-\r\nspektören. Man har granskat hur förhöret har gått till.\r\nMan skriver följande: Uppgifterna om hur förhör gått\r\ntill är motsägande. Av gjord utredning drar vi slutsat-\r\nsen att kriminalinspektör K. under det aktuella förhö-\r\nret kan ha använt mindre lämpliga formuleringar.\r\nDet har också kommit brev från länsstyrelsen. Där\r\nbekräftas samma sak.\r\nJag har en följdfråga. Är ett sådant skäl tillräckligt\r\nför en överprövning, dvs. att förhöret inte har gått rätt\r\ntill och att man har upptäckt brister i det?\r\nMina farhågor gäller bl.a. att lagstiftningen under-\r\nlättar provokationer och kränkningar. Den ger utrym-\r\nme för godtycke. Den anklagade kommer i underläge\r\nnär han eller hon inte har den naturliga omedelbara\r\nrätten att gå till högre instans. Just på den grunden\r\ntycker jag att detta är väldigt allvarligt.\r\nJag har en fråga till, men den återkommer jag till.\r\nDen gäller de mänskliga rättigheterna och FN.</pre><pre>Anf.  16  Justitieminister LAILA\r\nFREIVALDS (s):\r\nFru talman! Stig Sandström ställer en del mycket\r\nkonkreta frågor utifrån ett enskilt ärende och begär att\r\njag skall besvara frågan hur myndigheterna borde ha\r\nagerat i olika avseenden. Jag anser mig förhindrad att\r\nsvara på de frågorna.</pre><pre>Anf.  17  STIG SANDSTRÖM (v):\r\nFru talman! Jag uppfattade att min sista fråga var\r\nen principiella fråga - en ganska viktig sådan. Jag vill\r\nockså fråga om förhållandet till 14 artikeln 5 § i FN:s\r\nkonvention om mänskliga rättigheter.\r\nJag har i min hand ett utkast från Human Rights\r\nCommission i Genève, som skall övervaka att de\r\nmänskliga rättigheterna följs. Den 26 oktober 1995\r\nskickade de en rapport till svenska regeringen. De\r\noroar sig över den nya lagstiftningen och vad som kan\r\nhända i den typ av brottmål som vi nu diskuterar. De\r\nuttrycker stor oro för att det under vissa omständighe-\r\nter kan bli fråga om att hanteringen inte överens-\r\nstämmer med artikel 14 § 5 i konventionen.\r\nDe lämnar också rekommendationer. De rekom-\r\nmenderar Sveriges regering att skicka in en rapport\r\növer vad som har hänt med paragrafen och redogöra\r\nför vad som har hänt i Sverige vad gäller den typ av\r\nfall som vi diskuterar i dag.\r\nJag är litet förvånad över att justitieministern inte\r\nsvarade på de frågorna i sitt svar. Jag kanske kan få\r\nett muntligt svar på frågan vad som har hänt efter\r\ndetta. Det är snart ett år sedan det inträffade.</pre><pre>Anf.  18  Justitieminister LAILA\r\nFREIVALDS (s):\r\nFru talman! I det betänkande jag refererade till i\r\nmitt svar - Hovrättsprocessutredningens - tar man\r\ngivetvis upp och behandlar rapporten från FN:s Hu-\r\nman Rights Commission. I det betänkandet konstate-\r\nras att kommissionen har utgått ifrån ett felaktigt\r\nunderlag och missförstått det svenska rättssystemet.</pre><pre>Anf.  19  STIG SANDSTRÖM (v):\r\nFru talman! Jag har uppfattat det som att rapporten\r\nkom i oktober 1995. Utredningen kom tidigare, under\r\nsommaren, om jag har fattat saken rätt. Det verkar\r\nlitet märkligt.\r\nEftersom jag ändå har ordet kan jag säga att jag\r\nhar reagerat som vanlig medborgare. Jag tycker att\r\nhandläggningen är litet grotesk. Om man kan angripa\r\nrättsapparaten och förstöra en människas liv för ett\r\nsådant här bagatellmål måste det vara något fel på\r\nlagstiftningen. Någonstans måste det vara fel.\r\nJag har inte hört någon reaktion från justitieminis-\r\ntern på detta. Jag vill ställa en personlig fråga. Anser\r\njustitieministern att det skall få gå till som i detta fall,\r\nur mänsklig synpunkt?</pre><pre>Anf.  20  Justitieminister LAILA\r\nFREIVALDS (s):\r\nFru talman! FN-rapporten kom i oktober 1995.\r\nHovrättsprocessutredningens betänkande kom i de-\r\ncember 1995. Det är därför rapporten har behandlats\r\noch är med i betänkandet.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Svar på interpellation 1996/97:66 om tand-\r\nmaterial m.m.</pre><pre>Anf.  21  Socialminister MARGOT\r\nWALLSTRÖM (s):\r\nFru talman! Görel Thurdin har ställt ett antal frå-\r\ngor till mig rörande tandmaterial m.m. Jag begränsar\r\nmitt svar till de frågor som faller inom mitt ansvar-\r\nsområde.\r\nSom svar på frågorna 1 och 2 om vilka åtgärder\r\nregeringen har gjort och ämnar vidta för att riksda-\r\ngens beslut skall följas samt för att myndigheterna\r\nskall medverka till riksdagens uppsatta mål och följa\r\nav riksdagen fattade beslut får jag nämna följande.\r\nRiksdagen har tidigare beslutat att användningen av\r\namalgam inom tandvården bör avvecklas senast till år\r\n1997. Kemikalieinspektionen har i en rapport till\r\nregeringen den 27 juni 1996 redovisat en utvärdering\r\nav hur avvecklingen av amalgam fortgår. Rapporten\r\nremissbehandlas för närvarande. Regeringen kommer\r\ndärefter att ta ställning till fortsatta åtgärder. Rege-\r\nringen följer kontinuerligt myndigheternas arbete och\r\nlämnar myndigheterna de uppdrag som erfordras för\r\natt verkställa olika riksdagsbeslut.\r\nSom svar på fråga 3 om vilka åtgärder regeringen\r\navser vidta för att göra det möjligt för människor med\r\nkvicksilverförgiftning eller annan metallkänslighet att\r\nfå hjälp om amalgamenheten i Uppsala stängs vill jag\r\nsäga att dessa patienter skall kunna omhändertas inom\r\nden reguljära sjukvården och där få en god vård och\r\nett omsorgsfullt omhändertagande. Socialstyrelsen\r\nutarbetar för närvarande ett vårdprogram för patienter\r\nmed elkänslighet och de patienter som anser att deras\r\nhälsa påverkats av amalgam. Som ett exempel på\r\nlokala aktiviteter för att förbättra omhändertagandet\r\nav patienterna kan nämnas att Västerbottens läns\r\nlandsting tillsammans med bl.a. Umeå universitet har\r\nutarbetat ett vårdprogram för patienter som sätter sina\r\nsymtom i samband med tandvårdsmaterial.\r\nSom svar på frågorna 4 a, b och c om vad rege-\r\nringen tänker göra för att EU skall godta Sveriges\r\nbeslut om en avveckling och Sveriges beslut att för-\r\nbjuda export av kvicksilver och kvicksilverbaserade\r\nprodukter, som t.ex. amalgam, för att förbudet av\r\namalgamexport skall efterlevas och för att påverka\r\nEU så att amalgam- och kvicksilveranvändningen\r\nupphör även i ett större sammanhang vill jag säga att\r\ndessa frågor faller inom miljöministerns ansvarsom-\r\nråde.\r\nSom svar på frågorna 4 d och e om efter vilka\r\nprinciper regeringen har utsett Sveriges representation\r\ni en EU-arbetsgrupp samt på vilket sätt regeringen\r\navser medverka till att någon patientorganisation eller\r\nmedicinsk expert på amalgamfrågor som inte har\r\nekonomisk bindning till amalgamet också företräds i\r\ndenna arbetsgrupp, får jag nämna att Europeiska\r\nkommissionen själv beslutar om vilka experter som\r\nskall tillkallas för att ingå i kommissionens arbets-\r\ngrupp. Företrädare för olika branscher representerar\r\nalltid europeiska branschorganisationer. Detta gäller\r\näven i de fall t.ex. handikapporganisationer skulle\r\nvara företrädda i arbetet. Den ad hoc-grupp som\r\nkommissionen tillkallat för att utreda vissa frågor\r\nrörande amalgam beräknas avlämna en rapport i bör-\r\njan av år 1997. Rapporten kommer att överlämnas till\r\nkommissionens expertgrupp för medicintekniska\r\nprodukter för fortsatta ställningstaganden.\r\nSom svar på fråga 5 om vad regeringen avser göra\r\nför att stötta läkare och tandläkare som botar samt för\r\natt det medicinska tänkandet i Sverige skall förändras\r\nså mycket att vi här i Sverige kan behandla patienter\r\nmed samma miljömedicinska och etiska inriktning\r\nsom Tyskland får jag hänvisa till svaret på fråga 3\r\nsamt dessutom anföra följande. Vården och behand-\r\nlingen av patienten skall enligt tandvårdslagen utfor-\r\nmas och genomföras i samråd med patienten. Det är\r\nväsentligt att tandläkaren och annan tandvårdsperso-\r\nnal har en sådan information om olika tandvårdsma-\r\nterial att de tillsammans med patienten kan välja det\r\nmaterial som är bäst för den individuella patienten.\r\nJag kan också nämna att rekommendationerna rö-\r\nrande amalgam inte skiljer sig så mycket mellan tyska\r\noch svenska hälsovårdsmyndigheter. Av Socialstyrel-\r\nsens olika författningar inom detta område framgår\r\nt.ex. att både individuell exponering och kontamine-\r\nring av den omgivande miljön bör nedbringas till\r\nminsta möjliga nivå. Ytterligare ett exempel på likar-\r\ntade regler är Socialstyrelsens rekommendation att\r\nputsning och borrning i amalgam alltid bör ske med\r\nvattenkylning och med användandet av höghastighets-\r\nsug för att nedbringa kvicksilverexponeringen.\r\nSom svar på fråga 6, om vad regeringen tänker\r\nvidta för åtgärder för att Socialstyrelsen skall ge så-\r\ndana råd som Kanadas motsvarighet har gjort så att\r\npatienter åtnjuter ett säkert skydd vid behandling och\r\nså att intyg av medicinsk expertis respekteras av för-\r\nsäkringskassorna, får jag dels hänvisa till svaret på\r\nfråga fem, dels nämna följande:\r\nTandläkare vid försäkringskassorna gör i första\r\nhand en bedömning av om beslutsunderlaget är till-\r\nräckligt för ett ställningstagande från försäkringskas-\r\nsan. Denna bedömning kan leda till en begäran om\r\nkomplettering av underlaget, t.ex. en allergitest. I den\r\nmån försäkringskassans beslut förutsätter en bedöm-\r\nning som ligger utanför förtroendetandläkares kompe-\r\ntens, har försäkringskassorna också tillgång till för-\r\ntroendeläkare och annan medicinsk expertis. Slutligen\r\nkan jag också nämna att den som inte är nöjd med\r\nförsäkringskassans beslut kan begära omprövning av\r\nbeslutet. Detta beslut kan i sin tur överklagas till läns-\r\nrätten.</pre><pre>Anf.  22  Andre vice talman GÖREL\r\nTHURDIN (c):\r\nFru talman! Jag tackar för svaret, men tyvärr\r\nmåste jag konstatera att även socialminister Margot\r\nWallström har börjat gräva en vallgrav mellan sig och\r\nalla de sjuka människor som behöver hjälp på grund\r\nav överkänslighet mot kvicksilver, metaller eller el\r\noch som har besvär med immunsystem, trötthets-\r\nsyndrom osv.\r\nPå något sätt känner jag att vi politiker måste\r\nbörja ta ett större ansvar för de beslut som vi faktiskt\r\nsjälva fattar här i riksdagen och i regeringen. Det går\r\ninte att ständigt hänvisa till myndigheterna och vad de\r\nanser. Det är inte en allmän uppfattning att våra\r\nmyndigheter är de som i första hand står för nytän-\r\nkande och för en nydaning av samhället. Snarare\r\nuppfattas de som fastkörda i egna, skapade system\r\noch åsikter, tungroddhet, prestigerikedom och brist på\r\nlyhördhet. Myndigheterna är redskap. De är inte\r\nmaktapparater. Vi politiker måste skaffa oss en egen\r\nuppfattning och ha en ståndpunkt. Det skulle inte\r\nskada med betydligt mer av ministerstyre - inte för att\r\nbefästa den egna makten, utan för att stärka demokra-\r\ntin och skapa bättre betingelser för våra medmänni-\r\nskor.\r\nJag kan inte heller utläsa något engagemang från\r\nregeringens sida. Svaret är som vanligt kyligt, av-\r\nståndstagande. Man vill inte visa förståelse för vad de\r\nmänniskor som är utsatta för den här sortens symtom\r\nde facto känner. Många av dem får ju en behandling\r\nute i systemet som faktiskt inte är hedervärd för en\r\ndemokrati som Sverige med tanke på vad vi säger att\r\nvi står för. Jag beklagar detta. Jag hade hoppats på en\r\nannan reaktion från socialministern. Den dag samhäl-\r\nlet kopplar miljö och hälsa direkt till varandra, kom-\r\nmer åtskilliga problem att finna sin lösning. Dessutom\r\nkommer vårdkostnaderna och kostnaderna inom för-\r\nsäkringssystemen att minska.\r\nDet är sant att försäkringskassans beslut kan\r\növerklagas. Men en svårt sjuk människa, som dess-\r\nutom är trakasserad i systemet, orkar inte överklaga.\r\nÄr det så att hon inte heller har sjukpenning eller att\r\nhon har en minskad sjukpenning, så har hon inte hel-\r\nler råd att överklaga. Hon får inte de kostnadsersätt-\r\nningar som vi har beslutat här i riksdagen att hon skall\r\nfå. Människor med lichenförändringar, något som ju\r\nändå är början till ett värre tillstånd i munnens slem-\r\nhinnor, får inte heller någon kostnadsersättning fast vi\r\ni ett av våra beslut har sagt att de skall få det.\r\nVinner patienten i länsrätten så överklagar Riks-\r\nförsäkringsverket till kammarrätten, och så fortsätter\r\ndet hela än en gång. Det kan inte hålla på på det viset.\r\nHär i Sverige är det tydligen så, om socialministern\r\nvill lyssna, att det är myndigheterna som avgör huru-\r\nvida läkaren ställer rätt diagnos utan att ta hänsyn till\r\nom patienten blir bättre eller frisk. Det måste på något\r\nsätt vara en etisk kod i vårt land att den läkare som\r\nbotar, den tandläkare som finner lösningar på proble-\r\nmen, har rätt. Det får inte vara så att det är myndighe-\r\nterna som har rätt mot dem som verkligen försöker\r\nåtgärda det här. Tycker inte socialministern att det\r\nborde finnas medicinsk expertis på det här området\r\nt.ex. bland dem som finns på amalgamenheten?\r\nDet verkar som om det skulle vara alldeles rätt att\r\nlägga ned amalgamenheten, och då får naturligtvis\r\nmänniskorna återigen vända sig till den reguljära\r\nvården som inte har lyckats att göra dem bättre. Vad\r\ndet kan komma för positivt av en sådan förändring,\r\nbegriper jag inte. Jag litar inte på Socialstyrelsens\r\nprogram, för Socialstyrelsen har inte backat upp riks-\r\ndagens beslut i den här frågan.\r\nJag ber Margot Wallström att som socialminister\r\nverkligen visa större förståelse för de här frågorna och\r\nta itu med problemet.</pre><pre>Anf.  23  Socialminister MARGOT\r\nWALLSTRÖM (s):\r\nFru talman! Det där var ett alldeles onödigt utfall.\r\nSvaret innehöll ju svar på Görel Thurdins frågor. Det\r\när det som förväntas när man ger ett interpellations-\r\nsvar. Görel Thurdin vill väl ha svar på sina frågor?\r\nSedan är det inte alls så att jag har grävt någon\r\nvallgrav, utan det är alldeles tvärtom. Jag har åkt till\r\nTandvårdsskadeförbundets möten. Jag har varit hos\r\ndem i Skellefteå. Jag tar emot uppvaktningar, och jag\r\ntänker fortsätta att göra det. Jag lyssnar mycket noga,\r\noch framför allt har jag mycket stor respekt för män-\r\nniskor som säger att de far illa i ett system, att de inte\r\nbehandlas på ett värdigt sätt och med respekt. Det är\r\nväldigt viktigt att se till att man hjälper människor till\r\nen värdig behandling i sjukvårdssystemet. Det skall vi\r\nsjälvfallet göra.\r\nJag utgår också från att Görel Thurdin inte tycker\r\natt man vid en amalgamenhet skall ha sämre säkerhet\r\nän vid andra medicinska enheter. Det är klart att man\r\nskall ha en journalföring och att man skall sköta sin\r\nverksamhet efter vetenskap och beprövad erfarenhet.\r\nDet måste vi väl utgå ifrån, annars hamnar vi förstås i\r\nett gungfly.\r\nDet här är en diskussion som vi kommer att få föra\r\nunder lång tid framåt. Den är komplicerad. Det är inte\r\nalldeles lätt att hantera den medicinskt heller eller att\r\nalltid påvisa alldeles klara samband. Det får man\r\nockså ha en viss respekt för. Det kan finnas sådana\r\nproblem i hanteringen av den här frågan.\r\nAtt påstå att jag gräver vallgravar eller säga att jag\r\nskulle strunta i att använda våra myndigheter till just\r\nde uppgifter som myndigheterna skall utföra, det är att\r\nsäga att vi skall byta till ett helt annat parlamentariskt\r\nsystem eller förvaltningssystem i Sverige. Det tycker\r\njag inte behövs bara för att vi har problem med den\r\nhär frågan. Sedan är det självklart att vi också skall se\r\ntill att vi använder den politiska kraften till att göra\r\nmålen tydliga och till att ställa oss på patienternas\r\nsida. Det är viktigt, men vi skall inte ge avkall på\r\nkraven på professionalism. Vi skall se till att vi fak-\r\ntiskt får största möjliga kvalitet i det arbete vi utför.</pre><pre>Anf.  24  Andre vice talman GÖREL\r\nTHURDIN (c):\r\nFru talman! Det är klart att jag är engagerad i det\r\nhär. Jag ser ju att det inte blir någon förändring. Det\r\nväller brev över oss som engagerar oss i den här frå-\r\ngan. Det kommer hela tiden brev som beskriver män-\r\nniskoöden, och jag tycker inte att vi tar tag i det här i\r\nsystemet. Det är därför jag tar upp frågan.\r\nSedan tycker jag faktiskt att det finns andra åsikter\r\nän Socialstyrelsens när det gäller amalgamenheten.\r\nJag tänker inte ta upp hela den diskussionen här i dag,\r\nmen de försöker ständigt gå i svaromål. Det är bra att\r\nde får tid att utvärdera, men det ju står 1000 patienter\r\ni kö. Var skall de landa? Dessa människor har ju\r\nremitterats till amalgamenheten av läkare ute i den\r\nreguljära vården. Det är inte bara fråga om ett allmänt\r\ntyckande hos dem som har ont någonstans att det är\r\nbra att komma till amalgamenheten. Det är en total\r\nmissuppfattning. Dessutom är det ju så att folk i stor\r\nutsträckning blir bättre och friskare.\r\nJag fick inte svar när jag tog upp den klinik som\r\nfinns i Bayern. EU:s försäkringskassesystem kan\r\ntydligen backa upp att vi har människor härifrån som\r\nfar ned till Bayern för att få hjälp där i stället för att\r\nfara till Uppsala. Vad det är som blir billigare genom\r\ndet begriper jag inte heller.\r\nJag upplever att också socialministern försöker\r\nvrida sig förbi ansvaret för EU:s arbetsgrupper. I\r\nfråga om de arbetsgrupper som man beslutar om i\r\nkommissionen inbjuds ju också regeringarna att tycka\r\ntill om vilka man tycker skall ingå. I arbetsgruppen\r\ningår allt annat än personer som företräder patientfö-\r\nreningar och som har bearbetat problemet från det\r\nhållet. Det ingår i stället sådana som i mångt och\r\nmycket har ekonomiska intressen. Vi har ju faktiskt\r\nvarit föregångare i världen på det här området.\r\nVåren 1994 gick Sverige som första land fram\r\nmed ett beslut i riksdagen vad gäller amalgamet. Se-\r\ndan får vi t.ex. höra Jan Ekstrand som sitter i ad hoc-\r\ngruppen säga att det inte kommer att finnas några som\r\nhelst begränsningar i amalgamanvändningen efter det\r\natt rapporten har offentliggjorts.\r\nVad kommer man att göra åt saken om inte Sveri-\r\nge har någon vetorätt i ministerrådet när den här frå-\r\ngan tas upp, vilket en av parlamentarikerna i EU på-\r\nstår? Jag vill ha den här frågan klarlagd. Jag tycker att\r\ndet är viktigt att känna förtroende för att regeringen\r\nföljer upp att Sverige har gått i bräschen i den här\r\nfrågan och att man verkligen kämpar för att få av-\r\nvecklingen genomförd i hela EU, och att vi inte måste\r\nbacka när det kommer till kritan.\r\nJag känner en viss förtvivlan. Det pågår ständigt\r\nutredningar. Visst är det bra att regeringen följer\r\nfrågor, och det är bra att man utvärderar. Men man\r\nmåste också se till att ge signaler som följer upp i ett\r\npositivt avseende.\r\nÄven den gode Sven Langgård, som tidigare har\r\npåstått att det inte existerar några samband mellan\r\nhälsa och amalgam, har t.o.m. gett ut en vetenskaplig\r\nartikel där han säger att sammantaget antyder kvick-\r\nsilverexponeringarna och sjukdomsförloppet att det\r\nkan vara ett uttryck för kvicksilverpåverkan.\r\nNär han kan vända på steken och säga så är det\r\ndags att hela Socialstyrelsen börjar verka i den rikt-\r\nning som riksdagen har fattat beslut om och inte ob-\r\nstruerar beslutet, vilket man har gjort när man förväg-\r\nrar människor att kunna byta ut sina tandfyllnadsma-\r\nterial.</pre><pre>Anf.  25  RAGNHILD POHANKA  (mp):\r\nFru talman! I den här frågan har Socialstyrelsen\r\nJO-anmälts. Vi får avvakta vad som händer. Frågan\r\nom avveckling av amalgam, fullständig innehållsdek-\r\nlaration av tandvårdsmaterial och obligatorisk bi-\r\nverkningsrapportering fortsätter att dras i långbänk,\r\ntrots att beprövad erfarenhet sunt förnuft och en väx-\r\nande vetenskaplig dokumentation talar för ett snabbt\r\nagerande.\r\nDen av riksdagen beslutade amalgamavvecklingen\r\ngår inte i den takt som avsågs. Det är helt klart. I en\r\nrapport från Kemikalieinspektionen rapporteras att\r\namalgam fortfarande används i fyllningar där andra\r\nalternativ finns. Påfallande ofta används amalgam i\r\nmindre lagningar av barntänder, trots riksdagsbeslut\r\nom avveckling från den 1 juli 1995.\r\nMed förvåning kan man konstatera att Landstings-\r\nförbundet och Socialdepartementet har träffat en\r\növerenskommelse för över ett år sedan om undantag\r\nfrån amalgamförbudet inom ungdomstandvården när\r\ndet kan motiveras av nyttan för den enskilde. Som\r\nexempel anges barn med stora tandvårdsbehov, där\r\nsalivavsöndringen är stor och för tandvårdsrädda som\r\nbehandlas under narkos. Hur många känner till denna\r\növerenskommelse? Det kan rimligen inte ha varit\r\nriksdagens mening att vissa utsatta barngrupper, så-\r\nsom invandrarbarn, förståndshandikappade m.fl., med\r\nstora tandvårdsbehov skall utsättas för kvicksilver.\r\nVidare kan konstateras att tandläkarhögskolorna\r\nfortfarande, trots avvecklingsbeslutet, lär ut hur man\r\nanvänder amalgam. De som drabbas av ohälsa på\r\ngrund av tandlagningsmaterial behöver kvalificerad\r\nhjälp och tillgång till nya kunskaper som bäst kan\r\nkomma fram i en bred tvärvetenskaplig forsknings-\r\nsatsning. Företrädare för medicin, odontologi, toxiko-\r\nlogi, biokemi, allergologi, materialkunskap m.m.\r\nmåste börja verka inom samma begreppsvärld. Ett bra\r\nexempel på tvärsektoriellt samarbete är Metallbiolo-\r\ngiskt centrum vid Lantbruksuniversitetet i Uppsala.\r\nVärt att poängtera är att det krävs samma respekt\r\nför kroppsliga som psykiska reaktioner och att dessa\r\nhör ihop. Kroppslig sjukdom, t.ex. förgiftning eller\r\nannan störning, kan ta sig uttryck i psykiska symtom\r\noch tvärtom. I samhällsdebatten har vi sett åtskilliga\r\nexempel på hur vissa experter missbrukar begreppet\r\npsykosomatik.\r\nBåde människor och miljö far illa medan de an-\r\nsvariga med ljus och lykta letar uppgifter som kan\r\nfrikänna amalgam och andra tandvårdsmaterial. Riks-\r\ndagens beslut har inte respekterats, vilket också är\r\nallvarligt ur demokratisynpunkt. EU-medlemskapet\r\nkomplicerar bilden och inskränker handlingsfriheten.\r\nDet är av yttersta vikt att riksdagen kan agera kraft-\r\nfullt.\r\nI Socialstyrelsen i Sverige tycker vi att man har\r\nlyssnat till experter som huvudsakligen velat se psy-\r\nkologiska faktorer som förklaringsmodell när det\r\ngäller ohälsa som förknippas med tandlagningsmate-\r\nrial. Socialstyrelsens tjänstemän kan inte sägas ha levt\r\nupp till grundlagens krav på opartiskhet och saklighet.\r\nDen senaste expertrapporten från november 1994\r\n- det har kommer fler sedan dess - har kritiserats för\r\ngrova felcitat av vetenskapliga arbeten, ofullständig-\r\nhet och vinklade slutsatser. Redan sammansättningen\r\nav expertgruppen gav anledning att ifrågasätta slutre-\r\nsultatet, eftersom den inte hade en enda ledamot som i\r\nförväg lutade åt hypotesen att amalgam skulle kunna\r\nutgöra en hälsofara. En arbetsgrupp tillsatt av Social-\r\nstyrelsen som har utarbetat ett handlingsprogram för\r\npatienter med syndrom som förknippas med amalgam\r\neller el, som ju också är en liknande överkänslighet.\r\nDetta är inte ägnat att vinna allmänhetens förtro-\r\nende.</pre><pre>Anf.  26  MARIANNE ANDERSSON (c):\r\nFru talman! Socialministern sade här alldeles nyss\r\natt vi kommer att diskutera den här frågan under lång\r\ntid framöver. Det är uppenbart att det blir så. Jag\r\ntycker att det är synd. Vi är väldigt många som har\r\nupplevt den här frågan och den här diskussionen un-\r\nder många år. Vi känner oss mycket frustrerade över\r\natt inte ha kommit längre.\r\nVi har sett människor bli bra som från början över\r\nhuvud taget inte satt sina besvär i något som helst\r\nsamband med sina tänder. Jag har mött många sådana\r\nmänniskor. Efter att ha prövat många olika behand-\r\nlingsmetoder har man blivit bättre först den dagen\r\nman har sanerat sina tänder, eller en tid därefter.\r\nNågon slutsats borde man väl kunna dra av detta.\r\nDet finns läkare och tandläkare som framgångsrikt har\r\nbehandlat patienter på många olika håll i landet som\r\nständigt misstänkliggörs eller stoppas i sin verksam-\r\nhet. Vi har Amalgamenheten i Uppsala, jag kan t.ex.\r\nnämna Bo Nilsson i Uddevalla, och det finns flera.\r\nSocialministern talar om vetenskap och beprövad\r\nerfarenhet. Det är väldigt viktigt. Men varför inte\r\nförsöka ta lärdom av den mångåriga erfarenhet som\r\nfinns hos dem som har arbetat mycket länge med\r\nsanering och det här problemet och som har mycket\r\ndjupa kunskaper. De har inte haft resurser för att\r\nkartlägga eller verkligen dokumentera hela sin verk-\r\nsamhet. Det är naturligtvis en brist. Men man borde\r\nha en positiv inställning, så att de får dessa resurser.\r\nEn viktig princip när det gäller t.ex. kemikaliehan-\r\ntering är försiktighetsprincipen. Det borde innebära\r\natt när man har skäl att misstänka att ett ämne är far-\r\nligt skall man vara oerhört försiktig med det och\r\negentligen inte använda det. Vad som är störande i\r\nden här frågan är att man från våra myndigheter, och\r\ndå särskilt Socialstyrelsen, ganska tvärsäkert under\r\nmycket lång tid har uttalat sig om att amalgam icke\r\nutgör någon hälsorisk.\r\nJag tycker att det är mycket upprörande. Vi har\r\nsett många andra miljöproblem där inställningen har\r\nvarit densamma under årens lopp och där man från\r\nmyndigheternas sida sedan har tvingats att tänka om.\r\nMan har insett att det faktiskt är en fara. Vi kan som\r\nexempel ta hormoslyrdebatten för många år sedan,\r\noch liknande exempel finns.\r\nEn ödmjukare inställning från myndigheternas\r\nsida vore verkligen på sin plats när det gäller dessa\r\nfrågor. Det finns väldigt mycket som jag skulle kunna\r\nsäga mer i den här frågan. Vi som har väckt motioner\r\nom behandlingar och hur man skall bemöta patienter,\r\nökad forskning, tandläkarutbildningen, m.m. under\r\nårens lopp har fört fram alla dessa olika synpunkter.\r\nRiksdagen har uttalat sig ganska positivt, och sedan\r\nhar ingenting hänt. Det är väldigt upprörande.\r\nFördelningen av forskningsresurserna är ägnat att\r\nha en särskild diskussion om egentligen. Där har vi\r\nsett att pengarna till allt övervägande del gått till dem\r\nsom redan har den förutfattade meningen att det inte\r\när farligt. Det är ganska märkligt att man kan ha den\r\ninställningen att kvicksilver är livsfarligt precis\r\növerallt utom i munnen hos människor.</pre><pre>Anf.  27  Socialminister MARGOT\r\nWALLSTRÖM (s):\r\nFru talman! I den proposition om tandvården som\r\nregeringen fick dra tillbaka fanns ett förslag om att\r\namalgampatienter som ett led i en medicinsk rehabili-\r\ntering skulle hamna inom sjukvårdens ersättningssys-\r\ntem och betala sjukvårdens patientavgifter. Den pro-\r\npositionen stoppades av den borgerliga regeringen.\r\nNu har vi påmint oss det.\r\nI dag använder man amalgam i ungefär 15 % av\r\nvuxenlagningarna och troligen i mindre än 1,5 % av\r\nbarnlagningarna. När jag besökte Tandvårdsskadeför-\r\nbundet sade en läkare där: Jag går själv omkring med\r\namalgamlagningar. Kanske är det så att det är ett bra\r\ntandlagningsmaterial för de allra flesta människor,\r\nmen att det finns ett antal människor som helt enkelt\r\nfår något som man kan jämföra med en allergisk re-\r\naktion. De tål inte amalgamet och reagerar därför\r\nmycket kraftigt.\r\nHan sade att det kanske är den troligaste förkla-\r\nringen. Amalgam är ett billigt tandlagningsmaterial\r\nsom använts framgångsrikt under ett stort antal år.\r\nDärför blir det så jobbigt att diskutera det.\r\nNi behöver inte argumentera mer med mig om\r\namalgamets farlighet eller hur patienterna har det. Jag\r\nkänner till det. Det viktiga är vad vi gör nu. Hur han-\r\nterar vi detta? Hur tar vi emot patienter och hur an-\r\nvänder vi oss av myndigheter och andra för att få det\r\nrätt?\r\nAtt säga att det är okomplicerat är fel. Det är inte\r\nså enkelt. Många är faktiskt allergiska mot plastmate-\r\nrialen och kan inte använda dem. Plasten innebär\r\nockså en dålig arbetsmiljö för många som arbetar med\r\nden. Det är alltså inte så enkelt som att man bara byter\r\nut amalgam mot någonting annat och så löser allt sig.\r\nVi måste hantera allt detta, och därför kommer vi\r\nförmodligen också att diskutera detta under en tid\r\nframöver. Men det viktiga, det som vi skall ta oss an,\r\när att patienterna skall känna att de får komma nå-\r\ngonstans och få hjälp. I varje landsting måste man\r\nkunna känna att man blir respekterad, tas emot, kan få\r\nhjälp och kan få prata med läkare och tandläkare som\r\nförsöker att hjälpa en.\r\nSjälvfallet har hela den här debatten gjort att frå-\r\ngan sakta men säkert tar kliv framåt. Inte minst ex-\r\nemplet från Västerbotten visar hur man kan samarbeta\r\noch ta hand om patienterna på ett bra sätt.\r\nPå amalgamenheten i Uppsala får man helt enkelt\r\nse till att man kan leva upp till regler om journalföring\r\noch arbetssätt så att man också i fortsättningen kan ta\r\nemot patienter. Man måste se till att man lever upp till\r\nde krav som vi har rätt att ställa på sjukvården. Det\r\nvar hopplöst att förstå att det var en viss klinik i Bay-\r\nern som avsågs i en av Görel Thurdins frågor.\r\nKunskaperna växer, och det är det viktiga. Jag\r\ntycker också att det är bra att det förs en ständig de-\r\nbatt om dessa frågor. Det gör förhoppningsvis att man\r\nskärper sig och blir bättre på att ta emot patienterna,\r\nsom många gånger känner sig  misshandlade eller inte\r\nhelt trodda vad gäller symtomen.</pre><pre>Anf.  28  Andre vice talman GÖREL\r\nTHURDIN (c):\r\nFru talman! Jag hade numrerat både styckena och\r\nfrågorna så att man skulle kunna koppla ihop dem,\r\nmen det var kanske för svårt.\r\nAtt vi inte gick med på det som stod i propositio-\r\nnen berodde på en rädsla för vad som skulle ske. Man\r\nkänner så stor osäkerhet, därför att man i den vanliga\r\nmedicinska rehabiliteringen blir betraktad som psy-\r\nkiskt sjuk. Vi vet att många måste erkänna att de är\r\npsykiskt sjuka för att få sjukpenning.\r\nDet är inte alla barn som blir allergiska mot all-\r\nting, utan det varierar mellan människor. WHO menar\r\natt vi inte kan sätta exakta trösklar, när varje männi-\r\nska har sin egen tröskel i fråga om känslighet på\r\ngrund av att vi lever i olika miljöer.\r\nDen arbetsgrupp som ministern och Socialstyrel-\r\nsen hänvisar till är framför allt sammansatt av perso-\r\nner som inte tror att denna sjukdom existerar. Hur\r\nskall de då kunna ta fram ett trovärdigt sjukvårdspro-\r\ngram?\r\nRedan Olof Palme lovade i brev patienter att\r\namalgamfrågan skulle lösas, och Centern har drivit\r\nfrågan i många år. Ingvar Carlsson skrev till patienter\r\ni det senaste valet 1994 att socialdemokraterna anser\r\natt amalgamfrågan är en hälsofråga.\r\nDärför föreslår jag att Socialdemokraterna och\r\nCentern som en ytterligare del i det politiska samarbe-\r\nte vi har, lever upp till våra löften och löser frågan -\r\ninte så att det passar myndigheterna utan verkligen\r\nutifrån det beslut vi har fattat, utifrån medborgarnas\r\nhälsa och utan prestige. Jag tror att det har gått väldigt\r\nmycket prestige även hos myndigheterna i den här\r\nfrågan.\r\nKanske skulle vi kunna visa att vi har vilja också i\r\npolitiken och att det inte bara är myndigheternas vilja\r\nsom skall få genomslag. Myndigheterna är redskap,\r\noch det skall vi komma ihåg så fort de uttrycker saker\r\noch ting.</pre><pre>Anf.  29  RAGNHILD POHANKA (mp):\r\nFru talman! Jag kan se något av en linje från as-\r\nbetsfrågan. År 1918 försäkrade man inte längre asbet-\r\nsarbetare i England, därför att man märkte att de blev\r\nsjuka och dog. Man märkte det, men man kunde inte\r\nbevisa det.\r\nAmalgam är ju inte dödligt på samma sätt, och vi\r\nkan delvis bevisa verkningarna. Men vi borde också\r\ntro på folk, ta hänsyn till beprövad erfarenhet och se\r\nhur människor mår.\r\nFörsta gången jag hörde talas om amalgamets far-\r\nlighet var för över 40 år sedan i hälsokoströrelsen. Jag\r\nfortsatte ändå att plocka in amalgam i min egen mun,\r\neftersom jag inte trodde att det gällde mig. Men det\r\nfick jag ändra sedan och ta bort.\r\nNu har vi också elallergierna, som har blivit nästa\r\nsteg. Jag vet och har förståelse för att det tar väldigt\r\nlång tid att ändra en sådan viktig sak, som berör näs-\r\ntan varje människa i Sverige. Men snälla socialminis-\r\ntern, skynda på detta! Det är viktigt. Nya människor\r\ndras in i det, och vi behöver verkligen komma till\r\nrätta med det här problemet.\r\nDet är positivt att det har fattats bra beslut i riks-\r\ndagen, men det behöver också effektueras. Det är inte\r\nalls lätt att få förståelse för att man amalgamöver-\r\nkänslig. Det är fortfarande mycket svårt. Jag träffar\r\nmånga som har dessa problem, och de blir fortfarande\r\nganska hånfullt bemötta på sina håll. Det kommer inte\r\nfrån riksdagen eller regeringen, det vet jag. Men det\r\nhänder alltså fortfarande ute i vården. Alla tandläkare\r\ntar heller inte bort amalgam. Det är också en risk för\r\ndem.\r\nDet är viktigt att vi kommer till skott, och det be-\r\nhövs inte mindre forskning på området utan mer. Vad\r\nskall man ersätta det med? Hur skall man arbeta? Det\r\när alldeles fel att lägga ned en fungerande forsknings-\r\navdelning där det finns stor kunskap.</pre><pre>Anf.  30  MARIANNE ANDERSSON (c):\r\nFru talman! Detta är en komplicerad fråga, sade\r\nsocialministern. Den är enormt stor och komplicerad.\r\nTänk om det blev internationellt erkänt att amalgamet\r\när farligt - vilka enorma skadeståndskrav skulle inte\r\nkunna resas i t.ex. USA! Jag hoppas att det inte är\r\nnågot av detta som ligger i botten på den här frågan,\r\nmen tanken infinner sig emellanåt.\r\nSocialministern talade också om forskning kring\r\nnya material, och det är viktigt. Det är klart att en del\r\nav de nya materialen inte är ofarliga. En del männi-\r\nskor tål dem inte.\r\nVi är många som under många år har krävt att man\r\nskall ha ett produktregister, så att man vet vad som\r\nfinns i de olika tandlagningsmaterialen, vilket skulle\r\nkunna vara till hjälp. Vi har krävt att man skall upp-\r\nrätta biverkningsregister. Sent omsider börjar det växa\r\nfram, men på frivillig väg.\r\nUnder många år har det funnits en senfärdighet\r\noch en ovilja att klara ut problemen också med nya\r\nmaterial. Det finns sådana som passar många andra.\r\nEn utav de största politiska frågorna just nu är hur\r\nvården skall kunna finansieras. Det borde därför vara\r\nav största intresse att förebygga sjukdom.\r\nDet skulle kunna vara något bra i det samarbete\r\nsom pågår mellan Socialdemokraterna och Centern\r\nom vi kunde samarbeta också i den här frågan och se\r\ntill att människor med dessa problem blir friska så fort\r\nsom möjligt. Då skulle vi kunna frigöra resurser till\r\nannan angelägen vård. Det vore det allra bästa.\r\nJag är alldeles säker på och övertygad om att\r\nmycket av vårdresurserna satsas på människor i onö-\r\ndan på grund av att de inte får hjälp. Socialministern\r\nsade ju att det är viktigt att ta hand om patienterna,\r\noch där är vi eniga. Jag hoppas att vi kan komma fram\r\ntill något så att det verkligen sker någonting hand-\r\ngripligt och positivt.</pre><pre>Anf.  31  Socialminister MARGOT\r\nWALLSTRÖM (s):\r\nFru talman! Man får ofta höra en mycket tragisk\r\nhistoria från många patienter. De har inte blivit trod-\r\nda, de har blivit betraktade som psykiskt sjuka och\r\nmånga gånger har symtomen negligerats. Det rör sig\r\nom ett stort antal symtom, som ofta kan ofta vara litet\r\ndiffusa. Patienten har haft svårt att hävda och bevisa\r\nsambandet.\r\nJag tror att det är riktigt att beskriva hela denna\r\nprocess som trög. Det handlar ju om att utmana ett\r\netablissemang och en etablerad metod, och därför är\r\nproceduren också väldigt jobbig. Man måste ändå\r\npåpeka att detta är på väg att försvinna på ett naturligt\r\nsätt, därför att patienterna väljer bort amalgamet. De\r\nvill inte ha det. Samtidigt finns det inget tandlag-\r\nningsmaterial i dag som är riskfritt och som inte är\r\nfarligt. Plastlagningarna innebär också mycket stora\r\nrisker, både för personalen som skall arbeta med dem\r\noch faktiskt också för de patienter som inte tål dem.\r\nVi kan inte komma ifrån att amalgamet inte är någon-\r\nting som är alldeles enkelt att ersätta. Men det är på\r\nväg att försvinna - ca 15 % av vuxenlagningarna görs\r\nmed amalgam.\r\nDet är alltså viktigt att betona patientens ställning,\r\nrätt till information och rätt att välja. Socialstyrelsen\r\nhar i uppdrag att inrätta ett register över biverkning-\r\narna. Jag tror att det många gånger är en fördel att\r\ndetta är frivilligt. Det är riktigt att börja så. Det är\r\nockså viktigt att satsa på forskningen, vilket EU också\r\nkommer att göra. Jag kan försäkra att i varje fall mina\r\nmedarbetare på Socialdepartementet som sitter med i\r\narbetsgruppen inte har något egenintresse av amal-\r\ngambranschen, och att de inte är några amalgamföre-\r\nträdare.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 §  Svar på interpellation 1996/97:44 om EU\r\noch personer med funktionsnedsättning</pre><pre>Anf.  32  Socialminister MARGOT\r\nWALLSTRÖM (s):\r\nFru talman! Holger Gustafsson har frågat han-\r\ndelsminister Björn von Sydow vad regeringen gjort i\r\ndet interna EU-arbetet för att förbättra framkomlighe-\r\nten för personer med funktionshinder, om frågan\r\nkommer att aktualiseras i EU:s regeringskonferens\r\noch i så fall på vilket sätt den kommer att tas upp med\r\növriga medlemsstaters regeringar. Arbetet inom rege-\r\nringen är så fördelat att det är jag som skall svara på\r\nfrågorna.\r\nFörst vill jag påpeka att det är mycket lägligt att\r\ninterpellationen behandlas just i dag. Den 3 december\r\när nämligen den europeiska handikappdagen, och på\r\ndet här sättet får den dagen uppmärksamhet också i\r\ndet här sammanhanget - i parlamentet.\r\nJag vill sedan klargöra regeringens generella syn\r\npå handikappfrågorna i ett EU-perspektiv.\r\nRegeringen anser att handikappolitiken skall vara\r\nen nationell angelägenhet. Den är en del av vår gene-\r\nrella välfärdspolitik, och vi i Sverige skall själva\r\nbestämma över den.\r\nMånga av de beslut och åtgärder som genomförs\r\npå gemenskapsnivå berör dock i hög grad personer\r\nmed funktionshinder. Det är därför nödvändigt att\r\nåtgärder vidtas på denna nivå för att behoven av till-\r\ngänglighet, delaktighet och lika möjligheter skall\r\nkunna tillgodoses. Regeringen aktualiserade av denna\r\nanledning handikappfrågan i sin skrivelse till riksda-\r\ngen om EU:s regeringskonferens 1996, vilket också\r\nHolger Gustafsson nämner i sin interpellation.\r\nHandikappfrågorna kom första gången upp i för-\r\nhandlingarna i samband med diskussionen om en\r\nickediskrimineringsklausul i fördraget. Sverige har\r\nställt sig tveksamt till ett allmänt diskrimineringsför-\r\nbud i fördraget av flera anledningar. Man vet t.ex. inte\r\npå vilka områden en diskrimineringslagstiftning skulle\r\ngälla, hur man skulle kunna kontrollera lagens efter-\r\nlevnad och vilka sanktioner som skulle behöva vidtas\r\nmot dem som bryter mot lagen. Man vet heller inte\r\nhur en sådan förändring skulle komma att påverka\r\nmedlemsstaternas rätt att fullt ut ansvara för utform-\r\nningen av sin egen handikappolitik. Detta oklara läge\r\nmedför att Sverige inte heller vill argumentera för en\r\nminimistandard på handikappområdet.\r\nEn antidiskrimineringsbestämmelse i fördraget\r\nuppfyller dessutom inte de krav på tillgänglighet och\r\ndelaktighet som Holger Gustafsson efterlyser. Mer\r\nkonkreta och operativa formuleringar i fördragstexten\r\nskulle enligt regeringens uppfattning bättre gagna\r\ndetta syfte. Det måste t.ex. framgå att tillgängligheten\r\nför personer med funktionshinder har en avgörande\r\nbetydelse i europasamarbetet. Låt mig ge några ex-\r\nempel:\r\nVarje gång frågor om t.ex. produkter, standardi-\r\nsering eller utveckling av teknologin behandlas i\r\nbeslut inom EU, kan dessa få konsekvenser för perso-\r\nner med funktionshinder. I dag finns det inga regler i\r\nfördraget som säger att man inom gemenskapen måste\r\nanalysera vilka effekter olika åtgärder skulle få för\r\npersoner med funktionshinder innan beslut fattas. Det\r\nfinns inte heller krav på att olika förslag skall innehål-\r\nla lösningar för att tillgodose kravet på tillgänglighet.\r\nSverige har därför, som ett alternativ till en antidis-\r\nkrimineringsbestämmelse, fört fram egna förslag och\r\nstött andras som innebär att handikappaspekterna\r\nskall beaktas när gemenskapen fattar beslut eller före-\r\ntar åtgärder enligt bestämmelserna i fördraget.\r\nHolger Gustafsson nämner flera områden där EU-\r\ndirektiv utarbetas som har betydelse för personer med\r\nfunktionshinder, bl.a. produktdirektiv om teletermina-\r\nler.\r\nSverige har redan föreslagit ett tillägg till artikel\r\n100a, dvs. den bestämmelse i fördraget som utgör\r\ngrund för bl.a. beslut om produktdirektiv. Idén med\r\natt ändra den artikeln har emellertid stött på betydan-\r\nde motstånd från andra medlemsländer. Det finns\r\ndock en viss öppenhet för att införa bestämmelser\r\nsom tar hänsyn till funktionshindrade personers be-\r\nhov. Från svensk sida studerar vi därför andra tänkba-\r\nra möjligheter för att bidra till att funktionshindrade\r\npersoners behov uppmärksammas på regeringskonfe-\r\nrensen på det sätt som den svenska regeringen ut-\r\ntryckt i sin skrivelse till riksdagen om EU:s regerings-\r\nkonferens.\r\nLåt mig också säga ett par ord om Sveriges EU-\r\narbete med handikappfrågorna i övrigt. Sverige har i\r\nolika sammanhang, bl.a. i EU:s handikapprogram\r\nHelios, mycket aktivt drivit dessa frågor. Vi har t.ex.\r\npekat på behovet av att föra in FN:s standardregler för\r\nfunktionshindrade i EU-arbetet. Vi har drivit kravet\r\npå tillgänglighet och på handikapporganisationernas\r\ninflytande. Vi stöder det resolutionsförslag som an-\r\ntogs på ministerrådsmötet i går om lika möjligheter\r\nför funktionshindrade personer.\r\nHolger Gustafssons påståenden att Sverige inte\r\nskulle driva handikappfrågorna inom gemenskapen\r\nstämmer således inte. Jag kan försäkra Holger Gus-\r\ntafsson att regeringen kommer att fortsätta sitt arbete\r\nför att göra unionen mer tillgänglig för personer med\r\nfunktionshinder.</pre><pre>Anf.  33  HOLGER GUSTAFSSON (kd):\r\nFru talman! Jag tackar för ett belysande svar, men\r\njag vill ändå peka på avslutningen. Jag tror inte att jag\r\nhar påstått att Sverige inte skulle driva handikappfrå-\r\ngorna. I varje fall har det inte varit min avsikt att\r\npåstå något sådant.\r\nSocialministern säger att handikappolitiken skall\r\nvara en nationell angelägenhet. Jag har förståelse för\r\ndet, men jag tycker att den behöver vara både och -\r\nbåde nationell och på EU-nivå. Jag skall utveckla\r\ndetta litet grand.\r\nI mitten på s. 2 uttrycker socialministern sig så här\r\nnär det gäller frågan om en antidiskrimineringsprincip\r\neller lagstiftning: Vi vet inte hur detta skulle kunna\r\npåverka olika områden, hur man skulle kunna kontrol-\r\nlera lagens efterlevnad och vilka sanktioner man\r\nskulle ha i sammanhanget. Vi vet inte heller hur en\r\nsådan förändring skulle kunna komma att påverka\r\nmedlemsländernas rätt att fullt ut ansvara för utform-\r\nningen av sin egen handikappolitik.\r\nMan kan konstatera att det finns mycket i svaret\r\nsom regeringen inte säger sig veta. Jag förstår detta,\r\noch jag har inte heller uttalat mig i min interpellation\r\nför att driva frågan om en antidiskrimineringslagstift-\r\nning. En sådan är också jag litet tveksam till.\r\nI stället vill jag lyfta fram någon form av direktiv-\r\nlagstiftning där man kan hantera ett minimidirektiv,\r\noch där varje land kan ha sina, betydligt högre, ambi-\r\ntioner om så önskas. Jag tycker att det är litet synd att\r\nman inom regeringen inte säger sig vara beredd att\r\nargumentera för minimistandarder på handikappom-\r\nrådet. Jag vet att regeringen gör en hel del, men mitt\r\nsyfte med interpellationen är att ytterligare flytta fram\r\nambitionerna också inom EU i detta sammanhang.\r\nRegeringen pekar också på att den har valt mer\r\nkonkreta, operativa formuleringar i fördragstexten och\r\natt detta enligt regeringens uppfattning bättre skulle\r\ngagna syftet. Jag tror att det är en riktig väg att gå, där\r\nman kan komma fram och hitta andra former av lag-\r\nstiftning.\r\nDet sägs på s. 3 att Sverige som ett alternativ till\r\nen antidiskrimineringsbestämmelse fört fram egna\r\nförslag och också stött andras som innebär att handi-\r\nkappaspekter skall beaktas när gemenskapen fattar\r\nbeslut och vidtar åtgärder enligt bestämmelsen i för-\r\ndraget. Jag vill ändå fråga om det inte är möjligt att\r\narbeta med idén om någon form av obligatorisk lag-\r\nstiftning för att få jämlikhet i Europa på det här områ-\r\ndet.\r\nRegeringen säger att man studerar detta vidare,\r\noch det tycker jag är värdefullt. Skulle det vara möj-\r\nligt med en sådan europeisk handikappslag, eller att\r\nmed utgångspunkt från min enkla interpellation fun-\r\ndera i nya banor för att flytta fram positionerna för de\r\nhandikappade inom EU? Kan regeringen tänka sig att\r\nsöka nya möjligheter om inte antidiskriminering-\r\nsprincipen är möjlig för att ändå hitta någon form av\r\nstadigvarande lagstiftning, gärna i form av ett direk-\r\ntiv, där man kan hitta en miniminivå för alla länder?\r\nDetta är min fråga till socialministern.</pre><pre>Anf.  34  Socialminister MARGOT\r\nWALLSTRÖM (s):\r\nFru talman och Holger Gustafsson! Det är klart att\r\nman alltid skall vara öppen för att diskutera och fun-\r\ndera i nya banor. Om man inte är öppen för det ligger\r\nman illa till. Man måste alltid leta efter det som ger\r\nbästa effekterna och som, i det här fallet, är bäst för\r\nfunktionshindrade människor.\r\nMan kan ha en invändning mot tanken på minimis-\r\ntandarder. Det kan låta som en sympatisk tanke, men\r\nrisken är att man lätt hamnar i speciella handikapp-\r\nlösningar och att det inte sker en integrering i olika\r\nverksamheter. Då missar man helhetssynen, och man\r\nmissar också integrationen. I stället bör man i alla\r\nbeslut som fattas också fundera på vilka effekter be-\r\nslutet kan ha för funktionshindrade, handikappade\r\nmänniskor. Vad är det vi skall tänka på i det enskilda\r\nbeslutet, så att vi faktiskt inte diskriminerar någon\r\neller ställer till med alldeles hopplösa problem för\r\nnågon?\r\nEtt område där man kan göra mer är i fråga om\r\nden fria rörligheten. Genom att förenkla regelsystemet\r\noch låta fler omfattas av det kan man förstås öka möj-\r\nligheterna för funktionshindrade människor att utnytt-\r\nja den fria rörligheten.\r\nVi måste självfallet ständigt fundera framåt. Det är\r\nnog väldigt svårt att få gehör för en lagstiftning, och\r\ndet är också viktigt att hålla på att vi måste få betrakta\r\ndetta som en nationell angelägenhet, som skall ingå i\r\nvårt generella välfärdssystem. Det är svårt att få gehör\r\nför en lagstiftningslösning i gemenskapen, det kan vi\r\nnog säga.</pre><pre>Anf.  35  HOLGER GUSTAFSSON (kd):\r\nFru talman! Ett av glädjeämnena med det moderna\r\nsamhället är ju den ökade möjligheten för människor\r\natt fysiskt förflytta sig. Ett av EU:s grundläggande\r\nmål är ju att skapa en gemensam marknad med fri\r\nrörlighet för medborgarna inom EU. Detta måste\r\nnaturligtvis, så långt som det låter sig göras, också\r\ngälla de handikappade. Den fria rörligheten för han-\r\ndikappade kräver emellertid särskilda åtgärder på\r\nflera olika kommunikationsområden. Låt mig ta några\r\nexempel:\r\nDirektivet för teleterminaler, nr 91/263, tillåter\r\ninte medlemsstaterna att specificera sådana krav på\r\nteleväxlar som möjliggör för synskadade att arbeta\r\nmed dem.\r\nEtt direktivförslag som syftar till att få bort smal-\r\nhissarna i äldre bostäder har dragits i långbänk därför\r\natt EU inte har ansetts ha i uppdrag att agera i dessa\r\nfrågor.\r\nEtt direkivförslag om standarder för offentliga\r\nbussar, som arbetats fram på generaldirektorat nr 3,\r\ninnehöll inga specifikationer om tillgänglighet för\r\nrörelsehindrade.\r\nDet lär ännu inte finnas någon anvisning om att\r\nnya mynt och sedlar i den nya valutan euro skall vara\r\nså utformade att de lätt kan användas av synskadade.\r\nDet är en mycket viktig, tung princip att EU inte\r\nkan eller får ta initiativ som medlemsländerna inte har\r\nuppdragit åt EU att ta - någon sådan möjlighet har\r\nEU inte. Varje gång man skall agera måste man kunna\r\nknyta tillbaka till en lagparagraf. Det är där som jag\r\nser att vi har ett problem. EU har nämligen inte fått\r\nnågon kompetens att agera i dessa frågor. Vår rege-\r\nring har tidigare sagt - jag är alldeles säker på att så\r\när fallet - att man inte vill att EU skall ta in handi-\r\nkappfrågor i sin kompetens. I detta ligger att rege-\r\nringen vill att handikappfrågan skall vara en nationell\r\nfråga. I och med att EU inte får ta in dessa frågor i sin\r\nkompetens har man heller ingen möjlighet att agera i\r\nstandardiseringsfrågorna.\r\nHur anser socialministern då att man skall arbeta\r\nför att lösa de här gränsöverskridande standardise-\r\nringsfrågorna, så att också de handikappade skall\r\nkunna åtnjuta den ökade rörligheten inom EU?</pre><pre>Anf.  36  Socialminister MARGOT\r\nWALLSTRÖM (s):\r\nFru talman! Det jag slutligen kan säga är att det är\r\nav den anledningen som vi försöker skapa en särskild\r\nartikel om handikappfrågor i fördraget, så att handi-\r\nkappaspekterna skall beaktas när gemenskapen fattar\r\nbeslut eller företar åtgärder enligt bestämmelserna i\r\nfördraget.\r\nFrågan om mynten har fler aspekter: Hur går det\r\nför dem som är nickelallergiker? Vad skall mynten\r\ntillverkas av, så att det inte heller blir någon miljö-\r\nförstöring? Det finns alltså många sådana aspekter,\r\nmånga hänsyn att ta, i varje fråga. Det är just därför\r\ndet behövs en sådan här bestämmelse i fördraget, och\r\ndet är det vi arbetar med för närvarande.</pre><pre>Anf.  37  HOLGER GUSTAFSSON (kd):\r\nFru talman! EU har ett avgörande inflytande över\r\nEuropastandardiseringen, och de nuvarande tre målen,\r\nsom har stöd i EU-rätten, är hälsa, miljö och säkerhet.\r\nEnligt min uppfattning - och jag är alldeles övertygad\r\nom att socialministern stöder den - borde tillgänglig-\r\nhet för handikappade vara ytterligare ett sådant mål,\r\nutöver hälsa, miljö och säkerhet.\r\nJag har inte i EU-nämnden uppfattat det som att\r\nregeringen har lyft fram möjligheten att i IGC-\r\nförhandlingarna lägga in ett avsnitt i fördragen kring\r\nhandikappfrågorna, men jag hälsar det med glädje om\r\ndet är på väg. Jag skulle vilja avsluta med att fråga om\r\nsocialministern är beredd att med regeringens chefs-\r\nförhandlare Gunnar Lund ta upp en diskussion om\r\nmöjligheten att i de pågående IGC-förhandlingarna\r\nlyfta in detta som ett initiativ från den svenska rege-\r\nringen.</pre><pre>Anf.  38  Socialminister MARGOT\r\nWALLSTRÖM (s):\r\nFru talman! Det jag redan har redovisat i mitt svar\r\när att vi både har fört fram egna förslag och stött\r\nandras förslag om tillägg i fördraget. Gunnar Lund\r\nhar alltså med sig detta som diskussionsunderlag vid\r\nIGC-förhandlingarna.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 §  Svar på interpellation 1996/97:68 om alter-\r\nnativ vård</pre><pre>Anf.  39  Socialminister MARGOT\r\nWALLSTRÖM (s):\r\nFru talman! Margareta E Nordenvall har frågat\r\nmig dels på vilket sätt jag vill medverka till att den\r\noffentliga hälso- och sjukvården tar till vara nya be-\r\nhandlingsmetoder liknande den s.k. Move  &amp;  Walk-\r\nskolan, dels vilka åtgärder jag är beredd att vidta för\r\natt underlätta tillkomsten av alternativ inom häl-\r\nso- och sjukvården.\r\nSjukvården är en kunskapsintensiv verksamhet,\r\ndär nya metoder och tekniker ständigt utvecklas. De\r\nflesta är sannolikt bra och innebär ett värdefullt till-\r\nskott i vård- och behandlingsarbetet. Andra kanske\r\nsaknar effekt eller kan kanske t.o.m. vara skadliga.\r\nOm Move  &amp;  Walk-terapin är en bättre behandlings-\r\nform än andra vid behandling av cp-skadade patienter\r\nkan jag som socialminister och politiker inte bedöma.\r\nSom Margareta E Nordenvall är väl medveten om har\r\nockså riksdagen flera gånger avvisat att riksdagen\r\nskall diskutera olika vårdmetoders företräden framför\r\nvarandra.\r\nVad jag däremot kan göra är att bidra till att olika\r\nvård- och behandlingsmetoders resultat och effekter\r\nutvärderas. I den överenskommelse som nyligen träf-\r\nfats mellan staten och Landstingsförbundet om de s.k.\r\nDagmarmedlen för år 1997 ingår detta som ett mycket\r\ncentralt inslag.\r\nEn gemensam strävan är också att stärka patien-\r\ntens ställning i vården. En bättre information är en del\r\nav detta. Många patienter klagar på att de får för dålig\r\ninformation om sin sjukdom, vilka behandlingsalter-\r\nnativ som finns, vad man själv kan göra för att lindra\r\nsina besvär, etc. Många landsting uppmärksammar nu\r\ndessa problem och satsar på att förbättra informatio-\r\nnen och involvera patienterna och deras anhöriga i\r\nutvecklingen av vården. Dagmarmedlen syftar bl.a.\r\ntill att förstärka och stimulera denna utveckling. I\r\ndetta arbete ingår också att bryta hierarkier och revir-\r\ntänkande, som i vissa fall kan försvåra eller försena\r\ninförandet av nya behandlingsmetoder.\r\nOm riksdagen i denna del bifaller regeringens\r\nförslag i budgetpropositionen för år 1997 (prop.\r\n1996/97:1) träder överenskommelsen i kraft den 1\r\njanuari 1997.\r\nStatens beredning för utvärdering av medicinsk\r\nmetodik, SBU, som inrättades som en beredning inom\r\nSocialdepartementet år 1987 och som sedan den 1 juli\r\n1992 är en fristående myndighet, har specifikt i upp-\r\ndrag att utvärdera såväl etablerade som nya medicins-\r\nka behandlingsmetoder. I dessa vetenskapliga utvär-\r\nderingar skall de samlade medicinska, ekonomiska,\r\nsociala och etiska konsekvenserna belysas. Under de\r\nsenaste åren har SBU:s verksamhet till en del, numera\r\nca 40 % av ramanslaget, finansierats av landstingen\r\ninom ramen för Dagmarmedlen. Ett viktigt syfte med\r\nen sådan finansiering är att den skall underlätta för\r\noch stimulera sjukvårdshuvudmännen att ta tillvara\r\noch i det praktiska hälso- och sjukvårdsarbetet omsät-\r\nta de kunskaper som SBU:s verksamhet ger.\r\nEn viktig åtgärd för att underlätta tillkomsten av\r\nalternativ inom hälso- och sjukvården är stimulansbi-\r\ndraget till habilitering och rehabilitering. Enligt riks-\r\ndagens beslut med anledning av regeringens proposi-\r\ntionen 1992/93:159 lämnas sammanlagt 1,7 miljarder\r\nkronor till sjukvårdshuvudmännen under åren 1994-\r\n1997. Avsikten med dessa medel är att påskynda\r\nutvecklingen av habiliterings- och rehabiliteringsin-\r\nsatser och få till stånd en utjämning av resurserna\r\ninom landet och mellan olika handikappgrupper.\r\nSocialstyrelsen skall årligen den 1 oktober lämna en\r\nrapport om stimulansbidragets användning och effek-\r\nter. En slutrapport skall lämnas senast den 1 oktober\r\n1998. Erfarenheterna hittills visar att stimulansbidra-\r\nget har haft avsedd effekt.</pre><pre>Anf.  40  MARGARETA E\r\nNORDENVALL (m):\r\nFru talman! Jag vill börja med att tacka socialmi-\r\nnistern för svaret. Jag beklagar att socialministern är\r\nså negativ till att jag ställer frågan här i kammaren.\r\nSyftet med min interpellation är att lyfta fram en\r\nalternativ vård som exempel på hur den sjuka patien-\r\nten kan få bättre hjälp samtidigt som samhället sparar\r\nresurser. Move  &amp;  Walk-skolan för cp-skadade bygger\r\npå en grundprincip som överensstämmer väl med den\r\netablerade Montessoripedagogiken hjälp till själv-\r\nhjälp. Det är en pedagogik som har inneburit oanade\r\nmöjligheter för handikappade barn. Hjälp till själv-\r\nhjälp stärker den sjukes självförtroende och livskvali-\r\ntet, likväl som det minskar samhällets kostnader.\r\nSom exempel vill jag gärna läsa upp ett utdrag ur\r\nDN Debatt den 10 november, Cp-skadade barn van-\r\nvårdas av regissör Lars Mullback. Efter några måna-\r\nders vistelse i Ungern skriver han så här: \"Vid 34 års\r\nålder har mitt liv förvandlats. Från att ha varit gravt\r\nhandikappad, ständigt beroende av hjälp, har jag\r\nblivit en självständig man. Före Ungern hade jag inte\r\nvarit ensam en enda dag. Jag har varit omgiven av\r\nassistenter 10-15 timmar om dygnet. Jag kunde ju\r\ninte äta, inte klä på mig, inte... Nu lever jag ensam i\r\nBudapest med endast en städerska som kommer en\r\ngång i veckan.\"\r\nTänk vad det betyder för honom och vad det också\r\nbetyder för samhällets kostnader. Man kan använda\r\nde pengarna på ett bättre sätt.\r\nJag tycker att detta belyser hur vi i Sverige genom\r\natt lyfta fram alternativ vård på ett mycket konstruk-\r\ntivt sätt skulle kunna ta itu med problemen i sjukvår-\r\nden.\r\nLandstingsförbundet har nyligen visat att privat\r\nvård ofta är billigare. Det gläder mig att också Margot\r\nWallström, bl.a. i Hela och Finanstidningen uttalat att\r\nMargot Wallström är positiv till privat vård. Jag sak-\r\nnar dock att socialministern, som ansvarig för hälso-\r\noch sjukvården, tar ett större ansvar och sänder ut en\r\nkraftfull signal från Socialdepartementet just nu när vi\r\nhar en akut sjukvårdskris. Sänd ut den signalen, om\r\ndet är så att socialministern tycker att privat vård är\r\nbra och att det är ett alternativ! Jag tror att landstingen\r\nbehöver veta detta.\r\nI interpellationssvaret tar också Margot Wallström\r\nupp stimulansbidraget till habilitering och rehabilite-\r\nring. Jag skulle gärna vilja veta vilken effekt det har\r\nhaft. Sedan vill jag gärna upprepa min fråga om soci-\r\nalministern är beredd att stimulera att det växer fram\r\nalternativ inom vården genom andra åtgärder. Jag vet\r\natt socialministern tycker att det här är landstingens\r\nfråga. Men med tanke på hur det ser ut i Sverige i dag\r\ntror jag att det behövs en signal från socialministern\r\nför att det skall hända någonting i sjukvården.\r\nSlutligen skulle jag också vilja fråga vilka konkre-\r\nta åtgärder som socialministern tänker vidta med\r\ntanke på det delbetänkande som HSU 2000 har\r\nkommit med.</pre><pre>Anf.  41  Socialminister MARGOT\r\nWALLSTRÖM (s):\r\nFru talman! Jag utgår ifrån att det är den interpel-\r\nlation som har ställts till mig som debatten gäller. Jag\r\nhåller mig till att svara på den.\r\nLåt mig börja bakifrån. Det finns en hel del med-\r\ndelandeblad från Socialstyrelsen där man kan ta del\r\nav uppföljningen och utvärderingen av habilite-\r\nrings- och rehabiliteringspengarna. Där finns det\r\nkonkreta uppgifter om hur de har använts och hur man\r\nbetraktar resultatet av detta.\r\nJag är alldeles säker på att det skulle skapa fruktan\r\ni landet om jag skulle bli den som bestämde vilka\r\nmedicinska metoder man skall använda runt om i\r\nhälso- och sjukvården. Men jag reagerar ju precis som\r\nalla andra medborgare när jag läser en sådan artikel.\r\nMan tänker att det är fantastiskt vad man lär sig. Det\r\nkommer fram metoder som man så småningom kan ta\r\ntill sig där människor får en utmärkt vård och rehabili-\r\ntering. Man kan ju förstås också ibland beklaga att\r\nmänniskor har behövt vänta så länge. Jag vet inte om\r\ndet sedan är bra för alla. Det kan inte jag bedöma. Det\r\nviktiga är ju att man tar till sig nya kunskaper och\r\nerfarenheter och att allt det vi gör inom hälso- och\r\nsjukvården är byggt på vetenskap och beprövad erfa-\r\nrenhet. Det är efter de riktlinjerna som man skall\r\narbeta.\r\nJag är också mycket noga med att säga att jag an-\r\nser att landstingen måste arbeta efter att hitta den\r\nvård, de metoder och den behandling som är både den\r\neffektivaste och bästa för patienten och även kostnad-\r\nseffektiv. Jag utgår ifrån att det också är det man\r\nständigt prövar. Hur skall vi hitta vårdgivare? Skall vi\r\nvara det själva, eller skall vi vara det i samarbete eller\r\növerlåta det till en privat vårdgivare? Det är alldeles\r\nutmärkt om man sätter patientens bästa i centrum och\r\näven ser till att man får ut mest för pengarna. Jag\r\nutgår ifrån att det är vad landstingen just nu gör.\r\nI övrigt kan jag säga att jag inte tror att hälso- och\r\nsjukvården i det här landet just nu är mest betjänt av\r\nen debatt om att totalt riva upp de organisatoriska\r\nformer vi har för hälso- och sjukvården där vi säger\r\natt vi skall göra en jättestor organisatorisk reform. Det\r\nfinns redan inom ramen för vårt nuvarande system för\r\nhälso- och sjukvården många möjligheter att utnyttja\r\nprivata vårdgivare. Jag har inget principiellt motstånd\r\nmot detta. Det är tvärtom så att man alltid skall söka\r\nden bästa, effektivaste och kostnadseffektivaste vår-\r\nden. Jag utgår ifrån att det är det man gör ute i lands-\r\ntingen i dag.</pre><pre>Anf.  42  MARGARETA E\r\nNORDENVALL (m):\r\nFru talman! Jag kan hålla med om det Margot\r\nWallström säger här. Det finns självfallet många möj-\r\nligheter för alternativ att växa fram, men trots allt sker\r\ninte det. Om vi tittar på hur det ser ut med privata\r\nalternativ i vården, ser vi att det inte finns tillräckligt\r\nmånga i dag. Jag tror att det är viktigt att de som skall\r\nvåga satsa på en privat vård känner en trygghet i att\r\ndetta är någonting som det politiska etablissemanget\r\nockså accepterar. Därför behövs det långsiktiga spel-\r\nregler för den privata vården.\r\nNu vill inte socialministern beröra HSU 2000. Jag\r\nser ändå det som en del i detta. Jag har lyft fram alter-\r\nnativen i vården. Jag ser att det också kommer in i hur\r\nHSU 2000 har behandlat sjukvårdsfrågan. Man har\r\nvisat att det finns ett glapp mellan behov och resurser\r\npå tiotals miljarder, både inom sjukvård och äldreom-\r\nsorg. I HSU har man t.ex. föreslagit att äldre skall\r\nskötas mer i hemmet, man skall lägga ned sjukhus och\r\nman skall ställa diagnos via telemedicin, dvs. på di-\r\nstans, osv. Men man har inte diskuterat möjligheter\r\ntill alternativ i vården och lyft fram exempel som\r\nMove  &amp;  Walk-skolan. Det är ett ypperligt sätt att\r\nangripa sjukvårdsproblemen.\r\nMan har inte heller diskuterat den hierarkiska or-\r\nganisation som finns inom landstingen och inom den\r\noffentliga sjukvården. Denna hierarki försvårar för\r\nsjukvården att hänga med i den tekniska utveckling\r\nsom sker i dag. De långa beslutsvägarna och stelheten\r\ni systemet omöjliggör en flexibilitet. Det är delvis\r\nockså en förklaring till de problem vi ser i dagens\r\nsjukvård.\r\nDet har varit betydligt lättare för privat vård att\r\nanpassa sig till den tekniska utveckling som sker inom\r\nsjukvården.\r\nJag vet att problemet togs upp på en SNS-\r\nkonferens i förra veckan av representanter från både\r\nkommun- och landstingsförbunden. De stod handfall-\r\nna inför det gap som faktiskt finns inom äldreomsorg\r\noch sjukvård, och de efterlyste hjälp från bl.a. försäk-\r\nringsbolag.\r\nJag tror att det behövs en mycket bred politisk de-\r\nbatt och ett samarbete för att ta itu med de problem\r\nsom finns inom sjukvården. Alla tänkbara lösningar\r\nmåste analyseras. Vi har inte råd att bråka om det här\r\nlängre. Nu behöver sjukvården all den hjälp den kan\r\nfå. Det behövs klara spelregler och långsiktiga lös-\r\nningar.\r\nJag vill därför fråga om socialministern är beredd\r\natt vidga direktiven till HSU 2000 för att möjliggöra\r\nen förutsättningslös debatt om sjukvården. Jag undrar\r\nockså om socialministern är beredd att ha en förut-\r\nsättningslös bred politisk diskussion om sjukvården.</pre><pre>Anf.  43  Socialminister MARGOT\r\nWALLSTRÖM (s):\r\nFru talman! Efter dessa försonliga tongångar från\r\nMargareta E Nordenvall - det brukar inte alltid vara\r\nså, utan vi brukar ha hetsiga debatter - kan jag säga\r\nföljande. När det gäller frågan om HSU och om hur vi\r\nskall behandla HSU:s betänkande om vårdens resurs-\r\nbehov i fortsättningen tror jag att jag har besvarat fyra\r\neller fem frågor och interpellationer. Men jag kan\r\ngärna på nytt lugnt och sakligt säga att de formella\r\ntillfällen som regeringen har för att återkomma till det\r\nhär och göra en bedömning av det underlag vi har fått\r\när till att börja med vårpropositionen. Där kan vi\r\nformellt presentera vår bedömning. Så småningom\r\nkan vi göra det också i budgetpropositionen.\r\nFram till dess skall vi naturligtvis med intresse\r\ndelta i diskussioner om vården och vårdens finansie-\r\nring framöver. Utredningen har inte haft i uppdrag att\r\nta ställning till olika behandlingsformer och metoder;\r\ndet är viktigt att säga. Det kommer också ett betän-\r\nkande i början av 1997 - jag kommer inte ihåg vilken\r\nmånad - om patientens ställning. Det kommer att vara\r\nett viktigt dokument som handlar om att man på ett\r\nhelt annat sätt måste involvera patienten. Man måste\r\nockså se till att det finns en valfrihet för patienten.\r\nDet kommer att vara ett viktigt dokument i den fort-\r\nsatta diskussionen.\r\nJag kan också hålla med om att det är viktigt att\r\ndet finns långsiktiga spelregler också för den privata\r\nvården. Efter Per Carlssons utredning om taxorna när\r\ndet gäller läkare, sjukgymnaster och andra ser vi över\r\noch behandlar förslagen och gör också förordning-\r\nsändringar. Det är förstås viktigt att behandla detta i\r\nett sammanhang och att så gott det går försöka ange\r\ndessa långsiktiga spelregler.\r\nJag kommer redan på fredag att vara med på en\r\nstor konferens som handlar om samverkan mellan\r\noffentlig och privat vård. Jag hoppas att jag skall\r\nmarkera att jag tycker att det är viktigt att man lyssnar\r\noch att man organiserar hälso- och sjukvården så att\r\nman utifrån patientens bästa verkligen hittar de bästa\r\noch effektivaste vårdgivarna. Det är viktigt att man\r\nsöker sig fram den vägen och att man helst gör det\r\njust i samverkan och  genom ett gott samarbete.</pre><pre>Anf.  44  MARGARETA E\r\nNORDENVALL (m):\r\nFru talman! Jag vill tacka Margot Wallström för\r\nde senaste orden. Jag uppskattar att socialministern\r\nför ut en positiv inställning till alternativ vård. Jag\r\ntror att det är oerhört viktigt. Då kan också de som\r\nägnar sig åt alternativ vård våga satsa.\r\nVi måste hushålla med de resurser vi har. Sjuk-\r\nvården är tyvärr oerhört hierarkiskt organiserad. Jag\r\nhar besökt olika sjukhus och sett hur man på kliniker\r\ngenom att platta till organisationen faktiskt har lyckats\r\natt ta itu med problemen på ett mycket kostnadseffek-\r\ntivt sätt. Jag tror att det är viktigt att Socialdeparte-\r\nmentet ser till detta. Det här ligger på Landstingsför-\r\nbundet, men det är ändå viktigt att Socialdepartemen-\r\ntet hela tiden följer med och trycker på i utvecklingen\r\nav sjukvården.\r\nJag har också en fråga angående äldreomsorgen.\r\nDär finns ju glapp på mer än 10 miljarder fram till år\r\n2010 - mer än 30 % av dagens kostnad. Man skulle\r\ninom äldreomsorgen t.ex. kunna upphandla all äldre-\r\nomsorg via konkurrens, så att offentliga och privata\r\nalternativ får komma med anbud på lika villkor. Det\r\nskulle vara ett sätt att faktiskt få samma standard i\r\näldreomsorgen, men till en lägre kostnad. Min fråga\r\när därför:\r\nSkulle socialministern vara beredd att sända ut en\r\nsignal som faktiskt driver fram att man gör en upp-\r\nhandling i konkurrens inom äldreomsorgen - på ett\r\nkonstruktivt sätt, så att det verkligen händer någon-\r\nting?</pre><pre>Anf.  45  Socialminister MARGOT\r\nWALLSTRÖM (s):\r\nFru talman! Tyvärr finns det inte bara goda exem-\r\npel från just ett sådant system som Margareta E Nor-\r\ndenvall nu förespråkar. Det finns också en del av-\r\nskräckande exempel på hur det kan gå när man upp-\r\nhandlar sådana tjänster.\r\nMen jag vill hellre kommentera detta med rigiditet\r\noch hierarkier inom hälso- och sjukvården. Det är en\r\nviktig fråga, och det finns stora sådana problem. Jag\r\när själv ganska förvånad över att det fortfarande är så\r\nmycket av revirstrider och av ett hierarkiskt sätt att\r\nartbeta inom hälso- och sjukvården. Detta tar också\r\nmycket energi och mycket tid och kraft av olika per-\r\nsonalgrupper. Det har också gjort att parterna i Dag-\r\nmaröverenskommelsen faktiskt lyfte fram behovet av\r\nverksamhetsutveckling. Sammanlagt 115 miljoner har\r\navsatts för att stimulera utvecklingsinsatser på natio-\r\nnell nivå, för att bryta hierarkier och revirtänkande\r\noch för att utveckla arbetsorganisationen så att med-\r\narbetarnas kompetens tas till vara. Den största delen\r\nav pengarna som förs över till sjukvårdshuvudmännen\r\ngår till just detta. Här finns också många goda exem-\r\npel att följa.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>10 §  Svar på interpellation 1996/97:75 om so-\r\ncialbidragsnorm</pre><pre>Anf.  46  Socialminister MARGOT\r\nWALLSTRÖM (s):\r\nFru talman! Marietta de Pourbaix-Lundin har frå-\r\ngat mig hur jag avser att agera för att en ny social-\r\ntjänstlag inte skall bli ytterligare försenad på grund av\r\nden nu föreslagna samordningen av flera stora och\r\ntunga regelverk, samt om jag är beredd att avstå från\r\nsamordning av socialbidragsnivåerna och låta kom-\r\nmunpolitikerna själva bestämma ersättningsnivån.\r\nLåt mig först konstatera att socialbidragssystemet\r\när en viktig del av det svenska välfärdssystemet. So-\r\ncialbidraget utgör det yttersta skyddsnätet för enskilda\r\neller familjer som av olika skäl inte kan klara sin\r\nförsörjning. Det är olyckligt att socialbidraget i allt\r\nstörre utsträckning kommit att bli en vanlig försörj-\r\nningsform för allt fler människor. För att  komma till\r\nrätta med denna utveckling krävs främst en återgång\r\ntill ett samhälle med full sysselsättning. Regeringen\r\nför därför också en samlad politik vars mål är att\r\nhalvera den öppna arbetslösheten till år 2000.\r\nAndra frågor med nära anknytning till socialbidra-\r\nget bereds inom regeringskansliet. Det är bl.a. förslag\r\ntill ny arbetslöshetsförsäkring och nytt förtidspen-\r\nsionssystem. Inom det sociala området pågår eller\r\nplaneras således en rad förändringar. För att bättre\r\nkunna överblicka konsekvenserna av det pågående\r\nförändringsarbetet har regeringen beslutat att skjuta\r\npå tidpunkten för propositionen om en ny socialtjänst-\r\nlag. En proposition kommer dock att överlämnas till\r\nriksdagen under våren 1997. Tidpunkten för ikraftträ-\r\ndandet skall inte ändras utan den nya lagen skall som\r\nplanerat börja fungera från den 1 januari 1998.\r\nVad gäller frågan om regelsystemets närmare ut-\r\nformning vill jag framhålla att det vore synnerligen\r\nolämpligt av mig att här i kammaren föregå regering-\r\nens kommande beslut i frågan. Naturligtvis övervägs\r\nockså frågor som rör det kommunala inflytandet inom\r\nramen för det pågående arbetet med propositionen.</pre><pre>Anf.  47  MARIETTA DE POURBAIX-\r\nLUNDIN (m):\r\nFru talman! Jag vill börja med att tacka socialmi-\r\nnistern för svaret, även om jag inte tycker att jag rik-\r\ntigt har fått svar på mina frågor. Men vi kanske kom-\r\nmer svaren litet närmare under debatten.\r\nMin första fråga var, precis som socialministern\r\nläste upp: Hur avser socialministern att agera för att\r\nen ny socialtjänstlag inte skall bli ytterligare försenad\r\npå grund av den nu föreslagna samordningen av flera\r\nstora och tunga regelverk?\r\nSocialministern svarar bara att det kommer att\r\nläggas fram en proposition under våren. Det är egent-\r\nligen det svaret jag får.\r\nDå måste jag fråga: Vad är det som är annorlunda\r\nnu? Varför skall jag tro på att det kommer en propo-\r\nsition under våren? Jag har faktiskt fått samma svar\r\ntidigare. Jag har riktat en skriftlig fråga till socialmi-\r\nnistern och en muntlig fråga under frågestunden. Jag\r\nblev då lovad att det skulle komma en proposition\r\nunder hösten. Vi vet att det har varit utlovat bra\r\nmycket tidigare av f.d. socialministern.\r\nOrsaken till förseningen är den s.k. samordningen\r\nmed en del andra ganska tunga frågor. Det är som\r\nsocialministern tar upp bl.a. arbetslöshetsförsäkringen\r\noch förtidspensionssystemet. Vad jag förstår skall\r\nman även titta på ungdomar och på vad man skall\r\ngöra med äldre invandrare. Det är litet svårt för mig\r\natt tro att de frågorna skulle göra att man klarar av allt\r\ntill mars. Därför frågar jag nu socialministern hur hon\r\ntänker agera för att det inte skall bli en ytterligare\r\nförsening.\r\nVi har ju sett att en hel del förslag har kommit och\r\ngått, och när det väl har kommit fram till beslut har\r\nman dragit tillbaka dem eller ändrat sig och upphävt\r\nredan fattade beslut. Med tanke på alla de stora frågor\r\nsom skall lösas samtidigt som socialtjänstlagen kan\r\nman då undra om det verkligen är trovärdigt att säga\r\natt man hinner detta till mars.\r\nFrågan om samordning är inte ny. Redan hösten\r\n1995 tog den förra socialministern Ingela Thalén upp\r\natt man måste se över behovet av samordning.\r\nMin andra fråga var om socialministern kunde\r\ntänka sig att låta kommunalpolitikerna besluta om\r\nnivån för socialbidragsnormen. Där har jag inte fått\r\nnågot svar eftersom det bereds. Indirekt tolkar jag\r\ndock det som att man inte kommer att ge kommunal-\r\npolitikerna denna frihet. I så fall hade man ju kunnat\r\nlägga fram denna del av socialtjänstlagen redan nu -\r\natt kommunpolitikerna får besluta om nivån på soci-\r\nalbidrag.\r\nVi vet att socialbidragskostnaderna ökar. Även om\r\ndet senaste är att de just nu inte ökar längre räknar\r\nman med att kommunernas socialbidragskostnader för\r\n1996 kommer att vara ungefär 12 miljarder kronor.\r\nUngefär en halv miljard kronors ökning beror på att\r\nman sänkt ersättningsnivåerna i socialförsäkring till\r\n75 %. Det är alltså ganska stora ökningar. Ändå vill\r\nman inte ge kommunalpolitikerna friheten att besluta\r\nom nivån.\r\nMin uppfattning är att kommunalpolitikerna fak-\r\ntiskt är bättre skickade än vi riksdagspolitiker att fatta\r\nbeslut om nivån. De är nära människorna, och de kan\r\nse till de olika lokala förhållanden som finns. Inte\r\nminst tycker jag att det är den som betalar för social-\r\nbidraget, dvs. kommunens invånare och kommunal-\r\npolitikerna, som skall besluta om detta. Den som\r\nbetalar skall också besluta. Nu blir det väldigt kons-\r\ntigt om riksdagen skall besluta och kommunerna fort-\r\nfarande betala.</pre><pre>Anf.  48  Socialminister MARGOT\r\nWALLSTRÖM (s):\r\nFru talman! Det är ohyggligt trist att behöva\r\nkomma till riksdagen eller gå ut i ett pressmeddelande\r\noch meddela att en proposition blir försenad, särskilt\r\nnär det är en lång lidandes historia med denna pro-\r\nposition. Jag kan också känna det på mina medarbeta-\r\nre i Socialdepartementet - vi hade alla önskat att vi\r\nkunnat komma loss med detta nu i december som det\r\nvar tänkt.\r\nÅ andra sidan tänker inte jag som socialminister\r\ngå fram med ett förslag som jag känner inte är till-\r\nräckligt förberett. När jag inte tycker att vi har något\r\nbra att komma med i en proposition väljer jag hellre\r\natt vänta än att det blir så att man måste dra tillbaka\r\nförslaget eller backa i en mängd avseenden.\r\nVi har också kunnat konstatera att en del av det\r\nsom fanns i Socialtjänstkommitténs förslag redan har\r\nsprungits förbi av en mycket snabb utveckling i sam-\r\nhället, inte minst en ekonomisk, vilket gör att vi får\r\nbörja litet grand från början eller tänka om på några\r\nområden. I de fall där vi kommer med litet större\r\nstrukturella förändringar vill vi gärna hinna bearbeta\r\ndet så grundligt som det över huvud taget är möjligt.\r\nDet går inte att svara på Marietta de Pourbaix-\r\nLundins fråga på annat sätt än att det är bara att jobba\r\npå ordentligt på departementet, tillsammans med mina\r\nmedarbetare. Det finns nu ett slutdatum, och det är det\r\nsom gäller. Det är den inriktning vi har, och även om\r\nvi får jobba hårt under julhelgen skall vi förstås klara\r\nav det.\r\nNär det gäller normen i övrigt håller jag stenhårt\r\npå det: Låt oss nu få jobba med den här frågan och\r\nbereda den ordentligt, så kommer det i propositionen!</pre><pre>Anf.  49  MARIETTA DE POURBAIX-\r\nLUNDIN (m):\r\nFru talman! Ja, det har varit ett långt lidande. So-\r\ncialtjänstkommittén tillsattes egentligen inte av den\r\nborgerliga regeringen utan av den förra socialdemo-\r\nkratiska regeringen. Den har alltså hållit på ganska\r\nlänge. Man kan förstås säga att den borgerliga rege-\r\nringen kunde ha lagt fram förslag. Den lade fram\r\nförslag om vissa bitar, men det blev aldrig något för-\r\nslag om just själva normen.\r\nJag vill återkomma till principen, även om jag\r\nförstår att socialministern inte vill diskutera. Kan\r\nsocialministern förklara för mig varför regeringen och\r\nSocialdemokraterna tror på kommunalpolitikerna när\r\ndet gäller friskolorna - de är bra skickade att fatta\r\nbeslut om bidragen till friskolorna - men inte när det\r\ngäller att fatta beslut om nivån på socialbidragsnor-\r\nmen?\r\nJag blir heller inte riktigt lugnad när jag hör soci-\r\nalministern tala om hur man skall hinna med detta till\r\nvåren. Nu skall man nästan börja om från början i\r\nvissa frågor, låter det som. Det låter väldigt oroande.\r\nSlutdatum har vi fått tidigare. Då var jag nästan iro-\r\nnisk och frågade om det var före jul det året. Nu kan\r\nman nästan fråga igen: Är det mars nästa år eller mars\r\n1998? Även om det är väldigt svårt för en politiker att\r\ngarantera skulle jag vilja höra hur socialministern\r\nverkligen kan se till att det här kommer fram under\r\nvåren.\r\nNär det gäller svaret håller jag med socialminis-\r\ntern på en punkt: Socialbidrag var aldrig tänkt som en\r\nförsörjning, vilket det har blivit för väldigt många.\r\nDet var egentligen tänkt som en tillfällig hjälp. Jag\r\nhåller med om att man måste göra någonting för att\r\nkomma till rätta med det.\r\nMen återigen: Hur tänker socialministern agera så\r\natt det inte blir försenat? Svaret jag fick för några\r\nminuter sedan gjorde mig absolut inte lugnare.</pre><pre>Anf.  50  Socialminister MARGOT\r\nWALLSTRÖM (s):\r\nFru talman! Först kan jag tala om att den borgerli-\r\nga regeringen trots att den hade chansen inte lade\r\nfram ett enda förslag, vad jag kan påminna mig. Det\r\nSocialtjänstkommittén kom med ligger alldeles obe-\r\narbetat. Men det hade den alltså haft chans att göra.\r\nVi har faktiskt skrivit en hel del och har många\r\ntexter klara, så Marietta de Pourbaix-Lundin behöver\r\nnog inte vara så oroad. Sedan har jag ingen skyldighet\r\natt tala om exakt hur vi arbetar på departementet. Det\r\nhandlar om att jobba med det här, att skriva och\r\nkomma loss. Dessutom behöver det skickas till Lag-\r\nrådet och annat. Det är alltså ett sedvanligt departe-\r\nmentsarbete som pågår.</pre><pre>Anf.  51  MARIETTA DE POURBAIX-\r\nLUNDIN (m):\r\nFru talman! Socialministern valde att inte svara på\r\nmin principiella fråga om tilltron till kommunalpoliti-\r\nkerna. Det är något man har ibland när ändamålet\r\nhelgar medlen, som jag upplever det, men inte alltid.\r\nJag hade hoppats få svaret att man har tilltro till poli-\r\ntikerna även när det gäller socialpolitiken. Det är\r\nfaktiskt en väldigt viktig fråga. Oavsett vilket parti\r\nkommunalpolitikerna tillhör har de nog uppfattningen\r\natt om kommunen betalar är det också kommunen\r\nsom skall besluta.\r\nDet har varit ganska tydligt, i alla fall från den för-\r\nra socialministern Ingela Thalén, att om man skulle\r\ninföra en riksnorm skulle kommunerna inte få mer\r\npengar. Nu kan man egentligen säga att finansiering-\r\nsprincipen är satt ur spel, eftersom socialbidragen\r\nkostar kommunerna så mycket mer på grund av att\r\nstaten har sänkt ersättningsnivåerna. Sänkningen av\r\nersättningsnivåerna måste ju ändå innebära att rege-\r\nringen tror att man kan leva på den nivån, och då är\r\ndet konstigt att socialbidragen inte får bestämmas av\r\nkommunalpolitikerna. Egentligen behövs det ju ingen\r\nsamordning över huvud taget av socialbidragsnormen\r\nom man låter kommunalpolitikerna få ansvaret att\r\nbestämma över det som de faktiskt är bäst skickade\r\natt bestämma över.</pre><pre>Överläggningen var härmed avslutad.\r\nAjournering</pre><pre>Kammaren beslöt kl. 16.19 på förslag av talman-\r\nnen att ajournera förhandlingarna till kl. 18.00.\r\nÅterupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 18.00.</pre><pre>11 §  Svar på interpellation 1996/97:58 om\r\nBotniabanan</pre><pre>Anf.  52  Kommunikationsminister INES\r\nUUSMANN (s):\r\nFru talman! Per-Ola Eriksson har frågat mig om\r\njag är beredd att ta initiativ till byggande av Botnia-\r\nbanan och att prioritera Botniabanan som ett TEN-\r\nprojekt.\r\nDen särskilda utredare som på regeringens upp-\r\ndrag analyserat förutsättningarna för en utbyggnad av\r\nBotniabanan och som redovisade sitt uppdrag den 14\r\njuni 1996 har gjort bedömningen att Botniabanans\r\nsamhällsekonomiska nytta är ungefär lika stor som\r\ndess kostnad. Banverket hävdar dock att Botniaba-\r\nnans samhällsekonomiska lönsamhet är större än vad\r\nden särskilda utredaren redovisat. Vidare har utreda-\r\nren konstaterat att anläggningskostnaden är ca 10\r\nmiljarder kronor och att det först när Botniabanan är\r\nutbyggd i sin helhet mellan Sundsvall och Umeå som\r\nden får en avgörande betydelse för regionens trafik-\r\nförsörjning.\r\nVäl fungerande järnvägskommunikationer i Norr-\r\nland är en viktig förutsättning bl.a. för att näringslivet\r\ni norra Sverige skall kunna vara konkurrenskraftigt på\r\nden internationella marknaden. Avsaknaden av en\r\njärnväg längs Norrlands relativt tätbefolkade kust-\r\nsträckor begränsar möjligheterna till en effektiv tra-\r\nfikförsörjning.\r\nBotniabanan medför betydligt kortare restider med\r\ntåg mellan orterna längs Norrlandskusten, och nä-\r\nringslivet ges möjligheten till effektivare godstrans-\r\nporter. En utbyggnad av Botniabanan innebär att\r\nkapaciteten för godstransporter på järnväg mer än\r\nfördubblas jämfört med i dag och att känsligheten för\r\nstörningar i järnvägstransporterna i övre Norrland\r\nminskar. Genom möjligheterna till dagpendling för\r\nboende längs banan vidgas arbetsmarkanden och\r\ntillgängligheten till t.ex. högre utbildning. Botniaba-\r\nnan möjliggör en restid mellan exempelvis Umeå och\r\nStockholm på 5 timmar och 15 minuter med snabbtåg.\r\nTrots den enligt utredaren låga samhällsekono-\r\nmiska lönsamheten finns det därför faktorer som talar\r\nför ett genomförande av Botniabanan. En första ut-\r\nbyggnadsetapp mellan Örnsköldsvik och Husum ingår\r\ni den av regeringen fastställda stomnätsplanen.\r\nEU har antagit riktlinjer för utbyggnad av transeu-\r\nropeiskt nätverk för transporter, TEN. I detta nätverk\r\ningår bl.a. vissa av Sveriges viktigaste befintliga och\r\nplanerade järnvägar fram till år 2010. Botniabanan\r\ningår inte i detta nätverk, eftersom den endast till en\r\ndel ingår i de nuvarande långsiktiga utbyggnadspla-\r\nnerna. Det ekonomiska bidraget från EU uppgår till\r\nmaximalt 50 % för utredningar och maximalt 10 %\r\nför investeringar. Möjligheterna att erhålla EU-bidrag\r\när dock begränsade beroende på knappa resurser i\r\nEU:s budget. Under de närmaste åren avsätts medlen\r\ninom EU främst för utredningar av 14 prioriterade\r\nprojekt, däribland den s.k. nordiska triangeln mellan\r\nKöpenhamn, Stockholm, Oslo och Helsingfors.\r\nRegeringen kommer inom kort att lägga fram en\r\nproposition med förslag till inriktning av infrastruk-\r\nturinvesteringar för de närmaste tio åren. En av ut-\r\ngångspunkterna för denna proposition är en miljöan-\r\npassning av transportsystemet. En annan utgångs-\r\npunkt är Europaperspektivet. Närmare riktlinjer för\r\nvilka investeringar som skall genomföras i det natio-\r\nnella järnvägsnätet kommer att presenteras i proposi-\r\ntionen.</pre><pre>Anf.  53  PER-OLA ERIKSSON (c):\r\nFru talman! Först ber jag att få tacka kommunika-\r\ntionsministern för svaret på min interpellation. I och\r\nmed det svenska och även det finska medlemskapet i\r\nEU har en nordlig dimension adderats till den europe-\r\niska unionen. Det gäller här en del av Europa som är\r\nmycket glesbefolkad och som har långa transport-\r\nsträckor, och därför har dessa områden också särskil-\r\nda problem. Det finns därmed särskilda skäl att ut-\r\nveckla kommunikationssystemet, inte minst järnvägs-\r\nsystemet, i denna del av Sverige. Därför har Botnia-\r\nbanan en stor betydelse för människorna i den delen\r\nav landet.\r\nSom kommunikationsministern kan notera är det\r\nflera företrädare för den norra delen av landet, från\r\nolika partier, som är engagerade i debatten här i kväll.\r\nProjektet Botniabanan är utomordentligt viktigt\r\nför transporterna till och från den norra delen av lan-\r\ndet. Botniabanan har utretts och diskuterats under\r\nmånga år. Det har ibland varit många negativa be-\r\nsked, andra har varit positivare, men när man ser på\r\nremissvaren på den senaste utredningen ser man att\r\nnågra tunga remissinstanser säger att Botniabanan är\r\nav stor betydelse och bör byggas. Från SJ uttalas\r\nockså att en utbyggnad av tågtrafiken kommer att bli\r\nkonkurrenskraftig och rationell, samtidigt som man\r\nmed Botniabanan skulle kunna lösa kapacitets-\r\nproblem i denna del av landet.\r\nBotniabanan brukar betecknas som den bandel\r\nsom sträcker sig upp till Umeå, men kommunika-\r\ntionsministern, som har läst geografi, vet att det finns\r\nen del av Sverige också norr om Umeå. Det är viktigt\r\natt ha en vision för Botniabanan som innefattar delen\r\nnorr om Umeå, nämligen att länka samman den del av\r\njärnvägssystemet som finns i Västerbotten i övrigt och\r\ni Norrbotten. Botniabanan kan slutgiltigt kompletteras\r\nmed det järnvägssystem som börjar i Torneå och\r\nHaparanda.\r\nJag ser en utveckling av Botniabanan som ett\r\nförsta steg på vägen mot att underlätta den gränsöver-\r\nskridande Finlandstrafiken. Den påbörjade upprust-\r\nningen av Haparandabanan måste ses som en del i att\r\nskapa ett sammanhängande järnvägssystem från den\r\nfinska gränsen, längs hela Norrlandskusten osv.\r\nDet är också viktigt att det här projektet blir ett\r\ns.k. TEN-projekt, och jag hoppas att regeringen via\r\nkommunikationsministern i förhandlingar med EU\r\nkan lyfta fram detta som ett viktigt projekt. De tidiga-\r\nre angivna 14 projekten har ju företrädesvis en lokali-\r\nsering söder om Stockholm. Det finns faktiskt en\r\nbygd norr därom.\r\nGenomförs Botniabanan, som jag hoppas, och den\r\ndessutom kan länkas samman med det finska och även\r\nmed det nordryska järnvägssystemet, finns det möj-\r\nligheter att få en betydande kapacitet för transporter\r\nfrån den norra delen av Europa, bl.a. från Kolahalvön.\r\nDet finns också ett mycket stort intresse från den\r\ndelen av Europa att förlägga järnvägstransporter ge-\r\nnom Sverige.\r\nFru talman! Jag hoppas att kommunikationsminis-\r\ntern aktivt medverkar till att Botniabanan och Ost-\r\nkustbanan kan genomföras. Om så sker kommer Gun-\r\nnar Hedlunds idé från 1960-talet, då han talade om en\r\nsammanhållen ostkustbana från den finsk-svenska\r\ngränsen och ned längs hela Norrlandskusten, att bli\r\nförverkligad. Det skulle dessutom också glädja män-\r\nniskorna i den del av landet som är betjänt av detta.</pre><pre>Anf.  54  AGNETA LUNDBERG (s):\r\nFru talman! En satsning på byggandet av Botnia-\r\nbanan är en satsning på miljön och på framtiden. I dag\r\nhar Stambanan mellan framför allt Vännäs och Bräcke\r\nen standard som gör att banans kapacitet har nått sitt\r\nmaximum. Redan när banan byggdes för snart 100 år\r\nsedan beslöt man att bygga med en lägre standard.\r\nOrsaken var den att man visserligen ansågs projektet\r\nvara viktigt men tyvärr inte hade tillräckligt med\r\npengar för att bygga med den högre standard som man\r\nönskade.\r\nNu står vi inför samma strategiska vägval, som in-\r\nnebär litet av att vinna eller försvinna för Norrland.\r\nVi som bor i Norrland tror på framtiden och är där-\r\nmed beredda att arbeta för den. En viktig strategisk\r\nsatsning för att klara detta är byggandet av Botniaba-\r\nnan, bl.a. för att trygga godstransporterna.\r\nUtan ett godtagbart järnvägssystem för Norrland\r\nhämmas nationellt sett viktiga utvecklingsfrågor. Vårt\r\nexportintensiva näringsliv kan inte uppfylla regering-\r\nens uttalade ambitioner att öka takten i förädlingen av\r\nvåra råvaror. Därmed förlorar landet möjligheter till\r\nökade exportintäkter och flera arbetstillfällen, och den\r\nlångsiktiga konkurrenskraften hotas. Investeringsvil-\r\njan går ned, och nyinvesteringar och expansion riske-\r\nrar att i betydande del hamna utanför landet.\r\nDen ekonomiska och miljömässiga hållbarheten\r\näventyras allvarligt när miljökraven och naturresurs-\r\nhushållningskraven höjs. Transportkostnaderna ökar,\r\noch därmed försämras exportindustrins konkurrens-\r\nkraft. Möjligheterna till en positiv utveckling i Ba-\r\nrentsområdet hämmas liksom Sveriges möjligheter att\r\ndra nytta av sitt fördelaktiga läge i förhållande till de\r\nkraftigt växande marknaderna i öster.\r\nEn fullt utbyggd Botniabana är det mest effektiva\r\nsättet att vända dessa hot till möjligheter att möta\r\nframtiden offensivt. Botniabanan ger dessutom starkt\r\nförbättrade förutsättningar för en god samverkande\r\nregional funktion. Det är viktigt att komma ihåg att\r\nNorrlandskusten har ca 800 000 invånare och en\r\nnationellt sett mycket hög exportintensitet.\r\nFör att uppnå en av regeringsförklaringens mål-\r\nsättningar är det viktigt att vi får en ur miljösynpunkt\r\nväl fungerande infrastruktur även i Norrland. Delar\r\nkommunikationsministern min uppfattning om Botni-\r\nabanan, och är ministern beredd att föreslå en fullt\r\nutbyggd Botniabana?\r\nVid byggandet av Botniabanan uppstår förbätt-\r\nringar av stor betydelse för godsflödena från det ex-\r\nportintensiva Norrbotten. Botniabanan är dessutom en\r\nförutsättning för regional och interregional tågtrafik\r\nunder dagtid som i dag saknas. Delar av inlandets\r\nviktiga råvaror når kustens industrier på ett effektiva-\r\nre och miljömässigt bättre sätt. Inlandet får dessutom\r\nspin-off-effekter av ett väl fungerande kuststråk.\r\nInvesteringarna i Botniabanan är långsiktiga sats-\r\nningar på att lösa dagens uppenbara brister i det na-\r\ntionella järnvägssystemet och skapar förutsättningar\r\nför regional utveckling. Ett positivt beslut nu är ut-\r\nomordentligt viktigt för att ge de rätta signalerna till\r\nnäringslivet, såväl till stora som till små företag, om\r\nstatens ambitioner och om de långsiktiga förutsätt-\r\nningarna för regionens utveckling.\r\nAtt bygga Botniabanan nu är också att göra det i\r\nrätt tid med utgångspunkt i den höga arbetslöshet som\r\nråder, inte minst i vår region. Jag ser med förväntan\r\nfram emot ett positivt beslut vad gäller utbyggnad av\r\nBotniabanan.</pre><pre>Anf.  55  BENGT HURTIG (v):\r\nFru talman! Det var bra att den här interpellatio-\r\nnen väcktes. Svaret är inte helt avvisande utan andas\r\nen viss positivitet inför det här projektet. Vi tycker\r\nnaturligtvis att det hade varit bättre med ett klart ja,\r\nmen det kanske kommer så småningom.\r\nJag har ingenting emot att man försöker att göra\r\nBotniabanan till ett TEN-projekt och att det drivs med\r\nkraft, men man må också vara realist och se på hur\r\nTEN-projektens fem, sex järnvägsprojekt har behand-\r\nlats av finansministrarna. Såvitt jag förstår har de i\r\nstort sett dumpat dessa järnvägsprojekt och har kvar\r\nkanske nio projekt, som huvudsakligen är vägprojekt.\r\nDe har haft hög prioritet tidigare, men finansminist-\r\nrarna i EU har skruvat ned förväntningarna på dem.\r\nDet förefaller som om man i EU liksom i många\r\nmedlemsländer har en effektiv lobbyverksamhet för\r\nåkeribranschen och för vägtrafiken.\r\nDet är alltså risk för att möjligheterna att få till-\r\ngång till EU-pengar är begränsade, men naturligtvis\r\nskall vi driva den frågan. De får dock enligt min me-\r\nning inte betraktas som en förutsättning för initiativ\r\noch för påbörjande av projektet. Vi får nog räkna med\r\natt använda egna pengar på det här området.\r\nBlir det bättre ordning i Ryssland och om handeln\r\nkan utvecklas - den börjar så smått att utvecklas, och\r\ngodstrafiken via Haparanda ökar - kommer det att\r\nfinnas ett avsevärt behov. Vi får komma ihåg att det i\r\nFinlands närområde bor bortåt 4 miljoner människor,\r\nsom har ett stort behov av att bedriva handel över det\r\nhär området. Det är en handel som inte lätt kan bedri-\r\nvas med båttrafik, bl.a. på grund av isförhållandena.\r\nVi satte tidigare upp viktiga trafikpolitiska mål här\r\ni riksdagen: förbättrad miljö, höjd tillgänglighet, ökad\r\nsäkerhet, större effektivitet och bättre regional balans.\r\nJag tycker att Botniabanan i samtliga dessa avseenden\r\när positiv. Det är fullt klart att den kommer att leda\r\ntill kraftiga minskningar av koldioxidutsläppen, till\r\nförkortningar av restider och till snabba dagtågsför-\r\nbindelser mellan städerna på Norrlandskusten.\r\nVi kommer att kunna minska vägtrafiken med\r\nförmodligen 100-140 miljoner kilometer per år.\r\nTransportkostnaderna för industrierna kommer att\r\nminska till följd av minskade avstånd, kortare tider\r\noch högre tågvikter. Naturligtvis är det också positivt\r\nför den regionala balansen.\r\nJag tycker också att man förutom de rent matema-\r\ntiska bedömningarna av ekonomin måste ta hänsyn till\r\nden miljömässiga hållbarheten och sårbarheten i järn-\r\nvägssystemet. Det gäller dessutom kompetensför-\r\nsörjningen i kuststäderna och sysselsättningseffekter-\r\nna. Räknar man med dem i kalkylerna, är det ganska\r\nsjälvklart att det här projektet bör dras i gång snart\r\nsom möjligt.</pre><pre>Anf.  56  LENA SANDLIN (s):\r\nFru talman! Effektiva transporter och goda kom-\r\nmunikationer är av stor betydelse för framtiden. För\r\nhela Sverige men framför allt för de norra delarna\r\nskulle Botniabanan ha en mycket stor betydelse. Med\r\nen Botniabana mellan Kramfors i söder och Umeå i\r\nnorr, som knyts ihop via Ådalsbanan med Ostkustba-\r\nnan, bildas en komplett järnvägskorridor mellan\r\nStockholm och Umeå.\r\nFöretagen i Norrland har långa avstånd till mark-\r\nnaden, och på grund av det måste vi ha snabba och\r\nbilliga transporter för godset. Våra företag agerar på\r\nen global marknad i en allt hårdare konkurrens.\r\nStambanan genom övre Norrland är enkelspårig\r\nmed i synnerhet nattetid hög belastning. Det innebär\r\natt tågen ofta måste stanna för möten med andra tåg. I\r\nen studie på sträckan Bollnäs-Vännäs kan man kon-\r\nstatera att tågen i dag står stilla 3-7 timmar per dygn\r\npå grund av möten, och det är inte acceptabelt i läng-\r\nden.\r\nStambanans konstruktion med snäva kurvradier\r\ngör att hastigheten blir mycket begränsad. Vanligtvis\r\nligger den mellan 80 och 100 kilometer i timmen, och\r\ngodstågens vikt måste begränsas till 900 ton med ett\r\nenkellok. Det kan jämföras med att 160 kilometer i\r\ntimmen eller mer är vanligt i de södra landsdelarna.\r\nGodstågen tillåts väga 1 400 ton med ett enkellok.\r\nRes- och transporttiderna blir därmed längre och\r\nnyttolasten lägre genom den norra landsändan, och\r\ntrafikeringskostnaderna blir då högre.\r\nMed en Botniabana i kombination med stambanan\r\ngenom övre Norrland skapas i princip ett dubbelspår\r\nfrån Umeå och söderut, även om det är tre till fem\r\nmils mellanrum mellan bandelarna. Det här skulle\r\ntillgodose industrins behov av snabba och effektiva\r\ntransporter. Samtidigt skulle det förkorta restiden för\r\npersontrafiken mellan orterna längs Norrlandskusten.\r\nI svaret till Per-Ola Eriksson betonar statsrådet\r\nBotniabanans fördelar. Till morgonkaffet i morse\r\nkunde jag läsa i tidningen att en satsning på Botnia-\r\nbanan kommer i infrastrukturpropositionen, som pre-\r\nsenteras på fredag. Det skulle handla om en förstärk-\r\nning av spåren på den s.k. Ådalsbanan norr om\r\nSundsvall och om att tillsätta en förhandlingsman för\r\natt hitta den resterande finansieringen.\r\nFör mig verkar det som om det finns en samsyn\r\nmellan regeringen och oss om behovet av en botnia-\r\nbana. Problemet består egentligen bara av att hitta\r\nfinansieringen. Det har jag mycket stor förståelse för,\r\neftersom ekonomin oftast är problemet i sådana här\r\nfall.\r\nMen i det statsrådet säger i sitt svar och med an-\r\nledning av de läckor från infrastrukturpropositionen\r\nsom medierna presenterade i morse tolkar jag in att\r\ndet inte bara är den första etappen av Botniabanan\r\nsom skall byggas, utan att hela projektet skall åstad-\r\nkommas under den här tioårsperioden. Jag vill fråga\r\nstatsrådet: Gör statsrådet samma tolkning?</pre><pre>Anf.  57  TORSTEN GAVELIN (fp):\r\nFru talman! Jag vill anknyta till det svar som mi-\r\nnistern har lämnat. På slutet står det att en av ut-\r\ngångspunkterna för denna proposition, alltså den som\r\nkommer på fredag, är att man skall miljöanpassa\r\ntransportsystemen. Jag vill ge inlandsaspekter på\r\ndenna kustbana. Många gånger har jag hört argument\r\nfrån mina hemtrakter där man säger: Du kan väl inte\r\ntycka att Botniabanan är så bra, eftersom du kommer\r\nfrån inlandet, och det här är ju en kustbana. Jag måste\r\nerkänna att allra först när jag fick höra om Botniaba-\r\nnan var jag tvärnegativ. Men jag ändrade mig väldigt\r\nsnabbt, efter att ha tänkt igenom saken litet grand.\r\nJag skall bara ta upp en detalj, en inlandsaspekt,\r\noch det gäller råvaruförsörjningen till två av våra\r\nstora industrier som ligger vid kusten, nämligen Hu-\r\nsum och Obbola. De industrierna skulle bli försörjda\r\nmed järnväg via en Botniabana. De får nu sin råvara i\r\nhuvudsak från inlandet och nästan uteslutande per\r\nlastbil, eftersom det är kostsamt att lyfta över virket\r\nfrån lastbil till järnväg uppe vid Inlandsbanan och\r\nsedan lasta om det till lastbil igen nere vid kusten. Det\r\nblir för dyrt. Därför går lastbilarna nu på vägarna från\r\ninlandet till dessa industrier.\r\nDet är inte få lastbilar, det är väldigt många lastbi-\r\nlar. Det råder väl inget tvivel om att det skulle vara en\r\nkraftfull miljöanpassning av transportsystemet om\r\ntvärbanorna Storuman-Hällnäs, Forsmo-Hoting kun-\r\nde utnyttjas mycket mer för rundvirkestransporterna\r\ntill de här industrierna. Och det skulle vara möjligt om\r\nBotniabanan byggs. Det är alltså inte bara så att Bot-\r\nniabanan har stor betydelse för framtiden i kuststä-\r\nderna och för deras utveckling, som är mycket vä-\r\nsentlig, utan även för skogsbruket i inlandet har Bot-\r\nniabanan stor betydelse.</pre><pre>Anf.  58  Kommunikationsminister INES\r\nUUSMANN (s):\r\nFru talman! Det är intressant att man precis dagar-\r\nna innan en stor och viktig proposition skall läggas\r\nfram kan ägna sig åt att tolka läckor. Jag har också\r\nförsökt att tolka läckor, som Lena Sandlin har gjort.\r\nIbland kan man få de mest fantastiska tolkningar.\r\nMen när det gäller Botniabanan skulle jag vilja\r\nsäga så här: Jag tror att alla kan vara överens om att\r\ndet här är ett stort och viktigt projekt, även om det är\r\ndyrt. Det är ett väldigt dyrt projekt också. Jag tror inte\r\nheller att det är obekant för debattörerna att jag har\r\njobbat hårt de senaste månaderna för att hitta finansi-\r\nering för att förverkliga hela Botniabanan mellan\r\nSundsvall och Umeå under den kommande tioårsperi-\r\noden. Min bedömning är nu att det skall vara möjligt\r\natt genomföra hela Botniabanan, från Sundsvall till\r\nUmeå, under tioårsperioden.\r\nJag menar att vi nu skall hitta vägar att klara fi-\r\nnansieringen. Det innebär att regionala företrädare\r\nockså måste bidra med ett aktivt och konstruktivt\r\narbete. Så kunde vi lösa finansieringsproblemen i\r\nsödra Sverige, så måste vi kunna lösa finansierings-\r\nproblemen till en del också i den här regionen. Jag vet\r\natt det finns ett aktivt intresse, därför menar jag att vi\r\nskall tillsätta en förhandlingsman för att med de be-\r\nrörda - det är vi som befinner oss i den här salen, dvs.\r\nregering och riksdag, men också företrädare för de\r\nberörda kommunerna och för regionen - hitta möjlig-\r\nheter för en delvis regional finansiering.\r\nDet här måste få ta några månader, men inrikt-\r\nningen är att vi skall klara detta under tioårsperioden.\r\nUnder den kommande planperioden skall vi kunna\r\nsäga att vi har ett \"dubbelspår\", som jag tror Lena\r\nSandlin uttryckte det, utmed Norrlandskusten.\r\nNär det gäller TEN delar jag Bengt Hurtigs upp-\r\nfattning att TEN inte ger så mycket pengar. Det har\r\nvarit svårt att få Europas finansministrar att ställa upp\r\npå mer slantar till både väg- och järnvägsprojekt, vill\r\njag dock säga. Men 1999 skall Transeuropeiska nät-\r\nverket omförhandlas, och befinner sig Botniabanan\r\ndå, vilket den kommer att göra enligt min mening -\r\nom riksdagen tycker likadant som jag - inom den\r\nnationella stomnätsplanen, finns det också möjligheter\r\natt lägga in Botniabanan som ett av de prioriterade\r\nprojekten.</pre><pre>Anf.  59  BENGT HURTIG (v):\r\nFru talman! Jag tycker att det var förhållandevis\r\npositiva tongångar. Vi hoppas att detta kommer att\r\nföljas upp i propositionsskrivningarna.\r\nDet finns de som argumenterar för att det skulle\r\nvara ett sätt för EU att rehabilitera sitt anseende i\r\nnorra Sverige om man stöder ett sådant här projekt.\r\nKommer man att stödja det är de pengarna naturligt-\r\nvis välkomna. Men det skulle också vara en stimulans\r\nför dem som tror på järnvägstrafiken i Norrland. Det\r\nförtroendet har ibland sviktat, när man har erfarit de\r\nkriser som SJ råkar in i och att man helt enkelt tappar\r\nen del av godstrafiken.\r\nVi får väl avvakta propositionen och hoppas att de\r\ntongångar som finns här kommer att följas upp.</pre><pre>Anf.  60  LENA SANDLIN (s):\r\nFru talman! Jag vill börja med att tacka statsrådet\r\nför ett oerhört positivt svar. Genom de kontakter som\r\njag har haft hemma i Västerbotten och med resten av\r\nregionen har jag förstått att man är väldigt angelägen\r\nom att det här projektet skall komma till stånd. Alltså\r\nkommer man också att vara beredd att konstruktivt\r\nmedverka till att så sker. Därför känner jag mig väl-\r\ndigt optimistisk och positiv i dag.\r\nJag vill avslutningsvis tacka statsrådet för initiati-\r\nvet till den här utvecklingen för Norrland och för hela\r\nSverige. Tack så mycket!</pre><pre>Anf.  61  AGNETA LUNDBERG (s):\r\nFru talman! Jag skall fatta mig kort och egentligen\r\nsäga precis samma sak som Lena Sandlin. Jag skulle\r\nockså vilja uttrycka den stora glädjen över att man har\r\ntagit till sig det här projektet så ordentligt som man\r\nhar gjort och även haft den här fina dialogen med\r\npolitiker och andra i vår region. Jag hoppas att detta\r\nnu skall gå väldigt fort. Det är vad vår region och hela\r\nNorrland behöver. Tack!</pre><pre>Överläggningen var härmed avslutad.</pre><pre>12 §  Svar på interpellation 1996/97:78 om Pos-\r\nten AB</pre><pre>Anf.  62  Kommunikationsminister INES\r\nUUSMANN (s):\r\nFru talman! Per Westerberg har frågat mig dels\r\nvilka åtgärder som jag tänker vidta i syfte att tillför-\r\nsäkra staten och dess medborgare att Posten AB:s\r\nagerande inte leder till negativa ekonomiska konsek-\r\nvenser, dels vilka åtgärder jag tänker vidta för att\r\nPosten AB skall uppfylla regeringens krav på \"att\r\nbedriva sin verksamhet på ett sätt som motsvarar högt\r\nställda krav på etik och moral\" vilket framhölls i den\r\nnyligen behandlade propositionen om ändringar i\r\npostlagen.\r\nBakgrunden till frågorna är att Konkurrensverket\r\nålagt Posten AB ett vite om 50 miljoner kronor om\r\nPosten AB inför ett nytt prisdifferentieringssystem.\r\nEtt sådant skadeståndskrav skulle kunna leda till att\r\nPosten AB gör en ekonomisk förlust.\r\nSom svar på frågorna vill jag återigen hänvisa till\r\nvad regeringen säger i sin proposition med förslag till\r\nändringar i postlagen. Posten bör verka under liknan-\r\nde förutsättningar som privata aktiebolag. En skillnad\r\när dock att Posten inte enbart har lönsamhetskrav på\r\nsig utan även krav i form av de särskilda mål som\r\nstatsmakterna har satt upp. Givetvis skall Posten be-\r\ndriva sin verksamhet, liksom alla andra statliga bolag,\r\npå ett sätt som motsvarar högt ställda krav på etik och\r\nmoral.\r\nJag har informerats om att Posten AB överklagat\r\nKonkurrensverkets beslut. Jag vill ytterligare en gång\r\nunderstryka att den konkurrensrättsliga prövningen\r\ninte är en fråga för regeringen. Prövningen avgörs i\r\ndomstol och i detta fall ytterst av Marknadsdomstolen\r\nliksom i andra konkurrensrättsliga frågor. Det är ge-\r\nnom denna prövning som konkurrensneutraliteten på\r\nmarknaden skall säkerställas och inte på något annat\r\nsätt.\r\nDet är viktigt att poängtera att utvecklingen inom\r\npostområdet kräver ständig översyn och anpassning\r\nav formerna för samhällsservice. Som ansvariga för\r\natt en rikstäckande post- och kassaservice kan upp-\r\nrätthållas i hela landet är vi givetvis oerhört angelägna\r\natt de regionala och sociala målen uppnås även i\r\nframtiden. Kommunikationsdepartementet avser där-\r\nför att ge i uppdrag till en oberoende konsult att se\r\növer Postens ekonomi och dess möjligheter att även\r\nfortsättningsvis erbjuda rikstäckande post- och kassa-\r\nservice.</pre><pre>Anf.  63  PER WESTERBERG (m):\r\nFru talman! Först ber jag att få tacka kommunika-\r\ntionsministern för svaret på mina frågor.\r\nSedan den tidigare interpellationsdebatten om\r\nPosten har alltså Posten ånyo fällts av Konkur-\r\nrensverket. Det är den femtonde gången i ordningen,\r\noch övriga mål ligger i olika former av överklagande i\r\ntingsrätt respektive marknadsdomstol.\r\nI föregående interpellationsdebatt uttalade kom-\r\nmunikationsministern sitt förtroende för styrelsen och\r\ndess agerande, och den andra sak som tillkommit\r\nsedan dess är att detta har tagits till intäkt inom ett\r\nantal interna källor i olika sammanhang för att kom-\r\nmunikationsministern har tagit ställning i rättstvisten\r\nför Posten mot Konkurrensverket, vilket i sig skulle\r\nbehöva ett tillrättaläggande.\r\nDen tredje saken är att vi har en proposition där\r\ndet står att man har högt ställda krav på etik och mo-\r\nral. Det borde också innebära, enligt min uppfattning,\r\natt vi gör vad vi kan för att sansa debatten och slippa\r\nen del av de underligheter som i dag förekommer.\r\nJag är medveten om att man i många sammanhang\r\nkan bli felciterad i press. Jag har själv blivit det vid ett\r\nflertal tillfällen. Men jag tycker att felaktigheterna i\r\nPostens lednings uttalanden i Göteborgsposten under\r\nden gångna helgen är väl yviga och väl många. De\r\nflesta uttalandena innehåller grava felaktigheter i\r\nförhållande till verkligheten.\r\nJag tycker också att de annonskampanjer som\r\nPosten har bedrivit under den gångna tiden inte har\r\nvarit till Postens fördel. Annonsen om att jorden är\r\nplatt, att Elvis bor i ett radhus utanför Sundsvall och\r\natt Posten finansieras med skattemedel är snarast\r\nfördummande i debatten, i synnerhet som det huvud-\r\nsakliga påståendet inte heller är korrekt i och med att\r\nPosten de facto till en viss del åtminstone finansieras\r\nmed skattemedel.\r\nJag är glad över att vi kommer att få en ekonomisk\r\ngenomlysning av Postens ekonomi och därmed möj-\r\nligheter att utvärdera vad som gäller i lönsamhet för\r\nde olika delarna. Jag är litet förvånad över att statens\r\negna bolag inte kan lysas igenom av Riksrevi-\r\nsionsverket, utan att vi tvingas ta till utomstående\r\nkonsulter för detta.\r\nKonkurrensverket har klart markerat att det är helt\r\nriktigt och förenligt med konkurrenslagstiftningen att\r\nha kostnadsbaserade taxor. Det man i praktiken har\r\nvänt sig emot är snarare priser som satts i avsikt att\r\nmed taktikprissättning försöka slå ut olika typer av\r\nkonkurrenter.\r\nFru talman! Jag vill betona att jag vill ha en stark,\r\neffektiv post och att jag vill att den skall syssla med\r\ndet den är bra på, nämligen kärnverksamheten, dvs.\r\natt dela ut post och att sköta kassaservice. Jag skulle\r\ndärför vilja ställa några kompletterande frågor till\r\nkommunikationsministern, inte minst med tanke på\r\nden aviserade bolagsstämman.\r\nAnser kommunikationsministern att de högt ställ-\r\nda kraven på etik och moral för Posten även bör gälla\r\npressdebatten och Postens ledning? Anser vidare\r\nkommunikationsministern att Posten bör koncentrera\r\nsig kring kärnverksamheten, nämligen brevutdelning,\r\natt sköta kassaservice och viss paketbefordran, i stäl-\r\nlet för att syssla med en ganska yvig struktur av diver-\r\nse bolag? Avser kommunikationsministern att marke-\r\nra att hennes inställning i det jag tidigare nämnde,\r\ndvs. förtroendet för styrelsen och dess agerande, inte\r\ngäller den pågående rättstvisten, i och med att sådana\r\npåståenden i diverse press har förekommit?</pre><pre>Anf.  64  Kommunikationsminister INES\r\nUUSMANN (s):\r\nFru talman! Jag skall börja med den aviserade\r\nbolagsstämman. Såvitt jag vet har ingen kallelse utgått\r\ntill någon extra bolagsstämma.\r\nDet faktum att jag uttalar mitt förtroende för sty-\r\nrelsen - och det fortsätter jag att göra - är inte på\r\nnågot sätt ett ställningstagande i en tvist som pågår\r\nmellan olika instanser. Jag kan för övrigt konstatera\r\natt Stockholms tingsrätt i dag har meddelat inhibition\r\nvad gäller Konkurrensverkets beslut den\r\n22 november. Man kan väl bara konstatera att den\r\nprocessen pågår. Jag menar att det är väldigt viktigt\r\natt varken regering eller riksdag går in och recenserar\r\neller har synpunkter på den behandlingen.\r\nDet är viktigt att Posten kan redovisa en långsiktig\r\naffärsstrategi. Det är också viktigt att Posten kan\r\nredovisa sina möjligheter att fortsätta med en rik-\r\nstäckande postservice. Det har slagits fast i den här\r\nkammaren i samband med förändringarna i postlagen,\r\noch det kommer också att slås fast i det avtal som\r\nkommer att skrivas på inom de närmaste dagarna och\r\nsom handlar om tiden framöver, från den 1 januari\r\n1997.\r\nMen för att vi skall slippa den här typen av sif-\r\nferexercis och debatter om vad som är rätt och fel\r\nmenar jag att det är väldigt viktigt med en långsiktig\r\nanalys av den ekonomiska situationen, så att vi har\r\nsamma grund att stå på när vi fortsätter debatten.</pre><pre>Anf.  65  PER WESTERBERG (m):\r\nFru talman! När det gäller ansvaret för Konkur-\r\nrensverkets olika utslag tycker jag det är centralt att vi\r\nkan slippa den långa följetongen av ärenden mellan\r\nPosten och Konkurrensverket. Har man varit uppe 15\r\ngånger borde man inte behöva testa konkurrenslagen\r\nmera, i synnerhet eftersom utslagen är mycket rikligt\r\nmotiverade. Då borde man kunna lära sig hur man\r\nskall hantera detta i likhet med nästan alla andra före-\r\ntag som förekommer på marknaden. Det här skapar\r\ningen bra bild, vare sig av Posten eller av svenska\r\nstaten som ägare av bolag. Jag hoppas att kommuni-\r\nkationsministern är beredd att försöka hjälpa till med\r\natt få en hyfsning eller en avslutning av de strider som\r\ni dag pågår.\r\nOckså den andra delen hoppas jag att kommuni-\r\nkationsministern är beredd att medverka till, nämligen\r\natt vi får en hyfsning av debatten och slipper ett antal\r\nförlöpningar. Det är inte bra för någondera sidan, vare\r\nsig för det politiska samhället, för Posten eller för\r\nnågon av deras kombattanter. Man borde kunna hålla\r\nsig till sak. För mig är det alldeles uppenbart att med\r\nen rent kostnadsrelaterad prissättning hade diskussio-\r\nnen kring Posten aldrig behövt uppkomma. Går man\r\nden vägen även framöver blir det en betydligt riktiga-\r\nre konkurrenssituation för alla aktörer på marknaden\r\nsamtidigt som Posten får arbetsro, vilket är viktigt för\r\natt bolaget skall kunna klara att hantera sina icke\r\noväsentliga problem.\r\nDen sista delen fick jag inte något riktigt svar på.\r\nDet gällde renodlandet av kärnverksamheten. Jag har\r\nväldigt svårt att förstå den informationstekniksatsning\r\nsom Posten pumpar in ganska stora summor pengar i\r\nvarje år. Jag kan inte se hur denna skall rimma med\r\nPostens uppgift att som statligt bolag sköta paket- och\r\nbrevdistribution och kassatjänster på effektivast möj-\r\nliga sätt. Man skall icke ägna sig åt ett antal tämligen\r\nperifera verksamheter.\r\nTill sist vill jag ta upp det beslut som fattades av\r\nStockholms tingsrätt i dag och som gällde vitesföre-\r\nläggandet. Processen pågår för fullt, och såvitt jag\r\nförstår kommer den att hålla på även efter jul. Jag\r\ntycker att det är bra att frågan prövas noggrant och\r\nsakligt. Det behövs självfallet prejudikat inom kon-\r\nkurrensrätten. Men det behövs också klarhet och raka\r\nspelregler på postmarknaden, både för postens skull\r\noch för dess konkurrenter på marknaden.</pre><pre>Anf.  66  Kommunikationsminister INES\r\nUUSMANN (s):\r\nFru talman! Avslutningsvis vill jag säga att jag\r\ndelar Per Westerbergs uppfattning i ett avseende.\r\nOckså jag tror att det är viktigt med arbetsro för Pos-\r\nten. Mitt bidrag till detta är att jag för min del tänker\r\nhyfsa debatten i min egenskap av kommunikations-\r\nminister och genom Kommunikationsdepartementet\r\nsom ägare av Posten. Jag tänker låta de pågående\r\nprocesserna fortsätta utan inblandning av oss politi-\r\nker.</pre><pre>Anf.  67  PER WESTERBERG (m):\r\nFru talman! Låt mig då bara uttrycka den för-\r\nhoppningen att vi slipper se fler processer mellan\r\nKonkurrensverket och Posten AB - detta är ju ändå\r\nett svenskt rekord. Därmed kan vi kanske avföra detta\r\nutomordentligt besvärliga och trista kapitel i Postens\r\nhistoria.\r\nJag delar uppfattningen om att debatten skall vara\r\nsaklig och korrekt. Men det är också viktigt att man\r\nhar tillgång till fakta. Jag tycker att Posten frivilligt\r\nkunde ha lämnat ut en del sakuppgifter, bl.a. till såda-\r\nna berörda tillsynsmyndigheter som riksdagen. Där-\r\nmed hade vi sluppit stora delar av den debatten.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>13 §  Svar på interpellation 1996/97:79 om\r\nbarns och ungas idrottande</pre><pre>Anf.  68  Statsrådet LEIF BLOMBERG (s):\r\nFru talman! Eva Johansson har frågat mig vilka\r\nåtgärder jag är beredd att vidta för att ändra attityder-\r\nna till idrott och motion och stimulera främst barns\r\noch ungas idrottande.\r\nJag vill först framhålla att jag delar Eva Johans-\r\nsons syn på riskerna för en försämrad folkhälsa. Trots\r\natt vi ofta ges bilden av att det nu för tiden motioneras\r\nmer än förr så finns det tydliga tecken på att folkhäl-\r\nsan försämras. Den främsta förklaringen till detta är\r\nsannolikt att den vardagliga motionen minskar. Vi\r\nåker mer bil och sitter mer stilla än vad som gjordes\r\ntidigare. För barn och ungdomar har det utökade TV-\r\nutbudet i kombination med stillasittande fritidssyssel-\r\nsättningar gjort situationen särskilt bekymmersam.\r\nSamtidigt vet jag att idrottsrörelsen är aktiv och stän-\r\ndigt arbetar med att finna nya former för att rekrytera\r\nungdomar. Problemen finns dock i den grupp som\r\ninte intresserar sig för idrott eller som inte vill delta i\r\nden organiserade idrottsverksamheten.\r\nDet är därför viktigt att skolan inom de nu gällan-\r\nde timplanerna utnyttjar möjligheterna för eleverna att\r\nfå tillräcklig fysisk aktivitet. På många skolor före-\r\nkommer det ett intressant samarbete mellan idrottslä-\r\nrare och andra lärare för att utveckla och stärka bety-\r\ndelsen av goda motions- och kostvanor samt inspirera\r\ntill regelbunden fysisk aktivitet både inom skolan och\r\nutanför skolan. Jag är också väl medveten om att\r\nmånga skolor i landet minimerar undervisningen i\r\nämnet idrott och hälsa. Regeringen ser detta som ett\r\nstort problem. Jag skulle därför vilja uppmana Svens-\r\nka skolidrottsförbundet att tillsammans med skolan ta\r\ninitiativ till olika typer av projekt som syftar till att\r\nförbättra barns och ungdomars hälsa.\r\nRegeringen har, delvis med hänvisning till den\r\nproblembild som jag inledningsvis beskrev, beslutat\r\natt tillkalla en parlamentarisk kommitté för att se över\r\ndet statliga stödet till idrotten.\r\nEn utgångspunkt för kommitténs arbete är idrot-\r\ntens stora betydelse för folkhälsan samt vikten av att\r\ndet statliga stödet utformas så att fler kan delta i\r\nidrottslig verksamhet utifrån sina egna förutsättningar.\r\nArbetet skall också utgå från att statens stöd huvud-\r\nsakligen bör utformas så att det bland medborgarna\r\nbidrar till att skapa ett bestående intresse för fysisk\r\naktivitet i syfte att uppnå en god folkhälsa. Av sär-\r\nskild vikt är att stimulera en vital ungdomsidrott be-\r\ndriven på demokratisk grund.\r\nDet är min förhoppning att kommitténs förslag\r\nskall bidra till att de problem som Eva Johansson har\r\npekat på minskar.</pre><pre>Anf.  69  EVA JOHANSSON (s):\r\nFru talman! Jag ber att få tacka för svaret. Jag är\r\nglad över den positiva grundton som finns där.\r\nDet har under senare tid kommit många rapporter\r\nsom visar på stora förändringar i motionsvanorna. Det\r\när inte så konstigt eftersom vår livshållning över hu-\r\nvud taget har förändrats mycket. Det konstiga är att\r\nförändringarna tycks ske till det sämre. Vi gör allt\r\nsämre val. Vi har aldrig någonsin haft så mycket\r\nsamlad kunskap om kroppen och hälsan. Vi har aldrig\r\nhaft så mycket fritid och så många positiva valmöjlig-\r\nheter. Ändå verkar det som att alltfler inte utnyttjar\r\ndetta på ett klokt sätt.\r\nDet konstateras i flera undersökningar att klyftor-\r\nna växer på ett mycket olyckligt sätt. Detta kommer\r\natt få effekter långt in i framtiden. Folkhälsan kommer\r\nlångsiktigt att bli sämre. Framför allt barn och ung-\r\ndomar - men givetvis också vuxna - förlorar redan i\r\ndag många möjligheter till en kul och spännande\r\nfritid.\r\nVad vi behöver göra är att med de resurser som\r\nfinns stimulera till bättre val. Detta måste grundläggas\r\ntidigt, precis som idrottsministern säger. Skolan är\r\nnaturligtvis oerhört viktig. Det är viktigt att vi använ-\r\nder de resurser som skolan har för att grundlägga\r\ngoda motionsvanor. Men också idrottsrörelsen är\r\nviktig. Idrottsministern nämnde Skolidrottsförbundet i\r\ndet sammanhanget. Som ordförande kan jag lova att\r\nvi gör vad vi kan för att medverka till att unga männi-\r\nskor tidigt kommer i kontakt med god motion och en\r\nbra idrottsverksamhet.\r\nOckså idrottsrörelsen förändras, både på gott och\r\npå ont. För de allra flesta innebär idrottandet glädje\r\noch spänning. Det innehåller många positiva saker.\r\nMen det finns också en annan sida med utslagning,\r\nmed tidig och ensidig hårdträning för små barn som\r\nger skador och med större och större kostnader för\r\nden enskilde, kostnader som ibland tvingar unga\r\nmänniskor att avstå från att utöva en idrottsgren som\r\nde egentligen är intresserade av.\r\nDet är de goda effekterna som vi vill ha ut. Detta\r\när också i hög grad motivet för att staten, kommuner\r\noch landsting stöder idrotten. Min fråga till idrotts-\r\nministern blir: Går det att förtydliga motiven för det\r\nstatliga stödet till idrotten så att det i ännu högre grad\r\nriktas in på stimulering av barns och ungdomars\r\ngrundläggande vanor när det gäller idrott? Jag håller\r\nmed om att det är viktigt att intresset väcks tidigt. De\r\nvanor som man har med sig från barndomen tenderar\r\nman att hålla fast vid i det vuxna livet. Det vore bra\r\nmed en tydlighet här, inte minst just nu när idrottsrö-\r\nrelsen är i full gång med att diskutera de framtida\r\nfördelningsprinciperna i fråga om de pengar som\r\nidrottsrörelsen förfogar över.\r\nDet är ju inte bara pengar från samhället utan ock-\r\nså pengar från andra håll. Det finns anledning att förse\r\njust det statliga stödet med ett mycket tydligt motiv\r\ntill att det ges, till vägledning när idrottsrörelsen skall\r\nta ställning till hur det skall användas.</pre><pre>Anf.  70  Statsrådet LEIF BLOMBERG (s):\r\nFru talman! Det är klart att vi kan styra mer när\r\ndet gäller hur pengarna används, genom att formulera\r\nmålen i regleringsbreven till idrotten. Vi har bl.a.\r\nväldigt hårt riktat in oss på att dela upp bidraget från\r\nstaten, som är knappt en halv miljard, på LOK-stöd,\r\ndvs. lokala aktivitetsstöd, som går mycket till barn\r\noch ungdomar. Det är en mindre summa än hälften av\r\nhelheten, så det är inte så mycket pengar. Man kan\r\nnaturligtvis styra upp det ytterligare och ange mål-\r\nsättningar. Men det finns en hel del som just siktar till\r\natt idrotten skall vara till för alla. Det innebär att vi\r\nhar destinerat mycket pengar just till de lokala aktivi-\r\nteterna, som syftar till att nå fram till barn och ung-\r\ndomar. Vi har också när vi har genomfört de bespa-\r\nringar som vi har tagit upp i den här budgeten sparat\r\nmindre på LOK-stödet än på den andra delen av stö-\r\ndet till idrotten.\r\nDen idrottspolitiska utredningen måste titta på det\r\nhär, som är en av de stora frågorna. Där skall man\r\nundersöka hur vi bättre kan åstadkomma möjligheter\r\natt nå fram till de unga människor som inte på andra\r\nvägar kommer i kontakt med idrottsrörelsen, som inte\r\nlär sig motionera och som inte heller har någon som\r\nbättre kan få dem att förstå vikten av en riktig kost\r\noch en bra motion, dvs. vad det kan innebära för det\r\negna välbefinnandet. Jag tycker att det är mycket\r\nviktigt att peka på just det.\r\nDet finns naturligtvis skolor där det fungerar väl-\r\ndigt bra och skolor där det fungerar dåligt, som jag\r\nsade i min inledning. Jag funderar bara litet grand på\r\nEva Johanssons egen verksamhet, eftersom hon är en\r\nidrottsintresserad och idrottsengagerad person, och\r\nom man skulle kunna göra någonting i projektform\r\nvia Skolidrottsförbundet. Det finns en del pengar i\r\nAllmänna arvsfonden och andra idrottspengar på\r\ndepartementet som kan sökas, i syfte att utveckla\r\nnågon form av tankegångar och idéer om hur man i\r\nskolans värld på ett bättre sätt skulle kunna åstad-\r\nkomma framgångar riktade till de unga människor\r\nsom inte själva söker sig till det här området utan som\r\nmåste ha någon som försöker få dem motiverade att\r\nkomma in i den här världen. Det är en intressant tan-\r\nke, som vi skulle kunna utveckla, kanske inte här i\r\ndag men inom den närmaste tiden.</pre><pre>Anf.  71  EVA JOHANSSON (s):\r\nFru talman! Det är inget tvivel om att det är en så-\r\ndan verksamhet som hela idrottsrörelsen bör ägna sig\r\nåt, att få med unga människor som inte självmant\r\nsöker sig till idrotten. Det är också ett eget intresse\r\nfrån idrottsrörelsen. Jag tror säkert att en sådan verk-\r\nsamhet som Skolidrottsförbundet bedriver, som i\r\nmycket hög grad är en breddverksamhet och som inte\r\när så inriktad på att få fram så många OS-medaljörer\r\nsom verksamheten i en del andra förbund är, passar\r\nalldeles utmärkt väl in här. Vi deltar redan i dag i en\r\nhel del sådan verksamhet, och jag lovar att jag skall ta\r\nmed mig den här idén från idrottsministern tillbaka\r\ndit. Jag är säker på att man kommer att ställa upp.\r\nJag sade i min inledning att idrottsrörelsen har\r\nförändrats mycket. En av de förändringar som vi kan\r\nse och som vi måste förhålla oss till på ett eller annat\r\nsätt är att några få starka arenaidrotter utvecklas mer\r\noch mer till elitidrotter som andra människor tittar på.\r\nDet är inte tu tal om att de har ett mycket stort under-\r\nhållningsvärde, men de kanske inte i samma höga\r\ngrad stimulerar till ett eget idrottande och eget motio-\r\nnerande. Då kanske man i stället motverkar den livs-\r\nstilsförändring som vi som är aktivt engagerade i de\r\nhär frågorna skulle vilja få.\r\nVi kan också se, som jag sade förut, att barn och\r\nungdomar gärna bjuds in att vara med, men det ställs\r\nganska snabbt krav på att de skall prestera, att de skall\r\nnå de resultat som det var tänkt att de skulle nå. Om\r\nde inte klarar det försvinner dessa unga människor ut\r\nur verksamheten. Det är just de ungdomar som bäst\r\nskulle behöva vara med i en gemenskap och få tillfälle\r\natt idrotta på sina villkor - alla kan inte bli världsmäs-\r\ntare. Det ställs krav på utrustning, träningsintensitet\r\noch ofta koncentration till bara en idrott, vilket gör att\r\nunga människor alldeles för tidigt tröttnar på idrotten\r\noch inte får den stimulans som idrotten kan ge dem.\r\nJag tycker att det här är någonting som vi gemensamt\r\nskall jobba med.\r\nJag är väldigt glad över att Idrottsutredningen har\r\nkommit till och att direktiven till den är tydliga, dvs.\r\natt målsättningen om att idrotten skall vara för alla\r\nmänniskor står fast. Jag hoppas också att utredningen\r\nskall ägna mycken tid och kraft åt att fundera över hur\r\nvi tidigt skall stimulera unga människor till goda\r\nmotionsvanor. Jag tror att det inte bara ger en bättre\r\nfolkhälsa på sikt utan också ger unga människor en\r\nroligare och mer spännande fritid, så att de orkar klara\r\nav det som är deras huvudsakliga arbete, nämligen att\r\nlära sig. Det handlar både om idrotten i skolan, som\r\nskall utvecklas, och om den frivilliga delen, som sker\r\nhelt och hållet på fritid.\r\nDet är viktigt att se idrotten inte bara som en för-\r\nsäkring mot ohälsa i framtiden, utan i allra högsta\r\ngrad som någonting som är nyttigt här och nu. Därför\r\när Idrottsutredningen välkommen. Tack för den!</pre><pre>Anf.  72  Statsrådet LEIF BLOMBERG (s):\r\nFru talman! Vi kanske inte behöver ta upp så\r\nmycket mer tid. Jag tror att Eva Johansson och jag är\r\növerens om det mesta när det gäller synen på idrotten\r\noch även känner ganska väl till vilka det är som inte\r\nnås av idrotten och som inte heller nås av en god\r\ninformation om kostvanor. Det är ofta samma männi-\r\nskor som har minst studievana föräldrar och som\r\nkanske i andra avseenden är mindre gynnade i det\r\nsvenska samhället, där förutsättningarna för ett gott\r\nliv kanske inte är lika bra som för vissa andra grup-\r\nper, som är med från början i idrottsverksamheten.\r\nMan ser väldigt tydligt att det finns ett slags klassfrå-\r\nga i just det här.\r\nDet är mot den bakgrunden som det är så viktigt\r\natt stryka under att den idrottspolitiska utredningen\r\nsom en av sina absolut viktigaste uppgifter har själva\r\nden övergripande tanken om idrott åt alla. Vi lever ju\r\ni en ny tid, med nya förutsättningar, med mängder av\r\nTV-kanaler, med ett enormt utbud och med en ökad\r\nkommersialisering. Vi har EU-perspektivet; vad\r\nkommer det att innebära på sikt för svensk idrott, som\r\nfolkrörelse betraktad? Dessutom har vi en viss eko-\r\nnomisk resursknapphet. Man skulle önska att vi hade\r\nbättre förutsättningar att ge mer pengar till den här\r\ntypen av verksamhet, just i syfte att nå fram till de\r\nunga människor som vi i dag inte får tag i. De under-\r\nsökningar som görs visar att vi inte får tag i dem.\r\nJag skulle gärna se att man på sikt kan gå in i\r\nskolan - det är en målsättning från vår sida - och öka\r\nantalet timmar för idrott och hälsa och den här typen\r\nav motions- och kostvanor, för att på sikt kunna rätta\r\ntill folkhälsoproblemet, som kommer att förvärras\r\nytterligare om vi inte gör någonting. Vi kommer inte\r\natt bli mer lättrörliga, utan vi kommer snarare att\r\nfastna mer i teknikens labyrinter. På det sättet kom-\r\nmer vi att kunna låta bli att röra oss men ändå kunna\r\nflytta oss bekvämt mellan två punkter. Samtidigt kan\r\nvi njuta av massor av idrott via en stor mängd TV-\r\nkanaler. Man kan sitta still och idrotta, och det kanske\r\ninte var avsikten.</pre><pre>Anf.  73  EVA JOHANSSON (s):\r\nFru talman! Idrottsministern lägger nu ett viktigt\r\nperspektiv på den här frågan, och det är ett klasspers-\r\npektiv. Det finns ett sådant; det är stora skillnader\r\nmellan olika grupper i samhället.\r\nJag skulle till sist bara vilja stryka under hur vik-\r\ntigt det är att den idrottspolitiska utredningen också\r\ntittar på hur skillnaden mellan svenska ungdomar som\r\när födda och uppvuxna här och invandrarungdomar\r\nskall kunna utjämnas. Idrotten är ju till sin karaktär\r\ninternationell, och man kan sparka fotboll oavsett\r\nvarifrån i världen man kommer och även om man inte\r\nkan svenska.\r\nDet är någonting som vi borde utnyttja. Jag antar\r\natt detta är ytterst intressant även i idrottsministerns\r\nandra roll. Det är bara ett medskick till sist.</pre><pre>Anf.  74  Statsrådet LEIF BLOMBERG (s):\r\nFru talman! Jag vill gärna understryka det som\r\nEva Johansson sade sist, nämligen idrottsrörelsens\r\nmedverkan i integrationsprocessen i det svenska sam-\r\nhället. Det är också en av pinnarna i direktiven till den\r\nidrottspolitiska utredning att se på vilket sätt vi ge-\r\nmensamt, samhälle och idrottsrörelse, skulle kunna\r\nöka insatserna för integrationen. På samma sätt är\r\njämställdhetsperspektivet mellan könen viktigt. Man\r\nkan kanske börja använda uttrycket etnisk jämställd-\r\nhet. Det är också väsentligt i de här avseendena. Jag\r\ntror att vi har dessa dubbla funktioner att se jäm-\r\nställdhetsarbetet både i ett könsperspektiv och i ett\r\netniskt perspektiv. Där har idrotten en mycket stor roll\r\natt spela. Det gäller att hitta en samverkansform för\r\natt kanalisera pengar via idrottsrörelsen på ett sådant\r\nsätt att vi främjar den här utvecklingen som vi tycker\r\när så väsentlig.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>14 §  Förnyad bordläggning</pre><pre>Föredrogs men bordlades åter\r\nKonstitutionsutskottets betänkanden 1996/97:KU2\r\noch KU4\r\nFinansutskottets betänkanden 1996/97:FiU12 och\r\nFiU13\r\nSkatteutskottets betänkanden 1996/97:SkU2-SkU10\r\nKulturutskottets betänkande 1996/97:KrU3\r\nBostadsutskottets betänkanden 1996/97:BoU6 och\r\nBoU7</pre><pre>15 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nMotioner\r\nmed anledning av prop. 1996/97:54 Svenskt delta-\r\ngande i fredsstyrka efter IFOR i Bosnien-\r\nHercegovina\r\n1996/97:U6 av Bodil Francke Ohlsson m.fl. (mp)\r\n1996/97:U7 av Arne Andersson m.fl. (m)\r\n1996/97:U8 av Jan Jennehag och Eva Zetterberg (v)\r\n1996/97:U9 av Lennart Rohdin m.fl. (fp)</pre><pre>Socialförsäkringsutskottets betänkande\r\n1996/97:SfU5 Svensk migrationspolitik i globalt\r\nperspektiv</pre><pre>16 §  Anmälan om interpellation</pre><pre>Anmäldes att följande interpellation framställts</pre><pre>den 3 december</pre><pre>1996/97:90 av Marietta de Pourbaix-Lundin (m) till\r\nnäringsministern\r\nKostnadseffekter av förtida kärnkraftsavveckling</pre><pre>Interpellationen redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 10 december.</pre><pre>17 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 29 november</pre><pre>1996/97:138 av Carina Moberg (s) till statsrådet\r\nYlva Johansson\r\nSkolundervisningen i svenska\r\n1996/97:139 av Carina Hägg (s) till utrikesministern\r\nLätta vapen till barnsoldater\r\n1996/97:140 av Gullan Lindblad (m) till socialminis-\r\ntern\r\nSkandinaviska Kiropraktorhögskolan\r\n1996/97:141 av Lennart Fremling (fp) till justitiemi-\r\nnistern\r\nOljeutsläpp</pre><pre>den 2 december</pre><pre>1996/97:142 av Patrik Norinder (m) till jordbruks-\r\nministern\r\nJordbruksverket\r\n1996/97:143 av Ola Ström (fp) till statsrådet Ylva\r\nJohansson\r\nGymnasieexamen\r\n1996/97:144 av Ulla Löfgren (m) till kommunika-\r\ntionsministern\r\nFritt utbyte av varor\r\n1996/97:145 av Lars Hjertén (m) till inrikesministern\r\nMedel till kommuner med en särskilt stor andel flyk-\r\ntingar</pre><pre>den 3 december</pre><pre>1996/97:146 av Nils Fredrik Aurelius (m) till kul-\r\nturministern\r\nKyrkoval\r\n1996/97:147 av Marianne Andersson (c) till kom-\r\nmunikationsministern\r\nPostservice på landsbygden\r\n1996/97:148 av Jan-Olof Franzén (m) till statsrådet\r\nThomas Östros\r\nBilar köpta i annat EU-land</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 10 december.</pre><pre>18 §  Anmälan om skriftliga svar på frågor</pre><pre>Anmäldes att följande skriftliga svar på frågor in-\r\nkommit</pre><pre>den 29 november</pre><pre>1996/97:122 av Eva Zetterberg (v) till utrikesminis-\r\ntern\r\nAvveckling av kärnvapen\r\n1996/97:124 av Chatrine Pålsson (kd) till statsrådet\r\nMaj-Inger Klingvall\r\nInternationella adoptioner</pre><pre>Svaren redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 10 december.</pre><pre>19 §  Kammaren åtskildes kl. 19.03.</pre><pre>\r\nFörhandlingarna leddes\r\nav talmannen från sammanträdets början till ajourne-\r\nringen kl. 16.19 och\r\nav andre vice talmannen därefter till sammanträdets\r\nslut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}