{"dokumentstatus":{"dokument":{"hangar_id":"2349006","dok_id":"GK0996","rm":"1996/97","beteckning":"96","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"96","slutnummer":"0","datum":"1997-04-25 00:00:00","systemdatum":"2005-10-27 13:14:31","publicerad":"1997-04-25 00:00:00","titel":"Riksdagens snabbprotokoll 1996/97:96 Fredagen den 25 april","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{6BC462C6-E8F0-4FB9-A93D-65E9FAF713FD}","dokument_url_text":"http://data.riksdagen.se/dokument/GK0996/text","dokument_url_html":"http://data.riksdagen.se/dokument/GK0996","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GK0996","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1996/97:96</div>\r\n<div class=\"sidhuvud_datum\">Fredagen den 25 april</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 9.00 - 11.54</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>\r\n--------------------------------------------------------------</pre><pre>\r\n1 §  Meddelande om frågestund</pre><pre>Andre vice talmannen meddelade att vid fråge-\r\nstunden  tisdagen den 29 april kl. 14.00 skulle följan-\r\nde statsråd närvara:\r\nStatsrådet Thage G Peterson, socialminister Mar-\r\ngot Wallström, finansminister Erik Åsbrink, arbets-\r\nmarknadsminister Margareta Winberg, kommunika-\r\ntionsminister Ines Uusmann, kulturminister Marita\r\nUlvskog, näringsminister Anders Sundström och\r\nstatsrådet Ylva Johansson.</pre><pre>2 §  Meddelande om inlämning av interpellatio-\r\nner</pre><pre>Andre vice talmannen meddelade att talmannen i\r\nenlighet med riksdagsordningen 6.1.1 fastställt att\r\nsista dag för inlämnande av interpellationer under\r\ninnevarande riksmöte skulle vara fredagen den\r\n16 maj.</pre><pre>3 §  Svar på interpellation 1996/97:222 om åt-\r\ngärder för att bryta segregation</pre><pre>Anf.  1  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nFru talman! Eva Johansson har frågat mig vilka\r\nåtgärder regeringen är beredd att vidta för att bryta\r\nden negativa utvecklingen i starkt segregerade och\r\nutarmade bostadsområden i storstädernas närhet.\r\nBakgrunden till frågan är att det, enligt Eva Jo-\r\nhanssons uppfattning, sker ideliga beslut om indrag-\r\nningar och stängningar av den dagliga servicen i vissa\r\nområden i Stockholmsregionen, och att det bör över-\r\nvägas om inte stöd liknande de inom regionalpoliti-\r\nkens glesbygder bör komma även dessa tätbefolkade\r\nområden till del.\r\nFrågan handlar om regionalpolitikens räckvidd.\r\nStora delar av Sverige präglas av en geografi med\r\nstora ytor och liten befolkningskoncentration. Regio-\r\nnalpolitiken bedrivs i syfte att åstadkomma mellanre-\r\ngional balans och samtidigt ge förutsättningar för\r\nekonomisk tillväxt i varje region. Glesbygd definieras\r\ni dessa sammanhang som stora sammanhängande\r\nområden med gles bebyggelse och långa avstånd till\r\nstörre orter, sysselsättning och service.\r\nRegeringen har konstaterat att de regionala oba-\r\nlanserna tenderar att öka och har därför vidtagit åt-\r\ngärder, och planerar att vidta ytterligare åtgärder, i\r\nsyfte att motverka denna ökande obalans. De direkta\r\nmedel på statsbudgeten som används för olika regio-\r\nnalpolitiska åtgärder brukar kallas för den lilla regio-\r\nnalpolitiken. Dessa medel används exempelvis till\r\nregionalt utvecklingsstöd, medfinansiering av EG:s\r\nstrukturfonder samt landsbygdsstöd och stöd till\r\nkommersiell service.\r\nRegeringens ambition är att även i framtiden be-\r\ndriva en effektiv glesbygdspolitik.\r\nDet exempel som Eva Johansson tar upp är dock\r\nett problem av annan karaktär än de som finns i gles-\r\nbygden. Att en uttunning av dagligservicen kan uppstå\r\nockså i storstadsnära områden är dock ingenting som\r\nvare sig skall förnekas eller negligeras. I syfte att\r\nmotverka bl.a. detta problem har också regeringen\r\nunder föregående och innevarande budgetår avsatt\r\ntotalt 250 miljoner kronor som skall användas till\r\nsärskilda insatser i invandrartäta bostadsområden.\r\nDenna satsning har ytterligare förstärkts av att rege-\r\nringen i vårpropositionen föreslagit riksdagen att 300\r\nmiljoner kronor avsätts för samma ändamål budget-\r\nåret 1998.\r\nUtvecklingen av nivån på postservicen i samtliga\r\ndelar av landet följer regeringen noga. Det är också\r\nmed tillfredsställelse regeringen noterat att Posten,\r\nenligt ett pressmeddelande från den 9 april, beslutat\r\nvidta åtgärder för att förbättra servicenivån. Detta\r\nbetyder konkret att Posten bl.a. kommer att arbeta\r\nefter målsättningen att till år 2000 behålla nuvarande\r\nantal serviceställen.\r\nAvslutningsvis vill jag slå fast att med de begrän-\r\nsade resurser som den lilla regionalpolitiken dispone-\r\nrar kan dock inte inomregionala, eller kommunala,\r\nproblem i storstadsregionerna lösas inom ramen för\r\ndessa medel. Segregations- och serviceproblem i\r\ndessa områden måste i första hand lösas med hjälp av\r\nde instrument som bl.a. integrations-, bostads-, ar-\r\nbetsmarknads- samt socialpolitiken har till förfogan-\r\nde. Även insatser inom andra politikområden kan bli\r\naktuella.</pre><pre>Anf.  2  EVA JOHANSSON (s):\r\nFru talman! Jag vill först tacka näringsministern\r\nför svaret.\r\nDen här interpellationen tar självklart inte sikte på\r\natt ta pengar från glesbygdsstödet eller att använda\r\nsamma metoder som man där arbetar med. Storstads-\r\nproblematiken, som jag har tagit upp i min interpella-\r\ntion, är av annan beskaffenhet och kräver sina speciel-\r\nla lösningar. Men det krävs insatser för att komma till\r\nrätta med den.\r\nJag har ställt interpellationen till näringsministern\r\nmot bakgrund av min syn på regionalpolitik. Det är\r\nvårt sätt att bidra till att göra livet gott för de männi-\r\nskor som lever i bygder som av en eller annan anled-\r\nning inte själva, på rent marknadsmässiga grunder -\r\ndet är det som brukar vara utgångspunkten för vad\r\nman betraktar som egen styrka - orkar upprätthålla en\r\nrimlig service. Sådana bygder finns det både i gles-\r\nbygd och i storstad. Jag tycker att vår regionalpolitik,\r\noavsett om det är glesbygdspolitik eller storstadspoli-\r\ntik, skall vara till för att tillförsäkra alla människor en\r\nhyfsad grund för att ordna ett bra liv, för att jämna ut\r\nförhållandena.\r\nStorstadspolitiken saknar den tydlighet och de mål\r\nsom glesbygdspolitiken har hunnit mejsla ut. Det är\r\nmånga parter som måste samverka för att livet skall\r\nbli gott i t.ex. Stockholms förorter. Det är en ganska\r\nny företeelse. Dessutom ändras den ständigt. Stock-\r\nholms förorter ser inte likadana ut nu som för 25 år\r\nsedan eller ens för 10 år sedan. Problemen ändras.\r\nSåvitt vi kan märka nu blir de alltmer segregerade\r\neller kanske t.o.m. alltmer segregerande. De driver\r\nsjälva fram en segregation.\r\nKommunerna gör i dag stora insatser för att beva-\r\nra service och livskraft i de här bostadsområdena. Jag\r\ntycker att statens alla insatser borde finnas med och\r\nbidra, men också naturligtvis privata. Men för att det\r\nskall vara möjligt tror jag att det är nödvändigt med\r\ntydligare mål, en tydligare storstadspolitik.\r\nNäringsministern nämner de pengar i budgeten,\r\noch som även kommer att finnas kvar i budgeten, som\r\nriktas till områden som är mycket invandrartäta. Det\r\när bra. Men de skall just användas i de mest invand-\r\nrartäta områdena för att råda bot på den slags segre-\r\ngation och ojämlikhet som har etnisk bakgrund.\r\nDen utarmning av bostadsområdena som jag skri-\r\nver om finns i långt större utsträckning. Den är spridd\r\nockså i många andra bostadsområden, där de här\r\npengarna inte kan användas. Jag har tagit upp Posten\r\nsom ett exempel. Men jag vill betona att det är ett\r\nexempel. Det är bra att det förefaller som om Posten\r\noch dess ledning har kommit på andra tankar och nu\r\när beredd att medverka till att behålla servicen. Men\r\ndet är inte bra, som jag nu får rapporter om från fler\r\noch fler håll, att det här går ut på att erbjuda kommu-\r\nnerna att vara med och betala för en service som\r\nkommer alla andra människor till del. Posten är en del\r\nav den stora regionalpolitiken, om man kan kalla den\r\nså.\r\nJag vill mot den här bakgrunden fråga näringsmi-\r\nnistern om han är beredd att medverka till att instruk-\r\ntionerna till statlig verksamhet av olika slag blir tydli-\r\ngare när det gäller att markera deras ansvar för att\r\nbidra till att upprätthålla en god service i storstädernas\r\nförorter.\r\nJag vill också fråga näringsministern om han är\r\nberedd att bidra till att vi får en tydligare storstads-\r\npolitik över lag.</pre><pre>Anf.  3  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nFru talman! När det gäller mitt svar till Eva Jo-\r\nhansson om regionalpolitiken och regionalpolitikens\r\nuppgifter vill jag säga att vi i vårt land har skillnader\r\nmellan individer. Vi har skillnader mellan stadsdelar.\r\nVi har skillnader mellan olika delar i en region och vi\r\nhar skillnader mellan regioner. Politiken är till för att\r\nutjämna och minska dessa skillnader. Dessutom har\r\npolitikens olika delar olika arbetsuppgifter.\r\nJag vill nog säga att regionalpolitiken är en rätt\r\nliten del av den totala politiken. Exempelvis bostads-\r\npolitiken är ju betydligt mer omfattande än den lilla\r\nregionalpolitiken. Jag vill göra klart att regionalpoliti-\r\nkens roll är att ge regionerna ungefär samma förut-\r\nsättningar. Regionalpolitiken kan aldrig överta uppgif-\r\nten att också inom regionerna fördela resurserna\r\njämnt. Det skulle leda till att inte en krona blev kvar\r\ntill de hårdast utsatta regionerna i Sverige. I den me-\r\nningen är jag alltså i verklig mening sektorsföreträda-\r\nre. Jag anser att regionalpolitiken skall användas för\r\natt utjämna skillnader mellan regionerna.\r\nSedan är jag den förste att konstatera - det ser jag\r\nsom utanförstående väldigt tydligt - att klyftorna i\r\nStockholmsområdet är större än i någon annan del av\r\nlandet. Ansvaret vilar tungt på oss som är politiskt\r\naktiva, men vi skall komma ihåg att Stockholmsregio-\r\nnen också är den rikaste i landet. Det är alltså inte så\r\natt vi behöver ta resurser från Gotland, Dalarna,\r\nSmåland, Östergötland och andra delar av landet för\r\natt åstadkomma en utjämning av skillnaderna i Stock-\r\nholmsområdet.\r\nFramför allt måste varje region själv klara att för-\r\ndela resurserna på ett rättvist sätt, och för det kan det\r\nju behövas politiska instrument. Det kan behövas att\r\nriksdagen och regeringen ger Stockholmsbefolkning-\r\nen de verktyg som den behöver för att fördela resur-\r\nserna på ett rättvist sätt. Det är dock viktigt att komma\r\nihåg att det då gäller den rikaste regionen med de\r\nstörsta klyftorna. Det är för mig som socialdemokrat\r\notillfredsställande, och problemet löses bäst genom att\r\nvi ger befolkningen i Stockholmsregionen verktyg för\r\natt åstadkomma utjämningen.\r\nDetta var svaret på frågan om regionalpolitiken.\r\nDen andra gällde storstadspolitiken. Jag menar att det\r\nbehövs en tydligare storstadspolitik. Jag delar därvid-\r\nlag Eva Johanssons uppfattning. Denna politik måste\r\nutformas framför allt av storstadsbefolkningarna själ-\r\nva. Jag anser att ambitionen hos dem som utformar\r\nden politiken måste vara att vända sig till staten för att\r\nfå de verktyg som behövs för att åstadkomma en ut-\r\njämning av de resurser som finns i den egna regionen.\r\nDet är så politiken måste utformas. Resurserna finns i\r\nregionen, men problemet är att de fördelas ojämnt.\r\nLåt mig sedan om Posten säga att jag inte tycker\r\natt det är bra att den övervältrar dessa kostnader på\r\nkommunerna. Jag kan berätta för Eva Johansson att\r\njag för mer än 15 år sedan som kommunalpolitiker\r\nvar tvungen att låta kommunen ta över Postverkets\r\nkostnader för att se till att befolkningen i min hem-\r\nkommun fick tidningen en gång i veckan. I den ned-\r\ndragning som nu sker, under stark bevakning från\r\nmedierna, uppmärksammas denna kvalitetsförsäm-\r\nring, och det glädjer mig att så sker. Jag tycker att det\r\när bra att vi tar upp en ordentlig diskussion om vår\r\npostservice.</pre><pre>Anf.  4  EVA JOHANSSON (s):\r\nFru talman! Jag vill än en gång med anledning av\r\ndet som näringsministern nu har sagt betona att jag\r\ninte är ute efter vare sig en omfördelning av gles-\r\nbygdsstödet eller ett införande i storstäderna av sam-\r\nma metoder som används för att upprätthålla livskraft\r\ni glesbygden. Jag menar att det vore en helt felaktig\r\npolitik. Vi kan alltså föra bort det från den här dis-\r\nkussionen och ägna oss åt det som jag tycker är vä-\r\nsentligt, nämligen hur vi skapar bättre villkor för\r\nmänniskors liv i de förorter till Stockholm där vi har\r\nen omvänd glesbygdspolitik. Problemet är där inte att\r\ndet saknas människor, utan det är att det trots att det\r\nfinns väldigt många människor saknas sådan service\r\nsom behövs för ett gott liv.\r\nStatens svarar i detta sammanhang bara för en li-\r\nten del. Kommunerna, landstinget och hela den priva-\r\nta servicen står för mycket stora och viktiga delar av\r\ndetta. Jag menar dock att vi i det som vi i det här\r\nhuset ägnar oss åt, dvs. statens hantering av sina re-\r\nsurser, gång efter annan har fått se - det kan också\r\ntänkas att det tidigare har skett i andra delar av landet\r\n- att statens service dras in eller dras ned till ett mi-\r\nnimum.\r\nJag har pekat på exemplet Posten. Posten säger\r\nvisserligen nu att den inte skall stänga några kontor,\r\nmen när man börjar skrapa på ytan finner man att den\r\navser att ha öppet bara några få timmar i veckan och\r\natt kommunen sedan, om den vill det, kan fylla på.\r\nDet gäller kommuner som redan tidigare är hårt drab-\r\nbade ekonomiskt och vilkas huvudsakliga arbetsupp-\r\ngifter måste vara andra än att tillhandhålla postser-\r\nvice.\r\nJag är också beredd att ta en fight för förhållande-\r\nna i Piteå, om det skulle vara så som Anders Sund-\r\nström säger, att man också där har bekymmer med att\r\nPosten inte upprätthåller en service som kan vara\r\nrimlig. Men det handlar inte om att ta resurser från\r\nandra håll. Ett instrument som vi skulle vilja ha är\r\ntydligare markerade instruktioner till statlig verksam-\r\nhet.\r\nStaten bör faktiskt utnyttja både sin roll som ägare\r\noch i vissa fall kanske också sin roll som kund. Det\r\nkan t.ex. gälla beträffande banker, där man kan mar-\r\nkera de krav som man som kund ställer för att stanna\r\nkvar som kund. Kunder skall ju ha ett stort inflytande\r\ni en marknadsekonomi.\r\nJag tycker vidare att det är bra att vi är överens om\r\natt det behövs en tydligare storstadspolitik. Jag tycker\r\nockså att det är bra att människorna i storstaden är\r\nmed om att utforma innehållet i den politiken och\r\nsedan ber om det stöd som de behöver. Jag är dock\r\nicke alldeles övertygad om att det i varje storstad\r\nfinns sådana resurser som självklart behövs för att\r\ngenomföra en tydlig och bra storstadspolitik. Där\r\nfinns, precis som i Anders Sundströms egen hembygd,\r\nmänniskor som är fattiga. Där finns människor som\r\ninte har styrkan att klara sig på egen hand. De är i\r\nbehov av allas solidaritet i precis samma höga grad\r\nsom människor uppe i Piteå och Norrbotten.\r\nDet är egentligen bara en likvärdig behandling\r\nsom vi är ute efter. En sådan skall vi nog kunna ut-\r\nforma, och vi har redan i dag många bra synpunkter\r\npå vad en tydlig och bra storstadspolitik skulle kunna\r\ninnehålla.</pre><pre>Anf.  5  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nFru talman! Två korta synpunkter. Jag tycker för\r\ndet första att det behövs en tydligare storstadspolitik.\r\nJag sade i mitt förra inlägg att Stockholmsområdet är\r\nden rikaste regionen i landet men också den som har\r\nde största klyftorna mellan delar av regionen och\r\nmellan individer. Det tyder på att det både för mig\r\noch för Eva Johansson är angeläget att få fram en\r\nbättre och helt enkelt mer rättvis storstadspolitik. Jag\r\nmedverkar mycket gärna till detta. Jag medverkar\r\nockså till att det tas fram verktyg som gör att man kan\r\nåstadkomma denna rättvisa.\r\nPå en punkt har vi dock - för att hårdra saken litet\r\ngrand - olika uppfattningar. Det är faktiskt så att\r\nresurserna finns i Stockholmsregionen. Den är den\r\nrikaste regionen, och det är faktiskt vår oförmåga att\r\nfördela rikedomen i Stockholmsregionen på ett rätt-\r\nvist sätt som är problemet. Det är det som skiljer\r\nvanligt solidaritetsarbete från den lilla regionalpoliti-\r\nken. Den senare syftar ju till att omfördela från de\r\nrikaste regionerna till de fattigaste. Inom de fattiga\r\nregionerna skall man sedan försöka att fördela resur-\r\nserna på ett korrekt sätt. Det är viktigt att hålla isär\r\ndessa två saker.\r\nSolidaritetsarbete finns inom alla politikområden\r\n- t.ex. inom bostadspolitik, socialpolitik och  utbild-\r\nningspolitik - men vi kan inte börja omfördela resur-\r\nser från de svagaste regionerna till de starkaste. Det är\r\ninte en vettig regionalpolitik.\r\nVad för det andra gäller frågan om tydligare in-\r\nstruktioner till statliga myndigheter vill jag säga att\r\njag har tillsatt en utredning, REKO-stat-utredningen,\r\nsom har tittat närmare på hur staten har agerat under\r\n90-talet. Den har bl.a. studerat avregleringarna, pri-\r\nvatiseringarna och det nya statliga styrsystemet. Det\r\när bara att konstatera att detta har lett till ett minskat\r\ninflytande för politiken och ett ökat inflytande för\r\nämbetsverken.\r\nDet har också lett till - och det är också viktigt att\r\nkomma ihåg, och jag vill berätta detta för Eva Johans-\r\nson - att neddragningen av statlig verksamhet är kraf-\r\ntigast i de svagaste regionerna. Det är inte så att ned-\r\ndragningen är kraftigast i de starkaste och rikaste\r\nregionerna. Även här har skapats en ökad obalans\r\nmellan de starka och svaga regionerna.\r\nDetta talar för att det Eva Johansson kräver känns\r\nriktigt, nämligen att åstadkomma en tydligare styrning\r\nav statlig verksamhet. Det är en viktig uppgift för\r\nregeringen. Jag räknar med att kunna framföra en del\r\nåtgärder i den regionalpolitiska proposition som skall\r\nläggas fram på riksdagens bord till hösten.</pre><pre>Anf.  6  EVA JOHANSSON (s):\r\nFru talman! I vissa avseenden har näringsminis-\r\ntern naturligtvis rätt i att säga att Stockholm är en rik\r\nregion. Här finns många företag. Här finns många\r\nsom definitivt hör till höginkomsttagarna. Men här\r\nfinns också många människor som definitivt hör till\r\ndem som har det allra svårast. Utslagningen är tydli-\r\ngare. Jag tror också att näringsministern nämnde tidi-\r\ngare att klyftorna är större och tydligare än på något\r\nannat ställe.\r\nOm vi hade effektiva medel att föra över resurser\r\nfrån det som brukar kallas den privata marknaden till\r\ndet jag menar är en viktig del i att göra livet bra att\r\nleva för alla, vanlig vardaglig service och trygghet,\r\nvore bilden riktig. Jag menar att politiken skall an-\r\nvändas för att utjämna livsvillkoren för människor,\r\nalldeles oberoende av var någonstans de bor.\r\nÄn en gång: Jag är inte ute efter att ta en enda\r\nkrona från vare sig glesbygden i Piteå eller någon\r\nannan glesbygd. Här handlar det om att använda sam-\r\nhällets resurser på ett vettigt sätt. Kanske vore det en\r\nväg att gå, men jag har inte fått något svar, att se till\r\natt all statlig verksamhet får ett tydligt uppdrag när\r\ndet gäller att dra i denna riktning. Detta skall ske i\r\nstället för att lägga ned service i de svagaste område-\r\nna, men behålla service i de områden som är starka.\r\nHär syns detta tydligt, eftersom dessa områden inte\r\nligger så långt från varandra. Människor jobbar på\r\nsamma ställen, träffar varandra och får kunskap om\r\ndessa saker.</pre><pre>Anf.  7  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nFru talman! Jag sade i mitt förra anförande att\r\nklyftorna hade ökat när det gäller statlig verksamhet.\r\nJag tycker att en viktig del i den regionalpolitiska\r\npropositionen som läggs fram i höst är att se till att\r\ndet blir en starkare styrning av statlig verksamhet.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>4 §  Svar på interpellation 1996/97:239 om ut-\r\nvecklings- och produktionscentrum på elektroni-\r\nkområdet i Norrköping</pre><pre>Anf.  8  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nFru talman! Dan Ericsson har frågat om jag är be-\r\nredd att medverka till att etablera ett forum för analys\r\noch diskussion kring samverkan mellan Närings- och\r\nhandelsdepartementet och näringslivet inom bl.a.\r\nelektronikproduktion, kommunikation och informa-\r\ntionsteknik, samt om jag är beredd att ta initiativ till\r\natt i Norrköping få till stånd ett utvecklings- och pro-\r\nduktionscentrum på elektronikområdet.\r\nSatsningen på den högskoleutbildning i Norrkö-\r\nping som Dan Ericsson nämner består bl.a. av tre nya\r\ncivilingenjörsutbildningar utvecklade av Linköpings\r\nuniversitet för att utgöra en del av universitetets sats-\r\nning i Norrköping. Satsningen kommer att förstärka\r\nregionens kunskapsmiljö inom elektronik, kommuni-\r\nkation och informationsteknik. Utbildningen inom de\r\ntekniska aspekterna av interaktiva medier kommer att\r\nge ett nytt tillskott inom ett område där tillväxten är\r\nmycket snabb. Även de andra utbildningarna riktar sig\r\nmot arbete inom starkt växande sektorer. Den nya\r\nhögskoleutbildningen är en förhållandevis stor sats-\r\nning i Norrköping och kommer redan under 1997 att\r\ntillföra ca 500 nya platser.\r\nNär det gäller högskolan föreslår regeringen i vår-\r\npropositionen resurser för ytterligare 15 000 platser\r\nhösten 1998 samt ytterligare 15 000 platser hösten\r\n2000, dvs. sammanlagt 30 000 nya platser.\r\nFör att skapa ytterligare förutsättningar för rege-\r\nringen att ta ställning till insatser just på elektronik-\r\noch IT-områdena, gav jag i januari 1997 ett särskilt\r\nuppdrag till NUTEK att utarbeta ett förslag till en\r\nnationell strategi för att öka tillverkningskapaciteten\r\npå halvledarområdet.\r\nEn sådan strategi är nödvändig om Sverige skall\r\nkunna förmå utländska företag att lägga produktion i\r\nSverige. Den är också viktig för att på ett effektivt sätt\r\nkunna göra insatser som förbättrar förutsättningarna\r\nför att hela det svenska näringslivet snabbare skall\r\nkunna dra nytta av utvecklingen på IT-området - i\r\nsina produkter, i sin produktion och i sin verksamhet i\r\növrigt, inte minst inom marknadsföringen. Detta upp-\r\ndrag till NUTEK skall redovisas till mig senast den 30\r\njuni 1997.\r\nJag vill i sammanhanget lyfta fram regeringens\r\nplaner på att skapa ett institut för teknisk forskning\r\noch utveckling i Göteborg. Förslaget presenterades i\r\nforskningspropositionen förra året. En utredning om\r\ninstitutets inriktning och organisation har genomförts,\r\noch utredningen har avlämnat sitt betänkande Ett\r\ntekniskt forskningsinstitut i Göteborg, SOU 1997:37.\r\nRegeringen beräknar att etableringskostnaden för\r\ninstitutet är 100 miljoner kronor. Enligt utredningen\r\nskall institutet arbeta inom området tillämpad elek-\r\ntronik och kunna bidra till att utveckla olika företags-\r\nprodukter med en ökad användning av mikroelektro-\r\nnik. Detta institut skall vara en nationell resurs. I\r\nLinköping och Stockholm är ett annat institut, indust-\r\nriforskningsinstitutet IMC (Industriellt Mikroelektro-\r\nnikCentrum) också verksamt inom området industriell\r\ntillämpning av elektronik. I Linköping finns dessutom\r\nett till IMC kopplat utvecklingsbolag, Grindmatriser\r\nAB, som arbetar med uppdrag för industrin. Jag har\r\ndå inte nämnt de ganska stora resurser som finns inom\r\nflera svenska universitet och högskolor, inte minst\r\nLinköpings universitet och från i höst även i Norrkö-\r\nping.\r\nJag vill avslutningsvis säga att det är viktigt för\r\nmig att föra kontinuerliga samtal med företrädare för\r\nelektronikindustrin, som ju står för en väsentlig del av\r\nnäringslivets utvecklingspotential.</pre><pre>Anf.  9  DAN ERICSSON (kd):\r\nFru talman! Jag vill tacka näringsministern för\r\nsvaret.\r\nJag skrev denna interpellation den 13 mars, för\r\növer sex veckor sedan. Jag ställde interpellationen\r\nmot bakgrund av en tidigare debatt. Vi debatterade då\r\nnäringslivsklimatets betydelse för bl.a. Ericssons\r\nverksamhet i Norrköping. Jag framförde några förslag\r\npå hur regeringen skulle kunna skapa förutsättningar\r\nför att undvika att Ericsson skulle flytta sin verksam-\r\nhet från Norrköping. I den debatten tyckte närings-\r\nministern att jag skulle skriva en ny interpellation med\r\nmina precisa frågeställningar. Det är det jag har gjort.\r\nI den förra debatten sade jag att industriell och\r\nekonomisk utveckling är beroende av hur snabbt ny\r\nteknik och kunskap kan spridas och användas i olika\r\nverksamheter. Ökad internationalisering och skärpt\r\nkonkurrens medför stora strukturförändringar i nä-\r\nringslivet. Det gäller i särskilt hög grad de teknikom-\r\nråden, industribranscher och orter där förändringsgra-\r\nden är hög eller kan förväntas bli så.\r\nNäringslivet i Norrköpingsregionen har en för\r\nsvensk del mycket hög koncentration av verksamhet\r\ninom elektronik och elektromekanik. Likartad pro-\r\nduktionsteknik leder till verksamheter och produkter\r\ninom så skilda sektorer som telefon- och kommunika-\r\ntionsteknik, fordonselektronik, produkter för admi-\r\nnistrativ datahantering och elektronik för styr- och\r\nreglerområdet inom energiproduktionen.\r\nInom området industriell elektronik finns ett om-\r\nfattande behov av kontinuerlig ny kunskap, flexibilitet\r\ni resursanvändning samt utnyttjande av skalfördelar\r\nvid produktion. För närvarande pågår ett intensivt\r\narbete inom Linköpings universitet inför starten i höst\r\ni Norrköping av ett speciellt civilingenjörsprogram -\r\nsom ministern nämnde. Ministern nämner i svaret den\r\nytterligare högskolesatsning som regeringen föreslagit\r\ni vårpropositionen. Jag undrar på den punkten om\r\nNorrköping nu får en avsevärd del av denna satsning?\r\nEn likadan forskningssatsning som nu ges i Malmö\r\noch på Södertörn vore mycket angelägen, dvs. ett plus\r\npå 15 miljoner årligen under kommande fem år. Anta-\r\nlet platser på universitet behöver också öka i storleks-\r\nordningen 2 000-2 500. En sådan satsning skulle\r\nverkligen handla om framtidsutbildningar med bäring\r\npå bl.a. Ericssons behov.\r\nSituationen i Norrköping, med Ericssons aviserade\r\nstrukturförändringar, ger mycket allvarliga effekter på\r\nindustriell kapacitet och kompetens men också oroan-\r\nde signaler för det industriella samarbetet med uni-\r\nversitetet. En utbildning och forskning som inte sker i\r\nsamverkan med en industriell bas kommer att behöva\r\nvänta kanske i många år innan det ger påtagliga effek-\r\nter för företag, befintliga såväl som nytillskapade. Det\r\när därför helt nödvändigt att pröva alla vägar för att\r\nEricsson och den verksamhet företaget nu driver i\r\nNorrköping skall finnas kvar.\r\nEtt första steg för att få ett mildare företagsklimat\r\ninom den sektor som Ericsson verkar kan vara att\r\nsnabbt etablera ett forum för analys och diskussion\r\nkring samverkan mellan Näringsdepartementet och\r\nnäringslivet inom bl.a. elektronikproduktion, kom-\r\nmunikation och informationsteknik. Att, som minis-\r\ntern redovisar i svaret, invänta ett förslag till strategi\r\nfrån NUTEK på detta område kanske är bra, men det\r\när mer bråttom än så. Det är alltså handling nu som\r\ngäller, inte minst vad gäller Norrköping.\r\nEtt fortsatt steg kan vara att tillsammans med nä-\r\nringslivet avdela särskilda samhällsresurser för att\r\netablera ett kvalificerat utvecklings- och produk-\r\ntionscentrum på elektronikområdet i Norrköping. Det\r\nräcker inte med insatser i Göteborg, Linköping och\r\nStockholm. Om det skulle vara så att företagen i\r\nNorrköpingsregionen ser positivt på en sådan samver-\r\nkan gäller det nu att regeringen skyndsamt skickar de\r\nrätta signalerna och sedan följer upp med aktiv sam-\r\nverkan också avseende ekonomiska resurser. Det\r\nräcker inte med att ministern för samtal, utan det är\r\nhandling som krävs.\r\nFru talman! Jag vill bara upprepa min fråga i in-\r\nterpellationen, som jag egentligen inte har fått svar\r\npå: Är ministern beredd att etablera ett forum av det\r\nslag jag skisserat och att ta initiativ till att i Norrkö-\r\nping få till stånd ett utvecklings- och produktionscent-\r\nrum på elektronikområdet?</pre><pre>Anf.  10  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nFru talman! Jag skall försöka vara kortfattad, ef-\r\ntersom det är många interpellationer i dag. Jag skall\r\nförsöka svara på de frågor som Dan Ericsson har\r\nställt.\r\nDen första frågan var: Får Norrköping en avsevärd\r\ndel av de utbildningsplatser och forskningsresurser\r\nsom finns i vårbudgeten? Den frågan kan jag inte\r\nsvara på i dag. Det pågår beredningsarbete i kanslihu-\r\nset om detta, och det kommer att preciseras i budge-\r\nten i höst hur de här platserna fördelas för 1998 och\r\n2000.\r\nDen andra frågan gällde samverkan. Jag tycker att\r\njag i svaret har redogjort mycket ingående för hur vi\r\nnu arbetar med att bygga ut kunnande och kompetens\r\npå våra högskolor och i våra industriforskningsinstitut\r\ninom det här området. Den delen av frågan har fått ett\r\nordentligt svar.\r\nDen andra delen av frågan var om det också be-\r\nhövs något slags institutionell form av samverkan\r\nmellan den här branschen och Närings- och handels-\r\ndepartementet. Det behövs i industriforskningsinstitu-\r\ntionernas form, och där finns det samarbetet organise-\r\nrat och etablerat.\r\nAnnars är min erfarenhet av att samarbeta med\r\nolika företag och grupper av företag att det sköts bäst\r\nutan att det formaliseras och utan att det byggs upp\r\nbyråkrati. I mina samtal med Ericssons ledning med\r\nanledning av Norrköping har Ericsson inte vid något\r\ntillfälle framfört att det som planeras i Norrköping har\r\nnågot som helst samband med att samhället inte aktivt\r\nstöttat Ericsson i Norrköpingsområdet.\r\nDärför vill jag uppmana Dan Ericsson att snarare\r\nställa frågan: Hur stora insatser har samhället gjort för\r\natt möjliggöra för Ericsson att ha en positiv utveck-\r\nling i Norrköping? Och vilka krav på förbättringar\r\nkan man ställa på Ericsson med anledning av de\r\nmycket stora insatser som under mycket lång tid har\r\ngjorts i Norrköping av samhället i dialog med Erics-\r\nson för att bygga upp Ericssons verksamhet?\r\nJag vill betona att det i de samtal som vi har haft\r\ninte har framförts någon som helst synpunkt eller\r\nkritik mot vårt sätt att agera för att bygga upp kompe-\r\ntens och kunnande i Norrköpings- och Linköpingsom-\r\nrådet.</pre><pre>Anf.  11  DAN ERICSSON (kd):\r\nFru talman! Först vill jag ta upp det här med uni-\r\nversitetssatsningen. Det är uppenbart att regeringen\r\nvill satsa ytterligare på detta. Norrköping har inte stor\r\ntradition på det här området utan får en nystart, men\r\nman är beroende av att få en tydlig profil och satsar\r\ndärför på bl.a. civilingenjörsutbildningarna. I en så-\r\ndan ort är det nödvändigt att få möjligheter, genom att\r\nvi verkligen går in tungt för att skapa känslan av att\r\nhär finns en region där man satsar på att ta fram kom-\r\npetens och satsar på utbildning, som kan försörja den\r\ntyp av bransch som vi diskuterar i dag. Vi vet ju litet\r\nom hur man ser på andra universitet. Jag tycker att det\r\när väsentligt att ha en rättvisesyn också på detta och\r\natt Norrköping får de forskningsresurser som man är\r\nberättigad till och de platser på universitetet som\r\nNorrköping bör ha för att få den ordentliga stadgan\r\noch tyngden i den här högskolesatsningen.\r\nSedan säger ministern att kontakterna med nä-\r\nringslivet sköts bäst utan formalisering. Det är ju bra\r\nom ministern för samtal. Det är också det han säger i\r\nsitt svar. Men är det inte också så att näringslivet, de\r\nföretag som finns inom den här branschen, måste se\r\natt de får just den här möjligheten till försörjning med\r\nkompetent personal och får den här typen av science\r\ncentre eller speciellt inriktade utvecklingscentrum vad\r\ngäller elektroniken? Då har Norrköping en position i\r\ndag. Risken är att man tappar den positionen och\r\ntappar kontakterna med universitetet. Det var det jag\r\nförsökte säga. Om inte den här industriella basen finns\r\ni botten blir det ökade problem med att få tillväxt i\r\nNorrköping. Jag tycker ändå att ministern har en nå-\r\ngot passiv hållning i den här frågan.\r\nSedan är det så att både Ericsson och andra före-\r\ntag mot regeringen har markerat mycket tydligt beho-\r\nvet av ett förändrat klimat för näringslivet. Det hand-\r\nlar om ett antal punkter. Under de senaste månaderna\r\nhar det varit en intensiv debatt om det, där det har\r\nriktats mycket stark kritik mot regeringen för att före-\r\ntagsklimatet inte är tillräckligt bra. Det gör att man\r\növerväger hur man skall rationalisera och omstruktu-\r\nrera, och det kan innebära att vi tappar jobb i Sverige\r\noch i Norrköping. Den debatten kan inte ha gått\r\nspårlöst förbi.\r\nJag vet inte huruvida ministern hade möjlighet att\r\nvara med på middagen häromveckan med näringslivs-\r\nföreträdarna, men också i det sammanhanget måste\r\nman ha fått klart för sig de krav som näringslivet\r\nställer för att kunna få tillväxt, för att kunna anställa\r\nfler och för att behålla sin verksamhet i Sverige. An-\r\nnars är det något märkligt, inte minst mot bakgrund av\r\nde rätt tuffa tongångarna från näringslivets sida i den\r\noffentliga debatten. Inte säger man väl en annan sak\r\nnär man sitter hos statsministern och näringsminis-\r\ntern?\r\nJag efterlyser inte formaliserade historier, men jag\r\nefterlyser en litet annorlunda syn på företagandet från\r\nnäringsministerns sida, som ett svar på den reaktion\r\nsom näringslivets företrädare har skickat till regering-\r\nen.</pre><pre>Anf.  12  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nFru talman! För det första vill jag ta upp argumen-\r\ntationen för Norrköping när det gäller utbildnings-\r\noch forskningsresurser. Jag kan bara säga att jag gläds\r\növer att vi inom budgetramen, efter ett hårt budgetar-\r\nbete och en tuff budgetsanering, har kunnat ta fram\r\n60 000 högskoleplatser i Sverige. Det är klart att de\r\nkommer också Norrköping till del. Det känns väldigt\r\nbra. Jag vill däremot inte gå in på hur fördelningen\r\nskall se ut. Vi har fördelat 30 000 platser, och 30 000\r\när ofördelade, och det återkommer vi till.\r\nFör det andra gäller det utbyggnad av kompetens\r\noch kunnande, och jag har i svaret redogjort för hur vi\r\ntänker oss det med institut och högskolesatsningar.\r\nJag förstår att Dan Ericsson också är nöjd med att det\r\nviktigaste är att samtalen är täta och innehållsrika\r\nmellan näringsliv och regering, inte formen för detta.\r\nJag vill sluta med att återigen säga att Ericsson\r\ninte vid något tillfälle i samtal med mig - jag har haft\r\nmånga samtal med Ericsson - har framfört som något\r\nargument att deras förslag till åtgärder i Norrköping\r\nbottnar i den svenska politiken, industri- eller nä-\r\nringspolitiken. Inte vid något tillfälle har den syn-\r\npunkten framförts. Därför är det viktigt att snarare\r\nställa frågor till Ericsson än till mig om de åtgärder\r\nsom vidtas i Norrköping.</pre><pre>Anf.  13  DAN ERICSSON (kd):\r\nFru talman! Jag blir något konfunderad över vad\r\nnäringsministern nu säger, med tanke på att jag har\r\ntagit del av ett otal artiklar med synpunkter, inte minst\r\nfrån chefen för Ericsson, Lars Ramqvist, om närings-\r\npolitiken och näringslivsklimatets betydelse för viljan\r\natt satsa på tillväxt och företagande i Sverige. Jag\r\nskall nu inte citera ur de här artiklarna - det har jag\r\ngjort tidigare.\r\nDet låter ändå konstigt när ministern säger att den\r\nsvenska industri- och näringspolitiken inte har varit av\r\nnågon som helst betydelse i det nu aktuella fallet,\r\nEricsson i Norrköping. Det är klart att det samlade\r\nnäringslivsklimatet måste ha en oerhörd betydelse för\r\nhur företag bedömer investeringar och satsningar och\r\nhur man får kompetent personal för framtiden. Därför\r\nkan jag inte förstå det ministern säger om att detta inte\r\npå någon punkt har varit viktigt i sammanhanget.\r\nSäger inte näringslivsföreträdarna samma sak när de\r\nträffas enskilt med ministrarna som i den offentliga\r\ndebatten, i artiklar, i uttalanden och intervjuer? Det\r\nframstår som mycket konstigt.\r\nJag tycker, precis som ministern påpekade i sitt\r\ntidigare inlägg, att vi skall ställa krav på företagen,\r\nbl.a. på Ericsson. I Norrköping har kommunen ställt\r\nupp i hög grad för att hjälpa till och underlätta för\r\nEricssons verksamhet. Då har vi också rätt att ställa\r\nkrav på företagen. Men den här debatten handlar om\r\nministerns och regeringens ansvar för att skapa de\r\ngrundläggande förutsättningarna för företagsamheten i\r\nSverige.\r\nJag måste säga, fru talman, att jag inte är helt nöjd\r\nmed beskedet att företaget i samtalen med ministern\r\ninte på någon punkt har fört fram synpunkter i den\r\nriktningen. Det skulle förvåna mig oerhört om det\r\nvore på det sättet.</pre><pre>Anf.  14  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nFru talman! Jag säger ytterligare en gång: Företrä-\r\ndarna för Ericsson har vid de samtal om deras situa-\r\ntion i Sverige och situationen i Norrköping som jag\r\nhar haft med dem - och jag har haft flera - aldrig\r\nframfört att det är näringslivsklimatet i Sverige som är\r\nmotivet till förändringarna av produktionen i Norr-\r\nköping.\r\nMan kan naturligtvis ha synpunkter på de grund-\r\nläggande förutsättningarna för näringslivet att verka i\r\nSverige, och näringslivet har också synpunkter på\r\ndetta, men man kan naturligtvis också titta på hur det\r\ngår för Sverige. Sverige är det land i Europa som har\r\nden snabbast växande industriproduktionen. Sverige\r\när ett av de mest framstående länderna i Europa när\r\ndet gäller att dra till sig direktinvesteringar från utlan-\r\ndet. Så vi växer snabbast, vi har den snabbast växande\r\nindustrin, och vi har i Sverige nästan det största inflö-\r\ndet av industriella investeringar från andra delar av\r\nvärlden.\r\nDet är klart att man inte är nöjd. Men från att i\r\nbörjan av 90-talet ha haft en stor utflyttning av indu-\r\nstri från Sverige, har vi nu den snabbast växande\r\nindustrin i Europa.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på interpellation 1996/97:255 om före-\r\ntagen och samhället</pre><pre>Anf.  15  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nFru talman! Lars Stjernkvist har frågat mig vilka\r\nåtgärder jag avser att vidta för att stimulera debatten\r\nom dels olika företagsstrategier och filosofier i vårt\r\nland, dels växelspelet mellan företagen och det om-\r\nkringliggande samhället.\r\nDet är intressanta och angelägna frågor som Lars\r\nStjernkvist tar upp i sin interpellation, och jag delar\r\nuppfattningen att de måste diskuteras. Även om Lars\r\nStjernkvist har ställt interpellationen mot en speciell\r\nbakgrund - den aviserade nedläggningen av Ericssons\r\nfabrik i Norrköping - bör dessa frågor tas upp ur ett\r\nallmängiltigt perspektiv, och jag kommer därför i mitt\r\nsvar inte att direkt beröra detta speciella fall. Men jag\r\nåterkommer säkert till det i den fortsatta debatten.\r\nDe transnationella företagen, som vi ju har många\r\nsom är baserade i Sverige, lever i dag under ett\r\nmycket hårt konkurrenstryck. Detta leder till att före-\r\ntagen hela tiden måste ligga väl framme inom alla\r\nområden för att öka sin produktivitet. Företag har\r\nolika strategier för att uppnå detta. En av de i dag\r\nförhärskande strategierna är, som Lars Stjernkvist\r\npåpekar, att koncentrera sig på sina kärnområden -\r\ndet kan gälla produkter, produktområden eller till-\r\nverkningsteknologier. Som Lars Stjernkvist påpekar\r\ngäller detta inte bara i Sverige, utan det är ett interna-\r\ntionellt fenomen. Det beror på att de transnationella\r\nföretagens konkurrensbild numera är global. Det är\r\nländer och världsdelar som nu konkurrerar om att ge\r\nföretagen de bästa betingelserna att verka i.\r\nJag drar tre viktiga slutsatser av denna utveckling.\r\nFör det första: Oavsett vilken strategi ett företag\r\nantar anser jag att det kvarstår ett moraliskt ansvar\r\ngentemot de anställda och den bygd företaget verkar i.\r\nFör det andra: Lagstiftningen avseende sociala och\r\narbetsrättsliga förhållanden måste förbättras på det\r\ninternationella planet. I dag finns det för stora skillna-\r\nder inom detta område.\r\nFör det tredje: I det kunskapsbaserade samhället\r\ntenderar banden mellan näringsliv och samhälle att bli\r\ntätare. Tillväxtmiljön runt ett företag har en avgöran-\r\nde betydelse för såväl företagets konkurrenskraft som\r\nsamhällets utveckling. Jag tänker då bl.a. på företa-\r\ngens behov av väl utbildad arbetskraft.\r\nSverige har relativt sin storlek ett mycket stort\r\nantal transnationella företag. Det gäller för Sverige att\r\nskapa sådana betingelser att näringslivet kan ersätta\r\nde arbetstillfällen som försvinner när de transnationel-\r\nla företagen tillämpar sina strategier med andra typer\r\nav jobb. Det gäller också att vi i jämförelse med andra\r\nländer har så attraktiva förhållanden att företag kan\r\nförmås att flytta hit.\r\nNeddragningen i tillverkningen är en följd av den\r\navveckling av hinder för den internationella handeln\r\nsom lett till att mindre kvalificerade tillverkningsjobb\r\nförsvinner till länder med lägre produktionskostnader.\r\nVi kan inte blunda för att det finns sådana länder i vår\r\nnärhet, vilket också gör att produktivitetstrycket ökar i\r\nSverige. Den stora utmaningen för företagen är att\r\nersätta sådana arbetstillfällen med nya typer av arbe-\r\nten med större kunskapsinnehåll. Det ställer också\r\nkrav på samhället.\r\nJag delar Lars Stjernkvists uppfattning att detta är\r\nfrågor som måste debatteras mer än vad som görs i\r\ndag. Jag vill dock varna för att skapa opinioner för att\r\nde stora transnationella företagen inte skulle kunna\r\nförändra sin produktionsstruktur i Sverige. Det skulle\r\nlångsiktigt kunna leda till motsatt resultat. Vi har ju i\r\nSverige haft en mycket god erfarenhet av att struktur-\r\nomvandlingar skett på ett sätt som totalt gagnat såväl\r\nföretag som samhälle, även om jag är medveten om\r\natt många kommuner och enskilda människor kommit\r\ni kläm i denna process. Omvandlingstrycket kommer\r\natt bli stort även i framtiden. Jag vill understryka\r\nvikten av att dessa stora transnationella företag tar ett\r\nansvar gentemot de anställda som sägs upp och sam-\r\nhället i stort. Ericsson har tidigare tagit sådana hänsyn\r\noch bl.a. ökat sin sysselsättning i Sverige.\r\nDet är väsentligt att det förs en dialog mellan nä-\r\nringsliv och samhälle om vad ett sådant ansvar inne-\r\nbär. Jag avser att ta initiativ för att förbättra dialogen i\r\ndessa frågor. Vi har i Sverige en god tradition att\r\nkunna föra en sådan dialog - då inte bara mellan\r\nnäringslivet och samhället, utan också mellan fackliga\r\norganisationer och näringslivet. Detta förhållande är,\r\nenligt min bedömning, en av de stora fördelar som\r\nSverige har i den internationella konkurrensen.\r\nMitt svar på Lars Stjernkvists båda frågor är såle-\r\ndes att jag kommer att ta initiativ till att dessa frågor\r\ndebatteras mera livligt än hittills.</pre><pre>Anf.  16  LARS STJERNKVIST (s):\r\nFru talman! Jag tackar för svaret, som jag tycker\r\när ett intressant och resonerande svar. Får jag först,\r\ninnan jag kommenterar framför allt en av statsrådets\r\nslutsatser, knyta an litet grand till den interpellations-\r\ndebatt som fördes här tidigare, nämligen om före-\r\ntagsklimatet. Jag tycker ändå att det är intressant att\r\nstryka under att det rimligtvis bara kan vara en oer-\r\nhört nitisk oppositionspolitiker som försöker leda i\r\nbevis att det som nu händer i Norrköping är ett resul-\r\ntat av ett försämrat företagsklimat. I samma press-\r\nmeddelande som man berättar om de strukturföränd-\r\nringar som hotar 1 700 jobb i Norrköping berättar\r\nman att man totalt sett i Sverige skall expandera verk-\r\nsamheten med 3 000 jobb. Dessutom, vilket ytterliga-\r\nre understryker att det inte handlar om företagsklimat,\r\nhade man som statsrådet påpekade förut långtgående\r\nplaner på att expandera verksamheten i Norrköping.\r\nNu har man av olika skäl - skäl som man i och för sig\r\ninte har berättat om - uppenbarligen ändrat strategi.\r\nIngen kan väl rimligtvis säga att företagsklimatet i\r\nSverige eller i Norrköping dramatiskt har försämrats\r\nunder det senaste året. Det är alltså inte det som det\r\nhandlar om.\r\nJag skulle vilja knyta an till den slutsats som stats-\r\nrådet drar, nämligen behovet av ett ökat samarbete\r\nmellan näringsliv och stat. Jag tror att det finns en\r\nsamsyn bland de allra flesta: om vi skall konkurrera\r\nom det kunskapsintensiva jobben kommer det att\r\nställa allt större krav på ett utvecklat samarbete, där vi\r\nhjälps åt att klara de stora investeringar som behövs i\r\nutbildning, infrastruktur och annat.\r\nDet är mot den bakgrunden som jag tycker att det\r\när intressant att diskutera det som nu händer i Norr-\r\nköping ur ett nationellt perspektiv. Jag menar att det\r\nav flera skäl finns anledning att fråga sig om den\r\nutveckling som väldigt många i allmänna ordalag\r\nstöder - utvecklat samarbete och förbättrat samar-\r\nbetsklimat mellan näringsliv och politik - är hotad,\r\nmed anledning av det som händer i Norrköping. Det\r\nena är naturligtvis ryckigheten. För ett år sedan skulle\r\nman som  sagt expandera. I dag har man ändrat pla-\r\nner. Det är klart att vi då måste ställa oss frågan om\r\nkommuner och stat kommer att våga lita på vad före-\r\ntag säger när de så snabbt ändrar sig.\r\nDet andra är den övergripande strategi som ligger\r\nbakom beslutet i Norrköping, dvs. outsourcing eller\r\nkoncentration på kärnverksamhet. Vilka konsekvenser\r\nfår det för kompetensutveckling i företagen som hel-\r\nhet?\r\nJag skall naturligtvis inte tala om för företagare\r\nvilket som är den klokaste strategin, och besluten\r\nskall fattas i företagen, men det är klart att vi ändå\r\nmåste ställa frågan. Finns det inte en risk för att en\r\nsådan strategi bäddar för ökad ryckighet, om man hela\r\ntiden skall välja underleverantörer och se kortsiktigt\r\npå samarbetet med dem?\r\nJag tycker att man måste ställa dessa och andra\r\nviktiga frågor. Jag tycker att det är självklart att vi\r\nsom politiker skall fråga oss vilka konsekvenser våra\r\nbeslut får för näringslivet, men då måste rimligen\r\nockså det omvända gälla när företag fattar stora dra-\r\nmatiska beslut. De måste rimligen också fråga sig\r\nvilka konsekvenser besluten får för politiken och det\r\nutvecklade samarbete som vi behöver mellan politik\r\noch näringsliv. Jag som riksdagsman uppfattar att den\r\nfrågan ställs väldigt sällan. Det skrämmer mig.</pre><pre>Anf.  17  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nFru talman! Låt oss börja med att konstatera att\r\ndet i det nya kunskapssamhälle som växer fram för\r\ndet första finns en förändring som är positiv i den\r\nmeningen att individen - den anställde eller entrepre-\r\nnören - betyder alltmer, medan kapital och råvaror är\r\nsådant som går att transportera runt jordklotet ganska\r\nfort. Kapital går oerhört fort att skicka runt jorden.\r\nDet betyder att det för ett land som vill ha en säker\r\noch trygg utveckling är oerhört viktigt att investera i\r\nutbildning och kunnande.\r\nDet andra är att vi har en miljö med väldigt\r\nmycket av entreprenörskap. Har vi de två komponen-\r\nterna är vi också väldigt starka.\r\nJag hade tidigare i veckan en träff med ett femton-\r\ntal av de utlandsägda företagens ledare, som finns i\r\nSverige. Jag ägnade några timmar åt ett samtal med\r\ndem. Det gjorde jag mot bakgrund av att jag några\r\ndagar tidigare hade suttit med de svenska småföreta-\r\ngarna uppe i Sundsvall. Ännu några dagar tidigare\r\nhade jag suttit med den svenska storindustrin och de\r\ntransnationella bolagens ledningar. Det är ganska\r\nintressant att lyssna på dessa tre olika grupper och se\r\nskillnaden i hur de ser på Sverige. Den mest positiva\r\nbilden tycker jag att jag fick av de utlandsägda företa-\r\ngens verkställande direktörer. De betonade just dessa\r\ntvå saker: den svenska flexibiliteten och vår satsning\r\npå utbildning och kunnande.\r\nDärför vill jag säga till Stjernkvist att jag kanske\r\ntror att det viktigaste när det gäller att stärka samhäl-\r\nlet är att göra oss mindre beroende av sådant som går\r\natt bryta ut och skicka i väg någon annanstans i värl-\r\nden. Man kan också konstatera att det möter motstånd\r\nnär man skickar omkring jobb hur som helst.\r\nJag var i går på ett ministermöte i Luxemburg. Jag\r\nträffade då mina belgiska och franska kolleger, som\r\njust upplevt debatten om flyttning av bilfabriker från\r\nBelgien. Vi upplever liknande diskussioner i Norrkö-\r\nping, t.ex. Det är bara att konstatera att vi bör komma\r\nihåg att det finns en väldigt stark social känsla hos\r\nmedborgarna i många europeiska länder. Jag tror att\r\nföretagen måste tänka sig för. På samma sätt som\r\nföretagen nu måste ta stor hänsyn till den yttre miljön\r\noch fundera över hur produktionsprocesser ser ut, hur\r\nprodukter utvecklas och om det sker i harmoni med\r\nnaturen tror jag också att vi har en utveckling där\r\nföretag som uppträder brutalt faktiskt kommer att få\r\nproblem.\r\nJag träffade en företagsledare i natt på flyget hem\r\nfrån Köpenhamn. Det är många som vill ge en goda\r\nråd. Han var vd för ett utlandsägt företag i Sverige.\r\nHan berättade att han kom från en konferens med\r\nvd:ar. Där sade man att man helt måste byta strategi.\r\nMan kan inte säga upp folk. Om man säger upp folk\r\nsätter man en stämpel på sitt bolag som innebär att\r\nman inte är attraktiv för det nya samhälle som växer\r\nfram.\r\nDet finns en motrörelse. Den har samma kraft som\r\nmiljörörelsen har. Jag tycker att det är intressant om\r\nvi fångar den.</pre><pre>Anf.  18  LARS STJERNKVIST (s):\r\nFru talman! Det gläder mig att statsrådet för krea-\r\ntiva nattliga samtal med företrädare för näringslivet.\r\nMed anledning av det som har hänt i Norrköping\r\nföljer jag debatten mer än vad jag har haft anledning\r\natt göra tidigare. Det har slagit mig att det bland de\r\nanställda har funnits en oro för vad företagets över-\r\ngripande strategi skulle få för konsekvenser, även om\r\nföretaget har sagt att man planerar en expansion i\r\nNorrköping. Det har förts en kreativ, sökande och\r\nprövande debatt bland de anställda. Jag tycker ändå\r\natt den har präglats av en ganska stor förståelse för\r\nföretagets villkor, men det har självfallet också prö-\r\nvats olika vägar och argument sett ur de anställdas\r\nperspektiv. Vi som politiker har som bekant ofta de-\r\nlade meningar och prövar olika lösningar. Det tillhör\r\nsjälvfallet politikens natur.\r\nDet som skrämmer mig är att det är som mest tyst\r\ninom den sektor där man allra mest hyllar personligt\r\nansvar och personlig kreativitet och, som statsrådet\r\nsade, där entreprenörsandan, självständigheten och\r\nden personliga kreativiteten kommer att bli allt vikti-\r\ngare. Där är debatten och det offentliga prövandet och\r\nsökandet mest osynligt. Jag förstår att det finns, men\r\ndet jag inte kan begripa är att många näringslivsföre-\r\nträdare betraktar det som en oerhörd svaghet att säga\r\natt de har lyssnat på en politiker och tagit hänsyn till\r\nvad anställda tycker.\r\nDet skrämmer mig ännu mer, eftersom vi lever i\r\nen tid då vi alla, i tal i alla fall, är överens om att det\r\när viktigt att vi faktiskt tar hänsyn till varandra och då\r\nkommuner och stat samverkar för att skapa ett bra\r\nklimat för företagen.\r\nDet har ju faktiskt kommit en del positiva signaler\r\nfrån Ericsson. Vi kan tro och hoppas att man faktiskt\r\nhar tagit intryck av de argument som inte minst de\r\nanställda har använt i Norrköping. Men trots att man\r\nsynligt och påtagligt visar att man faktiskt har lyssnat\r\nvill man inte säga detta offentligt och inte delta i\r\nsamtal. Och, som sagt, det förvånar och skrämmer\r\nmig.\r\nDet handlar om enskilda händelser som den i\r\nNorrköping, men också om det övergripande. Teorin\r\nom outsourcing, eller koncentration på kärnverksam-\r\nheten, kan ju rimligen inte vara självklar. För inte så\r\nhemskt länge sedan hette det ganska ofta, när man\r\nlyssnade på näringslivsföreträdare, att det var oerhört\r\nviktigt att man från företagets sida hade kontroll över\r\nhela produktionsprocessen från ax till limpa. Det var\r\nviktigt att kompetensen och företagets kännetecken\r\npräglade hela produktionsprocessen. Då var inte out-\r\nsourcing den högsta visdomen.\r\nI dag är det uppenbarligen många företag som i\r\nlikhet med Ericsson betraktar outsourcing som det\r\nsjälvklara och som ledstjärna för förändringsarbete.\r\nNu skall man bara koncentrera sig på montering och\r\nutveckling av produkter, allt det andra kan man över-\r\nlåta till underleverantörer.\r\nDet må vara hänt att man har bytt strategi. Men\r\nhur kan det komma sig att alla dessa kreativt tänkan-\r\nde, självständiga människor samtidigt byter uppfatt-\r\nning utan att det förs någon som helst synlig, påtaglig\r\ndebatt? Det skrämmer mig som medborgare. Vi är i\r\nhögsta grad beroende av att dessa kloka herrar - det\r\när mest herrar - och kvinnor fattar rätt beslut.</pre><pre>Anf.  19  DAN ERICSSON (kd):\r\nFru talman! Jag begärde ordet därför att jag tyckte\r\natt Lars Stjernkvist kanske något förringade närings-\r\nlivsklimatets betydelse för företagsamheten och för\r\njobben. Det är faktiskt inte länge sedan som Lars\r\nRamqvist med flera andra skrev i Dagens Nyheter:\r\nRegeringen överger den värdegemenskap som funnits\r\nkring betydelsen av förnuftstro, tillväxt och ett dy-\r\nnamiskt näringsliv. Ingenting riskerar att skada tilltron\r\ntill förutsättningarna att bedriva företagsamheten i\r\nSverige mer.\r\nI en intervju med Lars Ramqvist står det:\r\n\"På senare tid har företaget börjat se ökade svå-\r\nrigheter att finna unga, lovande forskare i Sverige.\r\nLars Ramqvist menar att det framför allt beror på\r\nhöga skatter och på en sjunkande kvalitet i utbild-\r\nningen.\r\nEnligt Ericssons VD har värnskatten bidragit till\r\natt tretusen välutbildade befattningshavare lämnat\r\nföretagets svenska anläggningar. Idag arbetar de för\r\nEricsson i andra länder. Samtidigt gör skattesystemet\r\ndet nästan omöjligt att locka utländska ingenjörer till\r\nSverige.\r\n- En skattepolitik som gör att unga, begåvade\r\nsvenskar hellre jobbar utomlands gör mig djupt oro-\r\nlig.\"\r\nSedan säger han:\r\n\"För Ericsson spelar det inte någon större roll var\r\nde arbetar\" - det tycker däremot jag - \"men för Sve-\r\nrige är utvecklingen synnerligen allvarlig. För varje\r\nFoU-anställd som lämnar Sverige riskerar tio andra\r\njobb att försvinna. - - -\r\n- I dag gör skattesystemet att det inte finns någon\r\nmorot som lockar till att läsa vidare.\"\r\nRamqvist säger också: \"Jag har en son som gått på\r\nKTH. Han och hans kurskamrater konstaterade att det\r\ninte lönar sig att utbilda sig till civilingenjörer för att\r\narbeta i Sverige.\"\r\nFru talman! Jag skulle kunna hålla på rätt länge\r\nmed att ge exempel. Det var det här jag försökte få\r\nfram också i den förra debatten. Jag förstår inte när\r\nLars Stjernkvist negligerar detta. Näringslivsklimatet\r\nhar betydelse för företagsamheten, och det har även\r\nbetydelse för företagsamheten i Norrköping.\r\nRegeringen bär ett delansvar för utvecklingen i\r\nSverige på det här området. På ett år, sedan regering-\r\nen Persson tillträdde, har vi faktiskt tappat 51 000\r\njobb. Vi har alltså en fallande trend. Det är det allvar-\r\nliga. Varför då inte ta till sig detta? Vi har i andra\r\nsammanhang lagt fram en rad olika förslag för att få\r\nförändringar till stånd, för att få ett bättre närings-\r\nlivsklimat.\r\nMen, fru talman, Lars Stjernkvist säger att det här\r\ninte är några bekymmer. Men den här andra bilden\r\ndå? Är inte den sann? Är inte bilden av alla de förlo-\r\nrade jobben sann? Kan man bortse från vad som fak-\r\ntiskt händer i verkligheten? Jag förstår inte hur Lars\r\nStjernkvist på det sättet kan negligera det hela.\r\nDet blev inte så mycket polemik mot ministern,\r\noch jag beklagar det. Men jag vill ändå ställa frågan\r\ntill Stjernkvist: Har inte näringslivsklimatet betydelse\r\nför antalet jobb i Sverige?</pre><pre>Anf.  20  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nFru talman! Jag vill säga några ord om närings-\r\nlivsklimatet. Man kan mäta det på litet olika sätt. Ett\r\nsätt är att faktiskt titta på vad som händer i sak i verk-\r\nligheten.\r\nSverige hade under början av 90-talet en mycket\r\ndålig utveckling. Sverige och Finland tappade mer\r\nindustrijobb än alla andra europeiska länder. Sverige\r\när nu det land i Europa där industrin växer snabbast.\r\nDet är riktigt att vi fortfarande har en sysselsätt-\r\nningsminskning. Men det är inte i näringslivet, utan i\r\nden offentliga sektorn, som ett resultat av budgetsa-\r\nneringen. Näringslivet har ett kanske bättre klimat i\r\nSverige än i något annat europeiskt land.\r\nDet innebär inte att Lars Ramqvist måste säga att\r\nallting är bra. Jag tror i och för sig att den typ av\r\nartiklar som näringslivet nu har skrivit går att hitta\r\nunder årtionden bakåt i tiden, också under den tid då\r\nSverige var det kanske rikaste landet i världen. Så det\r\när inte någon ovanlig reaktion, utan man måste titta på\r\nvad som faktiskt händer.\r\nJag skall gå tillbaka till Stjernkvists fråga. Jag\r\ntycker att den är viktig. Jag redogör i mitt interpella-\r\ntionssvar för tre saker som jag tycker att vi skall jobba\r\nmed.\r\nDet första är att betona det moraliska ansvar som\r\nockså företaget har. Jag tror att vägen att gå är den\r\nsom vi använder oss av i miljöarbetet. Jag är överty-\r\ngad om att det i vår del av världen kommer att bli så\r\natt de företag som inte sköter sig, i den meningen att\r\nde inte behandlar de anställda på ett anständigt sätt,\r\nockså kommer att straffas av marknaden. Jag märker i\r\nsamtal med många företag hur den insikten nu växer\r\nsig stark.\r\nDet andra är att försöka minska klyftorna mellan\r\nländerna. Inom mindre än en vecka kan vi ha en ny\r\nregering i Storbritannien, en socialdemokratisk rege-\r\nring som faktiskt skriver på det sociala protokollet i\r\nEU. Det här kan alltså vara en mycket viktig vecka,\r\ndå vi äntligen får en socialdemokratisk regering i\r\nStorbritannien. Därmed får vi bort ett land som nu\r\nfaktiskt använder sig av mycket kraftig pris- och lö-\r\nnedumpning. Det tycker jag är bra.\r\nDet tredje är det kunskapsbaserade samhället, att\r\ngöra kunskapen viktigare än kapital och råvara. I och\r\nmed att kunskapen blir viktigare blir också omsorgen\r\noch beroendet av individen alltmer viktigt och bety-\r\ndelsefullt.\r\nJag tycker att det är de här tre linjerna som vi\r\nmåste jobba efter. Man kan naturligtvis fundera över\r\nom strategier i företagens värld är de rätta. Men det\r\nfår man väl spara till den dag då man har lämnat just\r\ndet här jobbet. Då får man väl fundera över vad som\r\när klokt och bra i just det fallet.</pre><pre>Anf.  21  LARS STJERNKVIST (s):\r\nFru talman! Det sista var ju också ett svar!\r\nDan Ericsson ställde frågan: Har inte närings-\r\nlivsklimatet betydelse? Jo, självklart har det betydel-\r\nse. Men däremot hävdar jag bestämt att det inte är ett\r\nförsämrat näringsklimat som ligger bakom problemen\r\ni Norrköping. Det har blivit billigare att investera, och\r\nvi har konkurrenskraftiga kostnader och löner i förhål-\r\nlande till jämförbara länder. Dessutom har Norrkö-\r\nping haft, och har fortfarande, ett bra läge. Det är\r\nalltså inte ett försämrat företagsklimat som ligger\r\nbakom det som händer i dag i Norrköping.\r\nVi har som sagt stora bekymmer. Jag håller med\r\nstatsrådet om att vi i första hand självklart måste ställa\r\nkrav på att Ericsson tar moraliskt ansvar. Jag tycker\r\natt man kan kräva av ett företag som förra året gick\r\nmed 10 miljarder kronor i vinst att de låter sina an-\r\nställda i Norrköping vara med om det kompetenslyft\r\noch den utveckling som företaget nu planerar. Den är\r\nbra. Den är vettig. Den enda kritiken jag har mot den,\r\noch på den punkten är de anställda vad jag förstår helt\r\növerens med mig, är att man inte låter de anställda i\r\nNorrköping vara med om det kompetenslyft man nu\r\nplanerar. Man har råd att investera det som behövs för\r\natt de skulle kunna vara med.\r\nSedan är det klart att det också handlar om statliga\r\ninsatser. Norrköping är, som jag sade, definitivt ingen\r\nkriskommun. Det finns gynnsamma förutsättningar.\r\nDet finns spännande framtidsplaner när det gäller\r\nNorrköpings roll i energiomställningen och när det\r\ngäller transportcentrum och annat. Det är klart att det\r\nönskvärt, och att det kommer att behövas, statlig\r\nnäring för att vi skall kunna fortsätta att frodas och\r\nutvecklas i Norrköping. Till den frågan kommer vi\r\nsäkert att återkomma många gånger. Men i första\r\nhand är det mest akuta nu att Ericsson tar ett anstän-\r\ndigt moraliskt ansvar och låter de anställda i Norrkö-\r\nping vara med om den kompetenshöjning vi så väl\r\nbehöver.</pre><pre>Anf.  22  DAN ERICSSON  (kd):\r\nFru talman! Näringsministern säger att det inte är\r\nnågon ovanlig reaktion med den typ av artiklar, utta-\r\nlanden och kommentarer som kommer från närings-\r\nlivsföreträdare. Det är möjligt att man från det hållet\r\nalltid försöker kapa åt sig så bra förutsättningar som\r\nmöjligt. Men jag blir litet orolig - inte så litet heller -\r\nnär ministern, tycker jag, bara viftar bort det här och\r\ninte tar det på allvar. Det här är faktiskt allvarligt. Vi\r\nfår inte civilingenjörer att stanna i Sverige för att\r\nutveckla produkter här. Vi får inte civilingenjörer att\r\nstanna i Sverige för att se till att vi kan ha en försörj-\r\nning till exempelvis elektronikindustrin och utveck-\r\nlingen på det området. Det är det Lars Ramqvist sä-\r\nger.\r\nJag tycker att ministern viftar bort det här litet för\r\nenkelt, och att han inte tar det riktigt på allvar. Det är\r\nju bara att läsa arbetslöshetsstatistiken och konstatera\r\natt det inte är några ljusa siffror. Vi vet också att det\r\ninternt inom regeringspartiet finns en kritik mot rege-\r\nringens hantering av företagsfrågorna. Inte minst\r\nhemma i Östergötland har ju ledande företrädare för\r\nSocialdemokraterna mycket tydligt uttryckt detta. Det\r\när alltså inte bara näringslivsföreträdarna eller oppo-\r\nsitionen som säger detta. Denna kritik är också tydlig\r\ninom socialdemokratin.\r\nJag såg häromdagen en rubrik i Dagens Industri\r\nsom handlade om Ericsson. Det stod att tusentals jobb\r\när hotade framöver. Då blir jag också mycket orolig\r\növer att ministern säger att man bara för samtal och\r\ninte, som framkom i den förra debatten, direkt har\r\nnågra konkreta förslag för att ge signaler om att det är\r\nviktigt att Ericsson kan stanna här och att man skapar\r\nförutsättningar för Ericsson.\r\nLars Stjernkvist säger att det inte handlar om ett\r\nförsämrat företagsklimat. Men det är väl klart att det\r\ngör det om vi inte får våra civilingenjörer att stanna i\r\nSverige. Det är ju en del av klimatet för växt och\r\nföretagande. Jag förstår fortfarande inte hur Lars\r\nStjernkvist kan negligera detta.</pre><pre>Anf.  23  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nFru talman! Jag tycker inte att debatten med\r\nStjernkvist behöver fortsätta. Vi är egentligen väldigt\r\növerens om hur vi vill gå fram. Men Dan Ericsson\r\ngick också in i diskussionen. Jag blir då och då rätt\r\nförvånad över Dan Ericsson. Här avser ett stort före-\r\ntag att fatta beslut om att flytta produktion från Sveri-\r\nge. Det är rätt uppenbart vilka motiven är. Man behö-\r\nver inte fundera så väldigt länge över världen för att\r\nkomma fram till vilka motiven är. Då använder Dan\r\nEricsson denna situation till att kritisera regeringen.\r\nHan gör det trots att han kommer från, och verkar i,\r\nden där bygden. Det överordnade intresset är att kriti-\r\nsera regeringen i stället för att behålla företagen och\r\njobben i Sverige.\r\nDet är faktiskt litet tragiskt, Dan Ericsson, att\r\nlyssna på detta. Ericsson anger mycket tydliga motiv\r\nför den här omvälvningen i Norrköping. Jag kanske\r\ninte har samma åsikter om dessa motiv, men de anger\r\ninte att det handlar om näringslivsklimatet i Sverige.\r\nDet är Dan Ericsson som med något slags underton\r\nanger detta som motiv. Lars Ramqvist har aldrig till\r\nmig angivit detta som motiv.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på interpellation 1996/97:258 om ut-\r\nveckling och företagande i utsatta förortsområ-\r\nden</pre><pre>Anf.  24  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nKarin Pilsäter har frågat arbetsmarknadsministern\r\nom\r\n1.  regeringen avser att ålägga staten ett delansvar för\r\nlevnadsvillkoren i utsatta förortsområden,\r\n2.  regeringen avser att ta initiativ till att de statliga\r\nverken, myndigheterna och företagen får ändrade\r\ndirektiv så att hyggliga levnads- och utveck-\r\nlingsvillkor även i utsatta förorter ingår i uppdra-\r\nget och\r\n3.  vilka övriga åtgärder regeringen är beredd att\r\ninitiera för att förbättra villkoren för jobb och fö-\r\nretagande i storstädernas utsatta bostadsområden.\r\nInterpellationen har överlämnats till mig. Bak-\r\ngrunden till frågan är bl.a. att Posten enligt Karin\r\nPilsäters uppfattning lägger ned verksamheter i rasan-\r\nde tempo i utsatta förortsområden. Därigenom riske-\r\nrar lokal utvecklingskraft att gå förlorad.\r\nRegeringen har genomfört ett mycket omfattande\r\nprogram för sanering av statsbudgeten. Syftet med\r\nsaneringsprogrammet tål att upprepas. Sunda statsfi-\r\nnanser och prisstabilitet är avgörande förutsättningar\r\nför att landets ekonomi varaktigt skall kunna stärkas.\r\nVid tidpunkten för det senaste regeringsskiftet befann\r\nsig Sveriges ekonomi i ett mycket svårt läge. Att få\r\nbukt med det skenande budgetunderskottet krävde\r\ndärför mycket kraftiga åtgärder. Exempelvis har vissa\r\nstatliga verk haft ett besparingsbeting på upp till 30 %\r\nav utgifterna under denna period. Detta har naturligt-\r\nvis medfört att även sysselsättningen i den statliga\r\nsektorn påverkats negativt. När nu statens finanser\r\nåter är i balans, är den viktigaste frågan att skapa\r\nförutsättningar för en hög ekonomisk tillväxt och en\r\nminskad arbetslöshet.\r\nKlart är att Karin Pilsäters parti bär en stor del av\r\nansvaret för de förändrade förutsättningarna för of-\r\nfentlig verksamhet. Vid sidan av urusla statsfinanser,\r\nlämnade den borgerliga regeringen efter sig effekterna\r\nav en avreglerings- och privatiseringspolitik som både\r\nförslösade statliga resurser genom ideologiskt beting-\r\nade utförsäljningar och satte kommersiella villkor\r\nsom utgångspunkt för offentliga verksamheter utan att\r\nväga in nödvändiga sociala och regionala fördelnings-\r\naspekter. Jag tänker göra mitt bästa för att rätta till\r\ndessa missgrepp och återkommer med förslag i den\r\nregionalpolitiska propositionen.\r\nJag vill hänvisa till det nyligen överlämnade be-\r\ntänkandet Regionalpolitik för hela Sverige. Utred-\r\nningen har belyst effekterna av statliga verksamheters\r\nomorganisation från 1980 och framåt. För närvarande\r\när betänkandet ute på remiss för att senare ligga till\r\ngrund för en del av den regionalpolitiska proposition\r\nsom regeringen avser att återkomma med till riksda-\r\ngen i september.\r\nVidare vill jag lyfta fram den nya regionala nä-\r\nringspolitiken som regeringen har initierat, bl.a. i\r\nform av uppdraget till landshövdingarna hösten 1996.\r\nDetta uppdrag innefattade även storstadslänen. Regi-\r\nonerna får nu ansvar för att själva i betydligt större\r\nomfattning än hittills utforma den näringspolitik som\r\när bäst för just respektive region. Detta skall ses som\r\nden plattform från vilken goda regionala och lokala\r\nutvecklingsmöjligheter skapas. Staten kan, och skall,\r\nge utvecklingsförutsättningarna, men genomförandet\r\nmåste ske på plats i regionerna.\r\nI linje med detta synsätt har regeringen under in-\r\nnevarande och föregående budgetår avsatt totalt 250\r\nmiljoner kronor för åtgärder som skall stimulera me-\r\ntodutveckling i eftersatta och invandrartäta bostads-\r\nområden. Regeringen har också särskilt betonat vikten\r\nav att ta till vara de boendes initiativ och behov i detta\r\nutvecklingsarbete.\r\nTill detta hör även frågan om den kommunala\r\nskatteutjämningen. Vid årsskiftet 1995/96 infördes ett\r\nnytt statsbidrags- och utjämningssystem. Profilen på\r\ndetta system sattes till att i hög grad kompensera\r\nkommuner med skeva sociala strukturer. Detta har lett\r\ntill att inte minst kommuner i storstädernas närhet\r\nerhållit en god kompensation jämfört med det tidigare\r\nsystemet.\r\nAvslutningsvis kan jag försäkra Karin Pilsäter om\r\natt regeringen noga studerar postservicens omfattning\r\ni samtliga delar av landet. Det är med tillfredsställelse\r\nregeringen noterat att Posten, enligt ett pressmedde-\r\nlande från den 9 april, beslutat att vidta åtgärder för\r\natt förbättra servicenivån. Detta betyder konkret att\r\nPosten bl.a. kommer att arbeta efter målsättningen att\r\ntill år 2000 behålla nuvarande antal serviceställen.</pre><pre>Anf.  25  KARIN PILSÄTER (fp):\r\nFru talman! Jag får tacka för svaret, men det får\r\ninskränka sig till ett tack för att man från regeringens\r\nsida över huvud taget har besvärat sig med att svara.\r\nDet finns nämligen inget svar på någon av de frågor\r\nsom jag ställde i interpellationen. Det är kanske något\r\nfreudianskt. Jag ställde frågan till arbetsmarknadsmi-\r\nnistern, och jag har en känsla av att hon skulle ha\r\nhållit sig för god för den här typen av svar.\r\nNär jag läste detta svar for två ord genom huvu-\r\ndet: pinsamt och patetiskt. Jag tycker att det ligger\r\nnågonstans mittemellan. Näringsministern ägnar halva\r\nsvaret åt regeringens eviga tröskande om den borger-\r\nliga regeringens uselhet. Man undrar om de har kar-\r\nbonpapper i munnen. Den andra halvan ägnas åt vad\r\nsom möjligen kan kallas \"goddag yxskaft\". Jag tänker\r\ndock inte slösa bort min talartid med att prata om\r\nhistoria; jag gissar att meningen var att jag skulle göra\r\ndet. Jag kan berätta litet vid sidan av sedan vad nä-\r\nringsministerns partikamrater gjorde i det här huset\r\nmedan Sundström skötte om det kommunala bolags-\r\nträsket i Piteå.\r\nJag har ställt den här interpellationen därför att jag\r\när allvarligt engagerad i människors levnadsvillkor i\r\nstorstädernas förorter, inte därför att jag vill hålla på\r\nmed sådant här trams. Posten är bara ett exempel av\r\nmånga som jag tar upp i interpellationen. Det är bara\r\nnär det gäller Posten som ministern svarar - dessutom\r\nfelaktigt.\r\nMed den här typen av svar på sådana här frågor\r\nblir man kanske populär i arbetarkommunen Piteå.\r\nMen jag kan försäkra Anders Sundström att hans\r\npartikamrater här inte kommer att tycka detsamma -\r\nde kommer också att få se svaret. I morse, på väg till\r\npendeltåget, mötte jag Bosse Johansson som är kom-\r\nmunalråd i Botkyrka med ansvar för bl.a. de här frå-\r\ngorna. Han blev inte glad när jag visade vad som stod\r\ni det här svaret. Jag kommer givetvis att i samverkan\r\nmed Sundströms partikamrater fortsätta att driva\r\nfrågan om att det skall bli drägliga levnadsvillkor\r\näven i förorterna.\r\nJag hade möjligen väntat mig en spydig kommen-\r\ntar om Storstadskommittén, men den nämns inte. Det\r\när kanske symtomatiskt att man inte tar någon notis\r\nom den. Just nu pågår ett överlämnande av ett delbe-\r\ntänkande från Storstadskommittén.\r\nJag vet inte heller varför Eva Johansson och jag\r\nfick våra svar separat, trots att frågeställningarna var\r\nnästintill identiska. Men det finns kanske utrymme nu\r\nför att ta upp några av de frågeställningarna. Anders\r\nSundström sade tidigare i dag att regionalpolitiken\r\ninnebär att man skall utjämna mellan regionerna men\r\ninte inom regionerna, eftersom resurserna finns i\r\nregionen. Men det framgår att de resurserna, via det\r\nnya skatteutjämningssystemet, dras in till staten och ut\r\nigen, så att regionen själv inte disponerar dem. Men i\r\nstället ville Anders Sundström verka för ett system\r\nsom innebär att regionen ges verktyg, så att den själv\r\ninom regionen kan fördela de ekonomiska resurserna.\r\nDå kan ju Anders Sundström börja med att förklara\r\nvarför man har sagt nej till de förslag som har kommit\r\nfrån Stockholms läns landsting om att få ett större\r\nregionalt självstyre. Han kan också tala om varför\r\nman från regeringens sida tänker lägga fram ett för-\r\nslag om ett förbud för kommunen att sänka skatten\r\nifall den skulle finna att det är ett bra sätt att öka ut-\r\nvecklingskraften.\r\nJag tror att det är möjligt att skapa en hembygd av\r\nett bostadsområde. Jag tror att möjligheterna för jobb\r\noch företagande är helt avgörande. Men om vi skall\r\nkunna få en sådan här utveckling måste även den del\r\nav verksamheten som staten är inblandad i vara med\r\noch dra åt samma håll. Man måste utgå från de en-\r\nskilda människorna och deras kraft och förmåga, men\r\nde statliga inrättningarna har en stor betydelse. Utan\r\npost, apotek, systembolag, polis, vårdcentral och\r\nmedborgarkontor är det väldigt svårt för banker och\r\nvanliga affärer att gå ihop och skapa det kommersiella\r\nunderlag som behövs för att företag skall kunna verka.\r\nJag vill återigen ställa de frågor som jag ställde i\r\nmin interpellation och be att jag denna gång skall få\r\nett svar på dem.</pre><pre>Anf.  26  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nFru talman! Det är första gången jag träffar Karin\r\nPilsäter. Hon hade en väldigt bestämd uppfattning om\r\nmig och min historia. Det gläder mig att hon har god\r\nkunskap om mig. Jag har inte så god kunskap om\r\nhenne, men jag skall väl lära mig så småningom. Jag\r\ntycker att vi kan lämna detta med vad vi är för perso-\r\nner och var vi råkar bo. I stället skall jag försöka\r\nsvara på de frågor som interpellanten har ställt och\r\ntala om det som finns bakom dem.\r\nJag har i en tidigare interpellationsdebatt i dag\r\nsagt - och jag vill gärna upprepa det - att det är ett\r\nregionalpolitiskt ansvar att fördela resurserna mellan\r\nregionerna. Jag har också sagt att klyftorna i Stock-\r\nholmsregionen är större än i någon annan region i\r\nSverige. Det handlar om klyftor mellan individer och\r\nmellan orter. Ansvaret för detta är medborgarnas, i\r\nSverige och i Stockholm. I de flesta regioner har man\r\ngenom kommunalpolitiken och landstingspolitiken\r\nförmått fördela resurserna mer jämnt, trots att man har\r\nhaft mindre att fördela.\r\nMan kan fundera över varför man just i Stock-\r\nholmsområdet har klarat av detta sämre än i andra\r\ndelar av landet. En orsak kan vara att arbetarrörelsen\r\när svagare i Stockholmsområdet än i andra delar av\r\nlandet. Moderater och folkpartister har en starkare\r\nposition i Stockholmsområdet. Det kan faktiskt finnas\r\nett samband mellan vilka värderingar som är förhärs-\r\nkande i en region och hur man lyckas fördela resurser\r\ninom en region. Jag tror att det finns ett samband. I de\r\nregioner där det finns en stark solidaritet och omtanke\r\nlyckas man fördela små resurser bättre än i regioner\r\ndär framför allt moderaterna växer sig starka. Det är\r\nen bild som är ganska tydlig.\r\nVad har då staten för ansvar för att åstadkomma\r\nen bra fördelning? Staten har ett ansvar på några\r\nområden, dels genom vår rättighetslagstiftning som\r\nskall skydda individerna i alla delar av landet, dels\r\ngenom ett skatteutjämningssystem som skall ge de\r\nolika kommunerna en betalningsförmåga som är något\r\nså när likvärdig. Det har faktiskt skett en omfördel-\r\nning till de rikare regionerna från de fattigare regio-\r\nnerna i skatteutjämningssystemet. Det har inte skett en\r\nomfördelning från kommunerna till staten, som Karin\r\nPilsäter säger. Sedan har vi naturligtvis också ett\r\nintresse av att ge verktyg. Karin Pilsäter tar upp för-\r\nsöken i Stockholm att få ett utvidgat regionalt själv-\r\nbestämmande. Det är riktigt att vi inte har gett den\r\nmöjligheten till Stockholm. Vi har gett den till några\r\nandra regioner.\r\nMan kan alltid diskutera vilka regioner som skall\r\nvara försöksregioner när det gäller att åstadkomma en\r\nstörre regional frihet. Jag vill bara uttala min princi-\r\npiella uppfattning. Jag hör till dem som tror på att vi\r\nundan för undan skall flytta beslut från den nationella\r\ntill den regionala och lokala nivån. Det är bra om jag\r\noch Karin Pilsäter är av samma uppfattning i den\r\nfrågan. Inom det borgerliga blocket är detta inte allde-\r\nles givet. Moderaterna har inte varit speciellt intresse-\r\nrade av att stärka regionernas roll; det gäller särskilt\r\nregionernas egen beskattningskraft. Det är alltså bra\r\nom vi har samma uppfattning om detta.\r\nDen andra frågan har jag svarat på. Jag kan svara\r\npå den en gång till. Vi kommer med en regionalpoli-\r\ntisk proposition i höst som handlar om på vilket sätt vi\r\nkan styra de statliga verken och myndigheterna. Jag\r\nkan konstatera att de statliga verken och myndighe-\r\nterna har agerat på ett sådant sätt att klyftorna har\r\nökat mellan rika och fattiga regioner och också inom\r\nregionerna.\r\nNär det gäller storstäderna generellt är det vikti-\r\ngaste framför allt vår satsning på utbildning, kunnan-\r\nde och infrastruktur.</pre><pre>Anf.  27  KARIN PILSÄTER (fp):\r\nFru talman! Jag kan konstatera att Anders Sund-\r\nström har börjat närma sig någonting som liknar ett\r\nsvar, även om han inte kom riktigt så nära som man\r\nhade kunnat önska sig.\r\nFrågan om levnadsvillkoren i utsatta förortsområ-\r\nden skall alltså lösas via trygghetssystemen och det\r\nkommunala skatteutjämningssystemet. Jag tror inte att\r\ndet räcker, därför att det då handlar just om att över-\r\nföra pengar till individerna. I interpellationen och i\r\nden här diskussionen talar jag om att skapa förutsätt-\r\nningar för utvecklingskraft och om en förändring som\r\nkräver annat. Jag trodde att vi var överens om att den\r\ntypen av strukturer också behövdes. Det är vi ju i alla\r\nfall när det gäller glesbygdsområden eller andra sor-\r\nters regioner i Sverige.\r\nJag kan upplysa näringsministern om att Stock-\r\nholms läns landsting är det enda landsting som har en\r\nuttalad inomregional omfördelning. Jag kan också tala\r\nom att den starkaste orsaken till den kraftiga segrega-\r\ntion som finns i dag är den bygg- och samhällsplane-\r\nringspolitik som bedrevs på 60-talet. I det fallet var\r\nAnders Sundströms parti i huvudsak drivande, även\r\nom de flesta partier i de flesta kommuner här också\r\nvar med på det. Men Anders Sundströms partikamra-\r\nter satt inte på åskådarläktaren. Det kan jag försäkra.\r\nJag vill återigen ställa frågan varför Stockholms\r\nläns landsting inte fick de verktygen. Jag tyckte inte\r\natt det var något svar att säga att man alltid kan disku-\r\ntera. Menar man allvar med att regionerna skall få\r\nverktyg kan man inte säga att vissa regioner skall få\r\nvänta.\r\nVad gäller utbildningsplatser drog ni ned med 900\r\nplatser på Stockholms universitet samtidigt som ni\r\nöppnade Södertörns högskola. Det var jättebra att den\r\nöppnade. Vi i Folkpartiet har kämpat i den här regio-\r\nnen tillsammans med många andra i decennier för\r\nSödertörns högskola. Men samtidigt som den kom i\r\ngång drog man ned på Stockholms universitet, vilket\r\ngjorde att det välbehövliga tillskott av platser och de\r\nnya platser som det skulle innebära inte fick full kraft.\r\nDet tar jag också upp i interpellationen, som Anders\r\nSundström möjligen har läst.\r\nAnders Sundströms partikamrater i Stockholms\r\nstadshus har gett ut en broschyr. Förra perioden hette\r\nden: Stockholmare är också människor, fast fler. Den\r\nsom kom häromdagen från Mats Hulth heter: Att bo\r\noch leva i storstaden. Den är gjord just därför att man\r\nmenar att det framför allt i riksdag och regering finns\r\nalldeles för många som inte har någon aning om hur\r\ndet ser ut här. Eftersom jag förstår att Anders Sund-\r\nström verkligen tillhör målgruppen för den vill jag\r\npassa på att överlämna broschyren från Mats Hulth, så\r\nkanske den här typen av diskussioner kan leda litet\r\nlängre i fortsättningen.\r\nVad gäller det kommunala utjämningssystemet\r\ntycker jag att det är bra. Folkpartiet var också drivan-\r\nde bakom det. Däremot skyllde Anders Sundströms\r\npartikamrater runt om i buskarna hela tiden på just\r\nFolkpartiet - om man nu skall göra partipolitik av det\r\nhela tiden - för att de utsatta förorterna fick för\r\nmycket pengar. Problemet med det kommunala ut-\r\njämningssystemet är att pengarna går via staten. De\r\ngår inte till staten, utan via staten. Man har inte i Bot-\r\nkyrka några dragningsrätter i Danderyds skatteunder-\r\nlag. Pengarna går via staten, och det är staten beslutar\r\nhur systemet skall vara utformat.\r\nDärför undrar jag återigen: Anser näringsministern\r\neller regeringen att staten kan ha en viktig roll när det\r\ngäller de utsatta förorterna? Jag är inte intresserad av\r\nnågra allmänna ordalag om de regionalpolitiska insat-\r\nserna, speciellt som vi just har fått höra att de inte\r\nskall gälla inom regioner om det är bra på vissa stäl-\r\nlen och dåligt på andra ställen. Jag är intresserad av\r\natt få ett besked om på vilket sätt regeringen tänker\r\njobba med att skapa bra villkor för näringsliv och\r\nföretagande i utsatta förortsområden.</pre><pre>Anf.  28  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nFru talman! Det fortsätter att hoppa ut elakheter.\r\nVi som inte bor här har ingen kunskap om hur det ser\r\nut, och därför skall vi väl egentligen inte vara här. Det\r\när ungefär vad Karin Pilsäter säger.\r\nLåt mig försäkra att det i förorterna bor väldigt\r\nmånga människor från andra länder och andra kultu-\r\nrer, men också väldigt många som kommer från gles-\r\nbygden, som jag tycker att Karin Pilsäter litet grand\r\nförhånar. Det har skett en befolkningsomflyttning i\r\nSverige under 50 års tid. Kunskapen i de små samhäl-\r\nlena i Norrlands inland om Stockholms förorter är\r\nofta mycket större än kunskapen är på Östermalm,\r\nKungsholmen och Södermalm. Där finns en direkt\r\nkoppling till de människor som har flyttat dit och\r\nlämnat sina hembygder. Karin Pilsäter skall inte göra\r\ndet så enkelt för sig.\r\nKarin Pilsäter tar upp frågan: Vad kan staten göra\r\nmer än vad den gör i dag för att stödja förorterna? Det\r\nviktigaste som staten kan göra är att förbättra och öka\r\nresurserna för offentlig verksamhet och få ordning på\r\nstatsfinanserna. Där har vi gjort en del. Vi har sparat\r\noch gnetat, och vi kan nu öka anslagen till kommu-\r\nnerna. Väldigt mycket av förortsproblemen handlar\r\nom de offentliga resurserna.\r\nEn annan elakhet som bara hoppade ut var reso-\r\nnemanget om glesbygdskommuner, förortskommuner\r\noch skatteutjämningssystemet. Förortskommunerna\r\noch glesbygdskommunerna var helt överens om hur\r\nskatteutjämningssystemet skulle se ut. Det fanns igen\r\nkonflikt mellan dem. De begriper bägge två att den\r\ntypen av orter behöver ett skatteutjämningssystem.\r\nDet är en väldigt viktig fråga.\r\nEn annan viktig fråga är att försöka bryta ned\r\ngränserna mellan arbetsmarknadspolitik, socialpolitik\r\noch försäkringssystemet och på det sättet kunna an-\r\nvända de resurser som går in i förortsområden på ett\r\neffektivt sätt. Där är Storstadskommittén oerhört\r\nviktig. Jag har tidigare varit arbetsmarknadsminister.\r\nJag har i den rollen kunnat konstatera att det i föror-\r\nterna finns oerhört många resurser. Men de är bundna\r\ntill olika påsar och olika sektorer och går därför inte\r\natt använda. Detta är det andra området. Jag talade i\r\nden förra interpellationsdebatten om det. Det handlar\r\ninte så mycket om att omfördela, utan det handlar om\r\natt ge verktyg. Jag hoppas på en utveckling där man\r\nfår bort väldigt mycket av dessa gränsdragningar. Då\r\nkan man åstadkomma väldigt mycket mer.\r\nDet tredje som jag tror har betydelse är - även om\r\nKarin Pilsäter ogillar det - vilka värderingar som\r\ndominerar i regionen. Det är väldigt viktigt att en\r\nregion som har så stora klyftor som man har i Stock-\r\nholmsområdet mellan fattig och rik, mellan rika orter\r\noch fattiga orter och mellan rika individer och fattiga\r\nindivider, har ett samhällsklimat som präglas av soli-\r\ndaritet och omtanke. Denna region är vår rikaste regi-\r\non och har de flesta resurserna men förmår inte förde-\r\nla dem på ett rättvist sätt.\r\nDen typ av initiativ som Mats Hulth tog och bro-\r\nschyren som gavs ut är det inte jag som närmast be-\r\nhöver utan faktiskt regionens egen rika befolkning.\r\nDen kanske behöver den bäst. Man borde använda\r\nväldigt mycket tid i den här regionen till att ändra sina\r\nvärderingar och ta mer intryck av arbetarrörelsens\r\nvärderingar om omtanke och solidaritet. Det har visat\r\nsig att i de regioner vi har det sättet att arbeta når vi\r\nockså en större utjämning mellan rika och fattiga.</pre><pre>Anf.  29  KARIN PILSÄTER (fp):\r\nFru talman! Det var inte jag som sade att jag\r\ntyckte att regeringen behövde veta litet bättre, utan\r\ndet var Mats Hulth som jag citerade. Han förekom för\r\növrigt i förrgår på TV ett antal gånger med just de\r\nuttalandena.\r\nDet är möjligt att kunskaperna i Norrlands inland\r\nom hur det ser ut i Norsborg är större än vad de är på\r\nÖstermalm. Nu är det inte den jämförelsen jag gör.\r\nJag talar om regeringens kunskaper och insikter, i vart\r\nfall på vilket sätt de tar sig uttryck i praktiskt politik.\r\nJag har ingen aning om vad Anders Sundström vet,\r\nmen jag märker vad det får för resultat.\r\nDet är inte så att vi som bor i Botkyrka kan göra\r\nnågon dragning i Danderyds kassa. Det är redan så att\r\nman där för varje extra krona man får in i intäkter\r\nbetalar in mer än en krona till staten som går ut igen i\r\nsystemet. Systemet är inte konstruerat så att man kan\r\ngöra resursöverföringar.\r\nDet är inte så att det är några moderatstyrda kom-\r\nmuner som har bebyggt andra kommuner i någon\r\nsorts kolonialiseringsverksamhet. Detta har skett i\r\npolitisk enighet med arbetarrörelsen som en av de\r\nabsolut mest drivande krafterna. Det är ett väldigt\r\nhistorielöst resonemang som näringsministern för\r\nfram. Om man inte förstår historien kan man inte\r\nheller lösa framtidens problem.\r\nProblemen med de stora klyftorna framför allt i\r\nStockholms län har helt andra lösningar än något\r\nresonemang om att fördela resurserna på något annat\r\nsätt. Det behöver skapas mer resurser. Att Stock-\r\nholmsregionen är en av de rikaste är till nytta för hela\r\nlandet. Vi måste då se till att skapa möjligheter också\r\nför jobb och företagande för att människorna skall\r\nkunna försörja sig själva på eget arbete och ta hand\r\nom sig själva och sina familjer även på de ställen där\r\nförutsättningarna är litet sämre.\r\nHur skapar man de förutsättningarna? Det är vad\r\ndet handlar om. Jag tror de förutsättningarna skulle\r\nkunna bli bättre om staten är med och tar ett de-\r\nlansvar, inte hela ansvaret, just för att kunna skapa det\r\nföretagsklimat eller utvecklingsklimat som bara kan\r\nfinnas om man t.ex. har en levande infrastruktur. Jag\r\nhoppas att regeringen är beredd att tänka om.</pre><pre>Anf.  30  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nFru talman! Jag har litet svårt att följa Karin Pilsä-\r\nters resonemang. Först säger ni att Stockholm är den\r\nrikaste regionen i Sverige. Sedan säger ni att Stock-\r\nholm har de största klyftorna. Slutsatsen var att det\r\ninte går att åtgärda annat än genom att Stockholm blir\r\nännu rikare. Det är en rätt underlig slutsats. Det är den\r\nvanliga argumentationen, som egentligen inte ni folk-\r\npartister brukar framföra. Den brukar man höra hos de\r\nextremaste moderaterna.\r\nJag vill understryka att jag anser att staten har ett\r\nansvar för att också klara förortsområdena. Det är\r\ndärför vi har en särskilt storstadskommitté som jobbar\r\nmed idéer om hur man skall ta fram ett bättre samhäl-\r\nle. Det kan vi framför allt göra genom att utnyttja våra\r\nresurser effektivare och också genom att fördela dem,\r\nta en politisk strid om att höja anslagen till kommu-\r\nnerna med t.ex. 8 miljarder och fördela dem dels efter\r\nskatteutjämningssystemet, dels efter befolkningstal för\r\natt på det sättet ge extra stöd till förorterna i förhål-\r\nlande till andra kommuner. Det finns alltså den typen\r\nav åtgärder.\r\nMen det viktigaste är att Karin Pilsäter för väldigt\r\nlitet resonemang om hur hon anser att man skall för-\r\ndela resurserna. Det är faktiskt den rikaste regionen vi\r\npratar om.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Svar på interpellation 1996/97:268 om\r\nsvensk formgivning och design</pre><pre>Anf.  31  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nFru talman! Inger Lundberg har frågat mig om jag\r\när beredd att ta initiativ till en helhjärtad satsning på\r\nsvensk formgivning och design.\r\nJag är övertygad om att design blir en allt viktiga-\r\nre konkurrensfaktor. Ett medvetet utnyttjande av\r\nindustriell designkompetens är i dag en framgångsfak-\r\ntor när det gäller att möta de krav som marknaden\r\nställer. Näringslivet har därför ett stort intresse av att\r\nsatsa på design. Huvudansvaret för sådana satsningar\r\nmåste ligga hos företagen själva. De statliga insatser-\r\nna på designområdet kan bara vara komplement till\r\nnäringslivets egna.\r\nBetydelsen av design som en viktig strategisk\r\nfaktor för näringslivets konkurrenskraft har under en\r\nlång period uppmärksammats i näringspolitiken. In-\r\nsatserna påbörjades redan 1984. I dag lämnas via\r\nstatsbudgeten bidrag till verksamheten inom Stiftelsen\r\nSvensk industridesign, SVID. För budgetåret 1997 är\r\nbidraget 8 ½ miljoner kronor.\r\nSVID:s verksamhet syftar till att främja, generera\r\noch förmedla kunskap och kompetens inom industriell\r\ndesign som ett medel för att öka konkurrensförmågan\r\noch lönsamheten i svenskt näringsliv. De små och\r\nmedelstora företagen uppmärksammas särskilt i detta\r\narbete.\r\nSVID:s arbete bedrivs i två insatsområden. Inom\r\nområdet kunskap och kompetens lämnas stöd till\r\nutbildnings- och forskningsinsatser inom designområ-\r\ndet. Inom området kontakt och rådgivning ges prak-\r\ntisk vägledning till företagen i fråga om användning\r\nav industridesign, och ökat samarbete mellan designer\r\noch företag uppmuntras.\r\nFör att effektivt nå de små och medelstora företa-\r\ngen har SVID fyra regionkontor som samarbetar med\r\nAlmi Företagspartner. Via Almis 22 dotterbolag finns\r\nhär goda förutsättningar för ett väl fungerande lokalt\r\nnätverk för företagskontakter, och verksamheten kan\r\nanpassas till lokala förhållanden.\r\nSom exempel på verksamhet kan nämnas de s.k.\r\ndesigncheckarna, som kan beviljas företag med färre\r\nän 250 anställda som inte tidigare har anlitat en de-\r\nsigner. Vidare genomförs, ofta i samarbete med lokala\r\naktörer, uppsökande verksamhet.\r\nSom Inger Lundberg nämner uppmärksammas\r\ndesignfrågorna i kulturpropositionen (prop.\r\n1996/97:3). En interdepartemental arbetsgrupp har\r\ninrättats som skall utarbeta ett nationellt handlings-\r\nprogram för arkitektur och formgivning. Diskussioner\r\npågår i denna grupp och med olika aktörer och intres-\r\nsenter på designområdet. En hearing med representan-\r\nter för näringslivet, utbildningsinstitutionerna, berörda\r\nmyndigheter, intresseorganisationer m.fl. skall ge-\r\nnomföras senare i vår för att diskutera svensk form-\r\ngivning och design. Vad detta arbete kommer att\r\nresultera i är dock för tidigt att säga.\r\nJag vill också erinra om att riksdagen på initiativ\r\nav Utbildningsdepartementet nyligen anvisat medel\r\nför samarbetsprojekt mellan de konstnärliga och de\r\ntekniska högskoleutbildningarna och näringslivet i\r\nsyfte att förbättra svensk designs konkurrenskraft.\r\nJag tycker att min genomgång visar att regeringen,\r\ninom de mycket snäva ramar som är tillgängliga,\r\nvidtar en hel del åtgärder i syfte att med design stärka\r\ndet svenska näringslivets konkurrenskraft.</pre><pre>Anf.  32  INGER LUNDBERG (s):\r\nFru talman! Jag vill tacka näringsministern för\r\nsvaret och framför allt för markeringen av designens\r\nbetydelse.\r\nNäringslivet har huvudansvaret för de industriella\r\nsatsningarna på design och formgivning, men samhäl-\r\nlets ansvar får inte bara vara marginellt. Den nationel-\r\nla profilen är viktig. Design och form är säkert ett av\r\nde områden där den nationella attityden och statliga\r\nstimulansåtgärder kan spela en väldigt stor roll.\r\nSvensk form var en gång i tiden ett världsbegrepp.\r\nDanskarnas, finländarnas och italienarnas framgångar\r\nberor väldigt mycket på att man fått en nationell sam-\r\nling kring formfrågorna och att man medvetet och\r\nlångsiktigt använder designen i den internationella\r\nindustriprofilen.\r\nSverige hamnade i bakvattnet på 70-talet. Form-\r\nfrågorna tappades bort i slit-och-släng-eran, och vi\r\ntappade väldigt mycket när det gällde konsumtionsva-\r\nror. Men det finns lysande exempel kvar. Ett är IKEA,\r\ndär just användningen av de bästa formgivarna har\r\nspelat stor roll för världsframgångarna.\r\nMarknads- och designfrågor måste få en starkare\r\nroll i Sverige. Vi är duktiga på teknisk utveckling,\r\nmen vi satsar väldigt marginellt på marknad och de-\r\nsign. Det är för ensidigt. I takt med att kvalitet spelar\r\nstörre roll kommer också begrepp som användarvän-\r\nlighet och skönhet att bli viktiga.\r\nSverige har en stark tradition. Vi har en blond och\r\nsparsmakad formgivartradition. Den stämmer överens\r\nmed de formideal som börjar växa fram över hela\r\nvärlden. Vi har utbildningar i världsklass, men vi har\r\nalldeles för litet kontakt mellan näringsliv och design.\r\nRegeringen har tagit ett par viktiga initiativ de se-\r\nnaste åren. Ett är samordning mellan Närings- och\r\nKulturdepartementet; ett är den satsning utbild-\r\nningsministern gör på samverkan mellan utbildningar\r\noch mellan utbildningar och näringsliv. Men det be-\r\nhövs mer. Jag skulle vilja ge några exempel.\r\nDet behövs mycket klara uttalanden och marke-\r\nringar från regeringen i samarbete med näringslivet.\r\nDet behövs regler för statlig och kommunal upphand-\r\nling där man beaktar formfrågorna. Det är sådant som\r\nsätter fart på näringslivet. Det behövs regionala kon-\r\nferenser för att stärka det lokala företagandet. Varför\r\ntar vi inte fram svensk form och design som en hu-\r\nvudfråga under kulturhuvudstadsåret? Vi måste fort-\r\nsätta prioritera formutbildningarna och framför allt\r\nföra dem närmare teknik- och ekonomutbildningarna.\r\nVi måste stödja initiativ som det i Ljusnarsberg, där\r\nman vill utveckla utbildning på designområdet och\r\nvisning av svensk design, samt skapa utvecklingsmöj-\r\nligheter för småföretagare och formgivare. Framför\r\nallt måste vi internationellt ta fasta på Sveriges form-\r\ngivartraditioner.\r\nSverige har kompetens på designområdet. Vi har\r\ntrovärdighet i en gammal formtradition, och vi har bra\r\nutbildningar. Vi kan komma igen. Men det behövs en\r\nmycket klar inriktning - både ekonomiskt och atti-\r\ntydmässigt - från statens sida. Det är bra att vi satsar\r\n8 ½ miljon på svensk industridesign. Designcheckar-\r\nna gör nytta. 1 ½ miljon från Kulturrådet till svensk\r\nform är också viktigt. Men ministern måste väl ändå\r\ninstämma i att det är ganska marginellt när företags-\r\nstödet omfattar några miljarder, när vi i vårproposi-\r\ntionen gör en femmiljarderssatsning på stimulansåt-\r\ngärder på miljöområdet och när vi i sysselsättnings-\r\npropositionen tar fram 3 000 miljoner till nya sats-\r\nningar på jobb i näringslivet. När Sverige gör kraft-\r\nsamlingar för nya jobb i näringslivet borde designen\r\nfå en mycket större tyngd än vad den har fått hittills.\r\nFru talman och herr näringsminister! Jag ser fram\r\nemot hearingen. Jag hoppas att den leder till att man\r\nhittar nya grepp och att vi blir än tydligare i att Sveri-\r\nge kommer igen, att vi återtar vår position som en\r\nledande nation på design- och formområdet.</pre><pre>Anf.  33  CARINA HÄGG (s):\r\nFru talman! Näringsministern och interpellanten!\r\nDen småländska industrin i t.ex. glas- och möbelbran-\r\nschen arbetar på en hög konstnärlig nivå och har upp-\r\nnått världsrykte. Men huvudparten av industrin i öv-\r\nrigt arbetar som underleverantörer med priser som\r\nfrämsta konkurrensmedel. Förmågan att utveckla egna\r\nunika produkter är i dag för svag och måste stärkas\r\nför att framgången skall kunna fortsätta.\r\nDet finns planer på att utvidga verksamheten vid\r\nSmålands Konstarkiv i Värnamo till ett centrum för\r\nkonst och form benämnt Smålands arena för konst\r\noch form i Norden. Tanken är att verksamheten skall\r\nutvidgas till att omfatta både konst och industridesign.\r\nKonstnärer och formgivare skall kunna mötas och få\r\nstimulans av varandra i sitt skapande, något som lig-\r\nger väl i linje med vad kulturutskottet uttryckt i sina\r\nbetänkanden.\r\nKulturutskottet anser vidare att det är viktigt att\r\nmarkera formgivningsområdets betydelse för närings-\r\nlivet, vilket är en av de bärande tankarna bakom just\r\nSmålands arena för konst och form i Norden. Därför\r\nborde staten se positivt på och stödja konstarkivets\r\nambition att växa vidare till arena. En första signal om\r\ndetta kan bli om man är beredd att låta den här verk-\r\nsamheten bli en del i kulturhuvudstadsåret.\r\nDen i Värnamo planerade arenan skall i samver-\r\nkan med industrin diskutera formens och industride-\r\nsignens betydelse, undervisa och ha praktiska pro-\r\ngram i samverkan med vår högskola, dvs. bli den\r\nkreativa motor som behövs för ett immateriellt och\r\nmateriellt liv.\r\nIbland saknar jag inom näringspolitiken att man\r\nser om det hus man redan har. Är grunden bra borde\r\nman oftare bygga till på platsen i stället för att dröm-\r\nmande spana efter nya tomter att bygga på.\r\nFör mig har det varit mycket positivt att få tala\r\nmed småföretagare i min hembygd, t.ex. LOAS i\r\nBredaryd, som insiktsfullt talar om näringslivets öka-\r\nde behov av industridesign. Vi politiker och folk inom\r\nnäringsliv, konst- och kulturliv samt utbildare måste\r\nalla lära oss att det finns ett samband mellan det som\r\npågår i konsten och företagens utveckling. Detta går\r\ninte att utveckla efter en snörrät linje. Det har visat sig\r\natt olika branscher har olika traditioner, och att små\r\noch stora företag har skilda behov och förutsättningar.\r\nDet är inte alltid som småföretagaren i Småland och\r\nde i storstaden utbildade formgivarna vare sig hittar\r\nvarandra eller ett gemensamt arbetssätt.\r\nSven Lund, VD för Källemo i Värnamo, låter\r\nkonstnärerna fritt ta fram möbler och struntar i mark-\r\nnadsundersökningar. Hans filosofi är att pengar kom-\r\nmer automatiskt om man gör någonting bra. Det är fel\r\natt starta med att prata om pengar i stället för att prata\r\nom lusten. Lusten för Sven Lund ligger i linje med\r\nkonsten och estetiken - i att helt enkelt göra det som\r\när meningsfullt.\r\nAll uppfinning och utveckling handlar om icke-\r\nbeträdda områden och att man skall kunna ägna sig åt\r\ndessa. Det måste man ha energi för att göra, och det är\r\ninom konsten och hos konstnären som denna energi\r\nfinns. Men företagsledningar i allmänhet domineras\r\nknappast av humanister och esteter. När ingenjörstän-\r\nkandet dominerar de stora företagens tekniker och när\r\neffektiviteten helt får ta över blir ekonomin i längden\r\nparadoxalt nog lidande. Det behövs formgivare och\r\ndesigner för att bryta upp teknikens stelhet. Slentri-\r\nanmässigt ser man naturvetenskapen som generatorn\r\nav nya företagsidéer. Konsten har fått stå tillbaka i\r\nden ekonomiska diskussionen och praktiken.\r\nDet är därför extra viktigt att ta tag i frågan där\r\nbehoven finns, där de är identifierade och där det\r\nfinns en vilja att göra någonting åt saken. Flera länder\r\ni vår närmaste omgivning, bl.a. Nederländerna, Dan-\r\nmark och Norge, har politiska handlingsprogram för\r\nformgivning.\r\nMin fråga är: När får Sverige ett handlingspro-\r\ngram för design och formgivning för näringslivet?</pre><pre>Anf.  34  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nFru talman! Jag börjar med Inger Lundbergs fun-\r\nderingar. Jag tycker att mycket av det hon sade om att\r\ndet behövs mer av aktivitet, och bättre kunskap hos\r\ndem som upphandlar är riktigt. De måste förstå bety-\r\ndelsen av en bra formgivning i det som de handlar\r\nupp. Över huvud taget bör man använda upphandling\r\nsom verktyg för att stödja svenskt näringsliv. Jag tror\r\natt det behövs mer av det. Det är nämligen en lång-\r\nsiktig och bra investering. Man skall inte bara upp-\r\nhandla efter pris, utan också efter kvalitet och kompe-\r\ntens och sådant som kan ha långsiktig betydelse. Jag\r\ntror också det behövs mer information.\r\nSamtidigt tycker jag att när jag besöker högskolor\r\noch universitet upplever jag i dag en väldig medve-\r\ntenhet om formens och designens betydelse. Det har\r\nskett en väldig förskjutning av värderingar, som jag\r\ntror är bra. Däremot kan man fråga sig om det satsas\r\ntillräckligt. Det är ändå ganska litet pengar som läggs\r\nned i den här speciella branschen. Man bör komma\r\nihåg att regeringen kraftigt har dragit ned på den ty-\r\npen av resurser under de här åren. De företagssats-\r\nningar som har gjorts under 1995 och 1996 har fram-\r\nför allt haft karaktären av utbildningssatsningar och\r\növerföring av mer generell art av utbildning till före-\r\ntagen, samt karaktären av skattesänkningar för vissa\r\ndelar av näringslivet där regeringen tyckt att det har\r\nvarit värdefullt.\r\nDäremot har branschanslagen kraftigt dragits ned\r\nrätt över. Här har designanslaget klarat sig väldigt bra\r\ni jämförelse med all annan branschsatsning. Relativt\r\nsett har det området fått ett ökat stöd. Detta är kanske\r\nockså litet av ett svar på Carina Häggs fråga om ett\r\nhandlingsprogram. Regeringen har undan för undan\r\ntonat ned detta med att politiken formar olika bran-\r\nschprogram. Det överlåts i stället i allt större omfatt-\r\nning åt branschernas egna organisation. I de fall det\r\nfinns industriforskningsinstitut eller organisationer\r\nsom jobbar med marknadsföring av en viss bransch är\r\ndet de som arbetar med detta. Vi kan ta turismen som\r\nett exempel. Politiken har inte utformat de program\r\nsom nu finns, utan det har skett i delegationens regi.\r\nJag skall ta med mig den fråga som Carina Hägg\r\nställer, och titta på om det finns ett särskilt behov av\r\natt ta ett sådant initiativ. Jag vill alltså inte avvisa det i\r\ndag.</pre><pre>Anf.  35  INGER LUNDBERG (s):\r\nFru talman! Jag tror att det är farligt att se på de-\r\nsign som en bransch. Design är ett förhållningssätt\r\noch en marknad som skall genomsyra svensk industri\r\noch svenskt näringsliv. Jag är inte ute efter våldsam-\r\nma nya ekonomiska satsningar, men jag vill ha en\r\nmedvetenhet i de olika stöd som ges om att detta är en\r\nnyckelfaktor.\r\nJag tror inte att det är någon slump, fru talman, att\r\nvi är två kvinnor som går upp i debatten i dag. Jag\r\ntror att det har ett samband med att man väldigt ofta\r\nbland kvinnor - och bland kvinnliga företagare - tar\r\nupp frågorna om design och form på ett annat sätt.\r\nDet här är en form av medvetenhet som växer väldigt\r\nstarkt i dag.\r\nJag tar näringsministerns uttalande om att titta på\r\nupphandlingsfrågorna som ett löfte. Det vore utomor-\r\ndentligt bra om staten stärkte synen på formfrågor.\r\nDetta är en kvalitetsfråga för hela den statliga verk-\r\nsamheten. Men det betyder framför allt oerhört\r\nmycket för att öka näringslivets intresse på området.\r\nDet finns en mängd internationella exempel på hur\r\nviktiga designfrågorna är. Ett exempel är danskarnas\r\nframgång på möbel- och köksområdena t.ex. Det är\r\nlitet pinsamt för oss svenskar att våra fina träd, vare\r\nsig det är Närkebjörk eller furu, transporteras ned till\r\nDanmark och där vidareförädlas. Det är här som vida-\r\nreförädlingen borde ske!\r\nJag fick för något år sedan ett intressant exempel\r\nfrån Skåne. Det lokala bostadsföretaget byggde ett\r\nbostadsområde som heter Potatisåkern. Dörrar, dörr-\r\nhandtag och fönster skulle ha den yppersta svenska\r\ndesignen. Men man har haft väldigt svårt att få gehör\r\nfrån enskilda företag. Man får söka länge innan man\r\nverkligen får någon som vill ta tag i det som är svensk\r\ndesign. Detta visar att det ändå är en bit kvar innan\r\nnäringslivet riktigt på bredden har tagit till sig beho-\r\nvet.\r\nSverige är väldigt trovärdigt på det här området.\r\nNär man går in och pratar om miljöfrågor, att knyta\r\nan till naturen och en sparsmakad tradition har Sveri-\r\nge väldigt mycket att ge. Det finns ett ökat intresse för\r\nanvändarvänlighet när det gäller olika redskap som\r\nvänder sig till äldre. Också där har Sverige en trovär-\r\ndighet, och skulle kunna stimulera det här på olika\r\nsätt.\r\nFormfrågan är en viktig näringspolitisk fråga. Den\r\när också det som den var när Sverige satsade som\r\nmest på formfrågan, nämligen en fråga om livskvalitet\r\noch om förhållningssätt. Alla människor skall ha rätt\r\ntill det vackra och det fina.\r\nJag är glad att näringsministern är beredd att titta\r\npå Carina Häggs förslag om ett handlingsprogram.\r\nDet ligger också väldigt väl i linje med de krav som vi\r\nhar ställt i motioner och som jag har tagit upp här i\r\ninterpellationen. Vi vill få en sammanhållen syn på\r\nsvensk design.\r\nJag är övertygad om att det självfallet inte är sta-\r\nten som skall diktera näringslivet. Men staten kanske\r\ntillsammans med näringslivet självt kan stimulera det\r\nså att vi får fram ett program som gör att svensk form\r\nåter kommer på världstoppen. Det behöver vi.</pre><pre>Anf.  36  CARINA HÄGG (s):\r\nFru talman! Jag vill börja med att tacka för den\r\nlyhördhet som ministern har visat. Det är oerhört\r\nviktigt att man lyfter fram de här frågorna. Min erfa-\r\nrenhet är nämligen att de oftast kommer i skymundan\r\nnär man pratar om näringslivets villkor.\r\nJag har tagit för vana att ställa de här frågorna när\r\njag träffar svenskt näringslivs företrädare utomlands.\r\nFrån näringslivet börjar man med att rapportera siff-\r\nror, statistik osv. Då frågar jag: Betyder formgivning-\r\nen och designen någonting? Är det något som är vik-\r\ntigt för oss som politiker att tänka på när vi kommer\r\nhem? Då kommer det mycket information om hur\r\nviktigt detta är, och hur grundläggande det är för att\r\nman skall kunna sälja svenska produkter och jobba\r\nför svenskt näringsliv utomlands. Det är alltså inte det\r\nsom man först tar fram, utan man får fråga efter det\r\nför att få denna viktiga information. Och så är det\r\nockså här hemma. Det är inte de här frågorna som står\r\ni förgrunden, men de är mycket viktiga. Vi har ett\r\nextra ansvar för att plocka fram och belysa dem.\r\nJag tror inte att det här var en stor fråga på Småfö-\r\nretagarriksdagen som Anders Sundström nyligen\r\nbevistade. Men den borde höra hemma i de samman-\r\nhangen. De som har det svårast att utveckla detta är\r\njust de småföretag som inte har egna utvecklingsav-\r\ndelningar och som inte kan ha en egen resurs för detta\r\nutan måste söka andra lösningar. Utifrån detta blir det\r\nextra viktigt att - som i min hembygd Värnamo -\r\nförsöka hitta ett centrum som kan vara motorn för det\r\nhela. Då gäller det att på småländskt snålt vis försöka\r\nsamordna och hitta gemensamma lösningar där man\r\nkan utnyttja kulturpengar och de pengar som man kan\r\nfå från näringslivshåll för att få en motor och uppnå\r\nbästa resultat.\r\nJag skulle vilja fråga om näringsministern är be-\r\nredd att ta upp detta i fortsättningen när han träffar\r\nsmåföretagare.</pre><pre>Anf.  37  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nFru talman! Jag känner att vi har kommit igenom\r\nden här frågan. Jag kanske uttryckte mig slarvigt, men\r\ndet är riktigt att design inte är en bransch utan ett\r\nindustriforskningsområde som, precis som t.ex. mate-\r\nrialforskning, täcker över alla branscher. Jag tycker\r\natt vi skall vara litet försiktiga med att göra alltför\r\nmycket politiska program av detta.\r\nJag skall bara ta upp ett exempel som jag tycker är\r\nganska intressant. Borlänge kommun gjorde för ett\r\npar år sedan en insats och började arbeta med design\r\noch formgivning, besökte ett antal företag i Borlänge\r\noch Gagnefs kommuner och hittade där bl.a. Hörnell\r\nElektrooptik som tillverkar svetshjälmar. Företaget\r\nblev intresserat av att anlita designer och beviljades\r\nen sådan designcheck som jag berättade om i mitt\r\nanförande. Nu är företaget marknadsledande i att\r\ntillverka svetshjälmar och blev ett av de elva europe-\r\niska företag som fick det europeiska designpriset.\r\nDet här är en väldigt viktig fråga att arbeta lokalt\r\nmed, att stödja dem som vill utveckla den här kunska-\r\npen. Jag tror att den har väldigt stor betydelse för\r\nsysselsättningen.\r\nJag skall se vad vi kan göra på handlingspro-\r\ngramsidan, och jag lovar också att nämna detta när\r\njag träffar andra företagare.</pre><pre>Anf.  38  INGER LUNDBERG (s):\r\nFru talman! Vilken rolig interpellationsdebatt!\r\nOfta blir det så att vi är gnälliga och besvikna. Men\r\nnu kommer ministern och lovar både att ta itu med\r\nhandlingsprogramfrågan och att verkligen göra detta\r\ntill en riktigt viktig näringspolitisk fråga. Det exempel\r\nfrån Borlänge som näringsministern tog upp är allde-\r\nles rätt. I och med att kommunen tog initiativ, upp-\r\nmärksammade frågan och tog upp den på agendan\r\nkom också processer i gång och man kunde utnyttja\r\nde vägar som ändå finns. Det är väldigt viktigt att\r\narbeta lokalt och att man från de enskilda kommuner-\r\nnas sida, när man för sina diskussioner och etablerar\r\nsådana nätverk som Carina Hägg var inne på tidigare,\r\nockså tar upp formfrågorna på dagordningen. Då är\r\ndet viktigt att det verkligen finns, precis som minis-\r\ntern här visat, en ordentlig resonans på den statliga\r\nsidan, en känsla av att detta är ett viktigt område.\r\nJag vill inte, fru talman, förlänga debatten för vi\r\nhar fått så många positiva besked av näringsministern\r\natt det här känns riktigt spännande.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 §  Svar på interpellation 1996/97:269 om sti-\r\nmulansbidrag till solvärmeanläggningar</pre><pre>Anf.  39  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nFru talman! Debatten mellan Inger Lundberg och\r\nmig är dock inte slut, utan vi fortsätter på ett nytt\r\nområde.\r\nInger Lundberg har frågat mig om jag är beredd\r\natt undersöka förutsättningarna att återinföra ett sär-\r\nskilt bidrag till solvärmeanläggningar.\r\nGenom 1991 års energipolitiska beslut (prop.\r\n1990/91:88, bet. 1990/91:NU40, rskr. 1990/91:373)\r\navsattes betydande medel till stöd för investeringar i\r\nbiobränsleeldade kraftvärmeverk, vindkraftverk och\r\nsolvärmeanläggningar, bl.a. 50 miljoner kronor för\r\nsolvärmeanläggningar. Hälften har disponerats av\r\nBoverket, som ansvarade för bidrag till investeringar i\r\nsolvärmeanläggningar i bostäder, och hälften av Nä-\r\nrings- och teknikutvecklingsverket, som ansvarade för\r\nbidrag till investeringar i solvärmeanläggningar för\r\növriga användningsområden. Stödet skulle enligt\r\n1991 års beslut finnas under en femårsperiod. I rege-\r\nringens föreskrifter angavs därför att bidrag endast\r\nlämnas om ansökan om bidrag kommit in före den 1\r\njuli 1996.\r\nRiksdagen beslutade våren 1995 att under Ar-\r\nbetsmarknadsdepartementets huvudtitel anvisa ytterli-\r\ngare 56 miljoner kronor (prop. 1994/95:218, bet.\r\n1994/95:BoU21, rskr. 1994/95:397). Tidigare beslu-\r\ntade medel var då intecknade. För att ge effekter på\r\nsysselsättningen redan på kort sikt beslutade regering-\r\nen att bidrag får lämnas endast för investeringar som\r\navsågs bli slutförda före utgången av 1996.\r\nHösten 1995 beslutade riksdagen att under Nä-\r\nringsdepartementets huvudtitel anvisa ytterligare 25\r\nmiljoner kronor för investeringsstöd för solvärme\r\n(prop. 1995/96:25, bet. 1995/96:FiU1, rskr.\r\n1995/96:133).\r\nI samband med övergången till det nya statsbud-\r\ngetsystemet ändrade regeringen förordningen\r\n(1991:1099) om statligt bidrag till investeringar inom\r\nenergiområdet så att stödet kunde lämnas t.o.m. den\r\n31 december 1996.\r\nSom motiv för att införa investeringsstöd till vind-\r\nkraft och biobränsle år 1991 anfördes att i avvaktan\r\npå en internationell samordning måste andra styrme-\r\ndel än koldioxidskatten utnyttjas för att främja de\r\nförnybara energislagen och kraftvärmen. Detta syftar\r\npå att fossila bränslen som används för elproduktion\r\när befriade från koldioxidskatt och energiskatt, till\r\nskillnad från bränslen och el som används för vär-\r\nmeproduktion.\r\nSom motiv för stödet till investeringar till solvär-\r\nmeanläggningar anfördes att kostnaden för solvärme\r\nän så länge var för hög för att solvärme utan särskilda\r\nbidrag skulle kunna klara konkurrensen med andra\r\nuppvärmningsalternativ.\r\nRegeringens proposition (1996/97:84) En uthållig\r\nenergiförsörjning fokuserar möjligheterna att dels öka\r\nproduktionen av el från förnybara energikällor, dels\r\nminska användningen av el till uppvärmning. De\r\nföreslagna stöden är inriktade på att underlätta en\r\nkonvertering från elvärme till annan värmeförsörj-\r\nning, t.ex. genom att installera vattenburna värmesys-\r\ntem. Däremot stöds inte själva värmeproduktionsan-\r\nläggningen vare sig den är en vedpanna, värmepump\r\neller solfångare. Ett viktigt skäl till detta är att sådan\r\nvärmeproduktion redan har ett starkt stöd genom\r\nskatterna på fossila bränslen och el, som gör dessa\r\nenergiformer dyrare. Enligt regeringens bedömning\r\nstimulerar dessa skatter till en övergång från elvärme\r\ntill annan värmeproduktion, med i första hand förny-\r\nbara energikällor.\r\nSedan år 1991 har tekniken för solvärme utveck-\r\nlats och kostnaderna sjunkit. Vidare har skatterna på\r\nfossila bränslen och el ökat. Behovet av investerings-\r\nstöd till solvärme har därigenom minskat. Däremot\r\nbör de möjligheter som finns att åstadkomma fortsatt\r\nsänkta kostnader tas till vara. I propositionen En ut-\r\nhållig energiförsörjning framhåller regeringen därför\r\nteknik för bl.a. rationalisering av tillverkningsproces-\r\nsen som ett viktigt teknikutvecklingsområde. Det\r\nfinns således goda förutsättningar för svenska företag\r\natt få stöd till utvecklingsinsatser som syftar till att få\r\nfram solvärmesystem som är både billigare och effek-\r\ntivare.</pre><pre>Anf.  40  INGER LUNDBERG (s):\r\nFru talman! Jag vill tacka näringsministern för\r\nsvaret, men jag får väl i ärlighetens namn säga att jag\r\ninte är riktigt lika nöjd med det här svaret som med\r\nnäringsministerns uttalanden i den förra interpella-\r\ntionsdebatten.\r\nDet har hänt väldigt mycket positivt efter energi-\r\npropositionen. Man upplever nu runt om i hela landet\r\nett våldsamt ökat intresse för nya energislag hos\r\nmånga fastighetsägare som haft direktverkande el och\r\nsom tidigare väntat och kanske litet grand lutat sig\r\nmot de relativt låga elpriserna. Det har kanske tidigare\r\ni första hand varit de som haft ett direkt miljöengage-\r\nmang som gått före och förändrat sitt energisystem.\r\nNu börjar det bli annorlunda, nu börjar det bli ett\r\nverkligt brett intresse för att byta till förnybara ener-\r\ngikällor.\r\nTrots att det varit ganska begränsat intresse för\r\nkonvertering generellt har de senaste årens solvärme-\r\nanläggningsutveckling lett fram till både bra och\r\nfärdigutvecklade system. Jag tror att bidragen har\r\nspelat en roll härvidlag. Det börjar bli alltfler villa-\r\nägare som kan visa att de är nöjda med att delvis ha\r\ngått över till solvärme. Även om vi vet att solvärme-\r\nanläggningarna aldrig kan täcka hela energibehovet\r\nför en villa är de ett bra komplement, som kan täcka\r\nmellan 20 och 50 %, kanske upp till 60 %, av värme-\r\noch varmvattenbehovet.\r\nSolvärmen börjar också bli konkurrenskraftig,\r\nmen det är en liten bit kvar. Det är därför som vi från\r\nÖrebro län driver frågan. Vi tror att det just nu är ett\r\nsällsynt olyckligt tillfälle att avbryta systemet med\r\nbidrag till solvärmeanläggningar. Teknikutvecklings-\r\nstöd är - precis som ministern säger - viktigt, men jag\r\ntror också att det behövs ett stöd till marknaden.\r\nSolvärmeområdet är ett område där det finns\r\nganska många små företag och just den typen av före-\r\ntag som vi vill ha: små företag som är beredda att\r\nväxa under förutsättning att marknaden verkligen\r\nutvecklas. Dessa företag måste veta att det finns efter-\r\nfrågan på deras produkter. Det är därför som stimu-\r\nlansbidraget är så viktigt. Jag tror inte att man skall ha\r\nstimulansbidrag i evärdlig tid, men det vore nog lyck-\r\nligt om det fanns stimulansbidrag till solvärmean-\r\nläggningar i ytterligare ett par år. I propositionen\r\nsäger man inte heller  nej till stöd till anläggningar för\r\natt utveckla energi.\r\nVindkraften får fortsatt stöd. Den är bra, men det\r\när väldigt många som tror än mer på solen som ener-\r\ngikälla. Det är inte svårt att hitta fördelar med sole-\r\nnergi. Den är billig. Vår Herre tar som bekant inte\r\nbetalt. Solvärmen är oändlig, i alla fall så länge som\r\ndet kan finnas människor på den här jorden. Den\r\nkräver inga långa och dyra transporter. Solvärmean-\r\nläggningarna kräver egentligen inget underhåll. Och\r\nvad som är väldigt intressant: Sverige befinner sig\r\nlångt fram industriellt, men det är den här lilla vägen\r\nkvar som gör att vi agerar för ett fortsatt marknads-\r\nstöd.\r\nJag vill ändå inte helt och hållet ge upp hoppet om\r\nstöd till solvärmeanläggningar. Det i propositionen\r\nföreslagna stödet till värmeproduktion är inte absolut.\r\nDen som installerar effektvärmare kan få stöd till\r\nkompletterande värmeproduktion. Jag måste fråga\r\nministern: Varför kan man få stöd till vedpanna och\r\ninte till solvärme?</pre><pre>Anf.  41  JARL LANDER (s):\r\nFru talman! Jag skall inledningsvis vara artig och\r\ntacka ministern för svaret på Inger Lundbergs inter-\r\npellation. Men jag vill i synnerhet tacka Inger Lund-\r\nberg för att hon har framställt interpellationen. Den\r\nligger helt i den anda som jag skrev en motion i för en\r\ndryg månad sedan med andledning av energiproposi-\r\ntionen. I motionen tar jag upp precis de frågeställ-\r\nningar som Inger Lundberg gjorde i sin inledning. Jag\r\nhåller med om alla ord och kommatecken i Inger\r\nLundbergs anförande angående näringsministerns\r\nfrågesvar.\r\nJag vill också kommentera näringsministerns svar\r\nnågot. I och för sig håller jag med om det som sägs\r\nom fossila bränslen, att det finns beskattningar som\r\ngör att det är intressantare med annan energikälla.\r\nMen jag tycker att näringsministern och även propo-\r\nsitionen om den uthålliga energiförsörjningen missar\r\npoängen med att det tidigare fanns ett marknadsstöd\r\nför solvärme. Det är ett fåtal människor ute i samhäl-\r\nlet som är införstådda med vad det betyder att instal-\r\nlera en solvärmekälla. De är inte medvetna om det\r\nsom jag får till livs när jag besöker ett småföretag i\r\nnorra Värmland som tillverkar sådana här produkter. I\r\nnorra Värmland kan man använda sig av enbart sole-\r\nnergi under åtta månader. Det är man inte medveten\r\nom ute i de breda lagren.\r\nDet är därför som det är beklagligt att se hur si-\r\ntuationen är för de småindustrier som har växt upp\r\noch som gör att vi får bättre förutsättningar för syssel-\r\nsättning i glesare delar av landet. De står nu utan\r\norderingång på grund av att marknadsstödet försvann\r\nkring årsskiftet. Fram till dess var detta en växande\r\nindustri. Nu är det ett nollsummespel för dessa före-\r\ntag. De bävar och väntar på att näringsutskottet här i\r\nriksdagen skall behandla den motion som bl.a. jag har\r\nväckt på ett positivt sätt så att de kan se att de har en\r\nframtid.\r\nBefolkningen är ännu inte motiverad för att gå\r\növer solenergi. Man tror att det är någonting som man\r\nbara kan använda runt ekvatorn där det är mycket\r\nvarmare trakter. Men, som sagt, t.o.m. i Värmland kan\r\nsolenergi utnyttjas under åtta månader om året.\r\nDessa småföretagare säger att det är slöseri med\r\nsamhällsmedel. Det har byggts upp en kompetens och\r\nbetalats ut bidrag för att verksamheten skall komma i\r\ngång. Sedan låter vi allt förfalla. Det är för tidigt att\r\nsäga att man redan nu skall avstå från marknadsstödet.\r\nVisst kanske det betyder en del pengar, men nog\r\nborde det vara rimligt att inom anslaget för teknikut-\r\nveckling, som jag tror uppgår till 1,5-1,6 miljarder, få\r\nfram några tiotals miljoner för fortsatt marknadsstöd\r\ntill solvärme.\r\nJag vill också peka på att ute i Europa är det gans-\r\nka många länder som har statliga stöd till denna verk-\r\nsamhet. T.o.m. EU-kommissionen skriver i en grön-\r\nbok att det borde vara generellt statligt stöd till sol-\r\nvärmeanläggningar.</pre><pre>Anf.  42  CHRISTER SKOOG (s):\r\nFru talman! Ända sedan energiomröstningen i vårt\r\nland har det varit känt att vi har försökt att hitta nya,\r\nalternativa energikällor som gjorde att vi kom ifrån\r\nberoendet av kärnkraft. Tyvärr har takten i utveck-\r\nlingen inte varit så snabb som man hade kunnat önska.\r\nDet har gått litet trögt.\r\nTrots detta har människor i vårt land ändå insett\r\nvikten av att kunna hitta något alternativ. Det finns\r\nt.ex. i min egen valkrets ett företag som kallar sig\r\nInternationell miljöteknik. Det är alltså tidigare ar-\r\nbetslösa människor som har fått lära sig att starta nya\r\nföretag och hitta en affärsidé. De har hittat en affärsi-\r\ndé och utvecklat solfångare. Man köper detaljer från\r\nandra håll i landet, monterar dem och sköter sedan\r\nmarknadsföringen.\r\nJust i dag är sista dagen för Internationell miljö-\r\ntekniks verksamhet. Man står nu i begrepp att ta\r\nställning till hur det skall bli med den fortsatta verk-\r\nsamheten. Skall man fortsätta att verka för, utveckla,\r\nmarknadsföra och sälja solfångare eller skall man\r\nåtergå till den tidigare verksamheten, dvs. att vara\r\narbetslös?\r\nNär energiuppgörelsen träffades mellan Socialde-\r\nmokraterna, Vänsterpartiet och Centern var det många\r\ni vårt land som blev glada. Äntligen fick man en sig-\r\nnal om att fantasin ute i våra bygder skulle flöda för\r\natt man skulle hitta de förnyelsebara inhemska ener-\r\ngikällorna. De människor som startade det företag i\r\nBlekinge som jag nämnde blev också mycket glada.\r\nJag fick då personligen frågan: Innebär detta att det\r\näven kommer att finnas stimulans till framställandet\r\nav solfångare? Ja, svarade jag, såvitt jag kan bedöma\r\när det enbart den mänskliga fantasin som sätter be-\r\ngränsningar.\r\nFör att få i gång detta måste det finnas ett intresse\r\nfrån samhället att stimulera den enskilde till att göra\r\ndenna investering för att komma ifrån elberoendet.\r\nDet måste finnas en politisk vilja, en signal och en\r\ninriktning. Jag letade själv, men eftersom jag inte är\r\nså bra på att leta anlitade jag en expert, men det gick\r\ninte att hitta något som medgav denna möjlighet. Jag\r\nvar tvungen att meddela detta till företaget. Jag vet att\r\ndessa människor lyssnar till den här debatten eftersom\r\nden är viktig för deras framtid. Jag vädjar till nä-\r\nringsministern om en möjlighet att ompröva detta och\r\nom att han skall säga att han kan tänka sig att ge sti-\r\nmulansbidrag till dem som vill investera i solfångare.\r\nJag tror att detta vore en bra signal, inte minst för\r\nsysselsättningen utan även för att man skall kunna\r\nhushålla med den viktiga elkraften.</pre><pre>Anf.  43  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nFru talman! Den här gången är Inger Lundberg\r\noch jag inte lika överens som vi var i den förra inter-\r\npellationsdebatten. Mitt skäl är helt enkelt att det är\r\nnågra saker som vi skall investera kraftigt i, nu när vi\r\nskall ställa om energisystemet.\r\nTill att börja med vill jag betona forskning och ut-\r\nveckling. Av de 9 miljarder som vi satsar går mer än\r\nhälften till att åstadkomma ny teknik och ny kunskap\r\nsom sänker kostnaderna för alternativen. Jag tycker\r\natt vi skall vara litet självkritiska och medge att litet\r\nför stor andel av de pengar som hittills har satsats har\r\nanvänts för att producera sådant som inte har varit\r\nkonkurrenskraftigt.\r\nOm de pengar som har satsats på solfångare från\r\n1991 fram till i dag hade lagts på att utveckla ny kun-\r\nskap om solfångare, då hade vi kommit betydligt\r\nlängre än vad vi har gjort i dag när det gäller att få\r\nned priset på solfångare. Helt klart är det så. Men vi\r\nhar i stället använt pengarna till ett bidrag för att se\r\ntill att konventionell teknik är konkurrenskraftig.\r\nJag kommer nu från Luxemburg där jag har disku-\r\nterat varvsstödet. Det är egentligen precis samma sak.\r\nMan kan, som Danmark, lägga 1 miljard på att ge\r\nbidrag till att producera i varv, och det gör vi Europa.\r\nMen vi har också tillverkningskostnader på varven\r\nsom är 20 % högre än i vår omvärld. Jag tycker inte\r\natt vi skall rikta in oss på det.\r\nSedan har vi den återstående delen, de 4 miljarder\r\nsom vi satsar för att ersätta de två reaktorerna i Bar-\r\nsebäck. Hur använder vi dessa pengar? Vi ger egent-\r\nligen stöd bara till produktionsanläggningar för att\r\nproducera el och ersätta el. Det stödet ger vi framför\r\nallt till kraftvärmeanläggningarna. Men det går också\r\ntill vindkraft, dvs. för att producera el.\r\nNär det gäller att ersätta el för t.ex. uppvärmning\r\nmed någonting annat ger vi ett ekonomisk stöd till att\r\nbygga ett vattenburet system, men inte till produk-\r\ntionsanläggningen, inte till vedpannan och inte till\r\nnågonting annat heller utom på ett område. Vi gör\r\ninsatser för att minska behovet av en hög effekt i ett\r\nhus med direktverkande el. Där ger vi ett stöd för en\r\nkompletterande värmekälla. Den värmekällan skall\r\nanvändas under de dygn på året när det är som kallast\r\noch mörkast. Det är syftet med att få ned effekten. I\r\nden meningen är ju solfångaren inte det allra bästa\r\nalternativet att åstadkomma en effektsänkning i hus\r\nmed direktverkande el.\r\nDet är skälet till att vi ger ett stöd för att åstad-\r\nkomma effektvakter och en kompletterande värmekäl-\r\nla under just den period när vi har som mest brist på\r\nel.</pre><pre>Anf.  44  INGER LUNDBERG (s):\r\nFru talman! Det är inte, och det skall inte vara,\r\nnågra små belopp vi satsar på energiomställningen.\r\nTotalt är det 9 miljarder kronor under sju år som\r\nsatsas på olika former av stöd, men också i väldigt\r\nhög grad på teknikutveckling. Då är det naturligtvis\r\nangeläget att solvärmen också är med på allvar. Sol-\r\nvärmen är inte betydelselös. Ute bland allmänheten\r\nfinns det en syn på solvärmen som någonting väldigt\r\nudda. Men det är många som bedömer att vi kan få en\r\nenergimängd motsvarande åtminstone ett Barsebäck-\r\nsaggregat just från solvärmen. Därför är det så viktigt\r\natt satsa på den.\r\nNäringsministern talar mycket om vikten av ut-\r\nveckling. Jag skulle också vilja betona hur viktigt det\r\när att det sker en utveckling på basnivå, hur spännan-\r\nde det är det som Jarl Lander och Christer Skoog\r\nberättar om de små företagen som har etablerats på\r\nsolvärmesidan och hur intressant det är med Arnes\r\nPlåt i Örebro.\r\nDet är inte så vanligt att det är tre socialdemokra-\r\nter som går upp i en interpellationsdebatt. Jag tror att\r\nskälet till att vi gör det är att väldigt många av oss i\r\nolika delar av landet ser exempel på en företagsamhet\r\nsom har varit förvånansvärt stark under en period när\r\nså litet annat har hänt på energiutvecklingssidan. Jag\r\ntror att vi ser just det som jag betonade i mitt första\r\ninlägg, nämligen att solvärmen är på väg mot ett\r\nmarknadsgenombrott men att den under en kort peri-\r\nod behöver ett stöd.\r\nDå måste jag ställa en fråga till näringsministern\r\noavsett alla stiliga principer. Om vi nu satsar 9 mil-\r\njarder kronor på teknikutveckling och på alternativ\r\nsom vindkraft, är det då så fel att några år till satsa\r\nnågra tiotals miljoner på marknadsstöd till solvärme-\r\nanläggningar?\r\nVi måste pröva litet av varje. Jag tror att det som\r\nhar hänt de här åren har varit väldigt viktigt. Det är en\r\nfråga om att stödja både marknad och utveckling. Jag\r\nskulle vara bekymrad om jag var näringsminister och\r\nhörde det Jarl Lander och Christer Skoog har sagt om\r\nsmå företag med ett tiotal anställda som haft en pro-\r\nduktion och en framtidstro och som nu känner ett\r\nstopp i sin verksamhet. De killarna och tjejerna borde\r\ngå på högvarv just nu. De borde känna en väldig\r\nframtidstro när så många kommer att vilja ställa om.\r\nDet är nog alldeles riktigt som näringsministern\r\nsäger att det inte är det ideala att ha stödet till solvär-\r\nmeanläggningar kopplat just till effektvakterna med\r\ntanke på att solvärmen inte fungerar som bäst när\r\neffektkravet är som högst. Men näringsministern kan\r\nkanske titta litet grand på den uppslagsända Jarl Lan-\r\nder visade på. Inom ramen för 9 miljarder kronor\r\nmåste det vara möjligt att hitta ett begränsat stöd\r\nunder en begränsad period för en svensk industripro-\r\ndukt som ligger alldeles rätt ur miljösynpunkt. Det\r\nfinns faktiskt många små företag som nu är på väg\r\nmot ett genombrott men som också riskerar att få ett\r\nstopp om vi ingenting gör.</pre><pre>Anf.  45  JARL LANDER (s):\r\nFru talman! Näringsministern har naturligtvis rätt\r\nnär han säger att vi skall satsa på forskning och ut-\r\nveckling och att det är ny teknik som skall bära landet\r\noch energiframställningen framåt. Det är helt klart.\r\nMen som med all utveckling, näringsministern, starta-\r\nde inte utvecklingen av den bilpark vi har med att\r\nman satte i gång och gjorde en stor forskning och\r\nutveckling av hur en bil skulle se ut. Bilarna byggdes\r\nfram successivt med den ena modellen efter den and-\r\nra. Sedan blev några företag stora och kunde gå vida-\r\nre med forskning och utveckling.\r\nMed detta vill jag säga att vi är på den nivån i dag.\r\nVi måste också ta till vara all den kunskap och de\r\nutvecklingstendenser som kommer inom de små före-\r\ntagen.\r\nSedan vill jag be näringsministern att växla över\r\nfrån energifrågan till just näringspolitiken och koppla\r\ntill det som Inger Lundberg säger om att det inom\r\nramen för ett stort antal miljarder borde finnas förut-\r\nsättningar för några tiotal miljoner till fortsatt mark-\r\nnadsstöd till den här utvecklingen. Om det går att lösa\r\npå det sättet och få den signalen ifrån näringsminis-\r\ntern vet vi att vi skulle klara ett hundratal jobb ute i\r\nganska glesa delar av det här landet. Det är den väd-\r\njan jag vill ställa till näringsministern. Tänk över\r\nförutsättningarna att inom den stora miljardramen\r\nanvända några tiotals miljoner för fortsatt marknads-\r\nstöd till solvärmeindustrin!</pre><pre>Anf.  46  CHRISTER SKOOG (s):\r\nFru talman! Vi som tillhör de partier som politiskt\r\nstår bakom energiuppgörelsen har ju också ett stort\r\npolitiskt ansvar gentemot de människor som med hela\r\nsin fantasi och hela sin kraft vill leva upp till vad vi i\r\nriksdagen säger. Jag är inte nöjd. Jag är nästan litet\r\nbesviken på näringsministerns litet fyrkantiga för-\r\nhållningssätt till det här.\r\nDen villaägare som kanske lyssnar på oss i dag\r\nundrar vad han eller hon skall hitta för möjligheter att\r\nvärma sitt varmvatten och sitt hus. Han eller hon blir\r\nnaturligtvis inte stimulerad av en sådan här debatt.\r\nDet är snarare en hämsko på utvecklingen enligt mitt\r\nsätt att se det. Den som vill satsa på en solpanel på sin\r\nvilla får kanske betala runt 40 000 kr i dagsläget. Det\r\när mycket pengar. De måste lägga ut dessa pengar,\r\noch då måste de ha litet stimulans. Den här stimulan-\r\nsen är kanske inte världens viktigaste av ekonomiska\r\nskäl, utan det kanske är signalsystemet som är viktigt\r\n- att vi tror på möjligheten att hjälpa till och stimulera\r\nhärifrån.\r\nNu har näringsministern den uppfattning han för\r\ntill torgs här. Jag hoppas och tror att riksdagen i sitt\r\nbeslut kanske kan tolka det annorlunda så att vi får\r\nmer positiva signaler ute i den omvärld vi har att\r\nföreträda här. Vi vill ju alla gemensamt verkligen se\r\ntill att energiuppgörelsen uppfylls och att vi hittar nya\r\nmöjligheter.</pre><pre>Anf.  47  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nFru talman! Man kan inte alltid vara sams. Jag\r\nmåste få säga att jag inte tycker att man löser svensk\r\nbilindustris problem genom ge ett bidrag till att köpa\r\nen Volvo eller en Saab under en övergångsperiod för\r\natt Volvo och Saab därefter skall utveckla en ny bil-\r\nmodell som är konkurrenskraftig. Jag tror inte på den\r\nmodellen.\r\nJag tycker ändå att vi i dag ger de ekologiskt ut-\r\nhålliga alternativen en konkurrensfördel genom att vi\r\nbeskattar fossilbränslen och elproduktion med kärn-\r\nkraft och vattenkraft väldigt hårt. Att utöver detta\r\nockså ge bidrag till att investera i nya anläggningar\r\nmåste någon gång ta slut så att vi i stället kan lägga\r\npengarna på forskning och utveckling. Jag tror defini-\r\ntivt att det är någonting som långsiktigt gynnar dessa\r\nföretag.\r\nKom ihåg att detta inte är en marknad som bara är\r\nSverige. Solfångarmarknaden för de företag som vi\r\npratar om måste ju vara mycket större än Sverige.\r\nFöretagen måste ju kunna leva på en sådan marknad. I\r\nhuvudsak måste alltså stödet vridas om till att utveck-\r\nla ny kunskap som gör att vi kan tillverka dessa sol-\r\nfångare så att de är konkurrenskraftiga. De har ju\r\nredan en enorm konkurrensfördel genom den be-\r\nskattning som vi lägger på alternativen men inte på\r\nsolfångarna.\r\nMan kan föra ett liknande resonemang om nästan\r\nvilken bransch som helst och säga: Det finns verk-\r\nsamheter i våra bygder som känns oerhört värdefulla,\r\noch med ett bidrag på några tiotals miljoner skulle\r\nPetterssons plåtslageri eller något annat företag över-\r\nleva. Därför tycker vi att vi skall ta de pengarna av\r\nenergianslaget. Jag tycker inte att man kan resonera\r\nså. Vi har olika uppfattningar i den frågan.</pre><pre>Anf.  48  INGER LUNDBERG (s):\r\nFru talman! Jag instämmer helt med näringsminis-\r\ntern om att svenska folket inte behöver bli intressera-\r\nde av att skaffa bilar. Svenska folket vet vad en bil är.\r\nDäremot vet inte svenska folket fullt ut vad en sol-\r\nvärmeanläggning är.\r\nDet är självklart att stimulansåtgärder någon gång\r\nskall ta slut, men varför låta dem ta slut vid det mest\r\nidiotiska tillfället på jorden, just när det börjar bli ett\r\nintresse för alternativ energi?\r\nJag vet att ni har förhandlat om det här, men, herr\r\nminister, det är 9 miljarder kronor vi pratar om. Detta\r\nberör några tiotals miljoner. Jag skall inte be nä-\r\nringsministern låsa fast sig ytterligare här, men jag\r\nskulle ändå vilja be näringsministern att han talar litet\r\nmed miljöministern efter den här debatten. Diskutera\r\nlitet om de 5,4 miljarder som vi satsar på miljösidan.\r\nJag bryr mig inte om vilka pengar det blir. Jag bryr\r\nmig bara om att de här företagen inte skall avbryta sin\r\nverksamhet nu.\r\nJag instämmer helt med näringsministern om att\r\nett stort intresse är att dessa företag skall bli exportfö-\r\nretag och att marknaden måste finnas utanför Sveriges\r\ngränser. Därför är jag väldigt glad över att tyskar,\r\nösterrikare och andra har stimulansbidrag till solvär-\r\nmeanläggningar, men nog känns det litet träligt om vi\r\ninte har en hemmamarknad när vi går in och tar just\r\ndet intressanta steget in i ett nytt energisamhälle.\r\nJag vädjar till näringsministern - dock inte här,\r\nnaturligtvis - att fundera litet grand. Ta ett snack med\r\nkamraterna i regeringen och för en partiövergripande\r\ndiskussion, för det är tokigt att avbryta marknadsstö-\r\ndet till solvärmeanläggningar nu.</pre><pre>Anf.  49  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nFru talman! Jag vill bara kort konstatera att jämfö-\r\nrelsen med andra länder haltar. I Sverige har vi högre\r\nskatter på fossila bränslen än nästan alla andra länder.\r\nVi ger ju alltså alternativen en konkurrensfördel ge-\r\nnom beskattningen av de konventionella alternativen.\r\nJag tycker att vi måste besinna oss och se till att\r\nnär vi nu gör omställningen gör vi det på ett sådant\r\nsätt att vi också tror att vi gör det korrekt och riktigt.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 §  Svar på interpellation 1996/97:271 om han-\r\ndel med hotade arter</pre><pre>Anf.  50  Miljöminister ANNA LINDH (s):\r\nFru talman! Gudrun Lindvall har i sin interpella-\r\ntion kritiserat den nuvarande regleringen av handeln\r\nmed hotade arter och frågat mig vilka åtgärder jag\r\navser att vidta för att råda bot på dagens situation.\r\nHon har vidare frågat mig när jag räknar med att en\r\nförordning kan träda i kraft.\r\nSverige är part i CITES-konventionen om interna-\r\ntionell handel med utrotningshotade arter av vilda\r\ndjur och växter. Den grundläggande förpliktelsen är\r\natt förbjuda import och export av hotade arter som\r\nstrider mot konventionen samt att genom gränskon-\r\ntroller övervaka att förbudet efterlevs. Sedan Sverige\r\nblev medlem i EU gäller rådsförordningen från 1982.\r\nI rådsförordningen regleras import från och export\r\ntill stater som inte är medlemmar i EU. I samma för-\r\nordning finns också s.k. kompensatoriska bestämmel-\r\nser som reglerar handel och transport inom EU av de\r\nmest hotade arterna. Brott mot rådsförordningens\r\nimport- och exportbestämmelser samt kompensatoris-\r\nka bestämmelser utgör brott mot svensk lag. Detta\r\ninnebär att de brottsbekämpande myndigheterna redan\r\nnu har praktiska möjligheter att ingripa mot sådan\r\nförsäljning av hotade arter som Gudrun Lindvall refe-\r\nrerar till i sin interpellation. Den 1 juni 1997 träder en\r\nny rådsförordning i kraft som ersätter 1982 års för-\r\nordning. I den nya förordningen föreskrivs förstärkt\r\nCITES-kontroll vid handel med tredje land samt ut-\r\nökas de kompensatoriska bestämmelserna vad avser\r\nhandel med och transporter av hotade arter inom EU.\r\nJag håller med Gudrun Lindvall om att bestäm-\r\nmelserna i rådsförordningen inte fått fullt genomslag i\r\nSverige. Detta kan bl.a. bero på att dessa bestämmel-\r\nser och dess syften är okända för många. Under våren\r\n1997 kommer därför allmänheten att informeras om\r\nreglerna i den nya rådsförordningen. Detta kommer\r\nbl.a. att ske med hjälp av informationsmaterial som\r\nutarbetats på uppdrag av EG-kommissionen och som\r\nkommer att presenteras i samtliga medlemsstater den\r\n22 maj. För polisen och tullen kommer det att anord-\r\nnas utbildning om den nya EG-förordningen. Dessa\r\nmyndigheter deltar också i det EU-samarbete som\r\nnyligen inletts för att effektivisera brottsbekämpning-\r\nen på detta område.\r\nDet är naturligt att de brottsbekämpande myndig-\r\nheterna i sitt arbete måste prioritera åtgärder mot de\r\nallvarligaste brotten i samhället. Miljöbrotten är all-\r\nvarliga, men detta har hittills inte återspeglats fullt ut i\r\nstraffskalorna. Frågan om en generell höjning av\r\nmiljöbrottens straffvärde behandlas i miljöbalksarbe-\r\ntet som nu är i sitt slutskede inom Regeringskansliet.\r\nI en svensk förordning från 1994 finns tillämp-\r\nningsföreskrifter till EG-reglerna på området. Som\r\nGudrun Lindvall påpekar krävs för en effektiv till-\r\nlämpning att den svenska förordningen kompletteras\r\nmed regler som underlättar tillsynsmyndigheternas\r\nkontroll av hanteringen av skyddade arter hos t.ex.\r\nkonservatorer och i zooaffärer. Inom Miljödeparte-\r\nmentet pågår utarbetandet av sådana regler.\r\nFör att kunna uppnå en effektiv reglering och\r\nundvika stor byråkrati måste den svenska lagstiftning-\r\nen så långt som möjligt knyta an till EG:s regler.\r\nFörutom den nya rådsförordningen måste vi därvid\r\nockså beakta de nya regler som kommer att finnas i\r\nden nya förordningen på området. Detta arbete är nu i\r\nsitt slutskede. Förslag till ändring i den svenska för-\r\nordningen kommer att remissbehandlas över somma-\r\nren. Jag räknar med att en ny lagstiftning kan träda i\r\nkraft under hösten 1997.\r\nAv denna redovisning av pågående arbete inom\r\nRegeringskansliet och inom de berörda myndigheter-\r\nna framgår att regeringen tar frågan om skydd av\r\nhotade arter på allvar.</pre><pre>Anf.  51  GUDRUN LINDVALL (mp):\r\nFru talman! Bakgrunden till den här interpellatio-\r\nnen är att Sverige börjar få ett gediget dåligt rykte när\r\ndet gäller handel med hotade djur, vilket är mycket\r\nbeklagligt. Jag är övertygad om att miljöministern och\r\njag i det fallet är överens om att Sverige inte kan\r\nfortsätta så.\r\nDet finns flera problem i det här komplexet. Dels\r\nkan man säga att det är ett problem att tullen i dag inte\r\nhar befogenheter som gör att man skulle kunna kon-\r\ntrollera transporter inom EU vid gränsen, dels kan\r\nman säga att den svenska lagstiftningen är för dålig.\r\nAv ministerns svar inser jag att vi är överens om det.\r\nDet finns inte kompensatoriska regler i förordningen\r\nsom gör att det finns möjlighet till kontroller. Det här\r\nefterlyses också från Naturvårdsverket och från\r\nmånga som jobbar med detta. Man säger t.o.m. att\r\nSverige har en av EU:s sämsta lagstiftningar på områ-\r\ndet. Det är mycket olyckligt.\r\nEn mängd fall har uppkommit under de sista åren.\r\nDet börjar bli mycket vanligt att framför allt sköld-\r\npaddor och reptiler säljs i Sverige trots att de finns på\r\nlistorna över hotade arter, t.ex. grekiska landsköld-\r\npaddor som är svåra att föda upp i fångenskap men\r\ndär det finns en stor försäljning i dag och egyptiska\r\nlandsköldpaddor som är med i Appendix 1 vilket\r\ninnebär att försäljning absolut inte får ske. Många\r\normar säljs i Sverige. Det finns t.ex. ett fall med 19\r\nMadagaskarträboaormar, vilket är en mycket akut\r\nhotad art. Man kan se att försäljningen av uppstoppa-\r\nde fåglar ökar och att det från Sverige finns utbud av\r\nuppstoppad järvunge och lounge. Det finns en mängd\r\nfall, och detta ökar hela tiden. Naturligtvis beror det\r\npå att det finns mycket pengar i den här verksamhe-\r\nten.\r\nSom det ser ut i dag är det mycket svårt att kon-\r\ntrollera det hela. Dessutom verkar det som om åkla-\r\ngarna inte är intresserade av att få upp dessa till rätts-\r\nlig prövning. De som jobbar med dessa fall har pro-\r\nblem med att åklagarna vill lägga ned målen, trots att\r\nbevisningen är ganska graverande. Det måste bli en\r\nändring på detta.\r\nDet som jag har tagit upp i den här interpellatio-\r\nnen är bl.a. att det behövs en ny svensk förordning.\r\nJag vet att Naturvårdsverket överlämnade ett förslag\r\ntill en sådan i december 1995. Såvitt jag har förstått är\r\nden förordningen mycket bra. Om den blev verklighet\r\ni Sverige skulle den göra att vi fick en av EU:s bästa\r\nlagstiftningar på området. Men det är bråttom. Det\r\nbörjar skapas en kultur i Sverige som innebär att detta\r\när något som lönar sig. Sverige börjar t.o.m. att bli ett\r\ntransitland för sköldpaddor och ormar. Ett exempel är\r\nde tusen ryska landsköldpaddor som dråsade ned på\r\nArlanda för en tid sedan och som orsakade ett stort\r\nmedieuppbåd. En del av dessa var avsedda för handel\r\ni Sverige. Men det verkade som om en del skulle ha\r\nexporterats till andra länder. Det kan inte fortsätta på\r\ndetta sätt.\r\nJag är glad att nu få veta att det kommer en för-\r\nordning under hösten. Nu är ju hösten ganska lång,\r\noch jag hoppas att även september räknas som höst.\r\nSåvitt jag kan se finns det inte någon anledning att\r\ninte komma till skott i denna fråga. Denna typ av\r\nhandel etableras naturligtvis. Ju längre den här typen\r\nav handel fortgår, desto besvärligare blir det. Det som\r\nmåste finnas med i de kompensatoriska bestämmel-\r\nserna är bl.a. att det skall finnas ett intyg på varje\r\nenskild individ av dessa hotade arter - varifrån de\r\nkommer, hur de är uppfödda, att man har rätt att inne-\r\nha dem. Det skall också finnas möjlighet att kontrolle-\r\nra konservatorer i dag. Det måste finnas ett sätt att ha\r\nnågon sorts legitimitet för dem som får existera. Det\r\nfinns inte heller i dag. Det är så dålig kontroll att\r\ndessa arter numera säljs öppet. De kan köpas genom\r\nDagens Nyheter och Gula sidorna samt i zooaffärer.\r\nMan säger där att det inte behövs någon kontroll eller\r\nnågra intyg.\r\nJag undrar vad ministern avser att göra för att ge\r\nTullen större befogenhet. Finns det några sådana\r\nplaner? Kan man tänka sig att den här förordningen\r\nkommer snabbt i höst? Vad kommer ministern att\r\ngöra för att öka åklagarnas intresse för att driva dessa\r\nbrott till rättslig prövning och till straff?</pre><pre>Anf.  52  Miljöminister ANNA LINDH (s):\r\nFru talman! Först kan man ändå konstatera att det\r\ni fråga om detta område var bra att vi blev medlem-\r\nmar i EU, eftersom EU hade en bättre lagstiftning än\r\nSverige. Jag tror emellertid inte att situationen är så\r\ndålig som Gudrun Lindvall beskriver. Däremot är den\r\ninte bra, och det är allvarligt nog. Många av de exem-\r\npel som Gudrun Lindvall tar upp är sådant som redan\r\när förbjudet. Och det är allvarligt att man bryter mot\r\nbestämmelserna, eftersom detta redan är förbjudet.\r\nDet som vi planerar är bl.a. en ny lagstiftning. Den\r\nträder i kraft i höst, men redan i maj räknar jag med\r\natt förslaget skall gå ut på remiss. Vi planerar även en\r\nbetydligt bättre information. Det kommer också att\r\nske en utbildning av de berörda myndigheterna. I och\r\nmed att vi har fått i väg lagrådsremisser om miljöbal-\r\nken, där vi föreslår en skärpning av straffen och tydli-\r\ngare påföljder, räknar jag med att rättsväsendets in-\r\ntresse för alla miljöbrott inklusive dessa ökar.\r\nMed alla dessa åtgärder - ny och strängare EU-\r\nlag, nya svenska förordningar, ordentlig information\r\noch utbildning av myndigheterna - räknar jag med att\r\nvi skall kunna få bukt med de problem som finns\r\nkvar.</pre><pre>Anf.  53  GUDRUN LINDVALL (mp):\r\nFru talman! Enligt åklagaren är de bestämmelser\r\nsom finns i dag så snåriga och besvärliga att hantera\r\natt de inte kan bevisa något. Kommer man genom\r\ndenna förordning att kunna råda bot på detta? Kom-\r\nmer det att finnas en lagstiftning som gör det lättare\r\nför åklagare att hantera dessa brott?\r\nDet måste bli klara och entydiga regler som gör att\r\nman kan göra kontroller. De kompensatoriska be-\r\nstämmelserna måste införas, så att det blir en sådan\r\nlagstiftning att åklagarna känner att bevisningen inte\r\nblir övermäktig. Den lagstiftning som vi har må vara\r\nhur ambitiös som helst, men den måste kunna leda till\r\nefterföljd.\r\nJag kan bara beklaga om Sverige har haft en sämre\r\nlagstiftning än EU tidigare, men det har naturligtvis\r\ninte alls varit nödvändigt. Vi kunde ha skärpt lag-\r\nstiftningen betydligt tidigare om vi hade velat. Varför\r\ntidigare regeringar inte har gjort det vet jag inte. Jag\r\nkan bara konstatera att det är svårt att få någon riktig\r\nacceptans för den här typen av brott. Det finns många\r\ni regeringen som tycker att de är udda och inte förstår\r\ndem riktigt. I det här fallet behövs det en miljöminis-\r\nter som verkligen försöker förklara för de andra i\r\nregeringen att denna typ av brottslighet ofta hänger\r\nsamman med annan ekonomisk brottslighet. Denna\r\ntyp av brottslighet ger snabba pengar.\r\nJag fick inget svar på mina frågor om Tullens be-\r\nfogenheter. I dag kan Tullen, t.ex. vid gränsen till\r\nDanmark, inte göra kontroller om det finns intyg för\r\nde arter som man vill föra ut.\r\nDet finns ett fall då en person har utbjudit en upp-\r\nstoppad tornuggla till försäljning. Om den skulle\r\npassera tullen och hittas kan Tullens personal i dag\r\ninte kräva att få se ett intyg. För att det skall vara\r\nmöjligt krävs det att Tullen får Polisens befogenhet i\r\nfråga om denna typ av brott, även när det gäller trans-\r\nporter till Danmark, alltså ett land inom EU. Detta är\r\nnästan en förutsättning för att det skall gå att stoppa\r\ndenna handel. I annat fall kan transporter av dessa\r\ndjur ske via Danmark och därmed inte stoppas.\r\nKan ministern tänka sig att ge Tullen den befo-\r\ngenheten, eftersom det skulle innebära att man fick en\r\nhelt annan möjlighet i dag?\r\nI det förslag som vi nu behandlar i jordbruksut-\r\nskottet och som fanns med i propositionen om biolo-\r\ngisk mångfald ges Kustbevakningen den här befogen-\r\nheten. Kan man tänka sig att utöka den till Tullen\r\nockså, eftersom det egentligen är Tullen som har\r\nstörre möjligheter att upptäcka CITES-brotten än\r\nKustbevakningen?\r\nNär under hösten kommer förordningen? Jag för-\r\nmodar att jag inte kan få ministern att lätta på förlå-\r\nten, men jag skulle ändå vilja ställa en fråga:\r\nAvviker det förslag som regeringen nu avser att\r\nskicka ut på remiss mycket från det förslag som Na-\r\nturvårdsverket lade fram i december 1995, eller är det\r\ndetta förslag som regeringen avser att sända ut på\r\nremiss?\r\nJag har väckt min interpellation därför att jag vill\r\nlyfta fram frågan på grund av att jag anser att den är\r\nväsentlig och att jag är mycket oroad över det som\r\nsker i Sverige i dag. Vi har många arter i Sverige som\r\ndet t.ex. i Tyskland finns många som samlar på. Det\r\nsom exporteras i dag är arter som vi kanske tycker är\r\nganska vanliga, t.ex. vanlig grå kråka, talgoxe, lav-\r\nskrika, osv. Det är arter som är mycket sällsynta i\r\nTyskland.\r\nFörutsättningen för att vi skall få en högre bered-\r\nskap för dessa brott är att det inte skall löna sig att\r\nexportera hotade arter, och det skall helt enkelt inte\r\nvara möjligt. Då skulle det spilla över på försäljning-\r\nen av de än så länge inte hotade arterna. Det betyder\r\natt konservatorer skall vara licensierade. Då kan vi få\r\nen kontroll över hela verksamheten.</pre><pre>Anf.  54  Miljöminister ANNA LINDH (s):\r\nFru talman! Jag tror inte att jag behöver övertyga\r\nvare sig den nuvarande eller de tidigare regeringarna\r\nom att detta är mycket viktigt. Alla är mycket med-\r\nvetna om detta och har varit mycket medvetna om det.\r\nDäremot är detta ett typiskt exempel på ett område\r\ndär man får en effektivare lagstiftning när man får en\r\ninternationell lagstiftning som omfattar flera länder.\r\nNär det sedan gäller den förordning som kommer,\r\nvill jag inte uttala mig om den i förväg. Men jag kan\r\nsäga att vi hade ett problem med det förslag som vi\r\nfick från Naturvårdsverket. CITES-sekretariatet ansåg\r\nnämligen att det på några punkter stred mot CITES-\r\nkommissionen, och vi måste naturligtvis ha regler i\r\nSverige som är helt i överensstämmelse med CITES-\r\nkommissionen. Därför blir det ett något omarbetat\r\nförslag. Exakt när detta förslag kommer beror bl.a. på\r\nvad remissinstanserna säger. Jag vill inte föregripa\r\nremissbehandlingen som skall ske under sommaren.\r\nFördelen med att ha remissbehandlingen under som-\r\nmaren är att utbildningen och informationen om de\r\nnya EU-reglerna då redan har börjat. Därmed går det\r\nlättare att se att man får en helhet av detta och att se\r\natt det skall bli en effektiv helhet som kan bli så\r\nsträng som möjligt.\r\nSlutligen, fru talman, frågan om Tullen. Tullen har\r\nju hand om gränskontrollerna som gäller länder utan-\r\nför EU. Men om de nya regler som vi inför och det\r\nutbildningspaket och informationspaket som planeras\r\ninte ger önskad effekt, skall man komma ihåg att detta\r\ndå är minimiregler och att vi då kommer att gå tillba-\r\nka till att också införa strängare regler och ge Tullen\r\nstörre befogenheter.</pre><pre>Anf.  55  GUDRUN LINDVALL (mp):\r\nFru talman! Det senaste blev jag mycket glad för.\r\nNär man tittar på CITES-förordningen finner man att\r\ndet handlar om handel med tredje land, men det\r\nhandlar också om handel inom EU. Det är inte mindre\r\nallvarligt att vi har en handel med hotade arter inom\r\nEU än att vi har en sådan handel mellan EU och tredje\r\nland. Framför allt inte för vår del, eftersom det finns\r\nen hel del arter som existerar här, men som inte finns\r\npå andra håll i Europa. Där finns ett sug efter upp-\r\nstoppade exemplar. Det är ett problem för oss.\r\nDet är också ett problem för t.ex. Grekland. Där\r\nfinns det grekiska landsköldpaddor som är mycket\r\nbegärliga på flera ställen i EU. Det är naturligtvis inte\r\nbättre att de utrotas därför att de skall säljas inom EU\r\nän att de skall säljas utanför EU.\r\nDet är oerhört angeläget att man inser att EU\r\nibland inte fungerar som en helhet för att stoppa brott.\r\nMan måste också ha kontroller mellan EU-länder för\r\natt komma till rätta med den här typen av brottslighet.\r\nDe flesta av djuren från Sverige går t.ex. aldrig utan-\r\nför EU. De stannar i EU. Men det är inget skäl för att\r\nhandeln skall tillåtas.\r\nVi har i dag en dålig svensk lagstiftning. Vi kan se\r\natt de andra länderna i EU har kunnat få till en bättre\r\nlagstiftning, trots att den nya CITES-konventionen\r\ninte träder i kraft förrän i sommar. Det här handlar\r\nalltså om någonting som Sverige skulle ha kunnat\r\ngöra. Men nu finns det ingen anledning att gräva ned\r\nsig i historien. Det viktigaste är att den kommer till.\r\nJag ser fram emot att den förordning som behövs som\r\nkomplement till lagstiftningen verkligen kommer nu.\r\nDet är angeläget att de här brotten beivras.\r\nJag tycker också att det är mycket bra, måste jag\r\nsäga, att man drar i gång en informationskampanj. Jag\r\nhoppas också att miljöbalken kommer att innebära att\r\nåklagarna inser att det här är brott som måste beivras.\r\nJag hoppas verkligen att miljöministern gör allt för att\r\nse till att öka åklagarnas benägenhet att gå vidare med\r\nde här brotten, att vi höjer statusen på dem så att\r\nnågon blir straffad. Än så länge är ingen straffad när\r\ndet gäller CITES-brott.</pre><pre>Anf.  56  Miljöminister ANNA LINDH (s):\r\nFru talman! Till att börja med kommer miljöbal-\r\nken att innebära att miljöbrotten får, om man uttrycker\r\ndet så, högre status och därmed i större utsträckning\r\nblir föremål för åtgärder från polis och åklagare. Det\r\när jag övertygad om.\r\nJag vill återigen säga att regeringen kommer att ta\r\nsitt ansvar när det gäller lagregleringen, informationen\r\noch utbildningen.\r\nJag vill också påminna om att det till syvende och\r\nsist är oerhört viktigt att även enskilda tar ett ansvar.\r\nDet här är en mycket omoralisk handel. Det finns ett\r\nantal samvetslösa individer som tjänar pengar på\r\ndetta. Alla andra bör t.ex. se till att man aldrig gör\r\naffärer med zoobutiker eller liknande som har någon\r\nsom helst sådan här verksamhet. Det är mycket viktigt\r\natt vi alla tar det ansvar vi kan för att se till att den här\r\nsortens verksamhet straffar sig, både juridiskt och\r\nekonomiskt.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>10 §  Hänvisning av ärenden till utskott och\r\nbeslut om förlängd motionstid</pre><pre>Föredrogs och hänvisades\r\nProposition\r\n1996/97:119 till skatteutskottet</pre><pre>Förslag\r\n1996/97:RR10 till arbetsmarknadsutskottet</pre><pre>Redogörelse\r\n1996/97:RFK1 till konstitutionsutskottet</pre><pre>Kammaren biföll talmannens förslag att motions-\r\ntiden för ovanstående ärenden skulle förlängas till den\r\n12 maj.</pre><pre>11 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nProposition\r\n1996/97:100 Ett nytt system för skattebetalningar,\r\nm.m.</pre><pre>Motioner\r\nmed anledning av prop. 1996/97:147 Ändring i ut-\r\nlänningslagens försvarsbestämmelser\r\n1996/97:Sf32 av Gudrun Schyman m.fl. (v)\r\n1996/97:Sf33 av Ragnhild Pohanka m.fl. (mp)\r\n1996/97:Sf34 av Rose-Marie Frebran m.fl. (kd)</pre><pre>med anledning av förs. 1996/97:TK1 Skrivelse från\r\ntalmanskonferensen med överlämnande av riksda-\r\ngens revisionsutrednings förslag om extern revi-\r\nsion av Regeringskansliet\r\n1996/97:K36 av Gudrun Schyman m.fl. (v)\r\n1996/97:K37 av Peter Eriksson (mp)\r\n1996/97:K38 av Per Olof Håkansson m.fl. (s)</pre><pre>Lagutskottets betänkande\r\n1996/97:LU19 Löneskyddet vid konkurs</pre><pre>Arbetsmarknadsutskottets betänkande\r\n1996/97:AU12 ILO:s konvention och rekommenda-\r\ntion om arbetarskydd i gruvor m.m.</pre><pre>12 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 25 april</pre><pre>1996/97:280 av Lennart Daléus (c) till miljöministern\r\nSkydd av gammelskog\r\n1996/97:281 av Jan Jennehag (v) till försvarsminis-\r\ntern\r\nPartnerskap för fred\r\n1996/97:282 av Bo Könberg (fp) till statsrådet Maj-\r\nInger Klingvall\r\nFinansiell samordning mellan sjukförsäkringen och\r\nhälso- och sjukvården\r\n1996/97:283 av Bengt Hurtig (v) till utrikesministern\r\nSvenska språket i EU</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 29 april.</pre><pre>13 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 25 april</pre><pre>1996/97:493 av Eva Eriksson (fp) till socialministern\r\nBoendeform och särskilt stöd till funktionshindrade\r\n1996/97:494 av Kenth Skårvik (fp) till kommunika-\r\ntionsministern\r\nGöteborgspaketets finansiering\r\n1996/97:495 av Sten Tolgfors (m) till utrikesministern\r\nKina och Taiwan\r\n1996/97:496 av Marie Engström (v) till socialminis-\r\ntern\r\nBillig arbetskraft i kommunerna\r\n1996/97:497 av Rose-Marie Frebran (kd) till justi-\r\ntieministern\r\nMissbrukarvården och kostnadsansvaret\r\n1996/97:498 av Rose-Marie Frebran (kd) till utri-\r\nkesministern\r\nIran</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 29 april.</pre><pre>14 §  Kammaren åtskildes kl. 11.54.</pre><pre>\r\nFörhandlingarna leddes\r\nav andre vice talmannen från sammanträdets början\r\nt.o.m. 7 § anf. 36 (delvis) och\r\nav talmannen därefter till sammanträdets slut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}