{"dokumentstatus":{"dokument":{"hangar_id":"2348932","dok_id":"GK0922","rm":"1996/97","beteckning":"22","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"22","slutnummer":"0","datum":"1996-10-31 00:00:00","systemdatum":"2005-10-27 13:10:40","publicerad":"1996-10-31 00:00:00","titel":"Riksdagens snabbprotokoll 1996/97:22 Torsdagen den 31 oktober","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{B930843F-ED77-414B-B535-5794290072A9}","dokument_url_text":"http://data.riksdagen.se/dokument/GK0922/text","dokument_url_html":"http://data.riksdagen.se/dokument/GK0922","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GK0922","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1996/97:22</div>\r\n<div class=\"sidhuvud_datum\">Torsdagen den 31 oktober</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 12.00 15.16</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>---------------------------------------------------------</pre><pre>1 §  Justering av protokoll</pre><pre>Justerades protokollet för den 25 oktober.</pre><pre>2 §  Anmälan om kompletteringsval till Krigsde-\r\nlegationen</pre><pre>Talmannen meddelade att på grund av uppkomna\r\nvakanser hade Socialdemokratiska riksdagsgruppen\r\nanmält Mats Lindberg och Ines Uusmann som leda-\r\nmöter i Krigsdelegationen.</pre><pre>Talmannen förklarade valda till</pre><pre>ledamöter i Krigsdelegationen\r\nMats Lindberg (s)\r\nInes Uusmann (s)</pre><pre>3 §  Meddelande om svar på interpellationer</pre><pre>Till riksdagen hade inkommit följande skrivelser:</pre><pre>Interpellation 1996/97:35</pre><pre>Till riksdagen\r\nInterpellation 1996/97:35 av Ingbritt Irhammar\r\nom Östtimor.\r\nInterpellationen kommer att besvaras torsdagen\r\nden 7 november 1996.\r\nSkälet till dröjsmålet är utlandsresa.\r\nStockholm den 30 oktober 1996\r\nLena Hjelm-Wallén</pre><pre>Interpellation 1996/97:33</pre><pre>Till riksdagen\r\nBeträffande interpellation 1996/97:33, Ersättning\r\ntill kommunerna för mottagning av flyktingar, ställd\r\nav Sten Andersson, får jag meddela att jag ej kan\r\nbesvara denna inom föreskriven tid på grund av arbet-\r\nsanhopning.\r\nJag kommer att besvara interpellationen tisdagen\r\nden 26 november 1996.\r\nStockholm den 29 oktober\r\nLeif Blomberg</pre><pre>4 §  Svar på interpellation 1996/97:26 om studi-\r\nestödet</pre><pre>Anf.  1  Utbildningsminister CARL\r\nTHAM (s):\r\nFru talman! Henrik S Järrel har frågat mig vilka\r\nåtgärder regeringen avser att vidta för att undanröja\r\nde skillnader i studiestöd som gäller för elever på\r\ngymnasienivå.\r\nEnligt studiestödslagen gäller följande. Studiebid-\r\nraget i studiehjälpen lämnas längst t.o.m. första ka-\r\nlenderhalvåret det år eleven fyller 20 år. Studiebidra-\r\nget lämnas med 640 kr per månad under den tid studi-\r\nerna bedrivs. En elev som efter 20 års ålder går på\r\ngymnasial utbildning kan få studiemedel fr.o.m. andra\r\nkalenderhalvåret det år eleven fyller 20 år. Det maxi-\r\nmala beloppet i studiemedlen är 7 059 kr per månad,\r\nvarav 1 962 kr är bidrag.\r\nDagens regler innebär alltså att studerande på\r\nmotsvarande utbildning som i gymnasieskolan kan få\r\nhelt olika studiestöd beroende på hur gammal han\r\neller hon är. Dessa olikheter i studiestöden uppkom-\r\nmer dock bara under högst ett par terminer fram till\r\natt eleven fyller 20 år.\r\nJag har själv uppmärksammat det problem som\r\nHenrik S Järrel tar upp i sin fråga. Jag vill därför\r\ngärna nämna att Studiestödsutredningen behandlat\r\ngränsdragningen mellan studiehjälpen och studiemed-\r\nlen i sitt betänkande Sammanhållet studiestöd (SOU\r\n1996:90). Enligt utredningen bör principen vara att\r\nstudiehjälp lämnas fram till dess att ungdomar fått\r\ngymnasiekompetens, dock längst t.o.m. första kalen-\r\nderhalvåret det år de fyller 20 år. Den som därefter\r\nfortsätter studier på en utbildning som förutsätter att\r\nman slutfört ett nationellt program eller motsvarande\r\nskall kunna få studiemedel oberoende av om han eller\r\nhon är under 20 år. Utredningen föreslår därför att\r\nstudiemedel - eller rättare sagt det nya studiestöd som\r\nutredningen föreslår - skall lämnas utan nedre ålders-\r\ngräns till alla studerande i gymnasial vuxenutbildning\r\ni komvux.\r\nUtredningens förslag fordrar lagändringar, och\r\nfrågan måste därför föreläggas riksdagen. Kostnaden\r\nför förslaget kan i nuläget beräknas till ca 90 miljoner\r\nkronor.\r\nStudiestödsutredningens betänkande är för närva-\r\nrande föremål för remissbehandling, och regeringen\r\navvaktar remissinstansernas synpunkter innan ställ-\r\nning tas till förändringar i studiestödssystemet. I det\r\nsammanhanget kommer givetvis frågan om en even-\r\ntuell förändrad gränsdragning mellan studiehjälp och\r\nstudiemedel att behandlas. Det nuvarande förhållandet\r\när inte tillfredsställande.\r\nRegeringen avser att återkomma till riksdagen un-\r\nder 1997 med ställningstagande till studiestödssyste-\r\nmet.</pre><pre>Anf.  2  HENRIK S JÄRREL (m):\r\nFru talman! Jag vill först och främst tacka utbild-\r\nningsministern för svaret, som glädjande nog andas en\r\ninsikt om att det nuvarande förhållandet inte är till-\r\nfredsställande. Elever i 18-, 19- eller 20-årsåldern\r\nsom går på samma utbildning, t.ex. eftergymnasial\r\nsådan, jämför naturligtvis sina olika ekonomiska\r\nvillkor, och konstaterar då att den som har råkat fylla\r\n20 år lyfter 1 962 kr i månaden, medan en som ännu\r\ninte fyllt 20 men som går samma utbildning lyfter 640\r\nkr. Det är någonting som inte är särskilt rättvist i det\r\nförhållandet.\r\nFru talman! Jag konstaterar att utbildningsminis-\r\ntern uttrycker sig litet negligerande i den meningen att\r\nhan säger att dessa olikheter i studiestöden dock bara\r\nuppkommer under högst ett par terminer. Bara några\r\nterminer kan ju faktiskt för den enskilde och för den\r\nfamiljeekonomiska situationen vara ganska kännbara\r\nterminer. Därför slår detta ganska hårt för vissa famil-\r\njer, och utan tvekan också för vissa elever.\r\nJag undrar, fru talman, om utbildningsministern\r\nkan redogöra något för motiven bakom det faktum att\r\ndet råder skilda bidragsnivåer. Vad finns det för rim-\r\nliga motiv bakom att ålders- och bidragsgränserna slår\r\nså olika i detta fall?</pre><pre>Anf.  3  Utbildningsminister CARL\r\nTHAM (s):\r\nFru talman! Jag förstår att Henrik Järrel har lyss-\r\nnat på interpellationssvaret mycket noggrant med\r\ntanke på observansen vad gäller ordet \"bara\". Jag\r\nville med det bara säga att det gäller under en kort tid.\r\nLikväl är förhållandet, som jag också säger i svaret,\r\notillfredsställande. Jag anser att det också bör ändras\r\npå ett eller annat sätt. Om det exakt kan bli på det sätt\r\nsom Studiestödsutredningen föreslår vill jag inte\r\nbinda mig för i dag, eftersom förslaget för närvarande\r\när på remiss, och vi vill avvakta remissynpunkterna.\r\nDet finns andra frågor av ännu större betydelse som\r\nockså måste avgöras. Dessutom måste vi självklart ta\r\nställning till finansieringen av olika reformer. Jag\r\nhåller med Henrik Järrel om att systemet inte är bra.\r\nVarför det är på detta sätt kan man naturligtvis\r\nfundera över. Jag vill inte påstå att jag är någon ex-\r\npert på detta. Väsentligen tror jag att det beror på att\r\nstudiestödet från början egentligen är tänkt som ett\r\nförlängt barnbidrag för dem som studerar. Det var så\r\ndet kom till. På den tiden var det fortfarande en rela-\r\ntivt begränsad del av en ungdomskull som gick vidare\r\ntill gymnasiet. Då betraktade man det som en sorts\r\nförlängt barnbidrag för dem som inte gick ut på ar-\r\nbetsmarknaden. Det är detta som har lett till dessa\r\nonekligen ganska artificiella åldersgränser.\r\nMin uppfattning är att studiestödets storlek bör\r\nbestämmas av den utbildningsform som den studeran-\r\nde befinner sig i. Principen i Studiestödsutredningen\r\när ju att det skall vara så också för de äldre. I den mån\r\nman har en korttidsutbildning och bedriver gymna-\r\nsieutbildning för att komplettera sin utbildning skall\r\nman få ett större studiestöd, alldeles oavsett ålder, än\r\nom man t.ex. går på högskolan. Det är utredningens\r\nförslag. Också detta får vi återkomma till för att ta\r\nställning.</pre><pre>Anf.  4  HENRIK S JÄRREL (m):\r\nFru talman! Jag noterar att utbildningsministern i\r\nsvaret säger att han själv har uppmärksammat det\r\nproblem som jag tar upp i min interpellation. Då und-\r\nrar jag när och på vilket stadium utbildningsministern\r\ngjorde det. Har det funnits längre rådrum för att göra\r\nnågonting åt denna orättvisa än vad som nu fram-\r\nskymtar av hänvisningen till den sittande utredningen\r\noch dess svar?</pre><pre>Anf.  5  Utbildningsminister CARL\r\nTHAM (s):\r\nFru talman! Utredningen sitter inte, därför att ut-\r\nredningen är färdig. Detta problem, liksom andra, har\r\nobserverats i samband med direktiven för utredning-\r\nen. Och utredningen kom till stånd bl.a. på grundval\r\nav en enig riksdags begäran om att man skulle se över\r\nhela studiestödssystemet, inklusive denna fråga.</pre><pre>Anf.  6  HENRIK S JÄRREL (m):\r\nFru talman! Det nuvarande förhållandet är, som\r\nsagt var, inte tillfredsställande, och då frågar jag om\r\nutbildningsministern kan lova att denna fråga, som det\r\nsägs här, skall tas upp och föreläggas riksdagen under\r\n1997. Kommer det att bli under det första eller under\r\ndet andra halvåret 1997?</pre><pre>Anf.  7  Utbildningsminister CARL\r\nTHAM (s):\r\nFru talman! Jag kan inte säga exakt när proposi-\r\ntionen läggs fram. Det spelar emellertid ingen roll,\r\neftersom under inga omständigheter kan ett nytt studi-\r\nestödssystem träda i kraft förrän den 1 januari 1998.\r\nOm riksdagen fattar sitt beslut på våren eller hösten\r\n1997 har i det avseendet ingen betydelse. Jag kan\r\ndäremot försäkra att denna fråga kommer att vara med\r\ni samband med att regeringen lägger fram sitt förslag\r\nom ett nytt studiestödssystem.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på interpellationerna 1996/97:31 och\r\n36 om besparingar på forskningen, m.m.</pre><pre>Anf.  8  Utbildningsminister CARL\r\nTHAM (s):\r\nFru talman! Beatrice Ask har frågat mig om kon-\r\nsekvenserna av regeringens besparingar på forskning-\r\nen, och Margareta E Nordenvall har frågat mig om\r\nändamålet med forskningsstiftelserna ändras indirekt.\r\nEftersom frågorna har ett nära samband har jag funnit\r\ndet lämpligt att besvara dem i ett sammanhang.\r\nBeatrice Ask är orolig för effekterna av de före-\r\nslagna besparingarna. Jag vill då påminna om att\r\ndessa besparingar är en direkt följd av det budgetun-\r\nderskott som tillkom under den borgerliga regeringen\r\nåren 1991-1994.\r\nBudgetunderskottet tilläts under denna period\r\nväxa närmast okontrollerat. Detta har lett till att den\r\nnuvarande regeringen tvingats att som en av sina\r\nfrämsta uppgifter skapa ordning i landets finanser.\r\nNedpressningen av budgetunderskottet från över\r\n12 % av BNP år 1994 till under 3 % år 1997 har inte\r\nkunnat ske utan besparingar som drabbat alla breda\r\nsamhällssektorer. Det har inte varit möjligt att utesluta\r\nbesparingar även på forskningen. Trots dessa bespa-\r\nringar kommer de samlade offentliga resurserna som\r\ngår till forskning att öka under det kommande året.\r\nDe nu i debatten aktuella forskningsstiftelserna\r\nbildades genom medel från det allmänna. Detta sked-\r\nde trots mycket starka invändningar från oss social-\r\ndemokrater. Förutom att invändningarna baserades på\r\ngrundläggande demokratiska principer fanns även\r\nmycket starka forskningspolitiska skäl att motsätta sig\r\nstiftelsernas tillkomst. Det hade givetvis varit fullt\r\nmöjligt att i stället föra dessa medel till det existeran-\r\nde systemet för forskningsfinansiering. Så skedde\r\nemellertid inte.\r\nFrågan om riksdagens och regeringens möjligheter\r\ntill inflytande över stiftelser som bildats med medel ur\r\nAllmänna pensionsfonden diskuteras nu i riksdagen.\r\nRegeringens förslag innebär att det skall vara möjligt\r\natt ändra eller upphäva föreskrifter i stiftelseförord-\r\nnandena, men att stiftelsernas ändamål inte skall få\r\nändras eller upphävas. Riktlinjen för dessa föränd-\r\nringar skall vara att regeringen skall utse och entledi-\r\nga ledamöter i stiftelsernas styrelser. Regeringens\r\nförslag innebär således att stiftelserna kommer att\r\nbestå men att deras styrelser kommer att utses på\r\nsamma demokratiska sätt som många andra ledande\r\norgan inom forskning och högre utbildning som det\r\nallmänna svarar för. Det finns ingen anledning att här\r\nföregripa den behandling som nu pågår i riksdagen.\r\nRegeringens avsikt är att möjligheterna till sam-\r\nverkan mellan forskningsråd, fakulteter och forsk-\r\nningsstiftelser skall utnyttjas på ett sådant sätt att\r\ngrundforskning, teknisk forskning och forskning inom\r\nmiljöområdet kan stärkas. Det är även angeläget att\r\nforskningen vid de mindre och medelstora högskolor-\r\nna stärks. Det är vidare viktigt att forskarsamhället\r\nrepresenteras i stiftelsernas styrelser och att dessa\r\nsammansätts så att jämställdhetsaspekter starkt beak-\r\ntas. Tillkomsten av de nya styrelserna skall ske så att\r\nen kontinuitet i pågående verksamhet säkerställs.\r\nRegeringen kommer att fatta sina beslut i denna fråga\r\nnär riksdagen fattat sitt beslut och efter sedvanlig\r\nberedning.\r\nRegeringens förslag innebär att ändamålsparagra-\r\nferna i stiftelsernas stadgar inte kommer att förändras.\r\nOm man med detta som utgångspunkt analyserar\r\nstiftelsernas möjlighet att ta över finansiering av delar\r\nav myndigheternas nuvarande verksamhet, t.ex.\r\nforskningsråden, finner man, som svar på ett par av\r\nMargareta E Nordenvalls frågor, att det inom ramen\r\nför de befintliga ändamålen finns goda möjligheter till\r\nsamverkan med forskningsråden. Det är då intressant\r\natt notera t.ex. att Stiftelsen för strategisk forskning,\r\nsom har som ändamål att stödja naturvetenskaplig,\r\nteknisk och medicinsk forskning, har en verksamhet\r\nsom överlappar eller kan överlappa med en rad\r\nforskningsråd och olika sektorsorgan, främst NUTEK.\r\nDen miljöstrategiska stiftelsen, som skall stödja\r\nforskning av strategisk betydelse för en god livsmiljö,\r\növerlappar främst Naturvårdsverket och samma\r\ngrundforskningsråd som den strategiska stiftelsen.\r\nDet finns heller inget i dag som hindrar forsk-\r\nningsstiftelsernas styrelser att redan nu ta kontakt med\r\nforskningsråd och andra forskningsorgan för att på\r\nbästa sätt förbereda hur stiftelserna skall kunna bistå\r\nmed medel inom forskningsområden där de statliga\r\nanslagen förväntas bli reducerade. Det skulle vara ett\r\nutmärkt sätt att minska risken för det \"glapp\" som\r\nBeatrice Ask är orolig för nu kommer att uppstå.\r\nRiksdagen och regeringen kan nu, som bekant, inte\r\npåverka stiftelserna i dessa avseenden. Om styrelserna\r\när intresserade av att på bästa sätt stödja svensk\r\nforskning, vilket jag förutsätter att de är, kan de sä-\r\nkerligen vidta sådana åtgärder.</pre><pre>Anf.  9  BEATRICE ASK (m):\r\nFru talman! Låt mig först tacka för svaret.\r\nJag vill inledningsvis säga att jag är mycket besvi-\r\nken på utbildningsministerns sätt att hantera min in-\r\nterpellation. Genom att slå samman svaren på två\r\nolika interpellationer försöker statsrådet slippa besva-\r\nra de väldigt konkreta och praktiska frågor som är\r\nviktiga för forskningen som jag har ställt.\r\nBakgrunden till mina frågor är regeringens bud-\r\ngetproposition, som innebär besparingar på de statliga\r\nforskningsinsatserna med närmare 1 miljard. Det\r\nbeslut riksdagen förväntas fatta om några veckor får\r\nomedelbar effekt.\r\nFrån årsskiftet saknar forskningsråd och andra\r\nmedel för rader av pågående forskningsprojekt. Att\r\nregeringen räknar med att forskningsstiftelserna efter\r\nändringar i sina styrelser skall bidra med medel för\r\natt, som man säger, kompensera besparingarna hjälper\r\ninte. Besluten fasar inte in i varandra, och det uppstår\r\nen period som kan vara kanske ett år innan det ens\r\nteoretiskt är möjligt att täppa till de hål i budgeten\r\nsom regeringen skapar.\r\nVad innebär det här för tilltron till svensk forsk-\r\nning? Hur påverkas näringslivets långsiktiga möjlig-\r\nheter att konkurrera? En stor del av den forskning\r\nsom berörs sysslar med forskningsuppgifter som har\r\nrelevans för industri och näringsliv.\r\nEn ytterligare komplikation är att forskningsstif-\r\ntelsernas verksamhetsområden inte korresponderar\r\ndirekt mot de olika forskningsområden som drabbas.\r\nUtbildningsministern pekar på områden där möjlighe-\r\nter till samordning kan finnas. Jag förnekar inte att\r\nsådana finns, men det gäller långtifrån generellt.\r\nAv olika uppvaktningar i utbildningsutskottet från\r\nforskningsråd, högskolor, universitet och forsk-\r\nningsstiftelser har detta framkommit med skrämman-\r\nde tydlighet. I går kunde vi också i Dagens Nyheter\r\nläsa ett upprop från 91 professorer inom naturveten-\r\nskap och teknik som uppmanar regering och riksdag\r\natt söka en konstruktiv lösning på de \"glapp\", de\r\nproblem, som uppstår. NUTEK har visat, att bara vad\r\ngäller NUTEK:s verksamhetsområden handlar det om\r\narbetsvillkoren för närmare 1 000 forskare.\r\nMina konkreta frågor till utbildningsministern rör\r\njust detta: Har regeringen genomfört eller avser rege-\r\nringen att genomföra någon form av konsekvensana-\r\nlys över effekterna av budgetförslaget? Hur många\r\nforskarstuderande berörs, och vilka forskningsprojekt\r\nriskerar att läggas ned?\r\nPå vilket sätt är regeringen beredd att medverka\r\ntill att minimera skadeverkningarna av de glapp som\r\nuppstår mellan föreslagen tidpunkt för besparingar på\r\nforskningsråden och begärd ändring av forskningsstif-\r\ntelsernas medelsanvändning?\r\nDet här var mina frågor i interpellationen, och jag\r\nhar fortfarande inte fått något svar på dem. Men jag\r\nutgår från att Carl Tham har svar.\r\nDet enda jag hittills har fått veta är att regeringen\r\nanser att forskningsstiftelserna inte är förhindrade att\r\nredan nu ta kontakt med berörda forskningsorgan och\r\nförbereda bistånd till dem som drabbas av regeringens\r\npolitik.\r\nCarl Tham själv abdikerar från sitt ansvar för re-\r\ngeringens budgetproposition. Men det är naturligtvis\r\ninte till fyllest. Budgetpropositionen är lagd av denna\r\nregering, och det är rimligt att begära att regeringen\r\ndå också förklarar hur man ser på de problem som\r\nkan uppstå med anledning av denna.</pre><pre>Anf.  10  MARGARETA E\r\nNORDENVALL (m):\r\nFru talman! Jag vill börja med att tacka utbild-\r\nningsministern för det svar som jag kanske inte har\r\nfått. Det kanske blev litet för rörigt att besvara två\r\ninterpellationer i ett och samma svar.\r\nDet ser nu ut som om utbildningsministern delvis\r\nhar fått igenom sin vilja i den omtalade stiftelselagen,\r\ndock inte fullständigt. Men skam den som ger sig!\r\nSom Carl Tham nämnde skall regeringen ges\r\nmöjlighet att utse nya ledamöter i stiftelsernas styrel-\r\nser, trots att både Lagrådet och majoriteten av remiss-\r\ninstanserna har avvisat förslaget. I någon mån har\r\ndock regeringen lyssnat på det senaste årets kritik,\r\noch Carl Tham har gjort en tydlig markering, både i\r\ninterpellationssvaret och i propositionen: \"föreskrifter\r\nom stiftelsens ändamål skall dock inte få ändras eller\r\nupphävas.\" Regeringen avser i stället att flytta pengar\r\nfrån stiftelseprojekt till projekt som finansieras av\r\nforskningsråden.\r\nDet finns dock en hake i detta. Forskningsråden\r\nsatsar i första hand på grundforskning, medan stiftel-\r\nserna satsar på en mer tillämpad forskning. För att\r\npengar fritt skall kunna flyttas från stiftelser till\r\nforskningsråd krävs det att stiftelsernas ändamål änd-\r\nras och att de projekt som i dag lever av stiftelserna\r\ntappar sin finansiering. För att kunna göra detta krävs\r\nnaturligtvis att regeringen kontrollerar stiftelsernas\r\nstyrelser och därmed indirekt kan ändra ändamålen.\r\nAvser verkligen regeringen att göra tvärt emot det\r\nsom står i propositionen, att i praktiken kringgå la-\r\ngen?\r\nDet står i propositionen att ändamålen inte skall\r\nändras. Men om man skall kunna flytta pengar från\r\nstiftelse till forskningsråd innebär det att man faktiskt\r\nkringgår lagen och manipulerar riksdagen och den\r\nsvenska lagstiftningen.\r\nInte nog med att ändamålen indirekt ändras, för-\r\nslaget innebär också att regeringen får inflytande över\r\nsanktionerna gentemot styrelsemedlemmar som inte\r\nsköter sig. Nu blir det fritt fram att frångå stiftelsens\r\nändamål. Bara regeringen samtycker kan man bli\r\nbefriad från skadestånd. Ihåligheterna är många, och\r\ndet är inte utan anledning som protesterna haglat.\r\nFru talman! Jag vill upprepa mina frågor till ut-\r\nbildningsministern. När och hur avser regeringen att\r\nflytta medel från stiftelserna till forskningsråden?\r\nAnser Carl Tham att det är moraliskt försvarbart att\r\nindirekt ändra ändamålen och därmed kringgå stiftel-\r\nselagen?</pre><pre>Anf.  11  RUNE RYDÉN (m):\r\nFru talman! Jag vill till utbildningsministern säga\r\natt jag också känner en mycket stor oro inför den\r\nsituation som Forskningssverige har råkat in i.\r\nFörst och främst kommer de medel som enligt det\r\nthamska förslaget avses täcka forskningsstiftelserna\r\ninte att till fullo ersätta de nedskärningar som finns\r\nbl.a. på NUTEK och Naturvårdsverket. Som de övri-\r\nga två talarna har sagt kommer inte heller korrespon-\r\ndensen när det gäller olika anslagsmöjligheter till\r\nprojekt, forskningsinriktningar och annat att kunna få\r\nen fullständig överensstämmelse. Det skulle vara\r\nmycket intressant att veta hur utbildningsministern har\r\ntänkt sig att dessa på något sätt skall kunna korres-\r\npondera med varandra, utöver att det fortfarande finns\r\nen stor brist i de båda nämnda myndigheternas anslag\r\nefter det att det här har genomförts.\r\nDen andra frågan, som är utomordentligt oroväck-\r\nande för människor ute på universiteten och högsko-\r\nlorna, handlar om att hela systemet nu råkar i olag.\r\nDet går en chock genom systemet, och man kommer\r\natt få ett glapp på i storleksordningen ett år som mi-\r\nnimum, förmodligen längre. Det drabbar forskarstu-\r\nderande, det drabbar forskare som är involverade i\r\npågående projekt. Vi vet alla som har varit verksam-\r\nma inom forskningen att om man råkar ut för ett så-\r\ndant här avbrott på något år finns det knappast några\r\nmöjligheter att komma tillbaka, av sociala skäl, av\r\nforskningstekniska skäl osv. Det här kommer att leda\r\ntill stora problem för den svenska forskningen, som\r\nockså tappar i internationell kraft.\r\nDen tredje punkten som jag skulle vilja ta upp är\r\natt besparingarna inte bara slår på de här områdena.\r\nDe slår också på andra håll. Sverige har stora interna-\r\ntionella åtaganden i exempelvis ESA, ITER och\r\nCERN. Utbildningsministern föreslår nu att stora\r\nbesparingar skall göras på det svenska anslaget. Det\r\när besparingar som är avsevärt mycket större än andra\r\nländer har diskuterat och som också är betydligt större\r\nän de besparingar som generellt sett görs under Ut-\r\nbildningsdepartementets titel. För att de svenska\r\nmyndigheterna skall ha någon chans att kunna genom-\r\nföra detta och klara av det administrativt måste man\r\nha förhandlat fram nya avtal före årsskiftet.\r\nJag vill veta hur utbildningsministern rent prak-\r\ntiskt tänker lösa den här frågan. Det finns i och för sig\r\nandra länder som måste göra besparingar på de här tre\r\ninstitutionerna, men då har man gjort samma bespa-\r\nring som på övriga titlar inom sina utbildningsdepar-\r\ntements områden. Tyskland har exempelvis valt 10 %.\r\nMen att skära ned med ungefär en tredjedel avviker\r\nfrån internationell praxis och gör att Sverige framstår\r\npå ett icke särdeles fördelaktigt sätt i internationella\r\nsammanhang.</pre><pre>Anf.  12  MARIETTA DE POURBAIX-\r\nLUNDIN (m):\r\nFru talman! Jag har två frågor till utbildningsmi-\r\nnistern. Enligt Carl Tham och regeringen behöver de\r\nfria forskningsstiftelsernas styrelsers sammansättning\r\nändras så att regeringen nu utser styrelse. Detta för att\r\nförvaltningen skall ske enligt riktlinjer utformade med\r\nrespekt för grundläggande demokratiska principer.\r\nMin fråga till utbildningsministern blir då: Har de\r\nsom i dag sitter i styrelserna inte respekt för grund-\r\nläggande demokratiska principer, har de brustit i\r\ndenna fråga?\r\nVare sig Carl Tham eller regeringen har dolt vad\r\nde är ute efter med de olika förslag man har försökt\r\natt lägga fram för att få kontroll över de fria forsk-\r\nningsstiftelserna. Förslaget att ändra ändamål för\r\nstiftelsen fick dras tillbaka när lagrådet hade sagt sitt.\r\nMen även när det gäller det nya förslaget hyser lagrå-\r\ndet en del betänkligheter. Jag återkommer till det.\r\nDet nya förslag som föreligger innebär att rege-\r\nringen kan upphäva föreskrifterna i stiftelseförord-\r\nnandet. Då gäller det inte bara att man skall kunna\r\nutse styrelseledamöter, utan då är det 6 kap. 1 §\r\nstycke 2-9 som man kan ändra eller upphäva. Det\r\ninnebär bl.a. att man kan ändra eller upphäva kraven\r\npå styrelserna, sanktionsmöjligheterna och att skade-\r\nståndskraven kan tas bort.\r\nSom ledamot i Lagutskottet blir jag minst sagt\r\nkonfunderad, bl.a. när lagrådet har yttrat sig, efter det\r\natt moderaterna i lagutskottet krävt att man även\r\nskulle titta på den nya propositionen. Då säger man\r\nbl.a., med hänvisning till att det skall göras ändringar\r\ni 6 kap. 1 §: Även med en så pass begränsad möjlig-\r\nhet för regeringen att påverka stiftelseförordnandena\r\ntorde de statliga stiftelserna bli mindre självständiga\r\nän många andra stiftelser.\r\nDet innebär att när regeringen kan ändra i stiftel-\r\nseförordningen - enligt det jag har föredragit - kan en\r\nstyrelse fatta beslut som strider mot stiftelseändamå-\r\nlet. Nu kan regeringen säga att inga sanktionsmöjlig-\r\nheter skall vidtas.\r\nDå är min andra fråga till utbildningsministern:\r\nHar inte regeringen möjlighet att ändra ändamålet\r\nmed stiftelserna, men nu bakvägen?</pre><pre>Anf.  13  MARGITTA EDGREN (fp):\r\nFru talman! Det finns mycket att säga om det här\r\nsvaret, bl.a. slängen om budgetunderskottet som fick\r\nväxa okontrollerat. Varje förslag till neddragning som\r\nlades fram sade den dåvarande oppositionen nej till.\r\nDessutom, om jag inte kommer ihåg fel, var social-\r\ndemokraternas förslag i samband med den förra\r\nforskningspropositionen 1 miljard mer i kronor. Det\r\nhade väl också ökat budgetunderskottet.\r\nFör övrigt delar jag Carl Thams uppfattning att vi\r\ninte skall föregripa den lagliga prövning som pågår i\r\nriksdagen av stiftelserna som sådana och av föränd-\r\nringar i deras sammansättning. Vad jag vill ha svar på\r\när ett par frågor som gäller effekterna. Jag tänker t.ex.\r\npå Vårdalstiftelserna. På vilket sätt skall dessa bidra\r\ntill att kompensera besparingen? Jag kan inte hitta\r\nnågon punkt där deras ändamål sammanfaller med\r\nMedicinska forskningsrådets. Det här är faktiskt stif-\r\ntelser som är till för att stärka omvårdnadsforskningen\r\noch möjligheterna för kvinnorna inom vården - ar-\r\nbetsterapeuter, sjukgymnaster, sjuksköterskor,\r\nlogopeder etc. - att forska och vidareutbilda sig. I dag\r\nfinansieras 44 doktorandtjänster för just dessa grupper\r\nav Vårdalstiftelserna. För övrigt ger de på ett eller\r\nannat sätt forskningsstöd åt 260 personer med den här\r\nbakgrunden. Skall detta nu slås sönder? Är det Carl\r\nThams uppfattning?\r\nJag har också läst att professor Ehinger i Lund,\r\nsom är ögonforskare, menar att man när det gäller\r\nMedicinska forskningsrådet får en neddragning på\r\n12-17 % och att det här glappet, som kan bli upp till\r\nett år, gör att man måste varsla och säga upp 40-45\r\nlaboratorieassistenter. Är detta en vettig effekt av den\r\nbesparing som Carl Tham nu tänker sig?\r\nHur skall skolforskningens 20 miljoner kunna\r\nkompenseras från en stiftelse? Vilken stiftelse har ett\r\nändamål som passar ihop med den besparingen?\r\nJag tycker det är svårt att se hur det här glappet\r\nskall överbryggas, med tanke på de effekter som kan\r\nuppstå. Det handlar ju inte bara om pengar. Det är\r\näven tid, det är samarbete som är upparbetat men som\r\nnu skall slås sönder, det är förtroende för varandra\r\noch det är kunskaper och insikter i olika områden.\r\nSom avslutning skulle jag alltså vilja fråga om ef-\r\nfekterna för forskarstuderande inom omvårdnads-\r\nforskningen och skolforskningen, men jag har också\r\nen fråga till. Bengt Silfverstrand har sagt mig att man\r\nskall ändra ändamålet med stiftelserna via direktiv till\r\nen majoritet av de ledamöter som skall utses. Samti-\r\ndigt har Göran Löfdahl i utskottet sagt att ni lagt ut\r\nstiftelsernas syfte och ändamål och sedan sett att de\r\nbesparingar ni gjort har passat in. Vilken av dessa två\r\nuppgifter är den korrekta?</pre><pre>Anf.  14  Utbildningsminister CARL\r\nTHAM (s):\r\nFru talman! Det är många detaljfrågor som jag av\r\ntidsskäl inte kommer att besvara. Dessutom kommer\r\nfrågan om själva den föreslagna lagstiftningen att\r\ndiskuteras senare här i kammaren, och jag kommer\r\ninte att gå in på de frågorna nu. Jag vill bara, för att\r\nförhindra den mytbildning som framför allt Modera-\r\nterna ägnar sig åt, konstatera att Lagrådet två gånger\r\nhar sagt att man inte har någon invändning mot att det\r\nnu aktuella förslaget genomförs. I sitt första yttrande\r\nsade man att man hade förståelse för regeringens\r\nrättspolitiska utgångspunkter, och man pekade just på\r\nden möjlighet som regeringen har valt i sin proposi-\r\ntion. I sitt andra yttrande sade man att Lagrådet inte\r\nmotsätter sig att det aktuella förslaget genomförs. I\r\növrigt får vi diskutera den frågan vid en senare tid-\r\npunkt.\r\nJag vill ändå säga till Margitta Edgren att hur det\r\nnu än var när budgetunderskottet uppstod kan man\r\ninte hävda att den dåvarande regeringen var helt\r\noskyldig. Det är detta budgetunderskott, som över-\r\nskred 12 % av BNP, som har framtvingat de stora\r\nbesparingar som nu måste genomföras, också i forsk-\r\nningen. Det här är inga besparingar som vi tycker är\r\nangelägna att genomföra i och för sig, utan de är bara\r\nangelägna därför att de tillsammans har återgett Sve-\r\nrige en finansiell styrka och en låg ränta.\r\nJag förstår att Moderaterna här i riksdagen har yr-\r\nkat på att de här besparingarna i forskningen inte skall\r\ngenomföras, och det är klart att man kan göra det.\r\nVisst kan man det! Ni har också ett alternativ för\r\nfinansiering, nämligen att inom den här ramen finan-\r\nsiera detta med mindre möjligheter för vuxna att skaf-\r\nfa sig utbildning. Det är finansieringen, och den fi-\r\nnansieringen motsätter vi oss.\r\nSedan vill jag svara Margareta E Nordenvall, och\r\näven andra, som återkommer till att ändamålen måste\r\nändras: Så är det inte. Det framgår väldigt klart av\r\nexempelvis stadgarna för den strategiska stiftelsen att\r\nden skall ägna sig åt både grundforskning och tilläm-\r\npad forskning. Det finns ingenting i ändamålsparagra-\r\nferna som utesluter ett mycket nära samarbete med\r\nforskningsråden, NUTEK och även SNV. Det finns\r\ninga planer från regeringen om att förelägga stiftel-\r\nserna någon sorts direktiv som innebär förändringar i\r\nändamålen. Det framgår alldeles klart av regeringens\r\nförberedelser att det handlar om den strategiska stif-\r\ntelsen, KK-stiftelsen och MISTRA. Därmed kan jag\r\nundanröja de farhågor som Margitta Edgren nyss\r\nuttryckte.\r\nSedan vill jag påminna om följande. Det verkar\r\nsom om Beatrice Ask är arg på mig och regeringen\r\ndärför att vi inte tillräckligt påverkar stiftelserna att\r\nmedverka i den här processen. Men stiftelserna är ju\r\navsiktligt konstruerade så att det inte skall gå för\r\nregering och riksdag att påverka hur de bedriver sin\r\nverksamhet. Det är i själva verket det som har föror-\r\nsakat dagens problem. Om Beatrice Ask ett ögonblick\r\nrannsakar vad som hände på den borgerliga regering-\r\nens tid, utöver att det budgetunderskott uppstod som\r\nhar framtvingat dagens besparingar, kanske hon\r\nminns att man inrättade dessa stiftelser av ideologiska\r\nskäl. Av ideologiska skäl såg man till att de, som den\r\nförre forskningsministern sade, skulle bringas utanför\r\ndemokratisk kontroll. Annars hade man mycket väl\r\nkunnat föra dessa miljarder - det är 25 miljarder det\r\nnumera handlar om - eller i varje fall en del av dem\r\ntill det existerande forskningssystemet.\r\nJag vill fråga Beatrice Ask följande: Vad var det\r\nför fel på det beslut riksdagen då fattade - inte på\r\nregeringens initiativ utan faktiskt på riksdagens - om\r\natt föra en del av dessa medel, 1 miljard tror jag det\r\nvar, till det existerande finansieringssystemet, i det\r\nhär fallet Riksbankens jubileumsfond? Det var vad\r\nman gjorde. Det var inte regeringens förslag, men det\r\nblev så genom riksdagens ingripande. Vad var det för\r\nfel med det? Varför hade man inte lika gärna kunnat\r\nskapa förutsättningar för en finansiell trygghet för\r\nforskningsråden? Då hade den här situationen aldrig\r\nuppstått.</pre><pre>Anf.  15  BEATRICE ASK (m):\r\nFru talman! Nej, jag är inte arg på utbildningsmi-\r\nnistern av de skäl han anför utan därför att ni inte tar\r\nansvar för er egen politik. Sedan är det så med inter-\r\npellationer här i kammaren att riksdagsledamöterna\r\nställer frågor. Jag har ställt frågor om budgetproposi-\r\ntionen och kräver svar på dem. Jag skall gärna svara\r\npå de frågor Carl Tham ställer till mig, men då får vi\r\ninrätta ett annat institut för det ändamålet.\r\nJag förstår att det är svårt att få tid att besvara alla\r\nfrågor som hittills har kommit upp i diskussionen,\r\nmen det kanske också gör att utbildningsministern\r\nförstår varför jag tycker det var dumt att samordna\r\ndessa två interpellationer. Jag kommer att återkomma\r\ni interpellationsform när det gäller de svar jag inte får.\r\nMen låt oss nu tala om det som min interpellation\r\nhandlar om, nämligen det glapp som uppstår och de\r\nkonsekvenser besparingarna får för svensk forskning.\r\nDet är inte jag som har hittat på att det uppstår ett\r\nglapp, utan det är väldigt många som har vittnat om\r\nde problem som uppstår. Där är vi i riksdagen väldigt\r\nbekymrade. Jag kan berätta för utbildningsministern\r\natt näringsutskottet har uttalat att i det fall regeringens\r\nförslag vinner riksdagens gillande är näringsutskottet\r\nenigt i sin uppfattning att det tidigare nämnda pro-\r\nblemet med beslutskapet måste få en ändamålsenlig\r\nlösning. Regeringen - Carl Tham ytterst som utbild-\r\nningsminister - bör sålunda tillse att den aktuella\r\nverksamheten vid NUTEK inte paralyseras under en\r\növergångsperiod.\r\nJag anser att detta gäller också andra områden än\r\nNUTEK:s område. Jag vill veta, Carl Tham, vilka\r\nslutsatser regeringen drar av detta. Är den beredd att\r\ngöra någonting? Jag har i de här svaren fått veta att\r\nregeringen inte anser att den kan göra något eftersom\r\nden inte kan komma undan forskningsstiftelserna.\r\nMen regeringen förfogade ju över budgeten. Det finns\r\nväl massor av saker att göra? Jag tror inte att någon av\r\ndem som i dag är bekymrade för sin forskning är\r\nbetjänt av att vi träter om ifall det var bra eller dåligt\r\natt inrätta forskningsstiftelser. Vi har olika uppfatt-\r\nningar, så det kan vi debattera vid ett annat tillfälle.\r\nMen just nu handlar det om konkreta verksamheter.\r\nI utbildningsutskottet behandlar vi också, som\r\nCarl Tham vet, forskningspropositionen, som handlar\r\nom forskningens inriktning. Där skriver regeringen att\r\nman efterfrågar mer samverkan - tvärvetenskaplig\r\nsamverkan, men också samverkan mellan företag,\r\nhögskolor och olika utbildningscentrum. Det är precis\r\ndet man har skapat i de nyaste forskningsprojekten, de\r\nsom nu får stryka på foten. Då går ju den praktiska\r\npolitiken stick i stäv med de vackra orden i den här\r\npropositionen. Därför är det relevant för mig som\r\nledamot i utbildningsutskottet att fråga Carl Tham:\r\nHar ni i regeringen någon fundering om detta? Har ni\r\ngjort någon konsekvensanalys? Vet ni hur många\r\nforskarstuderande som berörs? Vad får detta för ef-\r\nfekter?\r\nDet handlar inte om ifall den borgerliga regering-\r\nen förde fel ekonomisk politik; det handlar om verk-\r\nligheten. Det finns ju faktiskt möjligheter att göra\r\nvettiga prioriteringar. En mycket enkel sak att göra\r\nför att plocka fram pengar är att ta pengarna från de\r\ndöda mumier som ni har budgeterat för att skicka till\r\nGöteborg och i stället ge dem till levande människor\r\noch till forskning om människor som är sjuka. Vi\r\nbehöver medicinska resultat för att kunna hjälpa dem.\r\nDet är konkret och enkelt, och förmodligen får ni inte\r\nigenom förslaget om de där mumierna i alla fall.\r\nDet måste finnas en vilja att lösa de praktiska be-\r\nkymren även om utbildningsministern och jag princi-\r\npiellt har en del olika uppfattningar. Jag efterlyser en\r\npraktisk vilja att göra någonting under övergången.\r\nJag är beredd att hjälpa till med sådana åtgärder, för\r\njag tycker att det är nödvändigt. Jag tror att det är\r\nallvarligt om inte minst många kvinnor får lämna\r\nforskningsområdet. Carl Tham har stått här och kriti-\r\nserat mig för att jag är för litet för jämställdheten,\r\nmen den stryker också på foten med de här besparing-\r\narna. Jag vill ha svar på dessa konkreta frågor.</pre><pre>Anf.  16  MARGARETA E\r\nNORDENVALL (m):\r\nFru talman! Jag får tacka utbildningsministern för\r\ndet svar jag fick: Man avser inte att ändra ändamålen.\r\nDå kvarstår några frågor. Vi vet att stiftelsernas\r\nstyrelser skall bytas. Forskningsråden skall spara flera\r\nhundra miljoner. Oron hos framför allt forskningsrå-\r\nden och även hos stiftelserna är mycket stor. Och\r\nsocialdemokraterna har, precis som Margitta Edgren\r\ntog upp, vid flera tillfällen sagt att forskningsråden\r\ninte behöver bekymra sig; de kommer att kompense-\r\nras i alla fall.\r\nDå blir min fråga: Hur skall forskningsråden kom-\r\npenseras? Carl Tham säger att vi kan ta pengar från\r\nden strategiska stiftelsen utan att ändra ändamålen och\r\nge till projekt som finansieras av NUTEK och Natur-\r\nvårdsverket. Kvar står forskningsråden. Forskningsrå-\r\nden skall spara flera hundra miljoner. Hur skall de få\r\npengar om inte ändamålen måste ändras?\r\nJag är också imponerad av utbildningsministerns\r\nenergi, både vad gäller arbetet med vikten av jäm-\r\nställdhet, utbildning och forskning och den frenesi\r\nsom utbildningsministern lägger ned på att jaga\r\nforskningsstiftelser. Kanske denna energi skulle be-\r\nhövas någon annanstans.\r\nDet som är särskilt intressant är ju att de forsk-\r\nningsprojekt som drabbas berör framför allt kvinnliga\r\nforskare. Jag talar då om Vårdalstiftelsen, som Mar-\r\ngitta Edgren berörde. Vårdalstiftelsen finansierar\r\nforskning om allergier och forskarutbildning. I de\r\nprojekt som Vårdalstiftelsen finansierar finns ca 85 %\r\nkvinnliga forskare. Det vore synd att slå sönder en\r\nverksamhet som utbildningsministern verkligen ut-\r\ntrycker att man vill ha - man vill ju stötta de kvinnliga\r\nforskarna. Och precis som Margitta Edgren tog upp:\r\nHur skall man kunna föra över Vårdalstiftelsens\r\npengar till Medicinska forskningsrådet? Nu skall\r\ntydligen så inte ske. Det för med sig frågan: Varifrån\r\nskall Medicinska forskningsrådet få sina pengar?\r\nCarl Tham glömmer också bort att ett forsknings-\r\nprojekt finansieras över flera år, vilket innebär att\r\ndenna ommöblering med pengar, oavsett om ändamå-\r\nlen efterlevs eller inte, drabbar pågående projekt som\r\nmåste avbrytas. Detta kommer självklart att rubba\r\nförtroendet. Det är inte att undra på att de 91 profes-\r\nsorernas upprop, som vi har sett på DN Debatt, har\r\nkommit.\r\nDet krävs en kreativ miljö för att man skall kunna\r\nforska, och det krävs stabilitet och klara spelregler.\r\nTid och energi måste ägnas åt forskning, inte åt oro\r\noch ständigt anslagssökande.\r\nJag är bekymrad över det som händer nu. Kvinnli-\r\nga forskare kommer att slås ut, och förtroendet för\r\nregeringens utbildningspolitik raseras. Är det verkli-\r\ngen värt detta?\r\nNär Carl Tham skall hämnas Per Unckel är det i\r\nsjälva verket seriösa svenska forskargrupper som\r\ndrabbas. En seriös forskning är en förutsättning för\r\nSveriges konkurrenskraft. Inte nog med att forskarna\r\nblir arbetslösa: Hur många tänkbara jobb försvinner\r\ninte? Nej, Carl Thams hämnd slår inte mot Per\r\nUnckel eller mot den borgerliga regeringen. Den slår\r\nmot svenska folket. Jag måste nog säga att Carl Tham\r\nlever upp till Nietzsches ord: En politiker delar in\r\nmänniskor i två klasser: verktyg och fiender.\r\nJag vill avsluta, fru talman, med att upprepa min\r\nfråga: När och hur skall man flytta medel från stiftel-\r\nser till forskningsråd?</pre><pre>Anf.  17  RUNE RYDÉN (m):\r\nFru talman! Jag tog upp tre frågeområden i mitt\r\nförra inlägg. Det första gällde hur man skall klara av\r\natt täcka de nedskärningar som sker inom NUTEK:s\r\noch Naturvårdsverkets områden. Jag har inte fått\r\nnågot svar på det. Samtidigt säger utbildningsminis-\r\ntern i sitt svar tidigare här i dag att stiftelsernas ända-\r\nmålsparagraf inte skall ändras. Det gör frågeställning-\r\nen ännu mera komplicerad, för hur skall det då finnas\r\nnågon som helst möjlighet att till fullo täcka de brister\r\nsom uppstår i NUTEK:s och Naturvårdsverkets\r\nforskningsinsatser? Dessutom blir man av med den\r\npluralism och konkurrens som är så nyttig i forskar-\r\nsamhället om man styr det bara på ett sätt. Jag skulle\r\ngärna vilja ha ett svar på det området.\r\nDet andra område som jag tog upp rörde den\r\nchockvåg som går igenom utbildningssamhället och\r\nforskningsinstitutionerna i dag och oron för arbeten\r\noch forskning. Vad händer med de forskarstuderande\r\nsom för närvarande är anställda i projekt som kommer\r\natt drabbas? Naturligtvis kommer de att sluta, sticka\r\nutomlands, gå över till andra uppgifter osv. och vi får\r\naldrig tillbaka dem i forskningssamhället igen, till\r\nmen för framtiden i Sverige och för den forskning\r\nsom bedrivs här.\r\nDet tredje området hade ett internationellt per-\r\nspektiv. Där har utbildningsministern inte heller\r\nnämnt någonting.\r\nJag skulle kunna säga så här på min litet ödmjuka\r\nsmåländska: Det här verkar inte särskilt väl genom-\r\ntänkt. Jag bor numera i Skåne, vilket utbildningsmi-\r\nnistern också väl vet. Där skulle man säga så här: Han\r\nhar inte tänkt alls.</pre><pre>Anf.  18  MARIETTA DE POURBAIX-\r\nLUNDIN (m):\r\nFru talman! Jag noterar att Carl Tham väljer att\r\ninte svara på mina frågor. Det är för all del ett svar i\r\nsig. Mina frågor har ju varit ganska enkla att besvara.\r\nMin första fråga gällde om de som i dag sitter i\r\ndessa stiftelsers styrelser inte har respekt för grund-\r\nläggande demokratiska principer. Ett nej hade ju varit\r\nenkelt att ge. Ett ja hade krävt en förklaring.\r\nMin andra fråga, om man då bakvägen genom att\r\nta bort sanktionsmöjligheterna på styrelserna också\r\nkan ändra ändamålet, hade också varit enkel att svara\r\nnej på. Hade Carl Tham valt att svara ja hade det\r\nnaturligtvis varit en bekräftelse på att våra farhågor är\r\nriktiga.\r\nTvå nej på mina frågor hade kanske inneburit att\r\npropositionen hade kunnat dras tillbaka, för då hade\r\nden inte behövts. Ett ja och ett nej hade kunnat inne-\r\nbära att vi skingrade en del av de missuppfattningar\r\nsom Carl Tham tycker råder, men nu kvarstår dessa\r\ntyvärr eftersom Carl Tham väljer att inte svara på\r\nmina frågor.</pre><pre>Anf.  19  MARGITTA EDGREN (fp):\r\nFru talman! Tack för svaret, Carl Tham. Jag har\r\nuppfattat det så att detta gäller tre stiftelser: Strategis-\r\nka stiftelsen, Mistra och Kokostiftelsen. Det måste\r\nbetyda att övriga stiftelser, inklusive Vårdalstiftelsen,\r\ninte berörs. Kan jag få det konfirmerat vore jag väl-\r\ndigt tacksam.\r\nFör Folkpartiet var syftet den gång vi bildade des-\r\nsa stiftelser, inte någon sorts paranoia eller undandra-\r\ngande som Carl Tham vill göra gällande här, utan att\r\nfinna långsiktiga och stabila finansieringsformer. De\r\nskulle samtidigt vara så självständiga och kompetenta\r\natt de kunde se bortom dagens aktuella problem och\r\nge en strategisk bas för svensk forskning i framtiden.\r\nDet angavs mycket noga i den proposition som före-\r\ngick beslutet. Det fanns inte pengar att över statsbud-\r\ngeten göra extraordinära insatser. Stiftelserna var då\r\nett sätt att garantera uthållighet och släppa fram\r\nforskning som för dagen kanske inte var tydligt an-\r\nvändbar men som på lång sikt skulle ge landet en ny\r\nbas. Det var det grundläggande syftet. Det kvarstår.\r\nJag vill inte föra någon budgetdebatt med Carl\r\nTham, men jag skulle vilja säga att det jag sade var att\r\nde besparingar som den borgerliga regeringen genom-\r\nförde var socialdemokraterna emot. Det måste innebä-\r\nra att ert budgetunderskott hade varit ännu större.\r\nJag är mycket tacksam för beskedet om Vårdalstif-\r\ntelsen men undrar fortfarande vad jag skall svara\r\nprofessor Ehinger i Lund om hans pengar från Medi-\r\ncinska forskningsrådet. Kommer de inte på ett år\r\nmåste han säga upp 40 laboratorieassistenter. Skall\r\nsyftet inte ändras med den strategiska stiftelsen är det\r\ninte självklart att han kan få pengar från Medicinska\r\nforskningsrådet, eftersom dess resurser minskar med\r\n14-17 %.</pre><pre>Anf.  20  BENGT SILFVERSTRAND (s):\r\nFru talman! Jag tackar Margitta Edgren som ge-\r\nnom att apostrofera mig gav mig möjlighet att delta i\r\ndenna debatt några månader tidigare än jag hade\r\ntänkt. Det är viktigt att notera att riksdagen skall dis-\r\nkutera den här frågan efter ett beslut som har till-\r\nkommit i demokratisk ordning, där en majoritet av\r\nledamöterna i riksdagens lagutskott och utbildningsut-\r\nskott anser att vi skall ha en demokratisk insyn i fors-\r\nkarvärlden. Det gäller inte bara sådant som styrs av\r\nfakulteten, universiteten, högskolorna och forsknings-\r\nråden utan också det som gäller forskningsstiftelserna.\r\nDet är bakgrunden.\r\nJag vill på det bestämdaste dementera det citat\r\nsom Margitta Edgren här läste upp. Jag har inte ut-\r\ntryckt mig på det sättet. Jag har sagt att det inte är\r\nnågra problem att få den insyn och det inflytande över\r\nforskningsstiftelserna som vi behöver. Det klarar vi\r\ngenom att ändra på styrelsers sammansättning. Vidare\r\nhar jag sagt att ändamålen är så allmänt hållna, att det\r\nkommer att gå mycket bra att samarbeta och samverka\r\nmed forskningsstiftelser, råd osv. och därmed uppnå\r\nde resultat när det gäller både grundforskning och\r\ntillämpning som man eftersträvar. Det är bara att läsa\r\nändamålsparagrafen så kan Margitta Edgren och\r\neventuellt andra som tvivlar finna att det är så. Det är\r\ninte där bekymren ligger, det är ni som försöker skapa\r\ndem.\r\nDet går också bra att läsa vad Lagrådet säger på\r\nden här punkten. Lagrådet sade redan i sitt första\r\nyttrande att det i och för sig inte ansåg att det förelåg\r\nnågon konflikt med grundlagen, inte ens en gång med\r\nen eventuell ändring av ändamålsparagrafen, men\r\nman avrådde ändå eftersom man var tveksam.\r\nNär det sedan gäller styrelsesammansättningen\r\ngav man ett solklart klartecken i båda fallen, också\r\nnär det gäller Europakonventionen. Mot den bakgrun-\r\nden är det förvånande att moderaterna i sin motion\r\nkan hävda att här föreligger en juridisk konflikt med\r\nEuropakonventionen. Vad är det för typ av juridik\r\nsom ligger bakom ett sådant ställningstagande, där\r\nModeraterna uppenbarligen förfogar över jurister som\r\nkan sätta sig till doms över Lagrådet? Det har vi hört i\r\nflera inlägg.\r\nRune Rydén brukar i andra sammanhang säga att\r\nvi skall gilla läget när riksdagen har tagit ett beslut.\r\nNu skulle jag vilja ge Moderaterna rådet att gilla\r\nläget, att inte störa forskarvärlden med politiska ut-\r\nspel av det här slaget som bara syftar till att vidmakt-\r\nhålla oron utan att i stället medverka till att vi kan\r\nlösa problemen och få till stånd den väl behövliga och\r\nnödvändiga samverkan mellan forskningsråd och\r\nforskningsstiftelser. Det kommer att leda till att vi\r\ntotalt sett får förfoga över ökade forskningsresurser i\r\ndet svenska samhället.</pre><pre>Anf.  21  Utbildningsminister CARL\r\nTHAM (s):\r\nFru talman! Jag vill först till Margitta Edgren säga\r\natt alla stiftelser berörs av själva lagstiftningen, som\r\nvi får diskutera senare. Jag svarade på frågan om de\r\nnämnda stiftelserna skulle beröras av de ekonomiska\r\nfrågorna. Där var mitt svar väldigt tydligt.\r\nVad skall man säga till den ena eller den andra\r\nforskaren som klagar över effekterna av besparingar?\r\nfrågas det vidare. Man kan inte vara säker på att få\r\npengar från stiftelserna. Nej, det är helt sant. Man kan\r\ninte vara säker på att få pengar från forskningsråden\r\nheller. Man kan aldrig vara säker på att få pengar för\r\nolika forskningsprojekt när det gäller sökande från\r\nolika forskningsråd. Det är ingenting speciellt. Där-\r\nemot kanske man skulle säga till de klagande att vi\r\ntyvärr, delvis på grund av åtgärder som också Margit-\r\nta Edgren och hennes kolleger har varit ansvariga för,\r\nmåste göra besparingar i samhället. Man kan då som\r\nModeraterna säga att vi i stället vill skära ned för\r\nvuxna arbetslösa och dra ned på deras möjligheter att\r\ngå gymnasieutbildning. Det är en prioritering som\r\nman kan göra, men den gör inte vi. Vi anser att det är\r\nfullt möjligt för svensk forskning att bära den här\r\nbesparingen, särskilt som de totala forskningsanslagen\r\nnästa år kommer att öka. Besparingen uppgår trots allt\r\nendast till någonstans 5-7 % av de anslag som totalt\r\ngår till grundforskningen i landet. Det är inte att rase-\r\nra forskningen, som det heter i upphetsade bud-\r\ngetskriverier.\r\nJag vill, fru talman, påminna om en sak, och jag\r\nvill att Beatrice Ask noga lyssnar. För nära två år\r\nsedan, den 21 december 1994, skrev jag på regering-\r\nens vägnar ett brev till samtliga forskningsstiftelser.\r\nJag skrev där bl.a.: Som framgått i andra sammanhang\r\nser regeringen mycket allvarligt på det statsfinansiella\r\nläget. En kraftfull reduktion av budgetunderskottet\r\nhar högsta prioritet. Därför ser sig regeringen tyvärr\r\nnödsakad att skära i ordinarie forskningsanslag. Av\r\ndetta skäl är det enligt min mening angeläget att de\r\nskilda finansiärerna och den svenska forskningen\r\ninleder ett nära samarbete så att balansen i det svens-\r\nka forskningssystemet kan upprätthållas i största möj-\r\nliga utsträckning trots de ofrånkomliga besparingarna\r\noch så att Sveriges samlade resurser för forskning och\r\nutveckling används effektivt.\r\nJag preciserade också i brevet vad de olika stiftel-\r\nserna skulle kunna bidra med, med beaktande av\r\nderas ändamål, under den aktuella budgetperioden.\r\nSvaret från stiftelserna var nej. De var icke villiga att\r\nmedverka till detta. Då hördes det inga klagorop från\r\nmoderaterna i kammaren. Då hördes det inga klago-\r\nrop från det forskarsamhälle som nu, i och för naturli-\r\ngen, är bekymrat. Forskningsstiftelserna hade alla\r\nmöjligheter att under denna tidsperiod, när det stod\r\nfullständigt klart att besparingar skulle ske, ta upp\r\ndiskussionen. Det har nu skett alldeles på sista tiden,\r\noch jag välkomnar det. Jag förutsätter att forsknings-\r\nstyrelserna verkligen har det intresset för svensk\r\nforskning att de går in i sådana uppgörelser som\r\nskulle minimera de problem som Beatrice Ask och\r\nandra så vältaligt talat om.\r\nMen det går inte, Beatrice Ask. Jag välkomnar att\r\nhon vill medverka, det är bra. Men det går inte att\r\nfrikänna sig ansvaret för denna konstruktion. Hade\r\nman i stället valt att lägga dessa miljarder i anslutning\r\ntill det ordinarie forskningssystemet, vilket skedde i\r\nfallet Riksbankens jubileumsfond, då hade problemet\r\naldrig uppstått. Nu finns det likväl möjligheter att\r\nminimera det, om de nuvarande styrelserna tar sitt\r\nansvar.</pre><pre>Anf.  22  BEATRICE ASK (m):\r\nFru talman! Jag är medveten om att utbildnings-\r\nministern skrev ett brev för två år sedan till forsk-\r\nningsstiftelserna. Men det är ändå inte forskningsstif-\r\ntelserna som har ansvaret för regeringens budgetpro-\r\nposition. Det är Carl Tham och hans statsrådskolleger.\r\nVad jag har frågat är vad man nu gör när det up-\r\npenbarligen finns bekymmer för pågående forsk-\r\nningsprojekt. Det är ju detta som det handlar om.\r\nVi fick nyss höra att man inte heller kunde vara\r\nsäker på att få pengar vare sig från stiftelsen eller från\r\nnågon annan. Det är alldeles riktigt. Men nu talar vi\r\nom projekt som har pågått i ett eller kanske två år.\r\nDet rör sig om forskarutbildning där studenter är\r\nnärvarande och arbetar. Dessa pengar är slut den 1\r\njanuari, och vi vet inte var det skall komma nya ifrån.\r\nDetta är verkligheten. Det går inte att hänvisa till\r\nstatsrådets brev för två år sedan. Det är inte till fyllest\r\noch förstärker bara politikerföraktet.\r\nMan kan inte ställa komvuxstuderande mot insat-\r\nser för svensk forskning på det sätt som Carl Tham\r\ngör. Av de 58 500 platser som i dag finns för sådan\r\nutbildning har kommunerna lyckats utnyttja 38 000\r\nplatser. Vi har i vårt budgetförslag angett ungefär\r\nsamma nivå som gäller i dag. Regeringens s.k. sats-\r\nning ger färre utbildningsplatser än vad man tidigare\r\nhar haft. Men det kan vi lämna därhän i denna dis-\r\nkussion. Det är inte detta som är problemet.\r\nProblemet är att forskningen saknar resurser efter\r\nnyår. Men Carl Tham är inte intresserad av att göra\r\nnågot, och det är allvarligt. Staten har ett ansvar för\r\ngrundforskning och för forskarutbildning. Det kan\r\naldrig lämnas över på någon annan. Det är därför som\r\njag konkret har frågat om regeringen har funderat\r\növer konsekvenserna av förslaget. Det blir problem\r\nnär det gäller grundforskning och forskarutbildning,\r\noch det är inte stiftelsernas och näringslivets sak. Det\r\när statens uppgift att garantera att detta fungerar.</pre><pre>Anf.  23  MARGARETA E\r\nNORDENVALL (m):\r\nFru talman! Bengt Silfverstrand hävdade att än-\r\ndamålen är så allmänt hållna att det inte är något\r\nproblem att flytta pengar från stiftelserna till forsk-\r\nningsråden. Samtidigt säger Carl Tham att forsknings-\r\nråden inte kan räkna med några pengar, eftersom de\r\nskall gå till NUTEK:s och Naturvårdsverkets verk-\r\nsamheter. Detta strider mot varandra.\r\nJag kan också intyga det som Margitta Edgren här\r\ntidigare tog upp, att vi vid flera tillfällen har hört\r\nsocialdemokrater säga att forskningsråden inte skall\r\nbekymra sig, därför att de kommer att kompenseras på\r\nnågot sätt. Jag undrar: Hur skall detta ske? Ord står\r\nmot ord.\r\nDet är också intressant att notera att när man säger\r\natt ändamålen är vita ämnar man att flytta pengar som\r\ni dag går till tillämpad forskning över till forskning\r\nsom mera är av grundforskningskaraktär - det var\r\ndetta som Bengt Silfverstrand tog upp. Det strider ju\r\nmot det som står i forskningspropositionen och inten-\r\ntionen i denna.\r\nEn annan sak som jag vill ta upp är det förslag\r\nsom innebär att regeringen får inflytande över sank-\r\ntioner gentemot styrelsemedlemmar som inte sköter\r\nsig. Varför skall regeringen få detta inflytande? Vad\r\när syftet, om man inte har för avsikt att låta de av\r\nregeringen utsedda ledamöterna frångå stiftelsernas\r\nändamål?\r\nJag vill upprepa: När Carl Tham skall hämnas på\r\nPer Unckel är det i själva verket seriösa svenska fors-\r\nkargrupper och den seriösa forskningen som har gett\r\nförutsättning för svensk konkurrenskraft som drabbas.\r\nBengt Silfverstrand sade att det är vi moderater\r\nsom skapar oro i forskarvärlden. Så är det inte alls. I\r\ndag kunde vi läsa en ledare i DN med rubriken En\r\nforskningspolitisk vendetta. Jag hoppas att utbild-\r\nningsministern läser denna och beaktar vad som står\r\ndär. Det är alltså forskarvärlden och medierna som\r\ngör uppror.\r\nJag vill upprepa mina frågor: Varför skall rege-\r\nringen ändra sanktionerna för styrelsemedlemmar?\r\nNär och hur tänker man flytta medel från stiftelser till\r\nforskningsråd?</pre><pre>Anf.  24  MARGITTA EDGREN (fp):\r\nFru talman! Jag har fått svar på den grundläggan-\r\nde fråga som jag ställde, om Bengt Silfverstrands\r\nsynsätt kontra Göran Löfdahls synsätt. Det svaret fick\r\njag av Carl Tham, och det är jag tacksam för. Sedan\r\nkan vi avsluta diskussionen om ifall vi har missuppfat-\r\ntat eller inte. Bengt Silfverstrand sade i princip sam-\r\nma sak som han redan har sagt.\r\nVi skapar inte oro i verksamheten. Bengt Silvfer-\r\nstrand sade att det var vi som talar om gapet osv. som\r\nskapar oro. Menar Bengt Silfverstrand att professor\r\nEhinger i Lund pratar i nattmössan, när han oroar sig\r\nför att han måste säga upp sina 40-45 laboratorieas-\r\nsistenter? Det är klart att han inte kan vara säker på att\r\nfå fortsatt nya anslag. Men han är oroad över de två-,\r\ntre- och fyraårsanslag som nu måste förändras. Detta\r\när ju också detta som denna förändring innebär.\r\nSedan hade jag en liten fråga om skolforskningens\r\n20 miljoner. Från vilken av de tre stora stiftelserna\r\nStiftelsen för strategisk forskning, Mistra eller KK-\r\nstiftelsen menar Carl Tham att den insatsen skall\r\nkompenseras?</pre><pre>Anf.  25  BENGT SILFVERSTRAND (s):\r\nFru talman! Det var inte särskilt seriöst tänkt, sade\r\nRune Rydén i ett tidigare inlägg på sin ödmjuka små-\r\nländska.</pre><pre>Anf.  26  TALMANNEN:\r\nFår jag uppmana Bengt Silfverstrand att betänka\r\natt de övriga medebattörerna inte har rätt till ytterliga-\r\nre inlägg.</pre><pre>Anf.  27  BENGT SILFVERSTRAND (s):\r\nFru talman! Då vill jag på min lika ödmjuka\r\nskånska framhäva att det inte var särskilt seriöst tänkt\r\natt först pungslå pensionsfonderna på 20 miljarder\r\nkronor och sedan sy in dessa pengar i stiftelser som\r\nvar ställda utanför demokratisk kontroll och insyn.\r\nAtt moderaterna vill föra en diskussion för att bi-\r\nbehålla en oro, det kan man kanske förstå. Men det är\r\nmärkligt att Folkpartiet använder en annan metod i\r\nStiftelsen Framtidens kultur, som också har fått peng-\r\nar från löntagarfondsmedel. Det är intressant att note-\r\nra att det är staten som utser den styrelsen, precis på\r\nsamma sätt som när det gäller högskolorna. Då är det\r\noerhört märkligt att man nu är så indignerad över att\r\nvi från socialdemokraterna vill införa samma demo-\r\nkratiska system för de övriga stiftelserna.\r\nNär man ser på övriga forskningsinstitutioner,\r\nforskningsråd, Stiftelsen Framtidens kultur, högsko-\r\nlorna osv., framstår inte detta som någonting märk-\r\nvärdigt.\r\nJag vill än en gång understryka att jag har sagt att\r\ngenom systemet att ha möjlighet att tillsätta eller\r\nentlediga styrelser är det inga bekymmer att åstad-\r\nkomma möjligheter till samverkan mellan å ena sida\r\nstiftelserna och å andra sidan forskningsråden. Jag har\r\ninte heller använt uttrycket \"flytta pengar\", utan jag\r\nhar sagt \"ökade möjligheter till samverkan\". Samver-\r\nkan kräver då insatser och åtaganden från ömse håll.</pre><pre>Anf.  28  Utbildningsminister CARL\r\nTHAM (s):\r\nFru talman! Det tillhör de traditionella replikerna i\r\nalla interpellationsdebatter att man hävdar att man\r\ninte har fått svar på sina frågor - och sedan omedel-\r\nbart ställer nya frågor.\r\nJag kan ändå be Beatrice Ask att läsa det avgivna\r\nsvaret. Det finns ju utdelat. Där finns svar på frågorna\r\nom vilken princip vi skall gå efter, vilket sätt vi skall\r\nutse dessa ledamöter på och hur vi ser på hela hante-\r\nringen av detta. Däremot är jag inte beredd att ge mig\r\nin i några detaljdiskussioner om detta innan riksdagen\r\nhar fattat sitt beslut. Vi måste ha någon respekt också\r\nför riksdagens hantering av detta, och därför är jag\r\ninte beredd att göra det.\r\nDet är ju alldeles klart, och det framgår av rege-\r\nringens proposition, att vi räknar att det här skall vara\r\nen samverkan också med Forskningsrådet. Det fram-\r\ngår ju alldeles självklart av propositionen - jag säger\r\ndetta till Margareta E Nordenvall. Den allra enklaste\r\nanalys av t.ex. den strategiska stiftelsens stadgar visar\r\nju att det är fråga om många överlappande områden.\r\nDet är inte alls på det sättet att denna stiftelse uteslu-\r\ntande skall ägna sig åt tillämpad forskning.\r\nStaten har ett ansvar, har det sagts. Det är förvisso\r\nsant. Staten har ett ansvar för forskningsfinansiering\r\noch grundforskning. Staten har ett ansvar för en\r\nmängd olika verksamheter som det måste ske bespa-\r\nringar i. De besparingar vi nu talar om för forskning-\r\nens del är av ringa storlek om man  jämför med de\r\nflesta andra områden i samhället. Det är inga bespa-\r\nringar vi önskar, men de har varit ofrånkomliga. De\r\nhär besparingarna har vi möjlighet att klara av. Vi\r\nkan också åstadkomma en smidig hantering av detta -\r\nunder förutsättning givetvis att de nuvarande styrel-\r\nserna för forskningsstiftelserna är beredda att samver-\r\nka. Hittills har de inte varit det. Man sade nej till den\r\npropå som kom för två år sedan. Det är det som har\r\ngjort att regeringen nu lägger fram sitt förslag om att\r\nändra föreskrifterna.\r\nDet handlar inte om hämnd och liknade; det är\r\nmed förlov sagt struntprat! Det handlar om att se till\r\natt vi får en budget som är ansvarsfull och en finansi-\r\nering av forskningen som fungerar. Då måste vi ut-\r\nnyttja det system som den borgerliga regeringen själv\r\nskapade, nämligen forskningsstiftelserna.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på interpellation 1996/97:27 om kon-\r\nkurrensneutralitet och postdistribution</pre><pre>Anf.  29  Kommunikationsminister INES\r\nUUSMANN (s):\r\nFru talman! Per Westerberg har frågat mig vilka\r\nåtgärder jag tänker vidta för att upprätthålla konkur-\r\nrensneutralitet vad avser postdistribution.\r\nBakgrunden till frågan är att Posten AB beslutat\r\ninföra ett nytt differentieringssytem som innebär ut-\r\nvidgade storstadspriser. Beslutet fattades samtidigt\r\nsom Konkurrensverket avslog Postens ansökan om ett\r\nicke-ingripandebesked.\r\nSom svar på Per Westerbergs fråga vill jag hänvi-\r\nsa till vad regeringen säger i sin proposition med\r\nförslag till ändringar av postlagen. Posten bör ha\r\nmöjlighet att verka under liknande förutsättningar\r\nsom privata aktiebolag. Givetvis skall Posten bedriva\r\nsin verksamhet enligt de krav som ställs på ett domi-\r\nnerande företag, men även ett dominerande företag\r\nskall kunna vidta åtgärder för att möta konkurrensen.\r\nJag har informerats om att Posten AB har överkla-\r\ngat Konkurrensverkets beslut. Jag vill understryka att\r\nden konkurrensrättsliga prövningen inte är en fråga\r\nför regeringen. Prövningen avgörs i domstol och i\r\ndetta fall ytterst av Marknadsdomstolen liksom andra\r\nkonkurrensrättsliga frågor. Det är genom denna\r\nprövning som konkurrensneutraliteten på marknaden\r\nskall säkerställas och inte på något annat sätt.\r\nMitt svar till Per Westerberg är att vi får avvakta\r\nden slutliga prövningen av frågan, och att regeringen\r\ninte har för avsikt att särbehandla något företag på\r\npostmarknaden.</pre><pre>Anf.  30  PER WESTERBERG (m):\r\nFru talman! Jag ber att få tacka kommunika-\r\ntionsministern för svaret på min fråga. Samtidigt vill\r\njag kommentera det och säga att det är en något an-\r\nmärkningsvärd situation vi har. Posten har blivit en\r\nföljetong i Marknadsdomstolen, Konkurrensverket,\r\nPost- och telestyrelsen och Riksrevisionsverket.\r\nJag delar helt uppfattningen att konkurrenslagen\r\nskall prövas i de domstolar som finns för detta syfte,\r\nnämligen Stockholms tingsrätt och Marknadsdomsto-\r\nlen. Men det vore också på sin plats att Posten respek-\r\nterade den prövningen fullt ut innan man börjar gå till\r\nregering och riksdag med krav på alternativa åtgärder.\r\nDet ställs krav på ett helstatligt bolag med marknad-\r\nstäckning på 99 % att man agerar på etiskt god grund\r\noch att man anstränger sig för att följa lagen. Man får\r\ngärna pröva gränserna genom förhandsbesked för att\r\nuppnå klarhet om de regler som gäller. Men man får\r\ninte obstruera lagen eller göra det svårt för till-\r\nsynsmyndigheterna eller den lagstiftande församling-\r\nen att fatta korrekta beslut.\r\nFör mig är det anmärkningsvärt när man till trafi-\r\nkutskottet från såväl Riksrevisionsverket och Konkur-\r\nrensverket som Post- och telestyrelsen samfällt kom-\r\nmer med ungefär samma kritik. Kritiken gäller att\r\nman inte får tillräcklig insyn och hjälp att se Postens\r\nkalkyler. Därmed kan man inte fullt ut fullgöra sitt\r\ntillsynsansvar. Detta är särskilt allvarligt när det gäller\r\nRiksrevisionsverket, men jag tycker också att det är\r\nallvarligt att Konkurrensverket, när man t.o.m. försö-\r\nker anlita utomstående revisorer, inte får möjlighet till\r\ninsyn i Postens redovisning och därmed inte kan se\r\nom det finns fog för Postens åtgärder och krav. Jag\r\nupplever detta som en form av obstruktion.\r\nSamma sak gäller Post- och telestyrelsen. De har\r\nett tillsynsansvar och behöver inga särskilda anvis-\r\nningar för att försöka klara detta. Jag finner det full-\r\nkomligt självklart att Post- och telestyrelsen också\r\nskall se till att ha god kännedom om huruvida det över\r\nhuvud taget finns behov av att göra en upphandling av\r\nkassaservice och brevservice i Sverige som är hel-\r\ntäckande. Då måste man ju få se om det finns några\r\nunderskott eller ej. Enligt de uppgifter jag har fått när\r\ndet gäller brevservicen finns det inga underskott, men\r\ndet har också kommit andra uppgifter, och det har\r\nvarit svårt att klarlägga de olika bitarna.\r\nJag skulle vilja ställa tre frågor till kommunika-\r\ntionsministern. Hur ser kommunikationsministern på\r\ndet befogade i att Posten samarbetar med de tre\r\nnämnda myndigheterna? Är det en korrekt uppgift,\r\noch är det korrekt agerat av Posten att tillsynsmyn-\r\ndigheterna, enligt de uppgifter och de vittnesbörd som\r\nhar kommit trafikutskottet till del, inte kan få den\r\ninsyn de behöver? Är detta ett korrekt beteende från\r\nPostens sida?\r\nDen andra punkten gäller infrastrukturen. Jag vill\r\nha en bra, väl fungerande konkurrens som ger Posten\r\nfullt likvärdiga villkor. Då gäller det i fråga om post-\r\nboxar, eftersändning m.m. att man delar på kostna-\r\nderna och ger lika tillgång i de delarna. Det krävs\r\nnågon form av klarläggande uttalande från Postens\r\nägare om att så sker.\r\nOch så den tredje frågan jag skulle vilja ställa:\r\nStatssekreteraren i Kommunikationsdepartementet\r\nMagnus Persson gjorde ett pressuttalande, ett skrift-\r\nligt sådant, där han uttalade sitt förtroende för Postens\r\nstyrelse - och det är ju naturligt - men också för dess\r\nagerande i den här frågan. Står kommunikationsminis-\r\ntern bakom sin statssekreterare i det avseendet?</pre><pre>Anf.  31  HANS STENBERG (s):\r\nFru talman! Per Westerberg tycker att Postens\r\nagerande i den här frågan är märkligt. Själv tycker jag\r\nfaktiskt att Per Westerbergs och övriga moderaters\r\nagerande i den här frågan har varit ytterst märkligt.\r\nNär vi justerade postbetänkandet i trafikutskottet för\r\nnågon vecka sedan, visade både folkpartister och\r\nmoderater ett skrämmande ointresse, tycker jag, för\r\nhur vi i framtiden skall kunna trygga en bra postser-\r\nvice i hela landet.\r\nFör oss socialdemokrater är det en absolut nöd-\r\nvändighet att i framtiden trygga en väl fungerande\r\npostservice i hela landet. Nu har det uppstått en situa-\r\ntion där det enda företag som i praktiken kan upprätt-\r\nhålla en sådan service inte säger sig kunna klara det\r\nom Konkurrensverkets beslut skall gälla och om det\r\ntolkas hårt, alltså om man skulle tolka det på det vis\r\nsom exempelvis konkurrenten Citymail gör.\r\nI det läget är det självklart för oss att begära att\r\nregeringen överväger den uppkomna situationen och\r\nsnarast möjligt återkommer till riksdagen med en\r\nredovisning av vilka åtgärder som behövs för att ga-\r\nrantera en rikstäckande postservice. Underligt nog\r\nreserverar sig moderater och folkpartister mot detta.\r\nMan verkar inte ha insett att konkurrens är ett medel,\r\ninte ett mål i sig. Man verkar ha agerat helt reflex-\r\nmässigt, utan att över huvud taget fundera över vilka\r\neffekter det här kan få för postidistributionen i gles-\r\nbygden.\r\nEfter att ha läst de artiklar som Per Westerberg har\r\nskrivit i den här frågan måste jag säga att det verkar\r\nsom om han inte förstått vad Konkurrensverkets be-\r\nslut innebär. Det kan i viss mån förklara hans och\r\nModeraternas agerande.\r\nBeslutet innebär att Posten inte får ta ut differenti-\r\nerade priser annat än i mycket begränsad omfattning,\r\ntrots att kostnaderna för postdistributionen varierar\r\noerhört mycket för olika typer av försändelser.\r\nAvslutningsvis: Det låter litet märkligt när Per\r\nWesterberg kritiserar statssekreteraren på Kommuni-\r\nkationsdepartementet för dennes uttalande om att han\r\nhar förtroende för Postens styrelse. Fattas väl bara\r\nannat! Statssekreteraren på departementet skall väl ha\r\nförtroende för styrelsen i ett statligt företag. Jag und-\r\nrar just vad oppositionen skulle ha sagt ifall statssek-\r\nreteraren hade uttalat att han inte hade förtroende för\r\nPostens styrelse och dess agerande.</pre><pre>Anf.  32  LENNART BRUNANDER (c):\r\nFru talman! Posten avser alltså att sänka priserna i\r\ntätorter och för stora företag, stora kunder, där. Sam-\r\ntidigt har man inför trafikutskottet sagt att om det sker\r\nkommer det inte att vara möjligt att upprätthålla den\r\nrikstäckande postservice som Posten av riksdag och\r\nregering blivit ålagd att göra. Om det är på det sättet\r\nkan det få konsekvenser. Men det är inte på något sätt\r\nbevisat att det är dyrare att distribuera posten på\r\nmindre orter och i glesbygd än det är i storstäderna.\r\nLika fullt har det påståtts.\r\nJag tycker att det är oerhört viktigt att se till att\r\nPosten, som det monopolföretag och det statliga före-\r\ntag som Posten är, lever upp till de krav och regler\r\nsom gäller, uppfyller det avtal som man har med riks-\r\ndag och regering och ser till att postservicen fungerar\r\ni hela vårt land. Det är oerhört viktigt både för företag\r\noch för enskilda människor att så sker.\r\nTycker kommunikationsministern att det är rimligt\r\natt Posten på det här sättet sänker priserna vad gäller\r\nstora företag i tätorter, samtidigt som man tar extra\r\nbetalt för postutdelningen på vissa ställen ute i gles-\r\nbygden? Vilka åtgärder avser kommunikationsminis-\r\ntern att vidta för att det här skall bli rättvist och riktigt\r\noch för att det avtal som Posten har med riksdag och\r\nregering skall uppfyllas?</pre><pre>Anf.  33  Kommunikationsminister INES\r\nUUSMANN (s):\r\nFru talman! Posten, som är ett dominerande före-\r\ntag, är en operatör på postmarknaden. Per Westerberg\r\när väl medveten om att jag är positiv och verkligen för\r\nen öppen postmarknad. Det innebär dock inte att man\r\nkan lämna denna postmarknad helt vind för våg. Det\r\nfinns ju, åtminstone för oss socialdemokrater, oerhört\r\nviktiga regionala och sociala mål i postverksamheten\r\nsom måste uppfyllas. Som postmarknaden i dag ser ut\r\nhar Posten AB ett avtal med Posten och skall se till att\r\nde här regionala och sociala målen uppfylls.\r\nDå den borgerliga regeringen bolagiserade Posten\r\nvar vi socialdemokrater väldigt kritiska till det, sär-\r\nskilt beroende på att vi tyckte att det skedde både\r\nhastigt och hafsigt. Brådskan gjorde att det uppstod\r\nmånga problem - inte minst vad gällde de sociala och\r\nregionala målen, vilka man inte hann utreda. Nu för-\r\nsöker vi, genom den proposition som ligger på riks-\r\ndagens bord och som skall behandlas av riksdagen,\r\nrätta till en del utan att skada vare sig medborgare\r\neller de olika operatörerna. Det är inte alltid så lätt.\r\nTvärtom kan det vara ganska tricksigt.\r\nSedan till de direkta frågor som ställts till mig.\r\nSjälvfallet skall ett företag som Posten samarbeta\r\nmed de myndigheter som man är satt att samarbeta\r\nmed. Man skall följa det regelsystem som finns, oav-\r\nsett om det är fråga om konkurrenslagen eller om det\r\när fråga om annan lagstiftning. Man skall också göra\r\ndet med råge, men samtidigt skall man ha rätt att\r\nanvända den lagstiftning som finns. Det är inte min\r\nsak att sätta mig till doms vare sig över konkur-\r\nrenslagstiftningen eller över hur andra myndigheter\r\nsköter den tillsynen.\r\nNär det gäller Post- och telestyrelsens diskussion\r\nmed Posten om att man inte skulle få ta del av olika\r\nuppgifter som begärs in vill jag säga att det för tillfäl-\r\nlet pågår förhandlingar om det nya avtalet, varför jag\r\ninte här kan gå in på ytterligare diskussioner om det. I\r\növrigt är konkurrensneutraliteten en fråga för Konkur-\r\nrensverket.\r\nFrågan ställdes om jag står bakom min statssekre-\r\nterare. Eftersom det uttalande som gjorts av statssek-\r\nreteraren, efter en anmälan av partivänner till Per\r\nWesterberg, nu prövas av konstitutionsutskottet nöjer\r\njag mig med att i den frågan säga att jag också själv-\r\nfallet har fullt förtroende för Postens styrelse och dess\r\nagerande. I annat fall skulle vi knappast kunna ha\r\nkvar Postens styrelse. Således står jag naturligtvis\r\nockså bakom min statssekreterare.\r\nPostens prispolitik måste vara sådan att det går att\r\nuppfylla de regionala och sociala målen. Det är den\r\nstyrningen vi har. Vi styr via bolagsordning och\r\nstämmotal, inte via uttalanden i riksdagen.</pre><pre>Anf.  34  PER WESTERBERG (m):\r\nFru talman! Först gäller det samarbetet med Kon-\r\nkurrensverket och Post- och telestyrelsen. Vi instäm-\r\nmer helt beträffande synpunkten att vi skall ha intres-\r\nse för att få en rikstäckande kassa- och postservice.\r\nMen om det finns underskott där, måste det finnas\r\nmöjligheter för Riksrevisionsverket eller för en\r\nmycket högt respekterad revisionsbyrå, om Konkur-\r\nrensverket väljer att gå till en sådan, att få fram såda-\r\nna uppgifter. Mörkar man i fråga om de uppgifterna\r\nfinns det heller inga skäl för att kunna dra slutsatsen\r\natt en upphandling behöver göras. Jag tycker faktiskt,\r\nmed Postens goda minne, att man skall samarbeta. Jag\r\ntror att det vore väldigt bra för Posten som bolag att\r\nsamarbeta. Man borde inte ha något att dölja för Riks-\r\nrevisionsverket, Konkurrensverket och Post- och\r\ntelestyrelsen. Har man på fötterna - man behöver\r\npengar för att klara de här serviceuppgifterna - borde\r\nman också kunna visa det. Antaganden skall inte, om\r\nman inte vill visa det, behöva göras om motsatsen.\r\nDet blir då en något bisarr situation.\r\nNär det gäller instämmandet i Magnus Perssons\r\nuttalande vill jag till både Ines Uusmann och Hans\r\nStenberg säga att jag inte tycker att det är något kons-\r\ntigt i att man uttalar förtroende för styrelsen. Det sade\r\njag också första gången. Det är fullkomligt självklart.\r\nDet gör man alltid, intill dess att man tycker motsat-\r\nsen. Det är snarast dess agerande jag tänker på. Detta\r\när mera anmärkningsvärt, i och med att man i prakti-\r\nken försöker förbigå den domstolsprövning som nu\r\nsker i Stockholms tingsrätt och i Marknadsdomstolen\r\ngenom att försöka sätta tryck på Sveriges regering och\r\nSveriges riksdag.\r\nJag hoppas att kommunikationsministern åter-\r\nkommer till detta med postboxar och annan infrastruk-\r\ntur.\r\nNär det gäller Hans Stenbergs inlägg här vill jag\r\natt det skall noteras att det inte alls är fråga om ett\r\nointresse för de här frågorna. Tvärtom finns det in-\r\ntresse för att vi skall ha en väl fungerande postservice.\r\nMen utgångspunkten måste vara samarbete, inte nå-\r\ngon form av maktspråk från Posten. Jag tror att det\r\nskulle ha lett till en mycket bättre situation för alla\r\ninblandade parter om man inte hade försökt utveckla\r\nmusklerna utan i stället hade försökt reda ut de be-\r\ngrepp som förekommit.\r\nEn del av de frågor som Hans Stenberg här tar upp\r\nrör det betänkande som riksdagen skall debattera på\r\nonsdag. Vi får kanske anledning att återkomma till\r\nnågra delar vad gäller de påståendena.\r\nJag vill dock notera när det gäller postdistributio-\r\nnen i glesbygd att Ulf Dahlsten till mig vid mycket\r\nlånga samtal klart har markerat att det inte är där\r\nförlusterna uppkommer, utan det är för de interregio-\r\nnala breven som kostnaderna eller förlusterna upp-\r\nkommer. Det skriver även Postens ordförande i ett\r\ninlägg till Svenska Dagbladets ledarsida i slutet på\r\ndenna månad. Därmed finns det kanske ingen anled-\r\nning att i den delen ta till för stora brösttoner.\r\nJag skulle i stället uppskatta om regeringen i sitt\r\nägardirektiv till Posten gav den i uppgift att ha samar-\r\nbete med Konkurrensverket, Riksrevisionsverket och\r\nPost- och telestyrelsen så att vi kan reda ut begreppen,\r\nse om det finns några problem i sak eller ej och inte\r\nvara helt och hållet handfallna inför ett antal motstå-\r\nende påståenden. Finns det motstående påståenden\r\nom huruvida man vägrar att lämna ut uppgifterna i\r\nden redovisning som finns kan man heller inte lita på\r\nalla de motstridiga påståenden som finns i dessa delar.\r\nFru talman! Jag upprepar frågan om samarbetet.\r\nÄr regeringen beredd att ge ett direktiv till Posten att\r\nförbättra samarbetet? Det är inte bra när de ledande\r\nmyndigheterna inte anser sig få den information de\r\nbehöver. Jag vill även ha svar på frågan om in-\r\nfrastrukturen.</pre><pre>Anf.  35  HANS STENBERG (s):\r\nFru talman! Som Per Westerberg mycket riktigt\r\nsäger är det stora problemet för Posten skillnaden i\r\nkostnader för de interregionala breven. Jag såg att Per\r\nWesterberg skrev i en artikel, och han antyder samma\r\nsak här, att om det är där skillnaderna finns får man ta\r\nut prisskillnaderna där.\r\nProblemet med Konkurrensverkets beslut är att det\r\nförhindrar en sådan differentierad prissättning. Det är\r\nhela bekymret i den här situationen. Det gör att Posten\r\ninte tillåts konkurrera på lika villkor, trots att vi hela\r\ntiden säger att det är viktigt att den får göra det.\r\nOm Posten inte får konkurrera på de mest lön-\r\nsamma delarna av marknaden kommer det på sikt att\r\nleda till att den grundläggande postservicen i hela\r\nlandet hotas. Det finns faktiskt i dagsläget ingen an-\r\nnan aktör som under överskådlig tid kan ta över\r\npostdistributionen.\r\nSlutligen till Postens och styrelsens agerande, som\r\nPer Westerberg kritiserade. Jag tycker inte att det är\r\nmärkligt att styrelsen för ett aktiebolag i den här si-\r\ntuationen vill vända sig till sina ägare och förklara\r\nläget när man genomför prisförändringen trots att\r\nKonkurrensverket har gett ett negativt förhandsbesked\r\n- eller inte velat ge ett icke-ingripande besked.\r\nSjälvfallet är det ett risktagande från Postens sida\r\nom det skulle visa sig att man förlorar i Marknads-\r\ndomstolen i slutänden. Självklart vill man då redovisa\r\nför sina ägare varför man nu gör förändringen och\r\nbehovet av den.</pre><pre>Anf.  36  LENNART BRUNANDER (c):\r\nFru talman! Jag vill tacka kommunikationsminis-\r\ntern för att hon här slår fast att Posten skall jobba\r\nutifrån regionala och sociala mål. Jag tror att det är\r\nväldigt viktigt att man har det klart för sig, att man\r\nstår för det och också ser till att det blir så. Enligt min\r\nuppfattning lever man inte upp till det när man sänker\r\npriserna där man har konkurrens men tar tillbaks\r\npengarna genom att lägga på extra kostnader där man\r\ninte har någon konkurrens.\r\nDå uppfyller man inte de regionala och sociala\r\nmål som jag tycker att man skall ha. Att man kan göra\r\nså här beror delvis på att avtalet mellan staten och\r\nPosten inte är tillräckligt klart skrivet så att det kan\r\nbeivras, eller också vill regeringen inte beivra det. Jag\r\nvet inte. Kommunikationsministern kan tala om det\r\nrätta.\r\nSedan sade kommunikationsministern att bolagi-\r\nseringen av Posten inte var något vidare. Det ställde\r\nhon sig inte särskilt mycket bakom. Jag kan också ha\r\nsynpunkter på genomförandet, och även kritiska syn-\r\npunkter. Men i den debatt vi hade förut om forskning\r\nsade företrädaren för regeringen att det gäller att gilla\r\nläget och arbeta utifrån den förutsättningen. Nu är det\r\nbolagiserat, och då får vi göra det bästa av situatio-\r\nnen.\r\nOm jag fattade kommunikationsministern rätt på-\r\ngår samtal om ett nytt avtal. Kan vi förvänta oss att\r\ndessa krav från statens sida om ett regionalt och so-\r\ncialt ansvar blir klara och entydiga och att Posten\r\nlever upp till dem, så att vi också kan få ett sådant\r\nsystem?</pre><pre>Anf.  37  Kommunikationsminister INES\r\nUUSMANN (s):\r\nFru talman! Jag skall börja med att bli litet tydli-\r\ngare i mitt svar till Lennart Brunander den här gång-\r\nen. När det gäller de regionala och sociala målen och\r\ndet avtal som gäller i dag och ett eventuellt nytt avtal\r\nvar det som vi var kritiska emot när det gäller bolagi-\r\nseringen självklart inte att Posten skulle kunna funge-\r\nra i aktiebolagsform. Det är inte alltid så att det är\r\nmest intressant vilket slags form det handlar om. Det\r\nvi var mest kritiska mot var hur det genomfördes.\r\nDet är följderna av detta, bl.a. förändringar i\r\npostlagen och konsekvensändringar i ett nytt avtal,\r\nsom vi nu arbetar med. Innan vi kommer in i reella\r\ndiskussioner om ett nytt avtal måste riksdagen få\r\nchans att fatta sitt beslut om ny postlag och de saker\r\nsom finns i betänkandet som just nu ligger på riksda-\r\ngens bord. Det är orsaken till att jag inte kan gå in\r\nvidare på det. Men självklart skall de regionala och\r\nsociala målen betonas mycket starkt också i det nya\r\navtalet.\r\nDetta är sagt apropå att gilla läget om bolagise-\r\nringen. Det är inte så att vi har för avsikt att\r\n\"reverkifiera\" Posten. Jag tror inte att det på något\r\nsätt är en lösning på de eventuella problem som kan\r\nfinnas.\r\nNär det sedan gäller Per Westerbergs frågor om\r\nsamarbete med andra myndigheter har Post- och tele-\r\nstyrelsen redan i dag enligt gällande lag rätt att få\r\nupplysningar och handlingar som behövs för dess\r\ntillsyn. Den information som jag har fått är att de\r\ninvändningar som har lämnats från Posten gäller de\r\nbegränsade delar som handlar om affärshemligheter i\r\nförhållande till andra företag. Beträffande andra upp-\r\ngifter har man inte motsatt sig att lämna ut någon\r\nsådan information. Det är angeläget att man har ett\r\nförtroendefullt samarbete mellan myndigheterna och\r\nen sådan dominerade aktör som Posten utgör på\r\npostmarknaden.\r\nBeträffande infrastrukturen, frågor om postboxar\r\noch adressändring, är Post- och telestyrelsen skyldig\r\natt tillse att konkurrensneutralitet råder. Det går till på\r\nså sätt att om de företag som är berörda skall förhand-\r\nla kör fast skall PTS gå in. Det är den diskussionen\r\nsom PTS är inblandad i. I övrigt är det Konkur-\r\nrensverket som också där ansvarar för konkurrensfrå-\r\ngorna. Även där är det naturligtvis angeläget att man\r\nhar ett förtroendefullt samarbete.</pre><pre>Anf.  38  PER WESTERBERG (m):\r\nFru talman! Först skall jag svara på Hans Sten-\r\nbergs påpekande om Konkurrensverket. Jag skall bara\r\nhelt sakligt notera att Konkurrensverkets utlåtande\r\ngällde ett förhandsbesked, ett s.k. icke-ingripande\r\nbesked. Det var väldigt vitt hållet, och det är det man\r\nhar slagit ned på från Konkurrensverkets sida.\r\nDet är inget konstigt i, som jag tidigare har sagt,\r\natt man försöker reda ut begreppen och skapa klarhet i\r\nkonkurrenslagen. Men jag tycker inte att man skall gå\r\ntill riksdagen och försöka ändra ett befintligt förfa-\r\nrande innan domstolsprövningen är klar. Men den\r\ndebatten kan vi återkomma till på onsdag när betän-\r\nkandet i fråga kommer upp till behandling i kamma-\r\nren.\r\nNär det gäller samarbetet mellan Riksrevi-\r\nsionsverket, Post- och telestyrelsen, Konkurrensverket\r\noch Posten hoppas jag att vi efter denna debatt kan\r\nenas, att vi får ett samarbete och att man lämnar ut de\r\nuppgifter som behövs.\r\nDe är starkt förtroendeingivande myndigheter, de\r\nkanske främsta som vi har på det här området. Då är\r\ndet naturligt att man skall kunna få full insyn. Det är\r\nbeklämmande att man trots att man använder just\r\nRiksrevisionsverket och revisionsfirman Coopers  &amp; \r\nLybrand inte kan få riktigt all den information man\r\nbehöver för att kunna göra en bra prövning av om\r\nPosten bryter mot lagen eller har rätt i behandlingen\r\nav konkurrenslagstiftningen.\r\nPost- och telestyrelsens upphandlingar kan också\r\nbli aktuella. Jag tycker inte att det är en affärshemlig-\r\nhet om Posten förlorar pengar på viss glesbygdsdistri-\r\nbution eller ej. Man borde kunna belägga det med\r\nkommersiell sekretess och reda ut för revisorerna om\r\nså är fallet.\r\nOm man förlorar pengar är det självklart att man\r\nmåste göra en upphandling, men om man inte förlorar\r\npengar, vilket berörda personer vid ett flertal tillfällen\r\npersonligen har sagt till mig, borde man kunna verifi-\r\nera detta och lägga det åt sidan.</pre><pre>Anf.  39  Kommunikationsminister INES\r\nUUSMANN (s):\r\nFru talman! Jag tror det är angeläget att framhålla\r\natt det finns en part i den här diskussionen som vi lätt\r\nglömmer bort. Det är de personer, småföretag och för\r\nden delen också större företag som är oerhört beroen-\r\nde av att vi har en fungerande postverksamhet över\r\nallt i vårt land - en postverksamhet som man med\r\nförtroende kan använda till rimliga priser.\r\nJag menar att det ligger i regeringens men också i\r\nriksdagens gemensamma intresse att se till att vi på en\r\nöppen postmarknad med ny teknologi i ett globalt\r\nsamhälle också klarar postverksamheten i västra\r\nVärmland eller Norrbottens inland. Det är, åtminstone\r\nför mig som socialdemokratisk kommunikationsminis-\r\nter, den grundläggande principen för postverksamhe-\r\nten.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Svar på interpellation 1996/97:18 om pa-\r\nlestinierna</pre><pre>Anf.  40  Statsrådet PIERRE SCHORI (s):\r\nFru talman! Pär-Axel Sahlberg har frågat mig om\r\nSveriges agerande med anledning av krisen i\r\nfredsprocessen i Mellanöstern samt om hur Sverige\r\nutformar stödet till utvecklingen av det palestinska\r\nsamhället.\r\nPär-Axel Sahlberg beskriver sina upplevelser av\r\nde våldsamma upploppen och protesterna på Väst-\r\nbanken och i Gaza den 25-27 september. Dessa pro-\r\ntester hade primärt sin grund i avsaknad av framsteg i\r\nfredsprocessen. Stämmningarna på den palestinska\r\nsidan hade provocerats av den israeliska regeringens\r\npolitik, främst vad gäller bosättningar, Hebron och\r\nJerusalem.\r\nRedan före urladdningen i slutet av september ut-\r\ntryckte Sveriges regering vid flera tillfällen i kontak-\r\nter med Israel oro över utvecklingen. Med anledning\r\nav händelserna på de palestinska områdena pekade\r\nutrikesministern i ett uttalande den 26 september på\r\natt Israels regering kan bryta upptrappningen av våld\r\ngenom att fullfölja åtagandena i interimsöverens-\r\nkommelsen.\r\nPär-Axel Sahlberg frågar vidare om det svenska\r\nagerandet inom FN och EU.\r\nDen fredsprocess som initierades år 1993 ligger\r\nutanför FN:s ram. Processens huvudsteg och tidtabell\r\nstakades ut i den principdeklaration som parterna\r\nundertecknade den 13 september 1993. I den interna-\r\ntionella struktur som stöder fredsprocessens spelar FN\r\nen underordnad roll, med undantag för UNSCO, FN:s\r\nsärskilda samordnare för de ockuperade områdena.\r\nSverige deltar aktivt inom EU för att utforma en\r\ngemensam utrikespolitik, bl.a. vad gäller Mellanös-\r\ntern. EU:s utrikesministermöte den 1 oktober, i vilket\r\njag själv deltog, antog en deklaration om fredsproces-\r\nsen med ett klart budskap till parterna att uppfylla\r\ningångna avtal, att visa återhållsamhet samt att säker-\r\nhet endast skapas genom samarbete.\r\nDeklarationen uppmanade Israel att genom kon-\r\nkreta åtgärder uppfylla sina förpliktelser och leva upp\r\ntill sitt uttalade åtagande att fortsätta fredsprocessen.\r\nVid samma möte beslutade EU att stödja den pales-\r\ntinska myndigheten, som befinner sig i akut ekono-\r\nmisk kris, med 20 miljoner ecu.\r\nVid EU:s utrikesministermöte i början av inneva-\r\nrande vecka enades man om att utse ett sändebud för\r\natt följa fredsprocessen. Den svenska regeringen anser\r\natt detta är ett bra beslut som är ägnat att främja EU:s\r\ndialog med parterna.\r\nPär-Axel Sahlberg berör också biståndet till pa-\r\nlestinierna. Det är en mycket relevant aspekt.\r\nFredsprocessen bygger ju på ett samarbete mellan\r\nIsrael, palestinierna samt det internationella samfun-\r\ndet. Det internationella ekonomiska och politiska\r\nstödet till fredsprocessen är en central del av detta\r\nsamarbete.\r\nDen israeliska av säkerhetsskäl motiverade politi-\r\nken att spärra av de palestinska områdena från Israel\r\noch från varandra undergräver mycket snabbt förut-\r\nsättningarna för en fungerande palestinsk ekonomi.\r\nDet internationella biståndet till palestinierna kan inte\r\nkompensera för de avsevärda kostnader de israeliska\r\navspärrningarna innebär för den palestinska samhälls-\r\nekonomin. Dessa kostnader kan uppgå till så mycket\r\nsom 6 miljoner US-dollar per dag. Biståndssatsning-\r\narna sker i ett sådant läge i ett mycket ogynnsamt\r\nklimat.\r\nVad gäller det svenska biståndet till de palestinska\r\nområdena på Västbanken och i Gaza uppgår bud-\r\ngetramen till 180 miljoner för 1995/96. Därtill kom-\r\nmer projekt och andra insatser som finansieras ur\r\nandra anslagsposter, t.ex. för näringslivssamarbete\r\noch krediter.\r\nBiståndet är inriktat på områden av betydelse för\r\nsåväl omedelbara som långsiktiga behov. Mycket\r\nkortfattat består biståndet av följande delar:\r\nBudgetstöd kanaliserat genom Världsbanken.\r\nSysselsättningsskapande åtgärder, där Sverige\r\nsamordnar en lokal arbetsgrupp med deltagande\r\nav FN-organ och andra givare.\r\nBarnens situation, där stöd lämnas genom Unicef\r\noch till den palestinska myndigheten för att ge-\r\nnomföra den palestinska handlingsplanen för bar-\r\nnens skydd och rättigheter.\r\nFörvaltningsbistånd.\r\nInfrastruktur, bl.a. avlopps- och dagvattenprojekt.\r\nFem svenska företag har i dagarna lämnat anbud\r\npå detta projekt.\r\nHälsovård.\r\nDemokrati och mänskliga rättigheter.\r\nKultur och medier.\r\nI sammanhanget kan även noteras att en ansenlig\r\ndel av de svenska bidragen till FN:s hjälporganisation\r\nför palestinaflyktingar, 225 miljoner kronor för det\r\nhär året, används till förmån för flyktingar på Väst-\r\nbanken och i Gaza.\r\nStödet till de lokala enskilda organisationerna är\r\nen fråga som främst rör hur SIDA utformar och kana-\r\nliserar det svenska biståndet. På SIDA är man väl\r\nmedveten om den betydelsefulla roll som de pales-\r\ntinska enskilda organisationerna spelar, inte minst för\r\natt främja respekten för de mänskliga rättigheterna\r\noch bidra till uppbyggnaden av ett aktivt civilt sam-\r\nhälle på demokratisk grund.</pre><pre>Anf.  41  PÄR-AXEL SAHLBERG (s):\r\nFru talman! Jag skrev den här interpellationen i\r\nöstra Jerusalem efter en intensiv och nedslående dag\r\npå Västbanken. Det är tre veckor sedan nu.\r\nVi hade mött många organisationer och ideellt ar-\r\nbetande palestinier. De hade under dagen erbjudit\r\ninformation och kunskap om det då extremt tillstäng-\r\nda läget efter konflikterna i början av september.\r\nVägspärrar och höjd israelisk beredskap med tankar\r\nutanför Nãbulus hade gjort den palestinska oron till\r\nen del av vår egen.\r\nJag vill tacka statsrådet Schori för svaren. Jag hör\r\natt ministern hyser samma oro som många andra.\r\nDen 20 januari var jag en av flera hundra deltaga-\r\nre i EU:s observatörsstyrka i samband med det pales-\r\ntinska valet. Även om Osloavtalet inte heller då hade\r\ninneburit någon reell förändring för det palestinska\r\nfolket, fanns det en anda av förhoppning. Fastän\r\nfredsprocessen inneburit fler stängda gränser, fler\r\nvägspärrar, mer trakasserier och fortsatt bosättnings-\r\npolitik, växte då en dröm i det palestinska samhället.\r\nUnga och äldre som vi mötte talade om sin framtids-\r\ntro och om glädjen över att för första gången vara\r\nefterfrågade för att avge sina röster.\r\nNu, åtta månader senare, var förhoppningarna gru-\r\nsade och hoppet flämtade svagt. På sjukhuset i Ramal-\r\nlah låg skottskadade palestinier, unga och äldre. För\r\nläkarna var det uppenbart att nya direktiv gällde för\r\nde israeliska soldaterna. Man hade skjutit för att döda.\r\nSkottskadorna fanns i huvudet och i bröstet. Då heli-\r\nkopter sattes in över demonstranterna hade man för\r\nförsta gången också människor som var skadade, ofta\r\ntill döds, ovanifrån. En läkare besköts och träffades\r\nunder sin läkarinsats. En sjukvårdare sköts då han bar\r\nen bår. Detta visar ett kusligt förakt för människor.\r\nEnligt uppgifter i medierna var det som sagt tydligt att\r\nman nu sköt för att döda.\r\nMot denna bakgrund, som är välkänd för alla, är\r\ndet möjligen litet oroande att Pierre Schori inte tydli-\r\ngare kan beskriva eller se FN:s roll i sammanhanget.\r\nSjälvfallet är det korrekt att fredsprocessen nu sker\r\nutanför FN:s ram. Men FN måste väl anses vara bun-\r\ndet vid de resolutioner och konventioner som tydligt\r\nunderkänner Israels politik, som strider mot folkrät-\r\nten. Sveriges roll i säkerhetsrådet borde väl i detta\r\nsammanhang kunna innebära särskilda utmaningar i\r\nutvecklandet av en ökad press för att skapa en lösning\r\npå detta nu så urgamla problem.\r\nDen israeliska bosättningspolitiken, som nu tagit\r\nny fart, är nämligen ett brott mot vad som gäller för\r\nen ockuperad nation gentemot det ockuperade områ-\r\ndet. I ett TT-telegram i går berättades att Netanyahus\r\nregering nu fördubblar de ekonomiska insatserna för\r\nexpansion av bosättningar på Västbanken. Vi talar nu\r\nom 140 000 bosättare på 145 olika platser i de pales-\r\ntinska områdena. De kräver ny mark, nya vägar, ex-\r\npropriation av palestinska ägor och mycket annat.\r\nDärför är det naturligtvis angeläget att Sverige i sä-\r\nkerhetsrådet utvecklar FN:s arbete och insatser i den-\r\nna fråga.</pre><pre>Anf.  42  TUVE SKÅNBERG (kd):\r\nFru talman! Pär-Axel Sahlberg efterlyser i sin in-\r\nterpellation ett ökat tryck på Israel. Förvisso har Israel\r\nen viktig del i konflikten. Där övergrepp från israelisk\r\nsida sker och kan bevisas skall de naturligtvis fördö-\r\nmas. Men jag menar att interpellationen, och även\r\nsvaret, inte sätter trycket där det först och främst bör\r\nsättas - nämligen på Yassir Arafat och PLO.\r\nPå en presskonferens den 28 oktober deklarerade\r\npremiärminister Netanyahu att Israel å sin sida varit\r\nberett att underteckna den framförhandlade överens-\r\nkommelsen om staden Hebron i ett par veckors tid.\r\nHan deklarerade att det nu enbart i ett fåtal frågor\r\nåterstod delade meningar, men att de palestinska\r\nförhandlarna uppenbarligen inte fått klartecken av\r\nYassir Arafat att underteckna överenskommelsen om\r\nHebron. Man får alltså det bestämda intrycket att\r\nArafats Europatur nu enbart går ut på att förhala för-\r\nhandlingarna till dess presidentvalet i USA har avlöpt.\r\nDet är alltså enligt min mening inte Israel som behö-\r\nver ökat tryck för att Hebronfrågan skall lösas, utan\r\ndet är Arafat som behöver en uppmaning att ge klar-\r\ntecken till sina förhandlare.\r\nPierre Schori sade i ett pressmeddelande den 5\r\noktober att Israel måste avstå från åtgärder som sabo-\r\nterar Osloavtalet. Jag efterlyser för balansens skull\r\nuttalanden från statsrådet om att PLO måste avstå från\r\nåtgärder som saboterar Osloavtalet. Trots att PLO i\r\nOsloavtalet har förbundit sig att avstå från våldspå-\r\ntryckningar och att bekämpa terrorism har Arafat\r\nupprepade gånger offentligt uppmanat till Jihad, he-\r\nligt krig, mot Israel. Han har prisat terrorister som\r\nt.ex. Yihya Ayyash, mer känd som \"ingenjören\".\r\nVoice of Israel återgav den 22 oktober hur Arafat\r\ndagen innan hade bemött klagomål från arabiska\r\nstyresmän i Hebron över de judiska bosättarna där\r\nmed att bryskt tillrättavisa dem med orden: \"Vad nu\r\ndå? Har stenarna tagit slut för er i Hebron?\" New\r\nYork Times rapporterar den 7 augusti hur Arafat\r\nhetsat palestinier att bekämpa Israel med \"alla till-\r\ngängliga medel\". Tidningen Maariv rapporterar den 4\r\noktober om hur Arafat inför de palestinska styrkorna i\r\nGaza sagt följande om dessa: \"De ska strida för Allah,\r\noch de kommer att döda och bli dödade. Palestina är\r\nvårt land och Jerusalem vår huvudstad.\"\r\nFru talman! Det allra mest allvarliga är ändå att\r\nPLO inte ändrat sina grundsatser, där man förnekar\r\nstaten Israels rätt att existera. Den 24 april fattade\r\nPNC beslutet att ge PNC:s lagutskott rätt att ändra\r\nPLO:s grundsatser. Detta skulle göras inom sex må-\r\nnader, men det har ännu inte gjorts. Enligt Osloavtalet\r\nskulle PLO ändra sina grundsatser i detta avseende\r\nsenast den 7 maj 1996. Men som sagt; det har inte\r\ngjorts.\r\nEnligt Osloavtalet skulle palestinierna överlämna\r\nmisstänkta terrorister till Israel. Det har de inte heller\r\ngjort. I stället har flera terrorister anställts av den\r\npalestinska polisen. Också på flera andra punkter har\r\npalestinierna brutit Osloavtalet, t.ex. när det gäller\r\nåtagandet att avväpna paramilitära band och beslagta\r\nillegala vapen m.m.\r\nMed en sådan förhandlingspartner är det begrip-\r\nligt om Israel vill trygga sin säkerhet. Därför bör\r\nPierre Schori uppmana palestinierna att hålla sig till\r\nOsloavtalet.</pre><pre>Anf.  43  Statsrådet PIERRE SCHORI (s):\r\nFru talman! Det är självklart att den tragiska följe-\r\ntong för det internationella samfundet som konflikten\r\ni Mellanöstern utgör också fortsatt kommer att enga-\r\ngera oss mycket kraftfullt. Regeringen kommer i di-\r\nrekta kontakter med de israeliska och palestinska\r\nmyndigheterna - jag avser att resa dit om ett par\r\nveckor - inom EU:s ram, inom Barcelonaprocessens\r\nram, inom FN:s ram, under den konferens som skall\r\näga rum i Kairo i november och i samtal med ameri-\r\nkanska myndigheter fortsätta att hävda de grundläg-\r\ngande förutsättningarna och principerna för en fredlig\r\nlösning.\r\nNu finns Osloavtalet - framförhandlat under stor\r\nmöda, under internationell välsignelse och garanti.\r\nMen det finns en part som efter valet i Israel ifrågasät-\r\nter avtalet. En part - den israeliska sidan. Det är den\r\nsom vill inleda förhandlingar om de förhandlingar\r\nsom redan är avslutade. Detta är ett av de stora pro-\r\nblemen framöver.\r\nTuve Skånberg har skrivit många detaljerade frå-\r\ngor till mig och också fått svar här i riksdagen. Nu\r\nsäger han att det är palestinierna som förhalar detta.\r\nEnklast kan jag svara honom genom att återge vad\r\nden amerikanske talesmannen i State Department i\r\nWashington sade i går. Då företog sig nämligen det\r\namerikanska utrikesdepartementet en mycket ovanlig\r\nhandling. Det gick nämligen ut och dementerade den\r\nisraeliska regeringens historieskrivning. Israelerna\r\nanvänder precis samma ord som Tuve Skånberg, och\r\nsäger upprepade gånger att det är Arafat och det pa-\r\nlestinska förhandlingsteamet som medvetet förhalar\r\nen överenskommelse om israelisk truppreträtt från\r\nHebron. Detta går nu den amerikanska företrädaren ut\r\noch dementerar. Han säger att det är fel och att det\r\ninte överensstämmer med fakta när den israeliska\r\nregeringen pekar på att det bara är palestinierna som\r\nförsenar samtalen. Kan det sägas tydligare och av en\r\nmer framträdande person?\r\nEfter detta, så sent som i går, har nyheter kommit\r\nom att israelerna tydligen avser att bygga 8 000 nya\r\nbostäder. Pär-Axel Sahlberg nämnde också detta. Det\r\nsker visserligen inte i strid mot Osloavtalets bokstav,\r\nmen väl mot dess anda. Det försvårar fredsprocessen\r\nytterligare, och det utgör ett nytt och allvarligt hinder\r\nför den.</pre><pre>Anf.  44  PÄR-AXEL SAHLBERG (s):\r\nFru talman! Det är alldeles klart att det finns väl-\r\ndigt många delfrågor att diskutera inom denna fråga.\r\nJag inser att tiden inte räcker till allt. Tuve Skånbergs\r\nmedverkan i debatten har väl inte tillfört frågan något\r\nnytt. Men jag vill ändå återge ett av dagens TT-\r\ntelegram där det står att den judiske extremisten i\r\nHebronkonflikten har delat ut ett flygblad som upp-\r\nmanar bosättarna att skjuta palestinska poliser och att\r\növer huvud taget provocera dem genom att spotta på\r\ndem och förbanna dem. Detta är språkläget där nere,\r\nmitt i spänningen. Att ha samma språkliga dialog här\r\nhemma i Sverige eller i andra delar av världen hjälper\r\ninte situationen i Israel och i Palestina.\r\nOch även om jag, statsrådet Schori, har litet svårt\r\natt just nu ta mig upp ur den här konflikten och den\r\noro som jag känner i mitt eget hjärta för det som sker,\r\nskulle jag ändå vilja att vi kunde byta några ord om\r\nutvecklingen av det civila palestinska samhället.\r\nDet visar sig att det inte är alldeles enkelt att skapa\r\nförtroende och hitta de vägar som behövs för att ut-\r\nveckla det palestinska samhället. Vi kan i vår utveck-\r\nlade demokratiska struktur ibland ha svårt att argu-\r\nmentera för den demokratiska legitimiteten. Hur skall\r\ndet då inte vara i Palestina, där man ständigt stöter sin\r\nfot mot gällande avtal och de ständigt förändrade\r\ngränser som Israel sätter upp? Jag tycker ändå att man\r\nskall peka på att en färsk opinionsundersökning bland\r\npalestinierna säger att 70 % fortfarande är beredda att\r\nsatsa på fredsprocessen. Jag tycker att det är impone-\r\nrande efter det som sker där nere.\r\nAndra opinionsundersökningar talar om att man\r\ndock har problem med den egna verksamheten. Män-\r\nniskor känner ingen kontakt med det lagstiftande\r\nrådet, deras parlament. 85 % säger att de har bristande\r\ninformation. Bara 24 % av palestinierna tycker att\r\nrådet representerar dem. Det hänger delvis samman\r\nmed att de inte har lyckats få ut parlamentets diskus-\r\nsioner i medierna - TV eller radio. Men det handlar\r\nockså om att man är missnöjd med hur den palestins-\r\nka myndigheten under Arafats ledning faktiskt levere-\r\nrar det som parlamentet beslutar.\r\nJag skulle därför vilja återknyta till den fråga jag\r\nställde om hur vårt stöd till den palestinska demokra-\r\ntin ser ut, men kanske också skärpa punkten något när\r\ndet gäller stödet till organisationer. Statsrådet hänvi-\r\nsar till SIDA:s stöd. Men frågan är om det inte i det\r\nhär läget skulle vara mycket motiverat att ett mer\r\nnormalt bistånd också är med och stöder det civila\r\nsamhälle som rör organisationsvärlden i Palestina.</pre><pre>Anf.  45  TUVE SKÅNBERG (kd):\r\nFru talman! Pär-Axel Sahlberg menar att mina\r\nsynpunkter på den här interpellationen inte har tillfört\r\nnågot. Det har tillfört en sidas syn på saken, nämligen\r\nIsraels sida, och det har sitt värde. Jag menar att Israel\r\nskall kritiseras när de förgriper sig mot mänskliga\r\nrättigheter. Tro inget annat! Men palestinierna gör\r\ndetsamma - och jag har citerat med så god källhän-\r\nvisning jag har varit mäktig. Detta tillför någonting\r\noerhört väsentligt till debatten. Jag har inte fått höra\r\nnågon kritik eller något tillrättavisande till PLO:s\r\ntillkortakommanden av statsrådet Schori. Vi delar alla\r\nsynen att Israel inte kan ta sig friheter och bomba\r\nflyktingläger. Det råder ingen oenighet om det.\r\nMen däremot har PLO upprepade gånger svikit\r\nOsloavtalet. Skottväxlingen i Ramalla öppnades av\r\npalestinierna enligt alla tillgängliga uppgifter. Det här\r\nsättet att pressa Israel ger ju bara hökarna i Israel\r\nmedvind och försvårar fredsprocessen. Vi behöver en\r\nbalans. Inte sant, statsrådet Schori?</pre><pre>Anf.  46  Statsrådet PIERRE SCHORI (s):\r\nFru talman! Balansen och vägen till fred finns ut-\r\nstakad i FN:s resolutioner och allra tydligast och mest\r\ndetaljerat i Osloavtalet. Det är framförhandlat och\r\nundertecknat. Läget förändrades genom en ny rege-\r\nring i Israel. Det är legitimt att man tänker igenom det\r\nhela, men med varje dag som går av förseningar att\r\ngenomföra Osloavtalet riskerar man nya konfrontatio-\r\nner och nya liv. Skriv under avtalet en gång för alla!\r\nGenomför detta! Då lindrar man konfliktriskerna. Det\r\när huvudkravet från det internationella samfundet.\r\nTill Pär-Axel Sahlberg vill jag säga en sak. Efter\r\natt ha stött palestiniernas rättmätiga krav på att bli ett\r\neget folk med ett eget territorium på sikt, om de så vill\r\noch i samförstånd med grannarna, är det nu mycket\r\nviktigt att vara med och bidra till utvecklingen av de\r\nmänskliga rättigheterna och till demokratiseringen.\r\nDär brister det av naturliga skäl. När man har varit en\r\nbefrielserörelse har man inte sett till demokratin på\r\nallvar.\r\nDärför ger vi också ett stöd till organisationer för\r\nmänskliga rättigheter. Det är oerhört viktigt. Det finns\r\nockså ett omfattande nätverk från kristna rörelser,\r\nOlof Palmes internationella center, fackföreningsrö-\r\nrelsen, ABF m.fl. till deras syster- och broderorgani-\r\nsationer på den palestinska sidan. Det är viktigt, och\r\ndet stödet kommer man få även i fortsättningen från\r\nregeringen.</pre><pre>Anf.  47  PÄR-AXEL SAHLBERG (s):\r\nFru talman! Jag uppskattar att Tuve Skånberg sä-\r\nger att det är rätt att kritisera dem som förgriper sig i\r\nen sådan här process. Det är bara det att jag inte har\r\nhört Tuve Skånberg kritisera dem som gör det så\r\nflagrant i det här läget, nämligen Israel.\r\nDen gamle mannen tog min hand och sade genom\r\nvår tolk: \"Tack för att ni är här på valet den 20 janua-\r\nri. Jag är 65 år gammal. För första gången har någon\r\nfrågat mig om min mening. Jag är beduin, palestinier\r\noch kan inte läsa. Jag fick hjälp med röstningen av\r\nmin son.\" Sedan frågade han mig: \"Tror ni att vi nu\r\nfår ett eget land och ett liv i fred?\"\r\nOch även om vårt samtal den gången skuggades\r\nav en väldig judisk bosättning på en hög kulle strax\r\nsöder om det debatterade Hebron, var hela besöket i\r\njanuari sådant att jag kunde gratulera honom och\r\nönska honom en ny framtid. I dag hade jag inte svarat\r\nlika enkelt på hans hälsning.\r\nDärför vill jag bara uppmana ministern att fortsät-\r\nta att stödja det vi kan göra i vårt land, i EU och FN\r\nför en stadig och permanent fred i området.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 §  Frågestund</pre><pre>Anf.  48  ANDRE VICE TALMANNEN:\r\nKammaren övergår till frågestunden. Frågor be-\r\nsvaras av arbetsmarknadsminister Margareta Win-\r\nberg, justitieminister Laila Freivalds, kulturminister\r\nMarita Ulvskog, statsrådet Pierre Schori, statsrådet\r\nYlva Johansson och statsrådet Björn von Sydow.\r\nSvenska språket</pre><pre>Anf.  49  GUN HELLSVIK (m):\r\nFru talman! Jag har en fråga till Laila Freivalds\r\nsom jag uppfattar är ansvarig för de allmänpolitiska\r\nfrågorna i dag.\r\nVi talar ju alla om utbildningens betydelse. Vid en\r\ndebatt i tisdags mellan Laila Freivalds och mig tryckte\r\njag på att vi måste sätta utbildningen i fokus. Jag\r\npoängterade bl.a. att goda kunskaper i svenska språket\r\när av avgörande betydelse för individens möjligheter\r\natt hävda sig på arbetsmarknaden samt för att hindra\r\nutanförskap som är grogrund för mycket ont. Laila\r\nFreivalds försvarade i sin tur regeringens gåva på 40\r\nmiljoner till bl.a. LO med att pengarna skall användas\r\nför utbildning. Regeringen vill ju också ha breddad\r\nintagning till högskoleutbildningen. Denna ambition\r\nhar nu resulterat i att avkall görs på godkänt avgångs-\r\nbetyg i bl.a. svenska språket.\r\nMin fråga till Laila Freivalds är hur borttagande\r\nav kravet på godkänt betyg i svenska språket enligt\r\nregeringen är tänkt att skapa ökade förutsättningar för\r\ninvandrares integration i det svenska samhället. Hur\r\när det tänkt att det skall medverka till framgång i den\r\nprioriterade kampen mot arbetslösheten och till en\r\nnödvändig generell kompetenshöjning i Sverige?</pre><pre>Anf.  50  Statsrådet YLVA\r\nJOHANSSON (s):\r\nFru talman! Eftersom jag har ansvar för gymnasie-\r\nskolan och vuxenutbildningen, är jag också delvis\r\nansvarig för behörighetsreglerna till högskolan.\r\nJag kan berätta för Gun Hellsvik att det inte är så\r\natt vi har tagit bort något krav på godkänt i svenska\r\nför att bli behörig till högskolestudier. I stället har vi\r\ninfört krav på att man skall vara godkänd i minst\r\n90 % av de kurser som man har läst i gymnasieskolan\r\neller vuxenutbildningen för att få den grundläggande\r\nbehörigheten till högskolestudier.\r\nDet tidigare systemet var, som Gun Hellsvik kan-\r\nske vet, utformat så att det inte krävdes att man var\r\ngodkänd i något ämne för att man skulle vara behörig\r\ntill högskolan. Det enda kravet som ställdes var att\r\nman hade genomgått gymnasieskola eller motsvaran-\r\nde. Men det ställdes inga krav på att man skulle vara\r\ngodkänd i något särskilt ämne.\r\nVi har skärpt kraven, och riksdagen tog beslut i\r\nden frågan i våras.</pre><pre>Anf.  51  GUN HELLSVIK (m):\r\nFru talman! Till vissa delar är det en skärpning. Å\r\nandra sidan är det en uppmjukning. Det tycker jag inte\r\natt vi skall behöva diskutera.\r\nJag tycker att det är intressant att jag får svar av\r\nskolministern eftersom min fråga inte är så begränsad.\r\nDet är inte en fråga om skolan eller högskolan, utan i\r\nhögsta grad en allmänpolitisk fråga.\r\nVi har bristande kompetens i Sverige jämfört med\r\nmånga andra länder, vilket är av stor betydelse för\r\nmänniskors möjligheter att komma in på arbetsmark-\r\nnaden. Vi har ett stort problem i Sverige när det gäller\r\ninvandrarungdomar som går igenom skolan utan att\r\nha tillräckliga kunskaper i svenska språket. Det inte\r\nbara hindrar dem från att komma in på en redan kärv\r\narbetsmarknad, det bäddar också för stora sociala\r\nproblem och riskerar att leda till kriminalitet.\r\nOm regeringen inte har en grundsyn på hur man\r\nkommer åt dessa problem är det bara att beklaga.</pre><pre>Anf.  52  Statsrådet YLVA\r\nJOHANSSON (s):\r\nFru talman! Också skolministern är kapabel att be-\r\nsvara vissa allmänna frågor om de även berör utbild-\r\nningens område.\r\nDet finns ett stort problem med de barn och ung-\r\ndomar som i dag inte får tillräckliga kunskaper i\r\ngrundskolan eller gymnasieskolan.\r\nDeras stora problem är dock inte att de forsar in i\r\nhögskolestudier. Tvärtom hamnar de ofta på många\r\nsätt utanför samhället. Vi gör många insatser för att\r\nhjälpa de barnen och ungdomarna, särskilt de som har\r\nett annat modersmål än svenska och ett annat ur-\r\nsprung.\r\nDen här regeringen har föreslagit och riksdagen\r\nhar beslutat om att återinföra svenska som andraspråk\r\nsom eget ämne i grundskola och gymnasieskola och i\r\nvuxenstudier. Det har vi gjort för att kunna ge det\r\nbästa stödet för andraspråksinlärning, vilket är en\r\nannan typ av språkinlärning än när man fortsätter att\r\nutveckla sitt modersmål. Vi ger särskilt stöd för att\r\nstärka svenska språket i skolorna i särskilt invandrar-\r\ntäta områden. Vi gör också en särskild granskning och\r\nkartläggning av hur stödet till elever med behov av\r\nsärskilt stöd fungerar i dag inom de olika kommuner-\r\nna.\r\nHjälp till brottsoffer</pre><pre>Anf.  53  SIW PERSSON (fp):\r\nFru talman! Jag vill ställa en fråga till Laila Frei-\r\nvalds. Jag undrar: När tänker regeringen vidta åtgär-\r\nder så att de oskyldiga och oskyddade invånarna i\r\nSofielund i Malmö, men även i Hasslarp, får praktisk\r\nhjälp - inte enbart ord - med de praktiska, fysiska och\r\npsykiska problem som de fått på grund av att de\r\nkommit i skottlinjen i det upptrappade kriget mellan\r\nrivaliserande, kriminella mc-gäng?</pre><pre>Anf.  54  Justitieminister LAILA\r\nFREIVALDS (s):\r\nFru talman! Som Siw Persson vet är det här en av\r\nde mycket viktiga uppgifter som i första hand Mal-\r\nmöpolisen har att hantera när det gäller att komma åt\r\nden brottslighet som mc-gängen i bl.a. det området\r\nbedriver.\r\nI samband med det är det naturligtvis också poli-\r\nsens uppgift att vidta åtgärder för att skydda männi-\r\nskor mot konsekvenser av brottsliga handlingar. Som\r\nSiw Persson vet har polisen i Malmö varit mycket\r\naktiv på det området och utnyttjat alla lagliga möjlig-\r\nheter för att vidta åtgärder för att säkerställa att män-\r\nniskor t.ex. inte skall komma i skottgluggen.\r\nDe konsekvenser som människor redan har drab-\r\nbats av i dag är konsekvenser av brottsliga gärningar.\r\nMan måste utnyttja de system vi har i vårt samhälle\r\nför att ge hjälp och stöd av medicinsk och materiell\r\nart när den typen av situationer inträffar.\r\nVi ser över möjligheterna, som Siw Persson kan-\r\nske också vet, att ge stöd och hjälp när det gäller\r\nbrottsoffer, målsägande i rättegång och andra parter\r\nsom är inblandade i samband med kriminella gärning-\r\nar. Det sker en total översyn av samhällets stöd till de\r\nhär grupperna. En utredning kommer också att lägga\r\nfram ett förslag som jag hoppas innebär att samhället\r\nkommer att ge än större hjälp än vad som är möjligt i\r\ndag. Men i dag används alla de metoder och möjlighe-\r\nter som finns av de myndigheter som har den uppgif-\r\nten.</pre><pre>Anf.  55  SIW PERSSON (fp):\r\nFru talman! Då förstår inte jag vad det beror på att\r\nde drabbade flera veckor efter det inträffade ännu inte\r\nhar blivit kallade till något möte av ansvariga myn-\r\ndigheter. Jag tycker polisen gör ett bra arbete. Men\r\npolisen kan inte göra någonting åt insomningssvårig-\r\nheter, kraftiga reaktioner på svaga buller, plötsliga\r\ngråtattacker och andra psykiska besvär.\r\nJag vill också passa på att säga att folk flyr panik-\r\nartat. I hyreshuset, som har 15 lägenheter, är det bara\r\n6 familjer kvar. Det är inte polisens jobb. Malmö\r\nkommun, men även regeringen, måste hjälpa de drab-\r\nbade så att de vågar bo kvar och kan leva ett drägligt\r\nliv.</pre><pre>Anf.  56  Justitieminister LAILA\r\nFREIVALDS (s):\r\nFru talman! Jag delar helt Siw Perssons uppfatt-\r\nning att det är de lokala myndigheterna som har an-\r\nsvar för att hjälpa människor som har svårigheter,\r\negentligen oberoende av vad orsaken är.\r\nHandlar det om att man känner sig utsatt för hot\r\nmåste naturligtvis polismyndigheten göra en bedöm-\r\nning av vilken risksituation som finns och vidta åtgär-\r\nder för att skydda människor. Handlar det om att\r\nlämna information så att människor inte har en felak-\r\ntig föreställning om risksituationen, och är det skälet\r\ntill att man inte vidtar andra konkreta åtgärder, är\r\nnaturligtvis den informationen av oerhört stor vikt.\r\nTycker Siw Persson att hennes kommun inte skö-\r\nter uppgiften riktigt skall naturligtvis den kritiken\r\npreciseras och riktas dit den skall.</pre><pre>Anf.  57  SIW PERSSON (fp):\r\nFru talman! Jag bor inte i Malmö, utan i Höganäs.\r\nDet är nära Hasslarp och det innebär nog med pro-\r\nblem i sig.\r\nNaturligtvis har Malmö kommun huvudansvaret.\r\nMen regeringen har också ett stort ansvar att se till att\r\nsamordna resurser och hjälp tillsammans med kom-\r\nmunen.\r\nDet här blir allvarligare efter hand. Vad jag har\r\nhört får nämligen Hells Angels återkomma till sina\r\nlokaler på måndag.</pre><pre>Anf.  58  Justitieminister LAILA\r\nFREIVALDS (s):\r\nFru talman! Nej, regeringen har inte något sam-\r\nordningsansvar för lokala myndigheters agerande. Det\r\nskulle strida mot svensk grundlag.\r\nTV 4</pre><pre>Anf.  59  LARS LEIJONBORG (fp):\r\nFru talman! Jag vill ställa en fråga till kulturminis-\r\ntern. Häromdagen tecknade regeringen ett nytt avtal\r\nmed TV 4. Då valde staten att inte kräva att TV 4\r\nskall ha kvar sina regionala TV-sändningar. Av allt att\r\ndöma kommer det att leda till att TV 4 lägger ned de\r\nstationerna.\r\nLokal-TV har haft ett mycket starkt stöd här i\r\nriksdagshuset. Sändningarna har också haft ganska\r\ngoda tittarsiffror. Jag skulle vilja veta om kulturminis-\r\ntern har någon tanke om hur det här problemet skulle\r\nkunna lösas. Kan staten vidta någon åtgärd som möj-\r\nliggör att den här verksamheten kan fortsätta?</pre><pre>Anf.  60  Kulturminister MARITA\r\nULVSKOG (s):\r\nFru talman! Dessa lokal-TV-bolag inom TV 4 har\r\ninte bara ett starkt stöd i riksdagshuset utan även på\r\nKulturdepartementet.\r\nDen konstruktion som TV 4 har valt för att spegla\r\nhela landet är helt TV 4:s egen. Det fanns inte någon-\r\nting om detta i det gamla avtalet - tvärtom. Det fanns\r\nbara en enda mening som handlade om att hela landet\r\nskulle skildras, speglas, i TV 4:s programutbud.\r\nDet nya avtalet är betydligt mer långtgående och\r\ndetaljerat. Däremot ger inte den nya radio- och TV-\r\nlagen oss möjlighet att gå längre än vi faktiskt har\r\ngjort. Jag hoppas att TV 4 tar sitt ansvar för de lokala\r\nradio- och TV-bolagen.</pre><pre>Anf.  61  LARS LEIJONBORG (fp):\r\nFru talman! Kulturministern har tidigare också\r\nframhållit att Wallenberg och Stenbeck har ett ansvar.\r\nMen de här verksamheterna går ju med förlust, och\r\ndet är klart att det är en politisk fråga hur man utfor-\r\nmar regelverket. Jag har sett att i Danmark har den\r\nsocialdemokratiskt ledda regeringen nyligen bestämt\r\nsig för att något öka möjligheterna att sända reklam i\r\nden reklamfinansierade TV:n.\r\nSkulle det vara otänkbart att krypa upp några pro-\r\ncentenheter och vid en omförhandling av avtalet kräva\r\natt TV 4 fortsätter med verksamheten? Eller kan kul-\r\nturministern tänka sig att de här stationerna får en\r\negen TV-kanal, den s.k. M 4, att sända sina program i\r\nså att de därmed slipper avgifter till TV 4? Har kul-\r\nturministern något annat uppslag än att kräva att\r\nWallenberg och Stenbeck skall fortsätta med en för-\r\nlustaffär?</pre><pre>Anf.  62  Kulturminister MARITA ULVSKOG\r\n(s):\r\nFru talman! Det är TV 4 som har valt den här\r\nkonstruktionen och alltså brutit mot det ensidiga åta-\r\ngande som man gjorde när man fick den första kon-\r\ncessionen, innebärande att man skulle bygga upp\r\nlokal-TV och regional bevakning på ett helt annat\r\nsätt. Jag tycker att det är mycket rimligt att man nu\r\nfaktiskt tar ansvar för det som man själv har skapat\r\noch inte kräver avkastning på sina insatser omedel-\r\nbart. Jag tror att TV 4:s lokal-TV-satsning långsiktigt\r\nkommer att vara kommersiellt intressant för TV 4.\r\nLåt mig också säga att jämförelsen med Danmark i\r\nallra högsta grad haltar, eftersom man där inte har låtit\r\nett kommersiellt TV-företag få ett reklammonopol i\r\nmarknätet. När det gäller ställning och ägande är\r\npublic service-verksamheten dominerande, även i den\r\nandra danska kanalen. Det går faktiskt inte att jämföra\r\nden väg som man där har valt med den svenska vägen.</pre><pre>Anf.  63  MARIANNE ANDERSSON (c):\r\nFru talman! Jag vill för det första fråga kulturmi-\r\nnistern om reklamtiden, som enligt vad lokal-TV-\r\nstationerna har begärt skulle kunna ökas från 10 till\r\n15 %. Detta skulle kunna vara en hjälp för deras fi-\r\nnansiering. För det andra måste det väl nu när rege-\r\nringen har skrivit ett avtal med TV 4 vara möjligt att\r\nställa vissa krav på den organisation som har vuxit\r\nfram.\r\nDet är ju sant, som kulturministern säger, att det\r\ninte var just den här konstruktionen som krävdes i det\r\nförra koncessionsavtalet utan en bevakning av landet.\r\nDen modell som nu har vuxit fram har ju visat sig\r\nvara oerhört framgångsrik och har höga tittarsiffror.\r\nDet vore väldigt synd om man skulle bryta sönder den\r\noch därmed minska den mediala mångfalden i TV-\r\nutbudet.\r\nDet måste väl finnas något sätt för regeringen att\r\nkunna diskutera med TV 4 i den här frågan.</pre><pre>Anf.  64  Kulturminister MARITA\r\nULVSKOG (s):\r\nFru talman! Samtalen om tillståndet är avslutade.\r\nSjälvfallet är jag ändå intresserad av att höra hur TV\r\n4 tänker lösa den här frågan. Ansvaret ligger på TV 4,\r\noch pressen bör läggas på det företaget. Att ge TV 4\r\nmöjlighet att i det reklammonopol i marknätet som\r\ndet har gå upp till en reklamandel om 15 % skulle\r\nvara att betala ett kolossalt högt pris för den här verk-\r\nsamheten, samtidigt som public service-televisionen,\r\nsom ju mycket väl skulle kunna stå för ett rikare lokalt\r\nutbud, har väldigt svårt att få det ekonomiska sväng-\r\nrum som den skulle behöva.\r\nJag tycker att det är mycket rimligt att detta kom-\r\nmersiella TV-företag, där huvudägarna faktiskt är\r\nWallenberg via Investor och Stenbeck via Kinnevik,\r\nicke skall se den lokal-TV-satsning som man själv har\r\nbyggt upp som ett kortsiktigt åtagande utan som något\r\nsom man bör fortsätta att satsa på och ta ett ansvar\r\nför.\r\nJag tror dessutom att det kommersiellt kan vara\r\nintressant för TV 4, om man inte har så förbaskat\r\nbråttom att få avkastning på insatt kapital.</pre><pre>Anf.  65  MARIANNE ANDERSSON (c):\r\nFru talman! Det ser litet olika ut med ägarbilden\r\nför de här TV-stationerna, och det är viktigt att ta\r\nhänsyn till det när man diskuterar det här.\r\nDå det gäller reklamen vet jag inte om det är möj-\r\nligt - men jag skulle kunna föreställa mig det - att\r\ngöra undantag för t.ex. just lokal TV. Intäkterna per\r\nsändningsminut blir mindre för lokalstationerna, men\r\ntotalt över landet blir det ganska mycket. Man kan\r\nlägga tryck på TV 4 med argumentet att det blir mer\r\npengar med 16 stationer än med enbart centrala ut-\r\nsändningar.\r\nDet finns olika vägar att följa, och jag hoppas att\r\nkulturministern försöker att göra allt som är möjligt\r\nför att de här stationerna skall leva vidare.</pre><pre>Anf.  66  Kulturminister MARITA\r\nULVSKOG (s):\r\nFru talman! Ja, jag kommer att göra vad jag kan\r\nför att övertyga TV 4 om det som jag här har nämnt:\r\nför det första att man där har ett ansvar, för det andra\r\natt det långsiktigt rent kommersiellt vore ett felbeslut\r\natt inte fortsätta med lokalbolagssatningen och att TV\r\n4 därför måste ta ansvaret för den.\r\nVidare kommer jag att fortsätta att vara i högsta\r\ngrad intresserad av utvecklingen av lokal och regional\r\nTV. Det pågår, som ni mycket väl känner till, vissa\r\nsamtal mellan framför allt Centern, Folkpartiet och\r\nSocialdemokraterna inför det förändrade medieland-\r\nskap som vi kan vänta oss de allra närmaste åren.</pre><pre>Anf.  67  BIRGIT FRIGGEBO (fp):\r\nFru talman! Utvecklingen med de lokala TV-\r\nfönstren har ägt rum frivilligt. Det är en fantastiskt bra\r\nutveckling som TV 4 har gett upphov till. Det är inte\r\nStenbeck och Wallenberg som äger de här företagen,\r\nutan det är fråga om ett antal småföretag runt om i\r\nvåra kommuner och län.\r\nDet behövs inga krav på TV 4 att spegla förhål-\r\nlandena lokalt. Det har man där själv tagit på sig att\r\ngöra i den fantastiska satsning som sker. Det behövs\r\ninte heller några nya regler om att man skall tillåta\r\nmer reklam. Vad som behövs är att staten inte kräver\r\nin 40 % av reklamintäkterna från de här lokala företa-\r\ngen, vilket blir fallet när dessas reklamintäkter läggs\r\ntill det som TV 4 får in nationellt.\r\nKulturministern skall här inte skylla ifrån sig på\r\nTV 4. Frågan är: När kommer det en ny förhandling\r\noch ett förslag om att lokala TV-fönster skall behand-\r\nlas särskilt när det gäller koncessionsavgifterna?</pre><pre>Anf.  68  Kulturminister MARITA\r\nULVSKOG (s):\r\nFru talman! Birgit Friggebo känner mycket väl till\r\natt vi när det gäller koncessionsavgiften följer den\r\nlagstiftning som finns om koncessionsavgifter. Den\r\ninnebär att TV 4 betalar den blygsamma summan av\r\n50 miljoner kronor per år i fast avgift för att få till-\r\ngång till reklammonopol i marknätet. Enligt en pro-\r\ngressiv skala får man sedan betala ytterligare beroen-\r\nde på hur mycket reklam man säljer. Staten lägger\r\ningen särskild börda på de lokala TV-bolagen. Där-\r\nemot har TV 4 tyvärr valt att inte ge de lokala TV-\r\nbolagen de utvecklingsmöjligheter som jag tror att\r\ndessa småföretag verkligen skulle ha, om de fick\r\nchansen.</pre><pre>Anf.  69  BIRGIT FRIGGEBO (fp):\r\nFru talman! Jag är mycket väl medveten om att vi\r\nhar en lagstiftning, men vi har faktiskt en regering\r\nsom har möjlighet att vända sig till riksdagen och\r\nföreslå ändringar. Den utveckling som har ägt rum när\r\ndet gäller de lokala fönstren, med ett antal fristående\r\nsmåföretag med 300 anställda, var inte förutsedd. Nu\r\nhar vi den, och alla politiker här i kammaren brukar\r\ntala mycket om behovet av lokal radio och lokal TV.\r\nMin fråga var: När tänker regeringen omförhandla\r\ndetta, och när kommer ett förslag till riksdagen som\r\nmöjliggör att dessa småföretag inte skall beskattas till\r\n40 % av reklamavgifterna?</pre><pre>Anf.  70  Kulturminister MARITA\r\nULVSKOG (s):\r\nFru talman! Dessa småföretag beskattas icke på\r\ndet sätt som Birgit Friggebo väljer att framställa det.\r\nVad det handlar om är att TV 4 av rent kommersiella\r\nskäl valde att stödja en lösning med lokala TV-bolag\r\nrunt om i landet genom att gå in som delägare och i\r\nnågra fall i stort sett som helägare. Nu vill man inte\r\nkännas vid denna sin skapelse, eftersom man tycker\r\natt den i inledningskedet kostat för mycket pengar.\r\nI ett läge när public service-televisionen på grund\r\nav ekonomiska restriktioner har mycket svårt att klara\r\nsin utveckling vore det helt orimligt att begära att vi\r\nskulle skjuta till allmänna medel för att stödja den här\r\ni och för sig mycket positiva och livskraftiga verk-\r\nsamheten. Det bör det kommersiella TV-företag som\r\nsatsat på den ta ansvar för.\r\nLönesättningen i AMU-Gruppen</pre><pre>Anf.  71  DAN ERICSSON (kd):\r\nFru talman! Jag har en fråga till arbetsmarknads-\r\nministern.\r\nRiksdagen har beslutat att föregå med gott exem-\r\npel och att lönerna för ledande befattningshavare skall\r\nligga på en rimlig nivå. Det är det uppdrag man har\r\ngivit till regeringen.\r\nAMU-gruppen har en styrelse som i sin helhet i\r\njuni tillsattes av Margareta Winberg. I styrelsen sitter\r\nbl.a. hennes närmaste kvinna, Pia Enochsson. Hon är\r\nstatssekreterare. Det är regeringen som fastställer\r\nbolagsordningen.\r\nMot den bakgrunden undrar jag hur arbetsmark-\r\nnadsministern, som hon gjorde i debatten i går, kan\r\nhävda att hon inte har någon makt över lönesättningen\r\ni detta statliga bolag. Mina frågor är: Tycker minis-\r\ntern sig leva upp till riksdagens beslut om rimliga\r\nlönenivåer när hon godkänt en lön på 160 000 kr i\r\nmånaden för AMU-gruppens chef? Tror inte minis-\r\ntern att denna lönepolitik från regeringens sida kan\r\npåverka lönebildningsprocessen i övrigt på ett nega-\r\ntivt sätt?</pre><pre>Anf.  72  Arbetsmarknadsminister\r\nMARGARETA WINBERG (s):\r\nFru talman! Under den borgerliga regeringsperio-\r\nden bolagiserades AMU-gruppen och blev AMU-\r\ngruppen AB. Enligt de regler som gäller utser rege-\r\nringen styrelse och styrelseordförande. Styrelsen i sin\r\ntur utser vd. Regeringen har alltså inte något inflytan-\r\nde över vare sig valet av vd eller lönen för denne eller\r\növriga personer i ett bolag.</pre><pre>Anf.  73  DAN ERICSSON (kd):\r\nFru talman! Detta är inte korrekt. Under förra\r\nmandatperioden stoppade den förra regeringen ett\r\nlönelyft för postchefen, något som den nuvarande\r\nregeringen sedan snabbt släppte igenom. Vad gäller\r\nAMU-gruppen utser Margareta Winberg själv hela\r\nstyrelsen. Hon har den fulla makten vad gäller bo-\r\nlagsordningen. Hon kan ge tydliga instruktioner ex-\r\nempelvis till sin närmaste kvinna, statssekreteraren,\r\nom hon har en uppfattning om lönesättningen och om\r\nlönesättningen strider mot riksdagens uttalade mål att\r\nstaten skall ha en rimlig nivå på lönerna.\r\nJag vill fråga Margareta Winberg om 160 000 kr i\r\nmånaden är en rimlig nivå för denna statliga tjänst.</pre><pre>Anf.  74  Arbetsmarknadsminister\r\nMARGARETA WINBERG (s):\r\nFru talman! Självfallet tycker jag inte att 160 000\r\nkr i månaden är rimligt för någon person. Jag vill\r\nåterigen säga att detta är ett beslut som fattas av sty-\r\nrelsen. Vad regeringen i förekommande fall kan göra\r\när att byta styrelse. Jag har inte för avsikt att byta\r\nstyrelse.</pre><pre>Anf.  75  DAN ERICSSON (kd):\r\nFru talman! Nu säger arbetsmarknadsministern att\r\ndet inte är en rimlig nivå. I nästa andetag säger hon att\r\nhon inte tänker göra någonting åt det, trots att hon har\r\nalla möjligheter att göra någonting åt det. Hur går\r\ndetta ihop?\r\nHur tror ministern att detta påverkar lönebild-\r\nningsprocessen i övrigt? Det är den som regeringen\r\nhar sagt vara så viktig för att lyckas bekämpa arbets-\r\nlösheten. Kommer inte detta att vara väldigt negativt\r\nför klimatet i den pågående diskussionen om löne-\r\nbildningen?</pre><pre>Anf.  76  Arbetsmarknadsminister\r\nMARGARETA WINBERG (s):\r\nFru talman! När man överväger om man skall\r\nentlediga eller avsätta en styrelse i ett statligt bolag\r\nmåste många faktorer vägas samman. Jag har, när jag\r\ngjort denna sammanvägning, funnit att jag inte bör\r\nbyta styrelse för AMU-gruppen AB på grund av det\r\nskäl som Dan Ericsson tar upp.\r\nJag kan inte bedöma hur detta enskilda fall påver-\r\nkar lönebildningsprocessen. Utan tvekan är det så, att\r\nde höga löner som man inom näringslivet ger sig själv\r\noch andra påverkar både statliga bolags lönenivå och\r\nlönenivån i övrigt. Den diskussionen har för övrigt\r\nvarit aktuell i medierna den senaste tiden. Jag delar\r\nMarita Ulvskogs uppfattning. Hon har varit mest aktiv\r\ni den debatten.\r\nKöpbojkott mot Shell</pre><pre>Anf.  77  EWA LARSSON (mp):\r\nFru talman! Jag har en fråga till statsådet Pierre\r\nSchori.\r\nFör drygt ett år sedan uppmanade statsrådet\r\nsvenska folket till köpbojkott mot Shell. Skälet var att\r\nShell samarbetade ekonomiskt med den nigerianska\r\nregeringen, och att den begick brott mot mänskliga\r\nrättigheter. Såvitt jag vet i dag har situationen inte\r\nförändrats i Nigeria, utan den försämras alltjämt.\r\nUngefär 70 000 människor sitter i fängelse. De skjuts\r\ni fängelserna och inte så öppet på gatan nu. De sitter\r\ndär för sina åsikters skull.\r\nUppmanar statsrådet till fortsatt köpbojkott?</pre><pre>Anf.  78  Statsrådet PIERRE SCHORI (s):\r\nFru talman! I den debatten sade jag att det inte är\r\nregeringens sak att uppmana till köpbojkotter. Vi kan\r\ninte göra det. Däremot kan man som enskild medbor-\r\ngare agera utifrån sitt samvete och sina informationer.\r\nJag sade att jag själv aldrig skulle komma på tanken\r\natt handla på Shell.\r\nDäremot har jag tagit initiativet till att instifta en\r\ndemokratifond för Nigeria. Jag försökte också få\r\nandra regeringar inom EU-kretsen att göra detta. De\r\npengar som är avsatta har kommit till stor nytta, vilket\r\ninte minst nobelpristagaren Wole Soyinka kan vittna\r\nom.</pre><pre>Anf.  79  EWA LARSSON (mp):\r\nFru talman! Det gläder mig att höra. Anledningen\r\ntill att jag ställer frågan just nu är att svenskt kulturliv\r\ninte precis badar i pengar och att sponsring börjar bli\r\nett alltmer frekventerat sätt att komplettera kulturut-\r\nbudet.\r\nDrottningsholms Slottsteater sponsras av Shell.\r\nKulturministern har i svar på frågan sagt att det är en\r\nstiftelse och att hon inte avser att ha någon synpunkt\r\npå frågan, annat än att staten inte kan ge mer pengar.\r\nAvser statsrådet att avstå från att gå på Drott-\r\nningsholms Slottsteater - den äldsta i världen - efter-\r\nsom Svenska Shell exponeras på baksidan av både\r\nprogrammet och biljetten?</pre><pre>Anf.  80  Statsrådet PIERRE SCHORI (s):\r\nFru talman! Jag avstår från att tanka Shell. Kul-\r\nturlivet är en annan sektor. Jag tänker fortsätta att gå\r\npå  Drottningsholmsteatern, fast det nu kanske var 15\r\når sedan sist.\r\nEuropas ställning i världshandeln</pre><pre>Anf.  81  CARINA HÄGG (s):\r\nFru talman! Jag har en fråga till statsrådet Björn\r\nvon Sydow.\r\nEU:s ekonomiskpolitiska intresse har sedan mitten\r\nav 1980-talet varit koncentrerat till den egna inre\r\nmarknaden och de nya närområdena i Centraleuropa.\r\nSamtidigt har, under de senaste tio åren, en ekono-\r\nmisk integration skett i hela Öst- och Sydostasien\r\nunder stark ekonomisk tillväxt. Handeln mellan dessa\r\nländer har ökat kraftigt, och det beräknas att över\r\n50 % av tillväxten i världshandeln till år 2000 kom-\r\nmer från detta område.\r\nEU-ländernas industrier har inte förmått hänga\r\nmed i denna tillväxt, utan har tvärtom förlorat mark-\r\nnadsandelar i Asienblocket. Nu tillkommer också ett\r\nallt närmare samarbete mellan Asienländerna och\r\nUSA.\r\nInnebär detta att Europa på sikt riskerar att hamna\r\npå världens bakgård när det gäller handelsrelationer?</pre><pre>Anf.  82  Statsrådet BJÖRN VON\r\nSYDOW (s):\r\nFru talman! Tack för frågan. Man har uppmärk-\r\nsammat dessa saker inom EU, och en dialog har\r\nkommit i gång, egentligen fr.o.m. i år - Aseandialo-\r\ngen. Den syftar till att underlätta handel mellan de två\r\nregionerna. Det finns också ett särskilt stödprogram\r\nför att stödja export från EU-länder till Japan. Det\r\nprogrammet är dock ganska kritiserat. Min uppfatt-\r\nning är att det finns åtskilligt mer att göra i det syfte\r\nsom frågan avser.\r\nÖppenhet i EU</pre><pre>Anf.  83  HENRIK S JÄRREL (m):\r\nFru talman! Jag har en fråga till justitieministern.\r\nMin övertygelse är att en vidgad öppenhet och of-\r\nfentlighet kring EU-institutionernas göranden och\r\nlåtanden är en alldeles oundgänglig förutsättning för\r\natt skapa en bättre folklig förståelse, förankring och\r\nacceptans vad gäller EU som ett freds- och samar-\r\nbetsprojekt till gagn och nytta för människorna inom\r\nunionen.\r\nMen EU-institutionerna är fortfarande ganska\r\nslutna och trögbyråkratiska i sitt arbetssätt. Regering-\r\nen har presenterat en kravlista på ökad öppenhet inom\r\nEU:s institutioner, och det är bra. Men den innehåller\r\nen begränsad meddelarfrihet och ett begränsat skydd\r\nför uppgiftslämnare. Allmänna handlingar får inte\r\nsamma ställning, och EU:s datadirektiv kommer att\r\nlägga hinder för öppenhet och åtkomstmöjlighet till\r\nen del uppgifter, t.ex.\r\nVilka ytterligare initiativ är justitieministern och\r\nregeringen beredda att ta för att driva på utvecklingen\r\nmot ökad öppenhet och effektivitet inom EU:s organ?</pre><pre>Anf.  84  Justitieminister LAILA\r\nFREIVALDS (s):\r\nFru talman! Ja, det är så, som Henrik S Järrel sä-\r\nger, att vi har lagt ned mycket arbete på att försöka få\r\nde övriga EU-länderna att närma sig vår syn på bety-\r\ndelsen av offentlighet och inte minst tillgänglighet till\r\nofficiella dokument. Vi har genomfört vad som skulle\r\nkunna kallas en omfattande missionskampanj inom\r\nalla EU:s länder och har kommit en bra bit på väg,\r\ngenom att vi har fått en betydligt större förståelse för\r\nvåra krav. Det fanns en massa missförstånd om vad\r\nsvensk offentlighetsprincip gäller, som att det inte\r\nskulle finnas sekretessmöjligheter. Nu är kunskapen\r\nbättre, och vi hoppas att få gehör i IGC-\r\nförhandlingarna, så att det i EU:s konstitution skrivs\r\nin en princip om offentlighet. Men vi vet inte hur\r\nlångt vi kommer att nå i det.\r\nNär det gäller frågan om EU:s datadirektiv och of-\r\nfentlighetsprincipen, vet jag att det pågår en diskus-\r\nsion bland experter av olika slag. Jag väljer att tills\r\nvidare luta mig mot Datainspektionens chef, som är\r\nden främsta experten i vårt land på det här området.\r\nHon förklarar mycket bestämt att det inte finns någon\r\nkonflikt mellan EU:s datadirektiv och offentlighets-\r\nprincipen.</pre><pre>Anf.  85  HENRIK S JÄRREL (m):\r\nFru talman! Därom kan nog delade meningar råda,\r\nmen låt oss inte gå in i en detaljdiskussion mellan\r\njustitieministern och mig i den frågan nu.\r\nJag vill dock ställa en kompletterande fråga till\r\njustitieministern: Vilken blev reaktionen inom IGC,\r\ndvs. regeringskonferensen, när Sverige kom med sitt\r\nsjupunktsdokument och lade fram det på bordet? Hur\r\ndriver man nu frågan vid de pågående förhandlingar-\r\nna i IGC?</pre><pre>Anf.  86  Justitieminister LAILA\r\nFREIVALDS (s):\r\nFru talman! Flertalet länder - jag skulle nästan\r\nkunna säga alla - har haft en allmänt positiv inställ-\r\nning. Det var vad vi uppnådde genom den kampanj,\r\nde seminarier och annat som vi ordnade innan för-\r\nhandlingarna inleddes. Det finns alltså en grundläg-\r\ngande principiellt positiv inställning.\r\nDet som diskussionerna nu handlar om är på vilket\r\nsätt den här inställningen skall få ett konkret uttryck i\r\nfördragstexten. Det är det man nu arbetar med i de\r\npågående förhandlingarna. Också frågan om i vilken\r\nordning det mera detaljerade regelverk som sedan\r\nbehövs för sekretess skall skapas inom EU är vad\r\ndiskussionerna handlar om.\r\nChile</pre><pre>Anf.  87  ELISA ABASCAL REYES (mp):\r\nFru talman! Jag har en fråga till statsrådet Pierre\r\nSchori.\r\nI förrgår fördes ledaren för Chiles kommunistiska\r\nparti Gladys Marin bort av sex civilklädda poliser och\r\nsattes i kvinnofängelset San Miguel i centrala Santia-\r\ngo. Där sitter flera politiska fångar, några under\r\nmycket dåliga förhållanden. Det har dokumenterats\r\nbl.a. av statsrådets egen partikollega Hans Göran\r\nFranck. Anledningen till gripandet var att hon riktat\r\nkritik mot Chiles förre diktator Pinochet.\r\nMed anledning av att det svenska kungaparet skall\r\nåka till Chile, att Sverige troligen avser att sälja vapen\r\ntill Chile och att jag råkar känna till att Sverige och\r\nChile har goda relationer, är det rimligt att fråga om\r\nstatsrådet och regeringen på något sätt kommer att\r\ngöra en kommentar eller titta på den här frågan ur ett\r\ndemokratiskt perspektiv, beträffande den demokratis-\r\nka utvecklingen i Chile.</pre><pre>Anf.  88  Statsrådet PIERRE SCHORI (s):\r\nFru talman! Självfallet ligger Chile oss varmt om\r\nhjärtat på många sätt. Vi var med aktivt och bidrog till\r\nkampen mot diktaturen och sedan också till att stödja\r\nChile när militärdiktaturen fick lämna över till civilt\r\nstyre. Det är ju hemskt och tragiskt att Pinochet fort-\r\nfarande sitter kvar i något slags position, men det är\r\nen biologisk fråga. Vi får respektera systemet i Chile,\r\natt det var den vägen man fick gå för att få civilt styre.\r\nInför kungaparets resa dit kommer UD naturligtvis\r\natt vara med och gemensamt med kungahuset diskute-\r\nra den här frågan och ha den med på dagordningen.</pre><pre>Anf.  89  ELISA ABASCAL REYES (mp):\r\nFru talman! Jag delar inte statsrådets uppfattning\r\natt det är en biologisk fråga. Jag måste säga att det\r\nskulle behövas en del kompletterande information om\r\ndagsläget i Chile just nu, för att motsäga den bild som\r\nstatsrådet tyvärr har. Det vore ytterst angeläget att\r\nstatsrådet och regeringen tog upp just det här konkreta\r\nfallet, inte minst i samband med denna resa. Det gäller\r\ninte bara en del av chilensk lagstiftning vid detta\r\ntillfälle, och man borde ta upp det just ur det perspek-\r\ntivet att det är en kränkning av grundläggande fri- och\r\nrättigheter, som tillhör ett demokratiskt system.\r\nTaiwan</pre><pre>Anf.  90  TUVE SKÅNBERG (kd):\r\nFru talman! Jag har en fråga till statsrådet Björn\r\nvon Sydow.\r\nStatsministern har ju fått kritik för att han skall be-\r\nsöka Kina trots dess övergrepp mot de mänskliga\r\nrättigheterna. Jag skulle vilja fråga statsrådet om det\r\ninte vore lämpligt att han, som ansvarar för nä-\r\nrings- och handelsfrågor, snart åkte till Taiwan. Jag\r\nvill då erinra om att Mats Odell som förste svenske\r\nminister åkte till Taiwan under förra mandatperioden.</pre><pre>Anf.  91  Statsrådet BJÖRN VON\r\nSYDOW (s):\r\nFru talman! Min reseplanering för nästa år är inte\r\nfärdig än, och det är fullt möjligt att jag på ett person-\r\nligt plan kan besöka Taiwan. Det har emellertid inte\r\nskett något ställningstagande från min sida på den\r\npunkten. Sveriges möjligheter att ha en bra relation på\r\nden kommersiellt-politiska sidan är emellertid väl\r\nkända när det gäller Taiwan.</pre><pre>Anf.  92  TUVE SKÅNBERG (kd):\r\nFru talman! Jag välkomnar den öppningen, som en\r\nbalans och också som ett sätt att bibehålla de fina\r\nrelationerna till Taiwan, att Björn von Sydow räknar\r\nmed att kunna åka dit under våren.\r\nEtnografiska museet i Göteborg</pre><pre>Anf.  93  ELISABETH FLEETWOOD (m):\r\nFru talman! Jag skall be att få ställa två frågor till\r\nkulturministern. Det gäller den famösa museifrågan.\r\nI en av våra största morgontidningar läste jag i\r\nmorse att Fastighetsverket i sin budget inte har några\r\npengar till Etnografiska museet i Göteborg. Kultur-\r\nministern har tidigare i flera sammanhang påstått att\r\nde pengarna finns.\r\nMin första fråga är då: Var finns pengarna?\r\nPropositionen var luddig, och redan från början\r\nmissförstods den av många som hade mycket nära\r\nförbindelser med den. En del trodde att det vara ad-\r\nministrationen som skulle flyttas. Några trodde att det\r\nvar en del av samlingarna, och somliga trodde  att det\r\nvar alla. Så småningom har det kommit fram att det\r\negentligen är fråga om en totalflytt.\r\nMin andra fråga till kulturministern är då: Vilket\r\när riktigt? Vad är det som ligger i kulturministerns\r\nförslag? Även om jag hoppas att det, genom ett sam-\r\nfällt motstånd, inte kommer till stånd är det bra om vi\r\nvet klart vad det är som kulturministern avser med sitt\r\nförslag.</pre><pre>Anf.  94  Kulturminister MARITA\r\nULVSKOG (s):\r\nFru talman! Jag får naturligtvis ta på mig ansvaret\r\nför att det har varit många missförstånd kring det här\r\nmuseiförslaget - som jag anser inte vara famöst utan\r\nvara en mycket spännande idé, som skulle betyda\r\nmycket för museilivet i stort i Sverige.\r\nJag har inte läst den artikel som Elisabeth Fleet-\r\nwood hänvisar till, och jag är inte säker på att jag\r\nuppfattade allt i frågan.\r\nStatens fastighetsverk har sedan en längre tid varit\r\ninblandat i fråga om att titta på lämpliga befintliga\r\nbyggnader eller eventuellt tomter för att kunna ge-\r\nnomföra denna nya museiidé. Fastighetsverket har de\r\nresurser som behövs för att en sådan byggnad också\r\nskall komma till stånd.\r\nNär det gäller frågan om vad som skall flyttas vill\r\njag säga att hela detta nya museum handlar om att\r\nskapa ett helt nytt tvärvetenskapligt sätt att arbeta och\r\natt även använda sig av samlingarna på det sättet.\r\nMan skall också i hög grad använda sig av ny teknik.\r\nDet får naturligtvis också konsekvenser för behovet\r\nav att flytta föremål. Det är säkert så att en del av\r\nsamlingarna kan behöva flyttas, men framför allt\r\nmåste man på ett nytt museum av det här slaget i\r\nGöteborg veta var föremål finns. Vi måste alltså få\r\nmuseiverksamheten digitaliserad och ordnad, så att\r\nman vid framtida utställningar kan flytta de föremål\r\nsom behövs för att publik och andra skall få titta på\r\ndem.\r\nAllt detta är sådant som jag hoppas få tillsätta en\r\norganisationskommitté för, som i detalj skall kunna\r\nlägga fram förslag om detta. Jag har inget intresse av\r\natt i onödan begränsa museiverksamhet som redan\r\nfinns i Stockholm. Däremot kommer det att bli sådana\r\nekonomiska begränsningar att en del av verksamheten\r\ni Stockholm sannolikt måste bantas. Men även detta\r\nfår en organisationskommitté avgöra. Tack.</pre><pre>Anf.  95  ELISABETH FLEETWOOD (m):\r\nFru talman! Får jag då återge vad som står i Fas-\r\ntighetsverkets budget. För årsbasis 1997 står det 450\r\nmiljoner. Därefter säger man: Sedan har tre stora\r\nprojekt avslutats, nämligen Moderna museet, Kungli-\r\nga biblioteket och Marinmuseet. Nu betyder det att\r\nman kan gå ned i budget, för några större projekt\r\nplaneras inte.\r\nDet är ordagrant vad som står i budgeten. Då und-\r\nrar jag fortfarande: Var finns pengarna?\r\nSedan säger kulturministern att det här är en\r\nmycket spännande idé. Tyvärr tror jag att kulturminis-\r\ntern är ganska ensam om att tycka det. Spännande\r\nkanske, men negativt spännande i så fall.\r\nNär kulturpropositionen presenterade är det kutym\r\natt institutionerna får delningsexemplar. De får veta i\r\nförväg - för dem som kanske lyssnar och inte vet om\r\ndet - vad propositionen innehåller för deras egen\r\ninstitution. Det märkliga var, och jag trodde inte att\r\ndet var möjligt, att för flera institutioner var de sidor\r\nsom gällde just den speciella institutionen borta. Hur\r\nkan detta vara möjligt?</pre><pre>Anf.  96  Kulturminister MARITA\r\nULVSKOG (s):\r\nFru talman! Jag kan bara beklaga att Elisabeth\r\nFleetwoods läsning om debatten kring denna musei-\r\nverksamhet är så selektiv. Förmodligen läser hon bara\r\nSvenska Dagbladet. Men även där har en och annan\r\npositiv röst lyckats tränga fram. Det finns dock många\r\nandra som tycker att detta är en mycket spännande\r\nidé. I många andra länder är den redan realiserad.\r\nJag har som sagt var inte heller läst Fastighetsver-\r\nkets budget. Däremot har vi haft intensiva kontakter\r\nmed chefen för Fastighetsverket, och pengarna finns.\r\nDet är dessutom något som Kulturdepartementet och\r\nFinansdepartementet naturligtvis är helt överens om,\r\npengarna finns alltså.\r\nDelningsexemplar och delning av propositioner\r\ngenom regeringskansliet är något som inte jag som\r\nstatsråd hanterar. Det gör juristerna i regeringskansli-\r\net. Detta har skötts helt i enlighet med vad regelverket\r\ntillåter.</pre><pre>Anf.  97  JAN BACKMAN (m):\r\nFru talman! På de tre museer i Stockholm som är\r\nberörda av diskussionerna om flyttning jobbar i dag\r\nungefär 50 personer. Finns det i förberedelserna för\r\ndetta ärende några bedömningar av hur stora ned-\r\ndragningar som behövs vid dessa tre museer för att\r\nfinansiera verksamheten i Göteborg? Hur många av\r\nde här människorna skulle i så fall bli berörda av de\r\nneddragningarna?</pre><pre>Anf.  98  Kulturminister MARITA\r\nULVSKOG (s):\r\nFru talman! I våra diskussioner i Kulturdeparte-\r\nmentet om hur en sådan här organisationskommitté\r\nsom skall hantera alla de praktiska frågorna skulle\r\nbehöva arbeta - om jag får möjlighet att tillsätta den -\r\nhar vi en mycket preliminär tidtabell. Det första en\r\nsådan kommitté bör ägna sig åt är just att skapa klar-\r\nhet för de anställdas del. Jag tycker att det vore\r\nmycket viktigt att de visste vad som gällde. Det är\r\nklart att det är avhängigt vilka samarbetspartners ett\r\nnytt museum i Göteborg skulle kunna få. Skulle det\r\nt.ex. bli universitetet kan det innebära att fler kan bli\r\nkvar vid museerna i Stockholm, och det vore natur-\r\nligtvis mycket lyckligt om vi kunde finna denna lös-\r\nning. Tack.</pre><pre>Anf.  99  ELISA ABASCAL REYES (mp):\r\nFru talman! Det finns en fråga som en organisa-\r\ntionskommitté inte kan svara på. I ljuset av att de fyra\r\nmuseer som det handlar om presenterar och förvarar\r\nutländskt kulturminne och kulturskatter i Sverige vill\r\njag fråga: Är det här en nedskärning av verksamheten,\r\nen rationalisering, eller är det en satsning?</pre><pre>Anf.  100  Kulturminister MARITA\r\nULVSKOG (s):\r\nFru talman! Detta kommer att innebära att ytterli-\r\ngare medel satsas på museiverksamhet. Det kommer\r\ninte att vara ett nollsummespel med en total omför-\r\ndelning från Stockholm till Göteborg. Att det aldrig\r\nhar varit ambitionen har jag redovisat mycket tydligt.\r\nKan vi dessutom finna samarbetspartners i Göteborg\r\nkommer det att bli än mindre av omfördelning.\r\nDet innebär att det blir en nysatsning på musei-\r\nverksamhet. Det är klart att det skall vara ett helt nytt\r\noch spännande museum som kan påverka hela musei-\r\nlivet. Det gäller mötet med publiken, att kunna berätta\r\ninte bara om vår historia utan om likheter och olikhe-\r\nter mellan oss i dag, föra in samtiden i museiverksam-\r\nheten också. Dessutom skall det vara en ordnad muse-\r\niverksamhet, så att vi får ordning och reda på var\r\nföremål finns. Det kommer att underlätta för museer\r\növer hela landet. Tack.\r\nKatastrofhjälp till Kuba</pre><pre>Anf.  101  BENGT HURTIG (v):\r\nFru talman! Jag har en fråga till Pierre Schori.\r\nI förra veckan drabbades Kuba av en omfattande\r\norkan. 50 000 bostäder har förstörts och 80 000 har\r\nskadats. Bortåt en halv miljon människor har evakue-\r\nrats från sina hem och skolor. Är den svenska rege-\r\nringen positiv till att överväga eventuell katastrofhjälp\r\ntill Kuba på grund av orkanen?</pre><pre>Anf.  102  Statsrådet PIERRE SCHORI (s):\r\nFru talman! Vid tidigare tillfällen då naturkatast-\r\nrofer har drabbat länder i Karibien har vi ställt upp,\r\näven i fråga om Kuba. Kommer det en framställan\r\nfrån en FN-organisation, från Röda korset eller på\r\nannat sätt skall vi undersöka det. Vi brukar som sagt\r\nvar hjälpa till genom Röda korset eller på andra sätt.\r\nMen vi har ännu inte fått någon sådan förfrågan.\r\nOmställning i energisystemet</pre><pre>Anf.  103  TORSTEN GAVELIN (fp):\r\nFru talman! Jag har en kort fråga till arbetsmark-\r\nnadsministern.\r\nI gårdagens debatt här i kammaren sade Per-Ola\r\nEriksson att energiomställningen skulle ge tiotusentals\r\nnya jobb. Hur många nya jobb tror arbetsmarknads-\r\nministern att avställningen av en reaktor åstadkom-\r\nmer?</pre><pre>Anf.  104  Arbetsmarknadsminister\r\nMARGARETA WINBERG (s):\r\nFru talman! Jag har inte sett det underlag som Per-\r\nOla Eriksson baserade sitt uttalande på i går. För\r\nregeringens del är omställningen av energisystemet\r\nfrån kärnkraft till ett ekologiskt uthålligt system i sin\r\nlinda. Det betyder att vi inte har gjort sådana beräk-\r\nningar att jag här kan uppge en siffra. Men helt klart\r\när att det kommer att skapa arbetstillfällen. Det kom-\r\nmer dessutom att skapa arbetstillfällen i olika delar av\r\nlandet och är därmed också bra för den regionala\r\nutvecklingen.</pre><pre>Anf.  105  TORSTEN GAVELIN (fp):\r\nFru talman! Arbetsmarknadsministern anser såle-\r\ndes att den här omställningen är positiv ur sysselsätt-\r\nningssynpunkt. Det innebär alltså att skogsbruket,\r\nskogsindustrin, gruvhanteringen, järn- och metallhan-\r\nteringen, som är mycket tunga i vår landsända, kan se\r\nfram emot en positiv sysselsättningsutveckling. Det\r\nvar glädjande att höra.\r\nJag skall bara tillägga en fråga: Vem skall betala\r\nde här nya arbetstillfällena?</pre><pre>Anf.  106  Arbetsmarknadsminister\r\nMARGARETA WINBERG (s):\r\nFru talman! När man talar om energiomställningen\r\noch arbetstillfällen kan man följa två olika spår. Man\r\nkan välja det spår som Torsten Gavelin var inne på\r\nsenast, nämligen hur kommer det att gå med den in-\r\ndustri som är starkt elberoende om vi höjer energipri-\r\nset rakt av? Skulle vi hantera frågan så är det klart att\r\nden elintensiva industrin drabbas mycket. Vi har inte\r\nför avsikt att hantera frågan så.\r\nDet andra spåret när vi skall få fram de alternativa\r\nenergislagen - som skall vara ekologiskt uthålliga, det\r\nhar energiministern uttalat - kommer att betyda\r\nmånga nya arbetstillfällen, inte minst, som jag sade, i\r\nde delar av landet där man i dag har vissa problem\r\nmed sysselsättningen.</pre><pre>Anf.  107  TORSTEN GAVELIN (fp):\r\nFru talman! Om den elintensiva industrin skall\r\nskonas från de elprishöjningar som onekligen blir\r\nföljden av den här politiken innebär det att de nya\r\narbetstillfällena helt och hållet skall betalas av hushål-\r\nlen. Jag tackar för det beskedet, men jag bävar inför\r\ndess följder.\r\nZaire</pre><pre>Anf.  108  NILS T SVENSSON (s):\r\nFru talman! Jag vill vända mig till Pierre Schori.\r\nDe bilder vi ser från östra Zaire är fruktansvärda.\r\nDet som utspelas inför våra ögon är en katastrof och\r\nen tragedi - inte bara för de människor som drabbas\r\nutan för hela världssamfundet i stort. Hundratusentals\r\nmänniskor är på flykt. Deras tillvaro präglas av\r\nskräck, svält och sjukdomar. Läget är nu så allvarligt\r\natt hjälparbetare har varit tvungna att lämna området,\r\noch det försvårar naturligtvis situationen väldigt\r\nmycket.\r\nMin fråga till biståndsministern är vilken bedöm-\r\nning han gör av läget i stort, men kanske framför allt\r\nav möjligheterna att återuppta den humanitära hjälpen\r\ntill flyktingarna och till andra människor i området.</pre><pre>Anf.  109  Statsrådet PIERRE SCHORI (s):\r\nFru talman! Det vi ser åskådliggör att fattigdomen\r\när fredens främsta fiende. Flyktingkatastroferna i\r\nAfrika och utanför Europa är väldiga. Hela 40 % av\r\nalla flyktingar finns i Afrika.\r\nLäget just nu verkar vara okontrollerbart. Det är\r\nmycket svårt för internationella hjälporganisationer\r\natt verka. Man kan dock på vissa håll göra akuta in-\r\nsatser som räddar liv. I dag fattade regeringen beslut\r\nom att försvaret får ställa ett Herculesplan till Röda\r\nkorsets förfogande för att under tre veckor dagligen\r\nflyga in livsmedel och medicin till Bukavulägret, dit\r\nhundratusentals flyktingar nu är på väg. Sverige står\r\nockså för en hel rad andra akutinsatser. Det är väl just\r\ndetta vi kan göra i det här läget: ta ur våra reservatio-\r\nner och stödja det som går.\r\nDen långsiktiga politiska utvecklingen i Central-\r\nafrika är dock mycket oroväckande. Här står vi tyvärr\r\nnästan lamslagna. Det fordras krafttag från FN och\r\nfrån EU. De krafttagen har ännu inte kommit, på\r\ngrund av olika uppfattningar och på grund av krisens\r\nstora omfattning. Under tiden arbetar vi så gott vi kan\r\ndiplomatiskt och gör akuta insatser, bl.a. den som\r\nbeslutades i dag.</pre><pre>Anf.  110  INGRID NÄSLUND (kd):\r\nFru talman! Jag hade tänkt ställa samma fråga till\r\nstatsrådet Pierre Schori. Katastrofen där nere är oer-\r\nhörd. Vi talar mer än någonsin om ett tidigt varnings-\r\nsystem. Man måste ändå fråga sig om inte varnings-\r\nklockorna har ringt väldigt högt väldigt länge. Varför\r\nhar inte världssamfundet reagerat och agerat tidigare?\r\nNär det gäller katastrofen i Rwanda 1994 har det i\r\nefterhand framkommit stark kritik som säger att man\r\nvisste allt detta i förväg och ändå inte gjorde någon-\r\nting. Jag är glad att Pierre Schori berättar att vi nu\r\nkommer att försöka vara med i katastrofhjälpen. Det\r\när alldeles utmärkt. Men jag vill samtidigt fråga: Vad\r\ngör vi nu för att i FN och inom EU verkligen tala för\r\nen snabb politisk lösning? Kanske måste man också\r\ntänka sig att sätta in någon FN-styrka som understöd.\r\nVill Pierre Schori arbeta för detta innan katastrofen\r\nblir lika stor som den i Rwanda?</pre><pre>Anf.  111  Statsrådet PIERRE SCHORI (s):\r\nFru talman! Vi har faktiskt gjort allt som går att\r\ngöra inom FN och inom EU. Tyvärr har det funnits\r\nvissa motsättningar, bl.a. på grund av gamla koloni-\r\nalmakters intressen. Men det finns ändå en vilja att\r\nbistå och att undvika liknande konflikter framöver. De\r\när oerhört kostsamma, inte bara mänskligt sett utan\r\nockså för världssamfundet när man väl gör inbryt-\r\nningar.\r\nEtt av våra huvudbudskap i kampanjen för att\r\nkomma in i FN:s säkerhetsråd var att vi ville stärka\r\nFN:s möjligheter att ingripa tidigt på ett konfliktföre-\r\nbyggande stadium, att bygga upp FN:s resurser för att\r\nförhindra sådana här katastrofer i god tid. Nu är vi\r\ninne från den 1 januari, och då skall vi verka kraftfullt\r\nför detta tillsammans med likasinnade. En ny tid krä-\r\nver nya metoder. Hittills har metoderna visat sig\r\nverkningslösa mot de här katastroferna. Vi måste ha\r\nnågot nytt, och Sverige kommer att jobba för det.</pre><pre>Anf.  112  INGRID NÄSLUND (kd):\r\nFru talman! Jag är glad att Sverige kommer att\r\njobba för detta när vi kommer in i säkerhetsrådet.\r\nMen enligt min bedömning, och den är jag ingalunda\r\nensam om, har vi faktiskt inte tid att vänta till januari.\r\nDet är nu som man måste handla. Även om vi försökt\r\ntrycka på tidigare undrar jag därför om Pierre Schori\r\nvill verka för att regeringen gör ännu mer för att man\r\nsnabbt skall fatta ett beslut. Annars är jag rädd att vi\r\nfår en katastrof som Sverige får arbeta med under hela\r\nsin tid i säkerhetsrådet.</pre><pre>Anf.  113  Statsrådet PIERRE SCHORI (s):\r\nFru talman! Vi arbetar så snabbt vi kan. Jag kan\r\ntala om att regeringens beslut i dag om Herculesflyg-\r\nplanet och de därmed förknippade insatserna jobba-\r\ndes fram i natt av Försvarsdepartementet och Utrikes-\r\ndepartementet så fort vi fick frågan. Vi sparade det\r\ninte till i dag på morgonen, utan det jobbades under\r\nnatten så att regeringen kunde fatta beslut. Vi tar till\r\nalla åtgärder vi kan i detta svåra läge, och vi jobbar\r\nsäkert i samma anda.\r\nHyresgästers självförvaltning</pre><pre>Anf.  114  KARIN PILSÄTER (fp):\r\nFru talman! Jag skulle vilja ställa en fråga till\r\njustitieministern som både är övergripande och berör\r\nhennes eget område.\r\nFrågan om hyresgästers möjligheter till självför-\r\nvaltning är väldigt omdebatterad, och det finns en hel\r\ndel problem runt detta. Den 4 september ställde jag en\r\nskriftlig fråga om inrikesministern var beredd att göra\r\nförändringar i hyresförhandlingslagen för att underlät-\r\nta detta. Jag fick då svaret från Laila Freivalds att det\r\ninte fanns något problem i hyresförhandlingslagen och\r\natt man därför inte skulle förändra den. Demokratiut-\r\nvecklingskommittén har föreslagit att man i stället\r\nskall ha skatterabatter, och det har regeringen den 20\r\nseptember sagt att man inte vill ge. Samma datum\r\nskrev också ordföranden i Storstadskommittén, en av\r\njustitieministerns partikamrater, i Dagens Nyheter att\r\ndet här är ett problem och att man behöver en föränd-\r\nring av förhandlingsmöjligheterna. Nu har bostads-\r\nministern tillsatt en arbetsgrupp.\r\nMot den bakgrunden skulle jag vilja fråga justi-\r\ntieministern om hon nu är beredd att genomföra för-\r\nändringar när det gäller möjligheten att förhandla om\r\nhyran.</pre><pre>Anf.  115  Justitieminister LAILA\r\nFREIVALDS (s):\r\nFru talman! Den här frågan berör flera departe-\r\nment i regeringen och har diskuterats intensivt. Det är\r\nregeringens uppfattning att det är viktigt att under-\r\nstödja en utveckling som innebär att hyresgäster får\r\nett större inflytande över sina bostäder och omgiv-\r\nningen kring dessa. Dessutom har den här typen av\r\naktiviteter stor betydelse för att förändra karaktären i\r\nett bostadsområde. Utifrån mina utgångspunkter är\r\ndet t.ex. väldigt väsentligt att engagemang av den här\r\ntypen tas till vara eftersom de faktiskt har en brotts-\r\nförebyggande effekt som är oerhört värdefull.\r\nDet är därför viktigt att se till att det inte finns\r\nlagliga hinder för olika typer av samverkan mellan\r\nhyresgäster och hyresvärd. Den arbetsgrupp som\r\ninrikesministern har tillsatt har därför till uppgift att\r\nse över på vilket sätt man skulle kunna undanröja de\r\nhinder som kan finnas för den här typen av samver-\r\nkan. Vad det kan leda till i fråga om lagstiftning - om\r\ndet är skattereglerna, hyreslagen eller någon annan\r\nlagstiftning som i så fall berörs och behöver övervä-\r\ngas - får vi se när arbetsgruppen avslutat sitt arbete.</pre><pre>Anf.  116  KARIN PILSÄTER (fp):\r\nFru talman! Jag är väldigt glad att regeringen har\r\ndenna ambition att hitta lösningar. Eftersom det ofta\r\nrör sig om människor som är ganska svaga själva och\r\ninte har möjlighet att forcera byråkratiska vallar\r\nhandlar det inte bara om att undanröja eventuella\r\nformella hinder utan snarare om att hitta modeller och\r\npaketlösningar som gör det här lättare. Jag tror då att\r\nde strukturer vi har byggt upp är alldeles för storska-\r\nliga. Det blir svårt att hitta de små lösningarna för\r\nmindre grupper, för dem i en trappuppgång eller i ett\r\nhus som kan hitta bra former för självförvaltning -\r\ninte bara för att få bättre ekonomi i boendet utan ock-\r\nså för att få de andra positiva effekter som justitiemi-\r\nnistern pekar på.\r\nJag hoppas verkligen att regeringen inte bara har\r\nsom ambition att undanröja hinder utan också att\r\naktivt gå in och hitta bra förutsättningar för ett sådant\r\nhär arbete.</pre><pre>Anf.  117  Justitieminister LAILA\r\nFREIVALDS (s):\r\nFru talman! Den här regeringen är socialdemokra-\r\ntisk. De människor som på lokalplanet arbetar för ett\r\nökat inflytande för hyresgäster och för en fördjupad\r\ndemokrati är ofta också socialdemokrater. Just i det\r\nhär fallet, med utgångspunkt i den här typen av aktivi-\r\ntet, är det just socialdemokraterna i området som har\r\ndrivit den här frågan.\r\nVi försöker alltså arbeta på alla plan: lokalt där\r\nverkligheten kan förändras och i regeringen när det\r\ngäller att skapa de strukturella förutsättningarna för\r\nden typen av utvecklingsarbete.</pre><pre>Anf.  118  ANDRE VICE TALMANNEN:\r\nNu tillåter jag bara en fråga till och sedan slutar\r\nfrågestunden.\r\nMänskliga rättigheter i Kina</pre><pre>Anf.  119  BODIL FRANCKE\r\nOHLSSON (mp):\r\nFru talman! Jag har en fråga till Pierre Schori.\r\nFrågan är mycket aktuell. Den gäller det som nästan\r\nalla har sett i TV om demonstrationer i Kina. Man har\r\nt.o.m. fängslat demonstranterna. Det är en ökning i\r\nstorlek och tyngd av kränkningarna av mänskliga\r\nrättigheter i Kina, och det finns en lång rad fall. Vi\r\nkommer väl i håg att ministern själv protesterade så\r\nsent som i april i år mot Kina och Kinas kränkningar.\r\nJag skulle vilja fråga om man inte skulle kunna\r\nfinna några alternativa metoder i stället för dialog,\r\nsom ju är det vi håller på med här i Sverige och även i\r\nandra länder. Jag hörde Göran Persson säga i TV att\r\nman inte beter sig så mot sitt folk, och att han också\r\nkommer att uttrycka detta direkt i Kina. Det är alltså\r\nfortfarande dialog det är fråga om.\r\nMen skulle man inte kunna tänka sig något som vi\r\nhar föreslagit från Miljöpartiet redan: besök i fängel-\r\nser av dem som sysslar med näringsliv i Kina och av\r\ndem som är med i den här delegationen? Skulle man\r\ninte kunna tänka sig besök hos mänskliga-rättighets-\r\norganisationer? Vi har ju haft besök av svenska offi-\r\nciella personer i fredsorganisationer som har haft en\r\nstor betydelse i sådana länder. Jag tänker även på\r\nfredspriset.\r\nJag skulle vilja ställa två frågor: Vilka ansträng-\r\nningar skulle man kunna tänka sig att göra i Sverige\r\nför att hitta nya och andra metoder än en dialog som\r\nsällan fungerar? Avser ministern att avstå från att\r\nköpa kinesiska varor i fortsättningen?</pre><pre>Anf.  120  Statsrådet PIERRE SCHORI (s):\r\nFru talman! Att hantera demokratisering och\r\nmänskliga rättigheter i ett sådant väldigt land som\r\nKina med sin kända uppfattning om att vara Mittens\r\nrike är ingen lätt sak. Det är något som sysselsätter\r\nalla regeringar, partier och riksdagar. Vi har kommit\r\nfram till - med Kina precis som i tidigare fall med\r\nt.ex. Sovjetunionen - att det är viktigt att ha en dialog\r\noch att försöka föra in vad vi betraktar som modernt\r\nciviliserat tänkesätt i områden där det inte har funnits\r\noch tillämpats tidigare.\r\nDet betyder att vi vid varje tillfälle måste ta upp\r\nfrågan om mänskliga rättigheter och hur vi ser på den,\r\nför individens skull men också på sikt för världens\r\növerlevnads skull. Vi måste ha samma normer för\r\nmänskliga rättigheter som vi har skrivit under i FN-\r\ndeklarationen över hela klotet, annars får vi skilda\r\nvärldar och ett slags apartheid i världen på mänskliga-\r\nrättighets-området. Det kommer också Göran Persson\r\natt göra.\r\nVi har också övervägt, fru talman, att i samarbete\r\nmed Raoul Wallenberg-institutet i Lund föra en som\r\nvi hoppas konstruktiv dialog med olika myndighet-\r\nspersoner inom rättsväsendet, även fängelserna, i\r\nKina. Det har mött ris på sina håll och ros på andra\r\nhåll, men det är ett sätt att ändå med moderna demo-\r\nkratiska idéer närma sig ett system som har en mycket\r\nlång tradition och som man i Kina anser vara det\r\nbästa. Vi måste ha en dialog för att kunna utbyta\r\nåsikter och på sikt komma fram till det att FN:s dekla-\r\nration om mänskliga rättigheter verkligen tillämpas av\r\nalla.</pre><pre>Anf.  121  BODIL FRANCKE\r\nOHLSSON (mp):\r\nFru talman! Jag menar att det ena inte utesluter det\r\nandra. Dialogen är ett utmärkt medel, men det måste\r\nkompletteras med andra, alternativa metoder och\r\nstrategier eftersom dialogen enligt min mening inte\r\nfungerar ensam.</pre><pre>Frågestunden var härmed avslutad.</pre><pre>9 §  Anmälan om interpellation</pre><pre>Anmäldes att följande interpellation framställts</pre><pre>den 30 oktober</pre><pre>1996/97:48 av Sten Andersson (m) till statsrådet\r\nThomas Östros\r\nSvensk alkoholpolitik och EU</pre><pre>Interpellationen redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 5 november.</pre><pre>10 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 30 oktober</pre><pre>1996/97:67 av Bo Nilsson (s) till socialministern\r\nAssistansersättning</pre><pre>den 31 oktober</pre><pre>1996/97:68 av Marie Engström (v) till kommunika-\r\ntionsministern\r\nJärnvägslinjen Karlstad-Göteborg\r\n1996/97:69 av Chatrine Pålsson (kd) till socialminis-\r\ntern\r\nSocialstyrelsens rapporter\r\n1996/97:70 av Carina Hägg (s) till statsrådet Björn\r\nvon Sydow\r\nBananimporten\r\n1996/97:71 av Carina Hägg (s) till utrikesministern\r\nAvkoloniseringen\r\n1996/97:72 av Barbro Westerholm (fp) till socialmi-\r\nnistern\r\nHälso- och sjukvård för invandrare\r\n1996/97:73 av Barbro Westerholm (fp) till socialmi-\r\nnistern\r\nTillgången till metadonbehandling</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 5 november.</pre><pre>11 §  Anmälan om skriftliga svar på frågor</pre><pre>Anmäldes att följande skriftliga svar på frågor in-\r\nkommit</pre><pre>den 30 oktober</pre><pre>1996/97:49 av Carina Hägg (s) till kommunika-\r\ntionsministern\r\nEuropabana för höghastighetståg\r\n1996/97:50 av Sivert Carlsson (c) till näringsminis-\r\ntern\r\nÅteruppbyggnadsarbetet i f.d. Jugoslavien\r\n1996/97:51 av Lena Klevenås (s) till kulturministern\r\nKulturmiljövården\r\n1996/97:52 av Ann-Kristine Johansson (s) till ar-\r\nbetsmarknadsministern\r\nLönebidragsarbeten\r\n1996/97:53 av Tanja Linderborg (v) till utbild-\r\nningsministern\r\nKurslitteratur till synskadade\r\n1996/97:54 av Christel Anderberg (m) till jord-\r\nbruksministern\r\nÖvergödning vid fiskodling\r\n1996/97:55 av Siw Persson (fp) till statsrådet Maj-\r\nInger Klingvall\r\nÄrendehanteringen i socialförsäkringsnämnderna\r\n1996/97:56 av Lennart Fremling (fp) till miljöminis-\r\ntern\r\nInförsel av utrotningshotade djur\r\n1996/97:57 av Maggi Mikaelsson (v) till statsrådet\r\nThomas Östros\r\nLSS-faktor i skatteutjämningssystemet\r\n1996/97:58 av Carina Hägg (s) till utrikesministern\r\nBurma\r\n1996/97:59 av Gullan Lindblad (m) till statsrådet\r\nPierre Schori\r\nZaire\r\n1996/97:60 av Maud Björnemalm (s) till arbetsmark-\r\nnadsministern Arbetsförmedlingsnämnderna\r\n1996/97:61 av Tredje vice talman Christer Eirefelt\r\n(fp) till socialministern\r\nTaxibehörighet och diabetiker\r\n1996/97:62 av Chatrine Pålsson (kd) till utrikesmi-\r\nnistern\r\nSituationen i Centralafrika\r\n1996/97:65 av Ulf Melin (m) till utbildningsministern\r\nTillgången till litteratur för synskadade</pre><pre>Svaren redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 5 november.</pre><pre>12 §  Kammaren åtskildes kl. 15.16.</pre><pre>\r\nFörhandlingarna leddes\r\nav talmannen från sammanträdets början t.o.m. 7 §\r\nanf. 47 och\r\nav andre vice talmannen därefter till sammanträdets\r\nslut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}