{"dokumentstatus":{"dokument":{"hangar_id":"2348943","dok_id":"GK0933","rm":"1996/97","beteckning":"33","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"33","slutnummer":"0","datum":"1996-11-26 00:00:00","systemdatum":"2005-10-27 13:11:08","publicerad":"1996-11-26 00:00:00","titel":"Riksdagens snabbprotokoll 1996/97:33 Tisdagen den 26 november","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{3FF5F75A-DCC3-4FD2-8883-0ECE3C239DC2}","dokument_url_text":"http://data.riksdagen.se/dokument/GK0933/text","dokument_url_html":"http://data.riksdagen.se/dokument/GK0933","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GK0933","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1996/97:33</div>\r\n<div class=\"sidhuvud_datum\">Tisdagen den 26 november</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 14.00 16.33</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>18.00 - 19.04</pre><pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>-------------------------------------------------------</pre><pre>1 §  Justering av protokoll</pre><pre>Justerades protokollen för den 18, 19 och 20 no-\r\nvember.</pre><pre>2 §  Meddelande om frågestund</pre><pre>Talmannen meddelade att vid frågestunden tors-\r\ndagen den 28 november kl. 14.00 skulle följande\r\nstatsråd närvara:\r\nUtrikesminister Lena Hjelm-Wallén, socialmini-\r\nster Margot Wallström, utbildningsminister Carl\r\nTham, kulturminister Marita Ulvskog, miljöminister\r\nAnna Lindh, statsrådet Leif Blomberg och statsrådet\r\nThomas Östros.</pre><pre>3 §  Meddelande om ändring i kammarens\r\nsammanträdesplan</pre><pre>Talmannen meddelade att fredagen den\r\n6 december skulle interpellationssvar lämnas och att\r\ntidigare aviserat arbetsplenum utgå.</pre><pre>4 §  Meddelande om interpellationer och skrift-\r\nliga frågor under juluppehållet</pre><pre>Talmannen meddelade att ett meddelande om in-\r\nterpellationer och skriftliga frågor under juluppehållet\r\ndelats ut till kammarens ledamöter.</pre><pre>5 §  Meddelande om fördröjda svar på interpel-\r\nlationer</pre><pre>Till riksdagen hade inkommit följande skrivelser:</pre><pre>Interpellation 1996/97:66</pre><pre>Interpellation 1996/97:66 av Görel Thurdin om\r\ntandmaterial m.m.\r\nInterpellationen kommer att besvaras tisdagen den\r\n3 december 1996.\r\nSkälet till dröjsmålet är arbetsanhopning.\r\nStockholm den 19 november 1996\r\nMargot Wallström</pre><pre>Interpellation 1996/97:68</pre><pre>Interpellation 1996/97:68 av Margareta E Nor-\r\ndenvall om alternativ vård som öppnar nya möjlighe-\r\nter.\r\nInterpellationen kommer att besvaras tisdagen den\r\n3 december 1996.\r\nSkälet till dröjsmålet är arbetsanhopning.\r\nStockholm den 19 november 1996\r\nMargot Wallström</pre><pre>Interpellationerna 1996/97:71 och 73</pre><pre>Interpellationen 1996/97:71 av Bengt Hurtig (v)\r\nom principerna för krigsmaterielexporten och inter-\r\npellationen 1996/97:73 av Annika Nordgren (mp) om\r\nexport av ubåtar.\r\nInterpellationerna kommer att besvaras fredagen\r\nden 29 november 1996.\r\nSkälet till dröjsmålen är arbetsanhopning.\r\nStockholm den 19 november 1996\r\nLeif Pagrotsky</pre><pre>Interpellation 1996/97:74</pre><pre>Interpellation 1996/97:74 av Annika Nordgren\r\n(mp) om ubåtar.\r\nInterpellationen kommer att besvaras tisdagen den\r\n3 december 1996 kl.  14.00.\r\nSkälet till dröjsmålet är att jag inte har kunnat fin-\r\nna en debattdag som passar.\r\nStockholm den 18 november 1996\r\nThage G Peterson</pre><pre>Interpellation 1996/97:72</pre><pre>Interpellation 1996/97:72 av Gudrun Lindvall om\r\ngenmanipulerad soya.\r\nInterpellationen kommer att besvaras fredagen den\r\n29 november 1996.\r\nSkälet till dröjsmålet är resa.\r\nStockholm den 19 november 1996\r\nAnnika Åhnberg</pre><pre>6 §  Svar på interpellation 1996/97:12 om inter-\r\nnationell konferens om Colombia</pre><pre>Anf.  1  Utrikesminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Juan Fonseca har frågat om jag avser\r\nta initiativ till en konferens i Sverige med medverkan\r\nav de inblandade parterna, antingen via FN eller EU,\r\nom situationen i Colombia.\r\nJag vill börja med att säga att jag delar Juan Fon-\r\nsecas oro över läget för de mänskliga rättigheterna i\r\nColombia. Våldsnivån i det colombianska samhället\r\när oacceptabelt hög. Fredsprocessen i landet har gått i\r\nstå. Det är dock min bedömning att det i dagsläget\r\ninte finns förutsättningar för att nå framgång med en\r\nkonferens av det slag Juan Fonseca efterfrågar.\r\nUtgångspunkten för de internationella ansträng-\r\nningarna, inklusive de svenska, är att förmå de in-\r\nblandade parterna i Colombia att inse behovet av\r\nförhandlingar, ett slut på våldet och en fredlig lösning\r\npå konflikten. Denna lösning kan inte påtvingas uti-\r\nfrån utan måste växa fram internt i landet.\r\nSituationen i Colombia har under flera år varit fö-\r\nremål för diskussion inom FN:s kommission för\r\nmänskliga rättigheter. Vid årets session kunde, på\r\ninitiativ av EU, samstämmighet uppnås om åtgärder\r\nför att förbättra situationen i Colombia, inklusive\r\nupprättandet av ett kontor under FN:s högkommissa-\r\nrie för mänskliga rättigheter. Kontoret kommer för-\r\nhoppningsvis att vara operativt vid årsskiftet. De\r\nbilaterala svenska insatserna är inriktade på att ge\r\nstöd till mänskliga rättigheter och demokrati samt för\r\nhumanitära syften. Detta sker genom FN:s arbete samt\r\ngenom enskilda organisationer, såsom Röda korset,\r\nFrivilligorganisationernas fond för mänskliga rättighe-\r\nter, Diakonia och Caritas. Stödet till de enskilda or-\r\nganisationerna kommer budgetåret 1995/96 att omfat-\r\nta ca 25 miljoner kronor.\r\nUtöver detta gör SIDA i samarbete med Utrikes-\r\ndepartementet en omfattande studie av situationen för\r\nde mänskliga rättigheterna och det svenska biståndet\r\nför demokrati och mänskliga rättigheter bl.a. i Co-\r\nlombia.\r\nSverige har vidare en kontinuerlig dialog med den\r\ncolombianska regeringen om tillståndet för de\r\nmänskliga rättigheterna i landet. Den 28 november\r\nbesöker Colombias utrikesminister Mejía Velez\r\nStockholm för bilaterala överläggningar. Vid våra\r\nsamtal kommer jag bl.a. att föra fram min oro för\r\nvåldssituationen och bristen på respekt för mänskliga\r\nrättigheter i Colombia. Jag kommer naturligtvis också\r\natt beröra möjligheterna att få i gång fredsprocessen\r\nigen.</pre><pre>Anf.  2  JUAN FONSECA (s):\r\nFru talman! Jag vill börja med att tacka utrikes-\r\nministern för svaret. Låt mig understryka att utrikes-\r\nministern och jag är överens i följande.\r\nVi är båda två överens om och mycket oroliga\r\növer läget för de mänskliga rättigheterna i Colombia.\r\nVi är också överens om att våldsnivån i Colombia är\r\noacceptabelt hög. Vi är vidare överens om att inter-\r\nnationella ansträngningar måste koncentrera sig på att\r\nförmå parterna i konflikten i Colombia att inse beho-\r\nvet av förhandlingar, ett slut på våldet och en fredlig\r\nlösning på konflikten. Vi är också överens om att\r\nlösningen på konflikten i Colombia inte kan påtvingas\r\nutifrån.\r\nMen, fru talman, vi är däremot inte överens om att\r\nen konferens med de inblandade parterna i Sverige\r\ninte skulle ha \"förutsättningar för att nå framgång\",\r\nsom ministern säger. Jag tror att ett sådant initiativ\r\nskulle kunna skapa en rad positiva reaktioner. Låt mig\r\nange några av dessa.\r\nBåda parterna i konflikten skulle veta att det finns\r\nett  land där de skulle kunna inleda möjligen informel-\r\nla samtal. Ett sådant land skulle naturligtvis vara\r\nSverige. FN skulle kunna spela en mycket mer aktiv\r\nroll i konflikten i Colombia, och man skulle via FN\r\nkunna sätta mycket mer press på de inblandade par-\r\nterna i konflikten.\r\nSverige skulle komma att spela en viktig roll i\r\nkontakterna efter en sådan konferens. Parterna skulle\r\nsjälvklart genom Sverige kunna samtala med varand-\r\nra, och Sverige skulle via informella kontakter så\r\nsmåningom efter en sådan konferens kunna nå ett\r\nkonkret resultat i förhandlingar som leder till fred.\r\nTill sist tror jag att det är viktigt att nu när utri-\r\nkesminister Mejìa Velez kommer hit sondera möjlig-\r\nheten att fråga henne hur den colombianska regering-\r\nen skulle kunna ställa sig till en sådan här konferens.\r\nLåt mig väldigt kort säga att sju ledamöter här i riks-\r\ndagen har väckt en motion om Colombia, i vilken\r\nockså denna fråga har tagits upp. Den har kommente-\r\nrats i colombianska massmedier och har tagits upp\r\nmycket positivt av en del av det politiska samhället i\r\nColombia.</pre><pre>Anf.  3  EVA ZETTERBERG (v):\r\nFru talman! Det är välkommet att frågan om si-\r\ntuationen i Colombia återigen kommer upp i riksda-\r\ngen. När vi tidigare har diskuterat den har alla vi\r\nintresserade uttryckt våra förhoppningar om att våldet\r\nskulle ha minskat och att möjligheterna till fredliga\r\nlösningar skulle ha uppstått i Colombia. Nu vet vi att\r\ndet snarare går i motsatt riktning. Jag får varje vecka,\r\nnästan dagligen, olika fax, från Colombia och från\r\ngrupper i Sverige som har täta kontakter med Co-\r\nlombia, som beskriver nya övergrepp och nya mord.\r\nNyligen har t.o.m. paramilitära grupper haft en egen\r\nkongress i Colombia, vad jag förstår utan att ha blivit\r\nstörda av landets regering. Det har alltså varit fullt\r\nmöjligt för dem att göra detta. Detta är uppseende-\r\nväckande information för mig.\r\nVi är överens med utrikesministern om att det na-\r\nturligtvis är colombianerna själva som måste forma\r\nsin egen framtid och skapa fredliga lösningar. Samti-\r\ndigt kan omvärlden aldrig stillatigande åse hur över-\r\ngrepp mot mänskliga rättigheter begås så frekvent\r\nsom i just Colombia. Snart börjar arbetet med det\r\nkontor för MR-frågor som nu finns på plats och som\r\nFN står bakom, och denna lösning är mycket väl-\r\nkommen. Vad jag har förstått har man på svenska\r\nambassaden stora förhoppningar om att man skall ha\r\nett mycket nära och gott samarbete med det kontoret.\r\nDet är likaså väldigt positivt med det ekonomiska stöd\r\ntill Diakonia och andra grupper som regeringen har\r\ntillställt, och även studien från SIDA. Jag välkomnar\r\ndetta.\r\nMen jag menar att man ändå från regeringens sida\r\nskulle kunna göra mycket mera. Vi har den motion\r\nsom Juan Fonseca talade om, där vi alltså från samtli-\r\nga partier har uttryckt intresse både för den här FN-\r\nkonferensen och för att Sverige borde erbjuda sig som\r\nmedlare. Jag vill också hänvisa till besöket, som jag\r\nser fram emot, från Colombias utrikesminister. Jag ser\r\ndet som ett utmärkt tillfälle att föra denna dialog och\r\nframföra att Sverige är berett. Sverige bör vara berett\r\natt erbjuda medling, och det finns konkreta önskemål,\r\nåtminstone från gerillans sida, om att just Sverige\r\nskulle ta på sig den rollen. Jag hoppas att det förslaget\r\nliksom möjligheten att anordna en stor konferens\r\ningår i listan över ämnen för de samtal som utrikes-\r\nministern kommer att ha med den colombianska utri-\r\nkesministern.\r\nJag vill hänvisa till det som nu sker vad gäller\r\nfredsavtal i Guatemala, där Sverige äntligen spelar en\r\nviktig roll genom att vi skall utgöra platsen för under-\r\ntecknandet av en av fredsöverenskommelserna. Jag\r\nmenar att Sverige på samma sätt i fallet Colombia\r\nborde kunna ha en mer aktiv roll och att utrikesminis-\r\ntern skulle kunna försäkra oss om att den här frågan\r\nåtminstone kommer att beröras i samtalen med Co-\r\nlombias utrikesminister.</pre><pre>Anf.  4  MARIANNE ANDERSSON (c):\r\nFru talman! Jag vill också tacka för svaret på in-\r\nterpellationen. Jag hör till dem som vid ett par tillfäl-\r\nlen har skrivit på motioner om Colombia med anled-\r\nning av den våldsamma situationen där. Jag förstår att\r\nutrikesministern inte tycker att det vore fruktbart att\r\nförsöka ta initiativ till en konferens i Sverige, och jag\r\nbeklagar det. Jag tycker att det vore ett bra initiativ.\r\nDe åtgärder som utrikesministern pekar på när det\r\ngäller att bekämpa våldet i Colombia är naturligtvis\r\nbra, och kontoret för mänskliga rättigheter är också en\r\nväldigt positiv sak. Det är ju intressant att Colombias\r\nutrikesminister nu kommer hit och att det blir tillfälle\r\ntill en ordentlig dialog. Jag vill instämma i det som\r\nEva Zetterberg sade alldeles nyss om att det då i\r\nsammanhanget är viktigt att ta upp de olika frågorna\r\noch även ett initiativ till medling mellan parterna i\r\nColombia. Det vore väldigt intressant om just den\r\nfrågan skulle kunna komma upp.\r\nJag tycker att det också vore bra om man kunde ta\r\ninitiativ till en internationell konferens om Colombi-\r\nafrågan. Sverige i rollen som medlem av FN:s säker-\r\nhetsråd skulle kunna använda den positionen till bland\r\nmycket annat särskilda insatser för mänskliga rättighe-\r\nter i Colombia.</pre><pre>Anf.  5  Utrikesminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Jag kan konstatera att vi är överens i\r\nvår bedömning och analys av situationen i Colombia.\r\nVi är också i stort överens om de insatser som kan\r\ngöras i Colombia. Vad som skiljer nu är frågan: Kan\r\ndet vara möjligt att Sverige tar ett initiativ vad gäller\r\nmedling och vad gäller en större FN-konferens om\r\nsituationen?\r\nMan måste göra en realistisk bedömning av detta.\r\nMin bedömning är att så länge vi inte har ett uttalat\r\nintresse från både regeringen och gerillan för svenska\r\nmedlingsinsatser eller för en sådan här konferens är\r\ndet väldigt svårt att agera. Man kan inte oombedd gå\r\nin i en konflikt där parterna inte önskar vår medver-\r\nkan. Det här skall inte tolkas som att vi inte tycker att\r\nkonflikten är nog viktig att engagera oss i, för det\r\ntycker vi förvisso. Skulle läget förändras så att vi ser\r\ntecken på att man vill att vi skall spela en roll så är vi\r\nnaturligtvis beredda till det.\r\nDet är för mig ganska självklart att just den här\r\ntypen av frågor kommer att vara ett tema i mitt samtal\r\nmed utrikesminister Mejia. Fredsprocessen är natur-\r\nligtvis det viktigaste vi har att diskutera, och jag tyck-\r\ner att det är väldigt bra att man har en sådan här de-\r\nbatt i riksdagen dagarna innan vårt möte. Det visar att\r\ni Sverige är detta inte bara någonting som vi i Utri-\r\nkesdepartementet bryr oss om, utan det finns en bredd\r\ni den svenska opinionen vad gäller att få till stånd fred\r\noch utveckling i Colombia. Jag lovar att med min\r\nkollega ta upp också de konkreta frågor som ni har\r\ntagit upp här - det gör jag gärna - och jag hoppas att\r\nen del av er kommer att få möjlighet att ta upp dessa\r\nfrågor direkt med den colombianska utrikesministern.</pre><pre>Anf.  6  JUAN FONSECA (s):\r\nFru talman! Jag tror att vi närmar oss varandra\r\nmer och mer. Självklart kommer jag att vara med i\r\nmorgon på själva middagen, och jag tänker naturligt-\r\nvis, i den mån det finns möjlighet att prata med utri-\r\nkesminister Mejia, berätta om detta initiativ. Jag tror\r\natt det skulle vara intressant att höra hur hon som\r\nutrikesminister ser på det här.\r\nJag vet som sagt att det har skrivits i Colombia om\r\ndet initiativ som har tagits genom den här motionen.\r\nJag vet via de få kontakter jag har i Colombia att det\r\nhar tolkats positivt. Syftet med en konferens är just att\r\nSverige, som är ett land som man har stor respekt för i\r\nColombia, kan inleda en process. Man ser Sverige\r\nsom en viktig samtalspartner i en konflikt som är\r\nnästan 40 år gammal.\r\nDetta är Latinamerikas äldsta beväpnade konflikt,\r\noch många människors liv har spillts bort. Jag tror att\r\ndet finns utrymme i dag, hos båda parter, att inleda ett\r\nsamtal, och där tror jag att Lena Hjelm-Wallén och\r\nSverige skulle kunna spela en mycket mera aktiv roll\r\nför att åstadkomma, om inte nu så i framtiden, en\r\nvaraktig fred i ett land som behöver fred.</pre><pre>Anf.  7  EVA ZETTERBERG (v):\r\nFru talman! Först vill jag till utrikesministern säga\r\natt Sverige är ombett av Farc-gerillan att delta både\r\nsom medlare och vad gäller utväxling av krigsfångar.\r\nDessa förslag har framställts, och jag tror att det är\r\nviktigt att vi framför till den colombianska regeringen\r\natt vi är beredda om Colombias regering så vill.\r\nJag vill också, liksom Juan Fonseca, understryka\r\natt jag tror att vi närmar oss varandra. Om utrikesmi-\r\nnistern framställer detta som regeringens förslag eller\r\nsom att det finns önskemål från sju partirepresentanter\r\ni riksdagen bryr jag mig på det här stadiet inte så\r\nmycket om. Det viktiga är att frågorna framförs, inte\r\nbara av oss som personer även om vi naturligtvis gör\r\ndet, utan också som en markering av att regeringen är\r\nklar över detta och är villig att acceptera en sådan roll\r\nom det framförs önskemål från Colombias regering.\r\nJag vill också understryka att det finns en rad olika\r\nfredsinitiativ och ett starkt intresse för omvärlden från\r\nolika delar av Colombia. Jag har nyligen fått en in-\r\nbjudan från den region som heter Valle del Cauca, där\r\nman har tagit initiativ till och skall ha en konferens i\r\nmitten av december. Valle del Cauca är ett område\r\nsom är relativt förskonat från våld, och där ser man\r\nsig i rollen som medlare för andra delar av Colombia.\r\nDetta är något oerhört positivt.\r\nVi vill alltså skicka med önskemål till utrikesmi-\r\nnistern inför dessa samtal, men jag vill också skicka\r\nmed ett annat starkt önskemål där jag vet att jag inte\r\nkan få besked i dag. Det gäller vapenexporten till\r\nColombia. Vi vet att det i somras sannolikt gavs till-\r\nstånd till, eller var på tapeten att vi från Sverige skulle\r\nkunna acceptera vapenexport i form av bandvagnar\r\nfrån Hägglunds till Colombia. Jag hoppas att utri-\r\nkesministerns besked till Colombia är helt entydigt,\r\natt det är uteslutet med svensk vapenexport till Co-\r\nlombia i nuvarande läge.</pre><pre>Anf.  8  MARIANNE ANDERSSON (c):\r\nFru talman! Det är bra att utrikesministern lovar\r\natt till Colombias utrikesminister framföra dessa syn-\r\npunkter och krav som vi framfört. Det skall bli väldigt\r\nintressant att få ta del av resultatet av samtalen. Situa-\r\ntionen i Colombia är faktiskt känd i Sverige och bland\r\nsvenska folket. Genom några uppmärksammade hän-\r\ndelser känner väldigt många människor i Sverige till\r\nsituationen i Colombia, om inte väl, så i alla fall nå-\r\ngorlunda. Därför finns det ganska mycket folkligt stöd\r\nför de krav som vi här fört fram.\r\nEva Zetterberg sade att Sverige faktiskt blivit om-\r\nbett av gerillan att medla. Det känner jag inte till, men\r\när det så är det i så fall en fråga för regeringen. Det\r\nvore en stor framgång om ett sådant önskemål fram-\r\nfördes i samband med den colombianska utrikesminis-\r\nterns besök i Sverige. Det skulle vara väldigt intres-\r\nsant om det kunde bli så.</pre><pre>Anf.  9  Utrikesminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Det finns naturligtvis väldigt många\r\nverkliga fredsvänner i Colombia som kämpar för att\r\ndet skall bli fred, och det gör de ofta med sitt liv som\r\ninsats. Sedan finns det naturligtvis den stora befolk-\r\nningen, som bara lider av nuvarande situation och\r\nsom inte annat vill än att det samhället skall styras på\r\nett fredligt sätt.\r\nVad vi kan göra är att understödja dessa männi-\r\nskor, och det försöker vi göra på olika sätt, med bi-\r\nståndsinsatser, med att ha politiskt intresse för områ-\r\ndet och via multilaterala organisationer, t.ex. FN med\r\nsitt kontor, som kan göra speciella insatser.\r\nOm vi tydligt skulle få en förfrågan från båda\r\nparterna om att göra direkt medlande insatser, inklu-\r\nsive en konferens, är det självklart att jag inte avvisar\r\ndet. Kan vi hjälpa till är vi beredda att göra det, det\r\nkan jag gärna säga. Men det går inte att gå in oom-\r\nbedd i en konflikt, utan det måste vara båda parterna\r\nsom ber om det.\r\nMina samtal med den colombianska utrikesminis-\r\ntern kan vara ett första steg för att försöka sortera ut\r\nde olika möjliga vägarna. Därför gläder jag mig åt att\r\nha den här kontakten. Jag har försökt ordna det så att\r\nflera som är engagerade i denna fråga får ha direka\r\nkontakter med henne när hon kommer.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Svar på interpellation 1996/97:47 om Ba-\r\nrentsrådet</pre><pre>Anf.  10  Utrikesminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Per-Ola Eriksson har i en interpella-\r\ntion frågat mig vilka frågor som finns på Barentsrå-\r\ndets program under Sveriges ordförandeskap.\r\nBarents euro-arktiska råd, eller Barentsrådet, upp-\r\nrättades vid ett ministermöte i Kirkenes år 1993. Rå-\r\ndet består av de fem nordiska länderna, Ryssland samt\r\nEuropeiska kommissionen. Ett antal stater är observa-\r\ntörer. Under utrikesministrarna finns en tjänsteman-\r\nnagrupp samt arbetsgrupper för ekonomi och den s.k.\r\nnorra sjörutten. Under miljöministrarna lyder en mil-\r\njögrupp.\r\nPå regional nivå finns ett regionråd upprättat, med\r\nett tiotal arbetsgrupper för ursprungsbefolkningar,\r\nmiljö, hälsa, samfärdsel, utbildning etc. I regionrådet\r\ningår Norrbottens län, tre norska fylken, Lapplands\r\nlän i Finland och i Ryssland fyra regioner. Västerbot-\r\ntens län och Uleåborgs län har knutits som observatö-\r\nrer till samarbetet med sikte på fullt medlemskap.\r\nNorrbottens län är för närvarande ordförande i region-\r\nrådet, och Lapplands län övertar ordförandeskapet\r\nfrån nyår.\r\nRådet höll sitt fjärde utrikesministermöte i Petro-\r\nzavodsk, i republiken Karelen i Ryssland den 5-6\r\nnovember i år. Vid mötet antogs ett uttalande, och\r\nSveriges utrikesminister valdes som ny ordförande för\r\ndet kommande året.\r\nBarentsregionen räknas till Europas resursrikaste\r\nområden med stora förekomster av fisk, skog, minera-\r\nler, olja och gas. Infrastrukturen mellan den nordiska\r\noch den ryska delen av regionen är endast begränsat\r\nutbyggd.\r\nDet kalla krigets slut möjliggör en utveckling av\r\nsamarbetet i Barentsregionen, vilket närmar Ryssland\r\ntill västra Europa. För närvarande råder ekonomisk\r\nobalans i regionen, och villkoren för ekonomisk verk-\r\nsamhet är mycket olika. Det gäller nu att skapa gynn-\r\nsamma investeringsförutsättningar, särskilt i den ryska\r\ndelen av området, som präglas av 70 års planekono-\r\nmi. Problem med kärnavfall och andra hot mot den\r\nkänsliga miljön är påtagliga.\r\nI likhet med Per-Ola Eriksson ser jag Barents-\r\nsamarbetet som ett viktigt och fredsfrämjande projekt.\r\nMålet för samarbetet bör vara att åstadkomma en\r\nregion präglad av fred och framsteg. Vi måste göra\r\nvårt bästa för att tillmötesgå regioninvånarnas, och\r\ninte minst ursprungsbefolkningarnas, önskan om en\r\nhållbar ekonomisk, social och miljömässig utveckling.\r\nDärigenom bidrar vi till en fredlig utveckling i nordli-\r\ngaste Europa och skapar en förebild när det gäller att\r\ntillvarata det nya Europas möjligheter.\r\nVid övertagandet av ordförandeskapet för Ba-\r\nrentsrådet angav jag följande prioriterade arbetsområ-\r\nden:\r\nVi skall verka för att banden mellan EU och Ba-\r\nrentssamarbetet stärks. EU-länderna och Europeiska\r\nkommissionen bör erbjudas en mer aktiv roll.\r\nHittills har samarbetet i Barentsregionen främst\r\ninriktats på att fastställa viktiga infrastrukturprojekt.\r\nAtt angelägna projekt finner finansiering och genom-\r\nförs äger hög prioritet under det svenska ordförande-\r\nskapet. Det gäller också att förbättra rambetingelser\r\nför handel och investeringar och för rörligheten över\r\ngränserna. Vad gäller kärnsäkerhet och kärnavfall\r\nkommer vi att öka Sveriges engagemang. Vi skall\r\näven i övrigt fortsätta att värna miljön.\r\nVi kommer att ta initiativ till en gemensam hand-\r\nlingsplan på energiområdet. Vi skall stimulera till\r\ninsatser som ökar kontakterna över gränserna t.ex.\r\ngenom utbytesprogram och utbildningsmöjligheter.\r\nAndra angelägna samarbetsområden gäller hälso-\r\nvård, vatten- och avloppsrening samt kulturutbyte och\r\nökade kontakter mellan människor - inte minst ur-\r\nsprungsbefolkningarna - i regionen.\r\nI vårt arbete kommer vi att eftersträva fortsatt go-\r\nda kontakter och samarbete med den lokala och regi-\r\nonala nivån, inte minst med Norrbottens och Väster-\r\nbottens län.</pre><pre>Anf.  11  PER-OLA ERIKSSON (c):\r\nFru talman! För det första ber jag att få tacka utri-\r\nkesministern för svaret på min interpellation. Det är\r\nett svar som jag upplever som positivt. Det inrymmer\r\nmånga viktiga politiska ambitioner.\r\nFör det andra vill jag ta tillfället i akt att gratulera\r\nutrikesministern till uppdraget att vara ordförande i\r\nBarentsrådet. Det är ett uppdrag med möjligheter att\r\nvisa de svenska ambitionerna för denna del av Euro-\r\npa. Det är min förhoppning att utrikesministern, trots\r\natt hon är strängt upptagen, ändå har möjlighet att\r\npositivt prioritera arbetet med Barentsrådet. Med en\r\nrätt politik, med vilja och genom samarbete kan vi\r\ngemensamt med andra inblandade länder bidra till en\r\npositiv utveckling i Barentsregionen. Det vore bra för\r\nhandeln, investeringar, den regionala utvecklingen\r\noch för miljön och säkerheten. Jag tror att vi kan vara\r\növerens på den punkten.\r\nEfter årtionden av stängda gränser och handels-\r\nhinder finns det nu ett mycket stort uppdämt behov av\r\nsamarbete i denna region. Sverige har ju ofta vänt\r\nblickarna söderut när det har gällt samarbete. Nu är\r\ntiden mogen för att vända blickarna norrut och fästa\r\nstörre vikt vid utvecklingen i vårt närområde, som\r\nBarentsregionen faktiskt utgör.\r\nDe frågor som utrikesministern vill föra upp på\r\ndagordningen finner jag intressanta, viktiga och\r\nframåtsyftande. Jag tycker att utrikesministern gör en\r\nriktig prioritering. Jag vill också uttrycka en för-\r\nhoppning om att samarbetet inte stannar vid vackra\r\ndeklarationer, utan att det också leder till konkreta\r\nresultat. Jag har några kompletterande frågor.\r\nTill att börja med gäller det kommunikationerna\r\noch olika infrastrukturprojekt. Vad beträffar in-\r\nfrastrukturprojekt vill jag fråga om utrikesministern\r\nredan på detta stadium har några projekt som man vill\r\nföra fram till beslut.\r\nDet är mycket tillfredsställande att utrikesminis-\r\ntern betonar vikten av infrastrukturprojekt, av att de\r\nockså får en finansiering och av att de genomförs. Det\r\när viktigt av många skäl, inte minst för att länka sam-\r\nman Ryssland närmare det övriga Europa. Jag tänker\r\ndå särskilt på väg- och järnvägsförbindelserna från\r\nMurmanskområdet genom Finland till Sverige. Botni-\r\nabanan är i det sammanhanget ett nyckelprojekt. Jag\r\nvill fråga om utrikesministern i Barentsfrågor till-\r\nsammans med Finland kommer att agera för att inord-\r\nna väg- och järnvägsförbindelserna i Barentsområdet\r\ninom ramen för EU:s transeuropeiska nätverk. Utan\r\ngoda kommunikationer är det inte lätt att utveckla\r\nhandeln och samarbetet inom kulturområdet och inom\r\nandra områden.\r\nNär det sedan gäller miljön och det hotande kär-\r\nnavfallet i regionen gör jag mig till tolk för den oro\r\nsom finns i de norra delarna av Sverige för miljöhoten\r\npå Kolahalvön. Utrikesministerns svar andas en väl-\r\nvillig och förstående inställning. Men frågan kvarstår:\r\nVad avser utrikesministern att konkret vidta för åtgär-\r\nder?\r\nInitiativet till en handlingsplan på energisparom-\r\nrådet är ju bra. Avser utrikesministern att på samma\r\nsätt också skapa en handlingsplan på miljöområdet?\r\nDet är viktigt att så sker.\r\nSedan är det också viktigt att vi får ett gemensamt\r\nagerande mellan Sverige och Finland inom ramen för\r\nBarentsområdet - båda länderna tillhör ju EU - unge-\r\nfär på samma sätt som när det gäller Östersjöinitiati-\r\nvet där också Sverige och Finland spelar en viktig\r\nroll.\r\nÄn en gång: Tack för ett i övrigt mycket positivt\r\nsvar.</pre><pre>Anf.  12  ULF KERO (s):\r\nFru talman! Jag kan med glädje konstatera att den\r\nsvenska utrikesministern nu är ordförande i Barents-\r\nrådet, vilket också är anledningen till denna interpel-\r\nlation. Från Norrbottens och Tornedalens horisont -\r\nmitt i denna region - ser vi fram mot detta faktum\r\nmed tillförsikt.\r\nDet är också glädjande att Per-Ola Eriksson från\r\nsin position har tagit upp denna fråga så att vi här i\r\nkammaren kan föra en förhoppningsvis framtåtinrik-\r\ntad debatt.\r\nBarents hav är ett hav av möjligheter. Barentsre-\r\ngionen är en region av möjligheter. Det finns mycket\r\nsom är skrivet under dessa rubriker.\r\nRagnar Lassinantti - en av mina kända företrädare\r\n- arbetade intensivt med gränsöverskridande samarbe-\r\nte. Under hans tid var det Nordkalottssamarbete som\r\ngällde. Tiden var sådan att det inte gick. Det kalla\r\nkriget som då fortfarande gällde förhindrade utveck-\r\nlingen mot samarbete över gränserna, även om det\r\nskedde en liten öppning under 60-talet, framför allt på\r\nidrottens område.\r\nBarentssamarbetet är viktigt för Sverige, men ock-\r\nså för hela Europa. I dag finns det en historisk chans\r\natt skapa ett enat Europa. På detta sätt vill jag se Ba-\r\nrentssamarbetet - liksom Östersjösamarbetet - som\r\nviktiga fredsprojekt. De skapar en möjlighet att riva\r\nmurar och ersätta dem med grannsämja och folkligt\r\nsamarbete. Så sade utrikesministern vid en konferens\r\nsom hölls på Sunderby folkhögskola i oktober 1995.\r\nNu finns det möjlighet att ytterligare utveckla\r\ndetta ordförandeskap och sätta sin prägel på detta\r\nviktiga samarbete. Det är viktigt att denna region inte\r\nblir konkurrent med Östersjöregionen där den svenska\r\nutrikespolitiken har haft stora framgångar. Barents-\r\nområdet och Östersjöregionen får inte konkurrera\r\nmed varandra. Politiken måste omfatta hela vårt nä-\r\nrområde.\r\nUtrikesministern har i sitt svar på denna interpel-\r\nlation nämnt en del områden som prioriterade från\r\nsvensk sida.\r\nViktiga moment är rörlighet över gränserna,\r\nkommunikationer och Sallakorridoren, vilka har förts\r\nfram i olika omgångar av oss från Norrbotten.\r\nMycket viktiga frågor är kärnsäkerhet och miljö.\r\nDe måste få en lösning.\r\nI fråga om energisparåtgärder kan Sverige spela\r\nen viktig roll med sitt kunnande.\r\nEtt kulturutbyte är angeläget i hela denna region\r\ndär flera kulturer möts.\r\nDessutom är det viktigt med goda kontakter på lo-\r\nkal nivå, i det här fallet när det gäller Norrbotten och\r\nVästerbotten.\r\nDessa prioriteringar är mycket viktiga, vilket ock-\r\nså utrikesministern för fram i svaret.\r\nFru talman! Jag skulle ändå vilja ta upp med utri-\r\nkesministern den näringslivsverksamhet som i dag\r\nförekommer och som bedrivs på lokal och regional\r\nnivå genom framför allt mindre företag. Här kan sta-\r\nten - dvs. regeringen - göra en viktig insats för att\r\nföra fram intresset för större företag och långsiktiga\r\ninvesteringar.\r\nSmältverket i Nikel förorsakar stora luftförore-\r\nningsproblem. Här opererar Bolidenbolaget tillsam-\r\nmans med den norska staten. Den svenska insatsen\r\nhar hittills inte varit så speciellt stor. Jag vill fråga hur\r\nman skall agera i det sammanhanget.\r\nNågra andra frågor som jag vill föra fram gäller\r\nt.ex. konsulatet i Murmansk och näringslivskontoret.\r\nJag återkommer till detta i nästa inlägg.</pre><pre>Anf.  13  BENGT HURTIG (v):\r\nFru talman! Också jag tycker att det var oerhört\r\nbra att denna interpellation framställdes. Svaret inne-\r\nhåller flera bra saker.\r\nNär Barentsrådet bildades 1993 var arbetet för en\r\nhållbar utveckling och hänvisningar till Riodeklara-\r\ntionen och till Agenda 21 det mest framträdande. Nu\r\nhar det snart gått fyra år. Det har hänt en del på miljö-\r\nområdet, men det är inte så förfärligt mycket.\r\nDen stora mängden dåligt förvarat kärnavfall och\r\nuttjänta kärnreaktorer fortsätter att utgöra ett hot.\r\nAktiva reaktorer inger också oro. En del sakkunniga\r\nanser att sannolikheten för ett allvarligt radioaktivt\r\nutsläpp under den närmaste tioårsperioden kan vara så\r\nhög som 25 %. Under vissa vindförhållanden kan\r\nradioaktivitet vid ett större utsläpp mycket väl blåsa in\r\növer norra Skandinavien och Bottenviken och ned\r\nmot Östersjön.\r\nTill skillnad från miljöarbetet har emellertid ex-\r\nploatering av råvaror kommit i gång. Mineraler, gas,\r\nolja och urskogar lockar storföretag, inte bara från\r\nVästeuropa utan också från USA och Japan.\r\nFrån miljörörelsen i Ryssland kommer rop på\r\nhjälp för att stoppa skövling av urskogar och annan\r\nrovdrift.\r\nFrån regeringarna i väst får miljörörelsen veta att\r\nman skall kräva bättre lagstiftning och tillämpning av\r\ngällande lag. Sådana rekommendationer blir mest\r\npatetiska när man vet hur trög lagstiftningsprocessen\r\när och hur svårt Ryssland har att få rättstillämpningen\r\natt fungera.\r\nDet är inte bara miljörörelsen utan även intellek-\r\ntuella och kulturpersonligheter - ja, t.o.m. påven -\r\nsom på den internationella arenan har börjat att tala\r\nom en kapitalism som gått in i en brutal och kriminell\r\nfas, speciellt i utvecklingsländer och i Ryssland. So-\r\nciala orättvisor, fattigdom och kriminalitet kan bryta\r\nsönder samhället inifrån. FN:s barnfond, UNICEF,\r\nhar gjort bedömningen att den hårdhänta ekonomiska\r\npolitiken och strukturanpassningsprogrammen har lett\r\ntill att bortemot en halv miljon fler människor dör\r\nvarje år än tidigare.\r\nSamtidigt kan de i Ryssland höra hur man i väst\r\nprisar Ryssland för framsteg i demokrati och mark-\r\nnadsekonomi. De ser också att de som samarbetar\r\nmed väst är delar av den tidigare nomenklaturan, som\r\nbytt ut partiboken mot en aktieportfölj och ett bank-\r\nkonto i Schweiz. Det är inte konstigt att denna no-\r\nmenklatura och maffian älskar detta nyliberala kaos,\r\nmed en svag samhällelig makt, som Ryssland präglas\r\nav.\r\nJag vill fråga utrikesministern: Diskuterar ni dessa\r\nproblem inom regeringen? Känner ni någon oro?\r\nDiskuterar ni problemen med kommissionen? Disku-\r\nterar ni beteendenormer med svenska företag när de\r\netablerar sig och gör affärer där borta i Barents och på\r\nandra håll? Jag tror att många ryska medborgare för-\r\nväntar sig att företag från väst skall bete sig enligt\r\nvästliga normer och inte efter den laglöshet som de\r\nupplever i sitt land.\r\nDet sägs i svaret att kommissionen skall erbjudas\r\nen aktiv roll. Vad innebär det? Det finns rapporter i\r\nkommissionen, bl.a. en från 1993, som visar hur man\r\nbetraktar nordvästra Ryssland som ett nytt Ruhr- eller\r\nMellanösternområde, som skall försörja det resurs-\r\nhungrande Västeuropa med resurser. Även politiker\r\nfrån nordiska länder har uttryckt sig på liknande vis.\r\nVi får nog vara försiktiga med hur vi väljer våra ord i\r\nde här sammanhangen. Det ömsesidiga utbytet måste\r\nkomma fler än de nyrika och nomenklaturan till del,\r\nannars kommer vi att få en social explosion i framti-\r\nden.</pre><pre>Anf.  14  Utrikesminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Först vill jag gärna säga att jag tycker\r\natt det är väldigt spännande men långtifrån enkelt att\r\nnu arbeta med Barentsfrågorna mer aktivt än vad vi\r\nhar haft anledning att göra tidigare. Det här säger jag\r\nför personlig del, och jag kan också säga det för mina\r\nmedarbetares del. Vi ser med stor entusiasm på det\r\nhär arbetet.\r\nDet gäller att se till möjligheterna, och de är stora.\r\nHär finns naturresurser, inte för att bara exploateras\r\npå ett kapitalistiskt sätt, utan för människornas bästa.\r\nDet finns framför allt en enorm vilja hos människorna\r\nlokalt och regionalt till utveckling, och det är spän-\r\nnande att arbeta med det.\r\nSedan finns det väldigt stora problem. Avstånden\r\noch klimatet är problem, och det är naturligtvis\r\nmycket miljöföroreningar. Nickelverket nämndes,\r\nmed dess föroreningar, radioaktivt utsläpp osv.\r\nFör att komma till rätta med mycket av det här be-\r\nhövs det ett samarbete inte bara mellan oss här uppe,\r\nutan också med EU och andra organisationer, som\r\nkan dras in i detta och bidra med litet mera pengar.\r\nI går var jag i Bryssel för utrikesministermöte, och\r\njag passade då på att informera mina utrikesminister-\r\nkolleger om detta samarbetes art och vad som förvän-\r\ntas av dem. Det skall de få höra av mig ganska ofta i\r\nfortsättningen.\r\nVi ser inte Barentssamarbetet som en konkurrent\r\ntill Östersjösamarbetet, utan det är en komplettering,\r\nsom ofta handlar om både-och. Vad vi däremot har\r\nkunnat göra är att ta lärdom av vårt ordförandeskap i\r\nÖstersjörådet, som varade i ett år, för att nu infoga de\r\nlärdomarna i arbetet i Barentsområdet.\r\nDe frågor som Per-Ola Eriksson ställde, specifikt\r\nom infrastruktur, är självfallet mycket avgörande. Jag\r\när litet bekymrad över att inget av 15 infrastrukturpro-\r\njekt man hade på bordet vid förra årsmötet i Barents-\r\nrådet har kommit till genomförande. Jag tror att det nu\r\nhandlar om att ta ned det här till ett antal gripbara\r\nprojekt och att se till att de verkligen kan genomföras.\r\nTransportministrarna arbetar med detta. Det görs\r\nnu en ganska bred studie över transportsituationen.\r\nDet handlar om gränspassager, bl.a. gränsövergången\r\nmellan Salla och Allakurtty, som nämndes i Per-Ola\r\nErikssons interpellation. Det handlar om flygförbin-\r\ndelser, där förhållandena nu blivit bättre men där det\r\nfortfarande behöver göras mer. Nordostsjötrafiken är\r\nett annat viktigt område.\r\nDetta här sysslar vi alltså med i Barentsrådet, men\r\nockså tillsammans med transportministrarna.\r\nMiljön är självfallet ett viktigt område, och här har\r\nmiljöministrarna ett särskilt ansvar. De har identifierat\r\n22 prioriterade projekt, och flera av dem handlar om\r\nvattenrening, avfallshantering och liknande. Sedan\r\ngäller det att finna finansering även här. Jag kan tänka\r\nmig att en del kan göras med EU-pengar och med\r\nbilaterala pengar, men vi måste i mycket också vända\r\noss till de internationella finansieringsorganen, efter-\r\nsom det rör sig om så stora pengar. Övergripande\r\nmåste vi arbeta med att underlätta samverkan, både\r\nkommersiellt med investeringar och rörelser mellan\r\nmänniskor, helt enkelt folkligt samarbete.</pre><pre>Anf.  15  PER-OLA ERIKSSON (c):\r\nFru talman! Som utrikesministern säkert förstår,\r\nhar vi som kommer från norra Sverige ett brett enga-\r\ngemang för Barentsregionen. Oavsett partifärg är vi\r\nlika intresserade av de här frågorna. Det finns också i\r\nNorrbottens län ett mycket brett folkligt stöd för en\r\nutveckling av samarbetet inom Barentsregionen.\r\nSedan gränserna har öppnats kan det skapas nya\r\nmöjligheter, och förväntningarna är stora. Vi har\r\nlänge drömt om att utveckla handelsförbindelserna i\r\nösterled och inte bara i nord-sydlig riktning. Nu finns\r\nde reella möjligheterna, och vi skall då också undan-\r\nröja de hinder som fortfarande finns - det är många\r\ngånger fysiska hinder.\r\nFörst och främst vill jag säga att jag inte ser Ba-\r\nrentssamarbetet som något hot mot Östersjörådet,\r\nutan det är ett komplement till och en naturlig del i\r\ndet samarbete som sker inom Östersjöområdet. Vi kan\r\nsäga att Barents är en förlängning på Östersjödelen.\r\nMen det är då viktigt att man inom ramen för Öster-\r\nsjöområdet, när resurser tas fram, har möjlighet att\r\navsätta några kronor som styrs norrut i den här regio-\r\nnen.\r\nNär det gäller infrastrukturprojekt är det viktigt att\r\nvi prioriterar - och prioriterar med förstånd - så att vi\r\nfår fram de riktiga projekten. Det gäller då ett antal\r\ngränsöverfarter på vägsidan men också järnvägskom-\r\nmunikationer. Det är angeläget att också lyfta fram\r\ndem som viktiga transeuropeiska nätverksprojekt.\r\nI norra Sverige tittar vi ibland på resursfördel-\r\nningen till olika projekt i södra delarna av landet, där\r\nmiljarderna rullar. Vi skulle, utan att ställa alltför\r\nstora krav, gärna se att en och annan miljard styrs\r\nnorrut på det här området. Därför hoppas jag att utri-\r\nkesministern både i arbetet i Barentsrådet och inom\r\nramen för EU kan medverka till att angelägna järn-\r\nvägs- och vägprojekt kommer till stånd.\r\nPå miljöområdet är väldigt många projekt på gång.\r\nJag tror även här att det är viktigt att prioritera. Jag\r\nvill också skicka med ett råd: Det är viktigt att komp-\r\nlettera med utbildning inom miljöområdet, så att vi lär\r\noss att hantera miljöfrågorna och framför allt att för-\r\nmedla den kompetens som vi har till den del av Ba-\r\nrents som är särskilt illa utsatt då det gäller miljön.\r\nDet gäller inte minst utsläppen från industrin. Vi skall\r\nmed vårt kunnande och med vår erfarenhet hjälpa till\r\natt bygga om industrin i denna del av världen, dvs.\r\nKolahalvöns och Murmanskområdets industrier - som\r\när en miljöfara - så att vi medverkar till en bättre\r\nsäkerhet och ett tillvaratagande av det kärnavfall som\r\nfinns i regionen. Det är en tickande bomb, så som vi\r\nupplever det när vi får rapporter om vad som finns i\r\ndenna del av Barentsregionen.\r\nSverige och Finland är båda medlemmar i EU, och\r\nvi berörs av de här frågorna. Det är då viktigt att\r\nSverige och Finland samverkar både inom Barentsrå-\r\ndet och inom ramen för EU.</pre><pre>Anf.  16  ULF KERO (s):\r\nFru talman! Det är bra och mycket stimulerande\r\natt utrikesministern säger att vi skall vara mer aktiva i\r\ndetta område, i detta projekt. Det har framförts i de-\r\nbatten att Sverige inte riktigt har tagit det här på stort\r\nallvar, men jag hoppas att det nu blir så efter utri-\r\nkesministerns ord.\r\nDet är också bra att utrikesministern säger att Ba-\r\nrentssamarbetet inte är någon konkurrent till Östersjö-\r\nsamarbetet. Vi förstår alla att Östersjösamarbetet är\r\nmycket viktigt och mycket framgångsrikt för Sverige,\r\nmen det här samarbetet är mycket viktigt för oss som\r\nbor uppe i Norrbotten och i den övre regionen.\r\nJag instämmer helt med Per-Ola Eriksson om det\r\nfolkliga stöd som detta projekt har, för regionen har\r\nen viktig potential som går att utveckla.\r\nJag skulle vilja ställa några frågor till utrikesminis-\r\ntern. Det gäller den näringslivsverksamhet som i dag\r\nförekommer i området och det konsulat i Murmansk\r\nsom man har diskuterat samt det näringslivskontor\r\nsom länge har funnits genom välbehövliga åtgärder\r\nfrån svenska statens sida. Regionen har fört fram\r\nfrågorna till Utrikesdepartementet, som nu handlägger\r\ndem. Jag undrar om utrikesministern har något be-\r\nsked.\r\nTullfrågorna är också mycket viktiga och mycket\r\nsvåra. Det finns företag i Tornedalen i Norrbotten\r\nsom arbetar med s.k. passiv förädling i samarbete med\r\nryska företag. Har Sverige fört upp tullfrågorna med\r\nRyssland på dagordningen? Jag har kunnat följa fins-\r\nka massmedier och där kunnat se att Finland har age-\r\nrat. Detta är ju frågor som givetvis är svåra att lösa.\r\nSmältverket i Nikel, där Bolidenbolaget opererar,\r\nförorsakar stora luftföroreningar i den arktiska miljön.\r\nHar Sverige något att komma med i det avseendet?\r\nJag kan förstå att utrikesministern inte kan ge någ-\r\nra direkta svar på mina frågor, men hon kanske kan\r\nutveckla dem något.</pre><pre>Anf.  17  BENGT HURTIG (v):\r\nFru talman! Jag kan konstatera att jag inte fick nå-\r\ngot svar på de frågor som jag ställde om ifall man\r\nkänner någon oro när man diskuterar problemen med\r\nrättstillämpning i Ryssland. Jag fick inte heller någon\r\nprecisering när det gäller hur kommissionens roll skall\r\nstärkas i samarbetet.\r\nKommissionen håller på med en rad olika projekt i\r\nBarentsregionen inom ramen för Tasis- och Interex-\r\nsamarbetet. Jag tror att vad man kan begära av kom-\r\nmissionen är att den utarbetar en klar strategi och\r\növergripande mål för insatserna där uppe, så att\r\nkommissionen kan resonera ihop sig och bli någor-\r\nlunda överens. Just i arbetet med att utforma en klar\r\nstrategi kan Finland och Sverige spela en viktig roll\r\ngenom att hålla fast vid de övergripande miljöpolitis-\r\nka målen som lades fram 1993.\r\nEtt viktigt infrastrukturprojekt i Barentsområdet -\r\njag stöder helt och fullt kraven på utbyggnad av järn-\r\nvägar, vägar och telekommunikationsförbindelser - är\r\natt få till stånd en fungerande tullstation i Salla. Även\r\nom EU nu får ett problem med den yttre gränskontrol-\r\nlen gentemot Ryssland, måste vi få en fungerande och\r\nsmidig överfart.\r\nJag vill också fråga hur man ser på de ekonomiska\r\ninsatserna. Under sista kvartalet 1995 och första\r\nkvartalet 1996 satsade Norge ca 75 miljoner kronor\r\npå Barentssamarbetet, medan Sverige satsade 16\r\nmiljoner kronor. Skälet till att Sveriges bidrag är så\r\npass blygsamt är ju att vi ger pengar till EU och sedan\r\nfår pengar för samarbetet den vägen. Därför gäller det\r\natt i EU driva på så att arbetet utformas med en klar,\r\nstrategisk och politisk målsättning.</pre><pre>Anf.  18  Utrikesminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Det är ju så att man i detta samarbete\r\ngärna väger in så pass mycket att det blir litet svårig-\r\nheter med strategin. Det tycker jag att vi som har\r\ndeltagit i denna debatten också har gjort egentligen.\r\nAv detta kan vi dra slutsatsen att vi kanske måste\r\nfokusera litet bättre. Det gäller oss i Sverige, oss som\r\när med Barentsrådet och det gäller också EU. Jag har\r\nframfört till EU att det vore bra om man hade en sorts\r\nstrategi för de resurser som i det här sammanhanget\r\nsprids på litet olika håll.\r\nDet var bra att Bengt Hurtig gjorde jämförelsen\r\nmellan Norges och Sveriges bilaterala satsningar med\r\negna pengar. Men det är inte riktigt jämförbart just\r\ndärför att vi faktiskt är med i EU. På det viset förme-\r\nras de pengar som vi satsar genom att vi får en stor\r\ndel av EU-resurserna som tillkommer Barentssamar-\r\nbetet.\r\nAv det som här har tagits upp håller jag med Per-\r\nOla Eriksson om att miljöfrågorna mycket väl kan\r\nkopplas till utbildning. När det gäller utbildningsin-\r\nsatser bör vi bidra med sådant som vi är speciellt bra\r\npå uppe i norr. Ett exempel är Högskolan i Luleå. Där\r\nkan man göra saker och ting på det tekniska området\r\nriktat mot miljö- och energiinsatser, t.ex. i kontakt\r\nmed Kola Science Center, för att bara nämna en insti-\r\ntution. Jag tror att sådana idéer finns med i tankarna\r\nhos dem som samarbetar konkret. Det skulle vara\r\nväldigt bra.\r\nTullfrågorna har varit viktiga för oss hela tiden.\r\nDet handlar ju om att underlätta rörlighet, och då\r\nmåste man komma till rätta med de brister som finns i\r\ndag. Sallaövergången är  viktig. Men man måste all-\r\nmänt på rysk sida undanröja svårigheter och får inte\r\nskapa nya svårigheter. Jag tog t.ex. direkt med utri-\r\nkesminister Primakov upp frågan om nya gränsavgif-\r\nter, som det talas om att ryssarna nu skall införa. Det\r\när klart att det vore kontraproduktivt i detta samman-\r\nhang. Frågan finns också med i kommunikén från\r\nPetrozavodskmötet.\r\nJag vet också att ett svenskt konsulat i Murmansk\r\ntillmäts stor betydelse uppe i Norrbotten. Därför arbe-\r\ntar man nu med frågan i konstruktiv anda. Det regio-\r\nnala näringslivet i Norrbotten är engagerat i frågan.\r\nVi får se om vi kan finna en form för att förbättra\r\nservicen för näringslivet i kombination med det kon-\r\nsulära och det handelsfrämjande. Det är alltså ett\r\narbete som pågår just nu.\r\nNär jag, Bengt Hurtig, nämner rambetingelser\r\nbetyder det att man skall försöka att hjälpa till i re-\r\nformarbetet i Ryssland för att underlätta investeringar\r\noch annat, men det betyder naturligtvis också att\r\nmyndighetspersoner i Ryssland skall hantera detta\r\nmed den inriktning som vi normalt har i Västeuropa.\r\nMan skall alltså inte gå från det ena till det andra mot\r\nen förskräcklig kapitalism.</pre><pre>Anf.  19  PER-OLA ERIKSSON (c):\r\nFru talman! Efter årtionden med stängda gränser\r\nhar vi nu en port till denna del av Europa, som vi har\r\nstora förhoppningar om. Oavsett vilka roller vi har är\r\ndet viktigt att vi medverkar till att forma en långsiktig\r\nvision om ett levande Barentsområde med god miljö,\r\ngoda handelsförutsättningar och goda kommunikatio-\r\nner. Det är en region som är rik på kultur och traditio-\r\nner, som kan spela en viktig roll i det framtida Euro-\r\npa.\r\nJag vill bara önska utrikesministern framgång i sitt\r\narbete i Barentsrådet. Hon bör känna vårt stöd. Men\r\nvi har också en del krav. Vi kommer noga att följa\r\nutrikesministern under de kommande åren. Jag säger\r\nsom vi brukar säga uppe i Norrbotten: Hör av dig om\r\ndu behöver stöd, så skall vi göra vad vi kan för att\r\nhjälpa till. Vi står till förfogande.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 §  Svar på interpellation 1996/97:64 om SJ:s\r\nekonomiska problem</pre><pre>Anf.  20  Kommunikationsminister INES\r\nUUSMANN (s):\r\nFru talman! Elisa Abascal Reyes har frågat mig\r\nom jag avser att styra över medel från satsningar på\r\nperson- och lastbilstrafik till investeringar i järnvägs-\r\ntrafik, samt på vilket sätt jag avser att uppfylla det av\r\nriksdagen och regeringen antagna koldioxidmålet,\r\nsom motverkas i och med en ökad andel person- och\r\nlastbilstrafik på järnvägens bekostnad.\r\nI det trafikpolitiska beslutet 1988 undantogs järn-\r\nvägen från ambitionen om ett fullt kostnadsansvar. I\r\npropositionen sägs att det totala kostnadsansvaret\r\nendast delvis kan tillämpas på järnvägstrafiken, då det\r\npå järnvägsområdet saknas förutsättningar för att\r\ninom ramen för ett fullt kostnadsansvar finansiera\r\ninfrastrukturen, men att principen om ett fullt kost-\r\nnadsansvar bör iakttagas så långt som det är möjligt.\r\nFrågan om kostnadsansvaret kommer att utgöra en av\r\nde viktigaste delarna av det trafikpolitiska beslutet\r\n1998.\r\nStatskontoret har studerat utvecklingen av järnvä-\r\ngens konkurrenskraft under åren 1989-1995 och drar\r\nföljande slutsatser. SJ har under 1990-talet i stort\r\nlyckats behålla marknadsandelarna för persontrafik\r\ntill en tillfredsställande lönsamhet genom en kombi-\r\nnation av realprishöjningar och produktivitetsförbätt-\r\nringar. Konkurrenskraften för persontrafiken som\r\nhelhet bedöms ha stärkts. Godstrafiken förlorar mark-\r\nnadsandelar eller kan bara behålla dem genom att\r\nkraftigt sänka priserna, beroende på konkurrensnack-\r\ndelar eller på produkt- och kvalitetsproblem. Proble-\r\nmen leder till olönsam verksamhet, trots starkt positiv\r\nproduktivitetsutveckling. Konkurrenskraften för\r\ngodstrafik är fortsatt svag.\r\nFörsämrade resultatnivåer för 1996 beror i stor del\r\npå följande: Det har skett en konjunkturavmattning,\r\nsom främst påverkar godssidan. Det har blivit ett\r\nkraftigt ökat utbud av X 2000-avgångar, vilket leder\r\ntill ökade kostnader som inte matchas av motsvarande\r\nökning av intäkter på grund av låg beläggning. Det\r\nhar blivit kostnader för omfattande investeringar i\r\nrullande material. Kvalitetshöjningar i produktionen\r\nhar skett på bekostnad av sämre marginaler.\r\nRegering och riksdag lägger fast de ekonomiska\r\nvillkoren och målen för SJ:s verksamhet. En viktig\r\nutgångspunkt är att SJ skall driva sin verksamhet efter\r\naffärsmässiga principer. En kraftig förbättring för att\r\nkunna erbjuda uthålliga miljövänliga järnvägstrans-\r\nporter är just tillgången till ett effektivt och ekono-\r\nmiskt starkt järnvägsföretag. SJ:s bidrag till mil-\r\njövänligare transporter är att producera konkurrens-\r\nkraftiga och attraktiva transporter.\r\nÅr 1993 tog riksdagen ett inriktningsbeslut som\r\ninnebar att järnvägens infrastruktur skulle byggas ut\r\noch moderniseras till en standard som innebär att\r\njärnvägstrafiken kan konkurrera med andra transport-\r\nslag. Sedan 1993 har anslagsmedel för i storleksord-\r\nningen 25 miljarder kronor investerats i nya järnvä-\r\ngar. En anpassning till snabbtågstrafik och en hög\r\nstandard för järnvägens godstrafik var prioriterade\r\nområden i detta beslut. Ett viktigt skäl för satsningen\r\när att öka transportsektorns miljöanpassning. Till\r\nföljd av satsningarna har restiden för snabbaste tåg\r\nmellan Stockholm och Göteborg reducerats från cirka\r\nfyra till tre timmar. Restiden mellan Stockholm och\r\nMalmö kommer att bli fyra timmar under 1997. Lik-\r\nnande förändringar kommer att uppnås på trafiken till\r\nSundsvall.\r\nGenom snabbtågen går nu tågresan betydligt\r\nsnabbare än bilresan i många relationer. Nya markna-\r\nder har därmed öppnats för SJ. En viktig uppgift för\r\nframtidens SJ är att utnyttja dessa fördelar på bästa\r\nsätt.\r\nI underlaget till det förslag till infrastrukturbeslut\r\nsom Kommunikationskommittén har lagt fram för\r\nåren 1998-2007 har det beräknats att det är möjligt\r\nför järnvägsresandet att öka med 70 % under denna\r\nperiod. Ökningen beror främst på de nya tekniska\r\nmöjligheter som järnvägen nu kommer att få. Det är\r\nregeringens avsikt att miljöanpassningen av transport-\r\nsektorn skall fortsätta.\r\nEn parlamentarisk kommitté har tillsatts med upp-\r\ndrag att utarbeta en nationell plan för kommunikatio-\r\nnerna i Sverige. Kommittén skall bl.a. med utgångs-\r\npunkt från 1988 års trafikpolitiska beslut ge förslag\r\ntill nationell plan för kommunikationerna som skall\r\nmedverka till att man uppnår ett miljöanpassat trans-\r\nportsystem samtidigt som trafiksäkerhet, långsiktigt\r\nhållbar tillväxt samt regional balans skall främjas.\r\nRegeringen kommer att överväga ytterligare åt-\r\ngärder när pågående arbete har avrapporterats.</pre><pre>Anf.  21  ELISA ABASCAL REYES (mp):\r\nFru talman! Jag tackar kommunikationsministern\r\nför svaret. Den senaste tidens turbulens kring SJ har\r\ngivit oss politiker anledning att ifrågasätta vad man\r\npolitiskt vill med järnvägstrafik i Sverige i framtiden.\r\nSJ:s dramatiska försämringar, vilket jag tycker att\r\nman får kalla det, redovisades i senaste halvårsrappor-\r\nten. Resultaten är alarmerande också med tanke på\r\nden rapport som Price Waterhouse framställt. Den\r\nvisar tydligt att det är just kärnverksamheten som går\r\nilla. De bra resultat som visats tidigare har framför allt\r\nberott på utförsäljning och enstaka utdelningar från\r\ndotterbolag.\r\nDet är av den anledningen jag har ställt min inter-\r\npellation till kommunikationsministern. Det beror inte\r\nså mycket på att jag är oroad över SJ:s situation rent\r\nföretagsekonomiskt, utan på att jag och många andra\r\när väldigt oroade över vad det kommer att innebära\r\nför spårbunden trafik framöver.\r\nEnligt den ekonomiska rapporten kommer inves-\r\nteringarna som SJ gjort, och som staten gör i form av\r\nt.ex. infrastrukturinvesteringar, att förbättra SJ:s kon-\r\nkurrenskraft, som kommunikationsministern säger.\r\nSamtidigt anges att konkurrensen kommer att hårdna.\r\nDet är detta som är det allvarliga.\r\nDet är sedan länge väl känt att transporterna totalt\r\nkommer att öka och att det framför allt är lastbilstra-\r\nfiken som kommer att öka om ingenting görs. Samhäl-\r\nlet har självklart ett intresse i snabba, miljövänliga\r\noch säkra transporter. Frågan är bara hur högt man\r\nkommer att värdera miljövänligheten i förhållande till\r\npriset. Det är oacceptabelt att man inte gör någonting\r\nnär man har ställt upp politiska mål som anger vilka\r\nmiljömål man skall klara av.\r\nJag har en enkel fråga till kommunikationsminis-\r\ntern. Naturvårdsverkets senaste rapport om klimatför-\r\nändringarna visar att trafiken bidrar mest till ökning-\r\narna av utsläppen. Jag undrar om kommunikations-\r\nministern kommer att kunna driva en politik och lägga\r\nfram förslag som innebär att miljömålet, dvs. att ut-\r\nsläppen inte skall öka, uppfylls år 2 000. Kommer\r\nmålen att uppfyllas?\r\nDen andra frågan jag vill ställa till kommunika-\r\ntionsministern gäller beläggningen på tågen. Det är\r\nmycket svårt att utröna varför kärnverksamheten går\r\nså dåligt för SJ. Det stämmer inte riktigt att person-\r\ntrafiken går så bra. Man har faktiskt tappat 1 % av\r\nmarknaden sedan 1988 - sedan alla s.k. förbättringar\r\ngenomfördes. Det vore bra om den information om\r\nbeläggningen som inte finns i dag vore tillgänglig.\r\nRyktet säger att X 2000 går med brakförlust och att\r\nbeläggningen är dålig. Skämtsamt har man kallat\r\nX 2000-avgångarna till Mitt-Sverige för tomhylsorna.\r\nStämmer det?\r\nJag vill fråga kommunikationsministern om hon\r\nkan medverka till att sådana uppgifter kommer fram,\r\nså att vi kan göra en vettigare analys av situationen.\r\nSå till det svar som SJ-chefen Stig Larsson har\r\ngivit angående de problem som presenterats. Man har\r\nföreslagit en rad åtgärder. Det allvarligaste är att man\r\nmenar att man inte längre kan driva viss trafik i\r\nNorrland, t.ex. sträckorna ned till Stockholm, på\r\ngrund av att den är olönsam. De skäl som framför allt\r\nhar angetts är konkurrensen med busstrafiken. Det\r\nkan vi lämna till senare. Det som är allvarligt i denna\r\nsituation är förstås att denna trafik, som är väldigt\r\nviktig ur samhällsekonomiskt perspektiv och av regi-\r\nonalpolitiska och miljömässiga skäl, nu är beroende\r\nav det statsfinansiella läget. Skjuter inte staten till mer\r\npengar för upphandling riskerar denna trafik att för-\r\nsvinna.\r\nJag vill fråga kommunikationsministern om denna\r\ntrafik, som är så viktig, kommer att kunna finnas kvar\r\nefter juni 1997.</pre><pre>Anf.  22  LARS BJÖRKMAN (m):\r\nFru talman! Det är en angelägen fråga som Elisa\r\nAbascal Reyes har ställt. Det visar också antalet med-\r\ndebattörer i denna fråga. Det känns bra.\r\nSJ har länge levt i en miljö som har varit skyddad\r\nfrån konkurrens. Inte förrän 1988 års trafikpolitiska\r\nbeslut fattades konstaterade man att konkurrens kan-\r\nske skulle kunna vara ett gynnsamt instrument att\r\nanvända sig av. Det kan knytas ihop med resenärernas\r\nsträvan att hitta godtagbara resealternativ till konkur-\r\nrenskraftiga priser.\r\nStatsmakternas ökade krav på strikt kostnads-\r\nansvar har betonats i kommunikationsministerns svar.\r\nDet tycker jag känns tillfredsställande. Vi kan också\r\nkonstatera att det inte bara har lett till en i många\r\nstycken bättre trafik, utan också till bättre restider och\r\nett klart förbättrat tågmaterial som appellerar till ett\r\nstort antal resenärer.\r\nMen det förefaller, vilket ministern också poängte-\r\nrade i sitt svar, som om kostnaderna för den här trafi-\r\nken, framför allt för trafiken med de nya X 2000-\r\ntågen, trots de effektiviseringar och kraftfulla rationa-\r\nliseringar som SJ de facto har gjort, innebär att rese-\r\nnärerna tvekar. De tvekar oftast just på grund av att\r\nkostnaden är avskräckande.\r\nDet nu aktuella halvårsbokslutet som åberopas i\r\ninterpellationen indikerar att SJ går mot en kraftig\r\nförlust. I svaret som jag har läst hittar jag inga direkta,\r\nkonkreta anvisningar i fråga om regeringens och mi-\r\nnisterns infallsvinklar för att komma till rätta med\r\ndessa problem. Jag skulle gärna vilja att ministern i\r\ndenna interpellationsdebatt gav några exempel på hur\r\nman progressivt angriper denna problematik. Vi vet ju\r\natt kostnadsmassan, genom de leasingavtal som SJ nu\r\nhar, innebär att man måste öka sina intäkter samtidigt\r\nsom man måste hålla kostnaderna nere. Den stora\r\npassagerarökning som man hänvisar till att man för-\r\nväntar sig är naturligtvis något som vi alla vill stilla\r\nbedja om, men den kommer inte automatiskt utan\r\nprogressiva insatser.\r\nDen moderata utgångspunkten när det gäller tåg-\r\ntrafiken, och i kommunikationssammanhang över\r\nhuvud taget, har alltid varit att vi självklart skall an-\r\nvända oss av tåg där de lösningarna både ur miljösyn-\r\npunkt och ur transportsynpunkt är de mest effektiva.\r\nMen vi kan inte i alla sammanhang binda oss för att\r\nför evigt bedriva järnvägstrafik där man en gång\r\nbyggde järnväg. Därför har vi sagt att vi tror på en\r\nökad konkurrens inte bara på spåren utan även genom\r\natt låta olika trafikslag konkurrera med varandra. I\r\ndag lever SJ, trots den kritik som riktas mot bussbran-\r\nschen, i en näst intill skyddad värld där man ensam\r\nkan vara prisdominant och säga: Vi vill inte bli störda\r\nav busstrafiken, och därför tycker vi att man på kon-\r\ncessionsstadiet skall säga nej till ökad busstrafik. Det\r\när något som vi inte känner oss nöjda med.\r\nVi menar att vi skall kraftsamla på de linjer som\r\nverkligen har ett frekvent resandeunderlag och där det\r\ngår att utveckla resandet ytterligare. Där skall vi vara\r\nmed och satsa genom att erbjuda goda lösningar åt de\r\nstora grupper som verkligen är betjänta av tågtrafik.\r\nAvslutningsvis är min fråga till kommunika-\r\ntionsministern: Är kommunikationsministern beredd\r\natt inte bara pröva en upphandling i konkurrens mel-\r\nlan olika trafikoperatörer, något som vi hoppas ligger\r\ni framtiden, utan också att främja ett trafikutbud där\r\nman, framför allt på de svaga linjerna, kan få konkur-\r\nrera de olika trafikslagen emellan? Det skulle ge mer\r\nspänst i branschen och vara till gagn för resenärerna.</pre><pre>Anf.  23  ELVER JONSSON (fp):\r\nFru talman! Järnvägsverksamheten har ju kommit i\r\nrampljuset under den senaste tiden. Det beror främst\r\npå uppgifterna att SJ har ett väldigt dåligt resultat,\r\nnågot som kan få till konsekvens att persontrafiken på\r\nflera järnvägslinjer kan komma att läggas ned.\r\nNu hänvisar kommunikationsministern till\r\nStatskontoret som talar om att SJ under 90-talet har\r\nlyckats bibehålla marknadsandelar för persontrafik.\r\nDet har skett genom produktivitetsförbättringar. Man\r\nbedömer att konkurrenskraften i persontrafiken har\r\nstärkts. Det är möjligt att det är så om man tittar på\r\nrikstal, men det är ingen tvekan om att det finns\r\nmånga svaga järnvägsområden med en mycket hotfull\r\nframtid.\r\nNu hänvisas det också till det inriktningsbeslut\r\nsom har fattats, enligt vilket SJ skall bedriva sin verk-\r\nsamhet efter affärsmässiga principer. Det skall vara en\r\nmiljövänligt, trafiksäkert och en rad andra saker. Jag\r\ntror dock att det är uppenbart att det folkliga resandet,\r\nsom en följd av SJ:s iver att matcha stordrift och\r\naffärsresande, har kommit i kläm. Detta inriktnings-\r\nbeslut är fortfarande, menar jag, fortfarande mycket\r\nstarkt förpliktande.\r\nJag tycker också att diskussionerna kring snabbtå-\r\ngen har blivit väldigt Stockholmscentrerad. Det talas\r\nom resor till och från Stockholm. Men det är ingen\r\ntvekan om att vi också behöver se till de övriga delar-\r\nna. När det talas om nya marknader för SJ, gäller det\r\nockså att slå vakt om de marknader som finns och\r\nsom är svaga i dag. Jag tänker t.ex. på det västsvenska\r\nområdet, där vi har en mycket strategisk linje, nämli-\r\ngen Oslo-Göteborg-Köpenhamn. Nu finns det rykten\r\nom att pengar är på väg att omdisponeras. Det skulle\r\nvara bra om kommunikationsministern kunde slå fast\r\natt dessa rykten är förflugna och att man fortfarande\r\ntänker upprätthålla ambitionen när det gäller att klara\r\ndet västsvenska området så att inte detta hamnar på ett\r\nbesvärande undantag när det gäller framtida in-\r\nfrastruktur.\r\nVi behöver en nationell plan sägs det också i sva-\r\nret, men jag tror att det är viktigt att en sådan också\r\nkopplas till det internationella, framför allt då till det\r\nnordiska, om vi skall få en trafik i harmoni.</pre><pre>Anf.  24  KARIN STARRIN (c):\r\nFru talman! Vi är många som är oerhört engagera-\r\nde i trafikfrågorna. Det är tråkigt att trafikfrågorna har\r\nkommit i fokus av just den anledning som de har,\r\nnämligen på grund av olönsamhet. Vi är många som\r\ntycker att det är viktigt att få så mycket trafik som\r\nmöjligt på järnväg. Det är viktigt ur miljösynpunkt\r\noch ur trafiksäkerhetssynpunkt. Jag vet att kommuni-\r\nkationsministern också känner väldigt starkt för de här\r\nfrågorna, och i dag kan vi föra en debatt med litet\r\nstörre allvar än vi gjorde senast, då vi fick höra att de\r\nvar fråga om bofinkar som eventuellt skulle sluta att\r\nspela.\r\nRegeringen har det slutliga ansvaret att följa upp\r\nde olika trafikpolitiska besluten. I det svar vi nu i dag\r\nfått av kommunikationsministern, hänvisas det oerhört\r\nmycket till det senaste trafikpolitiska beslutet 1988,\r\nenligt vilket varje trafikslag skall bära sina egna kost-\r\nnader - med vissa undantag. Det är det jag tycker att\r\nvi borde fokusera kring i dag. Kan vi se att det even-\r\ntuellt behövs en öppning för de här undantagen, för\r\nden olönsamma trafiken? Visst är det oerhört viktigt\r\natt vi också har trafik som fungerar över hela Sverige\r\nså att vi kan ställa oss bakom att det är hela Sveriges\r\njärnväg.\r\nVi handlar upp olönsam trafik. Jag har försökt\r\nfördjupa mig i siffrorna för 1997. Jag får inte riktigt\r\nihop siffrorna. Jag tycker att vi har 90 miljoner kronor\r\növer, och min fråga är: Skulle vi direkt kunna ge SJ\r\nde pengarna så att vi slipper de akuta neddragningar-\r\nna av olika sträckor som nu aviseras av SJ:s general-\r\ndirektör? Är kommunikationsministern intresserad av\r\natt titta på möjligheten att höja anslaget för 1998 och\r\ninför det kommande tioårsprogram som gäller?\r\nDet här tycker jag är oerhört viktigt. Om man kan\r\nvisa att det här är olönsam trafik, men trafik som vi\r\nändå är oerhört beroende av, kan vi då höja anslaget?\r\nDet är min direkta fråga.\r\nSjälvklart har vi många synpunkter på SJ:s pris-\r\npolitik. Nu får vi höra att det återigen skall drivas en\r\nkampanj för lägre priser. Det är i dag för dyrt att åka\r\nför vanliga människor, och jag tycker att det är oer-\r\nhört viktigt att nu också täcka in vanliga passagerare\r\nså att vi kan fylla tågen. Hittills tycker jag att SJ har\r\nbedrivit ett enda långt test med olika prissättningar\r\noch bokningssystem. Jag tycker att det är regeringens\r\nslutliga ansvar att ha en direkt insyn i hur prispoliti-\r\nken bedrivs och att se till att vi får så mycket trafik\r\nsom möjligt på järnvägen.</pre><pre>Anf.  25  JARL LANDER  (s):\r\nFru talman! Som många redan har sagt är det bra\r\natt vi får en debatt kring den problematik som nu har\r\nuppstått i SJ. Jag skulle vilja anslå en något annorlun-\r\nda ton kanske än vad mina meddebattörer har gjort.\r\nJag har många frågetecken som jag hoppas att kom-\r\nmunikationsministern skall kunna räta ut något i alla\r\nfall så att de blir mindre krokiga.\r\nDet sägs ju i debatten, och Stig Larsson har fram-\r\nfört det till oss i trafikutskottet, att orsaken till att SJ\r\när där de är skulle vara den konkurrens som har upp-\r\nstått med långväga bussar. Det här skulle ha uppstått\r\npå grund av långa och tyngre lastbilar, och det skulle\r\nbero på SJ:s banavgifter.\r\nJag börjar att kommentera det bakifrån. Jag vill\r\npåstå att banavgifterna har varit likadana sedan år\r\n1989. De har i varje fall inte förändrats på något sätt.\r\nHar de varit felaktiga är jag mycket förvånad över att\r\ninte SJ-ledningen har sagt det tidigare.\r\nVad som sägs om busskonkurrensen är också för-\r\nvånande. Jag har försökt att leta litet, och jag har från\r\nbranschen fått uppgifter om att Vägverket endast har\r\ngett 13 tillstånd för långväga buss. SJ-ledningen säger\r\natt det är 80 busslinjer man konkurrerar med. Av de\r\n13 kvarstår i princip 5 på grund av att 8 har begräns-\r\nningar för var människor får stiga av och stiga på.\r\nDet sägs att beskattningen nu är lindrig för bus-\r\nstrafiken. Den kanske den blev i och med att kilome-\r\nterskatten avskaffades. Men i stället har man fått en\r\nhöjd dieselskatt. Man beräknar inom branschen att\r\ndenna kostnad nu är ca 100 000 kr mer per år. Totalt\r\nsett har beskattningen av busstrafiken ökat.\r\nVad gäller de långa bilar och tyngre fordon som\r\nhar tillkommit kan jag hålla med om att tyngden har\r\nökat från 56 ton till 60 ton. Men allt kan inte bero på\r\ndet. De längre fordonen har ännu inte kommit, dvs.\r\nEU-bilarna, 18-metersbilarna som nu skall få bli upp\r\ntill 25 meter i Sverige. De har ännu inte hunnit att\r\nkonkurrera med SJ.\r\nJag tar upp detta med anledning av att SJ-\r\nledningen hävdar att det är detta som har fört SJ, och i\r\nsynnerhet godssidan, ned till dessa låga siffror som nu\r\nhar framkommit i Price Waterhouse-utredningen som\r\nKommunikationsdepartementet har låtit göra. Det\r\nförvånande är att dessa siffror inte har kunnat utläsas\r\nordentligt i SJ:s årsredovisningar. Det är beklämman-\r\nde att vi tidigare inte har fått den här informationen,\r\nvarken som enskilda riksdagsledamöter eller som\r\nledamöter av trafikutskottet.\r\nJag har många fler frågor. Men jag har en fråga till\r\nkommunikationsministern som jag redan nu vill ställa.\r\nKommunikationsministern säger att orsaken till SJ:s\r\nsvaga resultat beror på andra faktorer, nedgång i\r\nkonjunkturen, dyrt materiel på rälsen, osv. Kan vi\r\nverkligen fortsättningsvis ha fullt förtroende för att\r\nSJ-ledningen klarar SJ ur den kris man nu befinner sig\r\ni, där vi riskerar att 1 500 man får sluta inom SJ?</pre><pre>Anf.  26  PETER ERIKSSON (mp):\r\nFru talman! Utanför riksdagshuset pågår just nu\r\ndemonstrationer, kommunikationsministern. Männi-\r\nskor runt om i landet är rent ut sagt förbannade över\r\natt regeringen ingenting gör för att minska arbetslös-\r\nheten och orättvisorna. Att döma av också den här\r\ndebatten tycks väggarna vara för tjocka till både riks-\r\ndagen och kanslihuset. Också kommunikationsminis-\r\ntern står här handlingsförlamad och \"naken\", utan\r\nidéer och visioner.\r\nHon vill inte satsa på vare sig jobb eller bättre\r\nmiljö. Samtidigt ser vi att runt om i Sverige planeras\r\nnedläggningar av järnvägstrafik. Enbart i mitt hemlän\r\nNorrbotten planeras eventuella nedläggningar av både\r\ngods- och persontrafik. Ett antal terminaler skall inte\r\nlängre kunna hantera gods. Man talar om att 150\r\npersoner kommer att bli av med jobbet inom SJ.\r\nDessutom är det bara några år sedan vi avvecklade\r\npersontrafiken till Finland. Nu talar man om att skära\r\nned persontrafiken också till Norge. Alldeles för en\r\nstund sedan hade vi en debatt om Barentsområdet, hur\r\nvi skulle satsa på det, och att det var ett framtidsom-\r\nråde. Regeringen verkar driva en politik som i stället\r\nsatsar på avveckling av järnvägstrafiken. Göran Pers-\r\nsons tal om att bygga om Sverige till ekologiskt håll-\r\nbara system känns alltmer löjligt.\r\nDe senaste åren har lastbilstrafiken ökat kraftigt i\r\nSverige. Det har skett efter politiska beslut som har\r\ngett ökade konkurrensfördelar för vägtransporterna.\r\nEtt antal politiska beslut har fattats bl.a. här i riksda-\r\ngen. Vi har i Sverige i dag Europas tyngsta lastbilar.\r\nDet är en anledning till att järnvägen inte längre får\r\ntunga godstransporter. Vi har tagit bort kilometerskat-\r\nten. Vi har avreglerat busstrafiken. Snart kommer nu\r\nockså en ny förmånlig tjänstebilsbeskattning. Sam-\r\nmantaget är det klart att dessa åtgärder ger effekt. Det\r\när klart att SJ inte kan konkurrera på samma sätt som\r\ntidigare.\r\nVägtrafiken betalar inte sin infrastruktur, det gäl-\r\nler särskilt lastbilarna, på samma sätt som järnvägen.\r\nLastbilarna är subventionerade i högre grad än järn-\r\nvägen. Det duger inte att som ministern säger invänta\r\natt någonting eventuellt skall hända i framtiden.\r\nVi behöver ett besked nu att regeringen är beredd\r\natt satsa på järnvägen, att vi skall ha kvar järnvägen,\r\natt järnvägen är en framtidsdel i det svenska trans-\r\nportsystemet och att regeringen är beredd att vidta de\r\nåtgärder som krävs för att det skall bli så också i\r\nverkligheten, och inte bara titta på när den i stället\r\nläggs ned.</pre><pre>Anf.  27  KARL-ERIK PERSSON (v):\r\nFru talman! SJ har diskuterats den senaste tiden.\r\nDet har tyvärr inte gett en positiv utan en negativ bild.\r\nDen vrede och oro som finns bland de SJ-anställda\r\nhar åtminstone vi som sitter i trafikutskottet fått och\r\nkommer att få ta del av. Alla säger: Varför gör ni\r\ningenting?\r\nSvaret på den frågan är ganska enkel. Vi kan göra\r\nväldigt litet i och med att budgetramarna nu är fast-\r\nställda och pengarna upplåsta. Den enda som kan göra\r\nnågonting i dag är regeringen. I det svar som Elisa\r\nAbascal Reyes har fått på sin interpellation finns\r\nsåvitt jag ser ingenting konkret, utan ministern hänvi-\r\nsar när det gäller kostnadsansvaret till 1988 års trafik-\r\npolitiska beslut. Så som det ser ut nu skall SJ ta hela\r\nkostnadsansvaret, och det klarar inte SJ av.\r\nI svaret står också om Statskontoret, som bedömer\r\natt det skall bli ökad konkurrens. Såvitt jag förstår\r\ngäller det busstrafiken, som också Jarl Lander berör-\r\nde. Busstrafiken är gynnad på ett annat sätt. Många av\r\nde bolag som bedriver busstrafik köper in ganska fina\r\nbussar och bedriver skolskjutsverksamhet i veckorna.\r\nDet innebär att de i veckosluten kör framför allt tea-\r\nterresor och andra resor till Stockholm. De kan de\r\nköra ganska billigt, tack vare att intäkterna redan är\r\nintjänade under veckorna när de kör skolbuss. Det gör\r\natt de kan ha ett helt annat pris än SJ, som skall bedri-\r\nva sin verksamhet av ekonomiska skäl under hela\r\nveckorna och inte bara veckosluten.\r\nDet står också i svaret att orsaken till situationen\r\när konjunkturavmattning. Det blir litet grand knepigt,\r\neftersom vi i andra sammanhang säger att det går rätt\r\nså bra för Sverige. Även om inte arbetslösheten har\r\ngått ned går det rätt så bra för Sverige. Det vore\r\nkonstigt om det påverkar SJ negativt.\r\nMan använder också argumentet att det varit höga\r\nkostnader för investeringar i rullande materiel. Det vet\r\nvi från när man började att upphandla. Då sade också\r\nStig Larsson att kostnaderna kommer att fortsätta öka,\r\neftersom man måste bedriva upphandlingen under så\r\npass lång tid. Då inhandlade man X 2000 från ABB.\r\nABB hade också kravet på SJ att det måste komma\r\nkontinuerligt med beställningar. Annars skulle man\r\ninte sälja tåget över huvud taget. Man kan fråga sig\r\nom man var för snäll från SJ:s upphandling när man\r\ninte köpte på något annat ställe ute i Europa. Men vi\r\nhar i alla fall tryggat en del av sysselsättningen här i\r\nSverige.\r\nI svaret skriver ministern att vi satsar 25 miljarder\r\nkronor på investeringar i ny järnväg, och det är ju\r\nriktigt. Men då måste man se till att det finns någon\r\nsom kör tåg på dessa spår. Annars är det att slänga\r\npengarna i sjön.\r\nOm man inte gör någonting nu är jag rädd att man\r\nkommer att lägga ned en stor del av den verksamhet\r\nsom många i Sveriges befolkning är väldigt intresse-\r\nrade av att ha kvar i fortsättningen. Att det finns in-\r\ntresse syns tydligt när jag tittar i snabbprotokollet från\r\nden 7 november. Då var det många som frågade\r\nkommunikationsministern vad hon var beredd att\r\ngöra.\r\nJag hoppas också verkligen att kommunikations-\r\nministern inte tyckte att svaret på de fyra frågorna var\r\nlyckat, när det talas om bofinken och prislapp.</pre><pre>Anf.  28  Kommunikationsminister INES\r\nUUSMANN (s):\r\nFru talman! Transportpolitik har inget egenvärde,\r\nutan transporter skall främja andra mål, som väl-\r\nfärdsmål, tillväxt och tillgänglighet. Vi skall ha en\r\ntransportpolitik som är ekonomiskt, socialt och eko-\r\nlogiskt hållbar.\r\nAlla transportslag skall komplettera varandra. Det\r\nman nu med facit i hand kan säga blev ett utav de\r\nmindre lyckade resultaten - många var mycket lyck-\r\nade - av 1988 års trafikpolitiska beslut är att det har\r\nfunnits en tendens till att varje trafikslag har subopti-\r\nmerat sin egen verksamhet. Man har försökt slå ut\r\nvarandra.\r\nAtt få fram en helhetslösning för trafikpolitiken i\r\nframtiden är en av de viktigaste uppgifterna för\r\nKommunikationskommittén. Redan i riksdagsbeslutet\r\n1988 fanns ett uppdrag att göra en utvärdering av\r\ndetta. Vi begärde det 1992, och jag deltog själv i\r\ndebatten om detta, som liknade debatten här i talarsto-\r\nlarna i dag. Men det fanns inget intresse.\r\nDärför har det gått ganska lång tid innan vi\r\nkommit fram till det läge där vi nu har en kommuni-\r\nkationskommitté som inom några månader lägger\r\nfram sina förslag. De handlar om att vi skall ha ett på\r\nsikt ekologiskt uthålligt transportsystem totalt sett i\r\nSverige.\r\nMan måste sätta in järnvägstrafiken i det här pers-\r\npektivet, och man måste också skilja ut järnvägspoli-\r\ntik och järnvägstrafik från affärsverket SJ. Järnvägs-\r\npolitik är så mycket mera.\r\nDet finns de som i dag säger att problemet löser\r\nsig med fler pålagor på lastbilstrafiken. Det gör det\r\ninte alls! Vi måste naturligtvis ha en effektiv lastbils-\r\ntrafik. På sikt är jag övertygad om att vi, bl.a. med\r\nhjälp av informationsteknik, även kommer att ha\r\nbetydligt effektivare lastbilstrafik. Men det är ingen\r\nlösning att ha en stor mängd pålagor på andra trans-\r\nportslag, oavsett om det gäller lastbilarna eller de\r\nlångväga bussarna.\r\nDe långväga bussarna tas ofta upp i debatten som\r\nen orsak till att det går dåligt för SJ just nu. Men\r\nprecis som Jarl Lander sade här kan man säga att det\r\nför det första finns oerhört många begränsningar för\r\nbussarna. För det andra har vi ett regelsystem som ger\r\nSJ möjligheter: Om man kan bevisa att bussar skulle\r\nskada företaget SJ, så ges ingen koncession för de\r\nbusslinjerna. Det är viktigt att komma i håg.\r\nJag fann SJ:s ekonomiska redovisning något oro-\r\nande. Det var orsaken till att jag efter ordentlig upp-\r\nhandling bad konsultföretaget att göra en ekonomisk\r\ngenomlysning. Den har lett fram till att SJ har akuta\r\nproblem i dag. Hur de skall kunna åtgärdas tänker jag\r\nta upp i min nästa replik.</pre><pre>Anf.  29  ELISA ABASCAL REYES (mp):\r\nFru talman! Jag ser med förväntan fram emot mi-\r\nnisterns nästa replik, eftersom jag inte fick några svar\r\ni den föregående repliken.\r\nJag fick inte svar på min fråga om kommunika-\r\ntionsministern kommer att verka för att de miljömål\r\nriksdagen har ställt upp angående de klimatpåverkan-\r\nde utsläppen, som skall stabiliseras före år 2000,\r\nuppnås. Det var en enkel ja-eller-nej-fråga, men inget\r\nsvar kom.\r\nDet är ju trafiken som kommer att avgöra om man\r\nlyckas uppnå målet eller inte. Vilka politiska initiativ\r\nfinns det i dagsläget? Som det ser ut i dag kommer\r\nman inte att klara av de målen.\r\nMin andra fråga gällde om man kan offentliggöra\r\nsådana upppgifter som visar den egentliga belägg-\r\nningen på tågen. SJ vägrar ju att släppa ifrån sig upp-\r\ngifterna - bl.a. av konkurrensskäl, hävdar man. Minis-\r\ntern har inte svarat på om hon tänker verka för att\r\ndetta material offentliggörs eller inte.\r\nDen tredje frågan, om trafiken i Norrland och\r\nMitt-Sverige får vara kvar, har hon inte heller svarat\r\npå. Men de trängsel- och effektivitetsproblem som\r\nman ofta hänvisar till när det gäller SJ gäller faktiskt\r\nsödra Sverige, och många av tågen är på väg till\r\nStockholm. Det är alltså utan rim och reson att försö-\r\nka lösa de problemen genom att lägga ned trafiken i\r\nNorrland.\r\nKommunikationsministern har i sitt svar sagt att\r\nKommunikationkommittén gjort beräkningar som\r\nvisar att järnvägstrafiken kan öka med 70 % åren\r\n1998-2007. Visst kan den det, men då krävs politiska\r\nbeslut. Majoriteten i Kommunikationskommittén har\r\ninte redovisat några förslag som kommer att leda till\r\nen sådan ökning.\r\nNär det gäller godstransporter menar kommunika-\r\ntionsministern att man inte löser problemen genom\r\npålagor på lastbilarna. Här finns en klar ideologisk\r\nskillnad. Medan Miljöpartiet menar att lastbilstrafiken\r\ni högre grad skall betala sina miljökostnader, väljer\r\nministern att kalla det för någon form av extra påla-\r\ngor.\r\nNu har vi en konkurrens på godssidan mellan\r\nlastbilstrafik och järnväg, och lastbilstrafiken går med\r\nstormsteg framåt, framför SJ. Om SJ får ett bra resul-\r\ntat handlar det om plus minus noll eller mycket små,\r\nsvarta siffror. Det är svårt för järnvägen att få lön-\r\nsamhet på godssidan. Därför måste man ta konkur-\r\nrenssituationen i beaktande och se hur pass mycket\r\nstryk miljön skall få ta eller hur stor avgiftsbeläggning\r\nman skall ha.\r\nMiljöpartiet har föreslagit att ytterligare 147 mil-\r\njoner läggs till regeringens förslag om upphandling av\r\ninterregional persontrafik. Anledningen är att vi utrö-\r\nnat att behovet av att resa är ganska stort men att det\r\ninte kan konkretiseras i form av verklig efterfrågan,\r\neftersom de ekonomiska möjligheterna saknas.\r\nEn sak som talar för detta är att SJ:s beläggning\r\ntill stor del är säsongsbetonad, dvs. att beläggningen\r\när mycket stor vid storhelger och lov. Det betyder\r\nockså att resandet i stor utsträckning är planerat. De\r\nekonomiska möjligheterna är sådana att folk inte kan\r\nresa annars. Detta är ett stort problem.\r\nDet stämmer att bara 13 busslinjer har koncession.\r\nMen titta på sträckan Östersund-Stockholm. Där står\r\ndet en person fritt att välja mellan de två alternativen\r\ntåg och buss - om man inte själv har bil eller åker\r\nflygplan. Bussbiljetten kostar hälften av vad SJ-\r\nbiljetten kostar, och då är det inte så konstigt om folk\r\nväljer bussen i stället. Men vad kostar det för miljön\r\npå lång sikt, om man har så dålig beläggning på tåget?\r\nNu har jag framfört också en del andra synpunk-\r\nter, men jag vore tacksam om kommunikationsminis-\r\ntern åtminstone kunde svara på de tre frågor jag ställ-\r\nde i början.</pre><pre>Anf.  30  LARS BJÖRKMAN (m):\r\nFru talman! Jag noterar en positiv del i kommuni-\r\nkationsministerns svar, nämligen att hon är mån om\r\natt poängtera att det inte hjälper att föra en politik där\r\nvi försöker straffa det ena trafikslaget för att gynna\r\ndet andra. Det är en bra infallsvinkel att vi med sunda\r\nögon skall se över den här konkurrensen. Det är det\r\nenda sättet att se till att vi får en konkurrenskraftig\r\ntrafik, som kan överleva på sikt.\r\nMen trots detta finns det orosmoln. SJ:s godstrafik\r\ntappar  andelar, och SJ-chefen säger i sin allmänna\r\noro över den ekonomiska utvecklingen att banavgif-\r\nterna, som flera har berört här, är av en storlek som\r\nman känner sig belastad av.\r\nSamtidigt kan vi konstatera att statssekreteraren i\r\nKommunikationsdepartementet Siv Gustavsson i en\r\nradiointervju säger att banavgifterna ingalunda är så\r\nhöga att de täcker de verkliga kostnaderna. I själva\r\nverket täcker de bara 25 % av de kostnader som rim-\r\nligen borde drabba trafikföretagen. Om den siffran är\r\nriktig, är jag tacksam om kommunikationsministern\r\nkunde kommentera detta. Det skulle nämligen innebä-\r\nra att vi i någon mån har reducerat debatten till att\r\ngälla den konkurrensneutrala trafik vi eftersträvar,\r\noch om vi är beredda att leva upp till detta mål.\r\nEn annan infallsvinkel jag hoppas att vi skall kun-\r\nna komma in på är matartrafiken på de s.k. järnvägs-\r\nartärerna, som någon har döpt dem till på senare tid.\r\nVi vet att de relativt små trafikföretag som kör s.k.\r\nshort line-trafik har visat sig ha en ganska stor livs-\r\nkraft. De har kunnat ragga upp gods på det lokala\r\nplanet och matat in det på det nationella nätet. Där-\r\nmed har de fyllt godsvagnarna på de av SJ trafikerade\r\nlinjerna. Har man någon idé på Kommunikationsde-\r\npartementet om hur man kan fortsätta att backa upp\r\ndenna verksamhet? Jag är ganska övertygad om att\r\nhär finns en potential att ta vara på.</pre><pre>Anf.  31  ELVER JONSSON (fp):\r\nFru talman! Den principiella deklarationen från\r\nkommunikationsministern om att trafikpolitiken är\r\nmycket mer än SJ är naturligtvis en riktig och bra\r\nutgångspunkt. Det har också tidigare sagts i ett inter-\r\npellationssvar att rättvis konkurrensneutralitet mellan\r\nolika trafikslag faktiskt också kan gynna SJ. Jag tror\r\natt det är viktigt att se till helheten. Det är inte det\r\nsamma som att utelämna sund konkurrens.\r\nDet är dock ingen tvekan om att SJ har varit oför-\r\nsiktig med sin prispolitik. Priserna har höjts, och inte\r\nminst andraklassresenärerna har avstått från att åka.\r\nDet har blivit allt färre som har rest med de miljövän-\r\nliga tågen, och alltfler tåglinjer kan då ifrågasättas.\r\nJag tog upp den strategiska linjen Köpenhamn-\r\nGöteborg-Oslo, där det skulle få mycket negativa\r\nkonsekvenser om inte sträckan Göteborg-Karlstad\r\nlängre var personförande. Det skulle drabba såväl\r\nvärmlänningar som människor i landskapet Dalsland,\r\ni Älvsborgs län och i delar av Bergslagen. SJ råder\r\nnaturligtvis inte över alla omständigheter. Man kan\r\nockså titta på banavgifterna och se om dessa ligger på\r\nen rimlig nivå osv.\r\nFru talman! Jag tror att det finns några saker som\r\nvi behöver slå fast.\r\nFör det första: att vi lever upp till de trafikpolitis-\r\nka målen.\r\nFör det andra: att vi ser till den nationella, men\r\nockså till den internationella och då främst den nor-\r\ndiska, infrastrukturens totala utveckling.\r\nFör det tredje: att vi främjar den sunda konkurren-\r\nsen.\r\nFör det fjärde och sista: att vi inte spelar ut järn-\r\nvägstrafiken mot andra, i Sverige helt nödvändiga,\r\nkomplement av andra trafikslag. För persontranspor-\r\nter är bilen det helt dominerande.</pre><pre>Anf.  32  KARIN STARRIN (c):\r\nFru talman! Vi är helt överens om att vi måste ha\r\nen trafikpolitik som tillåter konkurrens. Det besked vi\r\nfick av kommunikationsministern och som jag tog\r\nfasta på innebar att 1988 års trafikpolitiska beslut var\r\nmindre lyckat vad gäller fokuseringen på att varje\r\ntrafikslag skall bära sina egna kostnader, och att man i\r\noch med det inte vill samarbeta. Min fråga är om vi\r\nkan utveckla detta vidare och verkligen bestämma\r\nvilken trafik vi vill ha och vilken trafik vi behöver för\r\natt vi skall känna att vi har god trafik över hela landet.\r\nPå så sätt kan vi också fastställa vad som är olönsam\r\ntrafik.\r\nSom norrlänning ser jag hur viktiga de långa\r\nsträckorna är för både gods- och persontrafiken. Jag\r\nförstår att detta är oerhört väsentligt och att det berör\r\nmånga människor just nu i den trafikpolitiska debat-\r\nten.\r\nJag förväntar mig svar från kommunikationsminis-\r\ntern, dels på frågan om vi nu kan vara överens om att\r\ndet finns 90 miljoner kronor över för den olönsamma\r\ntrafiken inför 1997, dels på frågan om vi kan förhand-\r\nla oss fram till en ökad ram för det kommande lång-\r\nsiktiga beslutet om det visar sig att underlaget pekar\r\npå det. Jag vill också gärna ha ett besked om hur\r\nkommunikationsministern ser på att tillåta länshu-\r\nvudmännen att köra mer interregional trafik och att\r\nupphandla trafik på längre sträckor än vad som är\r\npraxis - kanske tillåtet men ändock praxis - i dag.</pre><pre>Anf.  33  JARL LANDER (s):\r\nFru talman! Jag står fast vid några punkter som\r\nkommunikationsministern tog upp, bl.a. att en utvär-\r\ndering om 1988 års trafikpolitiska beslut är på gång i\r\nden s.k. KOMKOM-utredningen. Detta med anled-\r\nning av den trafikpolitiska proposition som skall läg-\r\ngas fram 1998.\r\nMin vädjan är först och främst att vi inte skall slå\r\nsönder infrastruktur som i alla fall något så när funge-\r\nrar ute i samhället förrän nästa trafikpolitiska beslut är\r\nfattat. Jag vill direkt gå in på det konkreta i de signa-\r\nler vi har fått nu. Stora rubriker skriker ut: 1 500 man\r\nbort från SJ. Förlust: ca 400 miljoner kronor på års-\r\nbasis.\r\nDetta måste klaras av! Oavsett politisk inriktning\r\ntål inte samhället att ytterligare 1 500 jobb försvinner\r\noch därtill ekonomiska förluster i femhundramiljoner-\r\nkronorsklassen. Enligt signaler jag har fått har SJ\r\nfortfarande inte levt upp till 1988 års trafikpolitiska\r\nbeslut - att bedriva sin verksamhet enligt företags-\r\nekonomiska normer. SJ fortsätter att behålla ett antal\r\nstaber, överadministration osv. Det är verksamhet\r\nsom Banverket eller andra myndigheter i samhället i\r\nprincip skulle kunna ta hand om. Jag vill påstå att\r\nmycket av denna verksamhet redan nu skulle kunna\r\nkopplas bort från SJ. På det sättet skulle vi inte nu stå\r\nunder trycket att 1 500 SJ-anställda skall bort. Dessa\r\njobb kan utföras under andra myndigheter.\r\nJag till tala om för ministern att detta är uppgifter\r\nsom gör att jag känner mig lurad av SJ-ledningen. Jag\r\nupprepar frågan: Finns det inte anledning av ifrågasät-\r\nta ledningen för SJ för att den har kommit med felak-\r\ntiga uppgifter till riksdagen och departementet?</pre><pre>Anf.  34  PETER ERIKSSON (mp):\r\nFru talman! Jag skall anknyta till det som Jarl\r\nLander sagt. Han har haft två inlägg, och bara talat\r\nom SJ-ledningen och hur dålig den är på att sköta SJ.\r\nSJ är ändå ett av Europas mest effektiva järnvägsföre-\r\ntag. Naturligtvis går det att göra många förbättringar\r\ninom SJ, men det är knappast någon särskilt god de-\r\nbatteknik att bara skylla ifrån sig på SJ-ledningen när\r\ndet i själva verket handlar om politiska beslut. Först\r\nsom sist är det dessa som är orsaken till den sneda\r\nkonkurrenssituationen.\r\nMinistern säger att pålagor på lastbilar inte är nå-\r\ngon lösning. Den svenska regeringen har ju tagit bort\r\nskatter och annat på lastbilstrafiken, och detta har gett\r\nen helt ny och annorlunda konkurrenssituation. Man\r\nmåste kunna få ställa frågorna: Varför har åtgärderna\r\nså ensidigt handlat om att stärka lastbilarnas och väg-\r\ntrafikens konkurrenssituation? Varför för regeringen\r\nen sådan ensidig politik? När verkligheten sedan visar\r\nsig verkar man ganska förvånad över att det har hänt\r\nnågonting. Är lobbyorganisationerna från lastbilstra-\r\nfiken speciellt starka i Sverige, eller finns det andra\r\npolitiska skäl till att både den förra och den nuvaran-\r\nde regeringen ser lastbilstrafiken som framtidens\r\ntrafik och gärna sätter järnvägstrafiken i andra rum-\r\nmet?</pre><pre>Anf.  35  KARL-ERIK PERSSON (v):\r\nFru talman! Kommunikationsministern säger att\r\nman inte har rest några krav på tillsättandet av en\r\nutredning efter 1988 års trafikpolitiska beslut. Det är\r\nväl inte riktigt sanning, men det behöver vi kanske\r\ninte tvista om. Det går ju att gå tillbaka till protokol-\r\nlen och titta i motionerna.\r\nDet har rests många krav på att en utredning skulle\r\nha tillsatts långt innan denna utredning tillkom, bl.a.\r\nför att titta över vilka besluten var och vilka konsek-\r\nvenser de fick. Man diskuterade då, och många fråga-\r\nde sig, om det var bra att skilja Banverket från SJ. I\r\nsamordningen mellan järnväg, lastbil och sjöfart tyck-\r\ner jag att sjöfarten fått ta stryk i många av frågorna.\r\nDet var kraven innan man tillsatte Kommunika-\r\ntionskommittén.\r\nNu tror jag faktiskt att sjöfarten kommer tillbaka\r\nigen, men på ett annat sätt. Men det var inte det vi\r\nskulle diskutera. Det var faktiskt järnvägen.\r\nNu hänskjuter man frågorna till Kommunikations-\r\nkommittén. Vad den kommer fram till vet ju inte i\r\ndag. Vad regeringen sedan gör är en annan fråga, och\r\ndet vet inte heller någonting om.\r\nI andra sammanhang brukar man inte ändra på\r\nspelreglerna under resans gång. Man brukar vänta tills\r\nen utredning har arbetat färdigt. Om man hade gjort\r\nlikadant här, hade SJ fått bedriva sin verksamhet tills\r\nutredningen hade varit färdig. Eventuellt hade man\r\nskjutit till medel för att de skulle kunna upprätthålla\r\nden trafik som nu är hotad och för att slippa de stora\r\npersonalinskränkningar som är aviserade. Men nu gör\r\nman precis tvärtom. Det tycker jag är litet märkligt. I\r\nandra sammanhang sägs det att man inte kan göra\r\nnågonting förrän utredningen är färdig och ligger på\r\nbordet. Nu gör man precis tvärtom. Man använder det\r\nsätt som man tycker gagnar en själv bäst.</pre><pre>Anf.  36  Kommunikationsminister INES\r\nUUSMANN (s):\r\nFru talman! Med förlov sagt förstod jag ingenting\r\nalls av det sista. Det är de nuvarande besluten som är\r\nfattade av den här riksdagen som innebär att Statens\r\njärnvägar inte klarar av den inriktning som man har.\r\nNu redovisar man det här underskottet. Om vi i dag\r\nskulle stå här och lova Statens järnvägar ytterligare\r\nmedel eller lova andra åtgärder skulle det vara att gå\r\nifrån de beslut som faktiskt är fattade av den här riks-\r\ndagen.\r\nJag vill påstå att regeringen och riksdagen har lagt\r\nfram tydliga spelregler för SJ för hur trafiken och\r\nföretaget skall skötas. Det har handlat om att faktiskt\r\nsälja av en hel del, bl.a. ASG och Swebus. Det har\r\ntagit ganska lång tid innan dessa åtgärder har vidta-\r\ngits. Jag har förståelse för att det har tagit lång tid\r\ninnan man har kommit till den s.k. marknadsanpass-\r\nning som riksdagen har fattat beslut om. Det är inte\r\nmånga företag i vårt land som hela tiden utsätts för\r\ngoda råd och anvisningar om hur man borde göra. Nu\r\ntalar jag inte bara om de 349 ledamöterna i den här\r\nkammaren. Jag talar också om landstingsråd, kommu-\r\nnalråd och en hel mängd av våra väljare runt om i\r\nlandet. Detta är ju mycket bra. Det betyder att väldigt\r\nmånga av oss tycker att det är viktigt med järnvägs-\r\ntrafik. Det vore ännu bättre om några fler av oss an-\r\nvände tågen som transportmedel.\r\nNär det gäller de åtgärder som nu måste vidtas vill\r\njag säga att är det viktigt att vi låter företaget Statens\r\njärnvägar få litet arbetsro under några veckor för att\r\nkomma med förslag och en plan för hur man skall lösa\r\nsina problem. Det vore mycket olyckligt om jag stod\r\nhär och sade att nu skall den och den åtgärden priori-\r\nteras framför någonting annat. Den formen av minis-\r\nterstyre använder vi oss inte av i vårt land.\r\nDäremot kan jag säga att flera av de förslag som\r\nhar kommit upp i debatten här naturligtvis är sådana\r\nförslag som diskuteras både i SJ:s ledning och styrelse\r\nnu.\r\nFör år 1997 är upphandlingen av den olönsamma\r\ntrafiken redan gjord. Det är oerhört komplicerat med\r\nbeloppen. Många av kontrakten löper på mer än ett år.\r\nNågra löper på tre år, och några löper på fem år. Jag\r\nhar också sett uppgiften på 90 miljoner. Jag kan dock\r\nicke bekräfta att den är korrekt. Vi har satt folk på att\r\ngranska den siffran.\r\nMen till 1998 skall det vara en ny upphandling.\r\nDet är ju den här församlingen som bestämmer ra-\r\nmarna. Man kan naturligtvis diskutera om man skall\r\nupphandla andra linjer än de som upphandlas i dag.\r\nDet är oerhört viktigt. Men till syvende och sist är det\r\nriksdagen som fattar beslut om vilka linjer som skall\r\nupphandlas efter förhandlingen.\r\nJag skall be att få återkomma till målet år 2000.\r\nJag har inte glömt den frågan. Det är en viktig prin-\r\ncipiell fråga.</pre><pre>Anf.  37  ELISA ABASCAL REYES (mp):\r\nFru talman! Jag anser att det är viktigt att kom-\r\nmunikationsministern svarar på frågan om vilken\r\npolitik hon avser att föra och vilka förslag hon avser\r\natt lägga fram för att se till att riksdagens beslut upp-\r\nfylls, särskilt med tanke på att hon faktiskt hänvisar\r\ntill andra politiska beslut som riksdagen har fattat.\r\nDäremot har hon fortfarande inte svarat på om hon\r\nkommer att verka för att information om beläggning-\r\nen blir tillgänglig.\r\nFru talman! Kommunikationsministern har inte\r\nheller svarat på frågan om situationen för de olön-\r\nsamma linjer som staten inte har upphandlat och som\r\nSJ hotar med att lägga ned efter juni 1997.\r\nNär det gäller de 1 500 jobben vill jag säga att vi i\r\nMiljöpartiet inte tycker att man skall driva vissa verk-\r\nsamheter enbart av sysselsättningspolitiska skäl. En\r\nsådan politik kan drivas in absurdum och bli mycket\r\nmoraliskt tveksam. Men det är självklart att vi inte\r\nbara skall prata om SJ som företag. När vi pratar om\r\ninterregional persontrafik är ju SJ det företag vi kan\r\nprata om i dag. Facket känner en stor rädsla för att\r\ndessa 1 500 bara är början. Man är rädd för att det\r\nkommer att bli ytterligare varsel i samband med att\r\ntabellen läggs i början av nästa år, eftersom man vill\r\ndra ned trafiken ytterligare i Norrland. Kommer den\r\nhär trafiken att få vara kvar? Kan man tänka sig att\r\ngöra någon form av upphandling? Det är visserligen\r\nriksdagen som beslutar om ramarna, men det är kom-\r\nmunikationsministern tillsammans med regeringen\r\nsom kan lägga fram förslag på upphandlingssumman.</pre><pre>Anf.  38  Kommunikationsminister INES\r\nUUSMANN (s):\r\nFru talman! Jag skall börja med koldioxidmålet.\r\nVi är många som är oroade för om det skall gå att\r\nuppnå det till år 2000. Det har dock skett två saker. Vi\r\nhar en höjd koldioxid- och energiskatt för alla använ-\r\ndare. De besluten är fattade. Dessutom finns det flera\r\nutredningar, utöver Kommunikationskommittén som\r\njag tidigare nämnde, som arbetar med dessa saker.\r\nDet är Skatteväxlingskommittén, den totala översynen\r\nav vägtrafikbeskattningen och översynen av alternati-\r\nva drivmedel.\r\nMen koldioxidproblemet i trafiken är det absolut\r\nsvåraste problemet att åtgärda, eftersom det inte är\r\nsynligt och det går inte att rena bort. Därför är det den\r\nstora utmaningen och det riktigt svåra problemet att\r\nkomma åt. Jag är orolig för hur vi skall bära oss åt.\r\nJag tror att det behövs en mängd olika saker. En bra\r\noch konkurrenskraftig järnvägstrafik är en av de vik-\r\ntiga åtgärder som vill till.\r\nDär vill jag peka på någonting som flera av talarna\r\nvarit inne på, nämligen att det inte bara är SJ som är\r\noperatör. Vi har länstrafiken och shortline-linjerna,\r\nsom vi kallar dem för. Det är oerhört viktigt att de får\r\nutveckla den kompetens som de har. Det har visat sig\r\natt persontrafiken har utvecklats riktigt bra där man\r\nhar offensiva satsningar på länstrafiken. Jag tror att\r\ndet kommer att vara en viktig framgångsväg.\r\nMatartrafiken för godset var ju faktiskt ett av de\r\nviktiga argumenten för det beslut som riksdagen fat-\r\ntade för inte så länge sedan när det gäller avreglering-\r\nen av godstrafiken.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 §  Svar på interpellation 1996/97:63 om taxi-\r\nnäringen</pre><pre>Anf.  39  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nFru talman! Elisa Abascal Reyes har frågat om re-\r\ngeringen är beredd att utreda taxinäringen ur de as-\r\npekter som nämnts i interpellationen och om rege-\r\nringen kommer att agera på något sätt för att komma\r\ntill rätta med de problem som Elisa Abascal Reyes\r\npekar på.\r\nElisa Abascal Reyes har ställt sina frågor med ut-\r\ngångspunkt i problemen med ekonomisk brottslighet,\r\nsom enligt hennes bedömning beror på den mark-\r\nnadssituation som uppstått på grund av avregleringen\r\nav taxinäringen. Vidare menar Elisa Abascal Reyes\r\natt ökningen av antalet taxibilar efter avregleringen\r\nlett till ökad körning utan kunder och därmed till\r\nonödig belastning på miljön.\r\nGenom avregleringen avvecklades behovspröv-\r\nningen vid nyetablering, prövningen av prissättning-\r\nen, tillståndens koppling till trafikområde och kravet\r\npå anslutning till beställningscentral. Vandelspröv-\r\nningen kvarstår dock och är, liksom tidigare, inriktad\r\npå faktorer av betydelse för den sökandes förmåga\r\noch vilja att fullgöra sina skyldigheter som företagare.\r\nFör taxiförare har kontrollen skärpts. Även de ge-\r\nnomgår numera en vandelsprövning med inriktning på\r\nbrottslighet av betydelse för passagerarnas säkerhet.\r\nAvregleringen förväntades leda till skärpt konkur-\r\nrens, bättre balans mellan utbud och efterfrågan, kor-\r\ntare väntetider, ökad kostnadspress och bättre utnytt-\r\njande av stordriftsfördelar. Enligt en av Konkur-\r\nrensverket nyligen redovisad utvärdering (Konkurrens\r\npå avreglerade marknader, Konkurrensverkets rap-\r\nportserie 1996:4) har konkurrensen ökat i storstäder-\r\nna. Väntetiderna har kortats och valmöjligheterna i\r\nform av olika typer av taxi har ökat. De kortade vän-\r\ntetiderna har enligt en undersökning avseende Stock-\r\nholms län lett till en samhällsekonomisk vinst.\r\nTillgängliga uppgifter tyder på att priset på privat-\r\nresor med taxi efter avregleringen den 1 juli år 1990\r\nhar ökat mer än konsumentprisindex (KPI), medan det\r\nunder 1980-talet i stort sett följde KPI. Prisökningen\r\nför privatresor under 1990-talet kan till sin största del\r\nförklaras av att moms - för närvarande 12,5 % -\r\ninförts på taxiresor och att det införts krav på ny tek-\r\nnisk utrustning. Även den förbättrade servicen bör\r\nman väga in när man ser på prisutvecklingen.\r\nEn stor del av taxiresorna betalas med offentliga\r\nmedel samt av företagen. De prisjämförelserna ingår\r\ninte i den statistik som jag nyss redovisade. Nya for-\r\nmer av prissättning och rabatter har utvecklats, och\r\nföretag och myndigheter har fått goda möjligheter att\r\nupphandla tjänsteresor i konkurrens. Här har den\r\nökade konkurrensen lett till prispress. Detta gäller\r\nfrämst i de större städerna. Minst hälften av alla tax-\r\nibilar finns i de tre storstadskommunerna och ett antal\r\nstörre tätortskommuner där det finns flera aktörer. En\r\nbetydande del av taximarknaden har således påverkats\r\npositivt av avregleringen.\r\nDet ökade antalet bilar efter avregleringen kan\r\nenligt Konkurrensverket ha lett till ett sämre kapaci-\r\ntetsutnyttjande av bilparken. Något underlag för att\r\nbedöma om det lett till ökad körning utan kunder\r\nfinns inte. Främst torde väntetiderna vid taxistationen\r\nha ökat och negativa miljöeffekter kan därför starkt\r\nifrågasättas.\r\nFlera utredningar tyder på en omfattande\r\nekobrottslighet, främst skatteundandragande, i flera\r\nkontantbranscher, bl.a. taxibranschen. Något underlag\r\nför att bedöma om ekobrottsligheten inom taxinäring-\r\nen ökat efter avregleringen finns inte. Det kan noteras\r\natt vandelsprövningen för taxirörelser har bibehållits.\r\nRegeringen bedriver vidare ett omfattande arbete för\r\natt förstärka insatserna mot ekobrottsligheten. Bl.a.\r\nhar branschsaneringsutredningen, tillsatt i november\r\n1995, i uppdrag att föreslå åtgärder för att sanera\r\nbranscher som är särskilt utsatta för ekobrottslighet.\r\nTaxinäringen tillhör de branscher som kommer att\r\nbehandlas av utredningen. Uppdraget skall slutföras\r\nsenast den 1 april 1997, och ett delbetänkande kom-\r\nmer att redovisas inom några veckor. Vidare har 1995\r\nårs yrkestrafikutredning i betänkandet Ny yrkestrafik-\r\nlagstiftning (SOU 1996:93) bl.a. föreslagit strängare\r\nkrav på taxametrar och prisinformation. Betänkandet\r\nhar remissbehandlats.\r\nBeredningen av dessa utredningsförslag får visa\r\nom och i så fall vilka åtgärder som regeringen behö-\r\nver vidta för att ytterligare förbättra förhållandena på\r\ntaxinäringens område.</pre><pre>Anf.  40  ELISA ABASCAL REYES (mp):\r\nFru talman! Jag tackar näringsministern för svaret.\r\nNäringsministern menar att jag ställt min interpel-\r\nlation med utgångspunkt i problemen med ekonomisk\r\nbrottslighet, som enligt min bedömning skulle grunda\r\nsig på den marknadssituation som uppstått efter avreg-\r\nleringen.\r\nJag medger att det är en subjektiv bedömning, att\r\ndet är min bedömning av situationen utifrån den in-\r\nformation jag har haft.\r\nMen den ekonomiska brottsligheten i sig är inte\r\ndet största bekymret när det gäller taxibranschen i\r\ndag, så som jag ser det. Det är av vissa skäl som jag\r\nhar valt att ställa den här interpellationen just till\r\nnäringsministern, och inte till justitieministern eller\r\nkommunikationsministern. Taxibranschen hör ju\r\nannars till Kommunikationsdepartementets arbetsom-\r\nråde.\r\nMin bedömning av situationen, efter många kon-\r\ntakter med yrkesverksamma och berörda inom bran-\r\nschen, är att den har lett till uppenbara problem för\r\nföretagarna i branschen.\r\nNäringsministern hänvisar till Konkurrensverkets\r\nrapport 1996:4 och säger att konkurrensen har ökat.\r\nDet råder inte någon tvekan om det eftersom antalet\r\nnyetableringar markant har ökat sedan avregleringen.\r\nMen det intressanta är inte hur pass många nyeta-\r\nbleringar som har skett, utan på vilket sätt de har skett\r\noch under vilka villkor åkare och förare i dag arbetar.\r\nJag kan egentligen inte styrka mitt påstående om\r\natt branschsituationen har förvärrats. Därför vill jag\r\nha en utredning som gör en samlad bedömning av\r\nsituationen, av taxiföretagandets villkor.\r\nNäringsministerns svar i dag beskriver t.ex. inte\r\nhur många företag som gått i konkurs sedan avregle-\r\nringen. Det säger inte något om hur den genomsnittli-\r\nga soliditeten ser ut, en mycket relevant fråga i dag\r\neftersom det är mycket lätt att via de stora taxiväxlar-\r\nna gå in och starta ett eget taxiföretag. Det säger hel-\r\nler inte något om hur många friåkare det finns och\r\nunder vilka villkor de arbetar. I det fallet kan man titta\r\npå arbetstiderna. Då ser man att de arbetar oerhört\r\nhårt för att kunna betala sina kostnader. Det är i dag\r\nstora problem med lönsamheten för friåkarna.\r\nMinistern säger inte heller någonting om situatio-\r\nnen när det gäller de medelstora företagen, åkarna\r\nmed flera bilar. För dem har situationen blivit sådan\r\natt man kan ifrågasätta om det över huvud taget är\r\nmöjligt att få lönsamhet i vissa delar av landet. Här är\r\ndet mycket stor skillnad mellan glesbygd och storstad.\r\nAv medmänskliga skäl bör man utreda taxiförar-\r\nnas situation, som blir allt mer ansträngd. Men fram-\r\nför allt är det en viktig branschfråga. Taxiföretagandet\r\nhar blivit en möjlighet för vissa människor att ta sig ur\r\nlångtidsarbetslöshet. Det är ett nytt försök att börja\r\nmed egenföretagande. Därför bör man utreda situatio-\r\nnen som den ser ut i dag och ta den kritik som fram-\r\nförts på allvar.\r\nNäringsministerns svar i dag beskriver bara en\r\nuppstyckning av branschen i olika problem. Det jag\r\nefterfrågar är en samlad bedömning just ur det per-\r\nspektiv som är näringsministerns arbetsområde.\r\nNär det gäller miljön hänvisar jag till en utredning\r\nsom gjorts av Taxi Göteborg. Den visar klart och\r\ntydligt på den enorma påfrestning det innebär att ha\r\ntomma bilar. Det är möjligt att väntetiderna vid taxis-\r\ntationerna har förkortats. Men det säger ändå ingen-\r\nting om t.ex. hur mycket friåkarna åker. Det är sant att\r\ndet påståendet kan ifrågasättas, men det finns inte\r\nheller något belägg för att hävda motsatsen. Det här\r\nmåste vi utreda. Varje belastning på miljön, i synner-\r\nhet i en sådan här form, är värd att undvika.</pre><pre>Anf.  41  STEN ANDERSSON (m):\r\nFru talman! När jag läser interpellationen och\r\nlyssnar på interpellanten får jag intrycket att hon vill\r\ngå tillbaka till det gamla \"Var god dröj!\". Men det\r\nskall vi väl ändå inte göra.\r\nDen avreglering som genomfördes har haft positi-\r\nva effekter. Det har blivit mindre köer, kortare vänte-\r\ntider och i många fall lägre priser. Vi svenskar har lärt\r\noss att vi inte alltid skall ta den första bilen i kön.\r\nMen det har även inneburit problem. Det har t.ex.\r\nblivit överetablering, vissa har försökt att tjäna snabba\r\npengar, och det har gjort att taxi har fått ett dåligt\r\nrykte.\r\nJag blir som svensk ledsen när jag hör att turister,\r\nutländska resenärer, som kommer till t.ex. Arlanda\r\nblir debiterade 1 500 kr för en resa in till Stockholm.\r\nDet måste vara den absolut sämsta PR som Sverige\r\nkan få, för den som besöker Sverige för första gången.\r\nDäremot tycker jag inte att svenskar generellt skall\r\nklaga. Var och en som är läskunnig har ju inte kunnat\r\nundgå den debatt om taxi som har varit. Att som taxi-\r\nåkare då bli snuvad på stora pengar tycker jag är litet\r\nonödigt. Man borde veta hur man skall agera i det\r\nfallet.\r\nI Malmö, som är det område som jag känner till\r\nbäst, vill jag påstå att det råder om inte krigstillstånd\r\ninom taxibranschen så näst intill.\r\nDet är svårt för de seriösa att klara sig. Jag vågar\r\nnästan påstå att det inte går att köra helt \"vitt\". Det är\r\ni praktiken omöjligt. Polisen har tyvärr blivit upp-\r\nsplittrad på grund av att man har omorganiserats,\r\nvilket har inneburit att de poliser som tidigare syssla-\r\nde med de här frågorna på heltid nu delats upp på\r\nnärpolisdistrikt. Därmed försvinner kompetensen, och\r\nman kan inte bli uppdaterad på ett bra sätt.\r\nJag har hört talas om alla möjliga och omöjliga\r\nsätt att fuska i den här branschen. Häromdagen hörde\r\njag någon berätta om körboken. Man startar klockan\r\nsex på morgonen och skriver 6.00 i boken. Sedan, när\r\nklockan blir sexton, klämmer man till med en etta\r\nframför. Därmed har man börjat köra kl. 16.00, trots\r\natt man egentligen har börjat kl. 6.00.\r\nSedan har vi taxametrarna. Vi har här i riksdagen\r\nhört att det nu skall bli nya taxametrar som skall vara\r\nbättre och effektivare. Dessvärre, eller dessbättre, är\r\nmänniskan så uppfinningsrik att det inte dröjer många\r\ndagar förrän någon kommit på ett knep för att tömma\r\näven dessa. Jag tycker att tömningsreglerna är för\r\ngenerösa. Det är i dag ett för stort antal som får töm-\r\nma men som inte borde få det.\r\nVi ser också att människor kör med a-kassa eller\r\nmed sjukpenning och att de kör helt svart. Jag har ett\r\nförslag till statsrådet, som han kan tänka på. Det\r\nkommer egentligen från Ulf Adelsohn. Varför inte\r\nskönstaxera? Man kunde ha en gräns för alla taxibilar,\r\noch de som går över den får betala skatt på det. Det\r\nskulle innebära att de som i dag medvetet fuskar och\r\ninte betalar in någon skatt alls skulle få det mycket\r\nbesvärligare.</pre><pre>Anf.  42  KARL-ERIK PERSSON (v):\r\nFru talman! Jag har några kommentarer till inter-\r\npellationssvaret till Elisa Abascal Reyes.\r\nMycket av svaret bygger på vad Konkurrensverket\r\nhar tyckt och tycker i olika utredningar osv. Det\r\nhandlar väldigt litet om vad regeringen tycker och\r\ntänker. Det kanske inte är Konkurrensverkets uppgift\r\natt titta på de här delarna - vad betyder avregleringen\r\nför kunden, vad händer med kunden, vad kostar det\r\natt åka taxi och vet man över huvud taget vart man\r\nkommer? Det enda man egentligen skriver är att priset\r\nhar blivit högre, och det kan man väl hålla med om,\r\nför den som inte vet vilket bolag han åker med.\r\nSten Andersson var litet grand inne på det här med\r\natt vara kunnig. Det handlar inte bara om att vara\r\nläskunnig, utan man måste veta hur marknaden funge-\r\nrar för att över huvud taget kunna utnyttja det här med\r\nolika bolag. Det finns fantasipriser. Här håller jag\r\nmed Sten Andersson. Kommer man till Arlanda som\r\nturist finns det tavlor i luftslussarna - jag tror nog att\r\nAnders Sundström har sett dem - där det på 12 à 16\r\nspråk står beskrivet hur man åker taxi i Sverige. Har\r\ninte näringsministern upptäckt dem tycker jag att han\r\nskall titta efter. De sitter alltså i luftslussarna. Jag tror\r\nfaktiskt inte att det första man gör när man kommer\r\ntill ett land och vill åka taxi är att titta på ett sådant\r\nställe för att se hur taxiverksamheten bedrivs i landet\r\nså att man inte blir lurad på stora summor pengar.\r\nDet står också i svaret att det här har varit bra där-\r\nför att man har kunnat få rabatter vid upphandling.\r\nJag förstår egentligen inte problematiken. Kunde man\r\ninte göra bra upphandlingar före avregleringen är det\r\nväl inte denna som gjort att det har blivit bättre möj-\r\nligheter nu, utan i så fall har man kanske fått bättre\r\nupphandlare. Det är ju väldigt illa om man har varit så\r\ndålig på detta att man måste avreglera en marknad för\r\natt det skall bli bättre möjligheter till upphandling.\r\nMan skriver också i svaret att det inte finns något\r\nunderlag för att bedöma om ekobrottsligheten inom\r\ntaxinäringen har ökat efter avregleringen. Då skulle\r\njag vilja fråga: Har den minskat, eller är den på en\r\nacceptabel nivå? Eftersom svaret antyder att den inte\r\nhar ökat måste motfrågan bli: Har den minskat, eller\r\när den på en acceptabel nivå?\r\nFinns det en brottslighet kring detta borde man ju\r\nkunna göra någonting åt det. Nu väntar man på en\r\nutredning, och det gör mig litet fundersam. I den förra\r\ninterpellationsdebatten, med kommunikationsminis-\r\ntern, hörde vi att utredningen kördes över innan den\r\nhunnit lägga fram sitt förslag. Här väntar man. Som\r\njag sade åt kommunikationsministern använder man\r\nsig av utredningarna eller icke på det sätt som mest\r\ngynnar en själv. Det är olyckligt. Men det här brukar\r\nvara ett stående svar: Finns det en utredning så väntar\r\nman tills den är färdig - oavsett vad man tycker eller\r\ntänker, oavsett vad som händer och sker under tiden.\r\nVi får nu bara hoppas att den här utredningen\r\nsnabbar på, så att man kan konstatera det som många\r\nav oss redan vet - både att ekonomisk brottslighet\r\nförekommer och att prissättningen är helt oacceptabel\r\nför många kunder. Det handlar inte bara om läskun-\r\nnighet. Man kan gå till de ställen där det förut sagts\r\natt man skall titta, nämligen taxistolparna, och titta\r\nvilka som finns där. Ja, inte är det väl de mest seriösa\r\nbilarna som finns där.\r\nKan man det här så klarar man av det. Det är dock\r\nmånga som har kommit till Stockholm, t.ex. äldre som\r\nhälsar på sina barn, och trott att de skall komma till\r\nrätt ställe till rimligt pris men som helt enkelt har\r\nblivit lurade. Det finns otaliga bevis för detta.</pre><pre>Anf.  43  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nFru talman! Jag börjar med Elisa Abascal Reyes,\r\nsom tar upp den här frågan från företagets eller den\r\nanställdes perspektiv. Jag vill då säga att den här\r\nbranschen på intet sätt är unik i dag. Den har varit\r\nunik genom att den var reglerad och var ett slags\r\nmonopolbransch. I dag kan man säga att taxibran-\r\nschen lever under samma villkor som åkerinäringar i\r\növrigt, t.ex. lastbilsåkerier, bussåkerier, entreprenad-\r\nmaskiner eller någonting annat. Att börja hitta lös-\r\nningar för yrkesgrupper genom att ge dem någon form\r\nav monopol - återinföra sotningsmonopolet, höll jag\r\npå att säga - tycker jag inte är någon speciellt bra väg\r\natt gå.\r\nVad det handlar om är att se till att vi har ar-\r\nbetsmiljöregler, skatteregler och trafikregler som gör\r\natt de som jobbar i den här branschen kan ha anstän-\r\ndiga villkor. Jag ser alltså ingen väg tillbaka där.\r\nDen andra frågan handlar om huruvida det här är\r\nbra ur miljösynpunkt. Jag vill hävda att det finns stora\r\nfördelar. Ta ett sådant stort område som upphandling\r\nav färdtjänst. Färdtjänst gick faktiskt inte att upphand-\r\nla i konkurrens tidigare - jag har ganska lång erfaren-\r\nhet av just det exemplet. Avregleringen innebär att\r\nman nu kan upphandla och få samåkning till helt\r\nandra priser och minska det här med att man skjutsar\r\nen och en i varje bil. Därmed minskar man också\r\ntomkörningarna. Det blev också möjligt att ta upp\r\npassagerare i olika trafikområden och även därmed\r\nminska tomkörningarna. Avregleringen har alltså helt\r\nsäkert lett till minskad tomkörning och mindre ut-\r\nsläpp.\r\nDen tredje frågan ställdes av Sten Andersson. Han\r\nfrågar om man kan hitta något sätt att skärpa lagstift-\r\nningen och regelverket för att förhindra ekobrottslig-\r\nhet. Det här är ju den viktiga frågan. Vi har i alla\r\nkontantbranscher i dag en alltför hög brottslighet. Det\r\nfinns litet olika utredningar, bl.a. den som Sten An-\r\ndersson pekar på: Ulf Adelsohns ekobrottsberedning.\r\nDen ekobrottsberedningen kommer med ett förslag -\r\nden har inte levererat det ännu, men det har funnits i\r\ntidningarna - som går ut på att man skulle ta betalt\r\nper kvadratmeter. Jag vet inte hur man gör när det\r\ngäller bilar. Det där väntar vi med spänning på. Det är\r\nhelt klart att vi måste hitta en mycket skarpare lag-\r\nstiftning än den vi har i dag, ty problemen breder ut\r\nsig i de här kontantbranscherna.\r\nSedan säger Karl-Erik Persson att det gick att\r\nupphandla i konkurrens. Jag vill då peka på att man i\r\nden gamla lagstiftningen hade sina trafikområden.\r\nInom dessa fanns det ingen konkurrens. Man fick inte\r\nheller ta upp passagerare hur som helst när man hade\r\nskjutsat folk från ett trafikområde till ett annat. Avreg-\r\nleringen innebar alltså ett oerhört kraftigt pressat pris\r\ninom väldigt många områden.\r\nNu skall det sägas att taxibranschen ser väldigt\r\nolika ut i storstäderna och på landsbygden. Men ge-\r\nnomgående är det samhället som är största kund. De\r\nsamhällsbetalda resorna är den största posten. Där har\r\ndet faktiskt inneburit stora vinster.\r\nJag vill också säga till Karl-Erik Persson:\r\nEkobrottsligheten är ett bekymmer. Jag tror dock inte\r\natt man kommer åt det genom att återreglera taxinä-\r\nringen, lika litet som om man skulle återreglera t.ex.\r\nlastbilsåkerinäringen. Den var ju också reglerad på\r\nsamma sätt en gång i tiden.</pre><pre>Anf.  44  ELISA ABASCAL REYES (mp):\r\nFru talman! Jag har varken i interpellationen eller\r\ni den här debatten tagit ordet återreglering eller mo-\r\nnopol i min mun, och jag tänker inte svara för det\r\nheller. Däremot har jag begärt en genomlysning av\r\nbranschen utifrån de villkor som jag har beskrivit. Det\r\när också anmärkningsvärt, vilket jag tycker är talande\r\nför den bild som näringsministern verkar ha av denna\r\nbransch, att han t.ex. nämner den upphandling som\r\nhar skett i form av samhällets tjänster. Då kan man ju\r\nbara tala om de större företag och de åkare som är\r\nanslutna till växlar. Friåkarna har ingen upphandling\r\noch ingen kontakt med samhället. Vad har de för\r\nvillkor?\r\nDet är självklart på det sättet att man inte kan fö-\r\nreslå åtgärder utan att utreda dem. Men varför denna\r\novilja till att utreda branschen ur detta perspektiv?\r\nNäringsministern hänvisar till att så många andra\r\nbranscher har samma problem. Ja, det stämmer säkert.\r\nMen i denna bransch är det åtminstone möjligt att via\r\nen utredning se vilka samverkansformer som kan vara\r\nintressanta och vilken form av reglering som kan vara\r\nintressant för att få en bättre situation för företagan-\r\ndet.\r\nNäringsministern gjorde en åtskillnad mellan före-\r\ntagarens och förarens villkor. I dag finns denna åt-\r\nskillnad i många fall inte, därför att företagaren och\r\nföraren är samma person, vilket gör att pressen på att\r\nklara detta ökar ytterligare.\r\nDen studie som näringsministern tog upp i sitt svar\r\noch som behandlar Stockholms län behandlar ju inte\r\nde miljömässiga vinsterna i ett samhällsekonomiskt\r\nperspektiv. Det är värt att notera.\r\nDäremot vill jag säga att jag inte delar den syn\r\nsom framkommit angående taxibranschen, dvs. att\r\nsärskilt skurkar och fuskisar skulle söka sig till den.\r\nJag tror och att det är gagnlöst att i längden reagera på\r\ndet symptomartade sättet att jaga bovar. Det går inte\r\natt arbeta på det sättet. Man måste titta på varför fus-\r\nket förekommer. När vi tittar på en sådan sak som\r\nförarboken, vilket Sten Andersson tog upp i sitt in-\r\nlägg, är det ingen människa som tycker att det är\r\nsärskilt roligt eller som tjänar på att jobba 13 timmar\r\nper dygn. Det är krav på lönsamhet för att klara eko-\r\nnomin i företaget som gör att man mer eller mindre\r\ntvingas till detta. Det är inte roligt att behöva sitta 13\r\ntimmar i en bil.\r\nUtifrån detta perspektiv måste man fråga sig var-\r\nför de som fuskar fuskar. Finns det något belägg för\r\natt säga att det bara är skurkar? Ministern hänvisar till\r\nvandelsprövning, vilken inte entydigt avgör vilka som\r\nskall ge sig in i branschen, men den har självklart en\r\nmycket stor betydelse.\r\nDetta är sådana saker som jag anser att vi bör få\r\nbelysta, och jag kan, som sagt, mycket väl acceptera\r\natt ministern i dag inte är beredd att föreslå några\r\nåtgärder. Men varför kan det inte göras en utredning\r\nav denna bransch utifrån det perspektiv som jag har\r\nnämnt?</pre><pre>Anf.  45  STEN ANDERSSON (m):\r\nFru talman! Trots påståenden om motsatsen häv-\r\ndar jag att det företag som medvetet anlitar personer\r\nsom går på a-kassa och sjukpenning är skurkar, och\r\ndet förekommer procentuellt sett säkert oftast i taxib-\r\nranschen. Kommunerna hjälper till, eftersom de allt-\r\nför ofta tar det lägsta anbudet. Ibland hör man talas\r\nom anbudssummor som inte går ihop. En kommun i\r\nSkåne antog ett bud på färdtjänst för 40 kr per mil.\r\nDet är helt orimligt. Det varade ett halvt år, sedan\r\nbrakade det ihop. Kommunerna borde skaffa litet\r\nkompetens och inte bara säga att de skall tjäna peng-\r\nar, eftersom de kan förlora taxiservicen i ett stort\r\nområde.\r\nDet borde vara på det sättet att inte vem som helst\r\nkan få tömma. I dag kan man gå till en s.k. tömmare\r\noch beställa slutsumman. Det fixar han. Det kan inte\r\nvara meningen.\r\nDet är rätt som statsrådet säger att många taxi-\r\nchaufförer på landsbygden är mycket irriterade över\r\ndet som de kallar de onödiga och dyra apparaterna\r\nsom de tvingas ha. De har ingen nytta av dem. Om de\r\nkör en person till t.ex. kyrkan kostar det exakt samma\r\nsumma varje gång. Det går inte att dribbla med den.\r\nDetta har alltså två sidor, en storstadssida och en\r\nlandsbygdssida.\r\nStatsrådet nämnde en annan bransch som inte är\r\nriktigt vit, nämligen lastbils- och lastvagnsbranschen.\r\nTitta på alla skattemärken på lastvagnar. Bland dessa\r\nfordon kan man hitta både husvagnar och motorcyk-\r\nlar.</pre><pre>Anf.  46  KARL-ERIK PERSSON (v):\r\nFru talman! Det skulle ha varit roligt att ha en de-\r\nbatt med näringsministern om sotningsväsendet. Så-\r\nvitt jag vet var det kommunerna som avskaffade mo-\r\nnopolet, inte regeringen. När det gäller taxibranschen\r\nvar det väl egentligen regeringen som avskaffade\r\nmonopolet genom ett beslut. Vi gick från en reglerad\r\nmarknad till en avreglerad marknad. Det är väl san-\r\nningen.\r\nDe vinster som görs genom samåkning inom färd-\r\ntjänsten görs tack vare att människor anmäler till en\r\ncentral att de skall åka. Denna central fördelar bilar\r\noch lägger upp planer. Det har ju förekommit kritik\r\npå vissa håll när det gäller att människor har hamnat\r\npå fel ställe på grund av det har varit fel personal på\r\nde centraler som dirigerar bilarna. Det är inte avreg-\r\nleringen i sig själv som har gjort att samåkningen har\r\nökat utan det beror på att kommunerna har ställt dessa\r\nkrav. För att få dessa körningar måste man rätta sig\r\nefter detta. På det sättet har det gått till.\r\nJag tror faktiskt att en viss reglering inom den s.k.\r\nmarknaden skulle vara bra, både ur ekonomisk syn-\r\npunkt och ur brottslighetssynpunkt och även på\r\nmånga andra sätt.\r\nNäringsministern och trafikutskottet har varit i\r\nHong Kong. Där har regeringen bestämt t.o.m. färgen\r\npå bilarna. Så långt har vi i Sverige aldrig gått.</pre><pre>Anf.  47  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nFru talman! Det är fint i Sverige.\r\nJag skall upprepa litet grand. Varför vill jag inte\r\nha någon särskild utredning? Jag anser inte att taxib-\r\nranschen har ett specifikt problem. Jag anser att taxib-\r\nranschen har ungefär samma bekymmer som väldigt\r\nmånga andra kontantbranscher. Detta finns på Sergels\r\ntorg, och Sten Andersson nämnde några andra åke-\r\nrirörelser. Därför måste man hitta regler som gör att\r\nman kan hantera just detta. Därför tycker inte jag att\r\ndet finns något särskilt motiv att se över just taxibran-\r\nschen.\r\nDe människor som på ett eller annat sätt blir upp-\r\nskörtade på Arlanda tycker jag skall komma ihåg att\r\nlänsstyrelsen här i Stockholm faktiskt har ett ansvar,\r\noch de bör ta kontakt med länsstyrelsen när sådant\r\ninträffar. Då skall dessa tillstånd dras in. Det tror jag\r\när viktigt att säga.\r\nJag tycker att Karl-Erik Persson blandar ihop två\r\nsaker. Det första var svaret på interpellationen, att\r\nsamordningen som vi har åstadkommit genom de nya\r\nupphandlingsreglerna som har med avregleringen att\r\ngöra minskar belastningen på miljön. Men avregle-\r\nringen i sig sänker också priset kraftigt. Kostnaden för\r\nupphandlingen av samhällsbetalda resor har kraftigt\r\nreducerats sedan 1990. Det är mycket stora belopp\r\nsom tidigare gick till taxiåkning som nu kan användas\r\ntill vård och omsorg. Det finns ingen anledning att\r\nåtergå till det gamla systemet.</pre><pre>Anf.  48  ELISA ABASCAL REYES (mp):\r\nFru talman! Näringsministern upprepar tålmodigt\r\natt det inte finns några specifika skäl till att göra en\r\nsärskild utredning om denna bransch, eftersom den\r\nlider av samma problem som alla andra kontantbran-\r\nscher.\r\nAlla mina inlägg syftar till att visa att problemet\r\nhos taxibranschen inte är enbart det som drabbar den\r\nför att den råkar vara en kontantbransch, utan det\r\ngrundar sig t.ex. på överetablering.\r\nAtt man inte vill återreglera fullständigt behöver\r\ninte betyda att man står handfallen och inte har några\r\nalternativ och inte ens är beredd att utreda vilka pro-\r\nblemen är och inte är beredd att se vilka åtgärder som\r\nkan vara rimliga.\r\nAvreglering sänker visserligen priset kraftigt. Men\r\nhur går det med lönsamheten, och blir det möjligt att\r\nha ett seriöst företagande i denna bransch?\r\nNäringsminister Anders Sundström säger att det\r\ninte finns några specifika skäl att utreda den här bran-\r\nschens problem, eftersom han uppenbarligen har\r\ndeklarerat att de problem som jag har tagit upp med\r\nmarknadsstruktur när det gäller små och medelstora\r\nföretag och jätteföretag inte existerar. Därför vill jag\r\nveta vad han grundar sin bedömning på.\r\nJag har nämligen efter den här debatten inte någon\r\nsom helst uppfattning om vad den bedömningen\r\nskulle grunda sig på. Inte heller har jag fått svar på\r\nfrågan om hur ministern förhåller sig till detta. Att\r\nman inte skulle ta till särskilda åtgärder för vissa\r\nbranscher stämmer inte. Det finns en rad exempel på\r\natt Anders Sundströms egen regering faktiskt har\r\nagerat specifikt branschgynnande. Bilaccisen exem-\r\npelvis slopades för att gynna nybilsförsäljningen. Det\r\när självklart en åtgärd riktad till svensk bilindustri,\r\noch detta är bara ett av många exempel.\r\nJag föreslår alls inte att taxibranschen skall gynnas\r\nvia något slags selektiv subvention - absolut inte!\r\nMen att man inte ens vill utreda saken tolkar jag så att\r\nministern helt enkelt nonchalerar de problem som\r\nfinns och de människor som arbetar med det här och\r\nsom drabbas av de negativa konsekvenserna.</pre><pre>Anf.  49  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nFru talman! Elisa Abascal Reyes, jag nonchalerar\r\nalls inte detta. Men jag anser inte att detta är ett spe-\r\ncifikt problem för taxinäringen. Man kan visst upp-\r\nhandla av andra än det stora företaget på orten. Jag\r\nkan ta min egna resor som exempel.\r\nRegeringskansliet har av en liten taxiåkare upp-\r\nhandlat mina transporter från Kallax till Piteå; detta\r\ntill ett mycket konkurrenskraftigt pris. Det går visst att\r\ngöra på det sättet. Det kan samhället alltså göra.\r\nDet som det är viktigt att konstatera är anledning-\r\nen till att de här människorna måste jobba så långa\r\nskift. Skälet till att de har så svårt att klara sig är ju att\r\nbranschen i sig inte är riktigt sund. Det beror på att\r\ndet finns brister. Någon eller några fuskar på ett eller\r\nannat sätt. Därför gäller det att hitta ett skattesystem\r\nsom gör att det blir svårt att fuska. Man måste alltså\r\nhitta en lagstiftning för yrkestrafiken som gör det\r\nsvårt att fuska. Därför gör vi saker. Vi har således\r\ntillsatt Branschsaneringsutredningen, Yrkestrafikut-\r\nredningen och Ekobrottsberedningen för att den vä-\r\ngen försöka komma åt bl.a. de problem som finns i\r\nbranscher med väldigt mycket av kontantersättning.\r\nJag tycker att det är fel att peka ut taxinäringen\r\nsom en speciellt svart bransch. Detta förekommer ju i\r\nalla branscher som har sådana här bekymmer. Därför\r\nmåste vi försöka hitta regelverk som gör det svårare\r\natt fuska och som gör det lättare att leva på sin lön i\r\nde här branscherna. Men det skall ske med bibehållen\r\nhård konkurrens i dessa branscher.</pre><pre>Överläggningen var härmed avslutad.\r\nAjournering</pre><pre>Kammaren beslöt kl. 16.33 på förslag av talman-\r\nnen att ajournera förhandlingarna till kl. 18.00.\r\nÅterupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 18.00.</pre><pre>10 §  Svar på interpellation 1996/97:56 om\r\nnedläggning av mätstationer på västkusten</pre><pre>Anf.  50  Miljöminister ANNA LINDH (s):\r\nFru talman! Per Lager har frågat mig om jag på\r\nnågot sätt avser ingripa så att mätstationerna vid Hal-\r\nlands Väderö och i Lysekilsområdet kan behållas.\r\nDe mätstationer Per Lager åsyftar används ca 25\r\ngånger per år för mätning av bl.a. näringsämnen och\r\nplankton. Mätningar utförs även av SMHI vid andra\r\nstationer på västkusten, sammanlagt vid 37 stationer.\r\nVid 8 av dessa sker mätningar 10 till 20 gånger per år.\r\nUtöver dessa utför även Norge mätningar 12 gånger\r\nper år vid flera stationer mellan Norge och Danmark\r\nsom kompletterar Sveriges provtagningar i Skagerrak.\r\nDet finns även kustvattenprogram som finansieras\r\nmed regionala medel med månadsvisa observationer i\r\ndet fria vattnet vid 30 stationer. De sträcker sig från\r\nÖresund upp till norska gränsen och täcker svenskt\r\nterritorialvatten. Motsvarande kustvattenprogram\r\nfinns även på den danska och norska sidan, liksom ett\r\nantal lokala recipientkontrollprogram på västkusten.\r\nEnligt Naturvårdsverket, som är ansvarigt för det\r\nnationella miljöövervakningsprogrammet, har Väster-\r\nhavet även efter den föreslagna neddragningen väl\r\nfungerande miljöövervakning. Verket måste självfal-\r\nlet optimera sina mätinsatser inom ramen för tilldela-\r\nde medel för att kunna följa tillståndet i alla Sveriges\r\nhavsområden.\r\nNaturvårdsverket har i år på regeringens uppdrag\r\nredovisat förslag till framtida inriktning och omfatt-\r\nning av den nationella och regionala miljöövervak-\r\nningen. Med anledning av redovisningen har en sär-\r\nskild utredare tillkallats. Han har som uppgift att\r\ngranska dagens miljöövervakning och utarbeta förslag\r\ntill verksamhetens fortsatta inriktning, omfattning,\r\nstruktur och finansiering.\r\nUtredningen, som just har påbörjats, skall redovi-\r\nsas senast den 1 mars 1997. Härav kommer bl.a. att\r\nframgå vilka delar som är att betrakta som statliga\r\nkärnverksamheter och som skall utföras och samord-\r\nnas av Naturvårdsverket. Utredningen skall också\r\nanalysera förutsättningarna för ökat sektorsansvar för\r\nmiljöövervakningen.\r\nDen miljöövervakningsnämnd som finns vid Na-\r\nturvårdsverket kommer att prioritera den nationella\r\nmiljöövervakningen inom givna anslagsramar. Det är\r\nsjälvfallet mycket angeläget att klarlägga miljöförhål-\r\nlandena i såväl Västerhavet som i Östersjön.\r\nFörslaget att begränsa övervakningen i marin\r\nmiljö måste ses mot den samlade miljönyttan av an-\r\nslagen för miljöövervakningen. Avvägningen inom\r\nverket har enligt verket ansetts skälig att göra utifrån\r\nsåväl miljömässiga som finansiella synpunkter. Jag\r\nkommer att hålla mig informerad om möjligheterna\r\natt upprätthålla en tillfredsställande nivå på redovis-\r\nningen.\r\nAvgörande för miljöövervakningens framtid är\r\nställningstagandena till resultatet från den nyligen\r\ntillsatta utredningen om den framtida miljöövervak-\r\nningen i dess helhet, som förväntas i början av 1997.</pre><pre>Anf.  51  PER LAGER (mp):\r\nFru talman! Jag tackar miljöministern för svaret,\r\nmen jag är dessvärre inte nöjd.\r\nI svaret säger ministern bl.a. att Naturvårdsverket\r\nmåste optimera mätinsatserna inom ramen för tillde-\r\nlade medel. Det är ju riktigt. Men hur går det ihop\r\nmed att lägga ned intensivstationerna vid Bohuskus-\r\nten? Just de stationerna, med sådan hög mätfrekvens,\r\nrekommenderas bl.a. av Helsingforskommissionen\r\noch Oslo-Paris-kommissionen, internationella organi-\r\nsationer till vilka Sverige är anslutet.\r\nIntensivstationerna behövs, både till havs och i\r\nkustzonen, för att kunna följa och förklara processer,\r\nutveckling och trender med både kemiska och biolo-\r\ngiska parametrar. Övergödningen av kustvattnet fort-\r\nsätter, med sjunkande syrgashalter i bottenvattnet som\r\nföljd, trots alla de åtgärder som vidtagits för att mins-\r\nka närsaltstillförseln. Detta är en viktig miljöfråga,\r\noch den samlade sakkunskapen är enig om betydelsen\r\nav mätningarna.\r\nDet finns inget annat mätprogram i dag som ens\r\nhjälpligt kan ersätta intensivstationerna i Skagerrak.\r\nStationerna har kontinuerlig övervakning av före-\r\nkomst av giftiga alger och andra skadliga planktonfö-\r\nrekomster. Verksamheten kostar en bråkdel jämfört\r\nmed vad samhället satsar på åtgärdsprogram. De två\r\nstationerna utanför Lysekil motsvarar en årlig kostnad\r\npå omkring 1 miljon, jag tror att man räknar med\r\nnärmare 960 000 kr.\r\nMåste det skäras optimalt vore det enligt forskarna\r\nbetydligt mer lämpligt att skära på de lågfrekventa\r\nstationerna, som bara kan mäta tillståndet och inte\r\nförklara orsakerna. Varför föreslår då Naturvårdsver-\r\nket tvärtom, kan man undra. Och vad anser ministern\r\negentligen om denna plötsliga nedläggning? Anser\r\ninte ministern att den kontinuerliga miljöbevakningen\r\nbehövs för att vi skall kunna leva upp till våra egna\r\nnationella miljömål och våra internationella åtagan-\r\nden?</pre><pre>Anf.  52  Miljöminister ANNA LINDH (s):\r\nFru talman! Det är klart att miljöövervakningen är\r\noerhört viktig och central och att den även skall pri-\r\noriteras. Samtidigt är det naturligtvis så, att när vi gör\r\nbesparingar får det konsekvenser. Men i det här fallet\r\nmenar Naturvårdsverket att man ändå klarar över-\r\nvakningen.\r\nJag kan inte sätta mig över experternas utlåtanden\r\nom hur de skall göra övervakningen. Naturvårdsver-\r\nket har ansvaret för övervakningen. Naturvårdsverket\r\nhar en egen nämnd som också gör bedömningar och\r\nprioriteringar. Det måste ligga på deras fulla ansvar\r\natt göra den här bedömningen.\r\nMan har gjort bedömningen att man i det här fallet\r\nkan minska antalet stationer. Man har dessutom fram-\r\nhållit att det finns andra, framför allt Norge, som gör\r\nen hel del mätningar i området, också från fartyg, och\r\natt det är viktigt, speciellt i tider med knappa resurser,\r\natt vi faktiskt försöker att hitta samverkansmöjligheter\r\noch försöker att använda resurser så optimalt som\r\nmöjligt. Då är det viktigt att t.ex. de norska under-\r\nsökningarna också utnyttjas optimalt.\r\nFör framtiden är det viktigt att vi hittar ett bra\r\nsystem som tillåter en bra miljöövervakning. I det\r\navseendet räknar jag med att vi kommer att få ett bra\r\nunderlag av utredaren i början av våren. Jag förutsät-\r\nter att vi då kommer att kunna se vad som är Natur-\r\nvårdsverkets ansvar, men också hur andra samhälls-\r\nsektorer skall vara med och betala för att vi skall få en\r\neffektiv miljöövervakning inom hela samhället.</pre><pre>Anf.  53  PER LAGER  (mp):\r\nFru talman! Miljöministern! I interpellationen har\r\njag nämnt Hallands Väderö. Där har SMHI faktiskt\r\nnått upp till gränsen för vad man kallar högfrekvent\r\nmätning. Man kommer upp till 20 mättillfällen. Där\r\ngår gränsen. Det gör man på Fladen och Anholt i\r\nKattegatt. Men när det gäller Skagerrak är det faktiskt\r\nbara Släggö och Broa, som de kallas, utanför Lysekil\r\nsom är högfrekventa stationer.\r\nMan kan fråga sig vad ett avbrott i mätserierna\r\nkostar av förlorad kontinuitet. De här mätningarna har\r\npågått sedan 1989. Att missa övervakningen av mil-\r\njögifterna, övergödningen och de giftiga algerna, att\r\ninte kunna upptäcka plötsliga förändringar och, inte\r\nminst, vad betyder förlusten av kompetensen? För det\r\när det som det handlar om.\r\n\"Planktongruppen\" på Kristinebergs marinbiolo-\r\ngiska station, är ackrediterad och står för kvalitets-\r\nsäkring. Den ingår i det nationella ansvaret. Ett av-\r\nbrott är mycket svårt att reparera, vad jag har förstått\r\nav forskarna. Det är ungefär som om man skulle sluta\r\nta pulsen på en patient mitt under pågående opera-\r\ntion.Det är inte särskilt lyckat.\r\nRegeringen har tillsatt en utredare som skall\r\ngranska miljöövervakningen och komma med förslag\r\nsenast den 1 mars 1997. Varför, ministern, kan man\r\ninte skjuta upp beslutet om intensivstationerna tills\r\nutredningen är klar?</pre><pre>Anf.  54  Miljöminister ANNA LINDH (s):\r\nFru talman! Som jag sade redan i mitt tidigare in-\r\nlägg är det Naturvårdsverket som måste göra bedöm-\r\nningen av hur man bäst och effektivast använder sina\r\nresurser. Man skall komma ihåg att Skagerrak inte blir\r\nutan mätningar på grund av den här nedläggningen,\r\nsom det nästan låter som om Per Lager menar.\r\nSMHI har fyra stationer kvar i Skagerrak. Norge\r\ngör mätningar 12 gånger per år vid flera mätstationer\r\nmellan Norge och Danmark i Skagerrak. Vi får kan-\r\nske, som jag sade, också lära oss att samordna våra\r\nresurser bättre och mer utnyttja t.ex. de norska mät-\r\nningarna.\r\nJag måste lita på Naturvårdsverkets tolkning, som\r\när att det är på det här sättet som man effektivast\r\nanvänder sina resurser. Jag kan inte sätta mig till\r\ndoms över hur dess egen miljöövervakningsnämnd\r\noch dess egna experter gör bedömningen att de bäst\r\nklarar miljöövervakningen.\r\nDet som jag tycker är viktigt är att vi får en bra\r\nmiljöövervakning för framtiden, och det hoppas jag\r\natt vi får genom att sektorerna kommer att ta ett större\r\nansvar, så att varje sektor är med och betalar en or-\r\ndentlig miljöövervakning i det svenska samhället.</pre><pre>Anf.  55  PER LAGER (mp):\r\nFru talman! Det olyckliga är, som jag ser det, att\r\nforskare och Naturvårdsverket inte är överens. Det\r\nhar ju sedan 1970-talet varit känt att syret i vissa av\r\nvästkustens havsområden har minskat, bl.a. på grund\r\nav eutrofieringen. Detta har drabbat de skyddade\r\nområdena, som är oerhört viktiga för reproduktionen\r\nav fisk. Gullmarsområdet, utanför vilket de här statio-\r\nnerna ligger, är ett naturskyddat område med endast\r\nliten lokal påverkan, och det gäller också de andra\r\nstationer som ministern nämnde. Recipientkontroller-\r\nna ligger ofta vid utsläppsställen och kan inte mäta de\r\nstora flödena. De aktuella intensivstationerna är vikti-\r\nga eftersom man där kan studera den storskaliga på-\r\nverkan..\r\nÄr det ändå så att intensivstationerna på västkus-\r\nten skall läggas ned - trots enligt min mening starka\r\nvetenskapliga skäl, såvitt jag har förstått i strid med\r\nmiljömål och internationella överenskommelser och\r\ntill synes mot vanligt sunt förnuft - utgår jag från att\r\nockså de motsvarande stationerna i Östersjön läggs\r\nned. Eller gäller något annat för dem? Var finns i så\r\nfall logiken?\r\nHur kommer det sig att en så viktig miljöverksam-\r\nhet skrotas för en i detta sammanhang \"billig\" miljon,\r\nsom jag tidigare var inne på? Är det inte väl kortsik-\r\ntigt? Egentligen är det väl att ha förlorat perspektivet.\r\nJag vädjar till ministern, skjut upp beslutet tills ut-\r\nredningen är klar.</pre><pre>Anf.  56  Miljöminister ANNA LINDH (s):\r\nFru talman! Jag skjuter inte upp något beslut. Det\r\när Naturvårdsverket som fattar beslut om detta, inte\r\nregeringen. Jag tycker att det är viktigt att framhålla\r\natt det här inte är fråga om någon tävling om hur\r\nmånga mätstationer olika områden i Sverige har. Här\r\när det experterna på Naturvårdsverket - och även där\r\nfinns det ett antal forskare, Per Lager - som bedömer\r\natt man kan göra den här neddragningen på mil-\r\njöövervakningsprogrammet och ändå klara de miljö-\r\nmål som man har satt upp och den verksamhet som\r\nman behöver ha.\r\nJag förlitar mig alltså på att Naturvårdsverket gör\r\nen riktig bedömning. Vi får väl återkomma när vi ser\r\nhur den faktiska utvecklingen i Västerhavet och runt\r\nSkagerrak är och titta på vilka åtgärder som vi behö-\r\nver göra för att faktiskt förbättra situationen när det\r\ngäller de miljöproblem som vi upptäcker genom de\r\nhär mätningarna. Jag tror att det blir en viktig uppgift\r\nframöver.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>11 §  Svar på interpellationerna 1996/97:60 och\r\n69 om ansvaret för sanering av miljöskadade om-\r\nråden</pre><pre>Anf.  57  ANDRE VICE TALMANNEN:\r\nEva Eriksson har blivit sjuk, och det finns ingen\r\nfrån Folkpartiet som nu kan emot svaret. Däremot\r\nfinns Dan Ericsson närvarande i kammaren.</pre><pre>Anf.  58  Miljöminister ANNA LINDH (s):\r\nFru talman! Eva Eriksson har frågat mig om vad\r\nregeringen avser att vidta för åtgärder för att snabbt\r\nkomma till rätta med problemen med nuvarande\r\nrättsläge när det gäller markägarens ansvar för för-\r\noreningar. Dan Ericsson har frågat mig vad jag avser\r\natt göra för att undanröja möjligheterna till fribrev för\r\nmiljöförstörande verksamhet som har skett före den 1\r\njuli 1989. Båda hänvisar till Regeringsrättens dom\r\navseende ansvaret för Klippans Finpappersbruk att\r\ndelta i sanering av Järnsjön. Jag har valt att besvara\r\nde båda interpellationerna i ett sammanhang. Som\r\nEva Eriksson och Dan Ericsson vet kan jag dock inte\r\nuttala mig angående ett enskilt ärende.\r\nDe frågor som Eva Eriksson och Dan Ericsson\r\nställer är högst relevanta, och det är viktigt att hitta\r\nbra lösningar.\r\nFrågan om ansvar för förorenad mark är av stor\r\nbetydelse för det praktiska miljöarbetet. Bestämmel-\r\nser om förorenares, markägares och andras ansvar för\r\nmiljöskador och regler avseende förorenade områden,\r\nmed bl.a. registrering av sådana områden, har behand-\r\nlats i Miljöbalksutredningens betänkande Miljöbalken\r\n- en skärpt och samordnad miljölagstiftning för en\r\nhållbar utveckling. Där har bestämmelserna inordnats\r\ni ett regelsystem som också syftar till att förebygga att\r\nny miljöpåverkan sker så att bl.a. nya miljöskador\r\nundviks.\r\nHela problematiken bör behandlas och lösas i ett\r\nsammanhang. Regeringen bedömer att den bästa mil-\r\njöeffekten kan uppnås om de förändringar som be-\r\nhövs sker inom ramen för miljöbalken, i stället för att\r\nfrågan om ansvar för skador som uppkommit före år\r\n1989 behandlas särskilt. Genom ett sådant tillväga-\r\ngångssätt kan såväl ansvarsfrågan för markägare och\r\nverksamhetsutövare som registrering av förorenade\r\nområden och andra frågor av betydelse för att avhjäl-\r\npa uppkomna skador och förebygga ny miljöpåverkan\r\nregleras samordnat. Regeringen avser att lämna pro-\r\nposition om en miljöbalk den kommande våren.</pre><pre>Anf.  59  DAN ERICSSON (kd):\r\nFru talman! Jag vill tacka miljöministern för sva-\r\nret. Det är bra att ministern tycker att det är högst\r\nrelevanta frågor som vi har ställt. Jag noterar också att\r\nministern tycker att det är viktigt att hitta bra lösning-\r\nar. Vad är då lösningen? Det uttrycks så här i svaret:\r\n\"- - - den bästa miljöeffekten kan uppnås om de\r\nförändringar som behövs sker inom ramen för miljö-\r\nbalken - - -.\" Men, fru talman, miljöbalken, som ju\r\när mer än en följetong, skulle enligt min uppfattning\r\nha varit i kraft redan den 1 juli 1995. Den lyser nu i\r\nstället fortfarande med sin frånvaro. Det aviseras att\r\nden skall komma, men vi känner till de problem som\r\nfinns med att sy ihop en proposition, inte minst med\r\ntanke på den hårda kritik som nu riktas från remissin-\r\nstanserna mot den föreliggande utredningen om mil-\r\njöbalken.\r\nJag skulle vilja citera Per Gullbring, som är av-\r\ndelningsdirektör vid Naturvårdsverkets enhet för\r\nmiljöfarligt avfall och efterbehandling. Han har sagt\r\nså här i Dagens Nyheter: \"Det tar för lång tid att vänta\r\npå den nya miljöbalken. Den kan ju tidigast träda i\r\nkraft 1998, och vi anser att det brådskar när det gäller\r\natt få miljöförstörarna att ta sitt ansvar.\"\r\nJag har, fru talman, bläddrat igenom Miljöbalksut-\r\nredningen och försökt hitta ställen som man skulle\r\nkunna hänga upp en lagstiftning på för att se till att\r\nman inte får den situation som vi har i dag, med en\r\nsorts fribrev för dem som har förorenat områden före\r\n1989. Jag har funnit tre ställen som man skulle kunna\r\nhänga upp det här på.\r\nDet första är principen om att förorenaren skall\r\nbetala, den s.k. PPP-principen, men den har vi redan i\r\ndag. Uppenbarligen har den inte räckt till i det här\r\nfallet.\r\nDet andra, som ministern också pekar på, är ett\r\nansvar för att utreda och efterbehandla förorenade\r\nområden. Ansvaret skall vara verksamhetsutövarens.\r\nDen nämnda domen pekar på att man utifrån gällande\r\nlagstiftning inte kan hävda detta. Eller kan man göra\r\ndet? Jag vet att ministern egentligen inte kan kom-\r\nmentera domslut, men det finns olika tolkningar i det\r\nhär avseendet. Är det ministerns uppfattning att vi kan\r\ngå vidare med detta och göra ett förtydligande lag-\r\nstiftningsvägen?\r\nDet tredje, som jag faktiskt tycker passar in och\r\nsom jag tycker att ministern kan fundera på, är att\r\ntidigare misskötsel kan göra att man inte får nya till-\r\nstånd. Det är ett rätt tydligt exempel på misskötsel om\r\nman inte tar ansvar för det som man har förorenat. Jag\r\ntycker faktiskt att det kan vara tillämpligt i ett sådant\r\nhär fall.\r\nDet skulle vara intressant, fru talman, att få höra\r\nom ministern har någon uppfattning om vilken linje\r\nministern vill välja, eller om det finns flera förslag än\r\nde som jag har nämnt för att lösa det här. Vi kan fak-\r\ntiskt inte vänta. Det kommer att ta tid med miljöbal-\r\nken, och det finns ingen garanti för att man orkar föra\r\nden ända fram. Jag känner till problemen med detta.\r\nMinistern har säkerligen en annan uppfattning. Men\r\nvi tänker oss risken för att man inte orkar ända fram.\r\nDå vet vi att den här domen som kom i juni nu är\r\nprejudicerande, vilket gör att vi har ett antal fall som\r\nmyndigheterna inte följer upp där föroreningar har\r\nskett men där man nu bedömer att man inte kan ställa\r\nföretag till svars. Det är en olycklig situation. Det är\r\ndärför det är bråttom, och det är därför det vore ange-\r\nläget att höra om ministern har något svar på mina\r\nfrågor om hur man skall hantera den här situationen.</pre><pre>Anf.  60  KIA ANDREASSON (mp):\r\nFru talman! Under allmänna motionstiden skrev\r\nMiljöpartiet en motion om precis detta problem, där\r\nvi har två hemställanspunkter. Den ena är att riksda-\r\ngen beslutar om sådan ändring i miljöskyddslagen\r\nsom klargör att skyldigheten att avhjälpa olägenheter\r\ngäller för alla verksamheter oavsett när de upphörde.\r\nVad gäller den andra punkten får vi ett positivt svar\r\nhär att detta skall inarbetas i miljöbalken.\r\nMen det är som Dan Ericsson säger: Det tar för\r\nlång tid, och vi måste göra någonting under tiden fram\r\ntill dess att miljöbalken kommer till stånd och börjar\r\nverka.\r\nDet är stora belopp det är fråga om när det gäller\r\natt sanera marken. Naturvårdsverket får inte de anslag\r\nman har begärt för sanering. Man begärde\r\n200 miljoner och får en väldigt liten del av de peng-\r\narna. För just marksanering får man 9,4 miljoner. Det\r\nmåste vara så att de företag som har ställt till proble-\r\nmen skall betala. Det är vi väl alla överens om. Det\r\nfinns väl ingen skiljelinje där, utan det är bara att\r\ninföra det, så att det kommer till stånd.\r\nMiljöjurister tvistar ju om huruvida det var rätt\r\ndömt i den dom i Regeringsrätten som vi pratar om.\r\nBåde regeringen och Naturvårdsverket har ju tyckt att\r\nlagen är klar. Det är ju så att säga ett misstag, för den\r\nvar ju inte ämnad till att bli utnyttjad av någon. Både\r\nregeringen och Naturvårdsverket har ju tänkt att före-\r\ntagen skall betala, och därför måste vi se till att den\r\nhär lilla gluggen täpps igen.\r\nDet är som sagt ett stort problem att sanera mark.\r\nDet finns 8 000 områden i Sverige som är förorenade.\r\n2 000 av dem tillhör det här problemet. 6 000 av de\r\n8 000 som jag nämnde är bensinstationer, och det har\r\nju en annan problematik, som vad jag förstår är mer\r\neller mindre löst. Men det är de andra 2 000 som är så\r\nangelägna. Det skulle ta väldigt många decennier och\r\nkosta otroligt mycket pengar att sanera områdena, och\r\ndärför måste vi ha dessa regler så att företagen själva\r\nså att säga får stå för kostnaderna för det de har tjänat\r\npengar på tidigare.\r\nSå jag vädjar till miljöministern att göra som\r\nMiljöpartiet säger i vår hemställanspunkt. Jag hoppas\r\nockså att de andra partierna stöder oss när den här\r\nmotionen kommer upp så att vi får igenom den.</pre><pre>Anf.  61  Miljöminister ANNA LINDH (s):\r\nFru talman! Först vill jag säga till Dan Ericsson att\r\nhade miljöbalken redan varit i kraft så hade man inte\r\nlöst det här problemet. Detta behandlades inte där.\r\nDetta är alltså ett exempel bland många på varför det\r\nvar bra att dra tillbaka miljöbalken och lägga fram ett\r\nbättre förslag.\r\nDan Ericsson får ha litet tålamod och vänta tills\r\nförslaget kommer innan jag går in i detalj på hur vi\r\nskall lösa problemet. Jag vill säga till båda debattö-\r\nrerna att jag tror att det är viktigt att man inte lyfter ut\r\nen enskild del ur miljöbalken och behandlar den sär-\r\nskilt. Det här är en väldigt viktig och avgörande fråga,\r\noch då bör den behandlas tillsammans med miljöbal-\r\nken. Det kommer ju en proposition i vår, så särskilt\r\nmycket fortare kan det ändå inte gå. Det är ju viktigt\r\ninte bara att det går fort, utan också att det blir bra. På\r\ndet här sättet tror jag alltså att vi får en bra lösning\r\nredan till våren.\r\nEftersom vi ännu inte har lagt fram förslaget kan\r\njag inte presentera vilken lösning vi skall ha och hur\r\nden skall se ut, vilket Dan Ericsson efterfrågar. Men\r\njag kan garantera både Dan Ericsson och Kia Andre-\r\nasson att det moraliskt och ekonomiskt är klart för oss\r\nalla att företagen självklart har ett ansvar för de mil-\r\njösynder som de har begått. Genom miljöbalken skall\r\nvi också göra det ansvaret mycket juridiskt tydligt.</pre><pre>Anf.  62  DAN ERICSSON (kd):\r\nFru talman! Det var ett mycket tydligt besked att\r\nmiljöministern kommer att lägga fram förslag som gör\r\natt den här typen av domar kommer att vara omöjliga\r\ni framtiden, vad jag förstår, och att de som har förore-\r\nnat skall vara med och betala. Om jag har uppfattat\r\nmiljöministern rätt kan hon ju bekräfta det i sitt nästa\r\nanförande. Domen i det fall som vi nu diskuterar\r\nskulle vara omöjlig om det förslag som miljöministern\r\nnu arbetar med hade varit verklighet. Detta gör att jag\r\nkänner mig litet lugnare.\r\nSedan kan vi tvista om takten för det här. Det som\r\när bekymmersamt är ju att detta nu är prejudicerande.\r\nDet gör att arbetet med att följa upp och försöka åter-\r\nställa eller sanera miljöskadade områden avstannar.\r\nDet är därför det är viktigt att få fram det här snabbt.\r\nMinistern gav här ett väldigt tydligt besked att så\r\nhär får det inte vara. Men vad hindrar då att vi bryter\r\nut detta och snabbt fattar ett beslut som gör att vi inte\r\nförsenar och skadar miljöarbetet? Om ministern nu är\r\nklar över att man skall ordna till det här, varför då inte\r\nlägga fram detta förslag på riksdagens bord så att vi\r\nkan fatta beslut och därmed undanröja oklarheterna på\r\ndet här området?\r\nJag vill också ta upp en annan del i detta, fru tal-\r\nman, som Kia Andreasson var inne på. Den som är\r\nsatt i skuld är icke fri, har vi hört statsministern uttala.\r\nSamma sak gäller faktiskt på miljösidan: Den som är\r\nsatt i miljöskuld är icke fri. Vi har en stor miljöskuld i\r\nSverige. Det handlar om att sanera skadade och för-\r\norenade områden. Regeringen har dessvärre inte insett\r\nsambandet, dvs. att vi också måste ha resurser för att\r\nklara av det här. Förutom de fall då vi verkligen kan\r\nhitta företag som är skyldiga kommer det också att\r\nfinnas en rad fall då vi inte kommer att kunna hitta\r\ndem. Då måste vi från samhällets sida kunna gå in. I\r\nDagens Nyheter i dag redovisar man hur regeringen\r\nstruntar i den här skuldsättningen som handlar om\r\nflera tiotals miljarder kronor.\r\nEnligt Naturvårdsverket är det 2 000 orter i landet\r\nsom behöver saneras eller åtminstone undersökas för\r\nen eventuell sanering. Det är precis som Kia Andreas-\r\nson sade: Av vad verket begärde har man fått 5 % av\r\nregeringen. Trots att vi från oppositionen vill ha mera\r\npengar har det avslagits, och kvar blev alltså en väl-\r\ndigt liten del. På länsstyrelsenivå har 18 av landets 24\r\nlän begärt 250 miljoner. Det ger ett genomsnitt på\r\n13,8 miljoner per län. Vad tillskjuter då regeringen?\r\nJo, 0,18 miljoner. Det finns ingen riktig proportion\r\nmellan det problem som finns här som är väldigt stort,\r\nnämligen miljöskulden, och vad regeringen är beredd\r\natt satsa för att beta av denna miljöskuld. En tjänste-\r\nman sade att den insats som regeringen gör är som en\r\ndroppe vatten i öknen.\r\nFörutom att ministern skyndsamt lägger fram för-\r\nslag, vilket jag hoppas, till en lagändring eller lagjus-\r\ntering som gör att vi kommer åt dem som har förore-\r\nnat så att de skall betala så långt möjligt, måste ju\r\nändå regeringen själv ta ett ansvar, vårt gemensamma\r\nansvar, för att beta av miljöskulden. Jag funderar på\r\nnär regeringen tänker ta det ansvaret. Man har talat\r\nväldigt mycket om att sanera statsfinanserna, men\r\nman talar väldigt litet om att sanera miljöfinanserna,\r\nom vi skall tala i de termerna. När tänker regeringen\r\ngöra någonting på den sidan?</pre><pre>Anf.  63  KIA ANDREASSON (mp):\r\nFru talman! Tyvärr uppfattar jag svaret som att det\r\ninte blir någon sådan övergångsregel som vi har be-\r\ngärt i vår motion, utan vi får vänta tills miljöbalken\r\nträder i kraft. Det beklagar jag, och jag hoppas att\r\nministern kan ändra sig i det fallet så att vi får en\r\nsnabb ändring och en övergångsregel.\r\nJag förstår inte hur man kan säga att man bryter ut\r\nden här lagen, för den gäller ju i dag. Den tillkom på\r\nett väldigt konstigt sätt. 1989 gjordes ett tillägg i § 5\r\nför att den skulle bli klarare, och det är detta tillägg\r\nsom domstolen uppfattar som nytt. Därför måste man\r\nkunna ändra det innan miljöbalken träder i kraft. Jag\r\nskulle önska att ministern ändrade sig i den uppfatt-\r\nningen.\r\nVi kan lära oss någonting för framtiden. Det är att\r\nlagarna på miljöområdet måste vara tydliga. När jag\r\nläser dem som lekman uppfattar jag dem så övertydli-\r\nga i just det här fallet. Jag tolkar dem på ett sätt, an-\r\ntagligen därför att jag är positiv till miljön, och juris-\r\nterna på ett helt annat. Det är viktigt med den nya\r\nmiljöbalken att lagarna är så tydliga som möjligt.\r\nMissförstånd händer gång på gång. Också kan vi lära\r\noss att domare och åklagare, framför allt kanske do-\r\nmare, måste ha mer miljöutbildning. Det har Miljö-\r\npartiet krävt i justitieutskottet flera år. Det har vi sett\r\nresultaten av.\r\nJag har inte mycket mer att tillägga. Problemen är\r\nju kända, det är bara åtgärderna som vi väntar på.</pre><pre>Anf.  64  Miljöminister ANNA LINDH (s):\r\nFru talman! Som ja sade kommer det alltså en\r\nproposition till våren. Både Kia Andreasson och Dan\r\nEricsson kommer att få chansen inom en inte särskilt\r\navlägsen framtid att rösta för den nya miljöbalken och\r\ndärmed också hitta en lösning på hur företagens mo-\r\nraliska och ekonomiska ansvar tydligare skall visa sig\r\ni det juridiska ansvaret. Båda efterlyser här en snab-\r\nbare hantering. Jag tycker att Kia Andreassons exem-\r\npel på tillägget visar hur olyckligt det är att bryta ut\r\nen del av miljölagstiftningen föra att klarlägga eller\r\ntydliggöra. Det riskerar att få helt fel konsekvenser.\r\nDet är exempel på hur viktigt det är att behandla mil-\r\njöbalken i ett sammanhang. Den kommer redan nu\r\nunder våren.\r\nÄven om vi löser den här frågan har vi ändå inte\r\nlöst frågan med ett antal förorenade områden i Sveri-\r\nge där vi inte vet vem som skall betala saneringen.\r\nDet är ett oerhört stort problem. Det handlar om tio-\r\ntals miljarder kronor. Det som Naturvårdsverket hade\r\nbegärt i extra anslag gick inte under dagens ekono-\r\nmiska omständigheter att ge. Eftersom Dan Ericssons\r\npartibröder har suttit i en regering som hade spender-\r\nbyxorna på sig har vi som sitter nu fått ta på oss ett\r\nsaneringsprogram, som innebär att det blir tuffare på\r\nalla områden, inklusive miljöområdet.\r\nJag har ingen lösning på det i dag, fru talman, men\r\ndet innebär inte att jag struntar i det problemet.\r\nTvärtom tycker jag att det är oerhört bekymmersamt.\r\nJag tror aldrig att vi kommer att få en situation att\r\nstaten har tiotals miljarder att sätta in i saneringsarbe-\r\ntet. Därför måste vi hitta andra lösningar. Vi måste\r\nockså hitta sätt att finansiera detta som gör att vi inom\r\nen inte alltför avlägsen framtid på allvar kan komma i\r\ngång med saneringsarbetet.</pre><pre>Anf.  65  DAN ERICSSON (kd):\r\nFru talman! Jag börjar med det sista. Jag slog vad\r\nmed mig själv att ministern återigen skulle hemfalla\r\ntill argumentationen att lasta problemen på den tidiga-\r\nre regeringen. Jag trodde att regeringen nu börjat lära\r\nsig att det inte lägre håller att skylla på den tidigare\r\nregeringen. Man får faktiskt ta ansvar för den politik\r\nman bedriver. Ni har ändå suttit i regeringsställning i\r\növer två år. Det finns anledning att börja ställa krav\r\npå regeringen att regera också vad gäller miljöområ-\r\ndet.\r\nSom en droppe vatten i öknen, säger Leif Carls-\r\nson, ansvarig tjänsteman på Länsstyrelsen i Växjö, om\r\nregeringens satsning på att sanera miljön i förorenade\r\nområden, alltså i praktiken ingenting. Det är regering-\r\nens politik på miljöområdet.\r\nNär skall man börja med saneringsarbetet? Jag\r\nförsökte få fram det. Det skulle vara intressant att\r\nhöra vad ministern säger.\r\nEn avdelningsdirektör på Naturvårdsverket uttalar\r\nsig så här: Vi skjuter problemen framför oss. Risken\r\när stor att alla de specialföretag som har investerat i\r\nsaneringsteknik nu går omkull.\r\nDetta är en allvarlig effekt av att man inte får den\r\nhär satsningen. Det innebär att vi tappar i kompetens,\r\ntappar ett antal år i arbetet. När skall man, ministern,\r\nta itu med att sanera miljöfinanserna, miljöskulden?\r\nDet finns ingen tid att förlora. Tvärtom, görs ingen-\r\nting nu förlorar vi oerhört mycket mark på det områ-\r\ndet.\r\nTill sist, fru talman! Jag fick inte riktigt svar på\r\nfrågan om jag kunde uppfatta ministerns svar så tyd-\r\nligt att det förslag som läggs fram innebär att den\r\ntypen av dom som debatten handlar om inte kommer\r\natt kunna inträffa igen, utan företagens ansvar kom-\r\nmer att vara mycket tydliga för de miljöföroreningar\r\nsom de är skyldiga till många år bakåt i tiden.</pre><pre>Anf.  66  Miljöminister ANNA LINDH (s):\r\nFru talman! Vad gäller den sista frågan tycker jag\r\natt jag har varit mycket tydlig. Om jag är tydligare\r\nkommer jag att anklagas för att kommentera både\r\ntidigare och också kommande domar från regerings-\r\nrätten. Det är nog inte värt att göra. Jag tror att både\r\nDan Ericsson och Kia Andreasson har förstått allvaret\r\ni det.\r\nVårt program för att sanera förorenade områden är\r\nen droppe i havet, sägs här. Det tror jag inte att alla de\r\nområden som faktiskt har fått hjälp med både regist-\r\nrering, utredning och sanering instämmer i. Ett antal\r\nområden har fått hjälp, och det har varit en väldigt\r\nviktig hjälp. Däremot kan vi vara överens om att det\r\ninte räcker. Men jag tror inte att Dan Ericsson heller\r\nhar några tiotals miljarder kronor att lägga på ett\r\nsådant program i dag, även om vi båda skulle vilja\r\ndet. Även om vi gör omprioriteringar inom en budget\r\nkan inte tiotals miljarder tas från t.ex. sjukvården,\r\näldreomsorgen eller skolan för att sanera tidigare\r\nmiljöskadade områden. Vi måste hitta nya lösningar,\r\nny finansiering och vi måste, sist men inte minst,\r\nförmå de företag som faktiskt har varit med och burit\r\nansvaret för att ställa till miljösynderna att ta sin del\r\nav kostnaden och inte överlåta på skattebetalarna.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>12 §  Svar på interpellation 1996/97:33 om er-\r\nsättning till kommunerna för mottagning av flyk-\r\ntingar</pre><pre>Anf.  67  Statsrådet LEIF BLOMBERG (s):\r\nFru talman! Sten Andersson ha frågat statsrådet\r\nPierre Schori vilka åtgärder han är beredd att vidta i\r\nsyfte att förstärka den ekonomiska situationen för\r\nkommuner, främst storstäderna, som drabbats av höga\r\nkostnader på grund av att de har fått ta emot ett stort\r\nantal flyktingar.\r\nArbetet inom regeringen är så fördelat att det är\r\njag som skall vara på interpellationen.\r\nDen stora flyktinginvandringen under senare år\r\nhar i kombination med arbetsmarknadssituationen för\r\nvissa kommuner medfört stora kostnader, främst för\r\nsocialbidrag. Det gäller särskilt storstadskommunerna,\r\nbl.a. på grund av att de haft en stor s.k. sekundär-\r\nflyttning från andra kommuner.\r\nMot den här bakgrunden beslutade regeringen den\r\n24 oktober i år att som en engångsvis insats satsa\r\ntotalt 400 miljoner kronor i kommuner som har en\r\nsärskilt stor andel flyktingar och hög arbetslöshet.\r\nRegeringen har bedömt att det härigenom är möjligt\r\natt göra en verkningsfull insats för de mest utsatta\r\nkommunerna.\r\nDe 400 miljonerna tas från anslaget för särskilda\r\ninsatser i vissa kommuner och landsting. För år 1996\r\nåterstår här 200 miljoner kronor, som nu fördelas till\r\n17 kommuner. De resterande 200 miljonerna förutsät-\r\nter att riksdagen beviljar det anslag för 1997 som\r\nföreslås i årets budgetproposition.\r\nBeslutet innebär inte att de offentliga finanserna\r\nförsämras. Utgiftstaket ligger fast.\r\nRegeringen har redovisat de här åtgärderna i en\r\nskrivelse till riksdagen om vissa frågor om den kom-\r\nmunala ekonomin (skr. 1996/97:51).\r\nRegeringen har också haft överläggningar med\r\nSvenska kommunförbundet som delar regeringens\r\nbedömning, att de insatser som görs på flyktingsidan\r\nkan bidra till att lösa många av de problem som upp-\r\nkommit i kommuner med stor andel flyktingar som\r\ndärmed riskerar att få höga merkostnader. En särskild\r\narbetsgrupp skall tillsättas för att analysera kommu-\r\nnernas kostnader för flyktingar.</pre><pre>Anf.  68  STEN ANDERSSON (m):\r\nFru talman!  Jag tackar för svaret.\r\nRegering och riksdag har en obehaglig tendens\r\nvad gäller flyktingpolitiken att besluta om politiken,\r\nmen den stora delen av kostnaderna får kommunerna\r\nstå för. Vi har stora problem i Skåne, framför allt i\r\nMalmö. Problemen i Landskrona kommer Peter Wei-\r\nbull Bernström att beröra senare.\r\nNästa år kommer kostnaderna på grund av att en\r\ndel bidrag inte längre kommer att ticka ut att öka med\r\n260 miljoner kronor. Till detta skall då läggas de\r\nkostnader vi har, ungefär på en halv miljard, för dem\r\nsom redan finns i kommunen och för vilka bidraget\r\nhar gått ut i flera år.\r\nPengarna räcker ju inte heller. Behovet av skolor,\r\nsjukvård, äldreomsorg ökar i samband med att dessa\r\nbostadsorter blivit så populära. Det får man inte heller\r\nnågon ersättning för.\r\nFru talman! Jag vågar påstå att Malmö och Lands-\r\nkrona verkligen har tagit sitt ansvar. Nu måste de\r\nockså ta huvuddelen av kostnaderna för en åtgärd som\r\när beslutad av regering och riksdag. Dessa kommuner\r\nhar tagit emot betydligt fler asylbeviljade än vad de\r\ntecknat avtal för med Invandrarverket.\r\nDebatten i riksdagen och även utanför riksdagen\r\nförvånar mig. Vissa kommunalråd skryter över att\r\nderas kommuner, till skillnad från Vellinge och Sjö-\r\nbo, har tagit sitt ansvar. I praktiken har de i många fall\r\ntagit pengarna men inte tagit emot några asylbevilja-\r\nde. Då är det lätt att tala om ansvar.\r\nDe 400 miljonerna under två år räcker bara en li-\r\nten bit. I framtiden kommer det att innebära att man\r\nsätter en stor press på de kommuner som har tagit det\r\nansvar som regering och riksdag har sagt att de borde\r\nta.\r\nJag vill fråga statsrådet: Anser statsrådet att en\r\nflykting- och asylpolitik som är beslutad av Sveriges\r\nregering och riksdag till huvuddelen skall betalas av\r\nkommunerna? Om statsrådet svarar ja på den frågan\r\när det nog många kommunalmän och kommunalkvin-\r\nnor runt om i Sverige som blir ledsna.\r\nVad hade man från början egentligen tänkt att an-\r\nvända de 400 miljonerna till, när de nu plötsligt blev\r\növer?\r\nFru talman! Till sist talar statsrådet i sitt svar om\r\n\"den stora flyktinginvandringen under senare år\".\r\nInnebär det att statsrådet håller med om det som\r\nstatsminister Göran Persson sade i Dagens Nyheter\r\nför en månad sedan, att den svenska flyktingpolitiken\r\nhar varit för generös?</pre><pre>Anf.  69  PETER WEIBULL\r\nBERNSTRÖM (m):\r\nFru talman! Det är bra att Sten Andersson har rik-\r\ntat denna interpellation till regeringen. Interpellatio-\r\nnen ligger väl i linje med en motion som jag har väckt\r\ni detta ämne.\r\nStatsrådet Blomberg säger i sitt svar att detta pro-\r\nblem särskilt gäller storstadskommunerna. Det är en\r\nsanning med stor modifikation. Det finns några mind-\r\nre kommuner som har drabbats mycket hårt av kraftigt\r\nökade socialkostnader.\r\nLandskrona kommun är en sådan. Under de första\r\nåren som Landskrona hade en mycket stor sekun-\r\ndärinvandring, 1994-1995, täcktes merparten av\r\nkostnaderna av det statliga schablonbidraget. Men den\r\ndag som detta är förbrukat kvarstår ofinansierade\r\nkostnader av betydande omfattning.\r\nSammanfattningsvis kan det konstateras att\r\nLandskronas befolkning ökade med drygt 1 300 invå-\r\nnare 1994 och med 600 invånare 1995, och detta som\r\nen direkt följd av det svenska flyktingmottagandet. I\r\ndag uppgår de utländska medborgarnas antal till 4\r\n100, vilket utgör ca 11 % av kommunens invånaran-\r\ntal. Man kan se en liknande utveckling i storstads-\r\nkommuner, men det anmärkningsvärda för Landskro-\r\nnas del är att detta har skett under två tre års tid. Det\r\ngör att det är mycket svårt att absorbera och integrera\r\ndessa personer i Landskrona.\r\nDe kommunalt finansierade socialbidragen låg\r\n1990 på drygt 22 miljoner. Två år senare hade de\r\nstigit till 36 miljoner. 1998 räknar man med kostnader\r\npå ytterligare 75 miljoner på grund av att det statliga\r\nschablonbidraget för flyktingar upphör. För 1998 får\r\nLandskrona för de nya invånarna en kommunal kost-\r\nnad över socialbudgeten på över 100 miljoner - näs-\r\ntan en tre gånger så hög kostnad jämfört med kostna-\r\nden 1992.\r\nDet är fullkomligt orimligt att denna kostnad som\r\nhänför sig till en generös statlig flyktingpolitik skall\r\nlastas invånarna i endast en kommun. Kommunen är\r\nsedan tidigare tyngd av förlusterna av skatteutjäm-\r\nningsbidraget, och det nya skatteutjämningssystemet\r\nkommer inte att kompensera merkostnaden för utom-\r\nnordiska medborgare inom barnomsorg, gymnasiesko-\r\nla och kommunal vuxenutbildning.\r\nVi måste inse att det nu är hög tid för en omför-\r\ndelning av det ekonomiska ansvaret för den gemen-\r\nsamma flyktingpolitiken. Ansvaret måste utformas så\r\natt så länge flyktingarna är beroende av samhällets\r\nstöd för sitt uppehälle måste också hela det svenska\r\nskattekollektivet bära dessa kostnader. En enskild\r\nkommuns invånare kan inte ensamma tvingas att bära\r\ndessa kostnader över sin socialbudget, eftersom\r\nkommunen inte har haft någon möjlighet att påverka\r\ninflyttningen av sekundärflyktingar.\r\nRegeringens engångssatsning om 400 miljoner har\r\ngett Landskrona ca 10 miljoner för 1996. Och inget\r\npekar på att regeringens generositet blir större 1997.\r\nEller har statsrådet möjligen ett positivare besked att\r\nge?</pre><pre>Anf.  70  Statsrådet LEIF BLOMBERG (s):\r\nFru talman! Först är det nog på plats att göra en\r\nliten reflexion över vari problemet består, om det\r\nbestår av att vi har gett ett antal människor från andra\r\nländer - varvid den stora majoriteten har flytt undan\r\nvedermödor, vedervärdigheter, förföljelse, tortyr och\r\nallehanda omänskliga handlingar som har riktats emot\r\ndem - tillstånd att leva här, eller om det består av de\r\nsvårigheter som människor i vårt land har, vare sig de\r\nråkar vara svenskar eller av utländsk härkomst. Det är\r\nkanske arbetslösheten som är vårt stora gissel. Man\r\nskall nog inte i första hand rikta in den här typen av\r\ndebatt på att vi har tagit emot ett visst antal personer i\r\nlandet. Jag tycker att det intressantare att betrakta det\r\nhela utifrån dessa utgångspunkter. Och det blir ju inte\r\nlättare på något sätt, snarare tvärtom. Sannolikt blir\r\ndet mycket svårare. Det är nämligen svårt att åstad-\r\nkomma det som vi gärna vill åstadkomma, nämligen\r\natt öka antalet arbetstillfällen så att människor kan ges\r\nförutsättningar att försörja sig själva.\r\nVi gör vad vi kan i det här läget, och jag är full-\r\nständigt övertygad om att det kommer att bli resultat\r\nav de föreslagna åtgärderna.\r\nSedan vill jag kommentera en del av de funde-\r\nringar som har framförts, både av Sten Andersson och\r\nav Peter Weibull Bernström. Sten Andersson undrar\r\nom politiken skall betalas av kommunerna. Svaret på\r\nden frågan är både ja och nej. Det är klart att kommu-\r\nnerna har ett ansvar för sina kommuninnevånare och\r\nstaten har ett ansvar för sin del. Så fungerar det i det\r\nsvenska samhället. Vi har också ett statsbidragssystem\r\nnär det gäller flyktingar som har kommit hit. Det finns\r\npengar för det ändamålet. Jag inser förstås att det inte\r\när alltid som pengarna räcker till för att täcka alla\r\nkostnader. Det beror bl.a. på arbetslösheten och på att\r\nmänniskor inte kommer in i arbetslivet såsom det är\r\ntänkt.\r\nDessutom vill jag påstå att det finns ett icke ovä-\r\nsentligt inslag av diskriminering på den svenska ar-\r\nbetsmarknaden, vilket gör det ännu svårare om man\r\nhar ett annat etniskt ursprung. Men det är ännu tuffare\r\natt hängas ut i den här typen av debatt som en kost-\r\nnadsfaktor och en belastning för det svenska samhäl-\r\nlet trots att man gärna vill jobba men inte kommer in\r\npå den svenska arbetsmarknaden på grund av att man\r\nblir utestängd av - i många fall - partivänner till her-\r\nrarna Andersson och Weibull Bernström.\r\nVi måste också försöka att påverka arbetsgivarna\r\npå ett sådant sätt att de inte redan på namnet sorterar\r\nut personer som söker arbete med den förklaringen att\r\nde kanske inte kan tala svenska.\r\nDet skulle säkert också sänka kostnaderna för\r\nkommunen i fråga.\r\nDet är från anslaget för särskilda insatser i kom-\r\nmunerna som vi har tagit pengarna. De fanns alltså\r\nredan avsatta i budgeten, och därför påverkar de inte\r\ntaket och behöver inte finansieras särskilt.\r\nWeibull Bernström säger att utjämningssystemet\r\ninte kompenserar fullt ut. Nej, men det gör det till en\r\ndel. Ihop med de här pengarna kompenserar det ju\r\nändå mer än vad enbart utjämningssystemet gör.\r\nJag har den uppfattningen, som jag också sade\r\nsom svar på Sten Anderssons fundering, att hela sam-\r\nhället bör bära kostnaderna. Det gäller självfallet att\r\nhitta en rimlig fördelning av kostnadsansvaret. Vi för\r\nockså de diskussionerna inför det kommande året när\r\ndet gäller bidraget för mottagande av flyktingar, så att\r\nvi skall kunna se hur det skall utformas i framtiden för\r\natt vara mer rättvisande.</pre><pre>Anf.  71  STEN ANDERSSON (m):\r\nFru talman! Vi skall inte ha någon asyldebatt nu,\r\nutan den kan vi ta vid ett annat tillfälle. Där har jag\r\nockså synpunkter, som jag skall tala om för statsrådet.\r\nDet som jag tycker är ohederligt är att riksdag och\r\nregering tar beslut om en flyktingpolitik men inte står\r\nför den stora biten av kostnaderna, som läget är i dag.\r\nMan talar här i kammaren om de stora orden solidari-\r\ntet och ansvar, men skattebetalarna i de kommuner\r\nsom har blivit populära för asylbeviljade får ta den\r\nstora stöten ekonomiskt.\r\nJag vet att statsrådet är en sund och förnuftig per-\r\nson, och han borde inse att människor i Malmö,\r\nLandskrona, Göteborg och Stockholm har svårt att\r\nförstå varför de skall betala för någonting som andra\r\nkommuners invånare inte betalar i lika hög grad.\r\nDiskriminering löser inga problem. Om en person\r\nmed ett konstigt namn får ett jobb, får ju en person\r\nmed ett annat namn inget jobb. Det vi har sett hitin-\r\ntills är att den politik som har förts i Sverige de senas-\r\nte två åren, där man lovat att halvera antalet arbetslö-\r\nsa, i grunden har misslyckats. Jag hoppas trots allt att\r\ndet skall lyckas om två år.\r\nDet måste vara galet, herr statsråd, att de kommu-\r\nner som av något skäl har blivit attraktiva, som har\r\nfått ta emot ett betydligt större antal asylbeviljade än\r\nvad de har tecknat avtal för med Invandrarverket,\r\nskall ta den stora ekonomiska smällen. När riksdag\r\noch regering beslutar skall riksdag och regering fi-\r\nnansiera.</pre><pre>Anf.  72  PETER WEIBULL\r\nBERNSTRÖM (m):\r\nFru talman! Detta hade självfallet inte varit något\r\nproblem om vi inte hade haft den stora arbetslöshet\r\nsom vi har i dag. Jag kan slå fast att Landskrona har\r\nhaft mycket positiva erfarenheter av arbetskraftsin-\r\nvandringen på 70-talet. Vi har av det skälet länge haft\r\nen andel utländska medborgare. Det är kanske därför\r\nsom landskronaborna har varit väldigt fördragsamma\r\nmed den ytterligare ökade inflyttningen till Landskro-\r\nna.\r\nI dag ser vi allt större motsättningar och problem\r\nmellan olika etniska grupper i Landskrona. Om\r\nLandskrona inte får hjälp med att betala de stora kost-\r\nnader som detta innebär på socialbudgeten, så länge\r\narbetslösheten och de problem som är förknippade\r\nmed den inte är lösta, riskerar problemen att öka. Om\r\nen begränsad del av befolkningen tvingas ta ett\r\nmycket större ansvar för vår invandrarpolitik riskerar\r\nmotsättningarna naturligtvis att öka ytterligare i de\r\norter där detta problem är som störst.\r\nDet är för att undvika framtida problem och kon-\r\nflikter som staten måste ta ett betydligt större ansvar\r\noch stå för de här socialkostnaderna, så länge dessa\r\ngrupper inte kan försörja sig själva och arbetsmark-\r\nnadspolitiken inte har löst dessa problem.</pre><pre>Anf.  73  Statsrådet LEIF BLOMBERG (s):\r\nFru talman! Anledningen till att jag tog upp detta\r\nmed arbetslösheten var att det egentligen är den som\r\när grunden till detta problem. Om det i stället hade\r\nvarit så att en kommun av olika skäl hade fått många\r\nfler arbetslösa människor än en annan kommun, vilket\r\nhade då resonemanget varit? Jo, det kanske hade varit\r\nett annat, men problemet hade ändå varit detsamma.\r\nDet var det jag ville illustrera med att ta upp också\r\narbeslöshetsperspektivet.\r\nDet är inte rimligt och rättvist att hänga ut en\r\ngrupp människor som har kommit till oss från andra\r\nländer. Det smärtar mig djupt in i själen att vi för\r\ndebatten från de utgångspunkterna. Det är väldigt\r\nmånga människor som har kommit till oss och som\r\nhar levt och bott i landet i generationer som har råkat\r\nut för samma problem, nämligen att komma in i ett\r\nsamhälle som i hög grad präglas av alldeles för hög\r\narbetslöshet. Det är det som är vårt grundproblem.\r\nJag tycker naturligtvis att det är viktigt att man\r\nförsöker skapa förutsättningar för en finansiering som\r\när så rimlig som möjligt, och att fördela ansvaret\r\nmellan kommunen och riksdag/regering. Det är också\r\ndet som har varit vägledande för oss i tidigare system.\r\nDe pengar som har funnits i de systemen och de prin-\r\nciper som har styrt penningutdelningen när det gäller\r\nintroduktionsbidrag till kommunerna för mottagande\r\nav flyktingar har också i allt väsentligt räckt till och\r\nvarit till fyllest, ända fram till den dag vi började få\r\narbetslöshetstal som var alldeles för höga en bit in på\r\n90-talet. De fortsätter att vara alldeles för höga.\r\nDet är mot den bakgrunden som vi tycker att det\r\när mycket viktigt att vi sedan vi tillträdde dels har\r\nfattat beslut om ett utjämningssystem mellan kommu-\r\nnerna som bl.a. tar hänsyn till den typen av faktorer\r\nsom vi här pratar om, dels har beslutat om extrapeng-\r\nar och dels nu är inne i en process där vi ser över\r\nsystemet för utbetalning av introduktionspengar till\r\nkommunerna för mottagande av flyktingar och hela\r\ndet bidragssystemet. Dessutom finns det utredningar\r\nsom nu ser över på vilket sätt vi skall hantera våra\r\nsocialbidrag, a-kassor osv., och vi får sedan se vad\r\nsom kommer ut av det. Men det är viktigt - i den\r\nmeningen kan jag hålla med er - att vi försöker hitta\r\nbalanspunkterna för ansvaret för finansieringen mel-\r\nlan kommunerna å ena sidan och staten å andra sidan.\r\nJag vill påstå att vi är i full färd med att åstadkomma\r\ndet.</pre><pre>Anf.  74  STEN ANDERSSON (m):\r\nFru talman! Till sist vill jag säga att det inte är vi\r\nsom kommer från Malmö och Landskrona som har\r\nhängt ut någon. Vi har bara reagerat därför att våra\r\nkommuninvånare betalar mera för ett beslut som har\r\nfattats av Sveriges riksdag och regering. Det finns\r\nalltså inget skäl till att enstaka kommuner skall ta\r\nansvar för ett övergripande beslut på det sätt som sker\r\ni dag.\r\nFru talman! Jag ställde i mitt första inlägg en fråga\r\ntill statsrådet. Han skriver i svaret om den \"stora flyk-\r\ntinginvandringen under senare år\". Jag frågade honom\r\nom det hade något samband med att statsministern i\r\nDagens Nyheter för en månad sedan sade att flykting-\r\npolitiken under senare år hade varit för generös. Stats-\r\nrådet svarade inte på den frågan. Skall jag tolka det så\r\natt statsrådet inte håller med sin egen statsminister?</pre><pre>Anf.  75  Statsrådet LEIF BLOMBERG (s):\r\nFru talman! Eftersom jag har varit ansvarig för in-\r\nvandrarpolitiska frågor i en tidigare ministerpost i\r\nIngvar Carlssons regering, har jag haft invandrings-\r\npolitiken inklusive flyktingpolitiken på mitt bord.\r\nJag har på olika sätt eftersträvat att finna förut-\r\nsättningar och möjligheter för att Sverige även i svåra\r\ntider skall kunna ta emot människor som behöver vårt\r\nskydd, att vi skall visa den solidariteten.\r\nNär det gäller flyktingskapet kan aldrig pengarna i\r\nsig vara avgörande. En människa som behöver skydd\r\nskall få omsorg och omtanke i Sverige och annorstä-\r\ndes.\r\nDet är klart att jag också har haft och har åsikten,\r\nvilket jag som bekant har deklarerat i många sam-\r\nmanhang, att vi måste vara försiktigare med att tillåta\r\ninvandring till Sverige av andra skäl än flyktingin-\r\nvandring. Det är väldigt viktigt. En åsikt som jag har\r\nhaft och som jag fortfarande har är att i den ekono-\r\nmiskt kärva situation som Sverige befinner sig i och\r\nmed en situation på arbetsmarknaden som ser ut som\r\nden gör, där vi inte kan erbjuda människor arbete i\r\nvårt land, vare sig man är född i Sverige eller någon\r\nannanstans, är det inte rimligt att visa samma gene-\r\nrositet som vi kanske har gjort en gång i tiden.\r\nFör min del vill jag gärna stå upp för flyktingska-\r\npet. Jag tycker att det är viktigt att vi som bor i detta\r\nland även i svåra tider skall erbjuda ett hjärterum\r\nockså för de människor som kan behöva oss i svåra\r\nstunder. Vem vet, vi kanske också kan behöva någon\r\nnär vi hamnar i svåra stunder. Det skall vi tänka på i\r\nalla situationer i livet.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>13 §  Hänvisning av ärenden till utskott och\r\nbeslut om förkortad motionstid</pre><pre>Föredrogs och hänvisades\r\nProposition\r\n1996/97:54 Svenskt deltagande i fredsstyrka efter\r\nIFOR i Bosnien-Hercegovina till utrikesutskottet</pre><pre>Regeringen hade föreslagit att riksdagen skulle\r\nbesluta att motionstiden skulle förkortas till sju dagar.\r\nKammaren beslöt att förkorta motionstiden för\r\ndenna proposition till att utgå fredagen den\r\n29 november.</pre><pre>Motioner\r\n1996/97:Ju11-Ju15 till justitieutskottet</pre><pre>14 §  Förnyad bordläggning</pre><pre>Föredrogs men bordlades åter\r\nKonstitutionsutskottets betänkande 1996/97:KU5\r\nJustitieutskottets betänkande 1996/97:JuU3\r\nLagutskottets betänkanden 1996/97:LU3 och LU4\r\nSocialutskottets betänkanden 1996/97:SoU5 och\r\nSoU6\r\nTrafikutskottets betänkande 1996/97:TU4\r\nBostadsutskottets betänkande 1996/97:BoU3</pre><pre>15 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nLagutskottets betänkande\r\n1996/97:LU2 Statliga stiftelser</pre><pre>Jordbruksutskottets betänkande\r\n1996/97:JoU5 Hållbar utveckling i landets fjällområ-\r\nden</pre><pre>16 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts\r\nden 22 november</pre><pre>1996/97:82 av Monica Öhman (s) till socialministern\r\nSjukhusvården av hjärtinfarktpatienter\r\n1996/97:83 av Per Westerberg (m) till kommunika-\r\ntionsministern\r\nSJ:s redovisning\r\n1996/97:84 av Gudrun Lindvall (mp) till jordbruks-\r\nministern\r\nKräftpestbärande signalkräftor\r\nden 25 november</pre><pre>1996/97:85 av Ragnhild Pohanka (mp) till statsrådet\r\nLeif Blomberg\r\nSocialbidrag för invandrare</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 3 december.</pre><pre>17 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts\r\nden 22 november</pre><pre>1996/97:122 av Eva Zetterberg (v) till utrikesminis-\r\ntern\r\nAvveckling av kärnvapen\r\n1996/97:123 av Ulf Melin (m) till utbildningsminis-\r\ntern\r\nVissa behörighetskrav till högskola och universitet\r\n1996/97:124 av Chatrine Pålsson (kd) till statsrådet\r\nMaj-Inger Klingvall\r\nInternationella adoptioner\r\nden 25 november</pre><pre>1996/97:125 av Eva Goës (mp) till utrikesministern\r\nBarentsrådet\r\n1996/97:126 av andre vice talman Görel Thurdin (c)\r\ntill statsrådet Pierre Schori\r\nKrigskirurgi och katastrofmedicin i Linköping\r\n1996/97:127 av Ulf Melin (m) till utbildningsminis-\r\ntern\r\nHögskolan i Jönköping\r\n1996/97:128 av Sten Tolgfors (m) till kommunika-\r\ntionsministern\r\nPrivatisering av Telia</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 3 december.</pre><pre>18 §  Anmälan om skriftligt svar på fråga</pre><pre>Anmäldes att följande skriftliga svar på fråga in-\r\nkommit\r\nden 26 november</pre><pre>1996/97:110 av Anita Johansson (s) till justitieminis-\r\ntern\r\nSchengenavtalet och personal i passkontrollen</pre><pre>Svaret redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 3 december.</pre><pre>19 §  Kammaren åtskildes kl. 19.04.</pre><pre>\r\nFörhandlingarna leddes\r\nav talmannen från sammanträdets början till ajourne-\r\nringen kl. 16.33 och\r\nav andre vice talmannen därefter till sammanträdets\r\nslut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}