{"dokumentstatus":{"dokument":{"hangar_id":"2348981","dok_id":"GK0971","rm":"1996/97","beteckning":"71","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"71","slutnummer":"0","datum":"1997-02-28 00:00:00","systemdatum":"2005-10-27 13:13:15","publicerad":"1997-02-28 00:00:00","titel":"Riksdagens snabbprotokoll 1996/97:71 Fredagen den 28 februari","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{5FB48C89-0709-4254-9892-41D1A55A6297}","dokument_url_text":"http://data.riksdagen.se/dokument/GK0971/text","dokument_url_html":"http://data.riksdagen.se/dokument/GK0971","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GK0971","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1996/97:71</div>\r\n<div class=\"sidhuvud_datum\">Fredagen den 28 februari</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 9.00 - 10.28</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>\r\n--------------------------------------------------------------</pre><pre>1 §  Svar på interpellation 1996/97:125 om po-\r\nlitikens mål och medel</pre><pre>Anf.  1  Statsminister GÖRAN\r\nPERSSON (s):\r\nFru talman! Lars Tobisson har frågat mig hur re-\r\ngeringen vill att Sverige skall utvecklas.\r\nTill att börja med noterar jag att en av företrädar-\r\nna för konservatismen i svensk politik, Lars F. Tobis-\r\nson, vill tala om framtiden.\r\nSamtidigt märks, i de konkreta moderata försla-\r\ngen, inte mycket av den modernitet och framtidsanda\r\nsom Tobisson så gärna vill ge sken av i sin retorik. I\r\nmotion efter motion framstår det konservativa som\r\nledstjärna för högerblocket.\r\nSamhällsproblemet i den moderata analysen är en-\r\nkel: de fattiga är för rika och de rika är för fattiga.\r\nModeraterna är inte emot höga skatter - de är emot\r\njämlikhet och trygghet. Den stora skiljelinjen i svensk\r\npolitik går vid synen på den offentliga sektorn.\r\nDen konservativa politiken är tydlig: Skär i den\r\noffentliga sektorn, minska den gemensamma sjukvår-\r\nden och barnomsorgen, försämra äldreomsorgen,\r\nreducera ersättningsnivåer och bidrag. Framtiden söks\r\ni historien.\r\nVi känner, alltför väl, de delar av historien som\r\nmoderaterna har ansvarat för; senast mellan 1991 och\r\n1994: 500 människor blev arbetslösa varje dag.\r\nStatsskulden ökade varje månad med 15 miljarder\r\nkronor. 350 företag gick i konkurs varje vecka.\r\nFru talman! Jag skall villigt erkänna att den ar-\r\nbetsuppgift som låg framför det svenska folket efter\r\ndessa år inte manade till stora framtidsvisioner. Det\r\nvar inte fråga om att bygga nytt. Det var tvärtom fråga\r\nom att kortsiktigt och handfast avvärja ett akut hot\r\nmot välfärden, mot äldreomsorgen, barnomsorgen och\r\nsjukvården, mot jämlikhet och jämställdhet, mot soli-\r\ndaritet och gemenskap. I grunden var det fråga om att\r\navvärja ett hot mot demokratin själv.\r\nArbetet har varit framgångsrikt. Statsfinanserna\r\nbalanseras 1998. Näringslivets vinster är goda. In-\r\ndustriinvesteringarna slår rekord. Börsen är en av\r\nvärldens starkaste.\r\nFör småföretagarna är emellertid en svag hemma-\r\nmarknad fortfarande ett problem. Men förutsättning-\r\narna förbättras. Inflationen är obefintlig. Räntorna har\r\nhalverats. Det förs konstruktiva samtal om lönebild-\r\nningen. De reala löneökningarna är de högsta sedan\r\n60-talet. Ingenting är viktigare för småföretagen än att\r\ntrygghet och framtidstro åter kan prägla samhället.\r\nMakten är återtagen från kapitalet till folket. Kri-\r\nsen är knäckt. Diskussionen om 2000-talets Sverige\r\nkan ersätta den akuta krishanteringen.\r\nPå kort sikt har regeringen en vision som står över\r\nalla andra. Den öppna arbetslösheten skall halveras\r\ntill år 2000.\r\nVerksamheten i kommuner och landsting priorite-\r\nras. Den offentliga verksamheten är grunden för jäm-\r\nställdhet, för trygghet och för varje barns rätt att växa\r\nupp under goda och jämlika förhållanden. Vården,\r\näldreomsorgen och barnomsorgen är prioriterade när\r\nstatsbudgeten åter visar balans och överskott.\r\nSverige skall konkurrera med ökad kompetens,\r\ninte med låga löner. 100 000 nya permanenta platser\r\nhar redan skapats i komvux, 30 000 platser på hög-\r\nskolor och universitet. Nu skall vi också tillse att\r\nSverige kan behålla en internationellt slagkraftig\r\nhögre utbildning och forskning. Det är nästa priorite-\r\nrade område.\r\nKommunerna får större inflytande över arbets-\r\nmarknadspolitiken. Kunskapen om och möjligheten\r\natt utnyttja de lokala förhållandena och behoven skall\r\nutvecklas.\r\nFöretagandet främjas. Sänkta socialavgifter med\r\nsärskild inriktning på småföretag, och en lättnad i\r\nägarbeskattningen för små och medelstora företag har\r\ngenomförts. Nästa steg blir förenklingar i skattereg-\r\nlerna för de minsta företagen.\r\nPå längre sikt skall vi möta de stora utmaningarna\r\nför nästa århundrade. Sverige skall bli ett ekologiskt\r\nmönsterland. Med dagens missbruk av jordens resur-\r\nser intecknar vi morgondagens välbefinnande och\r\nvälstånd. Nu måste vi påbörja byggandet av det mo-\r\nderna Sverige.\r\nDen ekologiska omställningen är en högteknolo-\r\ngisk utmaning. Det handlar om att utnyttja allt kun-\r\nnande, all forskning och hela den tekniska utveckling\r\nsom dagens kunskapssamhälle representerar för att\r\nlösa morgondagens problem. Drivkrafter för utveck-\r\nling och förbättrad teknik skall skapas, liksom nya\r\narbetsuppgifter, nya varor och nya marknader. Den\r\nekologiska omställningen kan bli grunden för nästa\r\nstora språng i tillväxten.\r\nSvenska folket har beslutat att kärnkraften skall\r\navvecklas. Samtidigt har samtliga partier i denna\r\nriksdag deklarerat att ingen ny kärnkraft skall byggas i\r\nvårt land. Därmed fokuserar diskussionen på hur\r\navvecklingen skall ske. Hotet mot elförsörjningen är\r\natt vi hamnar i en situation då avvecklingen tvingas\r\nfram hastigt och utan kontroll. Genom att nu, i ordna-\r\nde demokratiska former, skapa ett utrymme och en\r\nmarknad för bra alternativ kan vi klara omställningen\r\nav energisystemet.\r\nDet är en självklarhet och en nödvändighet att av-\r\nvecklingen inte kan ske till priset av utslagen industri\r\noch förlorade arbetstillfällen. Det faller på sin egen\r\norimlighet att svensk arbetarrörelse ens skulle reflek-\r\ntera över att äventyra sysselsättningen och tryggheten.\r\nTvärtom måste både omställningen och avvecklingen\r\nbidra till full sysselsättning i framtiden.\r\nLika viktigt som att förena den tekniska utveck-\r\nlingen med en god samhällsutveckling är att möta den\r\npågående internationaliseringen. Öppna gränser och\r\nökat utbyte erbjuder stora möjligheter.\r\nFreden och demokratin kring Östersjön skall säk-\r\nras. Denna region har möjlighet att utvecklas till den\r\nekonomiskt snabbast växande delen av Europa.\r\nStora framsteg har redan gjorts - i samarbetet för\r\natt bekämpa den organiserade brottsligheten, i arbetet\r\nför att främja handel och kunskapsutbyte, i den ge-\r\nmensamma kampen mot miljöförstöring och i upp-\r\nbyggandet av demokratiska strukturer i de nya demo-\r\nkratierna. Det är en historisk uppgift som vi gemen-\r\nsamt kring Östersjön har påbörjat.\r\nUppgiften är inte löst förrän vi har lyckats få EU\r\natt växa till att omfatta även våra grannländer i öst.\r\nDärför står EU:s utvidgning i fokus för regeringens\r\nambitioner och visioner i EU-arbetet.\r\nLångt över 10 miljoner människor förslösas i EU:s\r\narbetslöshet. Att nå en halverad arbetslöshet i Sverige\r\när inte nog. Den stora utmaningen att nå ett Europa i\r\nfull sysselsättning kommer att ligga framför oss långt\r\nefter det att vi uppnått våra nationella ambitioner.\r\nTveksamheten till det europeiska samarbetet kan\r\ninte bemötas med fler oförankrade stora politiska\r\nbeslut. Tvärtom behövs samtal, folkbildning och\r\nförståelse för människors vardag. Därför har rege-\r\nringen och Socialdemokraterna valt att föra en ge-\r\nnomgripande diskussion inför riksdagens beslut om\r\nett framtida medlemskap i EMU. Det är avgörande för\r\nEU:s framtid att vi fortsätter att söka efter arbetsfor-\r\nmer som gör människorna delaktiga i EU:s utveck-\r\nling.\r\nVi är EU och EU är vi, men hela världen är vårt\r\nansvar. Sveriges bistånd skall skärpas i sin roll att\r\nstötta demokrati och utveckling.\r\nMedlemskapet i FN:s säkerhetsråd öppnar stora\r\nnya möjligheter för Sveriges internationella engage-\r\nmang. Vi skall aktivt bidra till att öka FN:s slagkraft\r\noch utveckla FN:s arbetsmetoder. Med fler kriser och\r\nkrigshärdar än någonsin i världen är det ett fatalt\r\nmisstag att tro att FN har spelat ut sin roll. Tvärtom\r\nhar FN en viktigare roll än någonsin att utföra. Där\r\nskall Sverige vara med.\r\nFru talman! Vi nalkas slutet på 1900-talet. Ett nytt\r\nårhundrade står för dörren. Den nya möjligheterna\r\nfinner man inte med blicken fästad i historien.\r\nDe hårda åren har vi bakom oss. Sverige och\r\nsvenskarna kan räta på ryggen och med stolthet hävda\r\natt vi på nytt kan forma framtiden. Vårt land står än\r\nen gång på stabil grund.\r\nÅ regeringens vägnar vill jag bjuda in alla och en-\r\nvar i samtalet om 2000-talets Sverige. Detta Sverige\r\nskall genomsyras av arbete och rättvisa, av med-\r\nmänsklighet och solidaritet, av utveckling och samar-\r\nbete.</pre><pre>Anf.  2  LARS TOBISSON (m):\r\nFru talman! Jag tackar statsministern för svaret.\r\nAv tidsskäl får jag avstå från att korrigera den felakti-\r\nga historieskrivningen, och koncentrera mig på nuet\r\noch framtiden.\r\nKrisen är knäckt, sade statsministern. Den be-\r\nskrivningen är det nog få som känner igen - i alla fall\r\ninte de många hundratusen människor som inte har ett\r\njobb att gå till. De är smärtsamt medvetna om att man\r\ninte kan betala bostad och mat med Göran Perssons\r\nprat.\r\nNu följer ett citat:\r\n\"Det svenska samhällsklimatet kännetecknas av en\r\ntilltagande misstro mot det politiska systemet och det\r\npolitiska beslutsfattandets rationalitet och ärliga upp-\r\nsåt.\"\r\nSå inleddes den interpellation jag lämnade in för\r\nsnart en månad sedan. Inte ens statsministern torde\r\nkunna bestrida att sedan dess har misstron spritt sig.\r\nKritiken kommer inte bara från företrädare för nä-\r\nringslivet utan också från löntagarnas organisationer\r\noch, av opinionsmätningar att döma, från stora grup-\r\nper som tidigare stött Socialdemokraterna. Det sprider\r\nsig en vrede och en osäkerhet i det svenska samhället.\r\nDet är en vrede över en regeringspolitik som männi-\r\nskor inte längre känner igen sig i och som grundas på\r\nen syn på samhället som det stora flertalet i vårt land\r\ninte delar.\r\nNu kan Göran Persson genmäla att det de senaste\r\nveckorna har fattats beslut i viktiga frågor, t.ex. om\r\nkärnkraften och om trafikförsörjningen i Stock-\r\nholmsområdet, det s.k. Dennispaketet. Men besluten\r\nförstärker tvivlen på den rationalitet i de politiska\r\nbesluten som jag efterlyste i interpellationen. Möjli-\r\ngen är det inte lika uppenbart som tidigare att rege-\r\nringen styrs enbart av taktiska överväganden. Det\r\nbörjar alltmer framstå som om Göran Persson och\r\nhans ministrar faktiskt tror att en förtida avveckling\r\nav säker, billig och miljövänlig elkraft är bra för sys-\r\nselsättning och välfärd.\r\nDet vi nu iakttar kan mycket väl vara ett historiskt\r\nskifte i svensk politik. Jag tänker då inte på opinions-\r\nsiffror eller olika politikers popularitet. Skiftet är\r\npolitiskt och idémässigt. Vad vi ser är hur Socialde-\r\nmokraterna lämnar den gemensamma grund som\r\nunder lång tid förenat majoriteten av vårt folk. Göran\r\nPersson håller på att driva sitt parti bort från rationali-\r\ntet, utvecklingsoptimism och tillväxtpolitik till käns-\r\nlotänkande, nostalgi och nolltillväxt.\r\nDet socialdemokratiska partiet har alltid rymt två\r\nströmningar. Å ena sidan har politiken sedan partiets\r\nstart haft ett utopiskt drag format av socialistiska\r\nidéer. Vi har sett det i familjepolitiken, i förslaget om\r\nlöntagarfonder och för bara några månader sedan har\r\nvi sett det i ett närmast maoistiskt förslag att flytta\r\nmuseer tvärs över landet.\r\nÅ andra sidan har det också funnits ett rationellt\r\ndrag. Att välfärd och fördelning förutsätter en funge-\r\nrande och växande produktion har alltid stått klart,\r\nåtminstone för stora och ledande delar av partiet. Man\r\nhar insett att om näringslivet inte kan växa finns det\r\ninte något att bygga skolor och sjukhus för.\r\nBeslutet om en förtida avveckling av kärnkraften\r\när kulmen på en utveckling där denna senare del av\r\nden socialdemokratiska idétraditionen får vika och\r\ndär det blir allt tydligare att man lämnar vad som kan\r\nkallas den rationella och utvecklingsoptimistiska fåran\r\ni svensk politik.\r\nJag har många gånger bett Göran Persson redogö-\r\nra för hur det går till när förstöring av produktiva\r\nresurser ger positiva resultat för ett land. Jag har bett\r\nhonom ge ett enda exempel på att detta ekonomiska\r\ntrolleri har fungerat, men jag har ännu inte fått något\r\nsvar. Hur kan kapitalförstöring leda till välstånd?\r\nGöran Persson måste förklara denna Vingåkerssko-\r\nlans huvudtanke. Om statsministern vill bygga ett nytt\r\noch annorlunda samhälle är det hans ansvar inför\r\nriksdag och medborgare att redovisa grunderna för\r\ndetta. Hur ser det nya samhälle ut som Statsrådsbe-\r\nredningen nu sitter och filar på? Det är inte bara jag\r\nsom är nyfiken. Medborgarna är mycket intresserade,\r\neftersom det är de som skall leva i Göran Perssons\r\nexperimentverkstad.</pre><pre>Anf.  3  ISA HALVARSSON (fp):\r\nFru talman! Vid sekelskiftet arbetade liberaler och\r\nsocialdemokrater tillsammans för att avskaffa den\r\ngraderade rösträtten. Numera kräver socialdemokrater\r\nmunkavle på direktörer med hänvisning till att de har\r\nmiljonärslöner. I Socialdemokraternas Sverige upp-\r\nmanas företagsledare till tystnad, annars väntar ut-\r\nskällning och brännmärkning. Ni förråar samhällskli-\r\nmatet.\r\nI Folkpartiets Sverige råder tolerans. Man har\r\naldrig någonsin så rätt att man har rätt att tysta andra.\r\nVi har en vision av ett morgondagens samhälle som\r\nformas av människors drömmar och förhoppningar\r\nmer än av politiska planritningar. Göran Persson\r\ndäremot anställer en känd planhushållare som medar-\r\nbetare.\r\nI statsministerns svar saknar jag en tro på ett Sve-\r\nrige med många fler entreprenörer, ett Sverige där\r\naffärsmässiga, ideella, sociala och kulturella initiativ\r\nsprudlar. I ett sådant samhälle kommer alla att behö-\r\nvas. Den i dag så vanliga tanken att ransonera arbets-\r\nuppgifter kommer att framstå som ytterst omodern.\r\nI Folkpartiets Sverige finns det, just för att alla\r\nskaparkrafter tas till vara, större möjligheter att ge\r\nmedmänniskor på livets skuggsida ett värdigt liv. För\r\noss är välfärdspolitiken ett instrument i anständighe-\r\ntens och den mänskliga tillväxtens tjänst.\r\nStatsministern säger i sitt svar att den konservativa\r\npolitiken är tydlig: Skär i den offentliga sektorn,\r\nminska den gemensamma sjukvården och barnomsor-\r\ngen, försämra äldreomsorgen, reducera ersättningsni-\r\nvåer och bidrag.\r\nMed det yttrandet klassar statsministern sin egen\r\npolitik som konservativ, eftersom det är just precis det\r\nsom ni har gjort. Ni har sänkt barnbidragen, tagit bort\r\nflerbarnstillägget, sänkt arbetslöshetsförsäkringen,\r\nsänkt sjukförsäkringen, sänkt föräldrapenningen och\r\nsänkt änkepensionerna. Resultatet av två och ett halvt\r\når av socialdemokratiskt regerande är att misstron mot\r\nvälfärdssamhället växer och att fler människor känner\r\noro inför att bli gamla och sjuka. Alltfler tvivlar på att\r\nman skall få en anständig pension. Vid det senaste\r\nårsskiftet väntade omkring 70 000 personer på att bli\r\nbehandlade för de sjukdomar som ingick i 1996 års\r\nvårdgaranti.\r\nSocialdemokraterna sitter sedan valet vid rege-\r\nringsmakten i landet och i 25 av de 26 landstingen.\r\nDen vårdgaranti som infördes 1992 efter en folkpar-\r\ntimotion har satts ur spel. De köer som var regel un-\r\nder Socialdemokraternas tidigare regeringsinnehav\r\noch som nästan försvann under den borgerliga rege-\r\nringen är nu lika långa som före vårdgarantins infö-\r\nrande.\r\nMånga märker krisen in på bara skinnet. Det är\r\nsvårt att få pengarna att räcka till. Barnen får inte det\r\nstöd i skolan som de skulle behöva och gamla får\r\nligga länge och vänta på hemtjänsten. Sådan är verk-\r\nligheten. Den ljusning vi utlovats så länge dröjer.\r\nVi har massarbetslöshet i Sverige. Det är 30 000\r\nfler arbetslösa nu än det var vintern 1993 då den eko-\r\nnomiska bakgrunden var betydligt besvärligare än den\r\när nu. Hundratals människor varslas nu varje dag.\r\nSverige är ett krisland. Arbetarregeringen har blivit en\r\narbetslöshetsregering. Det allvarligaste av allt är att\r\ngenom att över 700 000 människor är arbetslösa drä-\r\nneras den offentliga sektorn på de resurser som skulle\r\nbehövas för att säkerställa en bra vård och trygga\r\nsocialförsäkringar.</pre><pre>Anf.  4  Statsminister GÖRAN\r\nPERSSON (s):\r\nFru talman! Jag skall ställa en rak fråga till Isa\r\nHalvarsson. Jag håller med om mycket av den be-\r\nskrivning som hon gav av tillståndet i den offentliga\r\nsektorn. Vi har för litet resurser i äldreomsorgen. Vi\r\nhar för litet resurser i skolan, och vi har för litet resur-\r\nser i vården. Regeringen tänker lägga fram förslag om\r\natt öka dem nästa år. Isa Halvarsson sitter just nu intill\r\nLars Tobisson som tänker lägga fram motsatt förslag.\r\nIsa Halvarsson brukar stödja Lars Tobisson och Mo-\r\nderaterna i deras politik. Efter denna principiella\r\ndeklaration som valberedningens ordförande har\r\nframfört skulle det vara intressant att höra var Folk-\r\npartiet står någonstans. Är det för talarstolarna ni gör\r\ndeklarationerna, eller är det så att ni också i praktisk\r\npolitik kommer att orka leva upp till det ni säger? Det\r\navgörs ju nästa år. Med tanke på den aggressivitet\r\nsom Isa Halvarssons anförande faktiskt innehöll vore\r\ndet klädsamt om hon svarade på den frågan.\r\nLars Tobisson vill inte prata om historien. Det kan\r\njag förstå. Jag skulle också dra ett streck över den om\r\njag hade det resultat som Lars Tobisson och Modera-\r\nterna presterat. Det är ett historiskt misslyckande. När\r\nvi började efter att Tobisson hade lämnat kanslihuset\r\nhade vi ett underskott på 240 miljarder kronor. Vi har\r\nfått spara på nästan allt. Vi har fått höja skatter. Men\r\nnu är det ordning i de offentliga finanserna. Nu börjar\r\nvi få ett utrymme av det slag jag nyss beskrev. Då är\r\ndet givet för oss socialdemokrater att vi skall använda\r\nde starka offentliga finanserna för att trygga välfär-\r\nden.\r\nTobisson vill ju skära i kommunernas utgifter\r\nnästa år. Tobisson vill dra ned med 10 miljarder. Det\r\nser man om tittar på Moderaternas motionsförslag.\r\nBeskriv vad det betyder för vanligt folks vardag, Lars\r\nTobisson, och vad det betyder för alla dem som arbe-\r\ntar i den offentliga sektorn!\r\nNär Lars Tobisson skall prata om framtiden är det\r\ntvå stora projekt han lyfter fram. Det är kärnkraften\r\noch Dennispaketet. Det är de moderata framtidsfrå-\r\ngorna. Har inte Tobisson hört på radiosändningarna\r\npå morgonen? ABB:s miljöchef har deklarerat att\r\nkärnkraften är på väg ut. Det är inte någon framtid-\r\nsteknologi.\r\nDen typen av skiften har vi sett förr i historien, då\r\nnytt har trängt undan gammalt, då det gamla visserli-\r\ngen kanske hade kunnat gå i några år till men faktiskt\r\nfick lämna plats för något som var bättre.\r\nKärnkraften går det säkert att pressa fram några år\r\ntill i tiden. Den kan säkert gå ett tag till. Men varför ta\r\nden risken, Lars Tobisson, att försätta sig i ett läge där\r\nman har en energiproduktionsteknik som experterna\r\nbedömer vara på väg ut och där man blir beroende av\r\natt snabbt avveckla den?\r\nVi vill börja att låta det nya växa fram. Vi tror på\r\nmänniskans förmåga, vi tror på tekniken och vi tror på\r\natt politiken i det här avseendet kan ha en avgörande\r\nfunktion som en signal.\r\nMen just i rädslan för det nya finns ju det sant\r\nkonservativa, och där hör Tobisson och Moderaterna\r\nhemma.\r\nDet är likadant med Dennispaketet. Vem tror att\r\nDennispaketet är framtidens trafiklösning för en stor-\r\nstad - mer av det som redan är dåligt? Det är dess-\r\nutom byggt på biltullar som skulle fungera som en\r\nstark beskattning av de fattigaste i förorterna men låta\r\nandra som bor i innerstaden komma undan, särskilt\r\ndem som har företag som betalar för sig.\r\nOrättvist, fel tänkt och naturligtvis mycket gam-\r\nmalmodigt - sant konservativt! Men det är symtoma-\r\ntiskt, fru talman. Det moderata budskapet är: mer\r\nDennispaket, mer kärnkraft och rädsla för det nya.</pre><pre>Anf.  5  LARS TOBISSON (m):\r\nFru talman! Statsministern börjar med att säga:\r\nLars Tobisson vill inte tala om historien.\r\nMen interpellationssvaret gick ju ut på att vi fel-\r\naktigt söker vår ledning i historien. Interpellationssva-\r\nret andades ju ett historikerförakt som jag fann an-\r\nmärkningsvärt men som jag inte närmare uppehöll\r\nmig vid.\r\nJag diskuterar gärna moderat politik med statsmi-\r\nnistern. Men nu gäller interpellationen regeringens\r\nkurs och debattiden är begränsad. Försök inte att\r\nsmita undan från de frågor jag ställer!\r\nJag tycker att det blir allt tydligare att regeringen\r\nsaknar svar på de framtidsfrågor vi står inför. Sverige\r\när ett land plågat av strukturella och sociala problem,\r\ni en värld stadd i allt snabbare omvandling. Behovet\r\nav förnyelse är akut och kravet på en förändring av\r\npolitiken växer hela tiden.\r\nI den röd-gröna sörja där regeringen tycks vilja att\r\nSverige skall stå och stampa i väntan på de gröna\r\njobben framträder statsministerns åsikter och avsikter\r\nallt skarpare. Av allt att döma har Sverige en regering\r\nsom på fullt allvar menar att kapitalförstöring är bra\r\nför vårt land.\r\nUnder de veckor som gått sedan regeringen be-\r\nstämde sig för att inleda en förtida avveckling av\r\nkärnkraften har vi sett en protestvåg som jag inte sett\r\nmaken till sedan socialdemokraterna ville socialisera\r\ndet svenska näringslivet med löntagarfonder. Nu får\r\ndet vara nog, sade många den gången, och samma sak\r\nsägs nu när regeringen Persson bestämt sig för att\r\navindustrialisera Sverige, att höja hushållens elkost-\r\nnader och att försämra miljön.\r\nI frågor som ligger utanför detta röd-gröna stag-\r\nnationsprojekt är tystnaden och bristen på beslutsför-\r\nmåga påtaglig. Det är av flera skäl allvarligt.\r\nFör det första är det ju ett demokratiskt problem\r\natt regeringen inte kan eller inte vill redogöra för sin\r\nuppfattning i centrala frågor. För det andra skadar det\r\nSverige. Till den röd-gröna rivningen av produktiva\r\nresurser läggs en stor oklarhet i exempelvis Europa-\r\npolitiken.\r\nStatsministern har ju själv sagt att EMU är en stör-\r\nre fråga än EU. Det tål att diskuteras. Men det absur-\r\nda är den slutsats han drar av sin uppfattning. Samti-\r\ndigt som hans ministrar leker hela havet stormar på\r\ntidningarnas debattsidor tiger statsministern om vad\r\nhan själv anser om denna fråga. Han saknar i dag en\r\nuppfattning, åtminstone en redovisad och därmed\r\nvägledande uppfattning, i den fråga han själv anser\r\nvara sin tids viktigaste.\r\nI tisdags presenterade vi moderater ett sju-\r\npunktsprogram för vad regeringen nu måste göra för\r\natt under innevarande mandatperiod återställa förtro-\r\nendet för Sverige som tillväxt- och företagarnation. Vi\r\nser det som ytterst angeläget att den bas för tillväxt\r\nsom tidigare funnits i svensk politik åter etableras.\r\nSocialdemokraterna kan - det är fullt möjligt -\r\navbryta sin anslutning till den röd-gröna stagnations-\r\nlinjen. Det är inte för sent ännu. Det borde gå att utan\r\nstörre opinionsmässiga svårigheter ställa upp på de\r\nsju punkter vi angett. Med tanke på hur många gånger\r\nregeringen tidigare har kunnat svänga och ändra sig\r\nkan det inte vara omöjligt för statsministern att lägga\r\nom kursen också i kärnkraftsfrågan, att säga att det\r\nvar ett misstag att ge företagen momsregler som\r\ntvingar dem att erlägga skatt innan de får betalt och\r\natt säga att det var fel att fördubbla arbetsgivarperio-\r\nden i sjukförsäkringen.\r\nGöran Persson skulle här och nu kunna säga att\r\nhan ser ett fullt deltagande i det europeiska valuta-\r\nsamarbetet som en självklarhet för ett land som vill\r\nspela en konstruktiv roll i Europasamarbetet. Han\r\nskulle därmed bekänna sig till den öppenhet för vår\r\nomvärld som alltid gått hand i hand med en tillväxt-\r\npositiv och utvecklingsoptimistisk hållning.\r\nStatsministern skulle i dag kunna säga att han vill\r\nleda en regering och ett parti som hör hemma i den\r\nrationella och framtidsinriktade fåran av svensk poli-\r\ntik. Regeringen skulle kunna ta avstånd från det röd-\r\ngröna projektet att montera ned förutsättningarna för\r\narbete och välfärd i vårt land. Statsministern skulle\r\nkunna säga att han vill bygga sin politik på de värde-\r\nringar som delas av folkets flertal. Gör det, Göran\r\nPersson!</pre><pre>Anf.  6  ISA HALVARSSON (fp):\r\nFru talman! Man kan inte sätta kalkerpapper, Gö-\r\nran Persson, mellan Moderaterna och Folkpartiet. I de\r\nsociala välfärdsfrågorna finns det stora skillnader, den\r\nsaken är klar.\r\nNär vi regerade tillsammans fick vi från Folkpar-\r\ntiet igenom många av de sociala frågorna. Det var\r\nvårdgarantin, barnomsorgslagen, handikappreformen\r\noch pappamånaden. Mycket av det var inte på något\r\nvis moderat politik. När det gäller sjukvården har vi\r\nnu i våra motioner lagt fram förslag till hur man skall\r\nkunna tillföra mer pengar för att just kunna garantera\r\nvårdgarantin.\r\nDet centrala misstaget som regeringen gör är att\r\nbortse från att arbetslösheten bara kan sjunka om\r\nantalet reguljära jobb inom den privata sektorn ökar.\r\nNi har sedan ni kom till makten fattat en rad beslut\r\nsom klart har försämrat för företagandet och förut-\r\nsättningarna för nya jobb.\r\nOch nu har ni till råga på allt lagt er platt för linje\r\n3-partierna i kärnkraftsfrågan och satt ytterligare\r\nkrokben när det gäller möjligheterna för Sverige att\r\nåterhämta sig som industrination. Folkpartister och\r\nsocialdemokrater arbetade ihop i linje 2. Vi arbetade\r\nför en avveckling med förnuft. Att stänga två reakto-\r\nrer i förväg utan att anvisa en väg för ersatt elproduk-\r\ntion innebär på kort sikt kostnader för uppskattnings-\r\nvis 20 miljarder kronor. Det är en avveckling utan\r\nförnuft!\r\nEn socialdemokrat här i huset sade till mig att det\r\nvar värt 20 miljarder för att spräcka borgerligheten.\r\nÄndamålet helgar medlen. Men nu är det ju inte soci-\r\naldemokratiska politiker som betalar priset. Priset\r\nkommer att betalas av skattebetalare, konsumenter\r\noch av dem som mister jobben i svensk industri till\r\nföljd av beslutet.\r\nVi som värnar vård och omsorg kan konstatera att\r\nbara de direkta kostnaderna för att stänga Barse-\r\nbäcksverket är lika stora som den förväntade resurs-\r\nbristen i vården vid sekelskiftet.</pre><pre>Anf.  7  Statsminister GÖRAN\r\nPERSSON (s):\r\nFru talman! Det går inte att lägga kalkerpapper\r\nmellan Moderaterna och Folkpartiet, säger Isa Hal-\r\nvarsson.\r\nVi får väl se nästa år, när vi kommer till votering,\r\nvar Folkpartiet finns någonstans. Det är lätt att stå i en\r\ntalarstol och låtsas som om Folkpartiet inte bär något\r\nansvar för det ekonomiska moraset, för massarbets-\r\nlösheten och för skuldsättningen. Ni satt ju där, med\r\nAnne Wibble som finansminister. Det misslyckandet\r\när stämplat i pannan på Folkpartiet kanske mer än på\r\nnågot annat parti.\r\nOch så står ni här och låtsas vara ett socialt an-\r\nsvarstagande parti. Den som inte har ordning på fi-\r\nnanserna, fru Halvarsson, kommer aldrig någonsin\r\nheller att långsiktigt kunna garantera vård, utbildning\r\noch skola.\r\nLars Tobisson går förbi moderaternas syn på den\r\noffentliga sektorn. Här kommer naturligtvis en stor\r\ndiskussion att rasa. Jag tycker att Tobisson i ärlighe-\r\ntens namn kunde svara på den enkla frågan hur han\r\ntror att 10 miljarder kronor mindre till kommuner och\r\nlandsting skulle förbättra situationen i Sverige. Det är\r\nså moderaternas politik ser ut.\r\nJag skulle kunna gå igenom många andra utgifts-\r\nområden med samma typ av förslag. Jag tycker att det\r\när en bra relief till regeringens politik. Det är trots allt\r\nmoderaterna som är alternativet i svensk politik.\r\nFolkpartister och kristdemokrater lär ju få ansluta sig,\r\nom de skall vara med i något slags högerblock. Därför\r\nställs frågan, och därför tycker jag att Tobisson har en\r\nrimlig anledning att svara.\r\nSedan handlar det om avindustrialisering och\r\nenergipolitik. Har det aldrig slagit Lars Tobisson att\r\nden som skall göra en långsiktig investering också vill\r\nveta vad som händer efter kärnkraften? Tobisson har\r\nju här i kammaren sagt att vi inte skall bygga någon\r\nny kärnkraft. Det innebär att både Tobisson och jag\r\nvill ha något annat i stället. Kärnkraften är ju inte\r\nevig.\r\nVi vet att kärnkraften upphör efter ett visst antal\r\når. Vi kan tvista om huruvida det är efter 25, 30 eller\r\n40 år, men en sak är säker: Om vi gör den period efter\r\nvilken kärnkraften skall ersättas alldeles för kort,\r\nkommer vi att få en abnorm belastning på våra inves-\r\nteringar. Vi kommer enbart av den anledningen att få\r\ninflationsimpulser i ekonomin. Vi behöver en lugn\r\navveckling och omställning, som långsiktigt garante-\r\nrar energitillförseln.\r\nDessutom är det naturligtvis så, Lars Tobisson, att\r\ndet i själva omställningen ligger väldigt mycket av tro\r\npå industrisamarbetsförmåga. Det är högteknologi vi\r\nskall använda oss av. Om vi i dag rakt igenom i det\r\nsvenska samhället använde bästa känd teknologi,\r\nskulle vi ha en avsevärt lägre energiförbrukning. Var-\r\nför skall vi då inte använda bästa känd teknologi?\r\nVarför bita sig fast vid gammal teknologi, Lars Tobis-\r\nson, som är energislukande och energislösande? Var-\r\nför vara rädd för det nya? Varför inte tilltro politiken\r\nen möjlighet att faktiskt stimulera framväxten av det\r\nnya?\r\nEn sant konservativ är naturligtvis rädd för det nya\r\noch hänger sig kvar litet för länge vid det gamla. Det\r\nkan ibland vara riktigt, men när det gäller att ligga\r\nlängst framme och tävla på en världsmarknad är det\r\ndet nya som man skall vända sig till. Jag menar att\r\nenergipolitiken står i samklang med klassisk social-\r\ndemokratisk teknikoptimism och framtidstro.</pre><pre>Anf.  8  LARS TOBISSON (m):\r\nFru talman! Statsministern har haft otur med för-\r\nfattaren av sitt svar. Han sade där att moderaterna vill\r\nskära i den offentliga sektorn, och det har han också\r\nåterkommit till. Men han säger också att moderaterna\r\ninte är emot höga skatter. Det är ett konstigt uttalande.\r\nDet är faktiskt så att vi vill minska skatterna. Då får\r\nmänniskor också möjligheter att själva klara de kost-\r\nnader som man nu förutsätter skall täckas med bidrag\r\noch på annat sätt.\r\nJag tycker, fru talman, att den här debatten har vi-\r\nsat att Sveriges regering håller på att slå in på en ny\r\noch extrem ideologisk och politisk väg. Det röd-gröna\r\nprojekt som statsministern vill göra till sitt står fak-\r\ntiskt i strid med den tradition av tillväxt, teknikut-\r\nveckling och framtidstro som förenat breda lager av\r\ndet svenska samhället.\r\nGöran Perssons inlägg här i dag andas den politis-\r\nka utopismens flåsiga språk. Sverige skall bli ett\r\nmönsterland, säger han, och han betecknar den eko-\r\nlogiska omställningen, inledd med kärnkraftens förti-\r\nda avveckling, som nästa stora språng. Kinaresan har\r\ntydligen verkat inspirerande.\r\nVi tycks ha en regeringschef vars politiska projekt\r\noch visioner alltmer avlägsnar sig från den verklighet\r\ndär svenska företag och individer verkar. Om nu\r\nkärnkraftsavvecklingen är så bra, varför säger nä-\r\nringslivet nej därtill? Det är i själva verket så att den\r\navhåller företagen från att investera.\r\nGöran Persson väljer att bryta loss sitt parti från\r\nden traditionella grunden för svensk ekonomisk poli-\r\ntik, och han väljer faktiskt också att bryta med sitt\r\npartis historia. Kanske är det här vi ser historieförak-\r\ntet. Dagens debatt har stärkt misstanken att Sveriges\r\nstatsminister vill tillhöra den röd-gröna stagnationssi-\r\ndan i svensk politik, och det är ett val som görs utan\r\nvilja till dialog, i direkt konfrontation med näringsliv,\r\nfack och folkflertal.\r\nJag har många gånger noterat att socialdemokra-\r\ntiska politiker har en benägenhet att möta framtiden\r\nmed lösningar från 50- och 60-talen. Göran Persson\r\ngår än längre: Han förkastar den grund som 50- och\r\n60-talspolitikerna arbetade från. Han väljer att möta\r\nframtiden med svar formade i ovilja mot utveckling-\r\nen, rädsla för tekniska framsteg och kritik mot den\r\nekonomiska tillväxten. Det gör mig faktiskt, Göran\r\nPersson, mycket orolig för landets framtid.</pre><pre>Anf.  9  Statsminister GÖRAN\r\nPERSSON (s):\r\nFru talman! Det hade varit bra om den oron hade\r\nkommit till uttryck medan Tobisson hade chans att\r\nregera landet, så att man inte hade försatt oss i det\r\nläge som vi så småningom hamnade i. Det som känne-\r\ntecknade den perioden var ansvarslöshet och oförmå-\r\nga att hantera ekonomin.\r\nNär det sedan gäller teknisk förnyelse och utveck-\r\nling är det faktiskt på det viset att energipolitiken\r\nbygger på det nya, en tilltro till att forskarna har för-\r\nmåga att få fram en ny energiproduktion. Vi tilltror de\r\nföretag som utvecklar ny teknik förmåga och kapaci-\r\ntet.\r\nVi vet ju, Lars Tobisson, att det sedan energipoli-\r\ntiken började ta fart i Sverige i mitten av 70-talet och\r\nframåt har ägt rum en enorm utveckling i många av de\r\nsektorer som man då beskrev på exakt det sätt som\r\nTobisson nu beskriver dagens energipolitik.\r\nHånet och föraktet mot exempelvis användning av\r\nbiobränslen i både fjärrvärme och kraftvärme är väl\r\ndokumenterat. De som då var rädda för det nya, precis\r\nsom många nu är, ville bita sig fast vid kolet och\r\noljan. Man visste vad det var fråga om - detta hade\r\nman använt i många år. Det nya ville man sätta stopp\r\nför. Det är likadant nu. Jag tycker att Tobisson skall\r\nlyssna på ABB:s miljöchef, som i dag går igenom det\r\nhär på ett ganska bra sätt.\r\nNär det sedan handlar om skatter, Lars Tobisson,\r\nvill jag säga att ni inte är motståndare till skattehöj-\r\nningar. Det visade ni när ni satt i regeringsställning.\r\nNi höjde skatterna kraftigt för många grupper i sam-\r\nhället och sänkte dem för andra. Det var så det gick\r\ntill. Det var en utmanande fördelningspolitisk sned-\r\nvridning. Det är inte att ta ut skatt som ni är rädda för,\r\nutan ni är emot ett skatteuttag som utnyttjas i utjäm-\r\nnande syfte i samhället. Det är jämlikheten som ni är\r\nmotståndare till.\r\nDär kommer striden att stå, fru talman: mellan\r\nmoderaternas-högerns samhällssyn och socialdemo-\r\nkratins, som bygger på de värderingar som jag här har\r\nredovisat.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>2 §  Svar på interpellation 1996/97:128 om en\r\nrörlig arbetsmarknad</pre><pre>Anf.  10  Arbetsmarknadsminister\r\nMARGARETA WINBERG (s):\r\nFru talman! Per Unckel har frågat mig om jag av-\r\nser att i mina förslag lyfta fram sambanden mellan\r\nrörlighet på arbetsmarknaden, tjänstesektorns utveck-\r\nling och den sociala mobiliteten. Han har också frågat\r\nvilka åtgärder regeringen avser att vidta för att säker-\r\nställa den rörlighet som framtidens välstånd och per-\r\nsonliga utveckling kommer att kräva.\r\nSunda statsfinanser och en stabil ekonomi är\r\ngrunden i strategin för en halverad arbetslöshet. En\r\nviktig förutsättning för att arbetslösheten skall kunna\r\nhalveras är att det stora flertalet nya jobb som måste\r\nskapas i Sverige under de närmaste åren kommer att\r\nväxa fram inom näringslivet, i synnerhet i de små och\r\nmedelstora företagen.\r\nJag vill framhålla att redan i dag är Sverige ett bra\r\nland för företagsamhet. Här finns en flexibel ekonomi,\r\nett konstruktivt samarbetsklimat och en kunnig och\r\nvälutbildad arbetskraft.\r\nFramtidens arbetsmarknad kommer att se annor-\r\nlunda ut än dagens. Kunskaps- och kompetenskraven\r\nför framtidens yrken kommer att skilja sig från da-\r\ngens.\r\nEnligt regeringens uppfattning skapas ökad rörlig-\r\nhet och flexibilitet via stärkta individer och trygga\r\nstabila system. Regeringens strategi är därför starkt\r\ninriktad mot åtgärder av mer offensiv karaktär som\r\nbåde stärker individens kompetens och konkurrens-\r\nkraft och underlättar ekonomins funktionssätt. Nyck-\r\neln till bl.a. ökad rörlighet är mer än något annat ut-\r\nbildning och kompetensutveckling. En välutbildad\r\nbefolkning är en förutsättning för en sysselsättning-\r\nsökning som bygger på att Sverige konkurrerar med\r\nkompetens och kvalitet - inte med låga löner och\r\notrygga anställningar.\r\nRegeringens omfattande satsning på utbildning,\r\nsom kommer att genomföras under fem år, kommer\r\natt ge 100 000 reguljära platser per år. I första hand\r\nkommer vuxna arbetslösa att få möjlighet att studera\r\nupp till treårig gymnasiekompetens. Det motsvarar ca\r\n2,5 % av arbetskraften. Utbildningssatsningen betyder\r\näven att högskolan förstärks med 30 000 platser över\r\nhela landet, med tyngdpunkt på orter som inte har\r\nuniversitet. Genom utbyggnad av de mindre högsko-\r\nlorna ges ett kraftfullt stöd för regional utveckling.\r\nDet ger framtidstro, det stimulerar rörlighet och det\r\nskapar nya jobb.\r\nDen höga arbetslösheten har krävt nytänkande\r\näven på arbetsrättens område. Lagstiftning och regler\r\nmåste anpassas till ett arbetsliv som i vissa avseenden\r\ndrastiskt förändrats. Regeringen har därför gjort flera\r\nmoderniseringar och förändringar av arbetsrätten.\r\nDessa har förutsättningar att stå sig under lång tid.\r\nRegeringens ambition har varit att göra det lättare att\r\nanställa, inte att säga upp. Vår förhoppning är att\r\ndessa förändringar kommer att leda till en snabbare\r\nsysselsättningstillväxt nu när vi är på väg in i en hög-\r\nkonjunktur.\r\nTjänstesektorn fyller en allt viktigare funktion.\r\nAlltfler människor sysselsätts inom denna sektor.\r\nUnder senare år har behovet av att stimulera privat\r\ntillhandahållna tjänster diskuterats livligt. I en situa-\r\ntion med ett svårt arbetsmarknadsläge är det viktigt att\r\nundersöka alla möjliga åtgärder som kan leda till ökad\r\nsysselsättning. Det gäller också servicesektorn. För att\r\nge bättre underlag för regeringens fortsatta övervä-\r\nganden vad gäller förutsättningarna för tjänstesek-\r\ntorns utveckling har regeringen därför tillsatt en ut-\r\nredning (Dir. 1996:69) kring reglerna för anlitande av\r\ntjänster. Utredningen skall bl.a. se över möjligheterna\r\natt stimulera utbud och efterfrågan på tjänster riktade\r\ntill hushållen. Den skall vara klar i mars 1997. Upp-\r\nföljningen av regeringens arbete för att bekämpa\r\narbetslösheten kommer att börja under våren 1997\r\noch kommer att presenteras i vårpropositionen. Rege-\r\nringen avser också att återkomma med ytterligare\r\nförslag till åtgärder i vårpropositionen.\r\nAvslutningsvis vill jag framhålla att nyckeln till\r\nvår framtid ligger i vår förmåga att skapa arbete för\r\ndagens och morgondagens generationer. Vi måste\r\nsamla alla krafter för att gå från dagens massarbets-\r\nlöshet till ett samhälle där alla har rätt till ett eget\r\narbete, en egen lön och friheten och rätten att välja sitt\r\neget liv. Jag är fullständigt säker på att vi genom\r\nregeringens samlade politik i framtiden skall kunna\r\nbygga Sveriges välstånd på industriell utveckling,\r\nrörlighet på arbetsmarknaden, större tjänsteproduk-\r\ntion, ökad ekologisk medvetenhet och rättvis fördel-\r\nning.</pre><pre>Anf.  11  PER UNCKEL (m):\r\nFru talman! Jag ber att få tacka arbetsmarknads-\r\nministern för svaret.\r\nDet finns en spänd väntan i nationen på att rege-\r\nringen någon gång skall ta sig samman för att föreslå\r\nnågonting som kan leda till att arbetslösheten bryts,\r\natt regeringen skall förmå att föreslå någonting som\r\nkan göra att vi får flera företag i Sverige och föreslå\r\nnågonting som får företagen att växa i en sådan ut-\r\nsträckning att arbetslöshetsutvecklingen bryts. Det\r\nkan enligt min mening inte göras på något annat sätt\r\nän att man sänker kostnaden för att anställa människor\r\noch därmed kan anställa fler, och att man modernise-\r\nrar arbetsmarknaden så att den stämmer med nu-\r\ntidskrav. Ingenting av detta, fru talman, har inträffat.\r\nNär jag och några till hade förmånen att diskutera\r\ndenna fråga här i kammaren i går med Göran Persson\r\ninnehöll svaret en enda lång beskrivning av hur för-\r\nträffligt regeringen hade skött sig. Samma beskrivning\r\nåterkommer i debatten med Lars Tobisson här i dag.\r\nAllting är uppenbarligen bra, bortsett från haken att 1\r\nmiljon människor i Sverige inte få chansen att göra\r\nnytta på arbetsmarknaden.\r\nMargareta Winbergs svar här i dag är en variant\r\nav Göran Persson i går och tidigare här på morgonen.\r\nSvarets innehåll är känt. Det är tomt, och det är ut-\r\ndömt. Det är utdömt av fackliga organisationer som\r\nsäger att regeringen inte klarar jobben. Med varieran-\r\nde argument kommer man till en gemensam slutsats:\r\nDet här håller inte. Det är utdömt av de företag som\r\nmåste anställa om det skall bli några fler arbeten. De\r\ntror inte att det kommer att fungera och att regering-\r\nens politik håller. Det är bara Göran Persson och\r\nMargareta Winberg som fortfarande tror det.\r\nFru talman! Detta påminner om de stolta föräldrar\r\nsom åsåg sin till lumpen nyinkallade son och stolt\r\nkonstaterade vid exercisen: Alla går i otakt, utom vår\r\nKalle!\r\nFru talman! Frågorna kvarstår därför: Vad tänker\r\nregeringen faktiskt göra? Vilka är de konkreta förslag\r\nsom skall kunna göra att Sverige nu skall kunna på-\r\nbörja marschen ut ur arbetslösheten i en takt som\r\nsvarar mot de behov och önskemål som människor\r\nhar? Vi vet att den reformering av arbetsmarknaden\r\nsom Margareta Winberg beskrev är en tummetott som\r\ninte kommer att hålla för den nya arbetsmarknadens\r\noch internationaliseringens krav.\r\nVi vet att den utbildningssatsning som i Margareta\r\nWinberg i sitt svar till så stor del uppehöll sig vid inte\r\när någon utbildningssatsning. I dag konstaterar Ar-\r\nbetsmarknadsstyrelsen att det inte blir några fler ut-\r\nbildningsplatser, eftersom det dras ned lika många\r\nutbildningsplatser på andra konton. Av det stora blev\r\ndet alltså ingenting. I går, eller om det möjligen var i\r\nförrgår, meddelades att 23 sömmerskor i Borås är\r\nuppsagda till följd av att deras företag nu flyttar, med\r\nstatligt stöd dessutom, till ett annat land.\r\nFru talman! Problemet är inte att människor förlo-\r\nrar jobb därför att företag omstruktureras. Sådant har\r\nhänt i alla sammanhang och i alla tider. Problemet är\r\natt det inte kommer någonting nytt i stället. Mina\r\nkonkreta frågor till Margareta Winberg blir därför\r\ndesamma som jag har ställt åtskilliga gånger tidigare.\r\nHur skall det nya komma till i Sverige? Därutöver:\r\nAlla de nya gröna jobb som regeringen genom ar-\r\nbetsmarknadsministern och Göran Persson aviserar,\r\nhur kommer de och var kommer de? Finns de för de\r\n23 sömmerskorna i Borås att söka i dag? Vem skall\r\nbetala dem?\r\nFru talman! Olof Eriksson, som är statsministerns\r\nrådgivare i sakerna, har konstaterat att denna stora\r\nekologiska omställning skall kosta 40 miljarder, för-\r\nmodligen lågt räknat. Vem i hela friden skall betala\r\ndessa pengar?</pre><pre>Anf.  12  INGER SEGELSTRÖM (s):\r\nFru talman! Jag kan inte låta bli att gå in i den här\r\ndebatten, eftersom jag tycker att Per Unckel inte är\r\nlitet fräck i sin historieskrivning om hur man skall se\r\njobben ur kvinnornas synpunkt. Han är heller inte\r\nkonsekvent och tar steget fullt ut med en rörlig ar-\r\nbetsmarknad också för männen. Jag skulle vilja fråga\r\narbetsmarknadsministern om hon inte delar min upp-\r\nfattning att det var just under Unckels regeringstid\r\nunder början av 1990-talet som kvinnorna i stor ut-\r\nsträckning fick den ofrivilliga deltiden och löneskill-\r\nnaderna fortsatte att öka.\r\nMin andra synpunkt gäller återigen Unckels man-\r\nliga arbetsmarknadsperspektiv. Per Unckel säger i dag\r\natt det finns otillräckliga förutsättningar för företagen\r\natt växa. Men är det inte så att det behövs många\r\nåtgärder? Det behövs att fler kvinnor startar eget och\r\natt näringslivet utvecklas och tar emot kvinnorna, men\r\nockså att männen söker sig till den offentliga sektorn.\r\nFramför allt behövs att vi satsar i den offentliga sek-\r\ntorn, där 60 % av Sveriges kvinnor i dag arbetar.\r\nJust satsningen med de 10 miljarder som Unckel\r\nnämner är oerhört viktig för att vi skall kunna klara\r\nlöftet till kvinnorna att halvera den öppna arbetslöshe-\r\nten till år 2000. Finns det egentligen några andra\r\nlösningar för kvinnorna - om vi också skall tala om\r\ndem, Per Unckel - på kort sikt? Vad vi behöver är\r\njust att bryta den könsuppdelade arbetsmarknaden, få\r\ntill stånd arbetsvärdering och få bort den ofrivilliga\r\ndeltid som Unckels regering medverkade så mycket\r\ntill.\r\nArbetstidsförkortning är en annan fråga. Borde\r\negentligen inte Per Unckel för att få en rörlig arbets-\r\nmarknad i stället föreslagit att antalet män borde öka,\r\nframför allt i den offentliga sektorn, och de tar med\r\nsig sina högre löner? Man borde också se till att fler\r\nkvinnor kommer in i näringslivet och finns på hela\r\narbetsmarknaden. Är egentligen inte det ett av svaren?\r\nVi har i dag en väldigt könsuppdelad arbetsmarknad\r\noch borde bredda den.\r\nFör att vi skall kunna hålla löftet till kvinnorna,\r\nPer Unckel, måste vi faktiskt satsa på den offentliga\r\nsektorn. Det är orealistiskt att tro att alla kan få plats i\r\nnäringslivet, som inte anställer speciellt många, eller\r\natt tro att alla på kort sikt skall kunna starta nya före-\r\ntag. Varför vill inte Per Unckel tala om den offentliga\r\nsektorn?</pre><pre>Anf.  13  Arbetsmarknadsminister\r\nMARGARETA WINBERG (s):\r\nFru talman! Låt mig börja med Inger Segelström.\r\nJag delar uppfattningen att det behövs fler kvinnliga\r\nföretagare. Det är bara 25 % av företagarna i Sverige\r\nsom är kvinnor. Därför har vi gjort särskilda insatser\r\nför det. Jag delar också Inger Segelströms oro för Per\r\nUnckels samhälle när det gäller kvinnornas arbets-\r\nmarknad. Det vore väldigt bra om Per Unckel kunde\r\nsvara på det. Vad händer med alla de kvinnor som\r\nmed ert recept - sänkta skatter, att ta bort bidrag till\r\nkommuner och landsting, osv. - blir arbetslösa? Vad\r\nskall de göra?\r\nVi värnar den offentliga sektorn. Det är också där-\r\nför som vi har sagt att när vi nu kan se ett överskott\r\n1998 är den offentliga sektorn och kärnverksamheter-\r\nna, vården, omsorgen och utbildningen, de delar man\r\ninte kan reparera längre fram i livet, viktiga att satsa\r\npå. Där tror vi att det har gått litet för långt. Det har\r\nskurits litet för mycket. Men jag vet att Per Unckel\r\ninte delar den uppfattningen.\r\nSedan påstår Per Unckel att vårt recept är utdömt\r\nav facken och av företagen. Det var väl ändå att ta i.\r\nAtt företagen dömer ut vårt recept vet vi ju; företagen\r\noch Moderata samlingspartiet går ju hand i hand när\r\ndet gäller politiken i Sverige i dag, och har länge gjort\r\nså. Men nog är det väl litet ohemult att säga att facken\r\ndömer ut vår politik! Skulle facken då föredra Per\r\nUnckels politik? Skulle den vara mer fackförening-\r\nsvänlig? Skulle ett slopande av arbetsrätten enligt den\r\nmodell som ni har presenterat i era motioner få facken\r\natt stå upp och hurra? Skulle vanliga löntagare tycka\r\natt skattesänkningar för de rika vore bra? Nej, Per\r\nUnckel! Ert recept är prövat under tre år, med för-\r\nödande resultat. Det tror jag nog att de fackliga orga-\r\nnisationerna i Sverige är mycket väl medvetna om.\r\nDet skulle vara intressant att få höra av Per\r\nUnckel vad han anser att det egentligen är för fel i\r\nSverige i dag. Om man jämför vår regeringstid med\r\nde tre år då ni satt i regeringen finner man att det finns\r\nfler företag nu än under den borgerliga tiden. Det görs\r\nfler nyetableringar nu än under den borgerliga tiden.\r\nDet är färre konkurser nu; antalet har faktiskt halve-\r\nrats. Industrins lönsamhet har stigit från 25 % 1992\r\ntill 40 % 1995. Räntabiliteten på eget kapital har\r\ntiodubblats, från 2,5 % till 21 %. De utländska di-\r\nrektinvesteringarna har ökat kraftigt. Vad är det för\r\nfel på detta, Per Unckel? Är inte det bra? Jag vill\r\ngärna ha ett svar på den frågan.\r\nPer Unckel säger att vi måste reformera arbets-\r\nmarknadens funktionssätt. Men på vilket sätt skall det\r\nske? Enligt förslagen i era motioner och i debatter här\r\nvill ni att det skall ske på ett sätt som faktiskt inte är\r\ntill gagn för de enskilda människorna i Sverige, näm-\r\nligen på ett sätt som skapar otrygga människor. Rädda\r\noch otrygga människor sparar, bor kvar, håller fast vid\r\nsitt arbete och vågar inte pröva på något nytt. De\r\nstannar därmed i växt och utveckling.\r\nVårt recept är däremot stabila system på något så\r\nnär rimlig nivå. Därmed skapar vi trygga medborgare\r\nsom vågar konsumera, vågar investera, vågar flytta,\r\nvågar utbilda sig, vågar pröva på något nytt - männi-\r\nskor som utvecklas helt enkelt. Vilken typ av männi-\r\nskor är det Per Unckel och hans parti vill se i framti-\r\nden?</pre><pre>Anf.  14  PER UNCKEL (m):\r\nFru talman! Inger Segelström undrade vad jag\r\ntycker om den offentliga verksamheten. Jag tycker att\r\nvi skall ha en stark offentlig sektor på de områden där\r\nden offentliga sektorn har en unik uppgift att fylla och\r\ndär uppgiften inte bättre kan fyllas av företag i kon-\r\nkurrens med varandra.\r\nJag tror att Inger Segelström gör ett mycket fun-\r\ndamentalt fel, som för övrigt också arbetsmarknads-\r\nministern gjorde sig skyldig till, när hon föreställer sig\r\natt trygga jobb för kvinnor är detsamma som jobb i\r\nden offentliga verksamheten. Det är där socialdemo-\r\nkraterna slår knut på de egna hjärnvindlingarna. Pro-\r\nblemet i dag för kvinnorna är att arbetsmarknaden för\r\nkvinnor utanför den offentliga sektorn är så torftig,\r\ninte minst därför att tjänsteföretagen inte har fått en\r\nchans att växa på egna meriter. Allt detta kan arbets-\r\nmarknadsministern och skatteministern lätt göra nå-\r\ngonting åt - om ni vill. Problemet är att ni inte gör\r\ndet.\r\nMargareta Winberg tycker inte riktigt om att bli\r\npåmind om att hennes egen sysselsättningspolitik är\r\nutdömd. Om jag inte minns alldeles fel meddelade\r\nYlva Thörn, ordförande i Kommunal, häromdagen\r\nt.o.m. att den kärnkraftspolitik som regeringen för och\r\nsom Lars Tobisson och statsministern diskuterade för\r\nen stund sedan leder till att flera människor blir ar-\r\nbetslösa och att detta signalerar att regeringen inte tar\r\narbetslöshetsfrågorna på allvar. Häromdagen medde-\r\nlade Metalls ordförande Göran Jonsson att han tyckte\r\natt regeringen hellre än att gå armkrok med Center-\r\npartiet då och då borde lyssna till några av de förslag\r\nsom Moderata samlingspartiet lägger fram. Detta\r\nkanske vore ett råd som Margareta Winberg borde\r\nreflektera över ett ögonblick.\r\nDen andra sidan som har dömt ut politiken är före-\r\ntagen. Oavsett vad man tycker om företagare, Marga-\r\nreta Winberg, är det ett ofrånkomligt faktum att det är\r\ndessa som skall anställa de människor som i dag är\r\narbetslösa. Margareta Winbergs uppräkning som\r\ngällde det svenska företagsklimatet i all ära, men är\r\ndet så att företagen likväl säger att det inte går att\r\nframgångsrikt utveckla företagsamhet i Sverige på det\r\nsätt som Margareta Winberg och jag skulle önska så\r\när detta ett politiskt, ekonomiskt och sakligt problem.\r\nBekymret är nämligen att i en internationell värld\r\nså har nästan alla företag - stora som små - en alter-\r\nnativ marknad att investera i. När Ericsson meddelar\r\natt man för att se om sitt företags framtid tvingas att\r\nlägga investeringarna och därmed de nya arbetena\r\nutomlands borde det vara en signal till en hel regering\r\natt säga: Det är något fel när Ericsson, med den kan-\r\nske mest blågule verkställande direktör som något\r\nstort börsföretag har, inte väljer att i stället satsa i\r\nSverige.\r\nVi i Moderata samlingspartiet kräver för vår del\r\natt skatterna sänks för arbete. Skatten skall sänkas\r\nförst och främst så att skapandet, det nya, stimuleras,\r\noch, Margareta Winberg, så att människor med låga\r\ninkomster får en chans att vara kvar på arbetsmarkna-\r\nden. Strax innan människor blir bortrationaliserade\r\ndärför att de inte klarar av att arbeta så som företagen\r\nkräver av dem betalar de 70 % av sin inkomst i skatt.\r\nModeraterna anser att det inte är rimligt att människor\r\nmed så låga inkomster skall betala så höga skatter att\r\nde inte har en chans att göra sig gällande på arbets-\r\nmarknaden. Problemet är i dag att skatterna slår ut\r\nmänniskor från arbetsmarknaden i en takt som är\r\nförfärande och som Margareta Winberg borde vara\r\nmer bekymrad över än hon uppenbarligen är.\r\nTill sist, fru talman: Arbetsmarknaden skall ut-\r\nvecklas så att den stämmer med en ny tids krav, med\r\nalla de flexibla variationer som den nya tiden kommer\r\natt kräva. Ett råd till Margareta Winberg är: Gå ut och\r\nlyssna på hur ungdomar i dag ser på arbetsmarknaden.\r\nFråga dem hur de bedömer att deras varierade arbets-\r\ntider och arbetsförhållanden kommer att se ut fram-\r\növer och gör en arbetsrätt som är anpassad efter detta.\r\nDå kommer Margareta Winberg både att främja rör-\r\nlighet på arbetsmarknaden och - viktigast av allt -\r\nnya riktiga jobb.</pre><pre>Anf.  15  INGER SEGELSTRÖM (s):\r\nFru talman! Det är ju bra att Per Unckel säger att\r\nhan värnar om den offentliga sektorn. Däremot tycker\r\njag att Per Unckel sticker huvudet i busken när han\r\nlåtsas som om det inte är så att en majoritet, över\r\n60 %, av de svenska kvinnorna arbetar i den offentli-\r\nga sektorn. Det är den verklighet vi lever i, Per\r\nUnckel. Vi är inte bara intresserade av tjänstesektorn\r\noch de här lågavlönade jobben. Kvinnorna vill finnas\r\npå hela arbetsmarknaden, och det är det vi måste prata\r\nom. Det finns ett långsiktigt och ett kortsiktigt intres-\r\nse. När det gäller att halvera arbetslösheten för kvin-\r\nnorna på kort sikt är det den offentliga sektorn det\r\nhandlar om. Kvinnorna kan gå tillbaka i morgon dag.\r\nPå lång sikt skall kvinnorna finnas på hela arbets-\r\nmarknaden, och då menar jag också på de kvalificera-\r\nde och välavlönade jobben. Då handlar det inte bara\r\nom det som är arbete i hemmet och liknande. Målet\r\nför kvinnorna är ju inte bara rörlighet, utan målet är ju\r\natt få ett jobb på lång sikt. Vi vill också ha en rimlig\r\nlön. Det ryms alltså många fler frågor i det här med\r\nkvinnors arbete.</pre><pre>Anf.  16  Arbetsmarknadsminister\r\nMARGARETA WINBERG (s):\r\nFru talman! Jag konstaterar att Per Unckel inte har\r\nnågot svar på vad kvinnorna skall arbeta med. Det är\r\nväl ändå så att med er politik, med en kraftig skatte-\r\nsänkning, kommer många kvinnor att slås ut från den\r\noffentliga sektorn. Företagande och startande av egna\r\nföretag i all ära, men inte kan väl alla dessa kvinnor\r\nstarta egna företag? Jag tror inte heller att de vill det -\r\ndet kanske är viktigt i sammanhanget.\r\nJag fick inte något svar på frågan om vad det är\r\nför fel på vår politik. Vi kan vara överens om att ar-\r\nbetslösheten är för hög. Det är självklart så. Men vad\r\när det för fel med en politik som nu har givit oss fler\r\nföretag än under er tid - är det bra eller dåligt, Per\r\nUnckel? Är det bra att fler företag startar nu än under\r\ner tid? Är det bra att det är färre konkurser nu än\r\nunder er tid? Ta bara de tre frågorna och svara på\r\ndem! Själv tycker jag att detta är bra.\r\nPer Unckel säger nu att företagen menar att läget\r\när dåligt, och att det är politiskt, ekonomiskt och\r\nsakligt underbyggt. Nej, det är det inte. Det är poli-\r\ntiskt underbyggt. Det är varken ekonomiskt eller sak-\r\nligt underbyggt, men det är politiskt underbyggt. Man\r\nser nu en chans att få ännu bättre villkor för sina före-\r\ntag, trots att företagsvinsterna är så höga som de är,\r\ntrots att direktörerna har så höga löner som de har,\r\ntrots att räntabiliteten har stigit så mycket som den har\r\ngjort osv. Ekonomiskt och sakligt finns det ingen\r\ngrund för den kritik som man nu går ut med. Kritiken\r\när i grunden politisk. Det tycker jag är viktigt att\r\nframhålla.\r\nPer Unckel frågar om jag inte är bekymrad över\r\natt Ericsson skall flytta ut. Självfallet är jag det. Det\r\när ett stort bekymmer när företagsledningar funderar\r\npå att flytta ut till låglöneländer därför att man får\r\nännu högre vinst där. Då har man den strategin, att\r\nman skall flytta till länder där timkostnaden är en\r\ndollar. Det är klart: det klarar vi inte att konkurrera\r\nmed. Det måste vi nog inse. Men det finns heller\r\ningen - inte ens Per Unckel och det moderata partiet -\r\nsom vill sänka arbetskraftskostnaden till den nivån. Vi\r\nfår nog leva med att det i internationaliseringens värld\r\nkommer att finnas en viss rörlighet.\r\nMen då får vi också värdera andra saker som kan-\r\nske inte direkt har med lönekostnaden att göra, men\r\nsom direktörer tidigare - inte just nu - har värderat\r\nhögt, nämligen en välutbildad arbetskraft, starka fack-\r\nföreningar så att man vet vilka spelregler som gäller\r\npå arbetsmarknaden och en offentlig sektor. Det hör\r\njag fler och fler direktörer tala väl om. Man har dag-\r\nhem till sina anställdas barn och man har bra skolor.\r\nOm vi vågar lyfta fram de delarna och har ett löneläge\r\nsom är konkurrenskraftigt jämfört med övriga EU-\r\nländer - dock inte med Asien och Kina - tror jag att\r\nvi ändå får fram en bild av företagandets Sverige som\r\ninte är så nattsvart som den som Per Unckel, Modera-\r\nta samlingspartiet och 101 företagsledare nu försöker\r\nframställa. Den är i grunden politiskt och inte sakligt\r\neller ekonomiskt motiverad.</pre><pre>Anf.  17  PER UNCKEL (m):\r\nFru talman! Om kvinnors arbetsmarknad: Jag ser,\r\nInger Segelström, ingen motsättning i att på en gång\r\nsäga att vi skall göra någonting åt kvinnornas arbets-\r\nmarknad och att den skall öppnas först och främst i de\r\nprivata företagen. Varför skulle det bara vara okvali-\r\nficerade arbetsuppgifter? Det kan vara allt mellan\r\nhimmel och jord. För mig är det ett problem att kvin-\r\nnor så till den milda grad är beroende av i praktiken\r\nen enda arbetsgivare, nämligen stat, landsting och\r\nkommuner. De borde få chansen att göra sig gällande\r\npå en bredare arbetsmarknad än detta.\r\nMargareta Winberg frågar om det inte är bra att\r\nkonkurserna är färre nu än tidigare. Naturligtvis är\r\ndetta utmärkt. Sjutton vore det väl annars under brin-\r\nnande högkonjunktur. Att antalet konkurser inte är\r\nännu mindre borde bekymra Margareta Winberg\r\ndesto mera. Problemet är likväl att vi i dag har en\r\nlägre sysselsättning och fler arbetslösa än vad vi hade\r\ntidigare.\r\nMargareta Winberg säger sig vara bekymrad över\r\natt Ericsson inte finner det möjligt att investera så\r\nmycket som vi skulle vilja i Sverige. Men gör då\r\nnågonting åt detta! Det får vi leva med, säger Marga-\r\nreta Winberg. Nej, det skall vi inte alls leva med.\r\nSverige skall vara ett land där företag tycker att det är\r\nmeningsfullt och stimulerande att arbeta och investe-\r\nra. Bara på det sättet kan arbetslösheten pressas till-\r\nbaka.\r\nDet finns massor av saker som en regering som\r\nvill göra någonting åt jobben kan göra. Man kan\r\nstrunta i att stänga av strömmen. Det är en första bra\r\nåtgärd. Man kan säga att Sverige skall vara med i\r\nEMU fullt ut från början. Det skulle ge företagen\r\ntrygghet. Man kan sänka skatterna. Man kan reforme-\r\nra arbetsmarknaden. Detta är någonting som Margare-\r\nta Winberg kan göra i dag, och det skulle ge effekter\r\nför sysselsättningen omedelbart.\r\nFru talman! Vad Margareta Winberg har sagt var\r\nsom jag tidigare sade känt. Det är tomt. Det är ut-\r\ndömt. Jag tvingas nog konstatera att det sätt som\r\nopinionen i dag bemöter regeringen på är mer än\r\nvälförtjänt.</pre><pre>Anf.  18  Arbetsmarknadsminister\r\nMARGARETA WINBERG (s):\r\nFru talman! Om Per Unckel hade lyssnat på vad\r\njag sade när det gäller Ericsson hade han hört att jag\r\nhoppas att varken Moderata samlingspartiet eller\r\nregeringspartiet är intresserat av att vi skall konkurre-\r\nra med löner på en dollar i timmen. Jag sade att vi får\r\nleva med det när vi har fri rörlighet i världen. Vi får\r\nleva med att företagen ibland flyttar ut på grund av att\r\nde därmed kan tjäna ännu mer pengar.\r\nDå gäller det för oss att konkurrera inte med låga\r\nlöner och lågutbildad personal utan på annat sätt. Vi\r\nskall konkurrera med kompetens och med att de som\r\nväljer att etablera sig här och anställa har ett bra land\r\natt leva i och att vi kan ordna det på ett bra sätt för\r\nbarnen och de gamla. Jag tror, Per Unckel, att det\r\nibland är väl så viktigt för företagsledare som de\r\nväldigt låga lönerna.\r\nDe problemen får vi lösa i det internationella sam-\r\narbetet. Det räcker inte med EU eller EMU, därför att\r\ndet finns en värld utanför. Det är till de länderna som\r\nt.ex. Ericsson nu flyttar. Det hjälper inte att vi är\r\nmedlemmar i EU eller går med i EMU, därför att det\r\när Baltikum eller framför allt Asien som tar dessa\r\njobb.\r\nPer Unckel upprepar återigen att vi skall sänka\r\nskatter och reformera arbetsmarknaden. Det finns\r\nländer som har gjort det. Jag vet att Per Unckel är en\r\nstor beundrare av de länderna. De finns i vår närhet,\r\noch de finns litet längre bort. Jag tänker på Storbri-\r\ntannien, och jag tänker på USA. Visst har det i ett\r\nland som USA skapats väldigt många nya jobb. Det är\r\nrätt. Inte mindre än 68 miljoner har skapats under\r\nperioden 1979-1994. I Europa som helhet har det\r\nbara skapats 11 miljoner. Men USA har alltså skapat,\r\neller räddat, jobb till priset av stigande orättvisor och\r\ntill priset av en tudelad arbetsmarknad och ökade\r\nklyftor. Det samhället vill vi socialdemokrater inte ha.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>3 §  Svar på interpellation 1996/97:181 om\r\nLjungbyhed</pre><pre>Anf.  19  Arbetsmarknadsminister\r\nMARGARETA WINBERG (s):\r\nFru talman! Ingvar Eriksson har frågat mig om\r\nvad regeringen avser att göra för att ta till vara Ljung-\r\nbyheds framtida möjligheter till nya arbeten för alla\r\nsom nu successivt förlorar sina arbeten på F 5.\r\nDet kan inte undvikas att de anställda på flygflot-\r\ntiljen i Ljungbyhed och alla som är beroende av dem\r\nkänner sig drabbade av de nedskärningar som kom\r\ngenom försvarsbeslutet. Det är inte helt avgjort vad\r\nsom kommer att hända med de nuvarande statliga\r\ninstitutionerna i Ljungbyhed. Den s.k. skolutredning-\r\nen (dir. 1996:101) ser över det militära försvarets\r\nskolverksamhet. I Ljungbyhed finns en väderskola\r\noch en flygledarskola som ingår i denna översyn.\r\nUtredaren skall lämna sina förslag senast den 2 janu-\r\nari 1998. De förslag som kräver riksdagens ställnings-\r\ntagande skall dock lämnas senast den 1 augusti 1997.\r\nVidare har regeringen gett Försvarsmakten i uppdrag\r\natt senast den 1 april 1997 lämna förslag på en annan\r\nhuvudman för den trafikflygarutbildning som finns i\r\nLjungbyhed, eftersom regeringen inte anser att det är\r\nFörsvarsmakten som skall utbilda civila trafikflygare.\r\nArbetslösheten ligger för närvarande på en hög ni-\r\nvå i Klippans kommun, 7,9 %. Trots detta tror jag att\r\nLjungbyhedborna har goda förutsättningar att klara\r\nden omställning som försvarsbeslutet medför. Det\r\nfinns en stor potential i de kreativa och framsynta\r\naktiviteter som pågår i Klippans kommun. Lägg där-\r\ntill att den svenska arbetsmarknadspolitiken är så\r\nutformad att det finns många olika instrument att ta\r\ntill för att överbrygga följderna av omstruktureringen\r\npå arbetsmarknaden. Den kunskap och kompetens\r\nsom finns hos de anställda kommer naturligtvis att\r\nvara en grund både i sökandet efter nya arbetstillfällen\r\noch för kompetensutbildning till andra slags arbets-\r\nuppgifter.\r\nLänsarbetsnämnden har placerat två arbetsförmed-\r\nlare i Ljungbyhed, och de arbetar tillsammans med\r\nTrygghetsstiftelsen för att hjälpa personalen till nya\r\narbeten. Länsarbetsnämnden har också bidragit till att\r\nen person placeras i Klippans kommun för att utveck-\r\nla det lokala näringslivet. Även om avståndet mellan\r\nLjungbyhed och Malmö innebär ett avsevärt pend-\r\nlingsavstånd ligger Ljungbyhed ändå nära den förvän-\r\ntade stora tillväxtregionen i och med att Öresundsbron\r\nbyggs. Ljungbyhed ingår också i Öresundsregionen,\r\nsom omfattar Sjælland och hela Skåne län, och som\r\nSveriges regering just har föreslagit som en av EU:s\r\nsysselsättningspakter där näringsliv, stat och kommun\r\nskall samverka för att få fram de nya jobben.\r\nDet ligger inte inom mitt ansvarsområde att uttala\r\nmig om hur de befintliga byggnaderna skall kunna\r\nutnyttjas och bevaras. Jag vet att det pågår överlägg-\r\nningar om detta. Företrädare för Klippans kommun\r\nhar också uttalat sitt förtroende för det engagemang\r\nsom länsarbetsnämnden och länsstyrelsen har för\r\nLjungbyhed och har stora förväntningar på dessa\r\ninsatser. Naturligtvis kommer jag själv och regeringen\r\ni övrigt att uppmärksamt följa utvecklingen på de\r\norter där arbetsmarknaden påverkas av försvarsbeslu-\r\ntet.</pre><pre>Anf.  20  INGVAR ERIKSSON (m):\r\nFru talman! Jag vill tacka för svaret på min inter-\r\npellation. Jag uppfattar dock svaret som att man skall\r\nvänta och se. Svaret andas mycket av fromma för-\r\nhoppningar och litet av konkreta besked.\r\nFörsvarsbeslutet i höstas innebär en kraftig\r\nminskning av antalet anställda inom försvaret. Många\r\nförband läggs ned, och successivt ställs många utan\r\narbete. I några fall planerar staten kompensationssys-\r\nselsättning i form av annan offentlig verksamhet. På\r\nvissa andra håll görs inte mycket från regeringens sida\r\nsom syftar till att minska problemen.\r\nKrigsflygskolan i Ljungbyhed kommer genom\r\nbeslutet att läggas ned efter det att verksamheten har\r\nförflyttats. Stora värden i form av mark och byggna-\r\nder kommer att finnas kvar. Frågan är nu hur dessa\r\nvärden skall kunna tas till vara. Man kan säga att de är\r\nganska unika jämfört med andra försvarsanläggningar.\r\nJag föreställer mig att en speciell verksamhet med\r\nanknytning till flyg och transporter skulle vara möjlig\r\näven framöver. Men ännu har inte klarhet uppnåtts\r\nvad gäller den civila trafikflygarutbildningens fort-\r\nsättning. Statsrådet säger nu att man senast den 1 april\r\nskall komma med förslag till ny huvudman för trafik-\r\nflygarutbildningen. Kan jag, Margareta Winberg, ta\r\ndetta besked som att det nu är klart att denna verk-\r\nsamhet kommer att fortleva? Det gör den i så fall\r\nlämpligen i Ljungbyhed.\r\nVi har helt nyligen fått ta del av en oroande verk-\r\nlighet vad gäller aviserad flykt av piloter från flyg-\r\nvapnet till trafikflyget. Därför står det fullständigt\r\nklart för mig att motivet för en fortsatt trafikflygar-\r\nutbildning i den form den har pågått vid TFHS i\r\nLjungbyhed är mycket starkt.\r\nRent ekonomiskt är det också ett statligt intresse,\r\ndå den militära pilotutbildningen är alltför dyrbar för\r\nde piloter som skall engageras inom trafikflyget.\r\nStatsrådet sade att det i Ljungbyhed finns en vä-\r\nderskola och en flygledarskola som också ingår i en\r\növersyn. Är statsrådet inte medveten om att utred-\r\nningen gäller vart skolorna skall flytta och inte huru-\r\nvida de skall vara kvar eller inte? Är möjligen en\r\nomsvängning på gång vad gäller väderskolans och\r\nflygledarskolans placering? Det skulle vara positivt\r\nför sysselsättningen.\r\nJag är rädd för att statsrådet överdriver betydelsen\r\nav Malmöregionens expansion och dess effekter för\r\ndem som nu drabbas i Ljungbyhed. Kommunikatio-\r\nnerna är t.ex. inte de bästa.\r\nStatsrådet har besökt många drabbade orter i Sve-\r\nrige under det senaste året, när det gäller arbetsmark-\r\nnaden. När kommer arbetsmarknadsministern till\r\nLjungbyhed och Klippans kommun?</pre><pre>Anf.  21  Arbetsmarknadsminister\r\nMARGARETA WINBERG (s):\r\nFru talman! Jag har faktiskt som arbetsmark-\r\nnadsminister varit i närheten av Ljungbyhed. Men jag\r\nvar inte där av det här skälet. Jag ser det som angelä-\r\nget att också besöka Ljungbyhed. Jag lovar att göra\r\ndet, men jag kan inte säga när.\r\nSom regeringsledamot och arbetsmarknadsminis-\r\nter är det viktigt att vara närvarande på de orter där\r\nman har det svårt. Men det betyder inte att man har\r\nnågonting med sig i bagaget varje gång. Man skall\r\nvara där för att lyssna och ta till sig det som finns där.\r\nDen nya regionalpolitiken bygger inte längre på att\r\nstaten kommer med en fabrik eller någonting annat.\r\nDen bygger på människors engagemang på plats och\r\npå människors mobilisering. Sedan kan staten stötta\r\npå olika sätt, t.ex. ekonomiskt. Vi vet att det just är\r\ndetta som sker nu i Ljungbyhed. Jag vet också att den\r\nnye landshövdingen, Bengt Holgersson, arbetar hårt\r\nför att det skånska näringslivet skall etablera sig i\r\nLjungbyhed. Han vill också ha tillgång till byggna-\r\nderna, men som jag sade i mitt inledningsanförande\r\nligger det inte inom mitt område att bestämma över\r\ndet. Därför låter jag den processen ha sin gång.\r\nJag vet också att man vill behålla den civila tra-\r\nfikflygarutbildningen. Man har också planer på att\r\ngöra ett skånskt transportcentrum i Ljungbyhed. Om\r\ndet blir så får väl utvecklingen visa, men jag tycker att\r\nman nu skall få chansen att arbeta med detta.\r\nIngvar Eriksson frågade om utredningarna. Jag\r\nkan återigen säga att det finns en väderskola och en\r\nflygledarskola som ingår i den översyn som skall\r\ngöras. Den skall vara klar den 2 januari 1998, men om\r\ndet kräver riksdagens ställningstagande skall det dock\r\nlämnas besked senast den 1 augusti 1997. Vi har\r\nockså gett Försvarsmakten i uppdrag att se över och\r\nlämna förslag till annan huvudman för trafikflygar-\r\nutbildningen, som finns i Ljungbyhed.\r\nJag vet också att det på ort och ställe - jag har ju\r\ntalat med representanter där nere - finns åsikter om\r\nhur man skulle kunna hitta en ny huvudman för det\r\nhär.</pre><pre>Anf.  22  INGVAR ERIKSSON (m):\r\nFru talman! Det är bra att statsrådet är beredd att\r\nkomma till Ljungbyhed. Jag tror att det är angeläget\r\natt det sker ganska snart, eftersom många människor\r\nkänner stor oro för sin framtid.\r\nDet är intressant att höra statsrådet tala om att det\r\nfinns planer på ett transportcentrum. Det har jag inte\r\nhört förr från statsrådets eller regeringens sida. Detta\r\nhar jag också funderat på. Det är något som kanske\r\nskulle kunna lösa en del problem. Men det finns andra\r\nverksamheter som är nämnda här, t.ex. Trafikflygar-\r\nhögskolan. Den flykt av piloter som nu aviseras från\r\nförsvaret framstår för mig som ett starkt argument för\r\natt den utbildningen skall vara kvar. Jag uppfattar det\r\nsom att statsrådet håller med mig i den frågan. Då är\r\ndet intressant att få veta om den får vara kvar i Ljung-\r\nbyhed. Jag tror knappast att man kan hitta något bättre\r\nområde just för detta än Ljungbyhed. Där är man ju\r\ninkörd på detta sedan minst tio år tillbaka.\r\nLjungbyhed är ett relativt litet samhälle, en del av\r\nKlippans kommun, som är enormt beroende av just\r\nverksamheten på den gamla krigsflygskolan. Även\r\nservicenäringen har en stor betydelse. Den är mycket\r\nberoende av den här verksamheten. Det är många\r\ninom den näringen som ställer sig frågan: Varför\r\nhänder ingenting? Varför skall vi vänta på besked?\r\nJag vet visserligen att Klippans kommun nu är enga-\r\ngerad. Efter en del om och men har man kommit i\r\ngång med den del. En näringslivsman skall visst\r\netableras. Det är bestämt, men detta har ännu inte\r\nstartats. Men det är bra om det kommer att ske.\r\nJag undrar om statsrådet har någon kommentar\r\nvad gäller den serviceverksamhet som finns i bygden.\r\nI och med att många nu flyttar från Ljungbyhed på\r\ngrund av den aviserade nedläggningen är det stor risk\r\natt arbetslösheten kommer att öka relativt snabbt den\r\nnärmaste tiden. Det skulle vara intressant om statsrå-\r\ndet har någon synpunkt att komma med när det gäller\r\ndenna allvarliga del. Hon har kanske något besked\r\nsom kan lugna människor som är känner osäkerhet\r\növer om de har något jobb eller ej inom några måna-\r\nder eller ett halvår.</pre><pre>Anf.  23  Arbetsmarknadsminister\r\nMARGARETA WINBERG (s):\r\nFru talman! Jag har all förståelse för att människor\r\när oroliga. Däremot har jag den bestämda uppfatt-\r\nningen att de som nu hanterar detta - i Ljungbyhed, i\r\nKlippans kommun och i Skånelänet - gör det i mycket\r\nstort samförstånd och i förtroendefullt samarbete med\r\nföreträdare för t.ex. Näringsdepartementet. Så jag\r\nkänner inte att man från den lokala nivån riktar kritik\r\nför att det görs för litet. Vi har dessa utredningar på\r\ngång. Bengt Holgersson håller i det på det sätt som\r\njag har beskrivit. Då tror jag att vi skall avvakta litet\r\ngrand och se vad som blir resultatet.\r\nI överläggningar har man också sagt att det finns\r\nen helt annan alternativ arbetsmarknad, till skillnad\r\nfrån hur det är på vissa andra orter som har drabbats\r\nav försvarsbeslutet - jag tänker t.ex. på Söderhamn.\r\nDet finns en helt annan alternativ arbetsmarknad i\r\nnärheten av Ljungbyhed. Det finns också mycket\r\npositivt att utgå från i Klippan, t.ex. en väldigt kreativ\r\nentreprenörsskola som utbildar ungdomar från hela\r\nlandet. Det finns ledarskapsutbildning, man sysslar\r\nmed miljövänlig reningsteknik osv. Återigen är det så\r\nman måste se på morgondagens arbetsmarknad: att\r\ndet skapas väldigt mycket utifrån de resurser som\r\nfinns lokalt.\r\nJag är inte så bekymrad i det här fallet. Men\r\nsjälvklart skall vi följa det hela, och självklart skall vi\r\nden dagen man har kommit fram till att man vill ha\r\ndet på ett visst sätt väldigt seriöst pröva förslagen och\r\nse om vi kan stötta upp det hela på något sätt.\r\nNär det gäller mitt eget speciella verksamhetsom-\r\nråde vill jag återigen säga att vi genast placerade två\r\narbetsförmedlare i Ljungbyhed. De arbetar tillsam-\r\nmans med Trygghetsstiftelsen för att hjälpa personer,\r\ndvs. de enskilda individerna, till nya arbeten.\r\nMan får i den här diskussionen skilja på två saker.\r\nDet jag egentligen har ansvar för är individstödet och\r\nindividens utveckling till någonting annat. Det andra,\r\nsom egentligen är näringsministerns bord, är utveck-\r\nlingen av regionen och möjligheten för nya företag\r\noch ny sysselsättning att etablera sig på orten.</pre><pre>Anf.  24  INGVAR ERIKSSON (m):\r\nFru talman! Statsrådet säger att vi nog skall avvak-\r\nta vad som blir resultatet. Jag är betydligt oroligare än\r\nstatsrådet när det gäller resultatet. Dagssituationen är\r\nju, som statsrådet själv sade, att det finns en hög ar-\r\nbetslöshet i området - omkring 8 %.\r\nSedan menar Margareta Winberg att den expan-\r\nsion som sker i Malmö- och Öresundsområdet skulle\r\nfå direkta effekter för Ljungbyhed. Jag är litet orolig\r\növer att man från statens och regeringens sida så en-\r\ntydigt har en övertro på att den här expansionen skall\r\nleda till att man klarar de problem Skåne har i dag.\r\nSkåne är också väldigt beroende av annan närings-\r\nverksamhet som har vissa problem. Det är då väldigt\r\nmånga som kan drabbas av problem med sysselsätt-\r\nningen framöver. Därför är alla sådana här situationer\r\nangelägna att fördjupa sig i.\r\nJag hoppas verkligen att statsrådet lever upp till\r\nambitionen att följa utvecklingen och också att i när-\r\ntid göra ett besök i Ljungbyhed. Det skulle vara in-\r\ntressant med ett sådant besked. Jag tror att många\r\nskulle vara tacksamma om statsrådet kunde ge detta i\r\ndag.\r\nDet är ju så, vilket jag nämnde i min interpella-\r\ntion, att det här finns mycket stora värden. Jag har en\r\nalldeles bestämd känsla av att regeringen inte riktigt\r\nhar insett hur stora värden som finns i detta område\r\noch som kan utnyttjas på ett speciellt sätt. Jag tror att\r\nstaten här måste ta sitt ansvar. Man har medverkat till\r\natt dra ned försvaret genom att även här avveckla en\r\nverksamhet som är ganska bred. Jag tror att det i\r\nanslutning till denna verksamhet finns möjligheter att\r\ni framtiden göra mer. Jag hoppas verkligen att statsrå-\r\ndet lever upp till de löften och de förhoppningar hon\r\nhär har lagt fram.</pre><pre>Anf.  25  Arbetsmarknadsminister\r\nMARGARETA WINBERG (s):\r\nFru talman! Låt mig först kommentera det här med\r\nMalmö- och Öresundsregionen. Jag var inte så kate-\r\ngorisk. Jag har själv åkt med bil mellan Ljungbyhed\r\noch Malmö så jag vet precis vad det är för avstånd,\r\noch jag vet också att kommunikationerna i övrigt\r\nkanske inte är så lysande. Men jämfört med vissa\r\nandra delar av landet får man väl trots allt hävda att\r\nÖresundsregionen är ett tillväxtområde. Jag menar\r\ninte att man kanske måste pendla, men ett tillväxtom-\r\nråde i Öresundsregionen kan ju också få - brukar få -\r\neffekter på närområdet genom underleverantörer och\r\nannat. Om man nu lyckas etablera ett näringsliv i\r\nLjungbyhed kan Öresundsregionen, sett ur det pers-\r\npektivet, få en positiv inverkan på detta.\r\nJag vill också återigen påminna om att vi har gått\r\ntill EU och begärt att Malmö- och Öresundsregionen\r\ntillsammans med Köpenhamn skall bli vad som kallas\r\nen territoriell sysselsättningspakt. Det är därför litet\r\nspännande att se vad det kan innebära för framtiden.\r\nKan det betyda någonting mer än de traditionella\r\narbetsmarknadspolitiska instrumenten? Jag tror det,\r\noch det skall bli väldigt intressant att se om vi får rätt.\r\nTill slut återigen: Ja, jag skall åka till Ljungbyhed.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>4 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades\r\nMotioner\r\n1996/97:A25-A29 till arbetsmarknadsutskottet</pre><pre>5 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nPropositioner\r\n1996/97:92 Enskilda vägar\r\n1996/97:127 Konsumentskydd vid avtal om tidsdelat\r\nboende</pre><pre>Skrivelse\r\n1996/97:103 Kommittéberättelse 1997</pre><pre>Redogörelse\r\n1996/97:RB3 Sveriges deltagande i Internationella\r\nvalutafondens nya lånearrangemang (New Arran-\r\ngements to Borrow, NAB)</pre><pre>Skatteutskottets betänkanden\r\n1996/97:SkU15 Inkomstskatter m.m.\r\n1996/97:SkU16 Energiskatter m.m.\r\n1996/97:SkU17 Vissa punktskattefrågor</pre><pre>Jordbruksutskottets betänkanden\r\n1996/97:JoU7 Kartavgift i ärenden om EU-finansierat\r\nstöd inom jordbrukssektorn\r\n1996/97:JoU13 Trädgårdsnäringens konkurrenssitua-\r\ntion</pre><pre>Arbetsmarknadsutskottets betänkanden\r\n1996/97:AU8 Jämställdhetspolitiken\r\n1996/97:AU11 Statlig personalpolitik</pre><pre>Bostadsutskottets betänkande\r\n1996/97:BoU8 Hyresrätt m.m.</pre><pre>6 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 28 februari</pre><pre>1996/97:211 av Ragnhild Pohanka (mp) till statsrådet\r\nPierre Schori\r\nAsylsökande bosnienkroater\r\n1996/97:212 av Marianne Carlström (s) till statsrådet\r\nYlva Johansson\r\nHemkunskap\r\n1996/97:213 av Gun Hellsvik (m) till justitieministern\r\nSyntetiska drogen\r\n1996/97:214 av Sten Tolgfors (m) till statsministern\r\nNäringslivets förtroende för regeringen</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 4 mars.</pre><pre>7 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 28 februari</pre><pre>1996/97:326 av Helena Nilsson (c) till utrikesminis-\r\ntern\r\nGenetiskt selektiva vapen\r\n1996/97:327 av Annika Nordgren (mp) till utrikes-\r\nministern\r\nGenetisk kunskap i militär aktivitet\r\n1996/97:328 av Ragnhild Pohanka (mp) till arbets-\r\nmarknadsministern\r\nÖvertidsuttag\r\n1996/97:329 av Kent Olsson (m) till kommunika-\r\ntionsministern\r\nSjöbefälsutbildning\r\n1996/97:330 av Ulf Björklund (kd) till inrikesminis-\r\ntern\r\nSmåhusskadenämnden</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 4 mars.</pre><pre>8 §  Anmälan om skriftliga svar på frågor</pre><pre>Anmäldes att följande skriftliga svar på frågor in-\r\nkommit</pre><pre>den 27 februari</pre><pre>1996/97:306 av Maggi Mikaelsson (v) till utrikesmi-\r\nnistern\r\nSituationen i Iran\r\n1996/97:311 av Annika Nordgren (mp) till utrikes-\r\nministern\r\nChiapas\r\n1996/97:316 av Marianne Samuelsson (mp) till utri-\r\nkesministern\r\nHemlig rapport om ubåtskränkningar</pre><pre>Svaren redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 4 mars.</pre><pre>9 §  Kammaren åtskildes kl. 10.28.</pre><pre>\r\nFörhandlingarna leddes av andre vice talmannen.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}