{"dokumentstatus":{"dokument":{"hangar_id":"2348961","dok_id":"GK0951","rm":"1996/97","beteckning":"51","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"51","slutnummer":"0","datum":"1996-12-20 00:00:00","systemdatum":"2005-10-27 13:12:16","publicerad":"1996-12-20 00:00:00","titel":"Riksdagens snabbprotokoll 1996/97:51 Fredagen den 20 december","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{EC6D2CAA-82BB-4BC8-AE1A-95880927F853}","dokument_url_text":"http://data.riksdagen.se/dokument/GK0951/text","dokument_url_html":"http://data.riksdagen.se/dokument/GK0951","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GK0951","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1996/97:51</div>\r\n<div class=\"sidhuvud_datum\">Fredagen den 20 december</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 16.45 - 16.57</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>\r\n----------------------------------------------------------</pre><pre>1 §  Meddelande om den allmänpolitiska debat-\r\nten i januari</pre><pre>Talmannen meddelade att i ett meddelande om\r\nden allmänpolitiska debatten i januari som delats ut\r\ntill kammarens ledamöter framgick bl. a. att anmälan\r\ntill debatten skulle göras senast onsdagen den\r\n15 januari 1997.</pre><pre>2 §  Meddelande om statistiska uppgifter om\r\nriksdagsarbetet</pre><pre>Talmannen meddelade att statistiska uppgifter om\r\nriksdagsarbetet delats ut till kammarens ledamöter.</pre><pre>3 §  Statsbudget för budgetåret 1997</pre><pre>Föredrogs\r\nFinansutskottets betänkande 1996/97:FiU10\r\nStatsbudget för budgetåret 1997</pre><pre>Kammaren biföll utskottets hemställan att ärendet\r\nfick avgöras efter endast en bordläggning.</pre><pre>Talmannen konstaterade att ingen talare var an-\r\nmäld.\r\nBeslut</pre><pre>Kammaren biföll utskottets hemställan.</pre><pre>4 §  Avslutning</pre><pre>Anf.  1  TALMANNEN:\r\nÄrade kammarledamöter! \"Politik är som segt så-\r\ngande i hårt trä, men med lidelse och säkert ögonmått\r\ni förening.\"\r\nDetta citat - fritt efter Max Weber - hörde jag i ett\r\nradioprogram häromkvällen, efter en lång dags färd\r\nmot natt och den sista voteringen för dagen.\r\nJag tror att ni alla känner igen er i denna karakte-\r\nristik. Vi har en gång sökt oss till politiken, drivna av\r\nlidelse, av helig vrede, av hängivenhet för en idé, en\r\nvision, en sakfråga. Vi finns kvar därför att vi också\r\när beredda att acceptera den politiska vardagens slit\r\noch besvikelser. Denna höst och detta år har det varit\r\nmycket segt sågande i hårt trä, som krävt säkert\r\nhandlag. Men mitt i detta är det också viktigt att vi\r\nbevarar lidelsen, visionen och också att vi kräver\r\nrespekt för det politiska vardagsslitet - även när det är\r\nsom gråast!\r\nHöstens arbete har just präglats av hårt slit. Det\r\nkan uttryckas i siffror, med några som jag nu vill\r\nredovisa för er, som vi just har kunnat summera.\r\nDe 27 utgiftsområdena i budgeten har debatterats\r\nunder 12 dagar, sammanlagt ca 105 timmar, av mer än\r\n450 deltagande debattörer, enligt talarlistan. Antalet\r\nsidor i utskottsbetänkandena är mer än 3 000. Ändå är\r\ndet här naturligtvis bara ett mycket enkelt mått för att\r\nuttrycka allt det arbete som ligger bakom detta.\r\nHösten har också präglats av omvälvande föränd-\r\nringar i riksdagens arbete, särskilt av budgetproces-\r\nsen. Budgetreformen var väl förberedd. Men allt går\r\ninte att förutse, och säkert har en och annan överras-\r\nkats av vissa effekter. Men tack vare intensiva och\r\nmånga gånger självuppoffrande insatser från riksda-\r\ngens ledamöter och personal har den nya budgethan-\r\nteringen kunnat genomföras väl. Som oftast när nya\r\narbetsformer sätts på verklighetens hårda prov, har vi\r\nockså fått erfarenheter, som på en hel del punkter bör\r\nleda till eftertanke och förbättringar av processen.\r\nBudgetprocessen kommer nu att utvärderas av\r\ntalmanskonferensens arbetsgrupp. Synpunkter från\r\nledamöter, utskott, partikanslier och kammarkansli\r\nskall samlas in och problem definieras.\r\nJag tycker dock att det är viktigt att komma ihåg\r\natt våra erfarenheter trots allt är begränsade och att vi\r\ninte bör dra förhastade slutsatser.\r\nRiksdagens nya budgethantering är den största\r\nförändringen av riksdagens arbetsformer sedan en-\r\nkammarreformen. Det är självklart att en sådan om-\r\nställning inte är problemfri och måste utsättas för\r\nbedömning och kanske justering. Men i denna utvär-\r\ndering är det viktigt att se till helheten och, inte minst,\r\natt se möjligheterna till utveckling utifrån nya förut-\r\nsättningar.\r\nUnder hösten har också utvecklingen av riksda-\r\ngens hantering av EU-frågor fortsatt. Konstitutionsut-\r\nskottet har i sitt betänkande, EU-frågornas behand-\r\nling i riksdagen, i dialog med samtliga fackutskott,\r\nlämnat ett förtjänstfullt bidrag till denna process.\r\nUtskottens viktiga roll, när det gäller riksdagens möj-\r\nligheter till inflytande, har nu ytterligare slagits fast\r\ngenom en ny bestämmelse i riksdagsordningen.\r\nNär nu budgetarbetet är avklarat bör det finnas\r\nmöjligheter under våren att inom utskotten skapa\r\ngoda arbetsrutiner för EU-frågorna, liksom för upp-\r\nföljning och utvärdering av redan fattade beslut och\r\nför utveckling av budgetarbetet. Talmanskonferensen\r\nhar denna vecka ställt sig bakom en arbetsplan för\r\nutskottens arbete med uppföljning och utvärdering.\r\nDär ingår också en utvärdering av budgetpropositio-\r\nnen.\r\nUtvecklingen av kammarens arbetsformer fortsät-\r\nter. För den allmänpolitiska debatten i januari har vi\r\nkommit överens om en friare debattform än tidigare,\r\nsom jag hoppas skall innebära en vitalisering.\r\nÄrade ledamöter! Det väntar alltså viktiga arbets-\r\nuppgifter under nästa år här i kammaren. Jag hoppas\r\natt alla skall få tillfälle att hämta krafter inför det nya\r\nårets utmaningar.\r\nMen låt mig också säga en sak som jag tycker att\r\ndet är viktigt att tänka på mitt i den dynamiska - och\r\nibland påfrestande - process som vi nu upplever. Det\r\när att vi stannar upp och ställer oss frågan: Vilken roll\r\nvill vi att riksdagens klassiska aktörer - kammaren,\r\nutskotten och ledamöterna - skall spela i framtiden?\r\nDe har, enligt min mening, var och en sin identitet,\r\nsin viktiga uppgift. Jag vill särskilt betona den enskil-\r\nda ledamotens betydelse. Även i framtiden behöver vi\r\nstarka och egensinniga ledamöter, som med sin kun-\r\nnighet och sitt engagemang bidrar till att riksdagen\r\nfattar kloka beslut som för utvecklingen framåt.\r\nInnan vi skiljs åt vill jag med några ord tacka tre\r\nledamöter som lämnat riksdagen denna höst.\r\nChristina Zedell har lämnat riksdagen, där hon\r\nvarit verksam inom arbetsmarknadsutskottet. Christi-\r\nna Zedell kom till riksdagen 1994, med en facklig\r\nbakgrund, och har nu återvänt till detta engagemang\r\ninom Kommunalarbetareförbundet.\r\nKristina Svensson, som invaldes 1985, har varit\r\nverksam inom bl.a. utrikesutskottet, och hon har varit\r\nledamot av ESK/OSSE-delegationen, där hon blev\r\nordförande 1994. I denna egenskap hade Kristina\r\nSvensson en viktig roll, när riksdagen i somras var\r\nvärd för OSSE:s 5:e parlamentariska session här i\r\nStockholm. Kristina Svensson fortsätter nu sitt inter-\r\nnationella engagemang som Sveriges ambassadör i\r\nZambia.\r\nYvonne Sandberg-Fries kom till riksdagen 1982\r\noch har deltagit i arbetet inom en rad utskott, bl.a.\r\nsocialutskottet, skatteutskottet och finansutskottet.\r\nYvonne Sandberg-Fries var också aktiv inom Eu-\r\nropasamarbetet i flera riksdagsorgan, innan hon blev\r\nen av de 22 svenska pionjärer som först invaldes i\r\nEuropaparlamentet. Nu har hon gått vidare inom det\r\ninternationella samarbetet som VD för Östersjöinstitu-\r\ntet.\r\nJag vill så till sist varmt tacka alla er ledamöter för\r\ndet arbete som ni har utfört denna höst. Ett särskilt\r\ntack vill jag rikta till de vice talmännen och till\r\ngruppledarna, för gott samarbete och för aldrig sinan-\r\nde konstruktivitet och kompromissvilja, och till\r\nkvittningsmännen, som utövat sitt uppdrag med sed-\r\nvanlig nit och oväld.\r\nJag vill också tacka kammarens, utskottens och\r\nförvaltningskontorets personal, vars tålamod, enga-\r\ngemang och beredvillighet till arbete långt utanför\r\nordinarie arbetstid, prövats särskilt hårt denna höst.\r\nEtt nytt arbetsår väntar bakom årsskiftet. Till dess\r\nönskar jag er alla en riktigt God jul, med umgänge\r\nmed nära och kära, och ett Gott nytt år 1997.</pre><pre>5 §  Kammaren åtskildes kl. 16.57.</pre><pre>\r\nFörhandlingarna leddes av talmannen.</pre><pre></pre><pre>Innehållsförteckning</pre><pre></pre><pre></pre><pre></pre><pre></pre><pre>1</pre><pre></pre><pre></pre><pre></pre><pre>\r\n1</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}