{"dokumentstatus":{"dokument":{"hangar_id":"2348962","dok_id":"GK0952","rm":"1996/97","beteckning":"52","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"52","slutnummer":"0","datum":"1997-01-21 00:00:00","systemdatum":"2005-10-27 13:12:18","publicerad":"1997-01-21 00:00:00","titel":"Riksdagens snabbprotokoll 1996/97:52 Tisdagen den 21 januari","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{2E432051-212E-4AE8-8BD5-BC9CAF6C3428}","dokument_url_text":"http://data.riksdagen.se/dokument/GK0952/text","dokument_url_html":"http://data.riksdagen.se/dokument/GK0952","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GK0952","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1996/97:52</div>\r\n<div class=\"sidhuvud_datum\">Tisdagen den 21 januari</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 14.00 - 16.28</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>\r\n--------------------------------------------------------------------------------</pre><pre>\r\n1 §  Justering av protokoll</pre><pre>Justerades protokollen för den 16, 17, 18, 19 och\r\n20 december 1996.</pre><pre>2 §  Ledighet</pre><pre>Förste vice talmannen meddelade att Nalin Baksi\r\n(s) ansökt om föräldraledighet under tiden den\r\n20 januari - 30 maj 1997.</pre><pre>Kammaren biföll denna ansökan.</pre><pre>Förste vice talmannen meddelade att Majvi An-\r\ndersson (s) skulle tjänstgöra som ersättare för Nalin\r\nBaksi fr.o.m. den 21 januari 1997.</pre><pre>3 §  Meddelande om frågestund</pre><pre>Förste vice talmannen  meddelade att vid fråge-\r\nstunden torsdagen den 23 januari kl. 14.00 skulle\r\nföljande statsråd närvara:\r\nStatsminister Göran Persson, utbildningsminister\r\nCarl Tham, miljöminister Anna Lindh, jordbruksmi-\r\nnister Annika Åhnberg, statsrådet Pierre Schori, stats-\r\nrådet Leif Blomberg och statsrådet Björn von  Sydow.</pre><pre>4 §  Meddelande om fördröjda svar på interpel-\r\nlationer</pre><pre>Till riksdagen hade inkommit följande skrivelser:</pre><pre>Interpellation 1996/97:94</pre><pre>Till riksdagen\r\nInterpellation 1996/97:94 av Margit Gennser om\r\nden svenska blodplasmaförsörjningen.\r\nInterpellationen kommer att besvaras tisdagen den\r\n21 januari 1997.\r\nSkälet till dröjsmålet är att riksdagen har juluppe-\r\nhåll.\r\nStockholm den 20 december 1996\r\nEnligt uppdrag\r\nGöran Håkansson\r\nExpeditionschef</pre><pre>Interpellation 1996/97:93</pre><pre>Till riksdagen\r\nInterpellation 1996/97:93 av Holger Gustafsson\r\nom bekämpning av spritsmuggling.\r\nInterpellationen kommer att besvaras torsdagen\r\nden 30 januari 1997.\r\nSkälet till dröjsmålet är juluppehållet i riksdagen\r\noch utlandsresa.\r\nStockholm den 2 januari 1997\r\nEnligt uppdrag\r\nGöran Schäder\r\nRättschef</pre><pre>Interpellation 1996/97:95</pre><pre>Till riksdagen\r\nInterpellation 1996/97:95 av Per Westerberg om\r\nAmu-gruppen.\r\nInterpellationen kommer att besvaras den\r\n21 januari 1997.\r\nSkälet till dröjsmålet är att riksdagen har julledigt.\r\nStockholm den 8 januari 1997\r\nMargareta Winberg</pre><pre>Interpellation 1996/97:100 och 101</pre><pre>Till riksdagen\r\nInterpellation 1996/97:100 av Siw Persson om\r\nkodressörer.\r\nInterpellation 1996/97:101 av Siw Persson om\r\ndjurskyddslagen.\r\nInterpellationerna kommer att besvaras tisdagen\r\nden 4 februari 1997.\r\nSkälet till dröjsmålet är utlandsresa.\r\nStockholm den 8 januari 1997\r\nAnnika Åhnberg</pre><pre>Interpellation 1996/97:103</pre><pre>Till riksdagen\r\nInterpellation 1996/97:103 av Karl-Gösta Svens-\r\nson (m).\r\nInterpellationen kommer att besvaras tisdagen den\r\n4 februari 1997.\r\nSkälet till dröjsmålet är arbetsanhopning.\r\nStockholm den 16 januari 1997\r\nMaj-Inger Klingvall</pre><pre>5 §  Svar på interpellation 1996/97:91 om pri-\r\nvatvårdens framtid</pre><pre>Anf.  1  Socialminister MARGOT\r\nWALLSTRÖM (s):\r\nHerr talman! Gullan Lindblad har frågat mig vilka\r\nåtgärder jag tänker vidta för att kunna trygga patien-\r\nternas rätt till vård inom privatvården och för att kun-\r\nna leva upp till mina positiva uttalanden om privat-\r\nvården.\r\nBakgrunden till Gullan Lindblads frågor är bl.a.\r\natt regeringen vid ett flertal tillfällen deklarerat att vi\r\nser positivt på att det finns privata aktörer inom vård\r\noch omsorg och att verksamhetens inriktning, till-\r\ngänglighet och kvalitet samt kostnadseffektivitet skall\r\nvara styrande vid val av driftsform. Samtidigt har,\r\nsom också Gullan Lindblad påpekar, vissa föränd-\r\nringar gjorts vad gäller förutsättningarna för den pri-\r\nvata vården. Den fria etableringen och rätten till er-\r\nsättningsetablering har upphört. Vidare har en ålders-\r\ngräns på 65 år införts för rätt till ersättning enligt\r\nlagar om läkarvårdsersättning och ersättning för sjuk-\r\ngymnastik. Landstingen har numer även rätt att införa\r\nremisskrav till de privata vårdgivarna om motsvaran-\r\nde krav finns i landstingets egen organisation. Fr.o.m.\r\nden 1 januari 1997 ligger också de s.k. särskilda åt-\r\ngärderna under ersättningstaken.\r\nSyftet med förändringarna är att den enskilda in-\r\ndividens rätt till god vård på lika villkor, oavsett var\r\ndenne bor i landet, skall kunna tillgodoses. Ansvaret\r\nför detta ligger på sjukvårdshuvudmännen. Dessa\r\nmåste alltså ha möjlighet att påverka och styra till-\r\ngängliga resurser dit de behövs. Det är viktigt, inte\r\nminst i nuvarande ekonomiska situation, att landsting-\r\nen ges möjlighet att anpassa vårdutbudet efter demo-\r\ngrafiska förändringar, den medicinska utvecklingen\r\noch det ekonomiska utrymmet. För att förbättra kost-\r\nnadskontrollen har även de s.k. särskilda åtgärderna\r\nlagts under ersättningstaken. Men, och det vill jag\r\nunderstryka, förändringarna har också gjorts för att\r\nuppnå en bättre samverkan och samstämmighet med\r\nde förutsättningar och restriktioner som gäller inom\r\nden offentliga vården.\r\nJag tycker att det är för tidigt att dra slutsatsen att\r\nförändringar i lagarna och förordningarna om ersätt-\r\nningar till privata läkare och sjukgymnaster kommer\r\natt leda till att den privata vården avsevärt minskar i\r\nframtiden.\r\nFör det första måste förändringarna ges en rimlig\r\ntid att verka för att vi skall kunna dra mer långtgående\r\nslutsatser om deras effekter. För det andra ersätts inte\r\nalla privata vårdgivare genom dessa lagar och för-\r\nordningar. Det finns också ett antal privata vårdgivare\r\nsom har tecknat vårdavtal med landstingen. Hösten\r\n1996 fanns drygt 200 vårdavtal med läkare och ett\r\nnittiotal vårdavtal med sjukgymnaster, varav vissa\r\nmed grupper av vårdgivare. Privatvård bör således\r\nockså komma till stånd vid sidan av de nationella\r\ntaxorna.\r\nRegeringen står fast vid att vårdavtal är den lämp-\r\nligaste regleringsformen mellan privata vårdgivare\r\noch landstingen. Genom vårdavtal kan landstingen få\r\ntill stånd ökat samarbete med de privata vårdgivarna\r\noch kan ställa specifika kvalitetskrav. Det bör i sin tur\r\nleda till ett bättre resursutnyttjande för landstingen.\r\nVårdavtalen underlättar också för sjukvårdshuvud-\r\nmännen att fullfölja sitt planeringsansvar för all hälso-\r\noch sjukvård. Det ger även möjlighet för de privata\r\nvårdgivarna att få mer flexibla och individuellt anpas-\r\nsade lösningar.\r\nJag är medveten om att det under 1996 tyvärr inte\r\ntecknades speciellt många nya vårdavtal. Men jag har\r\nhört att man från sjukvårdshuvudmännens sida ser\r\ngoda förutsättningar att träffa ett stort antal vårdavtal\r\ninom den närmaste tiden. Det finns också ett antal\r\npositiva exempel på vårdavtal som jag tror kommer\r\natt sprida sig och påskynda utvecklingen i denna\r\nriktning.\r\nFör att öka förståelsen och främja en mer positiv\r\nsyn vad gäller alternativa driftsformer på lokal nivå\r\nhar regeringen verkat för att lokala samverkansorgan\r\ninrättats inom varje landsting. I dessa organ träffas\r\nföreträdare för landstinget och privata vårdgivare för\r\natt bl.a. diskutera och analysera landstingens behov av\r\nolika specialister och sjukgymnaster i öppenvård.\r\nDe lokala samverkansorganen har redan efter ett\r\når sedan ikraftträdandet på många håll medfört betyd-\r\nligt förbättrade kontakter och kommunikationer mel-\r\nlan representanter för den offentliga vården och den\r\nprivata vården. I och med dessa organ tydliggörs den\r\nprivata vården ytterligare för landstingen. Det är av-\r\ngörande för att landstingen också skall se denna sek-\r\ntor som en del i den offentligt finansierade vården och\r\ndärmed ta med den i sin planering. En ökad förståelse\r\noch respekt för varandras bidrag till den totala vård-\r\nproduktionen ökar också förutsättningarna för att\r\nvårdavtal skall komma till stånd.\r\nRegeringen följer också effekterna av de senaste\r\nårens förändringar för den privata vården. I juli 1995\r\nbeslutade regeringen att tillsätta en delegation för\r\nsamverkan mellan offentlig och privat hälso- och\r\nsjukvård. Delegationen tillsattes bl.a. i syfte att söka\r\nformer för att underlätta samverkan mellan privat och\r\noffentligt bedriven vård samt undanröja eventuella\r\nhinder för en sådan samverkan. Delegationen följer\r\nockså utvecklingen av antalet privata vårdgivare,\r\nalternativa driftsformer inom hälso- och sjukvården,\r\nde lokala samverkansorganens arbete samt utform-\r\nningen av samverkans- och vårdavtal. Även remiss-\r\nförfarandet och dess effekter för berörda privata\r\nvårdgivare följs.\r\nDelegationen, som kommer att arbeta fram till ut-\r\ngången av år 1997, informerar regeringen fortlöpande\r\ni form av delrapporter om utvecklingen i nämnda\r\navseenden. Om delegationen finner att det behöver\r\ngöras förändringar inom vissa områden skall den\r\nlämna förslag på åtgärder.\r\nI slutet av förra året kom delegationens första del-\r\nrapport Styrning och samverkan (SOU 1996:175).\r\nDenna rapport samt betänkandet Den privata vårdens\r\nomfattning och framtida ersättningsformer (SOU\r\n1996:91), där en översyn bl.a. gjorts av de nationella\r\ntaxorna, avses bilda underlag för en proposition om\r\nden privata vården. Regeringen har för avsikt att\r\növerlämna en sådan proposition till riksdagen under\r\nvåren 1997.</pre><pre>Anf.  2  GULLAN LINDBLAD (m):\r\nHerr talman! Jag ber att få tacka för svaret, även\r\nom jag måste säga att jag hade väntat mig ett mera\r\npositivt svar med tanke på att socialministern i olika\r\nsammanhang uttalat sig mycket positivt om privatvår-\r\nden, bl.a. när Samverkansdelegationens rapport över-\r\nlämnades och i ett uttalande i Dagens Medicin den 10\r\ndecember 1996. Där är socialministern självkritisk\r\noch antyder att regeringen kanske gått för långt i\r\nåterställarpolitiken inom sjukvården och att det kan-\r\nske funnits ideologiska låsningar. Men vad hjälper det\r\natt deklarera att regeringen ser positivt på att det finns\r\nprivata aktörer inom vård och omsorg, som det sägs i\r\ninterpellationssvaret, när den förda politiken bl.a.\r\ninneburit att antalet privatläkare nyligen har minskat\r\nmed 296 i landet, motsvarande ca 450 000 läkarbe-\r\nsök, enbart på grund av att läkare inte kan fortsätta sin\r\nverksamhet efter 65 års ålder.\r\n19 nyetableringar har tillåtits under 1996. Minus-\r\nsiffran är alltså 279 läkare och ca 345 000 patientbe-\r\nsök. Det motsvarar 14-15 % av hela privatläkarvår-\r\nden. 91 sjukgymnaster har tvingats lämna sin verk-\r\nsamhet. Endast två har fått vårdavtal.\r\nJag har i min hand en kopia av ett brev till soci-\r\nalministern från två förtvivlade sjuksköterskor i\r\nLandskrona som drivit en privat sjuksköterskemot-\r\ntagning, Citykliniken. Den politiska ledningen i det\r\nsjukvårdsdistriktet har sagt upp deras avtal. De är nu\r\narbetslösa och har som 55-plusarbetskraft erbjudits\r\nviss utbildning för beräknade 4 miljoner kronor,\r\npengar som de i stället hade kunnat använda för att\r\nsköta patienter. Det är knappast \"ett värdigt slut\" på\r\nderas yrkesverksamma liv.\r\nSocialministern vet mycket väl att det enda privata\r\nsjuk- och vårdhemmet i vårt eget hemlän i Björkefors,\r\nsom patienterna älskade, har tvingats att lägga ned\r\nhela sin verksamhet på grund av att man inte fick\r\nnågra patienter. Ändå kostade heldygnsvården där\r\n1 440 kr/dag jämfört med 2 000 kr för fem timmars\r\nhemtjänst i en kommun.\r\nI Stockholm har Mama Mia - en utmärkt funge-\r\nrande privat mödravårdsmottagning - fått ett så ur-\r\nuselt avtal med landstinget att man har stora svårighe-\r\nter att över huvud taget kunna fortsätta sin verksam-\r\nhet. Exemplen kan tyvärr mångfaldigas.\r\nLåt mig något kommentera socialministerns argu-\r\nment.\r\nJag anser att det inte är för tidigt att konstatera att\r\nprivatvården kommer att upphöra en bit in på 2000-\r\ntalet, om inget positivt görs, vilket jag hoppas. Jag har\r\nnämnt 65 års-gränsen för såväl läkare som sjukgym-\r\nnaster. En läkare eller en sjukgymnast som slutar får\r\ndessutom inte överlåta sin mottagning på någon annan\r\n- detta har också framgått av socialministerns svar. På\r\ndet här sättet får de ibland stå där med miljonskulder.\r\nJag tycker faktiskt att detta kan jämställas med en\r\nkonfiskering från statens sida.\r\nVårdavtal anses vara den bästa \"regleringsformen\"\r\nmellan landstingen och privata vårdgivare, säger\r\nsocialministern. Men försök att komma ur detta stän-\r\ndiga tänkande om reglering! Det är ju det som är\r\nroten till en stor del av vårdkrisen i dag.\r\nRegeringen följer effekten av förändringarna, sä-\r\nger socialministern. Ja, må så vara, men under tiden\r\nskall alla dessa patienter som mist sina vårdgivare\r\nställa sig i kö till vårdcentralerna och där kanske böna\r\nbe om att få en remiss till den specialist som de har\r\nförlorat. Detta är Vårdsverige av i dag!\r\nTrots allt ser jag en viss ljusglimt i den s.k. Sam-\r\nverkansdelegationens rapport. Där uttalar man sig\r\npositivt och till förmån för privatläkare och privat\r\nvård över huvud taget. Jag vill fråga vilka slutsatser\r\nsom socialministern har dragit av delegationens rap-\r\nport. Kan vårdsökande patienter som har förlorat sin\r\ntrygghet i vården förvänta sig något positivt förslag i\r\nden kommande propositionen i vår?</pre><pre>Anf.  3  BO KÖNBERG (fp):\r\nHerr talman! Vi har i Sverige en mycket liten an-\r\ndel privata vårdgivare och privata skolor. I den soci-\r\naldemokratiska modellen ryms mycket litet av kon-\r\nkurrens med några som står utanför den offentligt\r\ndrivna verksamheten.\r\nDen förra regeringen, fyrpartiregeringen, besluta-\r\nde sig för att ändra på detta på några punkter. En\r\nsådan punkt var skolpengen. En annan punkt var att se\r\ntill att det blev ett kostnadsneutralt och konkurrens-\r\nneutralt system när det gäller husläkare där man skulle\r\nverka på samma villkor, oavsett om man var lands-\r\ntingsanställd/kommunanställd eller om man var egen-\r\nföretagare. Vi genomförde förändringar för de privata\r\nspecialisterna.\r\nDessa förslag angreps mycket hårt av socialdemo-\r\nkraterna i opposition och också under valrörelsen.\r\nEfter den socialdemokratiska valsegern 1994 genom-\r\nförde regeringen följdriktigt några av sina många\r\nåterställare. Redan under hösten stoppades möjlighe-\r\nten för privata specialister att etablera sig. Under\r\nvåren 1995 kom det lagförslag som vi i dag diskuterar\r\neffekterna av, nämligen en reglering av primärvård\r\noch privata vårdgivare m.m. Den propositionen pre-\r\nsenterades av statsrådets företrädare som var ansvarig\r\nför detta förslag.\r\nI den propositionen fanns det en hel del vackert tal\r\nom hur värdefullt det var med privat verksamhet och\r\natt man från regeringen gärna ville se en sådan. Det\r\nvar något av en helomvändning av socialdemokrater-\r\nna som man från flera håll - bl.a. från mitt eget håll -\r\nfann anledning att komplimentera regeringen för. Men\r\nproblemet var ju att alla åtgärder och konkreta förslag\r\nsyftade till att ge landstingen total kontroll över den\r\nprivata verksamheten.\r\nI statsrådets svar till Gullan Lindblad finns upp-\r\nräknat ett antal av de åtgärder som fanns med i pro-\r\npositionen, inklusive förslaget om att man inte skulle\r\nfå verka som privatläkare efter 65 års ålder annat än\r\nom landstinget godkände det hela.\r\nFrån Folkpartiet liberalerna varnade vi för vad\r\ndetta skulle kunna leda till. Vi motionerade mot för-\r\nslaget, vi skrev artiklar om det och vi röstade mot det.\r\nI en av mina artiklar i Svenska Dagbladet ställde jag\r\nfrågan till statsrådets företrädare om någon kunde tro\r\nannat än att detta förslag skulle leda fram till en mins-\r\nkad privatvård. I det genmäle av statsrådet Thalén\r\nsom publicerades i Svenska Dagbladet fick jag inget\r\nsvar på den frågan. Jag tvingades därför i min avslu-\r\ntande artikel att konstatera att det kanske var beteck-\r\nnade att det inte gavs något svar på denna fråga.\r\nDetta hände under våren 1995. I dag har vi facit\r\növer vad som har hänt. Det är alldeles uppenbart -\r\nsom Gullan Lindblad redan har konstaterat - att det\r\nhar gått ungefär så som vi varnade för. Under fjolåret\r\nkunde man räkna med en minskning av antalet läkar-\r\nbesök hos privata läkare med en sjundedel. Många\r\nprivatläkare har tvingats att sluta beroende på 65-\r\nårsgränsen.\r\nSammanfattningen är alltså ganska enkel: Rege-\r\nringen, inklusive statsrådet, talar vackert om dessa\r\nfrågor, men man åser passivt - uppenbarligen utan\r\nnågon större sorg - hur privatvården kraftigt minskar.\r\nAllt talar för att vi under denna mandatperiod kommer\r\natt se en stor minskning av den privata vårdens andel\r\n- och detta i ett land som redan har en av de minsta\r\nandelarna privatvård.\r\nEn delfråga som har tagits upp några gånger, bl.a.\r\nav mig själv under en frågestund, gäller hur man skall\r\nhantera 65-årsregeln och kopplingen till den stora\r\npensionsreform som bekräftades häromveckan av\r\npartiledarna. I denna utgår man ifrån att pensionsål-\r\ndern skall höjas. Den skulle ha höjds redan från i år\r\noch nästa år. Men i stället har man från socialdemo-\r\nkratiskt håll låtit regeln slå till med all kraft när det\r\ngäller privatläkarna.</pre><pre>Anf.  4  Socialminister MARGOT\r\nWALLSTRÖM (s):\r\nHerr talman! Jag vidhåller det som jag har sagt\r\nförut, att jag tycker att det är olyckligt om det blir för\r\nmycket ideologiska låsningar i debatten. Det är viktigt\r\natt man genom delegationen om bättre samverkan\r\nmellan offentliga och privata vårdgivare och mellan\r\nde lokala samverkansorganen kan fortsätta dialogen\r\noch hålla den levande. Men kan man kalla husläkarre-\r\nformen för någonting annat än just en ideologisk\r\nmarkering? Motsvarade den ett allmänt krav från\r\nSjukvårdssverige på att det skulle vara en sådan mo-\r\ndell? Det har gjorts en del sådana ideologiska marke-\r\nringar också historiskt sett.\r\nDet rör sig ju om samma pengar. Det handlar om\r\natt fördela skattepengar på ett klokt sätt. Detta leder\r\ndå till en diskussion om vilket system som man vill\r\nha. Jag antar att det här i kammaren finns företrädare\r\nför partier som tycker att det vore bättre att införa\r\nmarknadsstyrning, eller i alla fall att man skall gå en\r\nbra bit på väg mot att ha en mer marknadsstyrd vård.\r\nDå är risken att man inte kan leva upp till hälso- och\r\nsjukvårdslagens krav på att alla medborgare skall\r\nerbjudas en likvärdig vård. Det som landstingen och\r\nskattebetalarna har känt av är ju att det har blivit\r\nmindre pengar till vård och omsorg. I en alltmer an-\r\nsträngd ekonomi är det kanske inte konstigt att det tar\r\ntid innan man lokalt har hittat samverkansformerna.\r\nMen återigen: Det är fråga om samma pengar - i alla\r\nfall om man menar att den privata vården skall betalas\r\neller subventioneras med offentliga medel.\r\nMan kan också undra om det mest angelägna\r\nverkligen är att diskutera åldersgränsen, när vi för\r\nförsta gången på länge får uppleva att unga läkare blir\r\narbetslösa. Är det mest väsentliga då att säga att 65-\r\nårsgränsen skall avskaffas? Och varför skall det vara\r\nolika mellan offentlig och privat vård? Varför skall\r\ndet vara givet att dessa läkare får fortsätta inom den\r\nprivata vården?\r\nI den proposition som vi nu aviserar skall vi själv-\r\nfallet ta fasta på vad Samverkansdelegationen före-\r\nslår. Vi skall följa mycket noga vad som har hänt och\r\nse om det behöver göras tydliga markeringar på ett\r\nantal områden. Jag kan nämna ett område där jag\r\nkänner en viss tveksamhet inför utvecklingen, och det\r\ngäller remisstvånget. Det måste man handskas mycket\r\nförsiktigt med. Vi skall också kommentera de goda\r\nerfarenheter  vi har av parterna, som just nu sitter och\r\nförhandlar om bl.a. ersättningarna och taken. Det är\r\nviktigt.\r\nJag tycker ändå att vi får en del positiva rapporter.\r\nMen grundhållningen måste vara den att det är patien-\r\nternas bästa som är i centrum. Det handlar om att hitta\r\nden form som är effektiv, som är den bästa vård som\r\nman kan ge, självklart till en bra och vettig kostnad.</pre><pre>Anf.  5  GULLAN LINDBLAD (m):\r\nHerr talman! Jag tackar återigen socialministern\r\nför hennes vackra ord, men jag hoppas också, som\r\nsagt var, att det kommer något positivt ur detta. Kan-\r\nske kan vi nu ha förhoppningen att remisstvånget\r\nkommer att observeras i den kommande propositio-\r\nnen, så att åtminstone det kommer bort.\r\nJag skulle också kunna säga att 65-åringarna åt-\r\nminstone i ett första skede kunde få tillåtelse att vika-\r\nriera på de privata mottagningarna. Det är i alla fall en\r\npositiv väg ut ur dagens fullständiga låsning.\r\nSocialministern säger att det är samma pengar.\r\nMen frågan är ju vem som skall disponera pengarna.\r\nDet är därför som vi moderater har framfört vårt för-\r\nslag om en allmän hälsoförsäkring, där det är patien-\r\nten som har pengarna i sin hand och därmed skulle\r\nkunna välja den vård som han eller hon anser bäst,\r\noavsett om den drivs privat eller offentligt. På det\r\nsättet finge man bort den här stelheten och de här\r\nlåsningarna, som socialministern själv talar om. Det\r\nhar gått ideologiska låsningar i väldigt mycket.\r\nDessbättre har, som jag sade, Samverkansdelega-\r\ntionen klart sagt att man tycker att mycket talar för att\r\nöppen specialistläkarvård utanför akutsjukhusen sna-\r\nrare borde öka än minska. Man ser med oro på\r\nminskningen av de privata läkarna, som alltså är spe-\r\ncialister.\r\nJag hoppas att socialministern lyssnar till detta och\r\nockså tar till sig den utredning som har gjorts av\r\nLandstingsförbundet och Praktikertjänst. Där fram-\r\nkommer det klart att den privata vården är billigare än\r\nden offentligt bedrivna. Det är väldigt bra att man i\r\nalla fall har börjat utreda de här frågorna.\r\nVi vet sedan tidigare att den privata vården är bil-\r\nlig och effektiv. 2 % av de samlade vårdkostnaderna\r\ngår till privatvården, medan den svarar för 20 % av\r\nalla öppenvårdsbesök. Då borde sjukvårdshuvudmän-\r\nnen välja det alternativet, men i stället ser de väldigt\r\nstelbent om sitt eget hus. I stället för att ta det billigas-\r\nte alternativet, som jag sade i ett exempel, som kanske\r\nkostar 1 400 kr om dagen har de ett sämre alternativ\r\nför patienten, den gamla och omsorgsbehövande,\r\ndärför att de själva vill bedriva verksamheten. Det är\r\ndetta man måste komma ur.\r\nSjukvårdsorganisationen HELA har sagt att vår-\r\nden och omsorgen skulle bli 20 miljarder billigare per\r\når om kommuner och landsting konsekvent anlitade\r\nsociala entreprenörer. Det är väl pengar som social-\r\nministern skulle kunna använda till positiva åtgärder.\r\nJag vet att socialministern är besjälad av detta. Där\r\nfinns ju pengarna, om sjukvårdshuvudmännen kunde\r\nförmås att ta det billigaste alternativet, att också på\r\ndet här området verkligen se till konkurrensfördelarna\r\noch - jag tvekar inte när jag säger det - en mer mark-\r\nnadsanpassad sjukvård.\r\nJag har mött många ålderdomshemsföreståndare\r\nsom har drivit små vårdhem och som har varit lyckli-\r\nga över att de har kunnat sätta sin prägel på vården.\r\nDet är många sjuksköterskor och undersköterskor som\r\nskulle få ett ökat utrymme om det hela drevs i försäk-\r\nringsform. Man kunde åtminstone till en början få\r\nsjukvårdshuvudmännen att anlita dem som vår-\r\ndentreprenörer helt enkelt.\r\nDet viktiga är att vi får till stånd en mångfald på\r\nområdet och återför etableringsfriheten, som ju visade\r\natt det gick att få privatläkare även i övre Norrland.\r\nMen där finns för närvarande en död hand.\r\nJag hoppas att vi får till stånd litet rimligare för-\r\nhållanden, bl.a. bättre och rimligare avtal för de pri-\r\nvatpraktiserande läkarna, med högspecialiserad vård.</pre><pre>Anf.  6  BO KÖNBERG (fp):\r\nHerr talman! Socialministern inledde sitt andra\r\ninlägg med att beklaga och säga att det var olyckligt\r\nmed ideologiska låsningar. Och det skall man höra\r\nfrån den regeringen!\r\nI den sjukvårdsdebatt som vi har fört i många år i\r\nSverige finns det ju ett parti som mer än andra har\r\nmarkerat ut sig genom att ha ideologiska låsningar,\r\nnämligen Socialdemokraterna. Att det är så kunde jag\r\nbeskriva relativt utförligt i mitt första inlägg. Så fort\r\nman får chansen försöker man minska privatvården.\r\nT.o.m. i sin egen proposition om husläkare konstate-\r\nrade man att det inte var kostnadsdrivande att det\r\nfanns privata husläkare. Skälet till detta var förstås att\r\nde hade samma ekonomiska villkor och att de fick\r\nersättning enligt den modell som statsrådet så väl\r\nkänner till.\r\nDen proposition som den nuvarande regeringen\r\nlade fram för riksdagen och fick igenom våren 1995\r\ninnebar att makten över privatvården lades hos lands-\r\ntingen. Den här mandatperioden är det så olyckligt att\r\n25 av 26, eller möjligen 24 av 25, huvudmän har\r\nsocialdemokratisk ledning. De har, precis som flera\r\nav oss förutspådde, använt de nyvunna maktmedlen\r\nför att åstadkomma denna minskning av den privata\r\nvården. Ingen borde vara förvånad över detta.\r\nMan kan möjligen vara förvånad över att rege-\r\nringen och statsrådet tror att de kan fortsätta att tala\r\nväl i den här frågan samtidigt som verkligheten stän-\r\ndigt försämras.\r\nJag har en enkel fråga till statsrådet. Den är enkel\r\natt ställa och förhoppningsvis enkel att besvara. Tyck-\r\ner statsrådet att det var för mycket privatvård i Sveri-\r\nge i fjol?</pre><pre>Anf.  7  Socialminister MARGOT\r\nWALLSTRÖM (s):\r\nHerr talman! Det är förstås också en ideologisk\r\nfråga, även om jag är i den lyckliga positionen att jag\r\nkan säga att jag inte har en lång historia i de här frå-\r\ngorna. Jag önskar att vi skall bryta upp en del ideolo-\r\ngiska låsningar, som leder till att vi är beredda att\r\nanvända hälso- och sjukvården i Sverige för experi-\r\nment som gör att det blir fullständigt hopplöst för\r\npatienten och för professionen och som kan göra att\r\nde de protesterar vilt. Det är också en ideologisk\r\nfråga.\r\nDet är en diskussion som vi måste argumentera\r\nkring, huruvida det skall vara mer av marknadsstyr-\r\nning eller om det skall vara en demokratisk, folklig\r\nstyrning av hälso- och sjukvården, och hur den skall\r\nutformas.\r\nDet kanske är en genuint svensk modell och en\r\nsvensk tanke att man lokalt, genom lokala samverkan-\r\nsorgan, skall försöka reda ut många av de här proble-\r\nmen, i alla fall så länge som finansieringen är offent-\r\nlig, så länge det finns en gemensam finansiering i\r\nbotten, både för den privata och för den offentliga\r\nvården. Privat betyder ju inte att det är helt och hållet\r\nprivata pengar, utan det är fortfarande samma kassa\r\nsom de skall tas ur.\r\nJag kan ändå önska att vi skall föra en debatt om\r\ndet här. Självfallet kan man alltid anklagas för att bara\r\nstå och prata tills det är dags för propositionen. Det\r\nkommer alltså en sådan under våren.\r\nErfarenheterna av den fria etableringen och er-\r\nsättningsetableringen var att man på många håll upp-\r\ntäckte att detta åt ut möjligheterna att planera, att ha\r\nen vettig användning av de samlade resurserna, av de\r\nskattepengar som man har i ett landsting, där det\r\nautomatiskt blev en sådan ökning.\r\nSedan kan man naturligtvis tycka att det vore\r\nönskvärt att man just valde utifrån vad som är det\r\neffektivaste och hur detta kan läggas upp lokalt så att\r\nman har patientens bästa för ögonen och funderar på\r\nvad som är både billigast och effektivast. Men det\r\nvisade sig ju också att det fanns tendenser som att\r\netableringarna snarare styrdes av vårdgivarnas bo-\r\nsättningsönskemål än av sjukvårdsbehoven. På Ös-\r\ntermalm i Stockholm gjordes ett stort antal nyetable-\r\nringar. Där ville väldigt många starta privat vård,\r\nmedan det i andra områden blev betydligt sämre. Hur\r\nman kan reglera ett sådant system och se till att det\r\nfaktiskt finns en god hälso- och sjukvård för alla i\r\nhela landet är vad det handlar om. Det är väl därför vi\r\nfår fortsätta den här diskussionen.\r\nJag fick häromdagen en rapport om hälso- och\r\nsjukvården i Storbritannien, som visar på förskräck-\r\nande siffror. Där har man använt sig av för mycket\r\nmarknadsstyrning. Till slut visade det sig att pengarna\r\ngick till administration. Det var dessutom mycket\r\nklumpiga och stelbenta system. Så vill vi heller inte\r\nha det, så vi får nog, skulle jag vilja säga, knöka och\r\nböka ett tag till och söka oss fram. Vi kan också se\r\npositiva exempel på lokal samverkan. Men, Gullan\r\nLindblad, jag är den första att säga att jag visst tror att\r\ndet förekommer en stelbenthet och en gammaldags\r\ninställning där man inte riktigt orkar ta itu med frå-\r\ngan. Detta måste vi komma ifrån för att sedan gå\r\nvidare.</pre><pre>Anf.  8  GULLAN LINDBLAD (m):\r\nHerr talman! Om både socialministern och jag\r\nkastar litet av ideologierna över bord, kanske vi kan\r\nkomma en bit på väg. Vården är ju till för patienterna,\r\ninte för oss politiker som är engagerade i sjukvårds-\r\nfrågor.\r\nBo Könberg ställde en intressant fråga, om det\r\nverkligen var för mycket privatvård under den förra\r\nregeringsperioden. Jag anser inte att det var det. Om\r\nman nu tycker det och att det inte skall ske etablering-\r\nar i Stockholm, där 60 000-100 000 patienter faktiskt\r\nhar förlorat sina privatläkare - så många är det som är\r\nutan läkare i Stockholm i dag - kan man fråga sig om\r\ndet inte finns skäl att se över behovet av ökad konkur-\r\nrens och litet mer marknadsstyrning av det hela. Det\r\när ju inga köer på något annat område.\r\nNär det gäller Storbritannien vill jag säga att sjuk-\r\nvården där inte är särskilt marknadsstyrd, tvärtom. Jag\r\ntycker att det där är ett ganska stelbent obligatoriskt\r\nsystem. Men man kan ha litet olika syn på frågorna.\r\nDe läkare som bedriver högspecialiserad vård har\r\nju ställts inför väldigt svåra predikament, där de förlo-\r\nrar väldigt mycket av egen inkomst. Men i många\r\nrapporter från regeringen räknas allt som intäkter. Jag\r\nvill bara påminna om att den summa som en läkare får\r\nut skall täcka hela verksamheten - hyror, inventarier,\r\nvårdpersonal etc. Jag tror att man har stirrat sig litet\r\nblind på att läkarna får en viss intäkt, medan det är\r\nhela omsättningen som skall betalas av ersättningarna.\r\nJag hoppas att vi kommer att få se en hel del posi-\r\ntiva förslag i den proposition som nu kommer i början\r\nav året. Annars får väl socialministern och jag fortsät-\r\nta denna debatt. Jag kommer att skriva ytterligare\r\nmotioner för en mycket, mycket större flexibilitet i\r\nvården och möjlighet till alla alternativ, såväl offent-\r\nliga som privata.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på interpellation 1996/97:94 om den\r\nsvenska blodplasmaförsörjningen</pre><pre>Anf.  9  Socialminister MARGOT\r\nWALLSTRÖM (s):\r\nHerr talman! Margit Gennser har frågat mig vilka\r\nåtgärder som har vidtagits och vilka åtgärder som jag\r\nplanerar att vidta för att Sverige skall kunna upprätt-\r\nhålla en god självförsörjningsgrad vad gäller plasma-\r\nförsörjningen. Margit Gennser tar upp frågan ur både\r\nett nationellt och ett EU-perspektiv.\r\nBlodprodukter, i vilka plasma ingår, har blivit en\r\noumbärlig del av modern hälso- och sjukvård. An-\r\nvändningen av dessa har räddat många liv och klart\r\nförbättrat livslängd och livskvalitet för dem som lider\r\nav livslånga blodsjukdomar. Av blodets beståndsdelar\r\nanvänds de röda blodkropparna och blodplättarna\r\nuteslutande vid transfusion till patienter, medan plas-\r\nman används dels för transfusion till patienter, dels\r\nsom råvara av läkemedelsindustrin för framställning\r\nav olika plasmaläkemedel.\r\nPlasmaförsörjningen är således en del i hälso- och\r\nsjukvårdsverksamheten. Ansvaret för denna åvilar i\r\nförsta hand sjukvårdshuvudmännen. Regeringen upp-\r\ndrog år 1985 åt Socialstyrelsen att följa utvecklingen\r\ninom hälso- och sjukvården för att öka självförsörj-\r\nningen med blod och blodplasma enligt de rekom-\r\nmendationer som Världshälsoorganisationen lämnat\r\når 1975. Självförsörjningsgraden i Sverige var år\r\n1978 ca 20 % och hade år 1983 ökat till 80 %. Sveri-\r\nge har numera uppnått självförsörjningsmålet.\r\nEuropa är självförsörjande vad avser röda blod-\r\nkroppar, blodplättar och den plasma som används för\r\ntransfusion. Däremot är Europa beroende av import\r\nfrån USA av plasmaråvara för framställning av plas-\r\nmaläkemedel. Problemet i dag är i huvudsak att Sve-\r\nrige och övriga Europa inte kan konkurrera med USA\r\nom priset på plasma. Det beror delvis på att USA inte\r\nföljer samma regler om tappningsvolymer och tapp-\r\nningsintervaller som Europa. Vid plasmagivning\r\ntappas i USA 800 ml per givningstillfälle mot 600 ml\r\ni Europa. Man har också andra krav på bemanning av\r\nsin tappningsverksamhet. Denna bedrivs som regel på\r\nkommersiell basis med givare från mindre bemedlade\r\nsamhällsgrupper, som mot ersättning lockas att lämna\r\nplasma. Med de regler som gäller för europeisk plas-\r\nmagivning finns små möjligheter att priskonkurrera\r\nmed de amerikanska företagen. Detta förhållande är\r\ninget nytt men har först under senare tid lett till på-\r\ntagliga förändringar inom plasmaförsörjningsområdet.\r\nFör att få en lösning som fungerar i ett längre per-\r\nspektiv anser regeringen att Sverige bör agera gemen-\r\nsamt med övriga Europa för att hantera konkurrensen\r\nfrån den amerikanska plasman. Inom Europeiska\r\nkommissionen har man sedan flera år arbetat med att\r\nta fram underlag för regelverk och andra åtgärder för\r\natt optimera blodsäkerheten och skapa självförsörj-\r\nning inom EU. Arbetet, som har utförts i samverkan\r\nmed experter från medlemsländerna, har stötts av\r\nministerråd och parlament.\r\nVid ett expertmöte om blodsäkerhet och självför-\r\nsörjning av blodprodukter med påföljande möte med\r\nhälsoministrar i Adare, Irland den 4-6 september\r\n1996, i vilket jag själv deltog, utarbetades ett förslag\r\ntill strategi om blodsäkerhet och självförsörjning. Vid\r\nmötet diskuterades bl.a. urval av blodgivare, kontroll-\r\ntester och kvalitetssäkring av blod, optimal blodan-\r\nvändning, inspektioner av blodcentraler och informa-\r\ntion till allmänheten. Svensk transfusionsmedicinsk\r\nexpertis deltog i dessa diskussioner. Resultatet av\r\ndetta möte har lett till att EU:s ministerråd den 12\r\nnovember förra året antog en resolution om strategi\r\nför säkerheten vid blodtransfusioner och självförsörj-\r\nning av blod inom EU. I resolutionen uppmanas\r\nmedlemsstaterna att se över inslagen i sin politik, sina\r\nförfaranden och program för att garantera säkerheten i\r\nblodtransfusionskedjan mot bakgrund av slutsatserna\r\noch rekommendationerna från mötet i Adare. Samti-\r\ndigt uppmanades kommissionen att skyndsamt lägga\r\nfram förslag som skulle stödja medlemsstaternas\r\nåtgärder för att utveckla en samordnad strategi för\r\nsäkerheten när det gäller blod och blodprodukter.\r\nSverige kommer med prioritet att följa upp resolutio-\r\nnen. Jag har tillskrivit den nuvarande ordföranden i\r\nEU:s hälsoministerråd, min holländska kollega, och\r\npåpekat att frågan om självförsörjning av plasma bör\r\ntas upp vid ett möte med hälsoministrarna.\r\nFör att säkra den svenska självförsörjningen av\r\nplasma och för att bidra till att EU:s självförsörj-\r\nningsmål uppnås, avser jag föreslå regeringen att\r\ntillsätta en arbetsgrupp med uppgift att se över olika\r\naspekter i frågan, bl.a. hur säkerhetskraven i Sverige\r\nkan harmoniseras med EU:s direktiv och riktlinjer,\r\nkostnadsbilden vid plasmagivning, pris- och konkur-\r\nrensförhållanden, samt lämna förslag till åtgärder som\r\nbör vidtas. Stora krav måste dock fortfarande ställas\r\npå säkerhet i blod och plasmaprodukter.\r\nSammanfattningsvis vill jag framhålla att rege-\r\nringen ser med allvar på situationen för den svenska\r\noch även den europeiska plasmaförsörjningen där\r\nsäkerhet och självförsörjning är viktiga frågor.</pre><pre>Anf.  10  MARGIT GENNSER (m):\r\nHerr talman! Jag får tacka statsrådet för svaret på\r\nmin interpellation gällande blodplasmaförsörjningen.\r\nVi är helt överens om en sak, att det är problem med\r\nplasmaförsörjningen. Men hur tänker sig då fru Wall-\r\nström att lösa problemen. Det finns inte mycket sub-\r\nstans i de åtgärder som har vidtagits eller skall vidtas.\r\nI interpellationen står det: \"Inom Europeiska\r\nkommissionen har man sedan flera år arbetat med att\r\nta fram underlag för regelverk och andra åtgärder för\r\natt optimera blodsäkerheten och skapa självförsörj-\r\nning inom EU.\" Men vad har kommit ut av arbetet?\r\nEgentligen ingenting. Utvecklingen inom plasmaom-\r\nrådet kommer att bli negativ för Sverige och EU om\r\nvi inte slutar att prata och endast ägnar oss åt att skapa\r\nett regelverk. Först behövs en analys över varför vi\r\nhar svårt att få fram blodplasma. Det är kostnadsbil-\r\nden vi får se på. Vi bör naturligtvis fråga oss om USA\r\nhar osäkrare blodförsörjningssituation än EU.\r\nLåt mig bli konkret. I Sverige är kostnaderna för\r\ndonatorer 37 % lägre än i USA. I Sverige kostar där-\r\nemot förbrukningsmaterial i samband med tappning\r\n102 % mer än i USA. I Sverige kostar analyserna\r\n128 % mer än i USA. I Sverige kostar personalen\r\n165 % mer än i USA per kilo plasma. Ser man på\r\ntotalkostnaden ser man att ett kilo plasma i USA kos-\r\ntar drygt 84 dollar, jämfört med 132 dollar i Sverige,\r\ndvs. 57 % mer. Vad kan orsakerna vara till detta?\r\nEn av orsakerna är fakiskt bestämmelserna om hur\r\nmycket man får tappa per patient. I Sverige får man\r\ntappa något under 600 ml, och i USA 800-900 ml.\r\nDet betyder att alla kostnader blir 30 % högre, mini-\r\nmum, i Sverige än i USA. Det går åt en tredjedel mer\r\nför förbrukningsmaterial. Personalkostnaderna måste\r\nbli högre, eftersom man får byta patienter och kalla\r\nfler donatorer, osv.\r\nDå måste man ställa följande fråga: Är 600 ml en\r\növre gräns om man vill tillgodose patientens hälsa,\r\neller kan man tappa mer? Är det så att USA äventyrar\r\nsina donatorers hälsa frågar jag mig varför fru Wall-\r\nström inte har reagerat i Världshälsoorganisationen\r\noch varför Sverige inte har tagit upp frågan i OECD.\r\nDetta är delvis en näringspolitisk fråga. Är det så att\r\nman borde man se över normerna - i Österrike och\r\nTyskland har man inte samma normer som i Sverige -\r\nborde man faktiskt se efter om man kan tappa mer\r\nblod och ge extra proteiner, t.ex.\r\nMan måste också fråga sig om våra produkter är\r\nsäkrare än dem i USA, eller än dem i EU. Såvitt jag\r\nvet har de stora plasmaskandalerna ägt rum i EU - i\r\nTyskland och Frankrike. Om jag inte minns fel fick en\r\nganska känd fransk minister avgå på grund av under-\r\nlåtelsesynder.\r\nDetta är alltså också en näringslivsfråga. Om vi\r\ninte kan vara konkurrenskraftiga när det gäller plasma\r\ntappar vi dels självförsörjning, dels ganska stora in-\r\ntäkter. Vi tappar arbetstillfällen och utvecklingska-\r\npacitet. Därför frågar jag mig vad man gör. Kan man\r\ntillsätta en snabbutredning? Ser man till så att man\r\nockså får in andra experter, så att man kan se proble-\r\nmen med nya ögon, eller kommer vi att sitta kvar i\r\ndenna långsamma utredningskvarn? Medan gräset\r\ngror dör kon.</pre><pre>Anf.  11  Socialminister MARGOT\r\nWALLSTRÖM (s):\r\nHerr talman! Jag trodde att det framgick av mitt\r\nsvar att vi har varit aktiva i EU. Jag fick efter mötet\r\npå Irland ett brev från Noonan, som då var EU:s mö-\r\ntesordförande, där han tackade Sverige för att vi har\r\nbidragit så aktivt som vi har gjort. Jag har precis\r\nskickat ett brev till fru Borst-Eilers, som representerar\r\nHolland, för att meddela att vi utgår från att blodfrå-\r\ngan kommer att tas upp från just dessa aspekter. Vi\r\nvet att Holland som ordförandeland kommer att driva\r\ndessa frågor.\r\nDet som har hänt på sistone, och det som blir väl-\r\ndigt dramatiskt, är att stora företag köps upp och\r\nförutsättningarna för plasmaförsörjningen ändras.\r\nEftersom det är mycket relevanta frågor som\r\nMargit Gennser ställer talade jag i svaret om att vi\r\njust nu skriver direktiv för en arbetsgrupp. Vi har\r\nredan funderat på hur den skall se ut. Den kommer vi\r\natt tillsätta skyndsamt. Dess uppgift skall bli att gå\r\nigenom alla dessa detaljer - precis de frågor som\r\nMargit Gennser nämnde. Det handlar om att pröva\r\nhur säkerhetkraven kan harmoniseras. Det gäller att se\r\növer kostnadsbilden. Vad beror skillnaderna när det\r\ngäller material på? Det gäller att se över pris- och\r\nkonkurrensförhållanden osv. Där skall naturligtvis\r\nockså Näringsdepartementet vara företrätt. Vi måste\r\nkraftfullt ta oss an detta problem och se till att vi får\r\nkonkreta förslag från denna grupp. Vi måste i övrigt\r\nockså redovisa förhållanden som har betydelse för\r\nplasmaförsörjningen.\r\nJag vill påstå att vi alls inte är inaktiva. Tvärtom\r\nhar vi tagit initiativ. Vi kommer att fortsätta att göra\r\ndet för att se till att vi kan hantera denna fråga på ett\r\nansvarsfullt sätt. Exemplen från både Tyskland och\r\nFrankrike visar hur viktigt det är att inte gå så fort\r\nfram att man åsidosätter säkerheten.</pre><pre>Anf.  12  MARGIT GENNSER (m):\r\nHerr talman! Ja, det är en säkerhetsfråga. Säkerhe-\r\nten har varit bra i Sverige. Den har varit mindre bra\r\nute i EU. Såvitt jag har förstått har det inte skett några\r\nblodskandaler i USA.\r\nDen andra frågan gäller gränsen för hur mycket\r\nblod man kan ta från donatorer. Är det skadligt att ta\r\nför mycket blod måste det finnas en fix gräns. Jag tror\r\nverkligen inte att det är så, men om det är så måste\r\nman agera så att konkurrensen fungerar. Jag har an-\r\ngivit att man kan vända sig till VHO och OECD.\r\nDet är alldeles riktigt att vi måste inrätta oss efter\r\nEU-direktiv, men gränsen för hur mycket man får\r\ntappa från en donator är faktiskt inte fixerad inom\r\nEU. Där finns redan skillnader. Man får tappa ungefär\r\n100 ml mer i Österrike och Tyskland.\r\nDet är alldeles riktigt att det håller på att ske en\r\nmycket stor förändring hos de företag som sysslar\r\nmed vidareförädling av dessa produkter. Plasma är ju\r\nockså en råvara inom läkemedelsindustrin. Det bety-\r\nder att vi måste vara effektiva i vår insamlingsverk-\r\nsamhet. Risken med att den offentliga sektorn har\r\nansvaret för detta på det sätt den har är att man inte är\r\nkänslig för prissättning och att man gärna strävar efter\r\nmonopol. Man förstår inte att man kommer att tappa\r\nhela marknaden.\r\nFru Wallström har egentligen inte stora möjlighe-\r\nter att påverka landstingen, men jag skulle vilja säga\r\natt landstingen borde titta över sin prissättningspoli-\r\ntik. Det är en sak man borde se på.\r\nDet fanns en liten sak i svaret som jag inte tog upp\r\nförra gången. Sådana slängar tycker jag att man skall\r\nakta sig för. Man skyllde ganska tidigt i svaret på att\r\ndet i USA finns givare från mindre bemedlade grup-\r\nper, dvs. att det bedrivs rovdrift på svaga. Om det är\r\nsant bör ni gå till VHO och påtala det. Svenska politi-\r\nker brukar inte vara blyga i sådana sammanhang.\r\nÅterigen vill jag säga att jag har en känsla av att\r\nman i USA är oerhört noggrann när det gäller kontroll\r\nav läkemedelssektorn. Därför tror jag att vi egentligen\r\nbör se efter vad vi kan lära oss.</pre><pre>Anf.  13  Socialminister MARGOT\r\nWALLSTRÖM (s):\r\nHerr talman! Dessvärre är det sant att det i USA\r\nförekommer att man lockar fattiga människor att läm-\r\nna blod. Det är ingen nyhet. Det har varit uppe till\r\ndiskussion i VHO också, såvitt jag vet. Det är därför\r\nfrågan har diskuterats i EU-sammanhang. Vilken\r\npolicy skall man ha när det gäller frågan om man skall\r\nbetala för blodet eller inte och när det gäller de ökade\r\nrisker som förfarandet kan medföra? Det är dessvärre\r\ninte bara någon släng. Det finns sakunderlag för att\r\npåpeka detta.\r\nDet är precis dessa frågor som vi menar att arbets-\r\ngruppen snabbt skall ta sig an. Den skall punkt för\r\npunkt gå igenom vad vi kan behöva göra i Sverige -\r\nvad vi kan göra omedelbart, och vad som måste inle-\r\ndas för att vi skall klara av frågorna på längre sikt. Jag\r\när glad att vi har gemensamma utgångspunkter och ett\r\ngemensamt synsätt. Detta är problem som vi behöver\r\nta oss an. Det är självklart att också landstingen måste\r\nvara representerade i arbetsgruppen för att diskutera\r\nhur de hanterar frågan.\r\nNär det gäller hur mycket man får tappa kan jag\r\nsäga att det sker medicinska bedömningar, som kan-\r\nske kan se litet olika ut. Det är också en fråga man får\r\ndiskutera. Kan man ändra på bestämmelserna? Kan\r\nman vara smidigare?\r\nDet gäller även den fråga som vi inte har berört i\r\nvårt replikskifte, men som togs upp i Margit Gennsers\r\ninterpellation: blodgivningen kan också få sysselsätt-\r\nningseffekter. Det menar jag också att arbetsgruppen\r\nbör titta på.</pre><pre>Anf.  14  MARGIT GENNSER (m):\r\nHerr talman! Låt mig börja med sysselsättningsef-\r\nfekterna osv. Man skall ju aldrig göra något bara för\r\natt få sysselsättning. Man skall få ut något bra av det.\r\nMen vi kan få ut något bra. Vi kan få ut mervärde till\r\nSverige. Om vi inte tar hand om den resurs som finns\r\ni form av blod och blodplasma som vi har själva utan\r\nmåste importera allting, så kommer det att bli mycket\r\ndyrare för sjukvården. Vi kommer att få importera\r\nfärdiga produkter. Vi kommer inte att förädla själva.\r\nVi kommer antagligen att komma efter i utvecklingen,\r\noch på det viset får vi en dyrare sjukvård. Det tycker\r\njag är onödigt. Det är därför jag påpekar det.\r\nSedan vill jag ta upp detta med amerikansk stan-\r\ndard. Det är riktigt att man har ett annat uppsamlings-\r\nförfarande. Det är också antagligen alldeles riktigt att\r\ndet ofta är folk som har ont om pengar som ställer\r\nupp. Men frågan är: Är det rovdrift eller inte? Förr\r\ngjorde vi delvis också så. Förnyelsen av blodet går\r\nsnabbt. Det finns ju någonting inom idrottsvärlden\r\nsom heter bloddopning. Man borde kanske fråga sig\r\nhur allvarligt det här är, och om det är de här 100, 200\r\neller 300 mililitrarna som betyder så väldigt mycket.\r\nHuvudfrågan är egentligen att de här reglerna\r\nmåste harmoniseras inom OECD. Vad jag blir väldigt\r\norolig för, och det måste jag säga att jag blev också\r\nnär jag hörde föregående debatt, är att man diskuterar\r\nvad vi kan göra inom den politiska sektorn, man pra-\r\ntar. Ibland undrar jag om vi inte pratar så mycket att\r\nvi pratar bort pengar, pratar bort ren näringsverksam-\r\nhet. Det tycker jag i så fall är oerhört allvarligt. Det är\r\ndärför jag vill ha en effektiv utredning där man tar in\r\nandra människor som skall utreda, så att vi får fram\r\ndet snabbt. Det handlar om 1-2 år. Sedan kan vi\r\nglömma bort de här sakerna.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Svar på interpellation 1996/97:99 om god-\r\nkännande av folkhögskolor</pre><pre>Anf.  15  Utbildningsminister CARL\r\nTHAM (s):\r\nHerr talman! Inger Lundberg har frågat mig dels\r\nom jag är beredd att ta initiativ till att regleringsbrevet\r\nför Folkbildningsrådet kompletteras så att regional-\r\npolitiska hänsyn vägs in vid rådets prövning av stats-\r\nbidrag till självständiga folkhögskolor, dels om rege-\r\nringen kommer att pröva möjligheterna att öka ut-\r\nrymmet för rådet att godkänna ytterligare folkhögsko-\r\nlor.\r\nJag delar helt Inger Lundbergs uppfattning att\r\nutbildning har  stor regionalpolitisk betydelse. Det\r\nframgår inte minst av den utveckling som kommit till\r\nstånd i olika delar av landet genom utbyggnaden av\r\nden högre utbildningen, och den fortsätter också som\r\nbekant. Även utbyggnaden av utbildningar på grund-\r\nskole- och gymnasienivå, bl.a. folkhögskolan, har\r\nbidragit till denna utveckling. En mycket stor andel av\r\nfolkhögskolorna är belägna på landsbygden, 60 %,\r\noch i små och medelstora städer.\r\nEnligt vad jag har inhämtat från Folkbildningsrå-\r\ndet, har rådet gjort den bedömningen att de tre stor-\r\nstäderna Stockholm, Göteborg och Malmö varit\r\nmycket underförsörjda vad gäller tillgång till folkhög-\r\nskoleutbildning. Folkbildningsrådet har för att öka\r\nmöjligheterna för t.ex. stora invandrargrupper att få\r\nfolkhögskoleutbildning valt att prioritera ansökningar\r\nför verksamheter belägna i de tre storstäderna. Av de\r\n21 nya folkhögskolor som tillkommit sedan 1991 är\r\nsåledes elva belägna i de tre största kommunerna.\r\nNu gällande system för statsbidrag till folkbild-\r\nningen, som infördes den 1 juli 1991, präglas av mål-\r\nstyrning och ersatte ett tidigare regelstyrt system.\r\nStaten har i förordningen (1991:977) om statsbidrag\r\ntill folkbildningen lagt fast vissa övergripande syften\r\nmed sitt statsbidrag. Det är sedan folkbildningen själv\r\nsom genom Folkbildningsrådet bestämmer hur stats-\r\nbidraget fördelas på studieförbund och folkhögskolor.\r\nRiksdagen har beslutat (prop. 1990/91:82,\r\nUbU18, rskr. 358) att eventuella förändringar i eller\r\nutökningar av vissa verksamheter under ett budgetår\r\nfår bekostas genom omprioriteringar inom givet an-\r\nslag efter beslut av Folkbildningsrådet. Riksdagen\r\nansåg därför att beslut om nya folkhögskolor skulle\r\nfattas av rådet och inte som tidigare av staten. Hur\r\nFolkbildningsrådet skall hantera denna fråga har inte i\r\nnågot hänseende varit föremål för statlig reglering.\r\nFolkbildningen har varit föremål för en särskild\r\nstatlig utvärdering (SUFO 96). Slutbetänkandet re-\r\nmissbehandlas för närvarande. Regeringen avser att\r\nunder våren 1998 återkomma till riksdagen med de\r\nförslag som utvärderingen och remissbehandlingen\r\nkan föranleda. I det sammanhanget kan även ansvars-\r\nfördelningen mellan staten och Folkbildningsrådet\r\nkomma att behandlas.\r\nJag är därför inte beredd att föreslå någon föränd-\r\nring i nu gällande statsbidragssystem eller att reglera\r\nhur Folkbildningsrådet skall fatta sina beslut om\r\nstatsbidrag till nya folkhögskolor.\r\nRiksdagen har nyligen beslutat om statsbidrag till\r\nfolkbildningen för budgetåret 1997. Det är därför för\r\nnärvarande inte aktuellt att tillföra resurser för att\r\nmöjliggöra för Folkbildningsrådet att godkänna ytter-\r\nligare nya folkhögskolor med statsbidrag. I vad mån\r\ndetta är möjligt för nästa budgetår, får prövas i det\r\nkommande budgetarbetet.</pre><pre>Anf.  16  INGER LUNDBERG (s):\r\nHerr talman! Jag vill tacka utbildningsministern\r\nför svaret. Det var inte så tokigt. I svaret markerar\r\nutbildningsministern hur viktig utbildningspolitiken är\r\nför den regionalpolitiska utvecklingen, och det känns\r\nbra. Det har också varit väldigt tydligt i regeringens\r\nutbildningspolitiska satsningar. Därmed blir det också\r\nen brist att regleringsbrevet för Folkbildningsrådet,\r\neller de riktlinjer som finns för detta, helt saknar mar-\r\nkeringar från regeringens sida om att man, som alla\r\nandra, skall väga in regionalpolitiska aspekter. Jag\r\ntror att det är viktigt att statsmakterna, när man läm-\r\nnar över ansvar till andra än myndigheterna, markerar\r\nsina övergripande intentioner med olika satsningar.\r\nÄndå har jag naturligtvis respekt för att ministern\r\ninte är beredd att här och nu säga ja till en förändring\r\nav riktlinjerna för Folkbildningsrådet. Det pågår ju,\r\nsom utbildningsministern sade, en utvärdering av\r\nriktlinjerna för rådet. Däremot hoppas jag, och räknar\r\nmed, att regeringen tar en ordentlig diskussion om\r\nriktlinjerna för rådet när slutbetänkandet om utvärde-\r\nringen remissbehandlas. Det viktiga är ju att folkhög-\r\nskolan verkligen får en viktig roll i ett långsiktigt\r\nkunskapslyft.\r\nJag har självfallet stor respekt för det ministern\r\nsäger om att man inte under 1997 kan ta ytterligare\r\nbeslut om nya folkhögskolor. Men det har blivit en\r\nväldigt stor besvikelse i Hällefors när man har hört\r\nfrån Folkbildningsrådet att det tar ytterligare tre år\r\ntills dess att man kan pröva nya folkhögskolor. Jag ser\r\nändå en öppning i ministerns uttalande om att man\r\nkan pröva volymen på folkhögskolesidan inför 1998.\r\nVad det kommer att innebära får vi naturligtvis fort-\r\nsätta att diskutera i kommande budgetarbete, men det\r\nkänns skönt att dörren inte är stängd för en hel treårs-\r\nperiod.\r\nJag delar självfallet också ministerns uppfattning\r\natt folkhögskolan säkert kan möta andra behov än vad\r\nden har gjort tidigare. Det gäller inte minst invandrar-\r\nna. Men det är naturligtvis inte bra om vi å ena sidan\r\nfår en konservering av strukturen i vissa delar av\r\nlandet, där kanske organisationsintressena ibland kan\r\nvara väl starka, och å andra sidan inte kan möta\r\nstrukturomvandlingen i områden som Bergslagen med\r\njust de grundläggande skolformer som passar många\r\nav de vuxna lågutbildade bäst.\r\nDet måste vara något fel eftersom det inre av\r\nBergslagen inte fick del av någon ny folkhögskola när\r\nelva nya folkhögskolor tillkom i höstas. Bergslagen är\r\nändå en av de delar av landet där strukturomvandling-\r\nen slagit hårdast, och utbildningsbehovet där hör till\r\nde allra största. Det är också så att det finns väldigt\r\nstora behov av just den typ av metodik som folkhög-\r\nskolan erbjuder i områden som Hällefors. Jag kan inte\r\nlåta bli att beklaga att man inte hade möjlighet att\r\ninrätta en folkhögskola i Hällefors, även om jag har\r\nden största respekt för att ministern inte kan uttala sig\r\ni den enskilda sakfrågan. Jag vill däremot fråga minis-\r\ntern om han inte tror att folkhögskolan kan ha en\r\nväldigt viktig roll att spela på orter som är utsatta för\r\nen omfattande strukturomvandling.</pre><pre>Anf.  17  Utbildningsminister CARL\r\nTHAM (s):\r\nHerr talman! Självklart har Inger Lundberg rätt i\r\natt folkhögskolan, liksom annan utbildning, har stor\r\nbetydelse, och säkert också skulle ha det i Hällefors\r\neller på andra platser som har stora problem och där\r\nutbildningsbehoven förvisso är stora.\r\nLikväl är det ett obestridligt faktum att det finns\r\nför få folkhögskolor i storstadsregionerna i förhållan-\r\nde till befolkningens storlek. Också där är behoven\r\nmycket stora.\r\nJag kan påminna om att i början av 90-talet var\r\n60 % av folkhögskolorna lokaliserade till landsbyg-\r\nden. 30 % fanns i mindre och medelstora städer, och\r\nendast 10 % var lokaliserade till de tre storstadsregio-\r\nnerna. Nu har det förskjutits något, men likväl är det\r\nen kraftig underrepresentation i storstadsregionerna.\r\nDärför är det ingalunda säkert att man skulle ha und-\r\nvikit att ge stöd till folkhögskolor i storstadsregioner-\r\nna även om Folkbildningsrådet skulle ha tagit regio-\r\nnalpolitiska hänsyn, som det heter. Just regionalpoli-\r\ntiska hänsyn skulle i det här specifika fallet snarast\r\ntala för det.\r\nDet är också en principfråga hur långt staten skall\r\nstyra Folkbildningsrådet. Det är naturligtvis en fråga\r\nsom vi kan återkomma till i samband med att vi tar\r\nställning till den av mig nämnda utredningen och de\r\nolika synpunkter som kommer in från folkbildningen.\r\nMen själva poängen med folkbildningen är trots allt\r\natt den skall styra sig själv utan allt för mycket pek-\r\npinnar från statsmakternas sida. Så det tål att noga\r\nfundera på om man verkligen skall gå in med sådana.\r\nMen som sagt: Vi får återkomma till detta.\r\nRent allmänt vill jag understryka folkhögskolans\r\nroll i det svenska utbildningsväsendet. Den har och\r\nhar haft stor betydelse. Och den kommer säkert att få\r\nen större betydelse i framtiden, inte minst som en\r\nlämplig utbildningsform för de många äldre och yngre\r\nsom av olika skäl inte har fungerat så väl i det ordi-\r\nnarie utbildningssystemet. Folkhögskolan erbjuder\r\nofta nya möjligheter.\r\nDet är dock en dyr utbildningsform. Utbyggnaden\r\nav den måste därför avvägas i förhållande till andra\r\nutbildningsbehov. Och vi är säkert överens om att\r\nresurserna är begränsade. Därför går det heller inte att\r\nge några löften om nya pengar i det här samman-\r\nhanget. Men betydelsen av folkhögskolan är alldeles\r\nsjälvklar, och det har också skett en expansion. Vi vet\r\nockså att den har mottagits mycket positivt i de områ-\r\nden där det har varit möjligt.</pre><pre>Anf.  18  INGER LUNDBERG (s):\r\nHerr talman! Det är bra att utbildningsministern\r\nunderstryker folkhögskolans betydelse och alldeles\r\nspeciellt folkhögskolans betydelse för dem som har\r\nstörst behov av motivation. Dit räknar jag mycket\r\ngärna miljonprogramsområdena. Jag tror att det är\r\nviktigt, och jag är glad åt att man gör en satsning där.\r\nDäremot tror jag att det är farligt om man tittar på en\r\nsorts allmän jämn fördelning av folkhögskoleplatser\r\növer landet. Folkhögskoleplatserna skall prioriteras\r\ntill de områden - vare sig det är i storstäderna eller i\r\nBergslagen - där behovet är störst.\r\nDet är, utbildningsministern, allvarligt att man\r\növer huvud taget inte har kunnat fördela några platser\r\ntill inre Bergslagen. Det är bannemej inte bara mil-\r\njonprogramsområdena som har fått del av nya folk-\r\nhögskolor under senare år. Det har också många andra\r\nområden fått som definitivt har mindre behov än en\r\nort som Hällefors.\r\nJag delar ministerns uppfattning att staten inte\r\nskall detaljstyra Folkbildningsrådet. Däremot tror jag\r\natt det är viktigt att vi från riksdagens sida tar upp de\r\növergripande intentionerna när vi fördelar ansvar på\r\nandra organisationer. Det må gälla regionalpolitik,\r\njämställdhet, demokratisk utveckling eller andra\r\növergripande mål. Det finns ett riksdagsbeslut som är\r\nvägledande för våra myndigheter, även om både mi-\r\nnistern och jag vet att de inte lyssnar som de borde.\r\nDet innebär att de skall väga in regionalpolitiska\r\nhänsyn i alla sina beslut. Då känns det konstigt om vi\r\ninte kan ha en sådan riktlinje för Folkbildningsrådet.</pre><pre>Anf.  19  Utbildningsminister CARL\r\nTHAM (s):\r\nHerr talman! Jag har egentligen inte så mycket att\r\ntillägga förutom beträffande en enda punkt. Jag är\r\nangelägen om att understryka att Folkbildningsrådet\r\ninte kan jämställas med en sedvanlig statlig myndig-\r\nhet, som skall följa de riktlinjer som statliga myndig-\r\nheter har. Folkbildningsrådet har en unik karaktär,\r\neftersom Folkbildningsrådet av riksdagen har fått den\r\nspecifika uppgiften att fritt fördela anslagen mellan\r\nstudieförbund och folkhögskolor och också bestämma\r\nhur de skall fördelas mellan olika folkhögskolor.\r\nI de statliga förordningarna finns ingenting som\r\nreglerar Folkbildningsrådets verksamhet på det sättet,\r\ntill skillnad från vad som gäller en statlig myndighet.\r\nJag vill också understryka att detta också gäller hög-\r\nskolan. Högskolans styrelse är fri att själv besluta om\r\nlokalisering av sin utbildning inom den region eller\r\ndet verksamhetsområde som man arbetar i. Man är\r\nalltså inte skyldig att följa den allmänna förordning\r\nsom gäller för statlig verksamhet.\r\nI övrigt har jag inga invändningar mot de resone-\r\nmang som Inger Lundberg här har fört. Jag är natur-\r\nligtvis den förste att förstå de svåra problem som\r\nfinns i Bergslagen i dag.</pre><pre>Anf.  20  INGER LUNDBERG (s):\r\nHerr talman! Jag vill bara tacka utbildningsminis-\r\ntern för deklarationen när det gäller Bergslagens si-\r\ntuation. Självfallet skall inte Folkbildningsrådet vara\r\nen myndighet. Det är inte och skall inte vara det. Men\r\nnär staten fördelar pengar är det oerhört viktigt att de\r\nintentioner som vi har med statliga satsningar kan\r\ntillgodoses, vare sig det är av en myndighet eller av\r\norganisationer.\r\nTack!</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 §  Svar på interpellation 1996/97:92 om den\r\ndanska riksrevisionens berättelse om Nordiska\r\nministerrådets verksamhet 1995</pre><pre>Anf.  21  Arbetsmarknadsminister\r\nMARGARETA WINBERG (s):\r\nHerr talman! Sten Svensson har frågat mig hur jag\r\navser att följa upp den kritik som danska riksrevisio-\r\nnen har riktat mot redovisningen av Nordiska minis-\r\nterrådets verksamhet. Kritiken som Sten Svensson\r\nåberopar avser administrationen såväl i Nordiska\r\nministerrådets sekretariat som i vissa samnordiska\r\ninstitutioner och projekt.\r\nDet är riktigt att administration och styrning av\r\nNordiska ministerrådets verksamhet i vissa delar inte\r\nhar fungerat tillfredsställande och har fått berättigad\r\nkritik från revisorerna. Det är oacceptabelt med de\r\nbrister som lagts i dagen. Därför har jag som samar-\r\nbetsminister varit angelägen om att få till stånd en\r\nskärpning av kontrollrutinerna och att förebyggande\r\nåtgärder vidtas för att undvika nya problem.\r\nVid samarbetsministrarnas möte den 23 oktober\r\nförra året informerade ministerrådets generalsekrete-\r\nrare om revisorernas kritik och den uppföljning som\r\nplanerades. Mina kolleger och jag konstaterade då att\r\ndet förelåg ett behov av skärpta rutiner.\r\nBeslut har därefter fattats om en rad åtgärder. I\r\nförsta hand beslutades det om att inrätta en intern\r\nkontrollenhet. Kontrollenheten skall kontinuerligt\r\ngranska projektstyrning och kontrollsystem, följa upp\r\nbeslut, granska implementering av projekt samt\r\ngranska institutionernas arbete. Kontrollfunktionen\r\nskall ha tillgång till all information om verksamhet\r\nsom bedrivs i ministerrådets regi.\r\nSamarbetsministrarna beslutade också att begära\r\nen redovisning av vidtagna åtgärder senast i mars\r\n1997.\r\nDärutöver kan nämnas att de nordiska revi-\r\nsionsmyndigheterna har inrättat en arbetsgrupp som\r\narbetar med att fastställa en ny internordisk revision-\r\nsordning. Den nya ordningen skall avse ministerrådet\r\nsamt alla institutioner och projekt och annan verk-\r\nsamhet som lyder härunder.</pre><pre>Anf.  22  STEN SVENSSON (m):\r\nHerr talman! Jag ber att få tacka statsrådet för sva-\r\nret på min interpellation.\r\nI interpellationen har jag redovisat en del av de\r\nmissförhållanden, såväl inom Nordiska ministerrådets\r\nsekretariat som inom institutioner och samnordiska\r\nprojekt, som blivit uppenbara genom den danska\r\nriksrevisionens rapport. Revisorerna pekar på en rad\r\nbrister och oklarheter.\r\nDet saknas bl.a. specifikationer för utgifter som\r\nuppgår till mångmiljonbelopp. Grava anmärkningar\r\nriktas både mot sekretariatets administration och mot\r\nadministrationen inom vissa av de samnordiska insti-\r\ntutionerna. Det gäller också styrningen och rapporte-\r\nringen av projekt.\r\nNordiska rådet höll sin senaste session den 11-13\r\nnovember 1996, med bl.a. behandling av rådets bud-\r\nget. Varken presidiet eller rådets övriga medlemmar\r\nhade då tillgång till den grava kritik som revisorerna\r\nriktade mot ministerrådet.\r\nStatsrådet Winberg bekräftar nu i sitt svar att sam-\r\narbetsministrarna däremot vid ett möte den 23 oktober\r\n1996 hade tillgång till just dessa uppgifter. Men,\r\nstatsrådet Winberg, varför blev inte de folkvalda\r\nparlamentarikerna informerade före sessionen? Jag\r\nbegär nu en förklaring till det.\r\nDet är upprörande att den aktuella revisionsrap-\r\nporten hemlighölls för parlamentarikerna i Nordiska\r\nrådet. Om detta inträffat i en svensk förening eller i\r\nett aktiebolag hade styrelsen tvingats avgå.\r\nDe som är ytterst ansvariga för ministerrådets sek-\r\nretariat är de nordiska samarbetsministrarna. Svenska\r\nskattebetalare bidrar med drygt 35 % av den nordiska\r\nbudgeten, dvs. Sverige svarar för den i särklass största\r\nandelen bland de fem nordiska länderna. Mot den\r\nbakgrunden är det synnerligen angeläget att statsrådet\r\nredovisar sin syn inte enbart på de ekonomiska sak-\r\nfrågorna utan även på frågorna om demokratisk insyn.\r\nJag vill erinra om att Nordiska rådets kontroll-\r\nkommitté har uttalat att ministerrådets administrativa\r\nrutiner inom alla områden bör stramas upp och att\r\nNordiska rådet fortlöpande skall hållas informerat.\r\nMot bakgrund av den hårda kritik som har framförts\r\nföreligger akuta behov av skärpta rutiner liksom mer\r\neffektiva kontrollfunktioner.\r\nI interpellationssvaret redovisar nu statsrådet\r\nWinberg en rad åtgärder som har beslutats. Statsrådet\r\nsäger vidare att samarbetsministrarna har begärt en\r\nredovisning av vidtagna åtgärder senast i mars.\r\nÄr statsrådet Winberg beredd att verka för att\r\nmotsvarande information kommer rådets presidium\r\noch senare även kommande rådssession till del så att\r\nparlamentarikerna får möjlighet att bedöma om åtgär-\r\nderna är tillräckliga för att komma till rätta med de\r\nmissförhållanden som uppenbarligen har rått?</pre><pre>Anf.  23  Arbetsmarknadsminister\r\nMARGARETA WINBERG (s):\r\nHerr talman! Ibland får man när man hör Sten\r\nSvensson och också läser interpellationen intrycket av\r\ndet först var efter det att Riksrevisionsverket hade\r\nkommit med sin rapport som samarbetsministrarna\r\nreagerade, men så var det inte. Redan i slutet av år\r\n1995 påbörjades en skärpning av rutinerna för betal-\r\nningar m.m.\r\nDetta var alltså i gång när Riksrevisionsverkets\r\nrapport presenterades den 30 augusti 1996. Då\r\nskärptes också rutinerna för kontraktsstyrning av\r\ninstitutionerna. Den 26 juni 1996 beslutade MS-SAM\r\natt godta förslag till förvaltningsrevision. Ministrarna\r\nhar varit aktiva innan detta uppdagades genom för-\r\nvaltningsrevisionen. Det var först den 10 september\r\nsom Utrikesdepartementet fick del av Riksrevi-\r\nsionsverkets rapport. Sedan dess har man vidtagit ett\r\nantal ytterligare åtgärder som jag tidigare har be-\r\nskrivit.\r\nJag blir något förvånad över det Sten Svensson\r\nsäger, att parlamentarikerna inte hade någon som helst\r\ninsyn i detta. Jag måste vara ärlig och svara att jag\r\ninte känner till varför, och jag tycker att det är en\r\ndålig ordning. Jag kan gärna hålla med om den kriti-\r\nken. Jag skall undersöka hur det kommer sig. Själv-\r\nklart skall när vi får den här rapporten i första hand\r\npresidiet få reda på hur detta har följts upp. Det kan\r\njag lova Sten Svensson.</pre><pre>Anf.  24  STEN SVENSSON (m):\r\nHerr talman! Jag är själv ledamot av presidiet i\r\nNordiska rådet. Vi hade inte tillgång till vare sig\r\nbokslutet eller revisionsrapporten då vi behandlade\r\nvårt förslag till sessionen om budgeten. Den fanns inte\r\ni sinnevärlden vid den tidpunkten.\r\nNu säger Margareta Winberg här att man inte hade\r\nnågon aning om det. Okej. Jag får väl förstå det. Men\r\nvad vill statsrådet vidta för åtgärder så att detta inte\r\nhänder igen? Är det rimligt att parlamentarikerna inte\r\nfår del av en revisionsrapport med detta innehåll?</pre><pre>Anf.  25  Arbetsmarknadsminister\r\nMARGARETA WINBERG (s):\r\nHerr talman! Nej, jag tycker inte att det är rimligt.\r\nJag kan gärna upprepa det igen: Jag känner inte till\r\nvarför parlamentarikerna inte har fått tillgång till den.\r\nI den öppna och nya anda som råder, där i varje fall\r\nde nuvarande samarbetsministrarna är väldigt måna\r\nom att i de ekonomiska diskussionerna ha en öppen\r\ndialog med parlamentarikerna, är det som har skett\r\ninte rimligt, och jag beklagar det.\r\nJag kan samtidigt lova att vi skall se till att parla-\r\nmentarikerna får tillgång till den uppföljning som\r\nskall vara klar i mars.</pre><pre>Anf.  26  STEN SVENSSON (m):\r\nHerr talman! Jag tackar för det svaret. Jag tar fasta\r\npå att Margareta Winberg vill bidra till att det blir en\r\nbättre ordning. Vi har faktiskt upplevt att ministerrå-\r\ndet har betett sig nonchalant gentemot presidiet och\r\nrådet. Samma sak gäller också de ändringar som rådet\r\nfattade beslut om vid sessionen i Köpenhamn.\r\nParlamentarikerna fattade då beslut i fullständig\r\nenighet om att göra förändringar mellan byggsektorn\r\noch kulturen, ett beslut som ministerrådet sedan körde\r\növer ett par veckor senare. Enligt de regler som finns\r\nskall ministrarna följa parlamentarikernas rekommen-\r\ndationer om det inte finns synnerliga skäl.\r\nMinisterrådet har inte motiverat sitt beslut att\r\nfrångå en enhällig rekommendation. Vilka är de syn-\r\nnerliga skäl som föranlett ministerrådet att våga ta\r\ndetta steg och frångå de folkvaldas vilja? Har statsrå-\r\ndet Winberg någon kommentar till detta?</pre><pre>Anf.  27  Arbetsmarknadsminister\r\nMARGARETA WINBERG (s):\r\nHerr talman! För dagen har jag ingen sådan kom-\r\nmentar. Jag förutsätter att detta blir föremål för debatt\r\nnär vi möts nästa gång. Jag skulle föreslå att frågan då\r\nställs till f.d. ordförande i ministerrådet, dvs. den\r\nfinske samarbetsministern, och kanske också till den\r\nnuvarande norska. Jag har en känsla att svaren möjli-\r\ngen kan skilja sig något åt.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 §  Svar på interpellation 1996/97:95 om AMU-\r\ngruppen</pre><pre>Anf.  28  Arbetsmarknadsminister\r\nMARGARETA WINBERG (s):\r\nHerr talman! Per Westerberg har frågat mig vilka\r\nåtgärder jag ämnar vidta - med anledning av påstått\r\nbeteende av AMU-gruppen AB vid upphandlingar -\r\nför att AMS skall upphandla utbildning på ett lång-\r\nsiktigt konstnadseffektivt och konkurrensbefrämjande\r\nsätt samt hur jag avser att agera för att säkra att\r\nAMU-gruppens beteende står i överensstämmelse\r\nmed regeringens syn på hur statliga företag bör agera.\r\nMarknaden för arbetsmarknadsutbildning har un-\r\nder hela 90-talet förändrats snabbt. Stundtals har\r\nmarknaden expanderat starkt, och stundtals har den\r\nkrympt. Detta beror främst på att arbetsmarknadsut-\r\nbildning räknas som en konjunkturberoende arbets-\r\nmarknadspolitisk åtgärd och därmed varierar över\r\ntiden. Det som nu delvis förändrat situationen är re-\r\ngeringens stora utbildningssatsning, det s.k. kunskaps-\r\nlyftet. Från arbetsmarknadsutbildningen till kunskaps-\r\nlyftet överförs det som avser allmän utbildning på\r\ngymnasienivå.\r\nKonkurrensen på marknaden är redan hård, och en\r\nkrympande marknad gör konkurrensen än hårdare.\r\nAMU-gruppen har lyckats förhållandevis bra på den-\r\nna krympande marknad. Genom rationaliseringar och\r\ndärav följande produktivitetsökningar har AMU-\r\ngruppen under senare år lyckats stabilisera och behål-\r\nla en marknadsandel om knappt 50 % av den upp-\r\nhandlade arbetsmarknadsutbildningen. Med tanke på\r\natt arbetsmarknadsutbildningen i större utsträckning\r\nkommer att inriktas mot utbildning av yrkeskaraktär\r\nmed större möjligheter till jobb efter utbildning är det\r\ntroligt att AMU-gruppens marknadsandel kommer att\r\nöka, eftersom sådan utbildning är gruppens starka\r\nsida.\r\nI en skärpt konkurrenssituation är det inte ovanligt\r\natt de säljare/producenter som inte vinner kontrakten\r\nanklagar konkurrenterna för oegentligheter.\r\nDet finns inga genvägar för AMU-gruppen. Det är\r\nendast genom kvalitet och konkurrenskraftiga priser\r\nsom gruppen kan vinna upphandlingar. I detta har\r\nsjälvklart AMU-gruppen liksom alla andra producen-\r\nter att följa konkurrenslagstiftningens förbud mot\r\nprisdumpning. Naturligtvis har ett dominerande före-\r\ntag som AMU-gruppen ett särskilt ansvar för detta.\r\nOm det gjorts anmälningar till Konkurrensverket\r\när det dess sak att reda ut ifall fel begåtts och AMU-\r\ngruppens sak att förklara sig. Det åligger inte mig att\r\navgöra om fel begåtts - men det ligger i mitt intresse\r\nsom ägaransvarig och som ansvarig för arbetsmark-\r\nnadsutbildning att denna produceras på ett effektivt\r\nsätt och att AMU-gruppen är att välskött företag.\r\nJag kan dock konstatera att ägartillskottet om 600\r\nmiljoner kronor är beslutat av riksdagen i december\r\n1996 och därför knappast kan ha påverkat prisbilden\r\navseende avtal innan dess och att ägartillskottet avser\r\nidentifierade svårigheter för 1997 och inte resultat\r\nfrån tidigare år.\r\nAv ovan följer att det är självklart att länsarbets-\r\nnämnderna genomför bra och korrekta upphandlingar\r\nav arbetsmarknadsutbildningar. De senaste årens\r\nprisutveckling tyder på att arbetsmarknadsmyndighe-\r\nterna skött detta på ett kostnadseffektivt och konkur-\r\nrensbefrämjande sätt.\r\nLångsiktigheten i planeringen samt i upphandling-\r\nen av utbildningar har dock varit problematisk för\r\nmyndigheterna, då arbetsmarknadsutbildningen be-\r\ntraktas som en konjunkturberoende åtgärd, och som\r\ndärför i volym och innehåll har varierat tämligen\r\nkraftigt från år till år. Min förhoppning är att de tvära\r\nkasten i efterfrågan i framtiden skall kunna minska\r\noch stabiliteten stärkas. Detta bör bidra till förbättrad\r\nkvalitet och kostnadseffektivitet samt till fler produ-\r\ncenter på marknaden.\r\nArbetsmarknadsutbildning är även framöver en\r\nviktig arbetsmarknadspolitisk åtgärd, och AMU-\r\ngruppen är den i särsklass mest betydelsefulla anord-\r\nnaren av upphandlad utbildning, vilket riksdagen\r\nkonstaterade vid sitt beslut om ägartillskott på\r\n600 miljoner i december 1996.\r\nRegeringen återkommer inom kort till riksdagen\r\nmed en plan för en långsiktig lösning för bolagets\r\nframtida verksamhet.</pre><pre>Anf.  29  PER WESTERBERG (m):\r\nHerr talman! Först ber jag att få tacka statsrådet\r\nför svaren på mina frågor. Av naturliga skäl är jag\r\ninte nöjd med dessa. Jag tycker att statsrådet tar allde-\r\nles för lättvindigt på ett utomordentligt allvarligt pro-\r\nblem, som uppträder på marknaden i dag. Det är\r\nnämligen fråga om småföretagarklimatet i dess helhet.\r\nDet är viktigt att staten är en opartisk aktör och\r\ninte bara en passiv åskådare som förlitar sig på att\r\nregelverket efterlevs, om det finns allvarliga tecken på\r\nbrister i det. Svaret andas litet väl mycket låt-gå-\r\npolitik vad avser efterlevnaden av gällande spelregler.\r\nJag kan försäkra att de upphandlingar som nu diskute-\r\nras är mycket debatterade i hela Småföretagarsverige.\r\nJag är enig med statsrådet om att de tvära kasten i\r\nvolymen när det gäller arbetsmarknadsutbildningar är\r\nett problem. Det gäller dock inte bara AMU-gruppen\r\nutan självfallet även deras konkurrenter. Jag vill också\r\nnotera att konkurrensen på marknaden har sänkt kost-\r\nnaderna för arbetsmarknadsutbildningar med i stor-\r\nleksordningen 10-20 procentenheter, enligt konkur-\r\nrenterna beroende på att de har lägre administrativa\r\nkostnader och färre chefer.\r\nMen med den neddragning som sker är det viktigt\r\natt de upphandlingar som görs är korrekta. När en av\r\nparterna är en gigant med 95 % av den relevanta\r\nmarknaden för industritekniska utbildningar är det\r\nsom sker i dag anmärkningsvärt. Av upphandlingspro-\r\ntokollen i Sörmlands, Gävleborgs och Västmanlands\r\nlän kan vi se att AMU-gruppen dumpar priserna på de\r\nställen där det finns konkurrenter, i vissa fall till hälf-\r\nten av prisnivån i förhållande till de orter där man har\r\nmonopol. Det kan inte vara rimligt att staten skall\r\nupphandla mycket dybara utbildningar på orter där\r\ndet inte finns konkurrenter och tillåta de anmärk-\r\nningsvärt stora neddragningarna av priser som sker.\r\nVi kan även göra jämförelser med Posten. Deras\r\nfall har i konkurrenshänseende redan fastställts i hög-\r\nsta instans, Marknadsdomstolen, i form av ett preju-\r\ndikat. I det markeras att en marknadsdominant inte får\r\nta till taktiska prisdumpningar för att försöka konkur-\r\nrera ut små konkurrenter. I det fallet har ju Kommu-\r\nnikationsdepartementet nu ingripit och utreder Pos-\r\ntens kostnadsstruktur, samt markerat att det skall vara\r\nett stort respektavstånd till gällande lagstiftning. Det\r\nhar man också på Telia under den nya ledningen sett\r\ntill att ha.\r\nFrån samtliga partier har det i flera sammanhang\r\nsagts att Sverige behöver 500 000 nya jobb. De flesta\r\npartier har också sagt att dessa i huvudsak måste ska-\r\npas i den privata sektorn och i små företag. Därför är\r\ndet viktigt att regelsättarna bryr sig om vad som sker i\r\nsmåföretagarsektorn, när det förekommer märkliga\r\nupphandlingar som förefaller vara direkt misshandel\r\nav mindre företag - de tvingas lägga ned på grund av\r\nnågot som kan uppfattas som dumpningspriser från en\r\nstatlig gigant.\r\nHerr talman! Jag skulle vilja följa upp mina inter-\r\npellationsfrågor med några kompletterande frågor.\r\nFörst vill jag fråga arbetsmarknadsministern om\r\ndet är tillfredsställande att priserna på nästan exakt\r\nsamma utbildning är upp till 100 % dyrare på orter\r\ndär AMU-gruppen har monopol, till skillnad från de\r\norter där man har konkurrenter. Är det tillfredsstäl-\r\nlande att lagen om offentlig upphandling tillämpas på\r\nett sådan sätt att den situationen uppstår?\r\nBorde man inte dessutom ta kritiken som kommer\r\nfrån småföretagarna och deras organisationer på stort\r\nallvar?</pre><pre>Anf.  30  Arbetsmarknadsminister\r\nMARGARETA WINBERG (s):\r\nHerr talman! Prisdumpning är förbjudet enligt\r\nkonkurrenslagen, 19 kap. Där står att missbruk från\r\nett eller flera företags sida av en dominerande ställ-\r\nning på den svenska marknaden är förbjudet.\r\nAMS har i sina föreskrifter angivit följande fakto-\r\nrer för upphandling av arbetsmarknadsutbildning:\r\nEfterfrågan på yrkesutbildad arbetskraft jämfört med\r\nutbudet från det reguljära utbildningsväsendet. När\r\nbehovet är fastställt skall länsarbetsnämnden fordra in\r\nanbud från utbildningsanordnare och anta det bud\r\nsom bedöms vara förmånligast.\r\nSedan 1986 kan länsarbetsnämnderna välja fritt\r\nmellan olika utbildningsanordnare. Det har betytt att\r\nkonkurrensen har ökat och att AMU-gruppens andel\r\nav länsarbetsnämndernas utbud har minskat över åren.\r\nJag kan nämna några siffror för att illustrera det.\r\n1988-89 hade AMU-gruppen 75 % av volymen,\r\n1994-95 hade man 36 %. Detta borde vara ett mått på\r\natt det ändå har kommit in nya aktörer på marknaden.\r\nDet har kommit in framför allt små kunskapsintensiva\r\nbolag, som vi för övrigt i annan statistik kan se är en\r\ntillväxtbransch nu. Det gläder mig mycket. Jag har\r\nalltså litet svårt att förstå kritiken om att detta skulle\r\nvara något som jätten AMU äter upp och att ingen\r\nannan kan komma till. Det är inte sant.\r\nJag har förstått att något eller kanske flera av des-\r\nsa fall är anmälda till Konkurrensverket, och då är det\r\nderas sak att bedöma om något fel har begåtts. Om det\r\nhar gjort det, får detta naturligtvis justeras. Men för\r\ndagen kan jag inte ha några åsikter om det, eftersom\r\njag inte har gjort den undersökning som det ankom-\r\nmer på Konkurrensverket att göra. Jag utgår ifrån att\r\nde sköter sitt arbete.\r\nDärmed kan jag inte heller besvara frågan om det\r\när tillfredsställande att prisvariationerna är så stora\r\nsom Per Westerberg påtalade. Jag har inte granskat de\r\nolika buden. Det tycker inte jag att jag som minister\r\negentligen skall göra. Om det är så illa som Per We-\r\nsterberg säger, kommer Konkurrensverket att granska\r\ndetta, och då kan vi kanske fortsätta debatten i an-\r\nslutning till det.</pre><pre>Anf.  31  PER WESTERBERG (m):\r\nHerr talman! Det finns ett ägaransvar i varje före-\r\ntagsgrupp. Det finns nästan inga privata företagsgrup-\r\nper som kommer i klammeri med Konkurrensverket\r\noch konkurrenslagarna på det sätt som statliga företag\r\ngör. Det ankommer även på statsråd och de ägarrepre-\r\nsentanter som finns - i synnerhet när man har politis-\r\nka tjänstemän i styrelsen för AMU-gruppen - att\r\nutöva en naturlig styrning och se till att man gör\r\nschysta upphandlingar och har en schyst budsättning.\r\nI de tre nämnda länen får man mycket snabbt\r\ngrepp om anbudsnivåerna för vissa utbildningar, där\r\nAMU-gruppen är totalt dominerande över landet. Där\r\nkonkurrens finns halverar AMU-gruppen priset, me-\r\ndan det blir i det närmaste dubbla priset där gruppen\r\nhar monopol. Det kan inte vara tillfredsställande för\r\nen upphandlare att acceptera den formen av beteende,\r\noch det måste ligga i regerings och riksdags intresse\r\natt komma till rätta med detta och försöka ändra för-\r\nhållandena för att spara statsmedel och få riktiga\r\nkonkurrensförhållanden på utbildningsmarknaden i\r\ndessa delar.\r\nSaken är mycket anmärkningsvärd. Inte i något\r\nprivat företag som fann den typen av prisbild när man\r\nskulle köpa in varor skulle man någonsin acceptera att\r\nställas med en enda leverantör i framtiden, när kon-\r\nkurrenterna försvinner till följd av upphandlingsbete-\r\nendet och anbudsgivningen.\r\nNu, herr talman, ligger både AMS och AMU-\r\ngruppen under Arbetsmarknadsdepartementet, och jag\r\ntycker faktiskt att det faller under statsrådets ansvar\r\natt i alla fall se om det finns enkla åtgärder man kan\r\nvidta för att den här typen av beteendemönster skall\r\nkunna undvikas.\r\nDet är fråga om ett småföretagarklimat där nästan\r\nalla partier här i riksdagen bekänner sig till att vilja\r\nhjälpa till, och ge rimliga regler till småföretagarna.\r\nMan borde då också kunna se till att det blir ett rim-\r\nligt beteendemönster på det här området.\r\nHerr talman! Jag har en sista fråga till arbetsmark-\r\nnadsministern. Det cirkulerar rykten, som jag förutsät-\r\nter är helt felaktiga, om att länsarbetsnämnderna\r\nskulle ha fått till uppgift att försöka upphandla så\r\nmycket som möjligt från AMU-gruppen. Jag hoppas\r\natt vi här från talarstolen kan få en klar och entydig\r\ndementi från arbetsmarknadsministern på den punkten\r\nrespektive ett svar på frågan om regeringen är beredd\r\natt göra någonting - undersöka, ställa frågor eller vad\r\nsom helst - för att kunna få ett korrekt och rimligt\r\nbeteende vad gäller upphandlingarna på det berörda\r\nområdet.</pre><pre>Anf.  32  PATRIK NORINDER (m):\r\nHerr talman! Den frågeställning Per Westerberg\r\ntar upp i sin interpellation gäller tydligen många stäl-\r\nlen här i Sverige. Jag har råkat på den i mitt län när\r\njag har varit i kontakt med ett utbildningsföretag i\r\nSöderhamn, med länsarbetsnämnden och med arbets-\r\nförmedlingen där.\r\nJag blir något förvånad när statsrådet säger att hon\r\ninte har tittat på och tagit del av de siffror som finns.\r\nDet är ju bara att begära in dem av länsarbetsnämn-\r\nden! Det gjorde jag, och jag fick dem mycket snabbt\r\noch korrekt och på ett föredömligt sätt.\r\nI arbetsmarknadsministerns svar sägs det att läns-\r\narbetsnämnderna genomför bra och korrekta upp-\r\nhandlingar. Under avtalsperioden den 1 oktober\r\n1995-30 september 1996 hade Söderhamns Tekniska\r\nUtbildningscenter, STUC, ett lägre pris än AMU-\r\ngruppen. Ändå fick AMU-gruppen utbildningen.\r\nSTUC har väckt talan vid Gävle tingsrätt. Kommer\r\nstatsrådet att vidta några åtgärder för att länsarbets-\r\nnämnderna skall upphandla utbildning på ett långsik-\r\ntigt konkurrensbefrämjande sätt, om det jag nu anför\r\när riktigt?\r\nVidare har AMU-gruppen sänkt priserna på de\r\nområden där det finns konkurrens. Det syns mycket\r\ntydligt i den statistik som finns. Arbetsmarknadsmi-\r\nnistern skulle kanske också ha kunnat tagit reda på\r\ndetta. I Söderhamn har detta anmälts till Konkur-\r\nrensverket, och jag förväntar mig att det behandlas på\r\nett korrekt sätt. Kommer statsrådet att vidta några\r\nåtgärder med anledning av AMU-gruppens beteende\r\nom Konkurrensverket fäller den upphandling som har\r\ngjorts?\r\nStatsrådet anför också att regeringens utbildnings-\r\nsatsning, det s.k. Kunskapslyftet, kommer att innebära\r\nett minskat behov av arbetsmarknadsutbildning. Det\r\nvore intressant att höra statsrådets synpunkter på\r\nskälen till att det över huvud taget skall finnas ett\r\nstatligt bolag som håller på med utbildning när det\r\nfinns privata företag som kan sköta det på ett likvär-\r\ndigt och i vissa fall kanske t.o.m. bättre sätt, och tyd-\r\nligen också på ett billigare sätt. I praktiken har man ju\r\nsett att AMU-gruppen sänker sina kostnader där det\r\nfinns konkurrens. Vilka är skälen till att arbetsmark-\r\nnadsministern vill behålla AMU-gruppen som ett\r\nstatligt bolag?</pre><pre>Anf.  33  Arbetsmarknadsminister\r\nMARGARETA WINBERG (s):\r\nHerr talman! Jag tar mitt ägaransvar för detta. Om\r\ndet skulle visa sig att det är rätt som Per Westerberg\r\noch Patrik Norinder säger får jag naturligtvis utöva\r\nägaransvaret i den situationen. Men jag tycker att det\r\när fel att föregå en prövning som nu skall göras av\r\nKonkurrensverket. Det är fel av mig som minister att\r\ngå in och ha synpunkter på om det är AMU eller nå-\r\ngot annat bolag uppe i Söderhamn som skall få den\r\noch den utbildningen. Det ankommer inte på minis-\r\ntern att göra det. AMU-gruppen är ett bolag - det såg\r\nden borgerliga regeringen till. Då skall det också\r\nskötas enligt principerna för ett sådant. Först när\r\noegentligheter uppdagas går man in från ägarens sida\r\noch vidtar åtgärder. Jag tycker att diskussionen kan-\r\nske är litet tidigt kommen.\r\nJag vill återigen påminna om utvecklingen, Per\r\nWesterberg. Det låter här som om AMU-gruppen AB\r\nfortfarande har en kolossalt dominant ställning eller\r\nsom att det helt enkelt bara finns ett företag. Men så\r\när det inte! Vi är båda överens om att en utveckling av\r\nsmå och medelstora företag är bra. Vi kan konstatera\r\natt den utvecklingen går framåt. Det är en glädjande\r\nsak i det annars så dystra Sverige att dessa företag\r\nväxer upp och blir större och större. Det handlar om\r\nkunskapsintensiva företag som många gånger utbildar\r\nolika typer av personalkategorier. Detta är roligt och\r\nbra, och jag tycker att vi gemensamt kan glädja oss åt\r\ndet. Detta gör självfallet också att AMU-gruppen AB\r\nutsätts för en konkurrens, som vi också är överens om\r\nkan vara befrämjande och nyttig. Det har även de\r\nsiffror visat som jag alldeles nyss redovisade.\r\nPatrik Norinder tar upp frågan om varför det be-\r\nhövs ett statligt bolag över huvud taget. Jag vet inte\r\nom han ställde den frågan till den borgerliga regering-\r\nen som bolagiserade AMU. Jag vet inte heller om det\r\nfanns en tanke om att detta var ett steg på vägen mot\r\nnågonting annat. Det är möjligt, kanske t.o.m. troligt,\r\natt det var tanken åtminstone från moderat utgångs-\r\npunkt. Jag har sagt i mitt svar vad som skall hända\r\nmed AMU-gruppen AB. Jag har offentligt sagt att\r\nregeringen kommer tillbaka till riksdagen med detta\r\ninom en inte alltför avlägsen framtid.</pre><pre>Anf.  34  PER WESTERBERG (m):\r\nHerr talman! Ett ägaransvar är inte bara ett ansvar\r\nsom går in när ett bolag blir fällt i domstol. Jag tror\r\ninte att vi skulle vara tillfredsställda om privata ägare\r\nskötte sina företag på det sättet. Det är inte den typen\r\nav låt-gå-politik, där man låter ledningarna göra pre-\r\ncis vad som helst, som vi vill ha. Jag begär inte att\r\nman skall gå in och detaljstyra eller ens att man skall\r\ngå in i några stora saker. Men man skall kunna ställa\r\nfrågor om man upplever att det förefaller finnas risk\r\nför uppenbart dåliga förhållanden på vissa områden.\r\nMan måste kunna tillförsäkra sig att så inte längre är\r\nfallet. Jag tycker att detta är ett anständighetskrav från\r\nvarje ägare, oavsett om man är privat eller statlig.\r\nJag tycker att det även ankommer på Arbetsmark-\r\nnadsstyrelsen och länsarbetsnämnderna att konstatera\r\natt det är något skumt med upphandlingarna om kost-\r\nnaderna för samma utbildning är nästintill dubbelt så\r\nhöga där AMU-gruppen är ensam leverantör. Lagen\r\nom offentlig upphandling medger faktiskt att man gör\r\navsteg från bara lägsta principen i varje enskilt fall för\r\natt ta ett litet större grepp, och därmed större kostnad-\r\nseffektivitet, i upphandlingarna. Långsiktigt kan detta\r\nkanske också säkra en konkurrens som ger ett bättre\r\nutfall.\r\nHerr talman! Låt mig till sist bara konstatera att\r\njag också är glad över att det blir fler utbildningsföre-\r\ntag. Sverige behöver detta för svensk arbetsmarknad\r\noch mer kvalificerad arbetskraft. Men ännu är AMU-\r\ngruppen kolossalt dominerande på viss slags utbild-\r\nning där den av tradition har varit utomordentligt\r\nstark, och det är den som berörs i den här debatten.</pre><pre>Anf.  35  PATRIK NORINDER (m):\r\nHerr talman! Det förvånar mig något att statsrådet\r\ninte tar ägaransvaret när signalerna är så här tydliga.\r\nFrån flera delar av landet hör vi om dumpning av\r\npriserna och att AMU-gruppen fått genomföra ut-\r\nbildningar trots att de har varit dyrare. Det förvånar\r\nmig mycket att statsrådet inte tar till sig detta och\r\nagerar.\r\nUte i landet finns starka misstankar om att de\r\npengar som staten nu har tillskjutit, 600 miljoner\r\nkronor, används för att knäcka de privata utbildnings-\r\nanordnarna. Jag hoppas att statsministern kan demen-\r\ntera detta. Detta är ju inte meningen med pengarna,\r\nutan de skall vara till hjälp för att kunna klara det\r\nhela. Det hade varit bättre om man hade kunnat se\r\nAMU-gruppen likvideras i den ordning Moderaterna\r\nhar sagt i en motion.\r\nJag hoppas att statsrådet nu tar det ägaransvaret.\r\nJag tycker att så borde ske.</pre><pre>Anf.  36  Arbetsmarknadsminister\r\nMARGARETA WINBERG (s):\r\nHerr talman! Jag är arbetsmarknadsminister och\r\ninte statsminister, Patrik Norinder. Jag tackar för\r\nbenämningen. Det var vänligt tänkt, men så är inte\r\nfallet.\r\nLåt mig avslutningsvis säga några saker. Under en\r\noffentlig debatt och inför en interpellationsdebatt\r\nsitter jag inte bara bakom mitt skrivbord och låter\r\nKonkurrensverket göra vad man skall göra. Det är\r\nklart att jag dessutom ställer frågor och träffar före-\r\nträdare för bolaget. Något annat vore, precis som ni\r\nsäger, inte att ta sitt ansvar. Innan vi kommer tillbaka\r\ntill riksdagen har vi gjort en oerhört noggrann före-\r\ntagsanalys för att på bästa sätt kunna beskriva och\r\nkomma med förslag till hur vi tycker att framtiden\r\nskall se ut. I den dialogen har jag självfallet ställt\r\nfrågor om detta. Det vore konstigt annars.\r\nAtt däremot gå in i sifferexercisen, som ni gör litet\r\ngrand, tycker jag inte är min sak. Det får faktiskt\r\nKonkurrensverket göra. Sedan får vi se vad man\r\nkommer fram till.\r\nJag vill också säga att det har skett en del ommöb-\r\nleringar här. Man har fått en ny styrelse och ny verk-\r\nställande direktör. Det är jag som har utsett styrelsen\r\noch dess ordförande, och de har utsett en direktör. Det\r\nfinns ingen som helst anledning för mig att uttala\r\nnågot annat än ett mycket starkt förtroende för såväl\r\nstyrelsen, dess ordförande som den verkställande\r\ndirektören.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>10 §  Svar på interpellation 1996/97:90 om\r\nkostnadseffekter av förtida kärnkraftsavveck-\r\nling</pre><pre>Anf.  37  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nHerr talman! Marietta de Pourbaix-Lundin har\r\nfrågat mig dels vad jag avser att göra för att både\r\nindustrin och hushållen skall stå skadeslösa vid den\r\nplanerade förtida kärnkraftsavvecklingen, dels om en\r\nsmåhusägare med direktverkande el kan känna sig\r\nsäker och inte behöver oroa sig för kraftiga skatte-\r\nhöjningar och andra negativa effekter till följd av\r\nkärnkraftsavvecklingen.\r\nStatsministern underströk i regeringsförklaringen\r\natt omställningen av energisystemet skall genomföras\r\nså att den elintensiva industrins konkurrensläge inte\r\näventyras. Kostnaderna för omställningen måste för-\r\ndelas så att de inte slår på sysselsättningen i industrin.\r\nDet är självklart eftersom regeringen har satt upp\r\nmålet att halvera arbetslösheten till år 2000.\r\nNär det gäller energiskatterna har riksdagen beslu-\r\ntat om ett antal åtgärder på skatteområdet för att sane-\r\nra de offentliga finanserna. De senast beslutade för-\r\nändringarna av energiskatterna syftar till att finansiera\r\nen bred satsning på utbildning (bet. 1995/96:SkU31,\r\nrskr. 1995/96:305, bet. 1996/97:FiU1, rskr.\r\n1996/97:53). För att värna sysselsättningen har dessa\r\nskatter i huvudsak lagts på hushållens konsumtion av\r\nel och energi.\r\nRegeringen inbjöd våren 1996 till partiöverlägg-\r\nningar om energipolitiken för att åstadkomma stabila\r\nförutsättningar för både hushållen och näringslivet.\r\nDet gäller bl.a. frågan om energiskatterna, vars ut-\r\nformning har betydelse för investeringar i el- och\r\nvärmeproduktion men också för hushållens energi-\r\nkostnader. Det gäller också beslutet om att inleda\r\nomställningen av energisystemet. Alla riksdagens\r\npartier är eniga om att kärnkraften inte är den uthålli-\r\nga energikälla vi skall lita till för framtiden.\r\nMarietta de Pourbaix-Lundin har rätt i att om-\r\nställningen innebär kostnader. Därför är det viktigt att\r\nutveckla de konkurrenskraftiga och miljöanpassade\r\nalternativen till kärnkraften. På det sättet kan vi till\r\nrimliga kostnader fasa ut kärnkraften. Vi socialdemo-\r\nkrater vill att omställningen skall ske under en till-\r\nräckligt lång tidsperiod och genomföras på ett sådant\r\nsätt att hushåll och företag ges goda möjligheter att\r\nanpassa sig. Därför menar vi att det är viktigt att inte\r\növerlåta besluten om stängning av reaktorerna åt\r\nmarknaden. Då riskerar vi att hamna i en situation där\r\nflera reaktorer stängs av samtidigt och där elpriset\r\nplötsligt höjs kraftigt.\r\nDe partier som nu samlas kring en ny energiöver-\r\nenskommelse har som utgångspunkt just det som\r\nMarietta de Pourbaix-Lundin frågar om, dvs. att om-\r\nställningen av energisystemet skall genomföras på ett\r\nsätt som gör att varken hushållen eller industrin behö-\r\nver oroa sig för plötsliga stora kostnadsökningar eller\r\nandra negativa effekter.</pre><pre>Anf.  38  MARIETTA DE POURBAIX-\r\nLUNDIN (m):\r\nHerr talman! Jag tackar för de svar jag har fått.\r\nSom framgår av min interpellation vill jag i första\r\nhand ha en debatt om effekterna för hushållen, spe-\r\nciellt för småhusägare med direktverkande el, av en\r\neventuell förtida avveckling av kärnkraften. Av svaret\r\natt döma är Anders Sundström och jag numera, i alla\r\nfall just nu, överens om att det kostar att förtidsav-\r\nveckla kärnkraften. Vi tycks också vara överens om\r\nvem det är som kommer att få betala en eventuell\r\nförtida kärnkraftsavveckling. Kostnaderna kommer att\r\ndrabba de enskilda medborgarna. En stor del kommer\r\ngivetvis de som har direktverkande el att få stå för. I\r\ndag är det ungefär 600 000 hushåll som har direktver-\r\nkande el. Det betyder att ungefär 2 miljoner medbor-\r\ngare berörs av detta.\r\nDäremot är vi inte överens om huruvida de kost-\r\nnader som blir vid en förtida avveckling är rimliga.\r\nAnders Sundström tycker att det är ett rimligt pris. Jag\r\nsom moderat tycker att det är ett orimligt pris. Det är\r\nhelt oacceptabelt. Ingen vettig människa som har ett\r\nvisst sinne för ekonomi skulle t.ex. föreslå att man\r\nriver sitt hus som är relativt nytt och bra för att bygga\r\nupp ett nytt eller att man kör ned sin bil i sjön för att\r\nköpa en ny. Det är inte att använda det ekonomiska\r\nutrymme man har på ett bra sätt. Det är total kapital-\r\nförstöring. Ändå tycks det vara det synsätt och de\r\nutgångspunkter man har i de pågående förhandlingar\r\nsom Anders Sundström leder. Att göra investeringar i\r\nnya system är att få medborgarna att slänga pengarna i\r\nsjön.\r\nHerr talman! Jag undrar också vilket utrymme\r\nAnders Sundström tror att de enskilda medborgarna\r\nhar för att göra nya investeringar. Det lilla utrymme\r\nde har skulle kunna öka köpkraften. Det behöver vi\r\nför att tillväxten skall öka och för att arbetslösheten\r\nskall minska. Skall detta utrymme användas? Skall de\r\nta av eventuellt sparade pengar? Eller kommer rege-\r\nringen och Anders Sundström att föreslå skattelättna-\r\nder och skattesänkningar för att skapa ett utrymme?\r\nHittills har det bara varit skattehöjningar.\r\nSedan kan man ju undra vad småhusägarna skall\r\ntro. Skall de våga göra satsningar? De vet ju inte vad\r\npolitikerna bestämmer nästa dag. Det är kanske så att\r\ndet energisystem man satsar på kommer att förbjudas\r\neller beskattas jättehårt. Dessutom finns ju osäkerhe-\r\nten att vad Anders Sundström säger till mig i dag\r\nkanske inte gäller i morgon. Egentligen är det anled-\r\nningen till min interpellation som jag skrev i decem-\r\nber. Ena dagen fick vi veta att hushållen skulle få\r\nsubventioner för att eventuellt göra om energisyste-\r\nmen. Nästa dag fick vi veta att de absolut inte skulle\r\nfå några subventioner för att byta ut systemen. Sedan\r\nfick vi plötsligt veta att direktverkande el skulle för-\r\nbjudas. Det är väldigt svårt att veta vad som gäller.\r\nIbland har det också framkommit av debatten att\r\nministern har trott att det inte kostar någonting att\r\navveckla kärnkraften. Det skulle inte bli några kost-\r\nnader vare sig för hushållen eller för industrin. Jag vet\r\ninte vem Anders Sundström har försökt lura eller\r\nmanipulera, om det är sig själv eller de han förhandlar\r\nmed. Men medborgarna har nog hela tiden förstått att\r\ndetta kostar pengar och att det är de som kommer att\r\nfå betala i slutändan.\r\nMin fråga är fortfarande hur Anders Sundström\r\nskall åstadkomma en eventuell förtida avveckling av\r\nkärnkraften utan att det uppstår orimliga kostnader för\r\nhushållen. Jag tycker inte att jag har svar på det. Jag\r\ntror att det är mycket viktigt att vi får det. Väldigt\r\nmånga som bor i hus med helt eller delvis direktver-\r\nkande el är oroliga och hör av sig. Vad kommer att\r\nhända med dem? Jag tycker att jag kan kräva ett svar\r\npå den frågan i dag.</pre><pre>Anf.  39  GULLAN LINDBLAD (m):\r\nHerr talman! Den fråga som Marietta de Pourbaix-\r\nLundin har riktat in sig på är effekterna för hushållen.\r\nJag håller helt med om att de kan bli mycket kännba-\r\nra, kanske rent av ödesdigra för vissa familjer.\r\nMina egna barn bor t.ex. i ett område i Karlstad\r\ndär det icke var tillåtet - observera detta! - att instal-\r\nlera någon annan typ av energi än elenergi i huset. Det\r\nskulle kosta dem kanske hundratusentals kronor att\r\nställa om sin fastighet, och jag är inte säker på att de\r\nklarar av det. Många medborgare är i det predikamen-\r\ntet i dag, och de är väldigt oroliga.\r\nJag kommer från ett län, Värmlands län, med stora\r\nbasindustrier inom järn-, stål- och skogsindustri och\r\nkemisk industri. Alla dessa industrier kräver stora\r\nmängder energi, liksom tillgång till billig energi.\r\nFör Värmlands del, som redan har varit och är hårt\r\ndrabbat av nedläggningar av industrier - senast Kils\r\nslakteri och tobaksfabriken i Arvika - är det något av\r\nett dråpslag om effekterna av en förtida kärnkraftsav-\r\nveckling blir höga elpriser.\r\nI en tidning utgiven av skogen, kemin, gruvorna\r\noch stålet har uppgetts ett antal orter i Sverige som\r\nskulle drabbas mycket hårt av kraftigt höjda elpriser\r\nvid en förtida kärnkraftsnedläggning. Jag kan faktiskt\r\nräkna upp dem i bokstavsordning, och jag finner att\r\nväldigt många orter i Värmland drabbas. Det är Arvi-\r\nka, Björneborg, Eda, Grums, Hagfors, Hammarö,\r\nSkoghall, Kristinehamn, Lesjöfors, Munkfors, Ny-\r\nkroppa, Storfors, Sunne och Säffle - de flesta av våra\r\ntätorter!\r\nTillsammans med Isa Halvarsson i Folkpartiet\r\ngjorde jag nyligen ett besök vid Uddeholm Tooling i\r\nHagfors. Hagfors liksom Munkforsområdet i Värm-\r\nland har drabbats synnerligen hårt under de senaste\r\nåren. Det fanns mycket stora bekymmer häromåret när\r\ndet gällde Hagfors. Man trodde på en kanske total\r\nnedläggning.\r\nDess bättre har Böhler-Uddeholm funnit att det\r\ntillverkas mycket bra stål i Hagfors. Man har lyckats\r\nprofilera sig och befästa sin ställning som världsle-\r\ndande när det gäller verktygsstål. Böhler i Österrike\r\nhar helt nyligen investerat ca 140 miljoner i högför-\r\nädling av stål.\r\nVi kan inte konkurrera med lägre priser, men väl\r\nmed bättre produkter, var den samfällda meningen\r\nhos både företagsledning och representanter från\r\nsamtliga fackliga organisationer. Företaget betalar i\r\ndag ca 50 miljoner årligen för sin energi. Oavsett vad\r\nministern har sagt i sitt svar var åtminstone företags-\r\nledning och fackliga representanter helt överens om\r\natt energipriserna kommer att bli mycket högre den\r\ndag ett kärnkraftverk stängs.\r\nVad skulle då effekterna bara för det här företaget\r\nbli? Företagsledningen säger, utan att vara motsagd,\r\natt ca 300 personer får gå, och man får också räkna\r\nmed 15-20 % lägre löner om företaget över huvud\r\ntaget skall kunna hävda sig i konkurrensen.\r\nVärmland har i dag ca 12 000 arbetslösa. Det är\r\n1 000 fler än för ett år sedan. För jobbens, för Värm-\r\nlands och för Sveriges skull ber jag, herr näringsmi-\r\nnister: Avveckla inte kärnkraften i förtid!</pre><pre>Anf.  40  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nHerr talman! Det är intressant att lyssna på damer-\r\nna.\r\nBara en kort reflexion: Vi tre vill alla avveckla\r\nkärnkraften. Jag skulle tro att ni två företrädde linje 1\r\ni folkomröstningen, dvs. de nuvarande reaktorerna\r\nskulle användas under sin tekniska livslängd och de\r\nskulle ersättas i den takt som vi tog fram alternativen.\r\nNi beskriver det så att om denna avveckling sker\r\nunder en längre period - då inträffar katastrofen. Allt\r\ngår åt fanders. Alla industrier slås ut. Gullan Lindblad\r\nsade t.o.m. att elpriset kommer att bli mycket högre\r\nnär ett kärnkraftverk stängs.\r\nGullan Lindblad har beslutat stänga och vill stänga\r\ntolv reaktorer - på sikt. Det betyder att det inträffar en\r\nsådan stängning. Det som för mig är så konstigt är att\r\nom man försöker göra denna omställning under en\r\nlängre period, för att undvika just det Gullan Lindblad\r\nbeskriver - då inträffar katastrofen. Men om man bara\r\nlåter allt gå och först när grejorna är slut stänger alla\r\ntolv reaktorerna - då inträffar himmelriket.\r\nVari består denna matematiska begåvning? Jag har\r\nfaktiskt litet svårt att följa den. Det måste ju ändå vara\r\nså att en förutsättning för att man skall lyckas med det\r\nsom Gullan Lindblad och Moderaterna, liksom Soci-\r\naldemokraterna, har lovat, nämligen att ställa om från\r\nkärnkraft till andra alternativ, är att man planerar för\r\ndet, att man i god tid börjar investera i alternativen\r\noch att man successivt fasar ut kärnkraften.\r\nGör man på det oplanerade sätt med basindustrin\r\nsom Gullan Lindblad beskriver, är det ytterst allvar-\r\nligt. Jag tycker inte att det krävs så väldigt mycket\r\nlogik för detta. Det är svaret på Gullan Lindblads\r\nfråga.\r\nDen andra frågan, från Marietta de Pourbaix-\r\nLundin, handlar om småhusen. Jag vill säga att i Sve-\r\nrige har vi, framför allt under 1980-talet - slutet av\r\n70-talet och början av 80-talet - investerat mycket i\r\nelberoende för uppvärmning av hushållen. Det är inte\r\nnågot speciellt effektivt sätt att värma upp hus på, och\r\ndet är klart att vi successivt också skall fasa ut detta.\r\nJag tror att det tjänar hushållen att göra det på ett\r\nbegåvat sätt.\r\nVi fyra partier som finns kvar i samtalen om en\r\nomställning känner ett ansvar för att genomföra den\r\nomställningen så att småhusägarna inte drabbas på\r\nsamma sätt som skulle ske om man bara blundade och\r\nsedan stängde de tolv reaktorerna när de tar slut. Det\r\ninträffar nämligen exakt samma sak då, med den\r\nskillnaden att allt kommer på en gång i stället för att\r\nman försöker åstadkomma det på ett balanserat sätt.\r\nJag tycker att det är rätt begåvat att använda den\r\nhär perioden av hög arbetslöshet till att investera i\r\nalternativen. För att alternativen skall vara lönsamma\r\nkrävs ju faktiskt också att det finns en efterfrågan på\r\nenergi för dessa alternativ. Det innebär att man måste\r\nkoppla ny produktion till en utfasning av den gamla.\r\nAnnars finns det faktiskt ingen efterfrågan på den nya\r\nproduktionen. Man måste också se till att det nya man\r\nnu tar fram för de första reaktorerna är av sådant slag\r\natt priserna blir ungefär desamma som för alternativet\r\nmed el.\r\nTill Marietta de Pourbaix-Lundin vill jag säga:\r\nDet är inte alltid säkert att det är klokt att riva ett hus\r\n- det är riktigt. Men det är inte heller alltid klokt att\r\nbygga om det till vilket pris som helst. Det kan fak-\r\ntiskt finnas fog för att ibland fasa ut ett gammalt hus\r\noch bygga något nytt. Det tror jag att Marietta de\r\nPourbaix-Lundin har lärt sig, om inte annat i sitt tidi-\r\ngare arbete.</pre><pre>Anf.  41  MARIETTA DE POURBAIX-\r\nLUNDIN (m):\r\nHerr talman! Jag tycker att jag fortfarande inte har\r\nfått svar på min fråga om hur det skall gå till och om\r\nvilket råd man ger till dem som har direktverkande el.\r\nDet skall ske en successiv utfasning. Men vilka är\r\nalternativen som skall användas i den successiva\r\nutfasningen? De skall ju vara ekonomiskt försvarbara\r\noch ekonomiskt neutrala, och miljömässigt skall de\r\nockså hålla. Det har vi inte fått ett enda svar på. Det\r\nColumbi ägg tror jag inte att Anders Sundström har\r\nhittat än.\r\nAnders Sundström lägger i svaret till mig ut dim-\r\nridåer, tycker jag. Han försöker på något sätt måla ut\r\nen förskräcklig bild och säger att om marknaden\r\nskulle sköta det här skulle det bli mycket mer kata-\r\nstrofalt för alla, både hushållen och industrin.\r\nMarknaden vill ju ändå behålla kärnkraften så\r\nlänge den är tekniskt möjlig att använda. Det som nu\r\npågår är en diskussion om en förtida avveckling,\r\ninnan den tekniska livslängden på kärnkraftverken är\r\nförbrukad. Man håller på med datumexercis. När man\r\ninleder avvecklingen skall man successivt ta nästa.\r\nDet är i alla fall vad vi genom massmedierna får veta\r\nsägs i diskussionerna.\r\nJag tycker att Anders Sundström visar en enorm\r\növertro på politiska beslut. Här hade det nog varit\r\nmycket bra om marknaden fått sköta detta.\r\nVarför skall vi över huvud taget förtidsavveckla?\r\nSom Anders Sundström mycket riktigt säger hade\r\nlinje 1 och linje 2 samma framsida. Jag hittade fak-\r\ntiskt linje 1:s valsedel hemma, och jag skall läsa vad\r\nsom står - jag tycker att det kan upprepas många\r\ngånger: Kärnkraften avvecklas i den takt som är möj-\r\nlig med hänsyn till behovet av elektrisk kraft för upp-\r\nrätthållande av sysselsättning och välfärd.\r\nÄr det välfärd att medborgarna skall använda det\r\nlilla ekonomiska utrymme de eventuellt har eller kan\r\nfå, eller sparade pengar, till att göra investeringar i ett\r\nnytt energisystem? Är det att utveckla välfärden i\r\nSverige? Blir vi alla rikare av det och får mer välfärd?\r\nJag tycker att svaret är nej.\r\nTill bilden hör också att väldigt många som har di-\r\nrektverkande el har blivit rådda till det. När de bygg-\r\nde sina hus gick de till sina energiverk, ofta offentligt\r\nägda, och frågade vad de skulle satsa på, eftersom de\r\nbörjade från scratch. Direktverkande el är det absolut\r\nbästa att satsa på, både ekonomiskt och miljömässigt,\r\nblev svaret. Och här står de nu plötsligt med skägget i\r\nbrevlådan, om vi får en förtida kärnkraftsavveckling,\r\noch får betala notan för det här. Industrin skall ju\r\nhållas skadeslös. Det är ingen som riktigt tror på det\r\nheller, och även om det här skulle drabba industrin på\r\nnågot sätt kan ju den ta ut det i höjda priser som vi\r\nmedborgare ändå får betala.\r\nMin fråga är alltså: Vad avser Anders Sundström\r\natt göra? Jag har inte fått något svar på vad alternati-\r\nven är. Vilket råd ger Anders Sundström till dem som\r\nhar direktverkande el? Vad skall de göra? Att vi nu\r\nfasar ut det på längre tid hjälper inte. Skall de göra\r\nnyinvesteringar - vi kan bortse från all sifferexercis;\r\ndet är ointressant om det kostar 30 000 kr eller 90 000\r\nkr - som förmodligen absolut inte lönar sig? De har\r\negentligen blivit lurade att satsa på direktverkande el.\r\nJag skulle inte känna mig lugn av svaren vi fått\r\nhittills om jag hade direktverkande el. Jag skulle\r\ntvärtom bli ännu oroligare, eftersom alternativen inte\r\nfinns och vi skall avveckla. Det är väl bättre att satsa\r\npengarna på att utveckla nya system än att avveckla\r\noch skapa panik. Det är ju inte bara ett kärnkraftverk\r\nsom skall avvecklas, utan det skall beslutas om fler\r\noch fler i förtid.</pre><pre>Anf.  42  GULLAN LINDBLAD (m):\r\nHerr talman! Både Marietta de Pourbaix-Lundin\r\noch jag bekände oss ju till linje 1, och som hon här\r\nhar sagt var det vår mening att kärnkraften skulle\r\nanvändas så länge den är säker och effektiv, dvs.\r\nproducerar billig energi.\r\nVem har sagt att avvecklingen skall ske oplanerat?\r\nEtt fel har väl varit att man över huvud taget inte har\r\nfått forska kring alternativ. Man har liksom lagt en\r\ndöd hand över hela kärnkraftsdebatten. Det är natur-\r\nligtvis hög tid att diskutera de frågorna, men varför då\r\nkasta ut de partier, Anders Sundström, som är beredda\r\natt göra den här avvecklingen med förnuft? Jag förstår\r\ninte det.\r\nDe svenska kärnkraftverken är faktiskt bland de\r\nsäkraste i världen. De är utsatta för en väldigt rigorös\r\nkontroll, och det är väldigt bra.\r\nJag kan hälsa från fackrepresentanterna i Hagfors,\r\nsom säkert står Anders Sundström mycket nära i and-\r\nra frågor, att har vi så god råd, hjälp då våra grannar i\r\nöst att förbättra sina mycket osäkra kärnkraftverk! Jag\r\nvet att vi i viss mån har gjort detta. Det är bättre att\r\nsatsa resurserna där. Vi vet ju att bara det blir en\r\nriktig köldknäpp får vi importera el från Finland och\r\nindirekt från Ignalina, Sosnovyj Bor eller vad de\r\nheter. Det är alltså faktiskt icke någon säker energi ni\r\när på väg att åstadkomma. Tvärtom kommer det att bli\r\nväldigt ödesdigra effekter för vår sysselsättning, sam-\r\ntidigt som vi säger, och regeringen har sagt, att vi\r\nskall halvera arbetslösheten till år 2000. Det här\r\nkommer att få massarbetslöshet som följd.</pre><pre>Anf.  43  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nHerr talman! Låt mig först bara konstatera att alla\r\nvi tre har sagt att vi skall avveckla kärnkraften. Ma-\r\nrietta de Pourbaix-Lundin läste bara halva linje 1:s\r\nvalsedel. Jag har den inte framför mig, men jag var\r\nockså med i den där folkomröstningen. Det står också\r\natt ni skall börja i den takt som det kommer fram\r\nalternativ. Ni kan läsa den exakta formuleringen så\r\nsmåningom, när ni får en chans till det. Men det vikti-\r\ngaste är att alla vi tre är ansvariga för att ta fram al-\r\nternativ, för vi tre har faktiskt på politisk väg beslutat\r\natt reaktorerna skall stängas. Min bedömning är att vi\r\nlättare klarar det om vi gör det under en längre period\r\nän om vi gör det under en kortare period. Det tror jag\r\när ganska klokt resonerat.\r\nEn förtida avveckling av den första reaktorn, dvs.\r\natt vi tidigarelägger påbörjandet av avvecklingen,\r\ninnebär inte för den skull att vi också tidigarelägger\r\nden sista reaktorn, och det har heller inte sagts.\r\nVad jag har konstaterat är att det nu finns alterna-\r\ntiv som gör det möjligt att påbörja omställningen -\r\nprecis som det står på linje 1:s valsedel. Vi kan nu\r\npåbörja omställningen, dvs. stänga de första reakto-\r\nrerna. Det finns i dag konkurrenskraftiga alternativ\r\nsom gör att vi kan stänga dessa reaktorer och minska\r\nbelastningen på hushållen. I dag är det faktiskt många\r\nhushåll - inte med direktverkande el men med vatten-\r\nburet elsystem - som med lönsamhet kan investera i\r\nalternativ i stället för el.\r\nJag är lika medveten som ni om hur detta slår i\r\nbasindustriorter. Jag är lika medveten som ni om\r\nvilken betydelse eluppvärmningen har där det råder\r\nkallt klimat. Det tror jag att jag kan förstå minst lika\r\nbra som ni. Det finns alltså inget intresse från min\r\nsida av att påbörja omställningen på ett sådant sätt att\r\ndet hotar hushåll och industri. Däremot är det min\r\növertygelse att om vi ingenting gör sätter vi både\r\nindustrin och hushållen i en mycket obehaglig situa-\r\ntion. Förr eller senare skall ju dessa reaktorer stängas\r\nav, och om alla tickar och går och ingen investerar i\r\nalternativen blir det en väldigt tung börda för de per-\r\nsoner som då måste bära den.\r\nJag anser att det är klokt att använda den här ar-\r\nbetslöshetsperioden för att bygga alternativen - inte\r\nför att lägga pengar i att stänga reaktorer utan för att\r\nlägga pengar i alternativen. Men för att alternativen\r\nskall komma fram måste det faktiskt också finnas en\r\nefterfrågan, och efterfrågan uppstår som ett resultat av\r\natt utbudet av el minskar och alternativen byggs ut.\r\nDet är det programmet som vi fyra partier nu resone-\r\nrar om.\r\nJag anser, boende i en ort där basindustrin är oer-\r\nhört viktig och i en region där kölden är hård och\r\nelanvändningen stor, att er position är mycket farliga-\r\nre för vår basindustri och de svenska hushållen än att\r\ngöra omställningen på ett lugnt och sansat sätt.</pre><pre>Anf.  44  MARIETTA DE POURBAIX-\r\nLUNDIN (m):\r\nHerr talman! Det sista Anders Sundström säger\r\ninnebär egentligen att man skall strypa tillförseln av el\r\nfrån kärnkraftverken för att tvinga konsumenterna att\r\nköpa el någon annanstans ifrån, utan att vi har fått\r\nveta var den här elen skall komma ifrån. Vi har fortfa-\r\nrande inte hört vilka alternativen är.\r\nJag skall utnyttja min sista tid till att ge Anders\r\nSundström chansen att säga att det här inte går. Det\r\ngår inte att förtidsavveckla kärnkraftverken. Konsek-\r\nvenserna är orimliga, både för industrin och för hus-\r\nhållen. Jag vill också be Anders Sundström att inte\r\nlåta ett parti som har byggt upp hela sin existens de\r\nsenaste 20 åren på en enda fråga, kärnkraftsfrågan,\r\nbestämma, dvs. Centern.\r\nFör de flesta i Sverige framstår det som nu pågår i\r\nenergiförhandlingarna som ett spel där ett antal partier\r\när med. Insatsen är hög, och den betalas av svenska\r\nfolket - utan att det har blivit tillfrågat om det vill\r\nvara med i det här spelet. Utgången vid en eventuell\r\nförtida kärnkraftsavveckling är dessutom given: Vi\r\nblir alla förlorare. Det finns alltså inga vinnare.\r\nAnders Sundström har faktiskt chansen här i\r\nkammaren i dag att säga: Det blir ingen förtida kärn-\r\nkraftsavveckling. Jag tycker att han borde ta den\r\nchansen och visa att han står för en del av det han har\r\nsagt här uppe i talarstolen. Han säger ju egentligen det\r\n- men så har han de andra partierna som han skall\r\nsamarbeta med och som skall få bestämma.\r\nOm jag hade haft tid skulle jag ha läst resten av\r\nvalsedeln, eftersom det där talas om att de kärnkraft-\r\nverk som skall avställas skall göra det av säker-\r\nhetsskäl. Såvitt jag nu förstår är det inte det som av-\r\ngör utan det är ägarförhållandet. Det betyder att vem\r\nsom äger kärnkraftverket kommer att vara avgörande\r\nför vilket kärnkraftverk som avställs. Redan där har\r\nman alltså gått ifrån folkomröstningen.</pre><pre>Anf.  45  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nHerr talman! Marietta de Pourbaix-Lundin har ju\r\ntid att läsa valsedeln efter debatten. Där står just hur\r\nomställningen skall påbörjas.\r\nNu återstår egentligen bara en fråga, nämligen var-\r\nför jag inte tar fram alternativen. Jag har hela tiden\r\nsagt att reaktorer skall stängas av i den takt som vi tar\r\nfram alternativ, dvs. hushållning och byte av energi-\r\nslag, alltså i den takt som vi hushållar och tar fram\r\nalternativ till att producera el. Jag kan alltså svara\r\nobetingat ja. Det är på det sättet som det skall gå till.\r\nFörst skall man ha alternativen, därefter kan man\r\nstänga kärnkraftverken.\r\nCentern kan försvara sig själv. Men jag måste,\r\nMarietta de Pourbaix-Lundin, säga att när ni säger att\r\nCenterns hela existens bygger på kärnkraften, då är\r\ndet faktiskt okunnigt. Det har funnits frågor som har\r\nvarit mycket större för Centerpartiet. Jag skall bara\r\nnämna en fråga som är ganska viktig även för mig,\r\nnämligen den regionala utjämningen. Man kan bara se\r\nefter på vilka orter som Centern är stark. Det är fak-\r\ntiskt på orter där elanvändningen är hög, och där\r\nbasindustrin är rätt betydande. Det är därför en\r\nmycket dålig kunskap som Marietta de Pourbaix-\r\nLundin har om detta parti.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>11 §  Svar på interpellation 1996/97:98 om\r\nkonflikter mellan bergsklättring och naturvård</pre><pre>Anf.  46  Miljöminister ANNA LINDH (s):\r\nHerr talman!  Gudrun Lindvall har frågat mig om\r\nregeringen avser att ändra lagstiftningen på ett sådant\r\nsätt att kommuner ges möjlighet att förhindra bergs-\r\nklättring i berg där känsliga fågelarter häckar och om\r\nregeringen avser att på något annat sätt lösa konflikter\r\nmellan klättrare och naturvård genom generella lagar\r\noch regler.\r\nJag kan inledningsvis försäkra Gudrun Lindvall att\r\nvi värnar den biologiska mångfalden i de biotoper\r\nsom anges som särskilt viktiga för nämnda stör-\r\nningskänsliga fågelarter.\r\nAv 5 och 45 §§ i jaktlagen framgår att var och en\r\nskall visa viltet hänsyn samt att viltet, dvs. vilda\r\ndäggdjur och fåglar, inte får uppsåtligen eller av grov\r\noaktsamhet ofredas och inte heller förföljas annat än\r\nvid jakt, detta gäller under hela året.\r\nI naturvårdslagens 14 b § finns dessutom möjlig-\r\nhet att avsätta områden som fågelskyddsområden och\r\nförbjuda tillträde till området under hela året eller\r\nunder en viss del av året. Sådana förbud är vanligt\r\nförekommande för att säkerställa att inte fåglarna\r\nstörs under häcknings- eller uppfödningsperioderna.\r\nVidare kan länsstyrelsen, eller efter delegation\r\nkommunen, inrätta naturreservat eller naturvårdsom-\r\nråden inom områden där särskilda åtgärder behövs för\r\natt skydda eller vårda naturmiljön. En möjlighet, som\r\nhar tillämpats, är att man genom föreskrifter för natur-\r\nreservat har förbjudit bergsklättring. Kommunerna\r\nges härigenom ett redskap för att lösa en del av de\r\nkonflikter som en intensiv friluftsaktivitet kan föror-\r\nsaka.\r\nSom medlem i EU omfattas Sverige dessutom av\r\ndet s.k. fågeldirektivet. Enligt artikel 4.1 i fågeldirek-\r\ntivet skall vissa skyddsåtgärder vidtas för livsmiljöer-\r\nna för vissa särskilt skyddsvärda fåglar, bl.a. jaktfalk\r\noch pilgrimsfalk. Detta skall bl.a. ske genom avsät-\r\ntande av särskilda fågelskyddsområden. Sverige har\r\nhittills anmält 225 sådana skyddsområden till kom-\r\nmissionen.\r\nDe förbud och skyddsformer som jag nyss redovi-\r\nsat utgör de redskap som kommuner och länsstyrelser\r\ni dag kan använda för att lösa eventuella konflikter\r\nmellan naturvård och bergsklättring.\r\nJag vill i detta sammanhang framhålla att möjlig-\r\nheten att utöva friluftsliv inom ramen för allemansrät-\r\nten naturligtvis inskränker sig till aktiviteter som inte\r\nskadar naturen.\r\nNaturvårdsverket har i rapporten \"Allemansrätten\r\noch kommersen\" lämnat regeringen förslag och re-\r\nkommendationer för att lösa vissa problem med\r\nfrämst kommersiellt nyttjande av allemansrättslig\r\nmark.\r\nRegeringen har överlämnat rapporten till Miljö-\r\nbalksutredningen som föreslagit att det skall bli möj-\r\nligt att föreskriva om anmälningsplikt för verksamhet\r\nsom innebär att friluftsliv organiseras, såväl kommer-\r\nsiell som ideell verksamhet. Regeringen eller den\r\nmyndighet som regeringen bestämmer skall alltså\r\nkunna meddela föreskrifter om att inom landet eller\r\nen del av landet anmälan alltid skall göras i fråga om\r\nsärskilda slag av verksamheter som kan medföra ska-\r\nda på naturmiljön. Om anmälningsskyldighet förelig-\r\nger får verksamheten inte påbörjas innan anmälan har\r\nskett. Den anmälningsmottagande myndigheten får\r\nförelägga verksamhetsutövaren att vidta de åtgärder\r\nsom behövs för att begränsa eller motverka skada.\r\nOm åtgärderna inte är tillräckliga får myndigheten\r\nförbjuda verksamheten. Enligt Miljöbalksutredningen\r\nskapas härigenom möjlighet att få en bättre bild av\r\nvilka aktiviteter som förekommer i känsliga områden\r\noch genom förelägganden och förbud ingripa mot\r\nverksamheter som är skadliga för naturmiljön. Rege-\r\nringen bereder för närvarande utredningens förslag.\r\nDet finns således i dag möjligheter att förhindra\r\neller lösa de konflikter som Gudrun Lindvall tagit\r\nupp. Frågan om behov av ytterligare lagstiftning\r\nkommer att tas upp i regeringens förslag till ny miljö-\r\nbalk.</pre><pre>Anf.  47  GUDRUN LINDVALL (mp):\r\nHerr talman! Det här är kanske en ny fråga. Det\r\nantyder kanske också miljöministerns svar, eftersom\r\ndet inte finns så mycket svar att lämna. Det är därför\r\nsom jag vill aktualisera detta. Frågan har kommit upp\r\ndärför att det finns ett antal kommunekologer som\r\nbörjat känna en viss oro för denna verksamhet.\r\nI de allra flesta fall kommer man överens mellan\r\nornitologer, klättrare och kommuner vilka berg som är\r\nkänsliga och där man inte skall klättra. I dessa fall\r\nbehövs inga regler alls. Då vet man att klättrarna\r\nsköter detta. De är än så länge väl organiserade. Men\r\nklättersporten ökar ju, och det blir alltfler som kanske\r\ninte riktigt lyssnar till de rekommendationer som det\r\negna förbundet lämnar. Dessutom kan vi se att både\r\nberguv och pilgrimsfalk är på väg tillbaka till de\r\nsvenska markerna. Framför allt börjar det finnas\r\nberguv i alltfler berg.\r\nDe instrument som miljöministern har angett, dvs.\r\natt vi antingen skulle kunna inrätta fågelskyddsområ-\r\nden, naturreservat eller naturvårdsområden, är instru-\r\nment som inte riktigt fungerar i detta fall.\r\nFörst och främst kan vi se att det tar upp till fem år\r\natt färdigställa fågelskyddsområden. Vi har gjort ett\r\nantal försök i den kommun som jag kommer från. Det\r\ntar mycket lång tid, och det är länsstyrelsen som skall\r\nbesluta om detta. Att inrätta naturreservat kan ta ännu\r\nlängre tid. Det finns ett fall som har legat i 20 år som\r\nlänsstyrelsen inte har lyckats få tid att hantera. Detta\r\när alltså instrument som är alldeles för trubbiga.\r\nEtt annat problem är att om man inrättar fågel-\r\nskyddsområden så pekar man ut berg med häck-\r\nningsplatser. Detta är ett dilemma. Vi vet nämligen att\r\ndet finns människor som är intresserade av både ägg\r\noch ungar av dessa fågelarter. Därför vill vi se till att\r\nman kan hitta ett sätt att skydda fåglarna utan att peka\r\nut var de finns.\r\nDet finns i dag böcker i vilka Klätterförbundet går\r\nut och talar om vilka berg som är intressanta. Där kan\r\nman i dag hitta berg där vi vet att t.ex. berguv sedan\r\nlänge har häckat. Man har inte gjort ett fågelskydds-\r\nområde därför att man har känt att det inte har funnits\r\nnågot hot. Och genom att man inte har gjort något\r\nfågelskyddsområde har man inte heller pekat ut att det\r\nfinns något i detta berg. Det är alltså ett dilemma att\r\ndet inte går att hantera fågelskyddsområdena.\r\nDå kan man fundera över hur man skall hantera\r\ndetta. Om man i kommunerna skulle hamna i den\r\nsituationen att man kommer i konflikt med klättrare\r\noch inte lyckas lösa den på den frivilliga vägen skulle\r\ndet vara bra att ha ett instrument som innebär att man\r\nskulle kunna utfärda ett kommunalt generellt förbud\r\nför klättring inom ett större område under t.ex. en viss\r\ntid av året. Det vore alltså bra med ett lagligt instru-\r\nment som är mindre trubbigt än fågelskyddsområden,\r\nnaturreservat och naturvårdsområden, något som kan\r\nanvändas mer flexibelt och som inte är så precist att\r\nman måste peka ut var fåglarna häckar. Detta finns\r\ninte i dagens lagstiftning, och det oroar kommuneko-\r\nlogerna. De känner att de inte har något stöd i hur de\r\nskall agera.\r\nSedan kan vi se att det finns en återkolonisering av\r\ndessa fåglar. När de blir fler så blir fler berg upptag-\r\nna. Var det sker nya häckningar vet vi inte riktigt. Om\r\nvi inte kan hitta sätt att hantera detta, kanske vi gör så\r\natt fåglarna inte kan komma tillbaka.\r\nDet finns alltså många frågor omkring hur man\r\nskulle kunna hantera detta som jag inte tycker att jag\r\nhar fått svar på. Däremot inser jag att detta får vara en\r\nförsta diskussion om detta.\r\nJag skulle gärna vilja höra litet mer. De instrument\r\nsom finns i dag duger inte. På vilket sätt skulle mil-\r\njöministern kunna tänka sig att vi skulle kunna lösa\r\ndetta i framtiden?\r\nNär det gäller detta med allemansrätten och kom-\r\nmersen kan man väl säga att det inte på något vis rör\r\nsig om organiserade verksamheter. Ofta är det en eller\r\ntvå personer som klättrar, men det räcker för att störa.\r\nMan kan därför säga att detta heller inte innefattas i\r\nden utredning som Naturvårdsverket har gjort och\r\nsom alltså gäller allemansrätten och kommersen.\r\nDetta ligger litet vid sidan av det mesta.\r\nVilka idéer kan finnas? Finns det någonting som\r\nman skulle kunna testa inom Miljöbalksutredningen?\r\nKan man tänka sig att ge kommunerna ett instrument\r\nför att hantera detta?</pre><pre>Anf.  48  Miljöminister ANNA LINDH (s):\r\nHerr talman! Till att börja med vill jag peka på\r\nden möjlighet som ändå finns i och med naturreserva-\r\nten. Om Gudrun Lindvall är tveksam till fågelskydds-\r\nområdena, därför att man pekar ut var de känsliga\r\nfågelarterna finns, är det ändå möjligt att gå via natur-\r\nreservatet. Det tar inte alltid 20 år. Det är oerhört\r\nkontroversiella frågor om naturreservat inte kan inrät-\r\ntas inom en relativt kort tid.\r\nInom naturreservaten kan man sedan ha föreskrif-\r\nter som säger att bergsklättring inte är tillåten inom ett\r\nnaturreservat. Det är ett sätt att skydda området, utan\r\natt exakt peka ut var känsliga fågelarter häckar.\r\nOm vi lämnar dagens lagstiftning och möjlighe-\r\nterna att via lagstiftning komma åt detta - fåglarna\r\nflyttar ju, så det här kan ibland vara ett trubbigt in-\r\nstrument - tror jag att en del kan göras genom frivilli-\r\nga insatser. Jag vet att man på Svenska klätterförbun-\r\ndet numera är mycket medveten om problemet. Man\r\nhar dels tillsatt en speciell grupp, dels avsatt resurser\r\ninom sin budget för att under 1997 arbeta med just de\r\nhär frågorna. Man skall informera klättrarna bättre\r\noch låta de lokala klubbarna ge utbildning, så att\r\nklättrarna lär sig att ta bättre hänsyn till naturmiljön.\r\nMan kommer att utnyttja de något äldre, åtminstone\r\nde litet mera medelålders, klättrarna. Tidigare var\r\nfågelskådarna ofta också bergsklättrare. I dag är det\r\nkanske fler bergsklättrare som lärt sig att klättra på\r\nklätterväggar i någon storstad. De får litet mera ut-\r\nbildning av de klättrare som sedan gammalt också är\r\nfågelskådare.\r\nJag tror alltså att även Klätterförbundet har en hel\r\ndel att bidra med när det gäller att se till att känsliga\r\nfågelarter skyddas, vilket alla faktiskt har ett intresse\r\nav.</pre><pre>Anf.  49  GUDRUN LINDVALL (mp):\r\nHerr talman! Fortfarande föreligger inget svar och\r\nheller inga tankar på vad vi kan göra.\r\nVi är helt överens om att Klätterförbundet spelar\r\nen viktig roll i sammanhanget. I mångt och mycket\r\nfungerar det här, och där det fungerar är det inga\r\nproblem. Där det finns ett gott samarbete mellan orni-\r\ntologer och klättrare - det finns exempel på att klätt-\r\nrare oftare hjälper till med att märka vissa fågelungar,\r\nt.ex. pilgrimsfalksungar - är det alltså inga problem.\r\nVad vi nu diskuterar är de situationer som uppstår,\r\noch som har uppstått, i en del kommuner och där man\r\nkan se att nämnda samarbete inte finns. Det är nya\r\nkategorier som blir klättrare. Sporten har dessutom\r\nvuxit på ett sådant sätt att det inte finns några kontak-\r\nter mellan de litet äldre och erfarna klättrare som tar\r\nnaturhänsyn och dem som kanske ser klättringen som\r\nen annan sorts sport och som inte kombinerar klätt-\r\nringen med ett naturintresse.\r\nDet är i de situationer där en konflikt uppstår som\r\nvi måste hitta ett instrument för att hantera dessa\r\nsaker. Det går inte att bara säga att vi skulle kunna\r\ngöra naturreservat. Naturreservat ställer helt andra\r\nkrav på kommunen. Det krävs då avtal med markäga-\r\nren. Det blir diskussioner, och saker tar tid. Det behö-\r\nver inte alls vara så att naturen runt omkring ett klät-\r\nterberg motiverar att man gör ett naturreservat av\r\nområdet och att pengar avsätts för det ändamålet.\r\nKanske är det bara just berget som det handlar om.\r\nSkulle man kanske kunna tänka sig att ge kommu-\r\nnerna en möjlighet att lägga generella förbud mot\r\nklättring på litet större områden och under en viss tid?\r\nJag tror inte att den möjligheten skulle behöva utnytt-\r\njas speciellt många gånger - i alla fall inte i dag. Än\r\nså länge är ju konflikterna ganska få. För att ge en\r\nmöjlighet att komma till tals när en konflikt är ett\r\nfaktum och frivilligheten inte riktigt fungerar gäller\r\ndet att hitta ett system. Jag hoppas vid Gud att frivil-\r\nligheten i de allra flesta fall fungerar. Jag vet att man\r\npå Klätterförbundet, precis som miljöministern säger,\r\när mycket medveten om att om detta inte sköts, finns\r\nrisken för generella förbud. Den typen av generella\r\nförbud vill man absolut inte ha, och det förstår jag\r\nmycket väl. Man känner också att man måste se till att\r\nklättrarna hålls informerade.\r\nDe facto kan man t.o.m. i böcker hitta berg där vi\r\nsedan länge vet att det finns berguv och där vi medve-\r\ntet inte har gjort ett fågelskyddsområde just för att\r\ninte peka ut ett område där vi kan se att en konflikt\r\nkan föreligga.\r\nKan man tänka sig ett nytt sätt att hantera det he-\r\nla? Kan man tänka sig t.ex. att kommunerna får ett\r\nverktyg som de i dag inte har?</pre><pre>Anf.  50  Miljöminister ANNA LINDH (s):\r\nHerr talman! Jag tänker nog inte i dag utlova någ-\r\nra nya verktyg för kommunerna, utan skulle vilja att\r\nvi avvaktade utvecklingen under 1997. Jag tänker på\r\nKlätterförbundets nu frivilliga insatser och stora in-\r\nformationskampanj på det här området, på kommu-\r\nnernas möjlighet att själva efter delegation fatta beslut\r\nom naturreservat, på möjligheten till speciella före-\r\nskrifter - t.ex. ett generellt klättringsförbud inom ett\r\nområde - samt på de förändringar som sker i och med\r\növersynen av Naturvårdsverkets förslag till hur det\r\nkommersiella utnyttjandet av allemansrätten minskas,\r\nett område som ju en del av bergsklättringen tillhör.\r\nJag skulle alltså vilja att vi avvaktade för att se om\r\ndet verkligen finns behov av ytterligare åtgärder; detta\r\ninnan vi tittar närmare på ytterligare en ny lagstift-\r\nning.\r\nDet här är en viktig fråga, men jag tror att vi med\r\nde här olika vägarna kommer att kunna hantera den.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>12 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nPropositioner\r\n1996/97:69 Vissa socialförsäkringsfrågor, m.m.\r\n1996/97:70 Ny vallag</pre><pre>Motioner\r\nmed anledning av prop. 1996/97:53 Infrastrukturin-\r\nriktning för framtida transporter\r\n1996/97:T8 av Maud Björnemalm m.fl. (s)\r\n1996/97:T9 av Lennart Klockare m.fl. (s)\r\n1996/97:T10 av Ulf Melin och Göte Jonsson (m)\r\n1996/97:T11 av Jan Backman och Anna Åkerhielm\r\n(m)\r\n1996/97:T12 av Barbro Andersson m.fl. (s)\r\n1996/97:T13 av Sten Tolgfors m.fl. (m, c, fp, v, kd)\r\n1996/97:T14 av Inga Berggren (m)\r\n1996/97:T15 av Kjell Ericsson (c)\r\n1996/97:T16 av Bo Nilsson m.fl. (s)\r\n1996/97:T17 av Lennart Fridén och Birgitta Wichne\r\n(m)\r\n1996/97:T18 av Göte Jonsson och Ulf Melin (m)\r\n1996/97:T19 av Barbro Andersson m.fl. (s)\r\n1996/97:T20 av Viola Furubjelke m.fl. (s)\r\n1996/97:T21 av Inger Lundberg m.fl. (s)\r\n1996/97:T22 av Birgitta Gidblom och Ulf Kero (s)\r\n1996/97:T23 av Arne Kjörnsberg m.fl. (s)\r\n1996/97:T24 av Patrik Norinder och Rolf Dahlberg\r\n(m)\r\n1996/97:T25 av Sivert Carlsson och Agne Hansson\r\n(c)\r\n1996/97:T26 av Rigmor Ahlstedt (c)\r\n1996/97:T27 av Susanne Eberstein m.fl. (s)\r\n1996/97:T28 av Susanne Eberstein m.fl. (s)\r\n1996/97:T29 av Eva Arvidsson m.fl. (s)\r\n1996/97:T30 av Per Olof Håkansson m.fl. (s)\r\n1996/97:T31 av Berit Andnor m.fl. (s)\r\n1996/97:T32 av Leo Persson m.fl. (s)\r\n1996/97:T33 av Lars Leijonborg m.fl. (fp)\r\n1996/97:T34 av Lisbeth Staaf-Igelström m.fl. (s)\r\n1996/97:T35 av Reynoldh Furustrand m.fl. (s)\r\n1996/97:T36 av Sören Lekberg m.fl. (s)\r\n1996/97:T37 av Agneta Brendt m.fl. (s)\r\n1996/97:T38 av Kjell Nordström m.fl. (s)\r\n1996/97:T39 av Roland Larsson m.fl. (c)\r\n1996/97:T40 av Christer Skoog m.fl. (s)\r\n1996/97:T41 av Mats Odell m.fl. (kd)\r\n1996/97:T42 av Elving Andersson m.fl. (c)\r\n1996/97:T43 av Eskil Erlandsson och Helena Nilsson\r\n(c)\r\n1996/97:T44 av Per Westerberg m.fl. (m)\r\n1996/97:T45 av Karin Starrin (c)\r\n1996/97:T46 av Agne Hansson (c)\r\n1996/97:T47 av Lennart Fremling (fp)\r\n1996/97:T48 av Elver Jonsson och Erling Bager (fp)\r\n1996/97:T49 av Roland Larsson och Ingrid\r\nSkeppstedt (c)\r\n1996/97:T50 av Michael Stjernström (kd)\r\n1996/97:T51 av Marianne Samuelsson m.fl. (mp)\r\n1996/97:T52 av Gudrun Schyman m.fl. (v)</pre><pre>13 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 3 januari</pre><pre>1996/97:95 av Per Westerberg (m) till arbetsmark-\r\nnadsministern\r\nAmu-gruppen</pre><pre>den 7 januari</pre><pre>1996/97:96 av Ewa Larsson (mp) till inrikesministern\r\nNationalstadsparken\r\n1996/97:97 av Ragnhild Pohanka (mp) till socialmi-\r\nnistern\r\nStatens övergripande försörjningsansvar för sina in-\r\nvånare\r\n1996/97:98 av Gudrun Lindvall (mp) till miljöminis-\r\ntern\r\nKonflikter mellan bergsklättring och naturvård\r\n1996/97:99 av Inger Lundberg (s) till utbildningsmi-\r\nnistern\r\nGodkännande av folkhögskolor\r\n1996/97:100 av Siw Persson (fp) till jordbruksminis-\r\ntern\r\nKodressörer\r\n1996/97:101 av Siw Persson (fp) till jordbruksminis-\r\ntern\r\nDjurskyddslagen</pre><pre>den 14 januari</pre><pre>1996/97:102 av Lennart Rohdin (fp) till statsrådet\r\nPierre Schori\r\nAsylsökande i Sverige\r\n1996/97:103 av Karl-Gösta Svenson (m) till statsrå-\r\ndet Maj-Inger Klingvall\r\nUnderhållsstödet</pre><pre>den 15 januari</pre><pre>1996/97:104 av Margareta E Nordenvall (m) till\r\nsocialministern\r\nÖronmärkta pengar till sjukvården\r\n1996/97:105 av Gudrun Lindvall (mp) till jord-\r\nbruksministern\r\nDrivgarn i Östersjön</pre><pre>den 17 januari</pre><pre>1996/97:106 av Gullan Lindblad (m) till näringsmi-\r\nnistern\r\nDen förlängda sjuklöneperioden och de små företagen\r\n1996/97:107 av Mats Odell (kd) till kommunika-\r\ntionsministern\r\nTelia och kabel-TV\r\n1996/97:108 av Sten Östlund (s) till försvarsministern\r\nUtbildning vid Göteborgs marinbrigad\r\n1996/97:109 av Ragnhild Pohanka (mp) till utrikes-\r\nministern\r\nTurkiet</pre><pre>den 21 januari</pre><pre>1996/97:110 av Ewa Larsson (mp) till kommunika-\r\ntionsministern\r\nNorra länken\r\n1996/97:111 av Isa Halvarsson (fp) till kommunika-\r\ntionsministern\r\nJärnvägstrafiken Karlstad - Göteborg\r\n1996/97:112 av Chatrine Pålsson (kd) till socialmi-\r\nnistern\r\nGratis medicin till psykiskt sjuka\r\n1996/97:113 av Bertil Persson (m) till näringsminis-\r\ntern\r\nSvenska företagens konkurrenskraft</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 28 januari.</pre><pre>14 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 20 december</pre><pre>1996/97:187 av Krister Örnfjäder (s) till näringsmi-\r\nnistern\r\nNysatsning på svensk varvsrörelse\r\n1996/97:188 av Marie Wilén (c) till jordbruksminis-\r\ntern\r\nBestrålning av kryddor\r\n1996/97:189 av Krister Örnfjäder (s) till justitiemi-\r\nnistern\r\nMiljömål i svenska domstolar\r\n1996/97:190 av Gullan Lindblad (m) till utbild-\r\nningsministern\r\nNaprapathögskolan\r\n1996/97:191 av Marie Wilén (c) till jordbruksminis-\r\ntern\r\nMärkning av bestrålade kryddor\r\n1996/97:192 av Ulla Hoffmann (v) till statsrådet\r\nPierre Schori\r\nBarnets bästa kontra samhällsintressen\r\n1996/97:193 av Eva Zetterberg (v) till statsrådet Leif\r\nBlomberg\r\nKartläggning av kritiska debattörer\r\n1996/97:194 av Eva Zetterberg (v) till utrikesminis-\r\ntern\r\nNamibia\r\n1996/97:195 av Maggi Mikaelsson (v) till miljöminis-\r\ntern\r\nFörbud mot bensaxar\r\n1996/97:196 av Maggi Mikaelsson (v) till närings-\r\nministern\r\nÄndrad stödområdesindelning för Norsjö kommun\r\nm.fl.</pre><pre>den 30 december</pre><pre>1996/97:197 av Chatrine Pålsson (kd) till statsrådet\r\nMaj-Inger Klingvall\r\nKartläggning av hur besparingar drabbar den enskilde\r\n1996/97:198 av Inger Davidson (kd) till kulturminis-\r\ntern\r\nÅtgärder mot underhållningsvåldet</pre><pre>den 7 januari</pre><pre>1996/97:199 av Barbro Westerholm (fp) till social-\r\nministern\r\nÅtgärder mot förgiftning med metanol och förorenad\r\nalkohol\r\n1996/97:200 av Chatrine Pålsson (kd) till utbild-\r\nningsministern\r\nVissa praktiska yrken</pre><pre>den 8 januari</pre><pre>1996/97:201 av Rolf Åbjörnsson (kd) till justitiemi-\r\nnistern\r\nHandläggningstiden hos polis och åklagare\r\n1996/97:202 av Siw Persson (fp) till justitieministern\r\nPyrotekniska produkter</pre><pre>den 9 januari</pre><pre>1996/97:203 av Sten Tolgfors (m) till statsrådet Ylva\r\nJohansson\r\nVåldet i skolan</pre><pre>den 10 januari</pre><pre>1996/97:204 av Anders Svärd (c) till arbetsmark-\r\nnadsministern\r\nTillfälliga arbeten för äldre arbetslösa\r\n1996/97:205 av Eva Zetterberg (v) till utrikesminis-\r\ntern\r\nSerbien\r\n1996/97:206 av Fanny Rizell (kd) till socialministern\r\nKommunalt vårdnadsbidrag\r\n1996/97:207 av Tanja Linderborg (v) till näringsmi-\r\nnistern\r\nArbetsmarknadsläget i Arboga kommun</pre><pre>den 14 januari</pre><pre>1996/97:208 av Lars Leijonborg (fp) till statsrådet\r\nPierre Schori\r\nAvslag på asylansökan\r\n1996/97:209 av Carina Hägg (s) till utrikesministern\r\nBurundi</pre><pre>den 15 januari</pre><pre>1996/97:210 av Sivert Carlsson (c) till kommunika-\r\ntionsministern\r\nUtbyggnad av E 22\r\n1996/97:211 av Tuve Skånberg (kd) till statsrådet\r\nYlva Johansson\r\nRekrytering till Industriprogrammet\r\n1996/97:212 av Bertil Persson (m) till miljöministern\r\nKonsumtion och miljön\r\n1996/97:213 av Gullan Lindblad (m) till socialminis-\r\ntern\r\nForskning om kromosomförändringar hos lokförare</pre><pre>den 17 januari</pre><pre>1996/97:214 av Peter Eriksson (mp) till kommunika-\r\ntionsministern\r\nForskning om elektromagnetisk strålning\r\n1996/97:215 av Stig Grauers (m) till försvarsminis-\r\ntern\r\nGöteborgs marinbrigad\r\n1996/97:216 av Ragnhild Pohanka (mp) till inrikes-\r\nministern\r\nBostadsbidrag</pre><pre>den 21 januari</pre><pre>1996/97:217 av Gullan Lindblad (m) till kommuni-\r\nkationsministern\r\nTågtrafiken Karlstad - Göteborg\r\n1996/97:218 av Marietta de Pourbaix-Lundin (m) till\r\nutrikesministern\r\nKinas tillsättning av fullmäktige i Hongkong\r\n1996/97:219 av Tuve Skånberg (kd) till arbetsmark-\r\nnadsministern\r\nByte av arbete till annan kommun\r\n1996/97:220 av Tuve Skånberg (kd) till socialminis-\r\ntern\r\nSeparationers mänskliga och ekonomiska kostnader</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 28 januari.</pre><pre>15 §  Anmälan om skriftliga svar på frågor</pre><pre>Anmäldes att följande skriftliga svar på frågor in-\r\nkommit</pre><pre>den 20 december</pre><pre>1996/97:181 av Ulla Hoffmann (v) till statsrådet Maj-\r\nInger Klingvall\r\nUnderhållsstöd</pre><pre>den 30 december</pre><pre>1996/97:180 av Bengt-Ola Ryttar (s) till kommunika-\r\ntionsministern\r\nTransportnätet</pre><pre>den 7 januari</pre><pre>1996/97:182 av Helena Frisk (s) till försvarsministern\r\nExtremister och värnplikt</pre><pre>den 8 januari</pre><pre>1996/97:195 av Maggi Mikaelsson (v) till miljöminis-\r\ntern\r\nFörbud mot bensaxar</pre><pre>den 9 januari</pre><pre>1996/97:184 av Hans Hoff (s) till socialministern\r\nSjukhussjukan\r\n1996/97:185 av Hans Hoff (s) till socialministern\r\nResistenta bakteriepopulationer\r\n1996/97:197 av Chatrine Pålsson (kd) till statsrådet\r\nMaj-Inger Klingvall\r\nKartläggning av hur besparingar drabbar den enskilde</pre><pre>den 10 januari</pre><pre>1996/97:183 av Helena Frisk (s) till arbetsmark-\r\nnadsministern\r\nPensionsåldern och ungdomsarbetslösheten\r\n1996/97:188 av Marie Wilén (c) till jordbruksminis-\r\ntern\r\nBestrålning av kryddor\r\n1996/97:191 av Marie Wilén (c) till jordbruksminis-\r\ntern\r\nMärkning av bestrålade kryddor\r\n1996/97:194 av Eva Zetterberg (v) till utrikesminis-\r\ntern\r\nNamibia\r\n1996/97:196 av Maggi Mikaelsson (v) till närings-\r\nministern\r\nÄndrad stödområdesindelning för Norsjö kommun\r\nm.fl.</pre><pre>den 13 januari</pre><pre>1996/97:193 av Eva Zetterberg (v) till statsrådet Leif\r\nBlomberg\r\nKartläggning av kritiska debattörer</pre><pre>den 14 januari</pre><pre>1996/97:187 av Krister Örnfjäder (s) till näringsmi-\r\nnistern\r\nNysatsning på svensk varvsrörelse</pre><pre>den 15 januari</pre><pre>1996/97:179 av Margitta Edgren (fp) till utbild-\r\nningsministern\r\nEn sjöfartshögskola\r\n1996/97:186 av Karl-Gösta Svenson (m) till statsrå-\r\ndet Thomas Östros\r\nDubbla socialavgifter\r\n1996/97:190 av Gullan Lindblad (m) till utbild-\r\nningsministern\r\nNaprapathögskolan\r\n1996/97:192 av Ulla Hoffmann (v) till statsrådet\r\nPierre Schori\r\nBarnets bästa kontra samhällsintressen\r\n1996/97:198 av Inger Davidson (kd) till kulturminis-\r\ntern\r\nÅtgärder mot underhållningsvåldet\r\n1996/97:204 av Anders Svärd (c) till arbetsmark-\r\nnadsministern\r\nTillfälliga arbeten för äldre arbetslösa</pre><pre>den 16 januari</pre><pre>1996/97:189 av Krister Örnfjäder (s) till justitiemi-\r\nnistern\r\nMiljömål i svenska domstolar\r\n1996/97:201 av Rolf Åbjörnsson (kd) till justitiemi-\r\nnistern\r\nHandläggningstiden hos polis och åklagare</pre><pre>den 21 januari</pre><pre>1996/97:200 av Chatrine Pålsson (kd) till utbild-\r\nningsministern\r\nVissa praktiska yrken</pre><pre>Svaren redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 28 januari.</pre><pre>16 §  Kammaren åtskildes kl. 16.28.</pre><pre>\r\nFörhandlingarna leddes av förste vice talmannen.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}