{"dokumentstatus":{"dokument":{"hangar_id":"2348946","dok_id":"GK0936","rm":"1996/97","beteckning":"36","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"36","slutnummer":"0","datum":"1996-11-29 00:00:00","systemdatum":"2005-10-27 13:11:18","publicerad":"1996-11-29 00:00:00","titel":"Riksdagens snabbprotokoll 1996/97:36 Fredagen den 29 november","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{AD2F34A2-98D3-4D79-9420-D4B23D0864E2}","dokument_url_text":"http://data.riksdagen.se/dokument/GK0936/text","dokument_url_html":"http://data.riksdagen.se/dokument/GK0936","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GK0936","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1996/97:36</div>\r\n<div class=\"sidhuvud_datum\">Fredagen den 29 november</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 9.00 - 11.37</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>\r\n--------------------------------------------------------------------------------</pre><pre>\r\n1 §  Meddelande om anmälan till debatterna\r\nvecka 50</pre><pre>Andre vice talmannen meddelade att för plane-\r\nringen av debatterna skulle de ledamöter och statsråd\r\nsom ville delta anmäla sig till kammarkansliet senast\r\ntisdagen den 3 december kl. 17.00.</pre><pre>2 §  Meddelande om frågestunden</pre><pre>Andre vice talmannen meddelade att vid fråge-\r\nstunden torsdagen den 5 december kl. 14.00 skulle\r\nföljande statsråd närvara:\r\nStatsminister Göran Persson, justitieminister Laila\r\nFreivalds, finansminister Erik Åsbrink, kommunika-\r\ntionsminister Ines Uusmann,  jordbruksminister Anni-\r\nka Åhnberg, statsrådet Pierre Schori, statsrådet Björn\r\nvon Sydow och statsrådet Ulrica Messing.</pre><pre>3 §  Meddelande om uteblivna svar</pre><pre>Till riksdagen hade inkommit följande skrivelse:</pre><pre>Interpellationerna 1996/97:55 och 67, fråga\r\n1996/97:102</pre><pre>Till riksdagen\r\nInterpellation 1996/97:55 av Marianne Samuels-\r\nson om statsministerns besök i Kina och de mänskliga\r\nrättigheterna.\r\nInterpellation 1996/97:67 av Göran Lennmarker\r\nom statsministerns uttalande i Kina.\r\nFråga 1996/97:102 av Sten Tolgfors om värde-\r\ngrunden för regeringens utrikespolitik.\r\nMot bakgrund av den särskilt anordnade debatten\r\nden 20 november 1996 med anledning av statsminis-\r\nter Göran Perssons resa till Kina kommer interpella-\r\ntionerna och frågan inte att besvaras.\r\nStockholm den 26 november 1996\r\nEnligt uppdrag\r\nGöran Sellvall\r\nExpeditionschef</pre><pre>4 §  Meddelande om fördröjt svar på interpel-\r\nlation</pre><pre>Till riksdagen hade inkommit följande skrivelse:</pre><pre>Interpellation 1996/97:70</pre><pre>Till riksdagen\r\nInterpellation 1996/97:70 av Marianne Andersson\r\nom flyktingpolitiken.\r\nInterpellationen kommer att besvaras torsdagen\r\nden 5 december 1996.\r\nSkälet till dröjsmålet är utlandsresa samt arbetsan-\r\nhopning.\r\nStockholm den 26 november 1996\r\nPierre Schori</pre><pre>5 §  Svar på interpellation 1996/97:59 om be-\r\nhörighet för högskolestudier</pre><pre>Anf.  1  Utbildningsminister CARL\r\nTHAM (s):\r\nFru talman! Håkan Holmberg har frågat mig om\r\nregeringen avser att återkomma till riksdagen med\r\nförslag till tydligare förkunskapskrav för högsko-\r\nlestudier.\r\nBakom Håkan Holmbergs fråga ligger beslutet om\r\nstandardbehörigheter som Högskoleverket nyligen\r\nfattade. Som Håkan Holmberg mycket riktigt påpekar,\r\när detta beslut en följd av riksdagsbeslutet om antag-\r\nning som fattades i våras. Det som nu oroar Håkan\r\nHolmberg är att enstaka studenter kommer att antas\r\nutan att ha godkända betyg i svenska eller engelska\r\noch att detta skulle innebära att dessa personer har\r\nlurats in i en utbildning som de inte har förutsättning-\r\nar att genomföra.\r\nHåkan Holmbergs fråga ger mig anledning att kla-\r\nra ut några missförstånd som spritts om dessa frågor.\r\nDe nya behörighetsreglerna, vilkas principer riks-\r\ndagen antog i våras, innebär, i motsats till vad som\r\nibland påståtts, högre kvalitetskrav i förhållande till\r\nnuvarande regler. Tidigare regler om allmän behörig-\r\nhet innehöll inte någon bestämmelse om lägsta betyg,\r\nmotsvarande godkänt. En elev var alltså allmänt be-\r\nhörig även om hon eller han hade ettor i sitt betyg. Nu\r\nmåste alla sökande vara godkända i kurser som omfat-\r\ntar minst 90 % av alla de gymnasiepoäng som krävs\r\nför ett slutbetyg.\r\nDen nya gymnasieskolan är vidare starkt föränd-\r\nrad till innehållet. Numera läser alla elever i gymna-\r\nsieskolan fler allmänna ämnen, de s.k. kärnämnena.\r\nDet betyder bl.a. att fr.o.m. 1997 kommer alla som\r\nlämnar gymnasieskolan att som regel ha läst svenska i\r\nminst 12 år och engelska i upp till 9 år. Också detta\r\ninnebär en kvalitetshöjning i förhållande till tidigare.\r\nDet nya betygssystemet ger också andra möjligheter\r\natt ställa kvalitetskrav såsom nu har skett, dvs. 90 %\r\nav antalet gymnasiepoäng som krävs för att få ett\r\nslutbetyg skall vara godkända. Därmed har vi lämnat\r\nöppet möjligheten att kunna misslyckas i högst 10 %\r\nav kurserna men ändå har chansen att komma in i\r\nhögskolan. Det kan teoretiskt innebära att man är\r\nunderkänd i svenska eller engelska, men inte i båda\r\nämnena.\r\nFör många utbildningar finns det också krav på\r\nsärskild behörighet, de s.k. standardbehörigheterna.\r\nDe särskilda behörighetskraven anger de förkunska-\r\nper som faktiskt ställs i ett enskilt ämne och varierar\r\nmellan olika utbildningar. Dessa regler fastställs av\r\nHögskoleverket.\r\nMed svenska och engelska förhåller det sig annor-\r\nlunda. Alla som har gått i gymnasieskolan har läst\r\ndessa ämnen och har vissa kunskaper. Men det är\r\nredan beaktat i de grundläggande behörighetsreglerna,\r\noch därför skall man inte ställa krav i dessa ämnen för\r\nsärskild behörighet annat än för de utbildningar som i\r\nsärskild grad bygger vidare på just dessa kunskaper.\r\nVi talar nu om en mycket begränsad grupp indivi-\r\nder. För att över huvud taget komma in på högskolan\r\nmåste de sökande ha goda eller mycket goda betyg i\r\nalla andra ämnen för att kompensera ett misslyckande\r\ni ett ämne. Kanske handlar det om en dyslektiker eller\r\nen invandrare som haft svårigheter i svenska eller i\r\nengelska men som ändå lyckats bra eller mycket bra i\r\növrigt. Skall denne då av formella skäl ställas utanför\r\nhögskolan? Nej - innebörden av riksdagens beslut är\r\natt vi vill hålla öppet för den som har lyckats bra i\r\nstort men misslyckats i något ämne.\r\nÄr detta nu ett stort problem? Nej. Av 41 000 som\r\nsökte och kom in höstterminen 1996 hade bara 1 % av\r\nde antagna betyget 1 eller saknade betyg i svenska,\r\noch motsvarande gällde engelskan.\r\nSamma sak gäller på de utbildningar där konkur-\r\nrensen inte är så stor. Inte heller här är detta något\r\nproblem. Av de 6 000 som antagits till ingenjörsut-\r\nbildningarna genom VHS hösten 1996 var det mindre\r\nän 1 % som hade betyget 1 eller saknade betyg i\r\nsvenska och 1,5 % i engelska.\r\nMan skall enligt min mening inte ställa formella\r\nkrav när det inte behövs. Tvärtom skall vi hjälpa våra\r\nstudiemotiverade ungdomar att komma in i högskolan\r\noch inte stänga ute vissa sökande av formella skäl.\r\nHögskolestudier kräver förmåga både i svenska och\r\nengelska. Detta vet de sökande, och är de motiverade\r\nklarar de också av det, även om de skulle ha miss-\r\nlyckats i gymnasiet. All erfarenhet, och också studier,\r\nvisar att avgörande för framgång i studierna är intres-\r\nse, motivation och att den enskilde tar ansvar för sina\r\negna studier. Det betyder mycket mer än formella\r\nbehörighetskrav.\r\nJag har hört några företrädare för högskolan säga\r\natt högskolan nu måste sänka kraven i engelska och\r\nsvenska. Jag vill då säga att en sådan åtgärd helt\r\nskulle strida mot intentionerna i riksdagens beslut och\r\näven mot de kvalitetskrav statsmakterna i övrigt har\r\nsatt upp. Jag utgår från att så inte kommer att ske.\r\nJag delar alltså inte Håkan Holmbergs oro för att\r\nman lurar in personer i högskoleutbildning som de\r\ninte har förutsättningar att klara av det. Jag är överty-\r\ngad om att den enskilda individen kan ta ett eget an-\r\nsvar för sitt utbildningsval och för sin studier. Jag är\r\nockså övertygad om att högskolan ger god informa-\r\ntion om vad som faktiskt krävs och att högskolan\r\nockså tar ett ansvar för sina studenter.</pre><pre>Anf.  2  HÅKAN HOLMBERG (fp):\r\nFru talman! Jag vill tacka utbildningsministern för\r\nsvaret. Det jag frågade om var noga räknat om rege-\r\nringen avser att återkomma till riksdagen med förslag\r\ntill tydligare förkunskapskrav för högskolestudier. Jag\r\nförstår av svaret att det tänker regeringen inte göra.\r\nDet behövs inte, därför att den ordning vi nu fått\r\ninnebär att kraven ändå kommer att ligga högre än\r\ntidigare.\r\nJag skall inte bestrida att kvalitetskraven allmänt\r\nsett höjs genom att det nu har införts ett system som\r\nskiljer sig från det som gällde tidigare. Men det löser\r\ntyvärr inte de problem som har uppstått genom Hög-\r\nskoleverkets beslut, och som har lett till mycket kraf-\r\ntiga reaktioner från universitet och högskolor, stu-\r\ndentföreträdare och t.ex. lärare i gymnasieskolan.\r\nDet handlar här inte i första hand om - även om\r\ndet är en aspekt - att enskilda studenter, kanske några\r\nhundra, lockas in på utbildningar som de inte har\r\nförutsättningar att genomföra. Det är bara en av de\r\naspekter som jag tar upp i min interpellation. Den\r\nstora risken är att fel signal om vikten av kunskaper i\r\nsvenska och engelska sänds ut och att kvaliteten som\r\nett resultat av dessa signaler - inte därför att man vill\r\ndet, utan därför att det så småningom kan bli en effekt\r\nsom man inte önskar men som inträffar ändå - riske-\r\nrar att sänkas när den i stället borde höjas.\r\nInsikten om att den gamla ordningen inte var bra\r\nhar vuxit fram som ett resultat av en utveckling som\r\ninnebär att den högre utbildningen får en allt starkare\r\ninternationell prägel. Allt större andel av kurslitteratu-\r\nren i alltfler ämnen är på engelska. Det internationella\r\nutbytet ökar. Kraven på att kunna uttrycka sig klart\r\noch att utan hinder delta i och följa en vetenskaplig\r\ndiskussion både på sitt eget språk och på det ledande\r\ninternationella språket blir alltmer påtagliga.\r\nDet blir då fel signal när en majoritet i Högskole-\r\nverkets styrelse på grund av riksdagens tidigare beslut\r\nkänner sig tvungen att avstå från att kräva godkänt i\r\nsvenska och engelska både som allmän grundläggande\r\nbehörighet och som särskilt behörighet till vissa ut-\r\nbildningar. Det skall dock finnas på några ställen, och\r\ndet får vi vara glada för. Men det är alltså fullt möjligt\r\natt antas till jurist- eller ekonomutbildning utan att\r\nvara godkänd i svenska eller engelska från gymnasiet.\r\nDet är naturligtvis inte för att förfölja utbildningsmi-\r\nnistern eller för att hetsa upp folk på osakliga grunder\r\nsom beslutet nu kommenteras, t.ex. i Lärartidningen\r\ndär det kallas en utbildningspolitisk skandal. Orsaken\r\när naturligtvis att man känner sig djupt oroad av sym-\r\nbolvärdet i det beslut som fattats.\r\nSedan en del år tillbaka pågår en debatt kring frå-\r\ngan om den svenska högre utbildningens kvalitet. När\r\nman i internationella sammanhang försöker bedöma\r\nden och jämföra den med andra länder spelar kriterier\r\nsom längd på utbildningen och förkunskapskrav en\r\nviktig roll. Vilka slutsatser om kvaliteten på svensk\r\nhögre utbildning skall man dra internationellt, när\r\nman inser att det varken finns generella eller särskilda\r\nkrav på svenska och engelska för att antas? Vad hän-\r\nder när man upptäcker att det kommer att krävas god-\r\nkänt betyg i bl.a. svenska och engelska framöver för\r\natt komma in på ett gymnasieprogram, men inte för att\r\nkomma in på en högskoleutbildning?\r\nDet finns tydligen en motsättning och en konflikt\r\nhär. Den beskrivs som att regeringen betonar tillträde\r\nför alla medan högskolan betonar kvalitet. Men denna\r\nkonflikt är i allt väsentligt konstruerad. Vad betyder\r\ntillträde för alla, om det gäller tillträde till en utbild-\r\nning som en del inte kan klara av? Vad händer om\r\nresultatet skulle bli att nivån efter hand sänks? Vad är\r\ndet då man har fått tillträde till?\r\nCarl Tham har pressats på en rad olika punkter\r\nden senaste tiden, och jag skall inte gå in på alla. Men\r\njag kan konstatera att det på denna punkt finns ett\r\nmycket lätt sätt för Carl Tham att ta udden av kritiken\r\nmot regeringens högskolepolitik: Erkänn att detta\r\nbeslut i Högskoleverket inte var bra, och kom igen till\r\nriksdagen med ett förslag om tydligare förkunskap-\r\nskrav!</pre><pre>Anf.  3  Utbildningsminister CARL\r\nTHAM (s):\r\nFru talman! Jag håller verkligen med Håkan\r\nHolmberg om att denna konflikt är konstruerad - det\r\när helt sant. De reaktioner som kan avläsas beror\r\nantingen på att man har missförstått innebörden av\r\nriksdagens beslut i våras eller på att man i något sorts\r\npolemisk nit påstår att man numera inte behöver kun-\r\nna svenska och engelska för att studera på högskolan.\r\nSå är ju inte fallet, vilket jag också visade i mitt inter-\r\npellationssvar.\r\nKonflikten är konstruerad. Det rör sig nämligen\r\nom ett ytterst litet antal individer som möjligen kan\r\nberöras av detta. Deras förutsättningar för att bedriva\r\nstudier vid högskolan måste vara mycket goda, bero-\r\nende på att de för att kompensera sitt eventuella un-\r\nderbetyg i svenska eller engelska måste ha goda betyg\r\ni de andra ämnena. Såväl vetenskapliga studier som\r\nerfarenheten visar att den formella förkunskapen inte\r\nbetyder så mycket under förutsättning av att individen\r\nhar studiemotivation och verkligen är villig att satsa\r\npå sina studier. Det kommer säkert också att visa sig i\r\ndenna fråga.\r\nKonflikten är alltså konstruerad, och man har fel-\r\naktigt givit ett intryck av att kvalitetskraven sänks när\r\ndet i själva verket är motsatsen som gäller: kvalitets-\r\nkraven höjs. Konflikten är också konstruerad såtillvi-\r\nda att man här och var från högskolans sida har sagt\r\natt man måste sänka kraven. Det är inte fråga om det.\r\nNågot sådant skulle strida mot intentionerna i riksda-\r\ngens beslut. Jag förmodar att Håkan Holmberg som\r\nriksdagsman anser att statens myndigheter skall följa\r\nriksdagens beslut. Något annat skulle förvåna mig.\r\nDet skulle därför vara förvånande om jag i Håkan\r\nHolmbergs anförande kunde utläsa att han kritiserade\r\nHögskoleverket för ett beslut som följde riksdagens\r\nbeslut. Jag utgår från att så inte kan vara fallet. Hög-\r\nskoleverket kan inte i sina beslut kvälja dom över vad\r\nriksdagen har fattat beslut om.\r\nBeträffande det Håkan Holmberg sade om att\r\nåterkomma till riksdagen vill jag peka på att Högsko-\r\nleverket har till uppgift att kontinuerligt följa kvalite-\r\nten på studierna. Verket bedriver också ett mycket\r\naktivt kvalitetsarbete. Det finns inga som helst skäl att\r\ntro att detta riksdagsbeslut skulle innebära några pro-\r\nblem. Jag tror tvärtom att de ökade kvalitetskraven\r\nkommer att leda till ökad kvalitet också i högskolan\r\noch till en uppmärksamhet på kvalitetsfrågorna som\r\nkanske inte tidigare alltid har funnits. Om det mot\r\nförmodan skulle visa sig att sådana problem skulle\r\nuppstå är Högskoleverket självfallet skyldigt att peka\r\npå detta. Då får regeringen överväga vilka eventuella\r\nåtgärder som behöver vidtas. Men jag ser i dagsläget\r\ninget skäl för att några sådana är nödvändiga.</pre><pre>Anf.  4  HÅKAN HOLMBERG (fp):\r\nFru talman! I sak är detta naturligtvis en konstrue-\r\nrad konflikt om man nu bortser från det läget med de\r\nbeslut som har fattats - först regeringens förslag,\r\nsedan riksdagsbeslutet och slutligen beslutet i Hög-\r\nskoleverket. Nu har det ändå uppstått en situation som\r\nupppfattas som en konflikt, och det beror på att det\r\ngenom denna beslutsserie har skickats en signal som\r\ninte stämmer med de intentioner som det råder ganska\r\nstor enighet om i övrigt. Det existerar självfallet en\r\nrisk för punktvis sänkt kvalitet - inte genast, i morgon\r\neller nästa termin, men efter hand, om det till vissa\r\nutbildningar visar sig komma relativt många som inte\r\nhar tillräckliga förkunskaper. Det kan förstås få till\r\neffekt att man t.ex. inte väljer den mest relevanta\r\nkurslitteraturen på utbildningar där sådana situationer\r\nuppstår.\r\nSedan vill jag påminna om att beslutet i Högsko-\r\nleverkets styrelse inte var enhälligt. Det var inte\r\nsjälvklart, åtminstone inte för alla som satt där, hur\r\nman skulle uppfatta intentionerna från regering och\r\nriksdag. Alla som röstade för detta var inte heller\r\nglada över resultatet. Lars Anell, som är direktör på\r\nVolvo, beklagar utfallet i en intervju i Skolvärlden.\r\nHan trodde att han var mer eller mindre tvungen att\r\nrösta för detta. Han säger dessutom att han tror att\r\nnästan alla i styrelsen är överens om att de tidigare\r\nregerings- och riksdagsbesluten var olyckliga. Han\r\nkommenterar sakinnehållet så här: Vi gillar inte läget\r\neftersom eleverna med minst studievana drabbas allra\r\nmest. Regering och riksdag har velat visa vänlighet\r\nmot elever utan studietraditioner, men i själva verket\r\ngör man dem en björntjänst. Det är inte säkert att\r\nverkligheten exakt kommer att motsvara det han sä-\r\nger, men det visar ändå på en känsla av bristande\r\ntillfredsställelse med den situation man har hamnat i\r\nockså inom Högskoleverkets styrelse.\r\nDessutom fanns det reservanter, och även de an-\r\nsåg sig ha goda skäl för att inta en motsatt hållning.\r\nMan stöder sig på högskoleförordningen, där det talas\r\nom att de krav på särskilda förkunskaper som skall\r\nkunna ställas skall vara sådana som är helt nödvändi-\r\nga för att studenten skall kunna tillgodogöra sig ut-\r\nbildningen. Det är inte orimligt att hävda att godkänt\r\nbetyg i svenska är i sak nödvändigt för att man skall\r\nkunna tillgodogöra sig en högre utbildning. Förmod-\r\nligen kan samma sak sägas om engelska. Reservanter-\r\nna hänvisar också till ett omfattande remissarbete som\r\nhar bedrivits vid universitet och högskolor. Det har\r\nlett till stor enighet om den roll som svenska och\r\nengelska spelar för att man skall kunna tillgodogöra\r\nsig en högre utbildning.\r\nHär har det alltså uppstått en situation där det kan-\r\nske hade gått att fatta ett annat beslut, men där några\r\nhar trott sig vara tvungna att tolka riksdagens och\r\nregeringens intentioner på detta sätt. Andra har ansett\r\natt man med samma beslut i bakgrunden skulle ha\r\nkunnat fatta ett annat beslut. Vi har fått en konflikt\r\nmellan två olika synsätt. Vi har också fått en situation\r\ndär det faktiskt sänds ut en signal som överallt i hög-\r\nskolevärlden i Sverige uppfattas som att det som i alla\r\nandra sammanhang sägs om vikten av goda kunskaper\r\noch godkänt betyg i svenska och engelska ändå inte\r\nbetyder så mycket, och kanske inte skall tas på fullt\r\nallvar. Det är den situation som har uppstått. Rege-\r\nringen och utbildningsministern borde vara beredda\r\natt förutsättningslöst titta på detta en gång till och\r\nkomma tillbaka till riksdagen.</pre><pre>Anf.  5  Utbildningsminister CARL\r\nTHAM (s):\r\nFru talman! Hur mycket Håkan Holmberg än cite-\r\nrar sinnesstämningar hos olika styrelseledamöter kan\r\ningen tvekan råda i den formella frågan. Diskussionen\r\nhuruvida man skulle behöva godkänt betyg i 100 % av\r\nsamtliga kurser på gymnasiet eller inte fördes i riks-\r\ndagen. Riksdagen fattade sedan ett visst beslut. Själv-\r\nfallet skall statens myndigheter följa riksdagens be-\r\nslut. Det förvånar mig att Håkan Holmberg tycks anse\r\natt detta inte är självklart.\r\nMen detta gäller egentligen inte den formella frå-\r\ngan, utan frågan om substansen. Jag är glad att konsta-\r\ntera att vi uppenbarligen tycks vara eniga om vad som\r\ni själva verket är innebörden av riksdagens beslut - att\r\ndetta är en kvalitetshöjning och att problemet är syn-\r\nnerligen begränsat. Enligt Håkan Holmberg skulle det\r\nuteslutande handla om s.k. signaler.\r\nDet pratas i dagens debatt oerhört mycket om sig-\r\nnaler hit och dit. Jag skulle vilja föreslå att Håkan\r\nHolmberg och även andra som har uttalat sig i den här\r\nfrågan inte bryr sig så mycket om signaler utan mer\r\nser till substansen, vad det faktiskt handlar om. Detta\r\nhar jag redan redogjort för i mitt interpellationssvar.\r\nJag har ingen möjlighet, fru talman, att bedöma\r\nsinnesstämningen hos de personer som fattar beslut i\r\nstyrelser för olika statliga myndigheter. Det är heller\r\ninte min uppgift att recensera dem, än mindre att här i\r\nkammaren polemisera mot eller kommentera uttalan-\r\nden av personer som inte sitter i riksdagen.\r\nJag vill ändå konstatera att det i den här frågan\r\ninte finns någon som helst anledning till oro och att\r\ndet inte har utskickats några felaktiga signaler. Vad\r\nsom har hänt är att vi har höjt kvalitetskraven. Riks-\r\ndagen har fattat ett beslut. Vi håller öppet för att en\r\nelev på gymnasiet skall kunna misslyckas med 10 %\r\nav sina kurser. Det kommer att röra sig om ytterst få\r\nindivider som har misslyckats i svenska eller engelska\r\nmen som ändå har så goda betyg i de andra ämnena\r\natt de kommer in på högskolan. Detta har jag också\r\nredovisat. Därmed tror jag att man kan lägga diskus-\r\nsionen till handlingarna.\r\nKvalitetsfrågan i högskolan är oerhört central, och\r\nden följer vi uppmärksamt. Högskoleverket kommer\r\ninom kort, antingen strax före jul eller efter nyårshel-\r\ngerna, att avge en rapport om kvalitetssituationen i\r\nhögskolan. Detta kommer att ske också fortsättnings-\r\nvis, och om det skulle visa sig att det här finns några\r\nproblem kommer regeringen att återkomma till riks-\r\ndagen.</pre><pre>Anf.  6  HÅKAN HOLMBERG (fp):\r\nFru talman! Det är möjligt att det är något slags\r\nformell förbrytelse att diskutera sinnesstämningar hos\r\nmänniskor som har varit med om att fatta ett beslut\r\neller som har kommenterat ett beslut som har fattats.\r\nPoängen i det här sammanhanget är ändå rätt intres-\r\nsant, nämligen att åtskilliga av dem som har deltagit i\r\nbeslutet i Högskoleverkets styrelse uppenbarligen\r\nkänner olust inför den situation som en del av dem\r\nmenar att man har tvingats in i därför att man anser att\r\ndet bara finns ett sätt att läsa riksdagens beslut. Andra\r\nhar däremot dragit slutsatsen att det kanske hade gått\r\natt dra en annan slutsats av det beslut som fattades här\r\ni riksdagen.\r\nJag vill inte gå in på detta, men jag kan ändå inte\r\navhålla mig från att ställa frågan: Om nu Högskole-\r\nverkets majoritet hade hamnat tvärtom - för det var ju\r\nett beslut med en rösts majoritet, om jag minns rätt -,\r\nom man alltså hade intagit den hållning som jag och\r\nåtskilliga andra tycker är den rimliga i sakfrågan gäl-\r\nlande svenska och engelska, hade då utbildningsmi-\r\nnistern ryckt ut och tagit avstånd från beslutet och\r\nhävdat att man hade förgripit sig på riksdagsbeslutet?\r\nJag tvivlar på det. Då hade sannolikt alla berörda\r\ninsett att beslutet var klokt och förnuftigt, och sedan\r\nhade det inte varit mer diskussion om saken.\r\nNu har vi fått en situation som inte är lycklig. Om\r\nnu majoritetens läsning av riksdagsbeslutet är den\r\nenda möjliga, är det naturligtvis den som skall ligga\r\ntill grund för det beslut som fattas. Men i så fall faller\r\nju allting tillbaka på riksdagen och ytterst på rege-\r\nringen. Jag noterar att utbildningsministern i den allra\r\nsista meningen av sitt förra inlägg ändå föreföll öppna\r\nen dörr för att komma igen ifall det visar sig att det\r\nhär får sådana konsekvenser som man nu överallt i\r\nHögskolesverige varnar för.</pre><pre>Anf.  7  Utbildningsminister CARL\r\nTHAM (s):\r\nFru talman! Håkan Holmberg invecklar sig i olika\r\nresonemang om hypotetiska beslut hit eller dit och\r\nminoriteter och majoriteter. Jag skall inte längre för-\r\ndjupa mig i detta. Jag bara konstaterar att riksdagen\r\nfattar beslut och att statens myndigheter självfallet\r\nföljer dessa beslut. Det är regeringens ansvar att inför\r\nriksdagen se till att de beslut som riksdagen fattar\r\nockså genomförs. Jag är övertygad om att Håkan\r\nHolmberg vid närmare eftertanke också inser det.\r\nDet är nu inte den formella frågan det gäller, utan\r\ndet gäller substansen. Riksdagens beslut innebar en\r\nkvalitetshöjning. Det innebar samtidigt att man höll\r\nen dörr litet öppen för dem som misslyckats i något\r\nämne, för att också de skall få chansen. Erfarenheten\r\nhar visat att det inte är så att de som går vidare till\r\nhögskolan och har misslyckats i något ämne i högre\r\ngrad än andra har bristande studieframgångar, utan\r\ndet handlar väldigt ofta om studiemotivation och\r\nannat. Därför bör man inte i onödan sätta upp ännu\r\nhårdare krav än de nuvarande.\r\nJag vill också upprepa att det inte från de ansvari-\r\nga myndigheterna, från riksdagen eller regeringen har\r\nskickats ut någon som helst s.k. signal om att högsko-\r\nlorna skall sänka sina krav i svenska eller engelska.\r\nTvärtom skall man vidmakthålla och utveckla kvalite-\r\nten, och man skall informera studerande om vad som\r\nkrävs av studietakt, studiemotivation och att ta ansvar\r\nför sina egna studier. I den mån man är svag i något\r\nämne - det behöver inte nödvändigtvis bara gälla\r\nsvenska eller engelska, utan det kan gälla också något\r\nannat ämne - måste man ta extra tag i det ämnet.\r\nHögskolan skall också, om så behövs, ge stöd för\r\ndetta, och så sker också. Det är högskolans ansvar,\r\ninte att sänka kvaliteten. Jag är helt övertygad om att\r\nman också, nu liksom tidigare, kommer att ta på sig\r\ndet ansvaret.\r\nDet är självklart att regeringen om det, av detta\r\neller något annat skäl, sker kvalitetsförsämringar i\r\nhögskolan - vilket jag inte har någon som helst an-\r\nledning att tro - kommer att återkomma till riksdagen\r\nmed förslag till åtgärder.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på interpellation 1996/97:65 om det\r\nsärskilda utbildningsbidraget</pre><pre>Anf.  8  Utbildningsminister CARL\r\nTHAM (s):\r\nFru talman! Inger Lundberg har frågat statsrådet\r\nYlva Johansson om hon är beredd att analysera förut-\r\nsättningarna för att vidga ramarna för det särskilda\r\nutbildningsbidraget inför Kunskapslyftet 1997 och om\r\nhon kommer att säkra att deltidsarbetslösa, som stude-\r\nrar på heltid med utbildningsbidrag/särskilt utbild-\r\nningsbidrag, ges möjlighet till uppräkning av sin dag-\r\npenning så att den motsvarar dagpenning för heltids-\r\nanställning. Arbetet inom regeringen är så fördelat att\r\ndet är jag som skall svara på interpellationen.\r\nResurserna för särskilt utbildningsbidrag är under\r\nbudgetåret 1997 inräknade i den totala ramen för\r\nvuxenstudiestöd. Regeringen har redan i budgetpro-\r\npositionen sagt att de medel som anvisas under de\r\nskilda anslagsposterna för vuxenstudiestöd vid behov\r\nbör kunna omfördelas så att de totala resurserna ut-\r\nnyttjas så effektivt som möjligt. Medelsförbrukningen\r\nkommer att följas noga, och jag räknar med att kunna\r\ngöra vissa omdisponeringar om det finns skäl till det.\r\nDen andra frågan gäller principerna för beräkning\r\nav vuxenstudiestödets storlek. Nivån för vuxenstudi-\r\nestöden är relaterad till utbildningsbidraget i arbets-\r\nmarknadsutbildningen. Enligt nuvarande regler kan\r\nden som är deltidsarbetslös men studerar på heltid få\r\nsin dagpenning uppräknad så att den motsvarar hel-\r\ntidsarbete. Detta gäller även för vuxenstudiestöden,\r\nför närvarande svux och svuxa.\r\nI det nya aktivitetsstöd som införs den 1 januari\r\n1997 avses inte någon motsvarande uppräkning av\r\nutbildningsbidraget ske. Jag anser det dock viktigt att\r\nsvux och svuxa även i fortsättningen får beräknas på\r\ngrundval av heltidsarbete för den som studerar på\r\nheltid. Jag har därför tagit initiativ till övergångsbe-\r\nstämmelser i den nya förordningen om aktivitetsstöd\r\nsom säkrar att nuvarande principer skall kunna tilläm-\r\npas även under första halvåret 1997. För tiden däref-\r\nter kommer jag att överväga behovet av en lagänd-\r\nring.\r\nNär det gäller det särskilda utbildningsbidraget\r\nsom avses införas den 1 juli 1997 är inriktningen att\r\ndet stödet beloppsmässigt skall ge samma kompensa-\r\ntion som a-kasseersättningen och utbildningsbidraget i\r\narbetsmarknadsutbildningen. Jag anser det rimligt att\r\ndetta nya stöd i det avseendet liknar utbildningsbidra-\r\nget inom arbetsmarknadsområdet.</pre><pre>Anf.  9  INGER LUNDBERG (s):\r\nFru talman! Jag vill tacka utbildningsministern för\r\nsvaret. Jag skall försöka lära mig avgränsningen mel-\r\nlan ministrarnas ansvarsområden.\r\nStudiestödet är en grundbult i Kunskapslyftet. Om\r\nvuxna skall våga gå in i studier måste de känna att de\r\nklarar sin försörjning. Det är roligt med Kunskapslyf-\r\ntet ute i kommunerna, för det finns en sådan fantastisk\r\nentusiasm runt det. Man planerar nu också för rejäla\r\nsatsningar på uppsökande verksamhet. Man vill nå\r\ndem som behöver utbildningarna bäst. Om det skall\r\nlyckas måste man väldigt tryggt kunna säga att alla\r\növer 25 år skall få sin studiefinansiering ordnad.\r\nSåvitt jag förstår anvisar regeringen och riksdagen\r\nCSN tillräckligt med pengar för att alla inom Kun-\r\nskapslyftet skall kunna få studiestöd.\r\nDäremot verkar det som om de öronmärkta peng-\r\narna till det särskilda utbildningsbidraget kan vara för\r\nlitet. Även om den som är under 25 år hänvisas till\r\nandra stöd, kan det behövas mer pengar till det sär-\r\nskilda utbildningsbidraget. Ett anslag för 50 000 per-\r\nsoner kan knappast räcka om man skall vara säker på\r\natt alla som behöver skall få stödet. Därför är den\r\nsmidighet som ministern aviserar så viktig. Jag förut-\r\nsätter att regeringen ger CSN så flexibla ramar att den\r\nsom söker studiestöd inte skall behöva vara osäker på\r\nom han eller hon får det särskilda studiestödet eller\r\ninte.\r\nI år är det ett kraftigt överskott på svuxa-anslaget.\r\nDet visar att stödformen sannolikt inte är tillräcklig\r\nför att vuxna med försörjningsbörda skall våga an-\r\nvända sig av den. Om den här uppsökande verksamhe-\r\nten verkligen skall lyckas, om man verkligen skall nå\r\ndem som har störst behov av studier, måste man kun-\r\nna förena beskedet om rätt till utbildningsplats med\r\nett besked om rätt till särskilt utbildningsbidrag.\r\nJag vill därför försäkra mig om att ministern avser\r\natt analysera behovet i så god tid att man inte skall\r\nbehöva känna osäkerhet. Den som lovar en människa\r\nen plats på en utbildning skall också kunna säga att\r\nstudiestödet grejar sig och att man inte behöver känna\r\nsig orolig för det.\r\nLitet oroligare blir jag när jag ser svaret på min\r\nandra fråga. Rätten att räkna upp en deltidspenning\r\ntill heltid för den som studerar på heltid är en viktig\r\nkvinnofråga. Det är i första hand kvinnorna som del-\r\ntidsstämplar. De kommer att ha svårt att studera på\r\nheltid om de inte får ersättning för heltidsstudier.\r\nDärför är det bra att underlaget till svux och svuxa\r\nräknas upp till heltid. Jag uppskattar att ministern har\r\ntagit initiativ som säkrar att utbildningsbidraget räk-\r\nnas upp till heltid under våren 1997.\r\nMen jag vill understryka att det är viktigt att den\r\nprincipen också gäller det särskilda utbildningsbidra-\r\nget i Kunskapslyftet. Om vi missar detta är risken att\r\nen stor del av den här viktiga satsningen på utbildning\r\ngår många deltidsarbetslösa kvinnor förbi. Det är just\r\nmånga av de kvinnorna som behöver förnya, förändra\r\noch utveckla sin utbildning.\r\nJag är angelägen om att få ett förtydligande av\r\nutbildningsministern om att ministern i den här pröv-\r\nningen verkligen är beredd att försöka göra vad som\r\ngår att göra för att dessa kvinnor skall få möjlighet att\r\nräkna upp sin dagpenning till heltid när de studerar på\r\nheltid. Det är detta de behöver för att få samma chans\r\nsom andra.</pre><pre>Anf.  10  Utbildningsminister CARL\r\nTHAM (s):\r\nFru talman! Jag kan försäkra Inger Lundberg att\r\nbåde jag och skolministern följer dessa frågor med\r\nstörsta uppmärksamhet. Vi vill naturligtvis göra vad\r\nvi kan för att se till att de som kommer in och har\r\nengagemang och intresse för att komplettera sin ut-\r\nbildning också får ett rimligt studiesocialt stöd. Det är\r\nriktigt, även om det aldrig går att riktigt tillgodose\r\nanspråken och ge bindande löften. Vi vet ju, och det\r\när naturligtvis också Inger Lundberg medveten om, att\r\nvi har en budgetram att hålla oss inom. Det gör att vi\r\ntyvärr inte kan utvidga utbildningsbidraget till samtli-\r\nga de personer som vi skulle vilja nå. Det gör också\r\natt en del kommer att gå på svux och svuxa. En del\r\nkommer säkert också att gå på studiemedel.\r\nDet är riktigt att det har skett en återbetalning av\r\nsvux- och svuxa-medel. Det beror naturligtvis på att\r\nersättningsnivåerna har sänkts och att det därför är\r\nmindre fördelaktigt än tidigare. För dem som har en\r\nhögre a-kassa är det fortfarande mer fördelaktigt än\r\nstudiemedel. De utnyttjar också systemet. Men för\r\ndem som inte har det, kan studiemedel vara att före-\r\ndra. Det kan säkert också vara så att en del olyckligt-\r\nvis avstår från studier.\r\nDet finns en parlamentarisk utredning om ett nytt\r\nstudiesocialt system. Planeringen inom regerings-\r\nkansliet är ju den att denna utredning skall leda fram\r\ntill en proposition som skall läggas fram i samband\r\nmed budgetpropositionen nästa år, dvs. den skall\r\nträda i kraft antingen den 1 juli 1998 eller något sena-\r\nre. Det beror litet grand på möjligheterna att få fram\r\ndetta i tid. Jag kan inte binda mig på den punkten nu.\r\nMen likväl innebär detta att vi måste skapa ett\r\nbättre system för dem som studerar antingen för att få\r\ngrundskolekompetens eller gymnasiekompetens, och\r\ndet är också utredningens förslag. Det finns ju också\r\nett önskemål från riksdagen att få ett mer enhetligt\r\nsystem.\r\nNu talar vi egentligen om regler som kan gälla un-\r\nder en viss övergång. Jag syftar då framför allt på\r\nsvux och svuxa. Min ambition är att vi inte skall be-\r\nhöva göra några förändringar i dessa stöd utöver det\r\nsom redan har skett. Det är därför som vi har den här\r\növergångsbestämmelsen. Jag har också sagt att om det\r\nfinns behov av det, får vi överväga en lagändring för\r\natt möjliggöra att svux och svuxa, fram till dess att det\r\navlöses av något annat system, har en nivå som gör\r\ndet möjligt också för deltidsarbetande att studera.\r\nBeträffande det särskilda utbildningsbidraget kan\r\njag emellertid inte ge några särskilda löften i dagslä-\r\nget. Det beror på att redan i dag är ramen så begrän-\r\nsad att vi inte kan ge det till alla. Skulle det då dess-\r\nutom höjas i vissa avseende innebär det att ytterligare\r\nett antal personer inte skulle få utbildningsbidraget.\r\nJag kan inte göra några utfästelser utöver det jag\r\nredan har sagt när det gäller det särskilda utbild-\r\nningsbidraget.</pre><pre>Anf.  11  INGER LUNDBERG (s):\r\nFru talman! Jag kräver inte att utbildningsminis-\r\ntern gör alla utfästelser här och nu. Men däremot\r\ntycker jag att det är mycket viktigt att när vi kommer\r\nfram i vår, när det här rekryteringsarbetet pågår, skall\r\ndet finnas väldigt trygga och handfasta besked till de\r\nmänniskor som skall in i utbildningen. Riksdagen gör\r\nnågot mycket unikt genom den stora utbildningssats-\r\nningen. Det är också ett enormt experiment att gå ut\r\noch verkligen söka upp de människor som tidigare\r\nkanske inte har varit så studiemotiverade.\r\nDå kan vi inte prata om en massa olika utredning-\r\nar som kanske kommer då och en sorts regelsystem\r\ndär och en annan där. Då måste det vara litet grand av\r\nraka puckar och enkla besked som gör att människor\r\nkan känna trygghet. Jag tror faktiskt att man med en\r\nordentlig analys av de pengar som ligger i potten\r\nskulle kunna klara av att erbjuda det särskilda utbild-\r\nningsbidraget till dem som är över 25 år.\r\nSåvitt jag förstår finns det 57 000 platser för svuxa\r\ni budgeten. Det är ett mycket kraftigt utrymme. Det är\r\nmycket osannolikt att det utrymmet kommer att tas i\r\nanspråk just mot bakgrund av vad ministern säger om\r\natt reglerna inte är särskilt förmånliga. 65 % av 75 %\r\när inte någonting som människor med försörjnings-\r\nbörda kan leva på. Vi kan också ha gjort andra miss-\r\ntag när det gäller svuxa som gör att systemet faktiskt\r\ninte fungerar.\r\nSkall vi då få detta experiment att gå i gång på all-\r\nvar måste vi ha ett tryggt försörjningssystem. Vi är så\r\nnära, herr minister, att det vore olyckligt om vi ham-\r\nnade i en situation där folk får lägga in ansökningar i\r\nmaj och sedan känna osäkerhet under sommaren om\r\nde skall få det studiestöd de behöver eller inte. Det\r\nmåste vara så att man får besked under våren att man\r\nkan vara lugn, ge järnet på utbildningen och känna\r\ntrygghet över sin försörjning. Människor måste få\r\nbesked om att när de gör den här stora insatsen både\r\nför sig själv och för samhället kommer de inte att få\r\ndet sämre än när de har a-kassa.\r\nDen andra frågan är en viktig kvinnofråga, herr\r\nminister. Jag är mycket bekymrad över att man inte\r\nkan göra den här uppräkningen. Det är en grundprin-\r\ncip i studiestödssystemet att studiestödet för heltids-\r\nstudier skall utgå på heltid. Då får det inte vara så att\r\ndessa stackars tjejer, som har drabbats av att inte få de\r\nheltidstjänster de vill ha, än en gång skall drabbas.\r\nDet är ganska dyrt att plugga på heltid. Det kräver en\r\nväldig uppoffring av tjejen och hennes familj och\r\nhennes ungar. Då måste hon också känna att hon har\r\nen vettig ersättning för sina studier. Jag tror att det är\r\nviktigt för att hon, både inför sig själv och inför famil-\r\njen, skall kunna motivera att hon tar det stödet.\r\nJag vädjar till ministern, även om jag inte får be-\r\nskedet i dag, att ni tar den här frågan på mycket stort\r\nallvar och att ni inser att det är en viktig kvinnofråga.</pre><pre>Anf.  12  Utbildningsminister CARL\r\nTHAM (s):\r\nFru talman! Några korta synpunkter.\r\nJag delar uppfattningen att detta är en viktig kvin-\r\nnofråga. Likväl är det ändå så att utbildningsbidraget\r\negentligen är a-kassa. Det är faktiskt så. Vi kan också\r\nsäga att man får använda sin a-kassa för att studera.\r\nDet är inte lätt att ha flera sorters utbildningsbidrag\r\noch särskilt inte under en övergångstid fram till dess\r\natt vi får ett mera permanent studiesocialt system. Så\r\ndär finns det onekligen en komplikation. Men framför\r\nallt finns det en komplikation när det gäller pengarna.\r\nVi måste titta på detta.\r\nMen jag kan försäkra Inger Lundberg om att vi\r\nnaturligtvis skall följa det här med den allra största\r\nuppmärksamhet.\r\nJag vill också understryka att det är självklart att\r\nvi måste kunna se till att det ges, som Inger Lundberg\r\nsäger, handfasta besked till dem som är intresserade\r\nav och engagerade i att komplettera sin utbildning.\r\nDessa handfasta besked måste ges så att man vet vad\r\nman kan räkna med. Alla kan tyvärr inte ges det sär-\r\nskilda utbildningsbidraget, beroende på resursbe-\r\ngränsning. Men man skall veta vad som gäller, och\r\ndärmed skapas också förutsättningar för den enskilde\r\natt själv ta ställning för sitt intresse att engagera sig i\r\nstudierna.\r\nDet är självklart att inget studiesocialt system som\r\när överblickbart kan vara så generöst att det innebär\r\natt man i stort sett har samma standard som man hade\r\nnär man förvärvsarbetade. Vi skall inte glömma bort\r\natt också personer som har arbete kan gå in i det här\r\nutbildningsarbetet. Det innebär naturligtvis en eko-\r\nnomisk uppoffring och en satsning.\r\nDet här förslaget innebär, precis som Inger Lund-\r\nberg understryker, en väldig satsning för att se till att\r\nframför allt de som eljest skulle gå arbetslösa och\r\nkanske göra fruktlösa försök att skaffa sig jobb i stäl-\r\nlet får möjlighet att komplettera sin utbildning och\r\ndärigenom stärka sin ställning på arbetsmarknaden. Vi\r\nvill naturligtvis att så många som möjligt skall göra\r\ndet, och vi vill ge dem klara och tydliga besked om\r\nvad som gäller. Tyvärr räcker inte resurserna för att\r\nge de frikostigaste stöden till samtliga sökanden.</pre><pre>Anf.  13  INGER LUNDBERG (s):\r\nFru talman! Det kan självfallet finnas utbild-\r\nningsvikariat och annat som delvis löser finansie-\r\nringsbehoven. Men jag vill understryka hur viktigt det\r\när att det verkligen ges ordentliga besked och att det i\r\nså fall finns vettiga kriterier. Jag tror att det är förfär-\r\nligt svårt att ta fram kriterier som skiljer ut den som är\r\nberättigad till särskilt utbildningsbidrag från den som\r\när berättigad till svuxa.\r\nNär det nu med all sannolikhet finns möjlighet till\r\nombudgetering bör man i första hand analysera de\r\nförutsättningarna. Jag vet hur begränsade ramar vi\r\narbetar med. Men vi får inte göra dumheter bara för\r\natt ramarna är begränsade. Vi måste i stället med\r\nfantasi och flexibilitet verkligen utnyttja de resurser\r\nsom finns.\r\nSedan till den andra frågan. Det särskilda utbild-\r\nningsbidraget är väl egentligen inte a-kassa. Det sär-\r\nskilda utbildningsbidraget är ju en del av studiestödet.\r\nDet är överfört, om jag har uppfattat det rätt, till stu-\r\ndiestödssystemet. Då är det angeläget att man också\r\nförsöker få de principerna att gälla.\r\nJag är glad och tacksam över att ministern förstår\r\natt det här är en viktig kvinnofråga. Då förutsätter jag\r\natt man i regeringen också prövar frågan utifrån den\r\nutgångspunkten.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Svar på interpellation 1996/97:76 om till-\r\nträde till högskolan</pre><pre>Anf.  14  Utbildningsminister CARL\r\nTHAM (s):\r\nFru talman! Beatrice Ask har frågat mig vilka åt-\r\ngärder regeringen planerar att vidta för att hindra att\r\nstudiebegåvade elever avstår från att välja utökad kurs\r\ni gymnasieskolan.\r\nBeatrice Ask har också frågat vilka insatser rege-\r\nringen avser att vidta för de elever som har läst redu-\r\ncerade kurser med ändock ges tillträde till högskolan.\r\nJag utgår från att Beatrice Ask med sin fråga avser de\r\nelever som läser på reducerat program och därmed\r\nbefriats från vissa kurser.\r\nAvslutningsvis frågar Beatrice Ask på vilket sätt\r\nregeringen kommer att följa upp beslutet att inte ställa\r\nkrav på grundläggande kunskaper i svenska och eng-\r\nelska för grundläggande behörighet vid antagning till\r\nhögskolan.\r\nJag vill med anledning av den sista frågan hävda\r\natt jag just redogjort i mitt svar till Håkan Holmberg\r\nför min syn på ämnena svenska och engelska. Där\r\nframhöll jag också att varken 1977 års regler eller\r\n1993 års regler om tillträde till högskolan innehöll\r\nnågra regler om lägsta betygsnivå i just svenska och\r\nengelska. Just i detta specifika avseende är  situatio-\r\nnen därmed likartad.\r\nFrågan om uppföljning av de nya reglerna, som\r\nriksdagen antog i våras, ligger inom Högskoleverkets\r\nuppföljningsansvar. Men högskolorna har också själ-\r\nva ett ansvar för att följa upp studenternas resultat. Nu\r\när det så att det inte finns några enkla och självklara\r\nsamband mellan förkunskaper uttryckta i ett visst\r\nbetyg i ett visst ämne och studieresultat. Studenter\r\nmed mycket goda betyg misslyckas och studenter med\r\nmindre goda betyg kan klara sig mycket bra. Det finns\r\nmånga andra faktorer som också är viktiga för fram-\r\ngång i studierna, t.ex. en stark motivation, lärarnas\r\nundervisning och de pedagogiska metoder som an-\r\nvänds i undervisningen och de kunskaper och erfaren-\r\nheter  en student har skaffat sig innan hon eller han\r\nbörjar på högskolan. Därför är det inte så enkelt att\r\ngöra en sådan här uppföljning.\r\nNär det gäller meritvärderingen av utökat respek-\r\ntive reducerat program vill jag framhålla följande. En\r\nutgångspunkt för meritvärderingsreglerna har varit att\r\nde skall vara tydliga och enkla att beräkna för den\r\nenskilda eleven. Om man laborerar med för många\r\nundantag blir systemet för komplicerat. Eleverna bör\r\nsjälva kunna beräkna sina poäng och därmed sina\r\nmöjligheter att komma in på en viss utbildning. Det är\r\nockså nödvändigt att systemet inte är alltför administ-\r\nrativt komplicerat.\r\nI gymnasieförordningen regleras villkoren för ut-\r\nökat program respektive reducerat program. I båda\r\nfallen är det rektor som beslutar om vilka elever som\r\nskall få ett sådant. En elev kan få delta frivilligt i\r\nundervisningen i en eller flera kurser som ligger utan-\r\nför elevens fullständiga program, om eleven kan antas\r\nkunna på ett tillfredsställande sätt tillgodogöra sig\r\nundervisningen på såväl fullständigt program som den\r\neller de frivilliga kurserna.\r\nRektor kan också befria en elev som har påtagliga\r\nstudiesvårigheter från undervisningen på kurser som\r\nmotsvarar högst 10 % av den minsta garanterade\r\nundervisningstiden på nationella eller specialutforma-\r\nde program, s.k. reducerat program.\r\nStudiesvårigheter kan ju bero på många olika sa-\r\nker, men det får inte vara så som Beatrice Ask befarar\r\ni sin interpellation, nämligen att en elev avstår från att\r\nläsa fullständigt program för att få ett högre jämföre-\r\nseltal vid urvalet till högskolan. Ett sådant beslut\r\nstrider mot gymnasieförordningen. Regeringen utgår\r\nsjälvklart från att gymnasieförordningen följs när\r\nbeslut fattas i dessa ärenden.\r\nBeatrice Asks fråga gällde om regeringen avser att\r\nvidta några särskilda åtgärder för just dessa studenter.\r\nDetta är inte nödvändigt eftersom samma behörighets-\r\nregler gäller för alla sökande. Däremot har högsko-\r\nlorna ett särskilt ansvar för t.ex. studenter som har ett\r\nfunktionshinder. Några av de elever som har läst\r\nreducerat program kan tillhöra just denna grupp.\r\nDet kan också förekomma att elever som nyligen\r\nhar invandrat till Sverige beviljas reducerat program\r\nför att få möjlighet att koncentrera sig på övriga äm-\r\nnen. Många elever i denna grupp har bl.a. inte läst\r\nengelska och måste därför läsa detta språk som nybör-\r\njarspråk i gymnasieskolan. Dessa elever skall också\r\nha möjlighet att - om de har goda betyg i övrigt -\r\nkomma in på högskolan. Regeringen har i budgetpro-\r\npositionen framhållit att universitet och högskolor har\r\nett ansvar för att hjälpa de invandrarstudenter som\r\nkan behöva särskilt stöd. Det är viktigt att ta tillvara\r\nden kompetens som invandrarna tillför landet. Inom\r\nmånga yrkesområden kommer vi att behöva personer\r\nmed kulturkompetens också från de stora invandrar-\r\nländerna, t.ex. inom skolans område och inom hälso-\r\noch sjukvården.</pre><pre>Anf.  15  BEATRICE ASK (m):\r\nFru talman! Jag vill börja med att tacka för svaret,\r\näven om utbildningsministern egentligen bara har\r\ntagit upp min tredje fråga om uppföljning av de nya\r\nantagningsbestämmelserna. Utbildningsministern\r\nhänvisar till att det är Högskoleverkets uppgift att\r\nfölja upp vad som sker och hur det fungerar.\r\nDet är väl alldeles riktigt. Av det kan jag då förstå\r\natt regeringen inte känner något särskilt intresse för\r\natt för egen del göra några speciella insatser. Det är\r\nnågot märkligt tycker jag, dels med tanke på den\r\nkritik som har funnits inför beslutet, dels mot bak-\r\ngrund av de åsikter som skiljer sig åt i styrelsen för\r\nHögskoleverket. Detta har dock diskuterats i en tidi-\r\ngare interpellation i dag. Jag skall inte gå vidare på\r\ndet här.\r\nDäremot beklagar jag att utbildningsministern inte\r\nhar tagit upp en annan fråga. Bakgrunden till interpel-\r\nlationen som jag har ställt är ett brev från en förälder\r\noch lärare i Söderhamn, Anita Johansson. Det spän-\r\nnande är att Carl Tham och Ylva Johansson har fått\r\nsamma brev, och jag hoppas verkligen att Anita Jo-\r\nhansson får ett bättre svar än vad jag har fått.\r\nJag skall i alla fall ta mig friheten att läsa ur det här\r\nbrevet. Anita Johansson skriver så här:\r\nHej! I dag kom min 18-årige son Per hem från\r\nskolan mycket uppgiven och besviken på politiker. I\r\nsamtal med skolans syokonsulent hade han fått reda\r\npå meritvärderingen inför ansökan till högskolan. I en\r\nav punkterna står: Betyg inom ramen för utökat pro-\r\ngram räknas alltid med vare sig det höjer eller sänker\r\njämförelsetalet.\r\nSå långt är det alldeles korrekt. Hon berättar sedan\r\nvad som inträffar för hennes son. Per, som är 18 år,\r\ngår tredje året på NV-programmet, teknisk inriktning.\r\nHan har haft lätt för sig i skolan, och när det var dags\r\nför individuellt val i årskurs 1 funderade Per över det\r\nförhållandet att vi i Sverige ju skall satsa på språk-\r\nkunniga teknister. Han är väldigt kemiintresserad och\r\nhar funnit en högskoleutbildning som han vill rikta in\r\nsina studier på, nämligen teknisk biologi. Där är in-\r\nträdeskraven väldigt höga, och tyvärr finns inte i\r\ngymnasieskolan i Söderhamn de förkurser som krävs\r\nför att man skall kunna komma i fråga.\r\nMen Per har tillsammans med en kamrat lyckats\r\növertyga skolledning och kommuner om att ordna\r\nkemi B- och biologi B-kurser som individuellt val för\r\neleverna. Man ordnade alltså med ett utökat studie-\r\nprogram för att ge dem en chans att på högskolan läsa\r\nteknisk biologi med de här höga kraven.\r\nCarl Tham! De här nya reglerna, som inte är nöd-\r\nvändiga på grund av det riksdagsbeslut som fattats\r\nutan som beror på det beslut som ni fattade i rege-\r\nringen, kommer som ett slag i ansiktet på de här ung-\r\ndomarna. Beslutet innebär att det är stor risk att de\r\nextrakurser som de här eleverna har läst drar ned\r\nderas jämförelsetal och gör det svårare för dem att\r\nkomma in på teknisk biologi. De straffas alltså därför\r\natt de förutom allt det andra också har läst franska.\r\nMamman skriver: Det här drabbar naturligtvis inte\r\nbara mitt barn, men jag tycker att det är ett bra exem-\r\npel, och ni måste ändra det här beslutet.\r\nHögskoleverket tyckte att man skulle göra precis\r\ntvärtom. Om man läser en utökad studiekurs, skulle\r\ndet få räknas med om det lyfte jämförelsetalet, men\r\nCarl Tham och regeringen bestämde sig i princip vid\r\nsittande sammanträde för att göra precis tvärtom.\r\nNu vill jag, Anita Johansson och många studeran-\r\nde i gymnasieskolan ha svar på vad som är skälet till\r\ndenna förändring.</pre><pre>Anf.  16  Utbildningsminister CARL\r\nTHAM (s):\r\nFru talman!  Det är otvivelaktigt så att det krävs\r\nnya regler i det nya betygssystemet för att detta skall\r\nkunna läggas till grund för meritvärdering vid intag-\r\nning till högskolan. Det problem som rådde var att\r\nden tidigare regeringen och Beatrice Ask egentligen\r\ninte hade klarat ut detta. Många studerande har därför\r\nunder en betydande tid tvingats leva i osäkerhet. Det\r\nhar berott på att det har tagit lång tid att få fram ett\r\nnytt system.\r\nJag vill också gärna medge att man i viss mån\r\nobestridligen har att välja mellan att ha en lång rad\r\nspecialbestämmelser som gör det svåröverblickbart\r\neller att följa mera generella principer. På detta kan\r\nman ha olika synpunkter. Vi har valt att konstruera\r\ndetta system så att det blir så litet komplicerat som\r\nmöjligt. Jag skulle vilja säga att det tyvärr ändå är nog\r\nså komplicerat. Det kan vara en anledning till att följa\r\ndet här med betydande uppmärksamhet och se om det\r\nverkligen fungerar på det sätt som är avsett. Det är\r\nockså det som är skälet till de beslut som vi här har\r\nfattat.</pre><pre>Anf.  17  BEATRICE ASK (m):\r\nFru talman! Jag är naturligtvis inte nöjd med det\r\nhär svaret. Utbildningsministern berättade inte vad\r\nsom är skälet till att regeringen vid sittande samman-\r\nträde går tvärt emot en rekommendation. Det blir ju\r\ninte ett enklare eller enhetligare antagningssystem av\r\ndetta, utan det blir orättvist och fel.\r\nJag kan inte begripa och jag tror att egentligen inte\r\nheller Carl Tham begriper vad det kan finnas för\r\nutbildningspolitiskt skäl för att straffa en teknist som\r\nfaktiskt gör en extra insats och pluggar franska. Det är\r\nväldigt kul när ett gäng ungdomar i Söderhamn över-\r\ntygar kommun, skolledning osv. om att de skall få gå\r\nnågra extra kurser så att de kan ha en chans att kom-\r\nma in på högskolan och läsa teknisk biologi.\r\nDet är självklart litet svårt för mamman när pojken\r\nkommer hem och berättar att han straffas för att han\r\nvalde den franskkurs som mamman antagligen pläde-\r\nrade för. Mamman skriver i sitt brev, som också ut-\r\nbildningsministern har fått: Skall jag rekommendera\r\nhonom att sluta läsa franska för att han i bästa fall\r\nskall klara av att komma in på teknisk biologi, där\r\ninträdeskraven är höga?\r\nJag tycker att detta är en helt orimlig konsekvens.\r\nJag förstår inte hur man kan ha kommit på det, och\r\njag hoppas innerligt att vi egentligen, oavsett vad vi\r\nhar för synpunkter i övrigt på antagningssystemet, vill\r\nha ett system som uppmuntrar alla elever att läsa litet\r\nextra.\r\nJag tolkar utbildningsministern så att han möjligen\r\nändå tänker fundera på just denna fråga.\r\nDet finns i min interpellation också en annan sida\r\nav saken, nämligen att man från regeringens sida\r\nvalde att också göra en förändring så att kurser med\r\nreducerat program inte skall kunna sänka jämförelse-\r\ntalen. Detta tar utbildningsministern delvis upp i sitt\r\nsvar, men jag tycker att det finns orimligheter också\r\ndär. Jag har frågat vilka åtgärder ministern bedömer\r\natt högskolorna kan behöva vidta, inte om man behö-\r\nver vidta dem när det kommer elever med otillräckli-\r\nga förkunskaper.\r\nJag är också litet fundersam över det sista som\r\nutbildningsministern tar upp. Han framhåller att det\r\nkan komma elever som aldrig har läst engelska och\r\nsom måste börja från början med det och att också de\r\nskall kunna läsa vid högskolan. Jag tycker att det är\r\nen orimlig ståndpunkt att man  skall slippa att ha\r\nengelska som förkunskapskrav. Engelsk litteratur\r\nanvänds ju i dag generellt i den högre utbildningen.\r\nDet viktiga för de här eleverna är att de har möjlighet\r\ntill inläsning och komplettering, så att de får de rätta\r\nförkunskaperna.\r\nDetta är dock två andra sidor av saken. Det som\r\njag tycker att utbildningsministern i första bör använ-\r\nda den här stunden till är det som jag uppfattar som en\r\norimlighet och som jag tycker att den här mamman\r\npåpekar så bra i sitt brev till både mig, Carl Tham och\r\nYlva Johansson. Jag hoppas innerligt att regeringen\r\nmed det snaraste gör sådana justeringar att kreativa\r\nungdomar i Söderhamn inte känner att de drabbas\r\norättvist av beslutet.</pre><pre>Anf.  18  Utbildningsminister CARL\r\nTHAM (s):\r\nFru talman! Jag har redan svarat Beatrice Ask på\r\nden här frågan. Vi anser att man bör ha ett något så\r\nnär enhetligt system, och det leder till en rad kompli-\r\nkationer om man i meritvärderingssystemet skall ge\r\nökade poäng eller meritvärderingar för extra kurser\r\nsom de studerande läser. Det kan också skapa, om det\r\nutvecklas i full skala, en problematik inom högskolan.\r\nDet är inte så att någon straffas, men det är rätt, som\r\nBeatrice Ask säger, att det heller inte nödvändigtvis\r\nblir en fördel. Sådant är systemet, och det är avsett att\r\nge en enkelhet och överblickbarhet. Det skall dess-\r\nutom motverka att det skapas en utveckling där allt\r\nfler läser vissa extra kurser för att komma in på en\r\nviss utbildning.\r\nMen som jag också har sagt avser vi naturligtvis\r\natt följa detta mycket noga.\r\nJag vet vidare inte riktigt vad Beatrice Ask här av-\r\nser med begreppet \"sittande sammanträde\". Beatrice\r\nAsk, som själv har varit statsråd, vet mycket väl hur\r\nregeringssammanträden går till.</pre><pre>Alla ärenden som kommer till regeringen är väl\r\nberedda. Det är inte så att ärendet inte är berett or-\r\ndentligt. Däremot är det uppenbart att frågan är\r\nkomplicerad och att vi kommer att följa den med stor\r\nuppmärksamhet, och eventuellt vidta förändringar om\r\ndet visar sig att det är motiverat. Det vill jag gärna\r\nsäga.\r\nBeträffande den andra frågan vet jag egentligen\r\ninte riktigt vad Beatrice Ask avser. Frågan lyder vilka\r\ninsatser regeringen avser att vidta för de elever som\r\nläst reducerade kurser, men ändock ges tillträde till\r\nhögskolan. Jag har givit ett ganska utförligt svar just\r\npå den frågan. Jag har konstaterat att det är rektor\r\nsom avgör om man skall få reducerad kurs, och rektor\r\nfår inte medge reducerad kurs om det inte föreligger\r\nmycket särskilda skäl för detta. Det är alltså inte möj-\r\nligt, och skall enligt gymnasieförordningen inte vara\r\nmöjligt, att ta reducerad kurs för att därmed öka sina\r\nchanser att komma in på högskolan.\r\nMan har avsiktligt konstruerat ett system som in-\r\nnebär att de som läser reducerad kurs ändå kan kom-\r\nma in på högskolan, så att de individer som har fått\r\nreducerad kurs av särskilt skäl ändå skall ha möjlighet\r\natt gå vidare till högskolan. Om detta inte hade varit\r\nmöjligt skulle man redan från början ha sagt att dessa\r\nindivider inte har någon nytta av sin reducerade kurs i\r\nförhållande till de krav som högskolan ställer.\r\nRegeringen avser inte vidta några särskilda åtgär-\r\nder för dessa elever. Det är naturligtvis högskolans\r\nsak att ta hand om sina studerande och se till att de får\r\nden utbildning som krävs. Det är i allra högsta grad\r\nockså de studerandes sak att ta ansvar för sina egna\r\nstudier och att driva de studierna framgångsrikt. En\r\ndel misslyckas. Andra, och lyckligtvis flertalet, lyck-\r\nas. Det finns inga särskilda åtgärder som skall vidtas.\r\nDäremot har högskolan ett särskilt ansvar - det\r\nhar jag betonat - för studenter som har ett funktions-\r\nhinder. Högskolan har också ett särskilt ansvar för\r\ninvandrarstuderande som av ett eller annat skäl har\r\nproblem. Det har vi skrivit i årets proposition. De kan\r\nexempelvis ha bristfälliga kunskaper i engelska. Då\r\nmåste man från högskolans sida göra särskilda insat-\r\nser för att se till att dessa studerande skaffar sig dessa\r\nkunskaper.\r\nHär i Sverige befinner vi oss härvidlag i en gans-\r\nka ny situation, eftersom vi tidigare inte haft så många\r\ninvandrarstuderande som vi kommer att få i framti-\r\nden. Här finns mycket att lära från de stora invandrar-\r\nländerna, exempelvis England eller USA, där man är\r\nvan vid att studerande har olika förkunskaper och att\r\nhögskolorna behöver göra särskilda insatser för att se\r\ntill att de klarar sina studier.</pre><pre>Anf.  19  BEATRICE ASK (m):\r\nFru talman! Jag förstår också behovet av att skapa\r\nett enhetligt system, men det kan aldrig vara ett pro-\r\nblem för högskolan om en teknist kommer med kun-\r\nskaper i franska. Det är tvärtom så, att vi vet att vi\r\nbehöver det. Då blir det litet väl enhetligt om man slår\r\nungdomar i huvudet med detta. De är väldigt målin-\r\nriktade, och de vet att det är tufft att komma in på en\r\ndel av linjerna. Man väljer bort ett ämne om man inte\r\nvet att betyget bara skall räknas med om det höjer\r\nsnittbetyget. Det var det som Högskoleverket hade\r\ninsett, och därför föreslagit en bestämmelse i linje\r\nmed detta för att inte stoppa dessa ungdomar. Rege-\r\nringen ändrade sig. Mitt uttryck \"sittande sammanträ-\r\nde\" hänförs till att jag vet att tjänstemännen på Hög-\r\nskoleverket var rätt överraskade, så det måste ha varit\r\nväldigt sent i den beredningsprocess som regeringen\r\nhade som denna förändring kom till stånd. Hade hög-\r\nskolan fått bestämma hade problemet aldrig uppstått.\r\nUtbildningsministern säger att han inte riktigt för-\r\nstår min andra fråga eller de invändningar jag har.\r\nHan menar att han reder ut frågan ordentligt i svaret.\r\nDär finns en beskrivning av att det är ganska kompli-\r\ncerat att få reducerad kurs, vilket jag naturligtvis\r\nkänner till.\r\nOavsett denna komplikation, och oavsett skälen,\r\nkan reducerad kurs innebära att man har färre kunska-\r\nper inom ett visst område jämfört med det en full-\r\nständig kurs skulle täcka. Man saknar dessa kunska-\r\nper. Min fråga gällde närmast om regeringen bedömer\r\natt högskolorna kan behöva göra något för att komp-\r\nlettera. Jag vet inte. Men eftersom det är en regel som\r\nändrades tyckte jag att det var intressant att veta om\r\nregeringen hade något underlag på området som jag\r\ninte kände till. Jag tror nämligen att det är väldigt\r\nviktigt att vi följer upp och ser efter när reducerad\r\nkurs tillåts - att vi får riktiga exempel. Då kan vi\r\nockså möta sådana elever när de kommer till högsko-\r\nlan. Det lättaste undantaget är möjligen de som får\r\nreducerad kurs på grund av ett handikapp. Det kan\r\nvara svårare när man får reducerad kurs på grund av\r\notillräckliga kunskaper, språkproblem eller annat. Det\r\när närmast detta jag tänker på i min fråga. Jag skall\r\nfölja upp den på annat sätt.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 §  Svar på interpellation 1996/97:72 om gen-\r\nmanipulerad soja</pre><pre>Anf.  20  Jordbruksminister ANNIKA\r\nÅHNBERG (s):\r\nFru talman! Gudrun Lindvall har frågat mig om\r\njag är beredd att stoppa import av genmanipulerad\r\nsoja med hjälp av artikel 16 i direktiv 90/220/EEG\r\neller på annat sätt. Som skäl för frågan anförs de mil-\r\njö- och hälsoproblem som användning av genetiskt\r\nmodifierade organismer i allmänhet och den herbicid-\r\ntoleranta sojan i synnerhet kan tänkas ge upphov till.\r\nFörst vill jag nämna att ärenden om utsättande av\r\ngenetiskt modifierade organismer (GMO) i miljön\r\neller marknadsintroduktion av produkter som innehål-\r\nler eller består av GMO måste föregås av en noggrann\r\nprövning enligt det s.k. GMO-direktivet 90/220/EEG.\r\nDenna görs av de olika medlemsstaternas behöriga\r\nmyndigheter. I Sverige har Statens jordbruksverk\r\nansvar för bedömning av modifierade organismer av\r\ndetta slag, men samråd sker alltid med övriga behöri-\r\nga myndigheter enligt förordningen 1994:901 om\r\ngenetiskt modifierade organismer.\r\nSverige röstade nej till den aktuella sojabönan,\r\neftersom det inte klart framgick vilka användningsom-\r\nråden den var avsedd för.\r\nDen svenska linjen har generellt sett varit tämligen\r\nrestriktiv. Användning av gentekniskt modifierade\r\ngrödor eller marknadsintroduktion av produkter som\r\ninnehåller eller består av GMO skall endast få ske\r\nunder etiskt godtagbara former, utan risker för miljön\r\noch utan risker för människors och djurs hälsa. Dessa\r\nförutsättningar bör gälla vid marknadsintroduktion av\r\nprodukter oavsett om genteknik använts eller inte.\r\nDet finns all anledning att se positivt på utveckling\r\nav grödor och produkter som ger konsumenten bättre\r\nkvalitet, som har ett bättre näringsvärde, som innebär\r\növergång till biologiskt nedbrytbara lågdospesticider\r\noch som kan ge oss ett lönsamt och effektivt jordbruk.\r\nI den mån gentekniken kan ge oss sådant utan att vi\r\nbehöver göra avkall på de villkor jag tidigare nämnde,\r\nligger det självklart i vårt intresse att ta den till vara.\r\nI märkningsfrågan är Sveriges uppfattning att\r\nlivsmedel alltid skall märkas om de innehåller eller\r\nbestår av GMO. Om ett livsmedel framställs med\r\nhjälp av GMO är det i de flesta fall angeläget att kon-\r\nsumenten får kännedom om detta genom märkning.\r\nDenna linje hävdas i de nu pågående förhandlingarna\r\ninom EU om förslaget till förordning om s.k. novel\r\nfood och har konsekvent framförts i samband med\r\nmarknadsgodkännande enligt GMO-direktivet. Enligt\r\nGMO-direktivet och dess tolkningsdokument kan\r\nemellertid märkning krävas endast med hänvisning till\r\nriskbedömningen. Märkning får enligt tolkningsdo-\r\nkumentet inte krävas enbart av det skälet att en pro-\r\ndukt innehåller eller är framställd med hjälp av GMO.\r\nDet är Sveriges förhoppning att en novel food-\r\nförordning skall innebära en förändring i detta avse-\r\nende. Sverige arbetar aktivt på att få till stånd allmän-\r\nna bestämmelser om märkning i dessa förhandlingar.\r\nAv GMO-direktivets artikel 16 följer att om en\r\nmedlemsstat har grundad anledning att anta att en\r\nprodukt som blivit godkänd enligt direktivet utgör en\r\nrisk för människors hälsa och miljön, får medlemssta-\r\nten tillfälligt begränsa eller förbjuda användning eller\r\nförsäljning av produkten inom sitt territorium. Med-\r\nlemsstaten skall då omedelbart underrätta kommissio-\r\nnen och övriga medlemsstater om beslutet och skälen\r\nför detta. Kommissionen skall sedan fatta beslut enligt\r\nett speciellt röstningsförfarande inom tre månader.\r\nDen aktuella sojabönan kan inte odlas i Sverige.\r\nMin uppfattning är att sojabönan inte utgör en sådan\r\nrisk att en åtgärd enligt artikel 16 är befogad. Sverige\r\nhar därför inte för avsikt att begära en sådan pröv-\r\nning.\r\nSverige koncentrerar i stället sina ansträngningar\r\npå att få en förändring vad avser märkning av GMO-\r\nprodukter till stånd via en novel food-förordning.\r\nSlutligen vill jag säga att fallet med den herbicid-\r\ntoleranta sojabönan inte på något sätt är prejudiceran-\r\nde för hur vi skall agera i andra motsvarande ärenden.\r\nVarje ärende hanteras för sig och bedöms utifrån sina\r\negna förutsättningar.</pre><pre>Anf.  21  GUDRUN LINDVALL (mp):\r\nFru talman! Bakgrunden till interpellationen är\r\nden första lasten från USA av soja som består av soja\r\nsom odlats som man gjorde förr blandad med soja\r\nsom är genmanipulerad.\r\nSoja är en produkt som på ett eller annat sätt ingår\r\ni 60 % av alla beredda livsmedel som soja eller som\r\nsojalecitin, t.ex. i margarin. Den här sojasorten, RRS,\r\nRoundup Ready Soyabean, har tagits fram av kemijät-\r\nten Monsanto. Sojan har den effekten att den är ex-\r\ntremt tolerant mot Roundup, som är ett bekämp-\r\nningsmedel som innehåller en aktiv substans som\r\nheter glyfosat. Det här har gjorts genom att gener från\r\nvirus, bakterier och petunia har stoppats in i sojan.\r\nEffekten är att man kan odla soja och bespruta fälten\r\nmed mycket Roundup, vilket gör att man tar död på\r\nallt annat än sojan.\r\nDet är en mycket otäck utveckling vi kan se fram-\r\nför oss. Som biolog kan jag säga, att av all miljöför-\r\nstöring som kommit är den genetiska miljöförstöring\r\nsom vi nu står inför det som skrämmer mig mest och\r\ndet som jag tror kommer att få mycket stora konsek-\r\nvenser för framtiden. Varför? Jo, först och främst kan\r\nvi se, att när dessa gener planteras in i sojan blir det\r\nen ny sorts organism, som inte finns i naturen tidigare\r\noch som om den sprids till miljön kommer att kunna\r\nbete sig på ett mycket oförutsägbart sätt.\r\nVi kan se vad som har hänt i många fall där orga-\r\nnismer har kommit ut på ställen där de inte hör hem-\r\nma. Det gäller t.ex. nilabborren i Victoriasjön, där\r\n200 av de inhemska arterna försvann. Vi kan se vad\r\nsom hände när man flyttade kaniner och rävar till\r\nAustralien. De hörde inte hemma där och tog död på\r\nmycket av det som tidigare fanns. Vi kan se hur jät-\r\ntebjörnlokan breder ut sig rejält i Sverige därför att\r\nden inte har några naturliga fiender. Det finns risk för\r\natt de genmanipulerade sorterna också kan göra det.\r\nDet finns också andra obehagliga risker. De gener\r\nsom har planterats in i sojaböjan kan sprida sig till\r\nnärbesläktade arter. Att det kan ske har visats både på\r\nlaboratorium och i fältförsök. Vad detta kommer att\r\nleda till för miljön har vi ingen aning om i dag.\r\nDessutom kan vi se att de här produkterna kom-\r\nmer att innehålla nya typer av proteiner, som man inte\r\nvet om folk är allergiska mot. Det är ingen som äter\r\npetunia, men nu får vi helt plötsligt en petuniagen i\r\nmaten. Vad det kommer att betyda för allergiker vet\r\nvi inte.\r\nDet bekämpningsmedel som används är glyfosat.\r\nDet kallas lågdospreparat, men det borde egentligen\r\nheta extremgiftigt preparat. Det som gör att det kan\r\nanvändas i mycket låg dos är att giftverkan är så stark.\r\nDet har nu visat sig att det kan bli kvar i växterna. Det\r\nhar också visat sig, att om det kommer in i människan\r\npåminner det om vissa enzymer och kan påverka vår\r\negen metabolism. Det är inte alls ett så ofarligt prepa-\r\nrat som har påståtts. I och med att det används i små\r\ndoser är det mycket svårt att härleda.\r\nDet finns alltså en mängd anledningar till att vi i\r\nSverige, där konsumentmotståndet är massivt mot\r\ngenmanipulerade produkter, borde säga nej tack till\r\nden här sojan.\r\nVi i Miljöpartiet anser att den inriktning Sverige\r\nhar i dag är alldeles för aningslös. Jag är inte alls nöjd\r\nmed svaret. Jag tycker att Sverige har givit upp. Det\r\när mycket intressant att vi i svaret får veta att Sverige\r\nhar haft en \"tämligen restriktiv\" hållning. Vi konsu-\r\nmenter är inte \"tämligen\" restriktiva i det här fallet; vi\r\nvill inte ha eländet.\r\nI EU finns det inte någon möjlighet att få till stånd\r\nen riktig märkning. Det enda vi kan göra för att säga\r\nnej till de här produkterna är att se till att inte få in\r\ndem i landet. Jag är förvånad att det, i den här situa-\r\ntionen, är öppet för de här produkterna, att vi i Sveri-\r\nge inte kan säga att vi inte vill ha dem. Vi kan se vilka\r\neffekter detta kan få, och det enda vi kan göra är att\r\nsäga nej. Jag undrar hur det kommer sig att Sverige\r\ninte vågar försöka använda artikel 16, som Österrike\r\nhar gjort.</pre><pre>Anf.  22  LENNART BRUNANDER (c):\r\nFru talman! Det här är en viktig fråga. Det är in-\r\nkörsporten till någonting nytt, någonting osäkert,\r\nnågonting som vi är ganska rädda för, helt enkelt\r\ndärför att vi inte vet var det hamnar.\r\nI svaret finns en del positiva saker. Sverige rösta-\r\nde nej när den aktuella sojabönan var på tal i EU,\r\nsäger jordbruksministern, och det är bra. Det är också\r\nbra att man nu förhandlar för att få till stånd en\r\nmärkning. Jag funderar om märkningen när det gäller\r\nnovel-food är tillräcklig. Märkningen bör ju gälla all\r\nanvändning av sådana här genförändrade organismer\r\noch livsmedel som innehåller sådana.\r\nVad jag skulle vilja veta av jordbruksministern i\r\ndet fallet är på vilket sätt de här förhandlingarna drivs\r\noch hur pass aggressiva vi svenskar är i detta fall.\r\nSom Gudrun Lindvall sade, andas svaret inte någon\r\nstörre aggressivitet när det gäller att hantera de här\r\nfrågorna. Det är litet mera av en uppgivenhet, att det\r\nhär är någonting som vi får ta, kanske också med en\r\nförhoppning om att det är någonting fantastiskt bra,\r\nsom vi får väldigt god nytta av. I vissa sammanhang\r\nkan sådana här genförändringar kanske vara det.\r\nI det aktuella fallet med sojabönan funderar jag\r\növer motivet till en genförändring för att kunna an-\r\nvända en viss typ av bekämpningsmedel. Jag vet inte\r\nvem som har intresse av det - om det bara är kemiin-\r\ndustrin och de ekonomiska intressena som ligger\r\nbakom. Man binder ju upp brukarna att använda en\r\nviss böna och ett visst preparat, därför att det är de\r\nsom passar ihop. Men det är inte säkert att dessa är så\r\nförfärligt bra. Det kanske finns andra bönor som är\r\nmycket bättre ur näringssynpunkt och ur livsmedels-\r\nsynpunkt men som inte passar in i sammanhanget och\r\ndärför inte kommer till användning. Man stoppar\r\nutvecklingen på det området, vilket måste vara\r\nmycket dumt.\r\nFör svenskt vidkommande står det att bönan inte\r\nkan odlas i Sverige. Nej, det går inte. Det har gjorts\r\nstora försök att odla soja i Sverige, men det har inte\r\nlyckats särskilt bra. Det kan då ligga nära till hands att\r\nbörja använda genförändrad raps och genförändrade\r\nsockerbetor. Det är en utveckling på gång, och det\r\nfinns stora intressen i kemiindustrin för att göra det.\r\nDå har vi det här. Då har vi också de miljömässiga\r\nbekymmer som detta kan leda till. Vi känner inte till\r\ndem.\r\nDet går också stick i stäv med den målsättning\r\nsom vi har att använda mindre bekämpningsmedel.\r\nDet här är ett sätt att legitimera användning av be-\r\nkämpningsmedel, och speciellt ett visst bekämp-\r\nningsmedel.\r\nJag tycker att det är mycket oroande att det blir så\r\natt de genförändrade produkterna kommer in. Det är\r\nett absolut minimikrav att det skall göras en ordentlig\r\nmärkning och att Sverige agerar på ett sådant sätt att\r\ndetta kommer till stånd.\r\nMin fråga till jordbruksministern är avslutnings-\r\nvis: Kommer detta att ske, så att vi som konsumenter\r\nkan vara lugna? Det finns en oro hos konsumenterna,\r\nsom är rädda för att äta sådant här. Det finns en oro\r\nhos producenterna, för att de skall behöva använda de\r\nhär produkterna. Förr eller senare blir producenterna\r\nmer eller mindre tvingade att göra det, för att hänga\r\nmed i den utveckling som sker - annars blir de utkon-\r\nkurrerade. Jag tycker inte att vi skall medverka till\r\ndet.</pre><pre>Anf.  23  Jordbruksminister ANNIKA\r\nÅHNBERG (s):\r\nFru talman! Låt mig först konstatera att interpel-\r\nlanten ställer mycket stora krav på de aktörer som vill\r\nanvända genteknik, bl.a. att de skall vara noggranna\r\nmed fakta. Hon är själv inte lika noggrann med fakta i\r\nsin interpellation. Hon skriver där att avsikten med\r\nmanipulationen - som hon kallar förändringen just när\r\ndet gäller sojabönan - är att få en sojaböna som tål\r\ndubbel dos av Roundup. Vi hörde också Gudrun\r\nLindvall säga att det var fråga om nya tekniker, där\r\nman inte odlar som man gjorde förr - underförstått att\r\ndet är mycket bättre att odla som man gjorde förr - att\r\ndet är en otäck utveckling som vi står inför och att det\r\nhandlar om att använda mycket Roundup.\r\nLåt mig då säga att avsikten inte är att använda\r\nmer bekämpningsmedel. Det är inte därför den här\r\nförändringen har gjorts. Det handlar om bekämp-\r\nningsmedel i normala doser, om ett bekämpningsme-\r\ndel som är godkänt för användning också i Sverige\r\noch som enligt Kemikalieinspektionen tillhör de be-\r\nkämpningsmedel som är att föredra.\r\nOm vi hade ett jordbruk i Sverige och i världen\r\nsom var totalt fritt från kemikalieanvändning skulle\r\ndet vara oerhört allvarligt om genteknik användes för\r\natt ta fram grödor som kräver kemikalieanvändning.\r\nSå är inte fallet.\r\nSanningen är den att vi har ett jordbruk, inte i så\r\nhög grad i Sverige men i världen, som bygger på en\r\nmassiv användning av bekämpningsmedel. Odling av\r\nsojaböna är en del i detta jordbruk. Sojabönor odlade\r\nsom man gjorde förr, som Gudrun Lindvall uttrycker\r\ndet, är utsatta för stor användning av bekämpnings-\r\nmedel, vars effekter på miljön är betydligt mer nega-\r\ntiva än Roundup.\r\nDet är märkligt att konstatera att Miljöpartiet och\r\nGudrun Lindvall, som brukar föra miljöns talan, här\r\nföredrar att vi stannar kvar i det tunga kemikaliebero-\r\nende samhälle som vi tyvärr under några decennier\r\nhar byggt upp, i stället för att försöka finna lösningar\r\npå de problem som vi har skapat.\r\nNaturligtvis kan man i sak vara tveksam till att den\r\nhär utvecklingen drivs av de stora kemiföretagen, som\r\ngärna kopplar framtagandet av nya grödor till an-\r\nvändningen av sina kemikalier. Jag delar den skeptis-\r\nka inställningen i det fallet. Det är beklagligt att så\r\nmycket av forskningen och utvecklingen på det här\r\nområdet handlar om just herbicidtolerans och drivs av\r\nde här stora företagen. Ett av skälen är naturligtvis\r\nden stora tveksamheten till användandet av genteknik\r\növer huvud taget, som gör att t.ex. vi i Europa förhål-\r\nler oss avvaktande, inte deltar i forskningen och ut-\r\nvecklingen, utan lämnar till de här stora kemijättarna\r\natt driva utvecklingen i den riktning som de är intres-\r\nserade av. Jag tycker att vi, som land, borde vara med.\r\nVi borde vara med på den internationella nivån och\r\nverka för en utveckling av genteknik som kan använ-\r\ndas för att lösa problem, som kan användas för att\r\ndriva utvecklingen åt ett annat håll än de stora kemi-\r\nkalieföretagen vill göra.\r\nGudrun Lindvall talar om de många fallen av in-\r\ntroduktion av främmande organismer som har ställt\r\ntill problem. Jag kan notera att inte ett enda av dem\r\nhandlar om genteknik. Jag kan också notera att det\r\nunder de dryga 20 år som tekniken har använts - det\r\när alltså härvidlag inte längre något nytt och osäkert\r\ndet handlar om, Lennart Brunander - inte finns ett\r\nenda fall konstaterat där just gentekniken i sig skulle\r\nha skapat den här typen av problem, skulle ha intro-\r\nducerat växter som har ställt till oreda i naturen. Att\r\nbevaka att så inte sker är en oerhört viktig aspekt av\r\nanvändandet av genteknik. Det är också en riskvärde-\r\nring som alltid görs när man använder genteknik.\r\nJag vill säga att vi från svensk sida lägger mycket\r\nstor tyngdpunkt på att vi skall vara oerhört restriktiva,\r\noch vi skall vara noggranna just när det gäller risken\r\nför att det finns vilda släktingar. Den risken är betyd-\r\nligt större när det gäller t.ex. raps, som vi har i Sveri-\r\nge och som har en vild släkting som heter åkerkål.\r\nVarje gröda, varje fall måste betraktas var för sig. Det\r\ntycker vi är oerhört viktigt. Men de argument som har\r\nframförts anser vi inte har bärighet just på det nu\r\ndiskuterade fallet.</pre><pre>Anf.  24  GUDRUN LINDVALL (mp):\r\nFru talman! Jag börjar förstå det höjda tonläget\r\nhos jordbruksministern. Det är inte lätt att försvara det\r\nhär.\r\nDe facto har Monsanto sett till att man har fått en\r\nhögre tolerans mot Roundup i sin RRS för att man\r\nskall kunna använda Roundup effektivare, i högre\r\ndoser, för att därmed slå ut konkurrenterna till den\r\nsoja man vill odla och få högre skördar. Det är otve-\r\ntydigt så. Det säger även Monsanto. Man går ut i\r\nreklamen med att den här sojabönan tål högre doser\r\nRoundup. Jag hoppas att jordbruksministern kan vara\r\nså ärlig att hon kan erkänna att det finns en baktanke\r\nmed detta. Det ger högre skördar om man kan använ-\r\nda mer Roundup och man behöver inte riskera att\r\nsojabönan själv blir tålig.\r\nMånga av de andra argumenten får mig att undra\r\nvilka argument som skulle göra att jordbruksministern\r\nbörjade föra en mer restriktiv linje i den här frågan.\r\nDet känns litet grand som om Sverige har givit upp.\r\nDet är precis som Lennart Brunander säger, att det här\r\nnaturligtvis är inkörsporten till många andra produk-\r\nter, sockerbeta och raps framför allt, som kan odlas i\r\nSverige.\r\nI artikel 16 i det som kallas för GMO-direktivet,\r\nsom jag hänvisar till, finns det ingenting som säger att\r\nvi måste titta på just miljön i Sverige. Vi kan mycket\r\nväl hävda dels att vi har en högre andel allergiker i\r\nSverige, och vi vet att det kan vara farligt för allergi-\r\nker med nya typer av proteiner, dels att vi naturligtvis\r\nkan se att det här är farligt för miljön. Man kan se,\r\nAnnika Åhnberg, både på laboratorium och i fältför-\r\nsök, att det finns en risk för spridning av de här ge-\r\nnerna.\r\nDet är precis som jordbruksministern säger, att de\r\nfall jag tog upp är inte genmanipulerade organismer.\r\nNej, därför att vi är precis i vår linda. Vi måste se på\r\nliknande fall i världen, eftersom vi nu skall använda\r\njordklotet som ett gigantiskt försökslaboratorium. Då\r\när det bra om vi kan hitta några eventuellt parallella\r\nfall som kan leda våra tankar till vad som skulle kun-\r\nna hända. Det är precis som jordbruksministern säger,\r\nvi vet inte vad som kommer att hända. Men vi står\r\ninför frågan: Skall vi riskera att det vi kan tänka oss\r\nkan ske, skall få ske? Skall vi se till att vi har bevisen\r\ninnan vi säger nej? Vad händer då? Då är det ju för\r\nsent.\r\nDet är precis som Lennart Brunander sade, säger\r\nvi ja till sojan blir det mycket svårt att sedan använda\r\nartikel 16 i direktivet och säga nej till raps. Skall vi\r\ngodta att miljön hotas på ställen där sojan har en vild\r\nsläkting och att vi skall kunna använda de produkter-\r\nna här, men inte godta rapsen, därför att den kan odlas\r\ni Sverige? Det blir mycket svårare att säga nej till\r\nrapsen om vi nu säger ja till sojan. Det är naturligtvis\r\nen inkörsport.\r\nJag är också förvånad över den del i svaret där\r\njordbruksministern mer eller mindre lovordar den här\r\ntekniken. Jag undrar: Kan jordbruksministern säga\r\nnågon produkt som har inneburit att vi har fått bättre\r\nkvalitet, bättre näringsvärden, ett lönsammare och\r\neffektivare jordbruk med hjälp av gentekniken? Vi\r\nhar ett alternativt jordbruk, det ekologiska, som ger\r\nhög kvalitet, näringsvärden, som är lönsamt och ef-\r\nfektivt och inte ens använder de här lågdospreparaten,\r\nsom jordbruksministern tydligen tycker är ofarliga,\r\noch faktiskt säger nej till GMO. Jag har mycket svårt\r\natt se på vilket sätt det här skulle kunna leda till ett\r\njordbruk som skulle kunna vara positivt för framtiden.\r\nJag är också mycket förvånad att höra dessa lov-\r\nord över de extremgiftiga herbiciderna. De bör natur-\r\nligtvis fasas ut, precis som alla andra gifter. Bönderna\r\ni Sverige har ju sagt att man vill minska användningen\r\nav lågdospreparat. Jag förstår inte alls varför jord-\r\nbruksministern skall lovorda detta.\r\nDet finns många andra aspekter som vi säkert\r\nkommer att ta upp i flera debatter om GMO, t.ex. kan\r\nman se en effekt som är mycket litet undersökt. Det är\r\ndet faktum att en stor del av genomet är mycket pas-\r\nsivt. Men man kan se att det aktiverar vissa gener.\r\nGenom att stoppa in främmande gener kan man se att\r\nandra gener än de som brukar vara aktiva i en växt\r\nhelt plötsligt börjar bli aktiva. Vilka effekter det får\r\nvet man inte. Där står än så länge forskningen frågan-\r\nde.\r\nJag undrar: Skall inte Sverige vara ett land som\r\nverkligen går före när det gäller miljö och som går\r\nföre när det gäller konsumentintressen? På vilket sätt\r\nskall konsumenterna i dag kunna vara säkra på att\r\nman vet om man får detta eller inte? Såvitt jag kan se\r\när enda möjligheten att veta att vi slipper GMO-sojan\r\natt vi säger nej i Sverige. Kan man inte tänka sig att vi\r\nsäger nej innan vi vet att det finns en märkning som vi\r\nkan acceptera, en märkning som faktiskt skulle göra\r\natt vi även kan märka produkter där det finns t.ex.\r\nsojalecitin?\r\nJordbruksministerns svar tycker jag andas uppgi-\r\nvenhet, och det är beklämmande.</pre><pre>Anf.  25  LENNART BRUNANDER (c):\r\nFru talman! Jag skulle vilja ha svar på de frågor\r\njag ställde om vart förhandlingarna om novel food\r\nleder och hur pass omfattande förordningen är. Mig\r\nförefaller det vara en för begränsad del av livsmedlen\r\nsom omfattas av detta. Kan man få det att bli på det\r\nsättet att alla livsmedel som innehåller genförändrade\r\nsubstanser kommer att vara med? Det är kravet, och\r\ndet är det som jag tycker är viktigt.\r\nJordbruksministern pratade om arbetet med gen-\r\nförändringar. Visst har vi ett sådant arbete i Sverige,\r\nfast inte så mycket på det här området. På det medi-\r\ncinska området har vi ett mycket utvecklat sådant\r\narbete i Sverige, där det gör väldigt stor nytta och där\r\nvi kan ha det under kontrollerade former. När det\r\ngäller det här området har vi försök i Sverige, just på\r\nraps och sockerbetor. Men det är kanske inte så\r\nmånga svenska intressen som har varit med. Försöken\r\nhar visserligen varit omgärdade med en del restriktio-\r\nner, men jag har varit tveksam också till dem, måste\r\njag säga. Jag tycker att jordbruksministern skönmålar\r\nanvändningen av genförändringar när hon talar om\r\nvilken nytta de gör.\r\nOm man nu skall använda genförändringar i det\r\nhär sammanhanget, är det då förnuftigt att använda\r\ndem för att göra växterna mer toleranta mot gifter?\r\nVore det inte rimligare att man använde dem för att\r\nväxterna skulle klara de problem som de möter i natu-\r\nren, så att vi inte behöver använda gifter? Detta visar\r\nganska väl vad som är orsaken till att man gör de här\r\nförändringarna. Det är för att kunna sälja sina egna\r\nprodukter. Det här är ett bekymmer.\r\nJordbruksministern säger att det är godkända pre-\r\nparat. Självklart. Men det är de godkända preparaten\r\nvi skall minska användningen av, för vi använder inte\r\nnågra andra än godkända preparat.\r\nSedan sägs det att det här är mindre giftigt och att\r\ndet är nedbrytbart. Jag har också pratat med de här\r\nintressenterna. Jag vet att de, när de använder de här\r\npreparaten säger: Men du skall inte så sockerbetor\r\nåret efter. Varför det? Jo, för sockerbetor är känsliga\r\noch skulle kanske inte växa då. Då faller ju hela reso-\r\nnemanget.\r\nJag förstår att jordbruksministern har bekymmer\r\nmed det här, för det är starka intressenter som jobbar.\r\nMen vi vill ha över jordbruksministern på rätt sida, då\r\nskall vi hjälpa till och slåss mot de här intressena, det\r\nlovar jag.</pre><pre>Anf.  26  Jordbruksminister ANNIKA\r\nÅHNBERG (s):\r\nFru talman! Jag anser nog att jag befinner mig på\r\nrätt sida. Rätt sida är att ha en restriktiv hållning till\r\nanvändning av genteknik men inte en helt avvisande,\r\nsom jag förstår att t.ex. Gudrun Lindvall har.\r\nGenförändringar använder vi oss redan av. Växt-\r\nförädling och husdjursavel går ut på att förändra ge-\r\nner hos växter och djur. Belgisk blå, en köttdjursras\r\nsom vi tycker väldigt illa om, är inte förändrad med\r\ngenteknik utan med s.k. vanlig husdjursavel. För mig\r\nleder det till slutsatsen att vi skall vara restriktiva. Vi\r\nskall ha etiska och moraliska bedömningsgrunder\r\noavsett om vi använder genteknik eller inte.\r\nAllergiframkallande ämnen skall vi naturligtvis\r\nundvika, men om vi t.ex. stoppar nötter i kaksmeten\r\när det inte vispen som är allergiframkallande - det är\r\nnötterna. Samma sak gäller med gentekniken. Om vi\r\nanvänder genteknik för att föra in någonting som är\r\nallergiframkallande i en annan produkt är det inte\r\ngentekniken det är fel på utan det som vi stoppade in.\r\nVi skall självfallet vara oerhört restriktiva och se till\r\natt vi inte använder allergiframkallande medel.\r\nDet är dock riktigt som ni båda säger: Vi vet inte\r\nallt om de här teknikerna. Men vi vet vid det här laget\r\nändå en hel del. Det handlar inte om nya och osäkra\r\ntekniker utan om tekniker som nu har använts i mer än\r\n20 år. Man kan säga att det här står i början av sin\r\nutveckling när det gäller växtförädling, och det är just\r\ndärför det är viktigt att vi är restriktiva. Men det finns\r\nen oerhört omfattande användning inom forskning och\r\ninom t.ex. läkemedelshantering.\r\nGenteknik som har använts för läkemedel leder\r\nnaturligtvis också till att produkterna så småningom\r\nkommer ut i samhällets kretslopp. Är det er uppfatt-\r\nning att man i så fall också skall säga nej till den ty-\r\npen av användning, med hänsyn till att det kan inne-\r\nbära risker för miljön? Och vad skall man i så fall i\r\nstället erbjuda de människor för vilka det inte finns\r\nnågra andra läkemedel?\r\nJag menar att vi självfallet skall sträva bort från\r\nanvändningen av kemikalier. Det gäller naturligtvis i\r\nförsta hand de allra sämsta medlen, som vi måste bli\r\nav med. I andra hand skall vi försöka bli av med de\r\nhär medlen också.\r\nMan kan då ställa sig frågan: Om man har en växt-\r\nförädling som leder till att en växt i sig blir mot-\r\nståndskraftig mot t.ex. ett insektsangrepp, är det då\r\nacceptabelt eller inte om man har använt genteknik?\r\nÄr det att föredra att man fortsätter att använda olika\r\ntyper av traditionella kemikalier som bekämpnings-\r\nmedel?\r\nJag vill än en gång understryka att regeringen me-\r\nnar att vi skall vara oerhört restriktiva i användningen\r\nav genteknik, men vi skall trots allt inte säga totalt\r\nnej. Vi är inte så lyckligt lottade att vi lever i en si-\r\ntuation där vi har goda alternativ till all användning\r\nav genteknik. Vi är i själva verket i den situationen att\r\nvi har ställt till många stora miljöproblem. Vi måste\r\nförsöka hantera dem; vi måste försöka komma bort\r\nfrån kemikaliesamhället.\r\nRätt använd - det är min övertygelse - kan gen-\r\nteknik vara en av vägarna att nå det målet. Jag tror\r\ninte att gentekniken innebär en ljus framtid och att vi\r\nskall bejaka allting som händer, tvärtom. Vi prövar\r\nvarje fall för sig. Men till skillnad från Gudrun Lind-\r\nvall vill jag inte säga nej till tekniken som sådan utan\r\nbehålla just inställningen att pröva varje fall för sig.\r\nDet är därför vi t.ex. säger nej till tillämpningar i raps\r\neller i majs, där diskussionen också är aktuell. Men\r\ndet är också därför vi kan acceptera användningen i\r\ndet här fallet - efter det att en prövning har gjorts, en\r\nprövning som också har reglerat vad man får använda\r\nden här sojabönan till.\r\nNär det gäller förhandlingarna om novel food kan\r\njag med glädje konstatera att det äntligen ser ut som\r\nom det håller på att lossna. Förhandlingarna ser nu ut\r\natt kunna föras till ett lyckligt slut som innebär att vi\r\nfår en klar och tydlig märkning. Det är vi naturligtvis\r\noerhört angelägna om, för det är viktigt att människor\r\nfår göra sina egna val.</pre><pre>Anf.  27  GUDRUN LINDVALL (mp):\r\nFru talman! Det är en oerhörd skillnad mellan\r\nvanlig växtförädling och avel å ena sidan och gen-\r\nmanipulation å den andra. Här går vi över de biolo-\r\ngiska barriärerna på ett sätt som naturen själv aldrig\r\nskulle kunna göra. Det är inte möjligt för soja att\r\nnormalt få avkomma med petunia. Det är precis det\r\nsom är den stora och avgörande skillnaden: Vi gör\r\nnågonting som aldrig kan göras i naturen.\r\nNaturligtvis är det så att alla växter alltid föränd-\r\nras. Hela tiden får de växter som lyckas få små gene-\r\ntiska förändringar som ger större motståndskraft bätt-\r\nre möjligheter att klara sig i naturen. Den förändring-\r\nen sker hela tiden, men det är något helt annat än det\r\nvi gör nu. Vi går över genbarriärerna, plockar vissa\r\ngener och stoppar in dem i växter där de normalt\r\naldrig skulle kunna förekomma. Därmed skapar vi\r\negentligen helt nya arter.\r\nEn annan skillnad är att i de här fallen kan generna\r\nspridas vidare på ett okontrollerat sätt. Jag har hittills\r\ninte hört någon forskare som håller på med det här,\r\nAnnika Åhnberg, som kan garantera att det inte kan\r\nske. Tvärtom har det stått flera artiklar i Forskning\r\noch Framsteg där bl.a. danska forskare mycket kraf-\r\ntigt har varnat för att det finns en risk att de gener som\r\när resistenta mot t.ex. Roundup sprids till just de\r\nogräs, t.ex. åkerkål, som man vill bekämpa med Ro-\r\nundup. Det kan innebära att vi står inför ett gigantiskt\r\nmiljöproblem. Då, Annika Åhnberg, kan det komma\r\nbetydligt aggressivare gifter än den glyfosat-Roundup\r\nman använder i dag.\r\nJag och Miljöpartiet menar att den stora farlighe-\r\nten är just detta: Vi sprider de här organismerna i\r\nmiljön på ett sätt som gör det svårt att kontrollera\r\nföljderna. Naturligtvis finns det vissa användningsom-\r\nråden för gentekniken inom den medicinska forsk-\r\nningen - där man ser till att manipulera enskilda cel-\r\nler och vet att en spridning inte kan ske - som vi kan\r\nacceptera. Men när, Annika Åhnberg, skall vi använ-\r\nda försiktighetsprincipen om inte i det här fallet? Och\r\nskall Sverige verkligen vika sig för EU så att svenska\r\nkonsumenter tvingas äta genmanipulerad föda på\r\ngrund av EU-medlemskapet? Stå upp, säg nej, våga\r\ngå före och visa att Sverige menar allvar i de här\r\nfrågorna!</pre><pre>Anf.  28  Jordbruksminister ANNIKA\r\nÅHNBERG (s):\r\nFru talman! Vi människor gör mycket som naturen\r\ninte kan göra. Vi använder oss t.ex. av mutagenes,\r\ndvs. att man bestrålar cellkärnor, och använder kemi-\r\nkalier för att få celler att smälta samman och förändra\r\nsig. Cellfusioner och mutagenes är sådant som vi\r\nräknar till de traditionella metoder som inte hör till\r\ngentekniken men där man använder cancerframkal-\r\nlande ämnen och inte alltid kan förutsäga vad resulta-\r\ntet av processerna innebär.\r\nJag tycker att vi bör vara restriktiva - jag upprepar\r\ngärna det. Det är inte vår inställning att vi skall låta\r\ngenteknik eller andra nya tekniker välla in över vare\r\nsig Sverige eller andra länder på något okontrollerat\r\nsätt. Vi skall vara restriktiva. Det finns i själva verket\r\ninga tekniker som är så kringgärdade med riskvärde-\r\nringar och säkerhetsbestämmelser som just gentekni-\r\nken. Jag skulle vara lycklig om vi hade hälften så\r\nstrikta bestämmelser när det gäller en hel del av det\r\nsom vi traditionellt tillåter oss att göra.\r\nNär Gudrun Lindvall nämner forskare vill jag gär-\r\nna säga att forskare i USA på 70-talet själva kände att\r\ndet här fanns anledning att vara restriktiv. Forskarna\r\nbelade sig själva med ett moratorium, dvs. ett stopp,\r\nför forskning under några år medan man analyserade\r\noch satte sig bättre in i vad gentekniken kan innebära.\r\nFör en tid sedan skrev två av de pionjärer som var\r\nmed om att införa moratoriet, Paul Berg och Maxine\r\nSinger, en artikel där de konstaterade att det var bra\r\natt vara restriktiv. Samtidigt konstaterade de dock att\r\nman 20 år efteråt kan notera att inget av de hot man\r\ndå såg faktiskt har infallit, trots att man i dag i hundra-\r\ntusentals olika verksamheter dagligen använder gen-\r\nteknik.\r\nMiljöpartiet anser uppenbarligen att vi skall nöja\r\noss med att ha ett samhälle som lever med stora mil-\r\njöproblem. Vi skall tydligen inte, restriktivt och för-\r\nsiktigt, försöka finna nya vägar. Försiktighetsprinci-\r\npen, Gudrun Lindvall, skall alltid gälla! Jag menar att\r\nvi måste våga prova även nya vägar, eftersom vi är i\r\nen situation där vi har stora problem som måste lösas.\r\nMen vi måste alltid vara försiktiga - oavsett om vi\r\nanvänder genteknik eller inte.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 §  Svar på interpellation 1996/97:71 och 73 om\r\nprinciperna för krigsmaterielexporten</pre><pre>Anf.  29  Statsrådet LEIF PAGROTSKY (s):\r\nFru talman! Annika Nordgren har ställt två och\r\nBengt Hurtig åtta frågor till mig som rör regelverket\r\nför den svenska krigsmaterielexporten. Jag skall be-\r\nsvara frågorna omsorgsfullt i tur och ordning.\r\nAnnika Nordgren frågar om jag avser att vidta åt-\r\ngärder så att Kockums inte tillåts att i samarbete med\r\nutländskt företag fortsätta att utveckla nya ubåtar\r\nenbart för exportmarknaden och om jag avser att vidta\r\nåtgärder så att de ubåtar som snart tas ur tjänst ur den\r\nsvenska försvarsmakten inte exporteras.\r\nI riktlinjerna fastslås att exporten skall bedömas\r\n\"erforderlig för att tillgodose det svenska försvarets\r\nbehov av materiel eller kunnande eller i övrigt är\r\nsäkerhetspolitiskt önskvärd\". Det är således inte för-\r\nenligt med riktlinjerna att exportera krigsmateriel för\r\nexportens egen skull.\r\nJag delar det tidigare statsrådet Nygrens syn när\r\nhan konstaterade att det i denna formulering i riktlin-\r\njerna ligger något mer än målsättningen att förbilliga\r\nförsvarets anskaffningskostnader genom längre pro-\r\nduktionsserier. Det svenska försvarets beställningar\r\nsker med ganska långa mellanrum, konstaterade Ny-\r\ngren i ett frågesvar till Annika Nordgren den\r\n21 februari i år. Det är därmed viktigt att kompetens\r\noch produktionskapacitet vidmakthålls inom den\r\nsvenska försvarsindustrin även mellan beställningar\r\nför det svenska försvaret.\r\nVad avser eventuell export av materiel som tas ur\r\nFörsvarsmaktens tjänst så omfattas även denna av\r\nregelverket för krigsmaterielexport, och därmed kan\r\nendast ett begränsat antal länder komma i fråga som\r\neventuella mottagare. Om sådana kunder inte står att\r\nfinna får ubåtarna skrotas.\r\nBengt Hurtigs första fråga gäller huruvida jag av-\r\nser att följa den ambition som den tidigare utrikes-\r\nhandelsministern Mats Hellström uttryckte, om att\r\nfölja en mer restriktiv politik än vad den borgerliga\r\nregeringen gjorde.\r\nMin ambition på detta område skiljer sig inte från\r\nden som kännetecknade mina båda företrädare. Politi-\r\nken har under denna mandatperiod blivit strängare i\r\nflera avseenden. Sålunda har exempelvis granskning-\r\nen och analysen av de mänskliga rättigheterna i de\r\nberörda länderna blivit betydligt mer noggrann än vad\r\nsom var fallet tidigare. Likaså görs en mer omsorgs-\r\nfull prövning än tidigare när det gäller huruvida en\r\naffär kan betraktas som en följdleverans eller ej. Ett\r\nstabilt regelverk och genomtänkta beslut minskar\r\nrisken för oklarheter. Det är av vikt både för industrin\r\noch för mottagarländerna.\r\nDen andra frågan gäller nya krigsmaterielaffärer\r\nmed länderna i Mellanöstern.\r\nDet svenska regelverket är som bekant uppbyggt\r\npå en prövning från fall till fall av individuella ex-\r\nportärenden. Krigsmaterielexporten till Mellanöstern\r\när mycket begränsad, något som framgår av regering-\r\nens årliga skrivelse till riksdagen. Denna mycket\r\nbegränsade export har gått till länderna vid Gulfen.\r\nTill övriga länder i Mellanöstern har ingen export\r\növer huvud taget förekommit under senare år. De\r\ntillstånd som givits har praktiskt taget uteslutande\r\ngällt materiel som ej är direkt användbar som strids-\r\nmedel, s.k. övrig krigsmateriel.\r\nDen tredje frågan är om jag menar att man skall\r\nvara restriktiv med följdleveranser och så långt som\r\nmöjligt bedöma varje ärende efter dess egna meriter.\r\nI enlighet med de riktlinjer som gäller bör det ges\r\ntillstånd till följdleverans om inte ovillkorligt hinder\r\nmöter. Det finns sålunda ingen automatik i denna\r\ntillståndsgivning. I den helhetsbedömning som skall\r\ngöras i varje enskilt ärende prövas i vad mån förhål-\r\nlandena i mottagarlandet förändrats sedan det ur-\r\nsprungliga tillståndet gavs. Detta tycker jag är en bra\r\nordning som jag inte avser att luckra upp.\r\nDen fjärde frågan är om jag anser att ytterligare\r\nkanoner till Indonesien inte skall kunna betraktas som\r\nföljdleveranser.\r\nFrågan om följdleveransbegreppets tillämplighet\r\nvid leveranser av kanoner har utförligt behandlats av\r\nkonstitutionsutskottet i betänkande 1986/87:33. Där-\r\nmed finns riksdagens noggranna analys och bedöm-\r\nning att tillgå som vägledning vid en helhetsbedöm-\r\nning av ett utförselärende av det slag som interpellan-\r\nten tar upp.\r\nDen femte frågan är om jag avser att behålla hit-\r\ntillsvarande praxis att eftersträva största möjliga par-\r\nlamentariska enighet.\r\nRegeringen fäster stor vikt vid att nå ett brett par-\r\nlamentariskt samförstånd kring exportkontrollpoliti-\r\nken. Detta är en tradition som vi värnar om. Ett tydligt\r\nexempel är den breddning av representationen i Ex-\r\nportkontrollrådet som regeringen initierat och genom-\r\nfört. I dag är, till skillnad från tidigare, samtliga riks-\r\ndagspartier representerade i rådet. De beslut som\r\nfattas har bredare stöd än vad som brukar förekomma\r\ninom något annat politikområde som jag känner till.\r\nDen sjätte frågan är huruvida jag avser låta den\r\nsocialdemokratiska partikongressens beslut vara väg-\r\nledande för den dagliga hanteringen av vapenexport-\r\npolitiken.\r\nDen sjunde frågan är om jag avser tillsätta en ny\r\nutredning i syfte att skärpa regelverket och vapenex-\r\nportpolitiken.\r\nFör mig, liksom för hela regeringen, är den social-\r\ndemokratiska partikongressens beslut vägledande för\r\nden dagliga hanteringen av alla politikområden.\r\nDet nuvarande regelsystemet har varit i kraft se-\r\ndan 1993. Så sent som i februari i år genomfördes en\r\ngenomgripande omorganisation av hela exportkon-\r\ntrollverksamheten och hela beslutsprocessen. Jag\r\ntycker det är rimligt att den nya ordningen får verka\r\nen tid innan det är dags att utvärdera de erfarenheter\r\nsom vunnits sedan de senaste ändringarna av regel-\r\nverket trädde i kraft. Vad gäller följdleveransbegrep-\r\npet vill jag dock påminna om den granskning som just\r\nnu genomförs i konstitutionsutskottet.\r\nDen åttonde frågan är om jag avser att ta initiativ\r\nför att öka öppenheten kring den svenska vapenexpor-\r\nten.\r\nRegeringen strävar, inom ramen för de krav som\r\nsekretessen ställer, efter största möjliga öppenhet och\r\nhar, som jag nämnde tidigare, i denna strävan gått\r\nlängre än någon tidigare regering då vi sett till att\r\nsamtliga riksdagspartier är representerade i det parla-\r\nmentariskt sammansatta Exportkontrollrådet, gente-\r\nmot vilket det visas fullständig öppenhet.\r\nDenna strävan efter största möjliga öppenhet visar\r\nsig också i regeringens årliga redovisning till riksda-\r\ngen av föregående års krigsmaterielexport, där vi\r\nredovisar såväl mottagarländerna och exportens värde\r\nsom materieltyper. Få andra länder i världen redovisar\r\nsin krigsmaterielexport med motsvarande öppenhet\r\noch detaljeringsgrad.\r\nDenna strävan efter öppenhet begränsas dock av\r\nden kommersiella sekretessen och utrikessekretessen.\r\nRegeringen har såväl företagens som de mottagande\r\nländernas intressen att ta hänsyn till. Sekretessen är\r\nemellertid inget självändamål, och som jag tidigare\r\nframhållit eftersträvar regeringen öppenhet.</pre><pre>Anf.  30  EVA ZETTERBERG (v):\r\nFru talman! Jag vill tacka för svaret på Bengt\r\nHurtigs interpellation. Jag vill också konstatera att jag\r\ntycker att det är litet olyckligt att de här interpellatio-\r\nnerna har lagts ihop. Jag för min del tycker nog att de\r\nåtta frågor som Bengt Hurtig ställde till statsrådet\r\nPagrotsky mer än väl skulle kunna täcka den tid vi\r\navsett för den här debatten. Att dessutom ta upp\r\nubåtsfrågorna tycker jag gör att det är svårt att över\r\nhuvud taget beröra dem i mitt svar till statsrådet.\r\nJag vill inledningsvis konstatera att jag naturligtvis\r\nvälkomnar statsrådets synpunkter och avsikt med en\r\nrestriktiv vapenexportpolitik, och att han står fast vid\r\nden. Mats Hellström angav detta väldigt tydligt när\r\nhan tillträdde ämbetet hösten -94. Däremot får vi väl\r\nse hur det blir i praktiken efter avslutad statsrådstid.\r\nJag kan tänka mig att Leif Pagrotsky kan ta Fidel\r\nCastros ord \"Historien får frikänna mig\" som måtto\r\nför att se vad den här perioden utvisar. Det är alltså\r\ningen av oss som i dag kan ställa det slutgiltiga avgö-\r\nrandet på den punkten.\r\nJag skall kort kommentera några av frågorna. Jag\r\nbörjar med Mellanöstern. Jag menar att det där finns\r\nuppenbara problem. Det finns starka företrädare från\r\nförsvarsindustrin som offentligt har framfört klara\r\nönskemål, och vi vet att det finns vissa förslag och\r\nbeslut på det området.\r\nVad gäller frågan om följdleveranser, som jag ser\r\nsom den huvudsakliga frågan i denna interpellation,\r\nmenar jag att det är uppenbart att detta begrepp behö-\r\nver benas ut. Vi behöver ha en betydligt mer omfat-\r\ntande diskussion om detta.\r\nLeif Pagrotsky hänvisar till ett tidigare KU-\r\nbetänkande från 1986/87, men det var ju en tid sedan.\r\nDen granskning som KU nu skall göra har ju ännu\r\ninte påbörjats. Det som däremot finns på området är\r\nen promemoria, som vad jag har förstått är offentlig,\r\nfrån ISP. Där har man hänvisat till att det finns otaliga\r\nsituationer där följdleveransbegreppet kan användas.\r\nSom jag ser det bör denna enorma utveckling och\r\nmöjlighet till följdleveranser definitivt skärpas till.\r\nDet är mycket beklagligt att man kan tolka följdleve-\r\nranser så pass vitt.\r\nJag vill också där hänvisa till de konkreta exempel\r\nsom har nämnts om Indonesien, där det är uppenbart\r\natt leveranser kan gälla för att vara följdleveranser\r\nunder hur många år som helst. Jag skulle gärna vilja\r\nha besked om hur länge detta har kunnat användas i\r\nfallet Indonesien. Vad jag har förstått rör det sig om\r\nsäkerligen 30 år.\r\nJag vill också hänvisa till en intressant artikel av\r\nen partikamrat till statsrådet, nämligen Kurt Ove Jo-\r\nhansson, för ungefär en vecka sedan. I den krävde\r\nman även från socialdemokratiskt håll förtydliganden\r\nav följdleveransbegreppet.\r\nNär det gäller följdleveransbegreppet tar Leif Pag-\r\nrotsky i svaret upp att mottagaren skall kunna känna\r\ntrygghet. Men hur är det med landets befolkning? I en\r\nskrivelse från Amnesty International förra året hänvi-\r\nsade man till att 29 % av vapenexporten gick till län-\r\nder som enligt Amnestys bedömning allvarligt krän-\r\nker mänskliga rättigheter. Det stämmer alltså rätt\r\ndåligt med våra önskningar att sådant inte skall före-\r\nkomma.\r\nJag menar att man måste bedöma följdleveranser\r\npå det här området med samma skärpa som man gör\r\nmed förstaleveranser till ett nytt land. Där tycker jag\r\natt bedömningen från regeringen måste bli betydligt\r\nstriktare.</pre><pre>Anf.  31  ANNIKA NORDGREN (mp):\r\nFru talman! Jag vill börja med att tacka statsrådet\r\nför svaret på min interpellation. Min interpellation\r\nhandlar ju speciellt om ubåtar, men principfrågan är\r\ngemensam för alla vapenslag. Tyvärr tror jag att vi\r\nkommer att få anledning att komma tillbaka till dessa\r\ngrundläggande principfrågor många gånger under de\r\nnärmaste åren.\r\nJag måste först konstatera att jag är väldigt trött på\r\ndessa eviga omskrivningar, tolkningar, ordbyten och\r\nslingringar i syfte att dölja vad man är ute efter när\r\ndet gäller vapenexporten. Ubåtar är ett väldigt bra\r\nexempel för att tydliggöra detta.\r\nI försvarsutskottet ställde jag frågan om det fanns\r\nen avsikt att beställa Ubåt 2000. Som svar på den\r\nskriver utskottsmajoriteten i försvarsutskottets betän-\r\nkande om försvarspolitiken, som vi justerade i utskot-\r\ntet i går, i stort sett: God dag - yxskaft. Man upprepar\r\ndet som man har hört ministern ofta säga, nämligen att\r\nkompetensen skall vidmakthållas. Man svarar inte på\r\nom det finns någon avsikt att beställa Ubåt 2000 eller\r\ninte.\r\nDetta är viktigt. Det pågår utvecklingsarbete på\r\njust denna ubåt, och för att kunna konstatera om detta\r\nstrider mot gällande regler eller inte måste man fak-\r\ntiskt veta om det finns någon avsikt att beställa den\r\neller inte. Gällande regler säger nämligen att det inte\r\när tillåtet att utveckla krigsmateriel bara i avsikt att\r\nexportera, dvs. om man inte har för avsikt att inhandla\r\nmaterielen till det svenska försvaret.\r\nEn modern ubåt har en livstid på ca 40 år, om den\r\nmoderniseras under tiden. Enligt vad FMV planerade\r\n1992 skulle de moderniserade Sjöormenubåtarna\r\ntjänstgöra i 42 år. Om några år kommer den svenska\r\nmarinen att ha tre helt moderna Gotlandsubåtar, som\r\nkan vara i tjänst till 2030-2040, fyra Västergöt-\r\nlandsubåtar, som kan vara i tjänst till 2025-2030 samt\r\ntvå Näcken- eller Sjöormenubåtar i materielbered-\r\nskap. Med den nuvarande inriktningen i den svenska\r\nubåtsflottan - sju ubåtar i aktiv tjänst och två i mate-\r\nrielberedskap - kommer det att dröja minst 25 år\r\ninnan det över huvud taget blir aktuellt med någon\r\nnyanskaffning av ubåt.\r\nDå tycker jag att det är helt orimligt att godkänna\r\ndels utveckling av en ny ubåt för exportmarknaden,\r\ndels samarbetsprojekt med andra nordiska länder när\r\ndet gäller ubåtar, vilket förekommer just nu i fallet\r\nmed ubåten Viking. Detta är två projekt som enligt\r\nmin mening uppenbart strider mot gällande praxis, om\r\nministern inte i dag vill avisera att vi skall beställa\r\nnya ubåtar till det svenska försvaret, vilket försvarsut-\r\nskottet inte har sagt något om.\r\nDå blir min fråga: Hur länge anser ministern att\r\ndet är rimligt att man håller den här kompetensen vid\r\nliv för att i en avlägsen framtid eventuellt köpa ett\r\nvapensystem till det svenska försvaret? Det är en\r\nprincipfråga som jag tycker att det vore viktigt att få\r\nklarhet i. Den gäller ubåtar men också andra vapen-\r\nslag och vapensystem. Finns det någon gräns för det-\r\nta? Vi kan annars i egentligen alla fall hävda att vi\r\nkan utveckla nya vapensystem för export, eftersom vi\r\neventuellt någon gång i en avlägsen framtid måste\r\nköpa just det vapensystemet till det svenska försvaret.\r\nDetta vill jag ha svar på av ministern i dag.\r\nJag får återkomma till exporten av ubåtar i nästa\r\nanförande. Jag vill nu bara fråga ministern om han\r\nanser att man kan överväga att inte exportera olika\r\nvapensystem till vissa regioner med tanke på den\r\noffensiva kapaciteten eller med tanke på att det blir en\r\nupprustningsspiral. Jag tänker då t.ex. på export av\r\nubåtar till Sydostasien. Vi har redan givit tillstånd för\r\nexport till Singapore, och där deltar Malaysia och\r\nThailand i en rustningsspiral. Jag menar att vi inte\r\nskall exportera de ubåtar som vi nu mönstrar ut ur det\r\nsvenska försvaret för att de skall bidra till en kapp-\r\nrustning någon annanstans i världen.</pre><pre>Anf.  32  BIRGER SCHLAUG (mp):\r\nFru talman! Högt ärade statsråd! Vi båda brukar ju\r\nvara hövliga mot varandra.\r\nJag sitter i Vapenexportrådet, och jag har allt svå-\r\nrare att tolka hur regeringen egentligen ser på vape-\r\nnexport. I ett frågesvar för ett tag sedan sade statsrå-\r\ndet: Mottagarlandet av svensk krigsmateriel måste\r\nkunna vara säkert på att systemen  inte blir obrukbara\r\nlängre fram på grund av en svensk vägran att tillåta\r\nföljdleveranser. Detta är ett rimligt krav.\r\nSom jag upplever det är detta ganska hårda ord,\r\nsom innebär framflyttade positioner. I princip skall\r\nman alltså garantera följdleveranser om man väl har\r\nsålt ett vapen. Jag vill ta några exempel på länder,\r\nutan att för den skull ha dem som utgångspunkt.\r\nOm t.ex. Sydafrika skriver Dagens Nyheter den 14\r\nnovember: \"Ekonomin är instabil, arbetslösheten\r\nskyhög, brottsligheten utom kontroll, de etniska mot-\r\nsättningarna bestående. - - - Oron för vad som väntar\r\nefter 1999 är stor och befogad.\" Mandela skall nämli-\r\ngen avgå 1999. \"Mandelas personliga roll som sam-\r\nmanhållande kraft kan inte överskattas.\"\r\nÄr det med tanke på statsrådets syn på följdleve-\r\nranser rimligt att acceptera export av krigsmateriel till\r\nländer med en sådan klar instabilitet, för att använda\r\nett populärt begrepp?\r\nEtt annat exempel är Thailand. Där har det varit\r\n17 militärkupper eller kuppförsök under de senaste\r\n50-60 åren. Ingen vald regering har egentligen suttit\r\nkvar under hela sin mandatperiod. Bofors har nyligen\r\noffentliggjort att man fått order på luftvärnsrobotar till\r\nThailand. Det statsrådet har sagt - att dessa länder\r\nskall garanteras att deras system inte blir obrukbara\r\nlängre fram på grund av en svensk vägran att tillåta\r\nföljdleveranser - innebär ju att varje ny order får\r\nföljdleveranser i 20, 30 eller 40 år, egentligen oavsett\r\nvad som händer. Med statsrådets tolkning av rätten till\r\nföljdleveranser, som har slagits fast hårdare än nå-\r\ngonsin genom hans uttalande, måste bedömningen av\r\nländer rimligen bli litet tuffare än tidigare - det är min\r\nslutsats. Håller statsrådet med mig om den?</pre><pre>Anf.  33  STEN ANDERSSON (m):\r\nFru talman! Om ett ensidigt svenskt förbud mot\r\nexport av vapen skulle innebära att man förhindrade\r\nkrig och konflikter kunde man väl acceptera det. Ty-\r\nvärr är det inte så. Den som vill ha vapen kan köpa\r\ndet. Ett svenskt förbud innebär bara att vi får ett dyra-\r\nre och sämre försvar, att vi får en ökad arbetslöshet\r\noch att andra länder gratulerar oss i ord men inte i\r\npraktiken.\r\nUbåtstillverkningen har inneburit att man gratis\r\nhar kunnat tillgodogöra sig erfarenheter som kan\r\nanvändas i framtida undervattensteknik. Kockums i\r\nMalmö tillverkade under många år jagare, torpedbå-\r\ntar, ubåtar och använde den erfarenheten i sin civila\r\nfartygsproduktion. Man fick det här på köpet.\r\nFru talman! När man hör vad Miljöpartiet säger i\r\ndessa frågor måste man dra slutsatsen att partiet i\r\npraktiken vill skrota hela det svenska militära försva-\r\nret, och den här interpellationsdebatten motsäger inte\r\nden slutsatsen. Det är väl lika bra att erkänna att det är\r\ner målsättning!\r\nHäromåret föreslog en ledande företrädare för\r\npartiet i riksdagen att man skulle bedriva gerillakrig.\r\nFienden skulle alltså först komma hit, och sedan\r\nskulle vi börja slåss. Då är det väl, fru talman, bättre\r\natt ha ett försvar som är avskräckande så att ingen\r\nkommer hit.\r\nMiljöpartiet talar i interpellationen om ubåtar som\r\nett effektivt och offensivt vapen. Att ett vapen skall\r\nvara effektivt borde vi väl vara överens om. Vi skall\r\nväl inte ha vapen som inte är effektiva. Då är det väl\r\nbortkastade pengar. Men vad är offensivt? Om Sveri-\r\nge skulle bli angripet och om svenska flygplan angri-\r\nper baser hos motståndaren är det offensivt. Vill ni\r\nförbjuda det också? Om Sverige blir angripet och en\r\ndel av Sverige blir ockuperat och om svenska ubåtar\r\nopererar i ockuperat vatten kan också kallas offensivt.\r\nVill ni förbjuda det också?\r\nJag måste säga att det är förvånande regler som i\r\ndag finns kring den svenska vapenexporten. Om t.ex.\r\nNorge, Danmark eller Finland skulle vilja köpa ett\r\nvapen eller ett vapensystem som den svenska militä-\r\nren inte har råd att köpa, skulle vi då verkligen för-\r\nbjuda det? Kan det vara vettigt, herr statsråd?\r\nSedan har jag en fråga till Annika Nordgren. Vad\r\när egentligen ett vapen? Är det en kanon eller är det\r\nen lastbil som man kan sätta en kanon på?\r\nTill sist, Annika Nordgren och Birger Schlaug:\r\nOm ett litet demokratiskt land blir angripet av en\r\nstormakt, av en diktatur, och detta lilla land ber Sve-\r\nrige att få köpa vapen för att kunna skydda sin fred,\r\nsin frihet, sitt oberoende och sin demokrati, anser\r\nMiljöpartiet att man då skulle säga nej till svensk\r\nvapenexport?</pre><pre>Anf.  34  CHRISTER SKOOG (s):\r\nHerr talman! Ibland när man följer interpellationer\r\noch sådant som handlar om svensk vapenexport och\r\nsvensk försvarsmaterielindustri kan man lätt gripas av\r\nden tanken att dessa frågor är en isolerad företeelse.\r\nJag tror att det finns anledning att påminna, åtminsto-\r\nne de som läser detta protokoll, om att man för att få\r\nen annan bild nog måste se detta i dess helhet. Varför\r\nhar vi över huvud taget en försvarsindustri i Sverige?\r\nJo, därför att det är djupt förankrat hos det svenska\r\nfolket att vi skall vara beredda att ställa upp och för-\r\nsvara oss. Vi skall ha värnpliktiga män, och i före-\r\nkommande fall även kvinnor om de så vill, som skall\r\nkunna försvara oss. Vi i denna riksdag har fattat be-\r\nslut om att införa pliktlagar som beskär friheten för\r\nunga män och kvinnor när de skall ut och försvara\r\nlandet i händelse av ett angrepp och när de skall ut-\r\nbildas för det. Detta innebär att vi åtar oss ett oerhört\r\nstort ansvar. Och om det skulle bli krig i vårt närom-\r\nråde eller hos oss, vilket Gud och andra förbjude,\r\nmåste de som skall skickas ut ha materiel som är av\r\nmodernaste slag så att de kan försvara sig. Det är vår\r\nskyldighet och plikt att se till.\r\nMed anledning av att det svenska försvaret och\r\nden svenska försvarsindustrin själva har utvecklat\r\nprodukterna är Sverige världsledande på många om-\r\nråden, inte minst på ubåtssidan, som den här interpel-\r\nlationen är föremål för diskussion om. Svenska ubåtar\r\när världsledande, och det är därför som Kockums\r\nlyckades sälja ubåtar till Australien för några år se-\r\ndan.\r\nNär det gäller utbåtar tror jag att det också finns\r\nanledning att tänka efter litet mer. Ubåtar är ju ett\r\nganska defensivt vapen i den meningen att man mig\r\nveterligt inte kan förtrycka mänskliga rättigheter med\r\nubåtar. Det kan man förvisso med andra vapen. Ubå-\r\nten kan också för oss politiker i vissa fall vara ett bra\r\ninstrument att skicka ut under vatten att aktivt ligga\r\noch gömma sig och spana. Det finns ingen skeppare\r\nsom vågar gå över Östersjön utan rädsla om man vet\r\natt det finns svenska ubåtar i vattnen.\r\nHur ser då framtiden ut? Annika Nordgren hade\r\nett räkneexempel som gick ut på att vi inte behövde\r\nanskaffa nya ubåtar till det svenska försvaret på 25 år,\r\nom jag hörde rätt. Annika Nordgren och andra vet ju\r\natt vi här uppe befinner oss i en del av världen som är\r\nlitet lugnare i den meningen att det inte finns något\r\ndirekt hot om väpnat angrepp mot Sverige. Men sam-\r\ntidigt har både utskottsmajoriteten och regeringen\r\npekat på att omvärlden är mer osäker än på länge att\r\nbedöma. Därför har vi infört årliga kontrollstationer\r\ndå vi skall bedöma det säkerhetspolitiska läget. Ingen\r\nvet vad som kommer att hända och hur framtiden ser\r\nut. Därför är det viktigt att man bibehåller kompeten-\r\nsen och kunnandet. Det är därför glädjande att\r\nkonstatera att man i det betänkande från försvarsut-\r\nskottet som justerades i går och som skall behandlas\r\nav riksdagen den 13 december har avsatt 550 miljoner\r\nkronor för att kompetensen inom försvarsindustrin\r\nskall kunna bibehållas. En stor del av detta går till\r\nubåtskunnandet.\r\nJag har också tagit del av Miljöpartiets motioner i\r\närendet, och de är välskrivna i många avseenden. Men\r\njag tror att de nog saknar förankring i det breda\r\nfolklagret.</pre><pre>Anf.  35  Statsrådet LEIF PAGROTSKY (s):\r\nHerr talman! Eva Zetterberg citerade Fidel Castro.\r\nSom svar på det kan jag säga att jag avser att agera på\r\nett sådant sätt att jag inte får några problem med his-\r\ntoriens anklagelser. Jag tror därför inte att jag behöver\r\nhistoriens frikännande. Jag skall i alla fall ha det som\r\nledstjärna. Flera av frågorna från både Eva Zetterberg\r\noch Birger Schlaug handlar om följdleveransbegrep-\r\npet. Som ganska ny här kan jag säga att det är en svår\r\nmateria. Det är rejält besvärligt att sätta sig in i det.\r\nDet tog mig ganska lång tid. Inte minst av det skälet\r\ntycker jag att det är mycket bra att konstitutionsut-\r\nskottet nu igen, eftersom det var tio år sedan det gjor-\r\ndes, noggrant går igenom detta och ser om praxis har\r\nutvecklats alltför spretigt och om det har blivit en\r\nalltför vildvuxen flora av fall som motiverar följdle-\r\nveransbegreppet eller inte. Det kommer att bli klargö-\r\nrande och en bra vägledning för det praktiska\r\ntillämpningsarbetet under de kommande åren.\r\nFrån olika håll hör man tolkningar av vad jag sä-\r\nger, t.ex. att följdleveransbegreppet innebär en ovill-\r\nkorlig garanti för att den som har köpt något från\r\nSverige för evigt är tillförsäkrad allt tänkbart under-\r\nstöd från Sveriges sida. Så är det ju inte. Om jag inte i\r\nalla tidspressade sammanhang kan uttrycka alla reser-\r\nvationer får jag kanske ta på mig en del av ansvaret\r\nför detta. Men i riktlinjerna står det att tillstånd till\r\nföljdleveranser bör ges om inte ovillkorligt hinder\r\nmöter. Det står bör och inte skall. Det är ett uttryck\r\nför att det skall ske en prövning från fall till fall men\r\natt grundantagandet är att tillstånd skall ges. Jag tol-\r\nkar det som att om stora försämringar har inträffat i\r\nmottagarlandet sedan det ursprungliga tillståndet gavs\r\nkan detta omprövas. Det tycker jag är ganska själv-\r\nklart. Däremot skall länder som funderar på att köpa\r\nfrån Sverige inte behöva känna oro för att vi plötsligt\r\nberoende på en inhemsk politisk konjunktur, att vi\r\nt.ex. byter statsråd eller regering, får en tvärvändning\r\ni synen på detta. Men om stora förändringar inträffar i\r\nmottagarlandet som ändrar förutsättningarna för be-\r\nslutet jämfört med när beslutet fattades är det klart att\r\nman har sådana friheter. Jag kan inte tänka mig annat\r\nän att Allende inte betraktade Pinochet som någon\r\nkontinuitet i förhållande till hans regim men att han\r\ninte skulle ha köpt båtar från Sverige om han hade\r\nräknat med att han fick köpa båtarna och sedan gå ut\r\npå världsmarknaden och skaffa underhåll och reserv-\r\ndelar.\r\nAnnika Nordgren ställde ett antal frågor som mer\r\ngällde försvarspolitik än vapenexportpolitik. Eftersom\r\njag vet att hon har ställt ungefär samma interpellation\r\ntill Thage G Peterson, som kommer att debatteras på\r\ntisdag, går jag inte in på frågan om försvarets inköp.\r\nJag nöjer mig med att konstatera att det inte bara är\r\nförsvarets köp av båtar som det handlar om, utan det\r\nsom jag tog sikte på i mitt svar var den kompetens\r\nsom man från försvarspolitiska utgångspunkter anser\r\nbehövas inom landet också för underhåll, fortsatt\r\nförnyelse och för att kunna göra det möjligt att behål-\r\nla våra ubåtar under långt tid. Det är i hög grad för-\r\nsvarspolitiska bedömningar som får diskuteras av\r\ndem. Detta är också frågor som Exportkontrollrådet\r\ngör.\r\nTill sist har jag en fråga. Miljöpartiet och Väns-\r\nterpartiet vill lägga 30 miljarder kronor av skattebeta-\r\nlarnas pengar på ett militärt försvar. Det är mycket\r\npengar. Min fråga är: Av vem skall vi köpa materiel\r\nför dessa pengar?\r\nJag tolkar det ni säger om exportpolitiken som att\r\nvår exportpolitik skall vara så sträng att vi inte kom-\r\nmer att ha någon egen vapenindustri av betydelse. Då\r\nfrågar jag: Är det er uppfattning att vi skall köpa alla\r\nvapen från NATO?</pre><pre>Anf.  36  EVA ZETTERBERG (v):\r\nHerr talman! Vänsterpartiets uppfattning är att vi\r\ninte skall köpa några vapen alls, och att vi skall av-\r\nveckla svensk vapenindustri.\r\nSedan vill jag säga till Leif Pagrotsky att det na-\r\nturligtvis är utmärkt att KU skall gå igenom följdleve-\r\nransbegreppet. Det är oerhört snårigt, och vi har sett\r\natt undantagen och möjligheterna att använda sig av\r\nföljdleveransbegreppet är oändliga.\r\nJag vill återgå till några av de frågor vi inte hann\r\nberöra under den första omgången. Jag har en konkret\r\nfråga som jag inte har fått något svar på. Det gäller\r\nom ytterligare kanoner till Indonesien inte skall kunna\r\nbetraktas som följdleveranser. På den punkten är Leif\r\nPagrotsky svaret skyldig. Det är en oerhört väsentlig\r\nfråga. Leif Pagrotsky tog upp att det finns ett allmänt\r\nstöd i Sverige för svensk försvarspolitik, svensk va-\r\npenexport osv. Men i fråga om just Indonesien, som\r\nmånga svenskar har fått upp ögonen för, och situatio-\r\nnen på Östtimor, tror jag att det är väldigt tydligt att\r\ndet finns ett starkt folkligt intresse av att ingen som\r\nhelst export skall ske dit. Därför tycker jag att det\r\nvore väldigt väsentligt för dem som lyssnar och läser\r\nprotokoll, för det svenska folket, att få svar på den\r\nfrågan.\r\nJag vill också säga något om Exportkontrollrådet,\r\nsom Birger Schlaug och jag ingår i. Det innebär na-\r\nturligtvis en öppning att vi partier som tidigare stod\r\nutanför har fått möjlighet till insyn. Samtidigt är ju\r\nproblemet att vi är låsta i sekretess. Det betyder att\r\ningen av oss över huvud taget får använda de konkre-\r\nta exempel och fakta som vi får fram i dessa samman-\r\nhang inom politiken. Det skapar svårigheter. Det\r\nbetyder att det inte är någon total öppenhet mot\r\nsvenska folket. Vi får ju inte förmedla det mesta av\r\ndet som sägs där, utan bara använda oss av ett princi-\r\npiellt resonemang.\r\nJag vill också hänvisa till den skrift som beskriver\r\nrådets verksamhet som ISP nu håller på att ge ut. Man\r\nhar från ISP:s sida inte ens velat ta med rådets med-\r\nlemmar, deras telefon och hänvisning till dem, så att\r\nsvenskar som är intresserade av det här kan vända sig\r\ntill dessa personer.\r\nSedan var det fråga om enigheten i rådet. Tidigare\r\nhar den principen gällt att det skall råda total enighet.\r\nEfter att ha hört svaret kan jag konstatera att så inte\r\nlängre är fallet. Man bryr sig inte om att det finns\r\nenstaka reservationer. Jag undrar vad som krävs för\r\natt rådet skall ta hänsyn till detta. Spelar det ingen roll\r\nom det bara är Miljöpartiet och Vänstern som går mot\r\nett beslut? Kan det väga över om vi har med oss\r\nKristdemokraterna, Folkpartiet osv. i reservationen?\r\nDet vore mycket intressant att få svar på den frågan.\r\nJag vill också ta upp frågan om utredning av att\r\nskärpa regelverket för vapenexportpolitiken. Vi har\r\nuppfattat att Ingvar Carlsson har givit ett sådant löfte.\r\nLeif Pagrotsky tycker inte att det har gått tillräckligt\r\nlång tid för att göra en sådan utvärdering. Jag tycker\r\nfortfarande att kravet finns kvar. Jag uppfattar att\r\nlöftet finns kvar, och det borde kunna vara möjligt att\r\ngöra detta. Jag skall inte här, efter en relativt kort tid i\r\nExportkontrollrådet, göra någon slutlig bedömning av\r\nhur det ser ut, men just följdleveransbegreppet har,\r\nmenar jag, missbrukats åtminstone i enskilda fall. Jag\r\ntycker att det vore oerhört väsentligt att få en utred-\r\nning som skulle kunna se på hur detta används. Jag\r\nhoppas att Leif Pagrotsky ändrar sig på den punkten,\r\nså att vi får den utredningen.</pre><pre>Anf.  37  ANNIKA NORDGREN (mp):\r\nHerr talman! Det här var försvarspolitik mer än\r\nvapenexportpolitik, sade statsrådet. Det håller jag inte\r\nalls med om. Det handlar ju om de principer vi disku-\r\nterar. Det handlar om vilken tidsrymd det måste vara\r\nföre en leverans till det svenska försvaret och om hur\r\nlänge man skall hålla på att säga som statsrådet. Han\r\nsäger att vi måste upprätthålla en kompetens eftersom\r\nvi eventuellt i en avlägsen framtid skall göra ett inköp\r\ntill det svenska försvaret, och att man därför kan ut-\r\nveckla vapensystem för bara exportmarknaden. Det\r\nvar den första fråga jag ställde i mitt förra anförande:\r\nVilken tidsrymd skall gälla? Det tycker jag är viktigt\r\natt få fram.\r\nSedan ställde statsrådet en fråga till mig som gäll-\r\nde de 30 miljarder kronorna som skulle satsas på\r\nmilitärt försvar. Då kommer vi in på försvarspolitik,\r\ndet som statsrådet tidigare inte ville diskutera. Jag kan\r\nredogöra för det. Miljöpartiet talar om en omrustning.\r\nDe pengar vi vill satsa på försvaret skall inte gälla det\r\nmilitära försvaret eller inköp av nya vapen. Det skall\r\nvara fråga om en investering i säkerhet på betydligt\r\nlängre sikt. Det gäller att möta de hot som är verkliga\r\nför människor i dag; miljöhot, ökade klyftor i samhäl-\r\nlet osv. Jag tycker att det är betydligt bättre att satsa\r\npengar på att förhindra att hot uppstår än att, som en\r\nmajoritet i riksdagen vill - Miljöpartiet är det enda\r\nparti som har reserverat sig, bemyndiga regeringen att\r\ninköpa militärt materiel för 67 miljarder kronor efter\r\når 1997. Det tycker jag är en vansinnig investering.\r\nDet Sten Andersson sade här var fascinerande.\r\nHan sade att ubåtstillverkningen har lett till att man\r\nanvänder erfarenheter i civil produktion. Det är allde-\r\nles lysande, det är precis vad Miljöpartiet har pratat\r\nom väldigt länge. Man borde givetvis ta vara på den\r\nstora kompetens som finns inom ubåtstillverkningen.\r\nMan borde omställa till civil produktion och få en\r\nlångsiktig bärighet i sin verksamhet.\r\nSten Andersson tyckte att det var bäst att ha ett\r\navskräckande försvar så att ingen någonsin kommer\r\nhit. Annars skulle vi i stort sett kunna vänta oss en\r\nockupation när som helst. Då menar jag, som jag sade\r\ntill statsrådet tidigare, att det är bättre att offensivt\r\nsatsa på att förhindra att hot uppkommer än att ha den\r\nstora krigsmakt som Sten Andersson efterlyser. Det\r\nkan vi investera i; att öka demokratikunskapen i vår\r\nomvärld. Vi kan också investera i oss själva, inte\r\nminst när det gäller miljösatsningar osv. Det finns\r\nmycket att göra.\r\nSedan frågade Sten Andersson om vi vill förbjuda\r\nvapenexport. Jag kan upplysningsvis säga till Sten\r\nAndersson att det är förbjudet med vapenexport.\r\nProblemet är som jag ser det att man tillämpar detta\r\nmed undantagen alldeles för liberalt. Miljöpartiet vill\r\nse en skärpning, och på sikt vill vi givetvis avveckla\r\nvapenexporten.\r\nSten Andersson frågade också hur det blir om ett\r\nlitet demokratiskt land som blir angripet kommer och\r\nvill köpa vapen av oss. Han undrar vad vi skulle säga\r\ndå. Men det är förbjudet i dag. Man får inte sälja\r\nvapen till ett land som är indraget i konflikt.\r\nChrister Skoog sade att svenska ubåtar är främst i\r\nvärlden. Då säger jag samma sak till honom som jag\r\nsade till Sten Andersson: Varför inte ta vara på denna\r\nkompetens på ett långsiktigt mycket bättre sätt? Det\r\nfinns ju civila tillämpningar för ubåtar. Det ser vi\r\nexempel på, bl.a. håller Kockums på att utveckla\r\nsådana.\r\nDet är riktigt att man inte kan kränka mänskliga\r\nrättigheter med ubåtar. Men vad jag ser som det vikti-\r\nga i det avseendet är att ett land, i stället för att an-\r\nvända pengar till att inköpa ubåtar, kan använda dem\r\ntill att stödja en utveckling som är långsiktigt hållbar.\r\nDärigenom kränker vi mänskliga rättigheter varje dag.\r\nEn mänsklig rättighet är ju t.ex. att leva i en god miljö\r\noch andas frisk luft.\r\nChrister Skoog sade att vår politik saknar förank-\r\nring. Då måste jag erinra om att en stor del av Social-\r\ndemokraternas politik för tillfället inte verkar vara så\r\ndär vansinnigt uppskattad i de stora, breda folklagren.\r\nÄndå bedriver man sin politik. Den jämförelsen var\r\nkanske inte så relevant. Miljöpartiet formulerar inte\r\nsin politik efter opinionsmätningar, utan efter ideolo-\r\ngisk övertygelse.</pre><pre>Anf.  38  BIRGER SCHLAUG (mp):\r\nHerr talman! Jag är glad att Leif Pagrotsky har\r\nändrat inställning, eller tillrättalagt det han sade tidi-\r\ngare. Då sade han faktiskt att man i mottagarlandet\r\nsom köper svenskt krigsmateriel måste kunna vara\r\nsäker osv. Nu säger han att man bör kunna vara säker.\r\nDet är bra. Då är vi tillbaka där vi började, och den\r\nhär förlöpningen från Leif Pagrotskys sida skall inte\r\ngälla i fortsättningen. Det är alldeles utmärkt. Efter-\r\nsom en del i Vapenexportrådet kanske hade kunnat\r\ntolka det här på ett sätt som inte var avsett, är det bra\r\natt vi har fått ett tillrättaläggande.\r\nDet finns ett annat problem som har tagits upp.\r\nMänskliga rättigheter har blivit ett krav för att sälja\r\nvapen. Då uppstår ett par väldigt konkreta frågor:\r\nSkall begreppet mänskliga rättigheter tydas på samma\r\nsätt när det gäller vapenförsäljning som när det gäller\r\ni allmänhet?\r\nÄr det så att vapenförsäljning skall accepteras om\r\nde mänskliga rättigheterna har blivit litet mindre dåli-\r\nga från ett år till ett annat? Då skall man alltså accep-\r\ntera vapenförsäljning. Så står det inte riktigt i regel-\r\nverket, men det är så det tolkas av Vapenexportrådet.\r\nJag skulle vilja höra statsrådets syn på detta.\r\nTycker statsrådet att t.ex. Amnesty gör en bra be-\r\ndömning när det gäller mänskliga rättigheter? Skulle\r\ndet kunna vara rimligt att Amnestys slutbedömning\r\nligger till någon sorts grogrund för den bedömning\r\nsom görs i vapenexportaffärer? I sådana fall skulle vi\r\nfå en kanske bättre tolkning som också gör att man\r\nlever upp till de spelregler som vi egentligen satt upp\r\nför vapenexporten.\r\nJag tror att Annika Nordgren har väl bemött Sten\r\nAndersson och Christer Skoog. Jag vill bara säga att\r\nnog är det konstigt att vi skall satsa 68 miljarder på\r\ninköp av nytt militärt materiel när skolan och barnom-\r\nsorgen och annat får skäras ned oerhört mycket. Jag\r\ntror att det klingar väldigt falskt för de allra flesta\r\nmänniskor i Sverige.</pre><pre>Anf.  39  STEN ANDERSSON (m):\r\nHerr talman! Vi kan alltså notera att Miljöpartiet\r\ninte vill att de svenska vapen som de svenska skatte-\r\nbetalarna betalar skall vara effektiva. Vi skall i prak-\r\ntiken ha gevär som man inte kan träffa målet med. Det\r\nmåste vara slutsatsen av deras argumentation.\r\nVisst är det bra att vi kan möta miljöhot, men\r\nMiljöpartiet vill inte möta ett eventuellt väpnat hot.\r\nDet har de nu klart och tydligt sagt nej till. Visst är\r\ndet förbjudet att exportera men undantag kan medgi-\r\nvas. Det är därför vi står här i dag. Vi exporterar\r\nfaktiskt vapen till andra länder, eller hur Annika\r\nNordgren, och tydligen med lagens stöd.\r\nAnnika Nordgren svarade på min fråga om ett litet\r\ndemokratiskt land som blir angripet av en diktatur\r\nmed att säga att hon inte vill ha sådana regler för\r\nvapenexport i Sverige att det här lilla landet som slåss\r\nför sin fred, frihet och demokrati inte skall kunna\r\nköpa svenska vapen. Jag hoppas att det är en hel del\r\nmänniskor som läser dagens protokoll. Det kan inte\r\nvara riktigt vackert från Miljöpartiets synpunkt.\r\nTill sist en fråga till statsrådet: Är det verkligen så\r\nenligt dagens vapenexportregler att om Norge, Dan-\r\nmark eller Finland vill köpa ett vapen eller ett vapen-\r\nsystem som svenska armén kanske inte ens har råd till\r\neller nytta av, skulle det svenska företaget - med de\r\njobb som skulle kunna skapas - inte få lov att expor-\r\ntera till dessa våra grannländer? Jag är förvånad om vi\r\nhar sådana regler.</pre><pre>Anf.  40  CHRISTER SKOOG (s):\r\nHerr talman! Annika Nordgrens inlägg om opini-\r\nonssiffrorna var onekligen intressant, men jag kan\r\nsäga till Annika Nordgren att jag tror att sådana opi-\r\nnionssiffror har en benägenhet att växla.\r\nVad gäller behovet av svenskt försvar och materiel\r\ntill detta i framtiden är det väl ingen i denna kammare\r\nsom kan veta. Det är därför, herr talman, som för-\r\nsvarsutskottets majoritet, och jag tror att Annika\r\nNordgren är med på det, tycker att vi skall ha säker-\r\nhetspolitiska kontrollstationer där vi gör en utblick i\r\nomvärlden och ser hur situationen har förändrats: Har\r\nde militära hoten mot Sverige ökat eller minskat? Alla\r\nhoppas vi väl - jag gör det - att de skall minska så att\r\nvi kan få en avspänning i världen. Tyvärr har vi inte\r\ndet önskesamhället, utan vi måste bibehålla ett så\r\nstarkt svenskt försvar att det kan avskräcka en even-\r\ntuell presumtiv angripare från att ge sig på Sverige.\r\nDärför måste vi se till att ha moderna vapen och låta\r\nde svenska med plikt inkallade männen och i viss mån\r\nkvinnorna få användning och nytta av dem.\r\nNu visar det sig, som väl är, att man beställer an-\r\ntals- och volymmässigt mindre krigsmateriel runt om i\r\nvärlden. Det gör att vi måste försöka hitta litet längre\r\nserier om vi skall bibehålla kompetensen. Därför vill\r\njag påstå att det är av nödvändighet att svensk indu-\r\nstri, tillsammans med annan vapenindustri ute i Euro-\r\npa, får samarbetsavtal för att gemensamt kunna ut-\r\nveckla produkter så att vi kan bibehålla kompetensen\r\noch se till att i Europa kunna tillverka och använda de\r\nvapen som behövs, åtminstone i en närtid. Jag tror att\r\nen stor majoritet av svenska folket tycker att vi skall\r\nett sådant försvar att vi kan försvara oss själva.</pre><pre>Anf.  41  Statsrådet LEIF PAGROTSKY (s):\r\nHerr talman! Jag har försökt att efter bästa förmå-\r\nga på sex minuter besvara de tio frågor jag fick. Jag\r\nhar ställt två tillbaka men inte fått svar på någon.\r\nAv vem vill ni köpa krigsmateriel, och till vem\r\nskall vi sälja krigsmateriel? Det är mycket enkla fun-\r\ndamentala frågor. Jag förstår att man kan ge enkla\r\nsvar med någon riktning och vägledning, men tyvärr\r\ningenting! Eva Zetterberg säger att vi inte skall ha\r\nnågot försvar på lång sikt, om jag förstod henne rätt.\r\nAnnika Nordgren sade över huvud taget inte ett ord,\r\ninte heller Birger Schlaug, men det är Annika Nord-\r\ngren som är interpellanten.\r\nJag drar slutsatsen att vår syn, att vi behöver en\r\nförsvarsindustri för att hävda neutraliteten och tro-\r\nvärdigheten i vårt försvars oberoende och att det\r\nkräver export, underkänns av er. Det är min tolkning.\r\nJag har inte fått någon dementi på det här. Det inne-\r\nbär, om jag förstår det rätt, att vi måste köpa alla våra\r\nvapen från NATO.\r\nNär det gäller den konkreta tillämpningen på kort\r\nsikt av dagens regler har jag tolkat, men jag kanske\r\nhar fel, det så att ni till nöds kan gå med på att vi\r\nsäljer vapen till vissa fredliga länder i vår omvärld\r\nsom i stort sett alla har det gemensamt att de är med-\r\nlemmar i NATO.\r\nÄr detta en smyg-NATO-anpassning av vår säker-\r\nhetspolitik? Eftersom ni inte svarar själva, får jag\r\ntolka själv och begära era kommentarer. Är det inte\r\natt gå för långt i partiförnyelse, Eva Zetterberg?\r\nAnnika Nordgren säger att hon är trött på sling-\r\nringar i formuleringarna och säger att vi andra använ-\r\nder språket på ett sätt som hon inte gillar. Sedan säger\r\nhon att vi inte skall ha några vapen, vi skall inte ha\r\nnågot militärt försvar. Det är Miljöpartiets åsikt. Men\r\ni en motion med anledning av försvarspropositionen\r\nstår det under rubriken Krigsorganisationen att Miljö-\r\npartiet föreslår en ekonomisk ram för Försvarsmakten\r\nom 29 miljarder kronor år 2001. Därigenom skall\r\nFörsvarsmakten ges i uppdrag att utforma ett försvar\r\ntill militärt försvar byggt på denna ekonomiska ram.\r\nInriktningen bör vara - lyssna noga - fyra flygflottil-\r\njer med två divisioner JAS 39 Gripen på varje samt\r\nsex mekaniserade brigader.\r\nDen slingriga formuleringen om \"mekaniserade\r\nbrigader\" betyder tankrar, kanoner, bepansrade trans-\r\nportfordon och annat. Klingar det inte falskt i en peri-\r\nod när sjukvården får skäras ned, när skolan har det\r\nsvårt att här i riksdagen föreslå att 29 miljarder kronor\r\nav skattebetalarnas pengar skall används till tankrar,\r\nkanoner och JAS-flygplan? Från vem skall reservde-\r\nlar och -materiel köpas?\r\nBirger Schlaug frågar om Amnesty. Självklart\r\nskall Amnestys bedömningar vägas in. De är för det\r\nmesta mycket bra, och de skall ingå i underlaget. Jag\r\nbegär för min del, när jag får redovisningar om detta,\r\nbesked om vad Amnesty tycker. Men det räcker inte\r\nsom underlag. Det kan inte vara det enda kriteriet,\r\neftersom Amnesty granskar så mycket mer och med\r\ndelvis andra kriterier. Amnesty tar på sig en uppgift\r\natt granska så i detalj att i stort sett alla länder får\r\nkritik, för det mesta välförtjänt kritik. Även Sverige\r\nfår ofta kritik. Det skall vägas, det skall ingå, men det\r\nskall inte vara det enda materialet.</pre><pre>Anf.  42  EVA ZETTERBERG (v):\r\nHerr talman! Det kan vara bra att i en debatt om\r\nkrigsmateriel använda sig av taktiken anfall är bästa\r\nförsvar. Jag förstår Leif Pagrotsky. Han har fått\r\nmånga frågor, men flera av oss har uppfattat att vi inte\r\nhar fått något klart svar. Leif Pagrotsky går till anfall\r\noch tar upp vår försvarspolitik, som egentligen inte är\r\ntemat för denna debatt.\r\nJag skall gärna upprepa ytterligare en gång: Vi i\r\nVänsterpartiet accepterar ett militärt försvar. Däremot\r\nhar vi krävt en avveckling av svensk försvarsindustri\r\nunder fem år.\r\nVi diskuterar här utifrån gällande lagstiftning. Jag\r\naccepterar det demokratiska beslut som har fattats av\r\nSveriges riksdag, nämligen att det även fortsättnings-\r\nvis skall finnas en försvarsindustri. Vår ambition på\r\ndet området är att se till att de riktlinjer som riksdagen\r\nhar fastslagit åtföljs och att de uppfattas så restriktivt\r\nsom möjligt. Vi i Vänsterpartiet vill förändra och\r\navveckla svensk försvarsindustri på lång sikt.\r\nVi är oroliga för att dessa riktlinjer inte följs. Det\r\när därför som vi vill ta upp följdleveransbegreppet.\r\nDär finns det en mycket klar otydlighet, vilket Kurt\r\nOve Johansson - som jag hänvisade till - tog upp i sin\r\nartikel. Det framförs sådan kritik även från socialde-\r\nmokrater. Det är denna kritik som regeringen måste ta\r\ntill sig. Den förnyelse som i huvudsak är positiv och\r\nsom innebär att alla partier har insyn via Exportkon-\r\ntrollrådet inger oss också en oro över att regeringen\r\nskulle frångå sitt ansvar. Det är bra att rådet finns och\r\natt KU skall granska begreppet, men det är regeringen\r\nsom har ansvar för att se till hur riktlinjerna efterlevs.\r\nDet är regeringen som har det praktiska, konkreta och\r\npolitiska ansvaret.\r\nVi i Vänsterpartiet hävdar att följdleveransbe-\r\ngreppet har använts alldeles för slentrianmässigt och\r\natt den noggranna tolkning som bör göras även när\r\ndet gäller följdleveranser inte har gjorts.</pre><pre>Anf.  43  ANNIKA NORDGREN (mp):\r\nHerr talman! Till vem skall vi sälja och från vem\r\nskall vi köpa? Svar nr 1: ingen. Svar nr 2: ingen. Jag\r\ntror att jag svarade på den frågan tidigare när jag\r\ntalade om det svenska försvaret. Vi i Miljöpartiet vill\r\nväxla över från det militära försvaret till ett starkt\r\ncivilt försvar för att möta de hot som vi möter varje\r\ndag.\r\nJag skall nu gå över och tala om krigsorganisatio-\r\nnen. Statsrådet gör ju anspråk på försvarspolitiken här\r\ni dag, vilket jag tycker är trevligt.\r\nJag får ständiga påhopp från försvarsministern i\r\nden här frågan. Han säger att Miljöpartiets förslag är\r\norealistiska. Det går inte att dra ned så snabbt på\r\nkrigsorganisationen som Miljöpartiet föreslår. Vårt\r\nförslag är oerhört realistiskt. Det överensstämmer\r\nprecis med de ekonomiska förutsättningarna, som\r\nstatsrådet själv så ofta påpekar är långsiktiga i den här\r\nbranschen. Det gäller kontrakt för officerare, långsik-\r\ntiga materielbeställningar som det kostar lika mycket\r\neller mer pengar att bryta osv. Därför tar det tid att\r\nväxla över från ett militärt försvar till ett starkt civilt\r\nförsvar om man vill göra det på ett trovärdigt sätt, och\r\ndet vill vi i Miljöpartiet. Vi vill visa att detta är möj-\r\nligt.\r\nDärför säger vi nej till delserie 3 av JAS. Men\r\nstatsrådet företräder en regering som i dagarna har\r\njusterat ett utskottsbetänkande som går ut på att man\r\nskall beställa fler JAS-plan. Det säger vi nej till. Däri-\r\ngenom blir det fyra flygflottiljer med två divisioner på\r\nvarje flottilj. Det motsvarar de JAS-flygplan som\r\nredan i dag är beställda, men som Miljöpartiet inte\r\nvill ha. Men okej, flygplanen finns där.\r\nStatsrådets och försvarsministerns åsikter spretar\r\nlitet åt olika håll. Jag välkomnar Leif Pagrotskys\r\ninställning. Han tror tydligen att man kan dra ned i\r\nännu snabbare takt på det militära försvaret. Vår linje\r\när dock den som är mest trovärdig.\r\nSedan sade statsrådet att jag inte svarade på frå-\r\ngorna. Men hur är det med statsrådet själv när det\r\ngäller den frågan som jag ställde om vilken tidsrymd\r\nsom skall gälla?\r\nBeträffande frågan om exporten har vi klart dekla-\r\nrerat att vi i Miljöpartiet vill avveckla den liksom\r\ngivetvis även inköp av militär materiel.</pre><pre>Anf.  44  Statsrådet LEIF PAGROTSKY (s):\r\nHerr talman! Det var många ord, men jag fick\r\ninget svar.\r\nUnder de närmaste åren har vi en mängd flygplan,\r\nkanoner och tankrar. Om jag har förstått saken rätt vill\r\nnågra av er nu ha något slags sparlågeavveckling och\r\natt vi inte skall köpa in något nytt. Men det innebär\r\nlikafullt att det finns behov av kompetens för under-\r\nhåll, av reservdelar och ammunition om ni vill att\r\nflygplanen skall kunna flyga och om ni vill att kano-\r\nnerna skall vara i beredskapsläge. Ni föreslår ju inte\r\natt försvaret skall läggas ned i morgon. Annika Nord-\r\ngren säger ju att det skall vara en gradvis process.\r\nÄven om fem år skall 30 miljarder tas från barn-\r\nomsorg, sjukvård och andra angelägna områden för\r\natt man skall kunna hålla ett försvar som ni vill av-\r\nveckla under armarna. Jag bara frågar: Varifrån skall\r\ndessa pengar komma, om den svenska industrin skall\r\nläggas ned?\r\nJag förstår att ni inte har samma uppfattning som\r\njag. Men min tolkning är att då kommer vi att hamna i\r\nknät på NATO. Vi har ingen annanstans att vända oss\r\nför att kunna hålla vårt försvar funktionsdugligt. Ef-\r\ntersom exporten på kort sikt inte skall avvecklas -\r\nenligt Vänsterpartiet - kommer i stort sett också all\r\nvår försäljning att gå till NATO.\r\nDet är min enkla poäng. Jag tycker att detta är värt\r\natt tänka över. Jag har inte yttrat mig om någon för-\r\nsvarspolitisk realism när det gäller neddragningar. Jag\r\nhar bara ställt frågor om hur olika delar av den här\r\npolitiken hänger ihop för er del. Om jag har förstått\r\ndet hela rätt sätter vi oss i knät på NATO - bakvägen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>10 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades\r\nFörslag\r\n1996/97:RR3 till arbetsmarknadsutskottet</pre><pre>Motioner\r\n1996/97:A14-A20 till arbetsmarknadsutskottet</pre><pre>11 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nKonstitutionsutskottets betänkanden\r\n1996/97:KU2 EU-frågornas behandling i riksdagen\r\n1996/97:KU4 Den regionala samhällsorganisationen</pre><pre>Finansutskottets betänkanden\r\n1996/97:FiU12 Allmänna pensionsfondens verksam-\r\nhet     år 1995\r\n1996/97:FiU13 Tilläggssäkerheter vid handel med\r\nfinansiella instrument och valuta</pre><pre>Skatteutskottets betänkanden\r\n1996/97:SkU2 Ändringar i lagen om aviseringsregis-\r\nter, m.m.\r\n1996/97:SkU3 Beskattningen av sjömän\r\n1996/97:SkU4 Fortsatt reformering av beskattningen\r\nav utländska kapitalförsäkringar\r\n1996/97:SkU5 Skattefrihet för internationella organi-\r\nsationer, diplomater m.fl. - mervärdesskatt och\r\npunktskatter\r\n1996/97:SkU6 Mervärdesskatt inom kultur-, utbild-\r\nnings- och idrottsområdet\r\n1996/97:SkU7 Vissa justeringar i lagen om ränteför-\r\ndelning vid beskattning m.m.\r\n1996/97:SkU8 Punktskattefrågor\r\n1996/97:SkU9 Vissa företagsskattefrågor\r\n1996/97:SkU10 Dubbelbeskattningsavtal mellan\r\nSverige och Canada</pre><pre>Kulturutskottets betänkande\r\n1996/97:KrU3 TV-avgift, m.m.</pre><pre>Bostadsutskottets betänkanden\r\n1996/97:BoU6 Handelsändamålet i detaljplan, m.m.\r\n1996/97:BoU7 Överlåtelser av allmännyttiga bostads-\r\nföretag eller deras bostäder</pre><pre>12 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 29 november</pre><pre>1996/97:88 av Marianne Andersson (c) till utrikes-\r\nministern\r\nEU:s tullunion med Turkiet\r\n1996/97:89 av Olle Lindström (m) till statsrådet\r\nThomas Östros\r\nFörbud av röd diesel</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 3 december.</pre><pre>13 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 28 november</pre><pre>1996/97:134 av Karin Pilsäter (fp) till statsrådet Leif\r\nBlomberg\r\nMarknadsföringslagen</pre><pre>den 29 november</pre><pre>1996/97:135 av Inger Davidson (kd) till inrikesminis-\r\ntern\r\nMedborgarkontor\r\n1996/97:136 av Jan Backman (m) till statsrådet\r\nThomas Östros\r\nAvdragsrätt för dansk a-kasseavgift\r\n1996/97:137 av Beatrice Ask (m) till kommunika-\r\ntionsministern\r\nIT-projekt</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 3 december.</pre><pre>14 §  Anmälan om skriftligt svar på fråga</pre><pre>Anmäldes att följande skriftliga svar på fråga in-\r\nkommit</pre><pre>den 28 november</pre><pre>1996/97:120 av Sivert Carlsson (c) till jordbruksmi-\r\nnistern\r\nAllmän jakt på mellanskarv</pre><pre>Svaret redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 3 december.</pre><pre>15 §  Kammaren åtskildes kl. 11.37.</pre><pre>\r\nFörhandlingarna leddes\r\nav andre vice talmannen från sammanträdets början\r\nt.o.m. 9 § anf. 33 (delvis) och\r\nav tredje vice talmannen därefter till sammanträdets\r\nslut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}