{"dokumentstatus":{"dokument":{"hangar_id":"2348975","dok_id":"GK0965","rm":"1996/97","beteckning":"65","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"65","slutnummer":"0","datum":"1997-02-13 00:00:00","systemdatum":"2005-10-27 13:12:53","publicerad":"1997-02-13 00:00:00","titel":"Riksdagens snabbprotokoll 1996/97:65 Torsdagen den 13 februari","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{BB1D8F43-57DF-4AB9-8CA4-834925B0C886}","dokument_url_text":"http://data.riksdagen.se/dokument/GK0965/text","dokument_url_html":"http://data.riksdagen.se/dokument/GK0965","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GK0965","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1996/97:65</div>\r\n<div class=\"sidhuvud_datum\">Torsdagen den 13 februari</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 12.00 - 15.49</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>------------------------------------------------------</pre><pre>\r\n1 §  Justering av protokoll</pre><pre>Justerades protokollet för den 7 februari.</pre><pre>2 §  Meddelande om fördröjda svar på interpel-\r\nlationer</pre><pre>Till riksdagen hade inkommit följande skrivelser:</pre><pre>Interpellation 1996/97:153</pre><pre>Till riksdagen\r\nInterpellation 1996/97:153 av Lars-Erik Lövdén\r\n(s) om sysselsättningen på Kockums i Malmö.\r\nInterpellationen kommer att besvaras tisdagen den\r\n4 mars 1997.\r\nSkälet till dröjsmålet är att jag inte kunnat finna en\r\ndebattdag som passar både interpellanten och mig.\r\nStockholm den 5 februari 1997\r\nBjörn von Sydow</pre><pre>Interpellation 1996/97:165</pre><pre>Till riksdagen\r\nInterpellation 1996/97:165 av Maud Ekendahl (m)\r\nom räddningshelikopterverksamhet.\r\nInterpellationen kommer att besvaras tisdagen den\r\n4 mars 1997.\r\nSkälet till dröjsmålet är att jag inte kunnat finna en\r\ndebattdag som passar både interpellanten och mig.\r\nStockholm den 5 februari 1997\r\nBjörn von Sydow</pre><pre>Interpellation 1996/97:136</pre><pre>Till riksdagen\r\nInterpellation 1996/97:136 av Eva Björne om bi-\r\nodling.\r\nInterpellationen kommer att besvaras tisdagen den\r\n25 februari 1997.\r\nSkälet till dröjsmålet är arbetsanhopning.\r\nStockholm den 10 februari 1997\r\nAnnika Åhnberg</pre><pre>Interpellation 1996/97:147</pre><pre>Till riksdagen\r\nInterpellation 1996/97:147 av Leif Carlson om de\r\nnya läkemedelsreglerna.\r\nInterpellationen kommer att besvaras torsdagen\r\nden 6 mars 1997.\r\nSkälet till dröjsmålet är arbetsanhopning.\r\nStockholm den 11 februari 1997\r\nMargot Wallström</pre><pre>Interpellation 1996/97:157</pre><pre>Till riksdagen\r\nInterpellation 1996/97:157 av Margareta E Nor-\r\ndenvall om hälso- och sjukvården.\r\nInterpellationen kommer att besvaras torsdagen\r\nden 6 mars 1997.\r\nSkälet till dröjsmålet är arbetsanhopning.\r\nStockholm den 11 februari 1997\r\nMargot Wallström</pre><pre>Interpellation 1996/97:168</pre><pre>Till riksdagen\r\nInterpellation 1996/97:168 av Lena Klevenås om\r\nekologisk ekonomi.\r\nInterpellationen kommer att besvaras fredagen den\r\n7 mars 1997.\r\nSkälet till dröjsmålet är arbetsanhopning och se-\r\nmesterledighet vecka 9.\r\nStockholm den 7 februari 1997\r\nErik Åsbrink</pre><pre>Interpellation 1996/97:169</pre><pre>Till riksdagen\r\nInterpellation 1996/97:169 av Torsten Gavelin\r\n(fp) om Svensk Bilprovnings verksamhet.\r\nInterpellationen kommer att besvaras tisdagen den\r\n25 februari 1997.\r\nSkälet till dröjsmålet är att vecka 8 är en plenifri\r\nvecka.\r\nStockholm den 10 februari 1997\r\nInes Uusmann</pre><pre>Interpellationerna 1996/97:174 och 175</pre><pre>Till riksdagen\r\nInterpellation 1996/97:174 av Gudrun Lindvall\r\nom ny teknikprovning för värphöns.\r\nInterpellation 1996/97:175 av Gudrun Lindvall\r\nom jakt på stjärtand.\r\nInterpellationerna kommer att besvaras torsdagen\r\nden 6 mars 1997.\r\nSkälet till dröjsmålet är arbetsanhopning.\r\nStockholm den 10 februari 1997\r\nAnnika Åhnberg</pre><pre>Interpellation 1996/97:176</pre><pre>Till riksdagen\r\nInterpellation 1996/97:176 av Alice Åström om\r\nbesparingar inom kriminalvården.\r\nInterpellationen kommer att bevaras tisdagen den\r\n4 mars 1997.\r\nSkälet till dröjsmålet är plenumfri vecka i riksda-\r\ngen och semester.\r\nStockholm den 10 februari 1997\r\nLaila Freivalds</pre><pre>Interpellation 1996/97:141</pre><pre>Till riksdagen\r\nInterpellation 1996/97:141 av Eva Zetterberg (v)\r\nom Iran.\r\nInterpellationen kommer att besvaras torsdagen\r\nden 27 februari 1997.\r\nSkälet till dröjsmålet är resor.\r\nStockholm den 11 februari 1997\r\nLena Hjelm-Wallén</pre><pre>3 §  Svar på interpellation 1996/97:97 om sta-\r\ntens övergripande försörjningsansvar för sina\r\ninvånare</pre><pre>Anf.  1  Socialminister MARGOT\r\nWALLSTRÖM (s):\r\nFru talman! Ragnhild Pohanka har frågat mig om\r\njag avser att se över frågan om statens försörjnings-\r\nansvar för landets invånare och att ta initiativ till att\r\nstaten skall ta ett ökat ekonomiskt ansvar för invånar-\r\nna vad gäller fördelning av medel till kommunerna.\r\nVidare frågar Ragnhild Pohanka om jag avser att se\r\növer behovet av försörjning för ensamstående föräld-\r\nrar, långtidsarbetslösa och ungdomar, eftersom dessa\r\nenligt Ragnhild Pohanka är tre grupper som i dag\r\ngenom statens minskade ansvarstagande i stor ut-\r\nsträckning hamnar i socialbidragsberoende.\r\nSocialbidragssystemet har utsatts för stora på-\r\nfrestningar främst med anledning av den höga arbets-\r\nlösheten. Socialbidraget har till viss del kommit att få\r\nen funktion som inte har varit avsedd. Socialbidragets\r\nsyfte är inte att fungera som en långvarig försörj-\r\nningskälla utan det skall endast behöva träda in till-\r\nfällighetsvis vid perioder av försörjningsproblem när\r\nandra möjligheter är uttömda.\r\nAnsvaret för socialtjänsten ligger på kommunerna\r\näven när det gäller de direkta kostnaderna för social-\r\nbidrag. Statens ekonomiska åtagande sker indirekt\r\ngenom det generella statsbidraget till kommunerna.\r\nDessutom utgår statlig ersättning för mottagandet av\r\nflyktingar och andra utlänningar som omfattas av\r\nflyktingmottagandet. Som grund för fördelningen av\r\ndet generella statsbidraget ligger bl.a. arbetslöshetsta-\r\nlet i respektive kommun, men även kriterier som är\r\nrelaterade till kommunernas kostnader för socialbi-\r\ndrag.\r\nDet förslag som regeringen nu bereder angående\r\nändringar av socialtjänstlagen omfattar bl.a. nya reg-\r\nler för socialbidragssystemet. Avsikten med dessa\r\nförslag är bl.a. att få till stånd mer enhetliga bedöm-\r\nningar om försörjningsstöd. När det gäller ekonomiskt\r\nstöd utanför det direkta försörjningsstödet kan det\r\nfinnas skäl att öka det kommunala inflytandet. I rege-\r\nringens förslag betonas också vikten av att socialtjäns-\r\nten arbetar med aktiva åtgärder och i samverkan med\r\nandra berörda myndigheter för att korta hjälptidens\r\nlängd. Det är särskilt viktigt att socialtjänsten samver-\r\nkar med arbetsförmedlingen, försäkringskassan och\r\nandra arbetsrehabiliterande organ.\r\nRegeringen avser också att senare under året åter-\r\nkomma till riksdagen med förslag till andra åtgärder\r\nsom medför att belastningen på socialbidragssystemet\r\nminskar. I det sammanhanget vill jag särskilt peka på\r\ngruppen ungdomar under 25 år som har svårt att\r\nkomma ut på arbetsmarknaden och har rätt till soci-\r\nalbidrag.\r\nJag vill nämna att regeringen den 23 januari i år\r\nhar gett Socialstyrelsen och Arbetsmarknadsstyrelsen\r\ni uppdrag att utreda och lämna förslag till åtgärder\r\nsom syftar till att öka dessa arbetslösa ungdomars\r\nförutsättningar att ta sig in på den reguljära arbets-\r\nmarknaden eller i utbildningssystemet. Förslaget skall\r\navse ungdomar från 20 år upp till 24 år som står till\r\narbetsmarknadens förfogande och som är berättigade\r\ntill ekonomiskt bistånd enligt socialtjänstlagen.\r\nKommunerna skall ges möjlighet att i stället för soci-\r\nalbidrag erbjuda ungdomarna en meningsfull syssel-\r\nsättning i form av arbete, arbetsträning, utbildning\r\neller annan kompetensutveckling. En försöksverk-\r\nsamhet bör kunna genomföras redan under detta år.\r\nUppdraget skall vara slutfört den 15 juni i år.\r\nVid Inrikesdepartementet pågår ett beredningsar-\r\nbete för en kommande proposition om invandrares\r\nintroduktion och integration i det svenska samhället. I\r\ndenna beredning behandlas bl.a. förslag från Invand-\r\nrarpolitiska kommittén om ett särskilt försörjningsstöd\r\ni stället för socialbidrag för flyktingar och andra nyan-\r\nlända invandrare som deltar i introduktionsprogram.\r\nVidare behandlas ansvars- och kostnadsfördelningen\r\nmellan stat och kommun för försörjningsstödet under\r\nintroduktionstiden. Regeringen har för avsikt att\r\növerlämna förslag till riksdagen under hösten 1997.\r\nAvslutningsvis vill jag också slå fast vikten av att\r\ndet svenska välfärdssystemet ses som en helhet. Det\r\när då viktigt att de olika delarna samordnas i ett väl\r\nfungerande system. Det är möjligt att vi måste över-\r\nväga vissa förändringar för att systemen skall fungera\r\npå ett väl sammanhållet och funktionellt sätt.</pre><pre>Anf.  2  RAGNHILD POHANKA (mp):\r\nFru talman! Jag vill först tacka för svaret. Jag\r\nframställde en liknande interpellation till statsrådet\r\nBlomberg för två veckor sedan. Den handlade om\r\nintroduktionsstödet och en eventuell fortsättning för\r\ninvandrare. Jag förstår att det är någonting på gång på\r\ndet området och även på andra områden. Det var ett\r\nuttömmande svar.\r\nLångtidsarbetslösa hör egentligen inte till social-\r\nminister Wallströms område, men jag tog med också\r\ndem i min interpellation.\r\nJag håller helt med om att socialbidragets syfte är\r\natt det skall vara en utväg när ingenting annat står till\r\nbuds. Men det har nu tenderat att bli en försörj-\r\nningskälla, och det är fel.\r\nDet talas i svaret på s. 2 om försörjningsstöd, men\r\njag vet inte vad det innebär. Hur stort är det och vad\r\nskall det omfatta? Socialbidragen minskas nu i vissa\r\nkommuner till långt under 2 000 kr. Då är frågan vad\r\nsom skall ingå i bidraget och om man skall behöva stå\r\nmed mössan i hand. Hur mycket skall man få till t.ex.\r\nskor, sjukvård och sådant?\r\nOckså jag tycker att socialtjänsten skall arbeta ak-\r\ntivt, men det är väldigt svårt med de personalned-\r\nskärningar som har skett ute i kommunerna på bl.a.\r\nförsäkringskassorna. Rehabiliteringsinsatserna har\r\nockså minskat. Det är svårt att arbeta för dessa frågor\r\nhur behjärtansvärda de än är om det inte finns till-\r\nräckligt med personal.\r\nSocialministern säger i svaret att hon skall åter-\r\nkomma med andra åtgärder för att kostnaderna för\r\nsocialbidragen skall minska. Det är verkligen önsk-\r\nvärt. När statens ekonomi saneras förs mycket av den\r\nsaneringen över på kommunerna, men några pengar\r\ntillförs inte.\r\nNär människor blir utstämplade och av andra skäl\r\ninte passar in i systemet hamnar de på socialkontoret.\r\nDärför har kommunerna fått en orimligt stor penga-\r\nbörda att bära.\r\nArbete och arbetsträning för ungdomar är också\r\nviktigt och bra. Ungdomar lider om möjligt ännu mera\r\nom de inte kommer in på arbetsmarknaden och blir\r\nvana att sköta ett arbete. Det är vi säkert överens om\r\nallihop.\r\nVem skall betala det försörjningsstöd som plane-\r\nras enligt Invandrarpolitiska kommitténs förslag? Är\r\ndet staten eller kommunerna? Det växer fram en hel\r\ndel rasism i de kommuner som har ett stort antal in-\r\nvandrare och där den största delen av socialbidraget\r\ngår till invandrare. Jag vet att dessa kommuner har\r\nfått 400 miljoner kronor sammanlagt, men det kanske\r\ninte räcker.\r\nDet är viktigt att det svenska välfärdssystemet ses\r\nsom en helhet. Det är därför jag har framställt denna\r\ninterpellation. Jag tycker att staten måste ha ett större\r\nförsörjningsansvar. Situationen blir annars olika i\r\nolika kommuner. Alla invånare i Sverige bör väl ha\r\nungefär samma förutsättningar att klara sig. Varken\r\nmänniskorna själva, kommunen eller staten är betjänta\r\nav att stora delar av folket med mössan i hand ber om\r\nbidrag. Ungefär 40 % i Sverige lever i dag på en nivå\r\nsom ligger runt socialbidragsnormen - en siffra som\r\njag har fått som jag hoppas är riktig, och jag har för-\r\nsökt att få den bekräftad. Det är oerhört många.\r\nMänniskor behöver självförtroende och stolthet för att\r\nklara att komma in i samhället igen.\r\nHur stort blir försörjningsstödet, vad innehåller\r\ndet och hur blir det med ungdomar och KAS? Är det\r\nnågon förändring på gång här?</pre><pre>Anf.  3  Socialminister MARGOT\r\nWALLSTRÖM (s):\r\nFru talman! Jag är glad att det är här i riksdagen\r\nsom jag allra först kan beskriva huvuddelen i den nya\r\nsocialtjänstlagen. Vi är i stort färdiga med den. Därför\r\nkan jag berätta litet om den just nu.\r\nNu har jag levt med socialtjänstlagen och diskus-\r\nsionerna kring denna under en längre tid. Först måste\r\nman bestämma vilken roll socialbidraget skall spela.\r\nJag tror att vi är helt överens om att det skall vara den\r\nyttersta hjälpen när ingen annan möjlighet finns och\r\natt det skall tillfredsställa människors behov av rätts-\r\nsäkerhet och likabehandling. Därför kommer vi att\r\nföreslå att rätten till bistånd delas upp i försörjnings-\r\nstöd och annat bistånd och att försörjningsstödet pre-\r\nciseras i lag. Det innebär att man gör en schablonise-\r\nrad del och en annan del, som innebär ersättning för\r\nskäliga kostnader för ett antal behovsposter. Då blir\r\nkostnadsnivån ungefär densamma som Socialstyrelsen\r\nrekommenderar i dag. Här  är det egentligen inte fråga\r\nom så stora förändringar utan mer om den tekniska\r\nkonstruktionen. Nu blir det en lag, försörjningsstödet\r\nblir preciserat, utrymmet för domstolarna att gå in tala\r\nom hur det skall vara blir faktiskt mindre och det blir\r\nhelt tydligt vad den enskilde har rätt att få.\r\nEfter att ha tagit ställning till socialbidragets roll\r\nmåste man också fundera på strukturförändringar. Det\r\nhar då fallit sig naturligt att titta närmare på stora\r\ngrupper som i dag är överrepresenterade bland soci-\r\nalbidragstagarna, och dit hör ungdomarna. Det är\r\nnaturligtvis inte riktigt att så många ungdomar under\r\nså lång tid skall leva på socialbidrag. Det är inte den\r\nstart de behöver och skall ha i livet. Därför ses detta\r\növer av en särskild grupp, som i juni skall komma\r\nmed ett förslag. Möjlighet skall finnas att ställa krav\r\npå motprestation från ungdomarna. De måste ställa\r\nupp på kraven för att få sitt försörjningsstöd. På sam-\r\nma sätt utreds invandrargruppen för att man skall\r\nkunna ordna det som i dag är ett problem, nämligen\r\natt så många äldre invandrarkvinnor som egentligen\r\nborde ha en pension i stället år ut och år in lever på\r\nsocialbidrag. Denna fråga behandlas för sig. Jag kan i\r\ndag inte exakt säga hur lösningen kommer att bli, men\r\ndet är under utredning. På samma sätt är det med\r\nungdomsgruppen.\r\nVad vi i övrigt betonar i den nya socialtjänstlagen\r\när att man skall arbeta långsiktigt på ett sådant sätt att\r\nman kan lösa människors problem med att försörja sig\r\nsjälva. T.ex. för gruppen ensamma mammor skall man\r\nse till att få till stånd en långsiktig, tillfredsställande\r\nlösning.\r\nVi är glada att kunna säga att vi är helt eniga om\r\ndet nya förslaget, där basen är den enskildes rättssä-\r\nkerhet och försörjningsstödet, som nu är väl precise-\r\nrat.</pre><pre>Anf.  4  RAGNHILD POHANKA (mp):\r\nFru talman! Detta var ju en del av det som jag\r\ngärna ville ha till svar. När jag framställde min inter-\r\npellation hade man inte kommit så långt. Vi har ju fått\r\nskjuta upp interpellationsdebatten, mest på grund av\r\nmig, tror jag. Jag framställde interpellationen före jul\r\noch skulle ha fått den besvarad redan i januari, men\r\ndå var jag bortrest.\r\nKommunerna måste garanteras att pengar så att\r\nsäga följer med. Jag har inte riktigt fått klart för mig\r\nom försörjningsstödet skall betalas av staten eller av\r\nkommunerna. Hur det är med detta vill jag få bekräf-\r\ntat. Jag tycker att alla invånare så långt det är möjligt\r\nskall ha samma ekonomiska förutsättningar, i någon\r\nmån kanske anpassat efter var man bor. Det kan ju\r\nvara fråga om skilda behov. Man kanske måste ha fria\r\nresor etc.\r\nBidrag är naturligtvis inte en lika bra lösning som\r\narbete. Det tycker naturligtvis inte någon här. Det\r\nallra viktigaste är ju att lösa arbetslösheten, vilket ju\r\nsägs från alla håll hela tiden. Men när situationen ser\r\nut som den gör i dag måste det finnas en generell\r\nspärr mot utslagning - en spärr som gör att man inte\r\nbehöver \"klä av sig naken\" på socialbyrån för att få\r\nsocialbidrag.\r\nVi vet ju också att bostadsbidragen har blivit ett\r\nproblem, men det kanske inte skall tas upp i det här\r\nsammanhanget. Nedskärningarna var för sig kanske\r\ninte är så stora att de flesta människor inte skulle\r\nkunna klara dem. Men totalt sett har ekonomin blivit\r\nförödande dålig för många familjer. Vi har  fått brev\r\nfrån familjer som har barn som utestängts från dagis\r\ndärför att man inte kan betala avgiften. 7 000 personer\r\n- familjer och ensamstående - blev vräkta under 1995\r\neller 1994, och antalet har säkert inte minskat. 700 av\r\ndessa människor försvann spårlöst. Vi vet inte var de\r\när, om de är bostadslösa eller vart de har tagit vägen.\r\nDet är ett problem att människor knäcks, som kanske\r\nskulle kunna vara viktiga samhällsmedborgare. Anta-\r\nlet hemlösa har ökat ganska mycket, framför allt\r\nkvinnor. Varför är det så?\r\nDet är ju så att den politiska eliten är litet i otakt\r\nmed folkets vilja på dessa områden. Jag träffar väldigt\r\nmånga människor som är förtvivlade. Säkert har ock-\r\nså ministern varit i kontakt med dem. De säger: Snart\r\nslås jag ut. Vart skall jag och min dotter eller min man\r\noch jag med våra barn ta vägen? Vi har skuld på hy-\r\nran och skulder till dagis. Vart skall vi ta vägen? Jag\r\nmenar att man måste gå in och hjälpa dessa människor\r\ninnan det har gått så långt. På något sätt borde ju\r\ndagis och hyresvärdarna känna till att de ligger efter\r\nmed betalningarna. Man borde då kunna gå in och\r\nrädda dem, för det är viktigt att se till att människor\r\ninte ramlar utanför.\r\nEn stor offentlig sektor förmår att ändra våra\r\nlivsmönster. Kanske behöver vi en större offentlig\r\nsektor. Tänk på vad barnomsorgen har betytt för\r\nkvinnor i Sverige - även för män men ännu mer för\r\nkvinnor. Det finns en risk för att vår marknadseko-\r\nnomi gör att vi fastnar i invanda könsrollsmönster.\r\nDet blir en tryckvåg mot offentlig sektor, vilket inte är\r\nbra för friheten och självförtroendet.</pre><pre>Anf.  5  Socialminister MARGOT\r\nWALLSTRÖM (s):\r\nFru talman! Jag väljer att ta fasta på en sak som\r\nRagnhild Pohanka sade, nämligen att man inte skall\r\nbehöva \"klä av sig naken\". Det är nästan en våg av\r\nförtvivlan, som man kan mötas av från väldigt många\r\nmänniskor, över känslan av att bli kränkt, känslan av\r\nskam och skuld över att tvingas anlita socialtjänsten i\r\nhemkommunen.\r\nJag tror inte att problemet går att undvika helt och\r\nhållet, men det är mycket viktigt att vi lägger fast att\r\nmänniskor inte får kränkas, att människor måste be-\r\nhandlas med respekt för sin integritet på ett sådant sätt\r\natt de inte känner sig kränkta och orättfärdigt behand-\r\nlade. Detta har vi betonat mycket starkt i våra skriv-\r\nningar i den nya socialtjänstlagen. Vi ändrar inte\r\nfinansieringen i socialtjänstlagen på så sätt att staten\r\ntar över finansieringen av socialbidragen, utan det är\r\nkommunerna som betalar även i fortsättningen.\r\nHela arbetet med socialtjänstlagen har varit en\r\nfråga om att hitta balanser, att för den enskilde hitta\r\nbalansen mellan rätten till stöd och kravet på motpres-\r\ntationer, och för kommunerna hitta balansen mellan\r\nfriheten att besluta, planera och att ha en demokratisk\r\nprocess och tvånget att ändå följa lagstiftning. Vi har\r\nen målinriktad ramlagstiftning där vi i en portalpara-\r\ngraf lägger fast hur vi tycker att man skall behandla\r\noch betrakta människor och den människosyn som\r\nskall ligga till grund för lagen.\r\nFör staten handlar det om att balansera mellan att\r\nvisa förtroende för det lokala beslutsfattandet - alla\r\nhär i kammaren sitter också med i lokala sammanhang\r\n- och behovet av en nationell reglering. Just med\r\ntanke på att detta inte alltid är lätt är jag stolt över att\r\nvi har lyckats med att komma med ett så bra förslag\r\ntill ny socialtjänstlag som vi har gjort.</pre><pre>Anf.  6  RAGNHILD POHANKA (mp):\r\nFru talman! Det är svårt det här med helheten.\r\nMan kommer in på andra utskotts områden när man\r\nser det i en helhet. Det gäller bl.a. bostadsbidrag och\r\nsådana saker.\r\nOm man skall klara av detta tror jag att reglerna\r\nmåste ändras. Det är väldigt bra att det står tydligt i\r\npropositionen när den kommer. Det kan hända att\r\nmänniskor för att få socialbidrag inte får bo kvar i ett\r\nlitet hus med ganska låg hyra. Flyttar de till en lägen-\r\nhet kan det bli dyrare, men då betalar kommunerna.\r\nDetta måste man se över.\r\nSjälvklart är det viktigt att kommunerna får be-\r\nstämma själva. Men de kan inte ta det ansvaret när de\r\ninte får bestämma vilken skatt de skall ha. Jag är inte\r\nför skattehöjningar i sig, men skall de ta ett visst an-\r\nsvar kan det bli följden. Om kommunen tycker att\r\nman vill höja skatten blir det indragna bidrag.\r\nJag tror att vi måste ändra reglerna. Jag är överty-\r\ngad om att staten måste gå in. Vi har haft en budget-\r\nsanering som har gått häftigt och fort, och i vissa fall\r\nhar man fått backa och göra om. En stor del av dessa\r\nkostnader har fallit på kommunerna. Kommunerna får\r\nhjälpa till att sanera statens ekonomi väldigt hårt, med\r\nde olika belastningar man för över till kommunerna.\r\nKommunerna har sedan inte rätt att ekonomiskt till-\r\ngodoräkna sig egna beslut.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>4 §  Svar på interpellation 1996/97:122 om ädel-\r\nreformen</pre><pre>Anf.  7  Socialminister MARGOT\r\nWALLSTRÖM (s):\r\nFru talman! Chatrine Pålsson har frågat mig om\r\njag är beredd att initiera en parlamentarisk utvärde-\r\nring av ädelreformen.\r\nÄdelreformen genomfördes för fem år sedan och\r\nsyftade till att ge kommunerna ett sammanhållet an-\r\nsvar för äldreomsorgen. Reformen innebar bl.a. att\r\nkommunerna övertog ansvaret för lokala sjukhem och\r\nandra verksamheter för somatisk långtidssjukvård\r\nsom numera ingår i samlingsbegreppet särskilda bo-\r\nendeformer för service och vård. Kommunerna ansva-\r\nrar för sjukvårdsinsatser i särskilda boendeformer, i\r\ndagverksamheter och har efter överenskommelse med\r\nlandstinget också ansvaret för hemsjukvård i cirka\r\nhälften av landets kommuner.\r\nRegeringen uppdrog hösten 1991 åt Socialstyrel-\r\nsen att under en femårsperiod följa upp och utvärdera\r\nädelreformen och anslog 25 miljoner kronor till detta\r\nändamål. Uppdraget har avrapporterats årligen, och\r\nen samlad slutredovisning lämnades våren 1996.\r\nReformen och dess konsekvenser har studerats ur\r\nolika perspektiv, och äldreomsorgen i sin helhet har\r\nbelysts på ett sätt som inte gjorts någonsin tidigare. Ju\r\nlängre tiden gått har det dock blivit allt svårare att\r\nsärskilja specifika effekter till följd av reformen från\r\nkonsekvenser av andra förändringar i samhället.\r\nEnligt regeringens sammanfattande bedömning\r\nhar ädelreformen skapat möjligheter att utveckla\r\nbättre kvalitet och effektivare resursutnyttjande inom\r\näldreomsorgen och också nya och bättre förutsätt-\r\nningar för kommuner och landsting att förbättra vård\r\noch omsorg. Socialstyrelsens utvärdering visar också\r\npå nya gränsdragningsproblem; problem som visserli-\r\ngen varit kända tidigare, men som i samband med\r\ngenomförandet av reformen blev mer synliga. Det\r\ndelade ansvaret för rehabilitering och hjälpmedel\r\nvisade sig leda till nya diskussioner mellan huvud-\r\nmännen, och regeringen tog därför initiativ till sär-\r\nskilda utvecklingsmedel på 300 miljoner kronor med\r\nsyfte att kommuner och landsting i samverkan skulle\r\nutveckla samarbetet på detta område.\r\nÄdelutvärderingen har också ökat kunskaperna om\r\nkvalitet och säkerhet i den medicinska omvårdnaden,\r\noch det är på detta område som bristerna blivit sär-\r\nskilt uppmärksammade. Socialstyrelsen har vidare\r\npekat på läkarnas alltmer perifera roll inom äldrevår-\r\nden och på en omfattande förskrivning av läkemedel\r\ntill äldre. Också på detta område tog regeringen tidigt\r\ninitiativ till särskilda utvecklingsmedel - 50 miljoner\r\nkronor - för att utveckla kvalitet och säkerhet inom\r\nden kommunala hälso- och sjukvården.\r\nHösten 1995 tog min företrädare Ingela Thalén\r\ninitiativ till en utredning om bemötandet av äldre -\r\ndelvis mot bakgrund av de återkommande brister som\r\nrapporterats när det gäller rättssäkerheten, samarbetet\r\nmellan kommuner och landsting och i den medicinska\r\nomvårdnaden. Efter många år av viktiga organisato-\r\nriska förändringar ansåg regeringen att man också\r\nskulle belysa innehållet i äldreomsorgsarbetet och\r\nsådana frågor som rör respekten för äldres självbe-\r\nstämmande, integritet, trygghet och värdighet. Slutli-\r\ngen vill jag nämna att regeringen i höstas beslutade att\r\nge Socialstyrelsen ett nytt treårigt uppdrag att aktivt\r\nfölja och utvärdera situationen inom äldreomsorgen.\r\nMed denna beskrivning av åtgärder och initiativ\r\nfrån regeringens sida som en direkt följd av Socialsty-\r\nrelsen mycket ambitiösa utvärderingsarbete, vill jag\r\nhävda att det nu är kommunernas och landstingens\r\nansvar att åtgärda de brister som finns och gemensamt\r\nutveckla vården och omsorgen om de äldre. Att upp-\r\nmärksamma brister i kvalitet och bemötande är också\r\nen viktig fråga för tillsynsmyndigheterna. Jag har\r\nockså för avsikt att ta initiativ till överläggningar med\r\nde båda kommunförbunden, bl.a. kring de frågor om\r\nläkarmedverkan, medicinförskrivning och rehabilite-\r\nring som Chatrine Pålsson tar upp i sin fråga. Som\r\nsvar på frågan finnar jag inte anledning att initiera en\r\nparlamentarisk utvärdering av ädelreformen.</pre><pre>Anf.  8  CHATRINE PÅLSSON (kd):\r\nFru talman! Jag vill börja med att tacka Margot\r\nWallström för svaret. Jag ser i slutet att socialminis-\r\ntern är beredd att vidta en del åtgärder med över-\r\nläggningar. Det är alltid välkommet.\r\nÄdelreformen är en av vår tids allra största organi-\r\nsatoriska förändringar. Den har inneburit en föränd-\r\nring för väldigt många människor. Det är väldigt\r\nmycket jag har saknat. Man har talat mer om organi-\r\nsatoriska utvärderingar och har kanske mindre sett till\r\nhur det blev för den enskilda människan. Hur ädel\r\nblev ädelreformen? Det är ändå en huvudfråga i allt\r\nsådant arbete.\r\nJag vill också ställa en principiell fråga till soci-\r\nalministern. Varför har man just i den här förändring-\r\nen inte velat ha en parlamentarisk utredning, en ut-\r\nredning där olika politiska företrädare funnits med?\r\nDet finns en rad exempel på att vi har haft sådana\r\nutredningar, och vi har tyckt att det har varit angelä-\r\nget. Man kan undra vad det finns för skäl att man inte\r\nskall ha det nu.\r\nNaturligtvis är Socialstyrelsens rapporter värdeful-\r\nla. De har pekat på många brister. Men det är tråkigt\r\natt konstatera att det är ungefär samma brister som\r\nman har påpekat varje gång, och det har inte blivit\r\nnågon förbättring eller förändring. Olika rapporter har\r\ninget värde i en bokhylla. De har bara ett värde om\r\ninnehållet bidrar till förändring för enskilda männi-\r\nskor.\r\nDet är klart att kommuner och landsting här har ett\r\nansvar. Men att människor har haft dålig tillgång till\r\nmedicinska insatser, inte minst läkarinsatser, är ett\r\nnationellt problem. Det har varit ett problem i stort\r\nsett överallt, även om man kanske har byggt upp det\r\nlitet annorlunda. Efter fem olika rapporter och en\r\nslutrapport har det inte hänt någonting. Det har inte\r\nräckt med Socialstyrelsens utvärdering. Vad har so-\r\ncialministern mer för krut i fickan, eller förslag, för att\r\nde skall bli verklighet?\r\nVi var i går tillsammans på en mycket intressant\r\nhearing på Rosenbad där företrädare betonade att\r\nutvärderingen på många sätt är usel inom den svenska\r\nhälso- och sjukvården och äldrevården. Man ville\r\npoängtera att det var en viktigt del för att få en för-\r\nändring till stånd. Jag skulle vilja ha svar på frågorna.\r\nVarför har man inte ansett att detta är viktigt? Samti-\r\ndigt kanske jag får fråga: Vad har alla de pengar som\r\nnu har satsats - 300 miljoner, 50 miljoner och 25\r\nmiljoner - bidragit till mer är en massa skrivna pap-\r\nper?</pre><pre>Anf.  9  Socialminister MARGOT\r\nWALLSTRÖM (s):\r\nFru talman! Det är inte första gången som Chatri-\r\nne Pålsson och jag diskuterar den här saken. Jag vill\r\nalltid så långt det över huvud taget är möjligt gå\r\nChatrine Pålsson till mötes, eftersom jag vet att viljan\r\när god. Jag tror att vi har samma utgångspunkter så\r\ntill vida att vi är till för de enskilda människorna och\r\nderas behov av vård, omsorg, hjälp och stöd vid ål-\r\nderdom och sjukdom. Det måste man ständigt åter-\r\nkomma till och påminna sig om. Från den utgångs-\r\npunkten möts vi förstås.\r\nDäremot tycker jag inte att det är riktigt att säga\r\natt det inte har hänt någonting. Väldigt mycket händer\r\nfaktiskt, och saker händer snabbt också inom äldre-\r\nomsorgen. Men också sådant som är mindre bra hän-\r\nder, t.ex. att man fortsätter med att strida om hur revi-\r\nren skall se ut. Man bevakar sina revir och försvarar\r\nsin prestige, exempelvis mellan kommuner och lands-\r\nting.\r\nFrågan är då om rätta sättet är att säga att en par-\r\nlamentarisk grupp skall tillsättas som får titta på detta.\r\nJag är rädd att det skulle få motsatt effekt och stoppa\r\nupp och faktiskt hindra oss från att ställa krav - man\r\nskall leva upp till kraven där vi nu vet att det finns\r\nbrister när det gäller ädeluppföljningen. Ingen kan\r\nsäga annat än att ädeluppföljningen har varit mycket\r\nkvalificerad. Den har utförts på ett alldeles utomor-\r\ndentligt sätt, och det skall vi vara glada för. Det har\r\ngett oss ett antal mycket konkreta punkter där det går\r\natt vidta åtgärder och där vi kan ställa landsting och\r\nkommuner till svars. Jag tycker att det är där vi skall\r\nlägga krutet. Vi skall ägna energi åt att se till att det\r\nhänder någonting på de här punkterna. Jag är rädd att\r\nen parlamentarisk ny grupp bara försenar hela proce-\r\nduren. Jag tror alltså inte att det är rätta sättet att\r\nkomma till rätta med saker här.\r\nDäremot skall vi fortsätta med att ha en politisk\r\ndebatt. Vi skall se till, precis som på hearingen i går,\r\natt parterna ställs till svars på de olika punkterna.\r\nVarför händer ingenting? Varför fortsätter man med\r\natt förskriva läkemedel på ett sätt som nästan kan\r\nkallas för ansvarslöst? Varför strider man fortfarande\r\nom revir? Vad tänker ni göra åt detta? Den pressen\r\nskall vi tillsammans, tycker jag, sätta på de inblanda-\r\nde huvudmännen.\r\nYtterligare en risk här är att ansvaret flyttas så att\r\nman tänker: Jaha, vad bra! Nu tar riksdagsledamöter-\r\nna över detta och vi kan koppla av litet grand. Men då\r\nblir det vi som får ta den debatten, medan ansvaret i\r\nstället ligger på sjukvårdshuvudmänen och kommu-\r\nnerna.\r\nDet här är helt kort några, tycker jag, tunga skäl i\r\ndetta sammanhang.</pre><pre>Anf.  10  CHATRINE PÅLSSON (kd):\r\nFru talman! Anledningen till att jag gärna ställer\r\nbåde frågor och interpellationer till socialministern är\r\njust att jag har funnit att socialministern har ett varmt\r\nhjärta i dessa frågor och är beredd att gå mig till mö-\r\ntes så att vi kan enas om saker och ting som är bra -\r\ninte i första hand för oss utan för enskilda människor.\r\nNär det gäller människors trygghet kan man väl\r\ntrots allt säga att detta är en riktig trygghetsfråga. Det\r\nhär ligger på politikernas bord. Vi parlamentariker\r\noch politiker på kommun- och landstingsnivå har ett\r\nansvar här. Enskilda människor har faktiskt rätt att\r\nställa sådana krav på oss. Ett problem för alla kom-\r\nmuner och landsting har varit den i prioriteringssam-\r\nmanhang ekonomiskt svåra situationen. Det har kan-\r\nske också gjort att det varit litet svårt att veta vad som\r\när det ena eller det andra. Men för den enskilde är inte\r\ndet intressanta vad som är orsaken till att det inte\r\nfungerar, utan den enskilde vill att det fungerar. Det\r\när det som är så viktigt.\r\nSedan finns det en hel del som inte är löst. Jag\r\ntänker på hemsjukvården. Många enskilda kan inte\r\nförstå att det i stort sett är avgiftsfritt om landstingets\r\nhemtjänstpersonal eller hemsjukvård kommer, medan\r\nman får betala mycket om det är kommunens personal\r\nsom kommer. Den frågan har varit svår för enskilda,\r\neftersom det blir höga kostnader. Men det har också\r\nvarit svårt att förstå varför det är så här. Jag undrar\r\nom socialministern har något att säga med anledning\r\nav detta.\r\nKommer det i framtiden att bli så att socialminis-\r\ntern föreslår att t.ex. Socialstyrelsen får göra en ut-\r\nvärdering av stora förändringar i samhället och att det\r\npolitiska deltagandet försvinner allteftersom tiden\r\ngår?</pre><pre>Anf.  11  Socialminister MARGOT\r\nWALLSTRÖM (s):\r\nFru talman! Nej, nej, Chatrine Pålsson, det politis-\r\nka inflytandet skall inte försvinna. Självklart skall vi\r\nhålla ett öga på detta. Vi har ju gett Socialstyrelsen i\r\nuppdrag att fortsätta med utvärderingen av den här\r\nreformen och att följa detta mycket noga. Det är så vi\r\nkan få bränsle för att trycka på. Jag är intresserad av\r\natt resonera om en mängd olika former för att gå\r\nvidare här, men jag tror inte att det då just handlar om\r\nutredningsformen eller om en parlamentarisk utvär-\r\ndering. Vi har nämligen redan tillräckligt med mate-\r\nrial. Nu gäller det att få fart på förändringarna. Det är\r\nmitt intresse.\r\nJag tror att det är till hjälp att de politiska partier-\r\nna är aktiva och debatterar. En träff av det slag som vi\r\nhade i går, en hearing med alla inblandade parter, tror\r\njag faktiskt också sätter fart. Låt oss alltså i stället\r\nhitta fler sådana arenor där vi kan säga: Vi är tydliga\r\nmed vad vi tycker och med vart vi vill gå och ställer\r\nockså er till ansvar.</pre><pre>Anf.  12  CHATRINE PÅLSSON (kd):\r\nFru talman! Jag tror också att det är viktigt. Jag\r\ntror även att det är viktigt att alla från sina egna ut-\r\ngångspunkter ärligt och uppriktigt vågar lyfta frågan.\r\nSom politiker måste man av och till vara beredd att\r\nerkänna att alla saker inte fungerar exakt lika bra, men\r\natt man är beredd att vidta åtgärder.\r\nJag ser verkligen fram emot att vi fortsättningsvis\r\nkan hitta många lösningar för människors bästa.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på interpellation 1996/97:124 om\r\ntandvårdsförsäkringen</pre><pre>Anf.  13  Socialminister MARGOT\r\nWALLSTRÖM (s):\r\nFru talman! Liselotte Wågö har ställt tre frågor till\r\nmig med anledning av att regeringen aviserat införan-\r\ndet av en omstrukturerad tandvårdsförsäkring fr.o.m.\r\når 1998. Frågorna ställs mot bakgrund av att en ar-\r\nbetsgrupp inom Socialdepartementet skulle ha avläm-\r\nnat ett konkret förslag om en sådan försäkring till\r\nden 1 februari. Med anledning härav får jag framföra\r\nföljande.\r\nArbetsgruppen, som påbörjade sitt arbete i okto-\r\nber förra året, kommer att avlämna sin rapport till mig\r\nvid månadsskiftet februari-mars. Rapporten skall\r\ndärefter remissbehandlas i sedvanlig ordning. Med\r\nhänsyn härtill är jag inte beredd att föregripa det fort-\r\nsatta beredningsarbetet genom att nu svara på de tre\r\nfrågor som Liselotte Wågö har ställt. Avslutningsvis\r\nkan jag meddela att ett förslag om en förändrad tand-\r\nvårdsförsäkring kan föreläggas riksdagen tidigast i\r\njuni.</pre><pre>Anf.  14  LISELOTTE WÅGÖ (m):\r\nFru talman! Inte med bästa vilja i världen kan jag\r\ntacka socialministern för svaret - möjligtvis för upp-\r\nlysningen.\r\nDet är inte av okynne, socialministern, som jag har\r\nväckt interpellationen, utan den grundas på att jag\r\nhyser mycket stor oro för vad som framöver kommer\r\natt hända med svenskarnas tandhälsa. Det är inte bara\r\njag som är orolig. Bland allmänheten är det många\r\nsom är oroliga, framför allt de som har behov av stora\r\ntandvårdsinsatser. Det finns också en stor oro bland\r\nvårdgivarna.\r\nJag fäste mig vid socialministerns första interpel-\r\nlationssvar i dag. Jag utgår från att många frågor i den\r\ninterpellationen fortfarande är föremål för beredning.\r\nDet hindrade ändå inte socialministern från att ganska\r\ndetaljrikt ge svar på den interpellationen. I tandvårds-\r\nfrågan däremot är socialministern inte beredd att\r\nsvara. Jag tycker inte att jag har ställt konstiga frågor.\r\nJag har frågat statsrådet hur det ekonomiska stödet\r\ntill särskilda patientgrupper skall utformas, om det\r\nskall bli ett generellt eller ett selektivt system. Jag har\r\nfrågat om statsrådet är beredd att införa nya särskilda\r\nsubventioner riktade till unga vuxna patienter. Jag har\r\nfrågat om statsrådet avser att göra skillnader i tand-\r\nvårdslagen som innebär att landstingen får nya arbets-\r\nuppgifter. Det här är inget konstigt. Frågorna är befo-\r\ngade med anledning av de direktiv som arbetsgruppen\r\nhar arbetat efter. Detta med särskilda subventioner till\r\nunga t.ex. finns inte med i direktiven.\r\nRedan i direktiven sätter socialministern stora\r\ngrupper utanför det generella stödet. Det innebär -\r\nnågot som socialministern sade i sitt första interpella-\r\ntionssvar - att rättssäkerhet och likabehandling sätts\r\nur spel i tandvården. Det står också i direktiven att\r\nman skall pröva möjligheten att eventuellt baka in\r\nnågon typ av stöd till tandvård för behövande i den\r\nnya socialtjänstlagen. Jag erinrar socialministern om\r\nvad som sades i det första interpellationssvaret, att\r\nman inte skall behöva \"klä av sig naken\" och uppleva\r\nskam och skuld för att anlita socialvården. Är social-\r\ntjänsten ett instrument för att se till att människor får\r\nsitt tandvårdsbehov tillgodosett?\r\nJag känner mycket stor oro för hur utredningsarbe-\r\ntet har bedrivits. Jag är starkt kritisk till att man i den\r\nhär infekterade frågan, som debatterats så ofta i Sve-\r\nriges riksdag och där förslaget gång på gång fått tas\r\ntillbaka därför att det inte haft en parlamentarisk för-\r\nankring, trots allt väljer en utredningsmetod som\r\nsätter hela parlamentet utanför utredningsarbetet och\r\nstora delar av de vårdgivare som finns. För mig är det\r\nfullständigt obegripligt att man kan bedriva ett arbete\r\npå det sättet. Dessutom skulle arbetsgruppen ha av-\r\nlämnat sitt förslag den 1 februari. Det är delvis också\r\nmot den bakgrunden som jag ställt mina frågor.\r\nJag vill fråga socialministern om hon när det gäl-\r\nler tandvården övergivit den generella välfärdstan-\r\nken? Anser socialministern att det är rimligt att man\r\nför att få del av den knappa miljarden måste vara ung\r\noch sjuk eller också ligga på ett sjukhem? Vad skall i\r\nså fall fattigpensionärerna göra när de får behov av\r\ntandvård?</pre><pre>Anf.  15  SIGGE GODIN (fp):\r\nFru talman! Jag skulle vilja vända på resone-\r\nmanget litet grand i det svar som lämnades. Som\r\nsocialministern vet skapades tandvårdsförsäkringen\r\n1974 för att ge hela svenska folket en god tandhälsa\r\noch en bättre folkhälsa. År efter år har kvalificerad\r\ntandvårdspersonal i samverkan skapat världens bästa\r\ntandhälsa för hela svenska folket, vilket är fantastiskt.\r\nI stort sett alla har jättebra tänder i dag, inte minst\r\nbarn och ungdomar. Tandproteser, som tidigare var\r\nvanliga, är sällsynta i dag. Det är ovanligt att sådana\r\nförekommer.\r\nJag skulle vilja fråga statsrådet hur många miljar-\r\nder hon tror att samhället har satsat på denna fantas-\r\ntiskt fina reform. Jag vet inte, men jag tror att det är\r\njättemånga miljarder. Ingen har ifrågasatt den tand-\r\nvårdsreformen. Alla har tyckt att det var en naturlig\r\ndel av den sociala välfärden. Då är min fråga: Väger\r\nregeringen in alla de investeringar som under årtion-\r\nden gjorts för en god tandhälsa vid utformningen av\r\ndet nya tandvårdssystemet, eller lämnar man dessa\r\noch tycker att de pengarna är borta?\r\nFru talman! Jag blir litet bestört över att man med\r\nalexanderhugg avskaffar tandvårdsförsäkringen och\r\natt regeringen gör det i samverkan med Centern. Min\r\nfråga blir: Skall Sverige återgå till ett tandprotessam-\r\nhälle? Tandvårdsförsäkringen var inte viktigare för\r\nregeringen än att den med alexanderhugg kunde avfö-\r\nras från dagordningen. Tror socialministern att svens-\r\nka folket har bättre råd i dag att avstå från en bra\r\ntandvårdsförsäkring?\r\nFrån Folkpartiets sida krävde vi en parlamentarisk\r\nutredning. Vi tyckte att det här var en stor och intres-\r\nsant folkhälsofråga. Det blev en ensamutredare. Vad\r\nvi tyckte var över huvud taget inte intressant. Frågan\r\när vad regeringen vill med detta. Hur skall parlamen-\r\ntet, som också Liselotte Wågö frågade, kunna bli\r\ndelaktigt av utredningen och förslaget och kunna\r\nhantera det på ett sätt som är värdigt med tanke på att\r\ndet här är så viktigt?\r\nJag vill vidare fråga om socialministern tror att\r\ntandvårdsförsäkringen kan avskaffas utan att tandhäl-\r\nsan försämras. Det finns ett antal viktiga frågor som\r\njag gång efter gång tagit upp här: konkurrensneutrali-\r\nteten mellan tandläkarna, om det skall vara ett rimligt\r\nhögkostnadsskydd, hur barn och ungdomar skall kun-\r\nna välja tandläkare. Det finns många frågor som jag\r\nhar diskuterat med många socialministrar under de\r\nsenaste åren, bl.a. landstingen skattesubvention av\r\ntandvården. Vad gör regeringen med vissa landstings\r\nkrav på att man skall ta hand om ungdomar upp till\r\nnärmare 30 år?\r\nJag tycker att det är ofattbart att vi inte har fått ett\r\nsvar som går att diskutera i kammaren. För att återgå\r\ntill tidigare interpellationer måste jag säga att det\r\nkänns, även om det nu inte är socialministern som\r\nmyntat detta, som att socialministern inte har något\r\ngott hjärta när det gäller tandvården. Vi kanske kunde\r\nse till att det förändras.</pre><pre>Anf.  16  Andre vice talman GÖREL\r\nTHURDIN (c):\r\nFru talman! Jag har bett att få gå upp i den här de-\r\nbatten därför att för mig är det inte systemen som är\r\ndet viktiga utan funktionen över huvud taget av det vi\r\nhar för att åtgärda det vi vill åtgärda, nämligen att\r\nmänniskor skall må bra. Dit hör tandvården. Målet\r\nkan inte bara vara att man effektivt får en tand lagad\r\neller så, utan målet måste vara att se till att människor\r\nverkligen mår bättre. Vi vet att det har blivit ett\r\nkomplext område från att det förut betraktades som ett\r\nganska enkelt område. Jag tycker att det är väldigt bra\r\natt en utredning har tillsatts och att vi nu får resultatet.\r\nGörs det i gruppen en helhetssyn vid den kommande\r\nutformningen så att man t.ex. även tittar på frågan om\r\ntandvårdskostnadsersättning? Det kan vara kopplat till\r\ndet Liselotte Wågö var inne på, att vissa personer inte\r\nhar råd att åtgärda saker i sin mun som man har blivit\r\nordinerad att åtgärda.\r\nVi vet också att förändringar över huvud taget i\r\nmunhålan kan påverka vårt hälsotillstånd. Då tänker\r\njag inte bara på tandvårdsmaterial, utan totalt. Ser\r\nman alltså detta i ett helhetsperspektiv där tandvård-\r\nsersättningen tas med, förhoppningsvis kopplad till\r\nsjukförsäkringen. Det är ju kommunicerande kärl. Får\r\nman inte rätt tandvård mår man inte bra och behöver\r\nsjukpenning i stället. De hänger ihop. Tittar man\r\nockså på kopplingen till tandvårdsmaterialen? Det\r\nmåste finnas en koppling till åtgärder och de krav som\r\nställs på dessa. Tar man hänsyn till försäkringskassans\r\nroll när man talar om tandvårdskostnader och deras\r\nersättning? Varje gång en tandläkare har en patient\r\nmåste han fråga försäkringskassan om han får utföra\r\nen åtgärd eller inte. Min fråga blir: Har man det här\r\nhelhetsperspektivet? Jag känner att det finns ett starkt\r\nbehov av det.</pre><pre>Anf.  17  Socialminister MARGOT\r\nWALLSTRÖM (s):\r\nFru talman! Jag kan förstå att ni inte blev glada\r\növer svaret därför att det var ett mycket formellt svar.\r\nJag anser att jag är tvingad att lämna ett formellt svar.\r\nDe frågor som Liselotte Wågö ställer utreder utreda-\r\nren just nu. Det vore fel av mig att gå in och bestäm-\r\nma hur det skall se ut eller ge besked på dessa punk-\r\nter. Jag skall få ett förslag. Detta skall beredas i sed-\r\nvanlig ordning. Det skall skickas ut på remiss, och det\r\nskall komma ett förslag till riksdagen. Självklart skall\r\njag inte gå förbi riksdagen.\r\nJag kan också säga att min avsikt naturligtvis är att\r\nhandskas med de större frågorna och se hur vi lång-\r\nsiktigt skall kunna lösa hela frågan. Men jag har ännu\r\nså länge inte tillräckligt med underlag för det. Detta\r\nskall jag skaffa mig. Sedan skall jag skicka ett förslag\r\nut på remiss, och därefter skall vi ta ställning. Då\r\nåterkommer vi naturligtvis till riksdagspartierna med\r\nförslag och möjlighet att diskutera.\r\nSom alla vet har frågan en lång förhistoria, som\r\nman inte kan bortse ifrån. Det har varit en stundtals\r\nganska trist debatt och en mycket svårlöst konflikt.\r\nHur skall vi komma till rätta med överetableringen\r\nav tandläkare? Hur skall vi lösa konflikten mellan\r\nprivata tandläkare och offentliga tandläkare? Hur\r\nskall vi klara ut systemen? I dag kan man inte ens\r\nkalla det för en allmän försäkring. 60 % av männi-\r\nskorna här i landet får ingenting från försäkringen. De\r\nfår helt och hållet själva betala vad det kostar.\r\nSedan kan vi också fråga oss hur man gör i Norge.\r\nMan har inte sämre tandhälsa där, fast man inte ens\r\nhar en allmän försäkring. Hur skall vi utforma ett\r\nsystem som kan hålla långsiktigt, och hur skall vi göra\r\ndet på ett sådant sätt att vi skyddar de mest behövande\r\ngrupperna?\r\nDetta vill jag ha förslag och synpunkter på. Jag\r\nvill skicka det här på remiss och se till att vi har ett\r\ngott underlag. Då kan jag svara på vilka frågor som\r\nhelst.</pre><pre>Anf.  18  LISELOTTE WÅGÖ (m):\r\nFru talman! Jag tror inte att socialministern kom-\r\nmer att få svar på dessa frågor från den utredning som\r\när tillsatt. Jag tror också att riksdagen kommer att får\r\nstora svårigheter att ta ställning till ett förslag från\r\ndepartementet med tanke på hur utredningsarbetet har\r\nbedrivits. Det var ju en arbetsgrupp med olika intres-\r\nsenter som satt och arbetade, men efter vad jag nu har\r\nerfarit, kommer det här att betecknas som en utred-\r\nning. Vi kommer alltså inte att få ta del av de olika\r\nuppfattningar som uppenbarligen finns i arbetsgrup-\r\npen. Dessa kommer inte att publiceras i form av sär-\r\nskilda yttrande, och vad jag har erfarit är oenigheten i\r\narbetsgruppen mycket stor när det gäller det förslag\r\nsom tydligen arbetades fram i går.\r\nJag tycker att det är riktigt att, som regeringen har\r\naviserat, avskaffa tandvårdsförsäkringen 1998. Jag\r\ntror att nuvarande tandvårdsförsäkring har spelat ut\r\nsin roll. Men vad jag värnar om, och är oerhört ange-\r\nlägen om, är att vi får ett riktigt och väl utarbetat\r\nhögkostnadsskydd som tar hänsyn till det odontolo-\r\ngiska behovet, alltså till hur mycket tandvårdsbehov\r\nman har, och ingenting annat. Vad jag har förstått har\r\nman i den här utredningen som nu tydligen har arbetat\r\nfärdigt - och säkert får socialministern ta del av detta\r\nde närmaste dagarna - lagt ett högkostnadsskydd som\r\nträder i kraft först vid tandvårdskostnader på 20 000\r\nkr.\r\nHur skall socialministern, om socialministern\r\nskulle ställa sig bakom detta, kunna fösvara det inför\r\nalla fattigpensionärer som knappt har 4 000 kr i må-\r\nnaden och inför pensionärer med liten ATP? Hur skall\r\nde kunna betala tandvårdskostnader på upp till 20 000\r\nkr innan ett högkostnadsskydd, som förslaget nu lig-\r\nger, skall ersätta med 75 % efter 20 000 kr?\r\nDet finns också ett förslag om att man skall sub-\r\nventionera tandvård för ungdomar upp till 25 år. Det\r\när en grupp som redan i dag är väl skyddad genom\r\nden fria barn- och ungdomstandvården. Jag får inte\r\nprioriteringarna mellan gamla med stort vårdbehov\r\nnär det gäller tänder och ungdomar att gå ihop.\r\nJag är alltså allvarligt oroad för att massor av\r\nmänniskor inte kommer att ha råd att sköta sina tän-\r\nder. WHO har ju faktiskt ett mål om att vi skall ha\r\ntolv tänder nere och tolv tänder uppe. Men det kanske\r\ninte skall gälla för Sverige. Vi kanske skall ha åtta\r\ntänder nere och åtta tänder uppe. Jag vill gärna höra\r\nsocialministerns uppfattning om det här. Jag är lika\r\noroad som Sigge Godin att vi kommer att rasera något\r\nsom vi under lång tid har satsat stora resurser på. Jag\r\nbeklagar också att inte socialministern i samband med\r\natt man tillsatte den här arbetsgruppen ändå tog vara\r\npå det stora intresse som finns bland parlamentariker-\r\nna i riksdagen för att försöka lösa den här fråga.\r\nDet måste bli en långsiktig lösning. Människor\r\nmåste veta vilket skydd de har om de råkar ut för\r\nstora tandvårdskostnader, och det måste gälla länge,\r\nså att man kan planera sin tillvaro. Detta är inte minst\r\nav oerhört stor vikt när det gäller vårdgivarna. De\r\nmåste verkligen få veta vilka spelregler som gäller.\r\nJag har också erfarit att man uppenbarligen inte\r\nhar ägnat sig ett dugg åt konkurrensneutraliteten,\r\nalltså det som socialministerns föregångare Ingela\r\nThalén ägnade sida upp och sida ned åt i det betän-\r\nkande som i och för sig inte fick gehör i Sveriges\r\nriksdag. En anledning till att man ägnade så mycket\r\ntid åt detta var säkert att vi hade haft en frisk och bra\r\ndebatt i parlamentet kring just de här frågorna.</pre><pre>Anf.  19  SIGGE GODIN (fp):\r\nFru talman! Låt mig ge ett gott råd till socialminis-\r\ntern: Tag reda på hur det förhåller sig i Norge! Vad är\r\ndet för material man använder där? På vilket sätt\r\nhanteras dem som skall betala själva? Jag tror att\r\nkvaliteten kan vara litet annorlunda där i förhållande\r\ntill Sverige. Jag har i alla fall sådana signaler.\r\nJag skall återgå till de frågor jag ställde. På vilket\r\nsätt får parlamentet möjlighet att påverka i den här\r\nfrågan? Det är inte bara tandvård det gäller, det här är\r\nen folkhälsofråga. Det kommer att kosta gigantiska\r\nsummor pengar om man inte hanterar det här på rätt\r\nsätt. Jag kan i och för sig förstå att den ena socialmi-\r\nnistern efter denna andra börjar bli litet less på den\r\nhär frågan. Den har ju seglat runt så många gånger.\r\nMen det måste ju ändå bli ett slutresultat.\r\nVi har lidit litet här i kammaren, och jag tror att\r\nregeringen också har gjort det, av de dåliga utred-\r\nningar som har varit underlag för mycket av det socia-\r\nla arbete som har skett på senaste tiden. Kon-\r\nsekvensanalyserna är bristfälliga, ibland undermåliga.\r\nPå vilket sätt skall konsekvensanalyserna fungera i det\r\nhär fallet? Det skulle vara intressant att veta om man\r\nverkligen kommer att gå till grunden och se vad som\r\nhänder med de människor som inte skall ha någon\r\ntandvårdsförsäkring, kanske inte ens något högkost-\r\nnadsskydd. Vilka friheter och möjligheter har man att\r\nvälja tandläkare både som barn och som äldre? Vilka\r\nsubventioner skall komma från landstingen till folk-\r\ntandvården, och på vilket sätt kommer det att priorite-\r\nras? Det finns en massa sådana frågor som jag tycker\r\natt det är väldigt viktigt att vi diskuterar här.\r\nNär jag såg svaret som Liselotte Wågö hade fått,\r\nblev jag så klart litet besviken. Jag trodde faktiskt att\r\nregeringen tyckte att den här frågan var så viktig att\r\nden var värd en debatt, i varje fall utifrån de direktiv\r\nsom ensamutredaren har. Tydligen var det inte så.</pre><pre>Anf.  20  Andre vice talman GÖREL\r\nTHURDIN (c):\r\nFru talman! Ja, nog har vi haft debatter, Liselotte\r\nWågö, om de här sakerna. Om de har varit särskilt\r\nfriska vet jag inte, i varje fall har inte folk blivit sär-\r\nskilt mycket friskare av dem. Det är faktiskt det jag\r\nförväntar mig av utredningen - att man tar itu med de\r\nsaker vi har debatterat och som har lyfts fram. Det är\r\nju ändå det viktiga.\r\nOm man ser på skillnaden mellan ungdomar och\r\ngamla människor, kan man ju förstå att det är den\r\nrådgivande rollen till ungdomar, till barn och deras\r\nföräldrar, som naturligtvis har lett till att barnen har\r\nen så bra tandstatus i dag. Det gäller kosthållning och\r\nlivsstilar över huvud taget som ju påverkar sådana här\r\nsaker.\r\nMan kan konstatera att det kostar gigantiska sum-\r\nmor i dag, Sigge Godin, eftersom riksdagens beslut\r\ninte följs på det här området. Vi har inte heller ett\r\nrättssäkert system. Jag hoppas att det blir tydliga\r\nroller och ett rättssäkert system. De människor som\r\ncirklar runt och som inte får rätt behandling belastar\r\nsamhället oerhört mycket mer än man kan tro. Våra\r\nbyråkratier blir neddränkta med människor som inte\r\nfår rätt vård. De blir nästan rättshaverister till slut för\r\natt de känner sig sjuka men inte får någon förståelse.\r\nDet belastar samhället.\r\nJag förväntar mig att vi får ta del av den här ut-\r\nredningen. Antingen blir det väl en departementspro-\r\nmemoria eller så blir det något annat som kommer ut.\r\nDet utgår jag ifrån, för så brukar ju faktiskt alltid vara\r\nfallet.</pre><pre>Anf.  21  Socialminister MARGOT\r\nWALLSTRÖM (s):\r\nFru talman! Jag måste ändå lugna er innan ni blir\r\nalltför upprörda. Det är naturligtvis så att vi bereder\r\nden här frågan. Det är ju det vi gör. Vi bereder den\r\nhär frågan, och vi tar fram ett förslag. Ni skall få det\r\nförslaget. Ni står ju och anklagar mig för saker som\r\njag inte ens känner till, eftersom jag inte har sett det\r\nfärdiga förslaget. Det har inte överlämnats. Självklart\r\nkommer detta att diskuteras. Det skall remissbehand-\r\nlas, och så småningom kommer det ett förslag till\r\nriksdagen. Det blir väl förmodligen först en departe-\r\nmentsskrivelse och så småningom en proposition. Det\r\när sedvanlig beredning av detta ärende.</pre><pre>Anf.  22  LISELOTTE WÅGÖ (m):\r\nFru talman! Jag har först en kommentar till Görel\r\nThurdin. Hur pass friska debatterna har varit mellan\r\nhenne och mig vill jag inte uttala mig om. Däremot\r\ntycker jag att vi hade väldigt bra debatter med förra\r\nsocialministern Ingela Thalén i de här frågorna. Vi\r\nhar interpellerat flera gånger, och det har varit ett\r\ngivande och ett tagande. Det har faktiskt funnits en\r\nstor förståelse för parlamentets synpunkter på de här\r\nfrågorna.\r\nJag har full förståelse för att socialministern skall\r\nbereda frågan, men därför borde det väl också vara\r\nvärdefullt för socialministern att få veta vad vi tycker\r\ni den här frågan. Men uppenbarligen var vi inte önsk-\r\nvärda i utredningen, och med ledning av det svar vi\r\nhar fått vet jag inte heller hur pass intresserad soci-\r\nalministern egentligen är av den här debatten.\r\nMan skall inte dra för stora växlar på den här ut-\r\nredningen. Det jag hittills fått del av bådar inte gott\r\nför framtiden. Det innebär att en förfärlig massa\r\nmänniskor kommer att ramla mellan stolarna. Många\r\nmänniskor som inte är sjuka eller unga men som har\r\nsvårt att klara sina tandvårdskostnader kommer att\r\nhänvisas till socialtjänsten. Detta är ovärdigt.\r\nEtt högkostnadsskydd skall vara generellt utformat\r\noch ta hänsyn till det tandvårdsbehov som finns. Ett\r\nstort tandvårdsbehov är kopplat till kostnader. Då går\r\ndet inte att hålla på och dutta till den ena gruppen\r\nefter den andra, att ge litet till varje grupp för att få\r\nlugn i lägren. Det måste vara fel metod, därför att om\r\nman använder den metoden ramlar människor emellan\r\n- kanske de människor som har störst behov av tand-\r\nvård. Jag kommer aldrig att kunna ställa mig bakom\r\nett sådant förslag.\r\nDet är viktigt att vi tar vara på den goda tandhälsa\r\nsom vi har i Sverige i dag. Vi skall inte genomföra\r\nreformer där man kanske lägger mer vikt vid den\r\nadministrativa delen och t.ex. splittrar resurserna\r\nmellan landsting och Riksförsäkringsverket, vilket\r\nockså föreslagits.\r\nOch dra inte för stora växlar på Norgemodellen!\r\nDe håller på att arbeta fram en ny försäkring.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på interpellation 1996/97:132 om rät-\r\nten att få välja läkare</pre><pre>Anf.  23  Socialminister MARGOT\r\nWALLSTRÖM (s):\r\nFru talman! Gullan Lindblad har frågat mig vilka\r\nåtgärder jag avser att vidta för att Sverige skall kunna\r\nfölja Världsläkarförbundets deklaration om patien-\r\nträttigheter avseende patienters rätt att själva fritt få\r\nvälja läkare, ha rätt till en second opinion och till\r\nkontinuitet i vården.\r\nLåt mig först konstatera att jag tycker att det är\r\nutmärkt att läkarna världen över enas om etiska rikt-\r\nlinjer för sin verksamhet och värnar om patienternas\r\nvalfrihet och inflytande. Svenska läkarförbundets\r\ninformationskampanj för att tydliggöra och stärka\r\npatienternas ställning hälsar jag också med glädje.\r\nFrågor som rör patienternas ställning i syfte att\r\nstärka den är viktiga frågor för mig och regeringen.\r\nDet framgår bl.a. av tilläggsdirektiven till Kommittén\r\nom hälso- och sjukvårdens finansiering och organisa-\r\ntion, som regeringen beslutade om den 22 december\r\n1994.\r\nRegeringen har också i den proposition om priori-\r\nteringar inom hälso- och sjukvården som överlämna-\r\ndes till riksdagen i december förra året, diskuterat\r\nfrågan om patientens ställning i anslutning till ett\r\nförslag om ett tillägg i hälso- och sjukvårdslagen.\r\nInnebörden är att det av lagen skall framgå att vården\r\nskall fördelas efter behov samt utövas med respekt för\r\nalla människors lika värde och för den enskilda män-\r\nniskans  värdighet. Hälso- och sjukvården ges också,\r\nenligt förslaget, skyldighet att snarast bedöma vård-\r\nbehovet för den som söker vård. Tillägget innebär att\r\nden syn på prioriteringar som framgår av förarbetena\r\ntill hälso- och sjukvårdslagen för tydlighets skull\r\nkodifieras i lagtexten.\r\nFör att inte föregripa uppdraget till HSU lade re-\r\ngeringen i samband med denna proposition inte fram\r\nytterligare förslag för att stärka patientens ställning.\r\nHSU har nämligen att överväga såväl vilka åtgärder\r\nsom staten kan vidta, t.ex. genom lagstiftning och\r\ntillsyn, som vad sjukvårdshuvudmannen respektive\r\nvårdgivaren kan göra i detta avseende. Utredningen\r\nkommer att lämna sina förslag till regeringen under\r\ninnevarande år, och dessa kommer att ligga till grund\r\nför regeringens fortsatta överväganden om såväl rät-\r\nten att välja läkare som rätten till en second opinion.\r\nVad gäller kontinuitet i vården finns redan i HSL\r\nen bestämmelse om att \"landstinget skall organisera\r\nprimärvården så att alla som är bosatta inom lands-\r\ntinget får tillgång till och kan välja en fast läkarkon-\r\ntakt. En sådan läkare skall ha specialistkompetens i\r\nallmänmedicin\". Detta utesluter förstås inte möjlighe-\r\nten att regeringens kommande överväganden om\r\npatientens ställning även kan beröra frågor om konti-\r\nnuitet i vården.</pre><pre>Anf.  24  GULLAN LINDBLAD (m):\r\nFru talman! Jag ber att få tacka för svaret. Jag är\r\ninte särdeles nöjd med det och blev inte så mycket\r\nklokare. Socialministern och jag har haft åtskilliga\r\ndebatter i vårdfrågor. Nu, liksom tidigare, kan jag\r\nkonstatera att svaret är fyllt av välvilja, vackra ord,\r\nbesked om olika utredningar, som jag känner till, och\r\npositiva uttalanden över huvud taget. Men vad hjälper\r\ndet med vackra ord som uttalas här eller som står i\r\nhälso- och sjukvårdslagen om det inte stämmer med\r\nverkligheten?\r\nHur ser det då ut i verkligheten? Och vad vill so-\r\ncialministern egentligen göra för att fylla orden med\r\ninnehåll? Det är vad jag egentligen är ute efter.\r\nI det upprop som Sveriges läkarförbund gjorde i\r\nmaj 1996, sade förbundets ordförande Robert Leth att\r\npatienternas ställning i svensk sjukvård har blivit\r\nalltmer utsatt. Ett tydligt exempel på detta är, säger\r\nhan, återigen snabbt ökande väntetider för diagnos\r\noch behandling. Han säger vidare att vårdgarantin\r\nenligt tidigare modell gav patienten möjlighet att välja\r\nen annan vårdgivare än landstingen och att landsting-\r\nen hade ett betalningsansvar för denna vård.\r\nMen de nästan helt socialdemokratiskt styrda\r\nlandstingen har nu avskaffat vårdgarantin som inför-\r\ndes under den borgerliga regeringen. I stället för att\r\nutveckla vårdgarantin till att omfatta fler diagnoser -\r\nallra helst samtliga - har man ersatt den med vad man\r\nkan kalla en besöksgaranti. Patienten utlovas ett besök\r\npå en vårdcentral inom åtta dagar. Det är i princip allt.\r\nSedan får patienten i vissa landsting vänta i månader,\r\nkanske år, för att få komma till en specialistläkare.\r\nDetta är verkligen inte att följa Världsläkarförbundets\r\ndeklaration om patienters rättigheter i vården!\r\nJag har tagit reda på några väntetider. Vid sjukhu-\r\nset i Östersund får man i dag räkna med att en\r\nknäoperation dröjer nio månader. Vid Karolinska\r\nsjukhuset i Stockholm kan man få vänta ett och ett\r\nhalvt år på samma operation. Vid Malmö akademiska\r\nsjukhus fick man hösten 1996 vänta ett år på en ope-\r\nration för ljumskbråck. En god vän till mig, som här-\r\nomdagen förhörde sig vid Sahlgrenska sjukhuset i\r\nGöteborg, fick beskedet att väntetiden i vissa fall var\r\ntvå år. Detta drabbar människor som betalt många\r\ntusen kronor varje år till landstingen! Människor har\r\nfaktiskt rätt till vård när de behöver den - utan att stå i\r\nkö!\r\nValfriheten i vården sitter trångt, främst därför att\r\nregeringen ger landstingen ett totalt monopol på vård.\r\nI Stockholm står 100 000 patienter utan den kontinui-\r\ntet i vården som man hade tidigare, på grund av rege-\r\nringens behandling av privatvården. Alla läkare och\r\nsjukgymnaster senilförklaras vid 65 år, etableringsfri-\r\nheten har avskaffats, ersättningsetableringar har för-\r\nbjudits och ersättningar till specialistläkare i öppen\r\nvård har getts så usla avtal att de tvingas sluta. Det\r\nfria läkarvalet är en chimär. Remisstvång med priori-\r\ntering av landstingens egen vård införs i landsting\r\nefter landsting.\r\nSocialministern säger att regeringen gör fortsatta\r\növerväganden, men jag skulle gärna vilja höra vad\r\nsocialministern har för egna ambitioner för att vi i\r\nSverige skall kunna följa Världsläkarförbundets de-\r\nklaration om patienters rättigheter i vården.</pre><pre>Anf.  25  Andre vice talman GÖREL\r\nTHURDIN (c):\r\nFru talman! Jag har med intresse konstaterat att\r\nGullan Lindblad har ställt den här interpellationen,\r\noch jag har en känsla av att det just är frihetsbegrep-\r\npet som är det stora underliggande motivet till inter-\r\npellationen. Men vad är friheten att välja läkare värd,\r\nom inte läkarnas diagnoser är någonting värda?\r\nDet börjar komma signaler från läkarkåren. För-\r\ntroendeläkarsystemet vi har innebär att det sitter en\r\nförtroendeläkare som läser journaler, som inte har\r\nbehandlingsuppdrag och inte heller möter patienterna.\r\nDenna läkare kan alltså underkänna diagnoser från\r\nfem överläkare tillsammans, från sex läkare tillsam-\r\nmans och från flera experter tillsammans. Därför\r\nfrågar jag mig om det är någon mening med att välja\r\nen läkare om inte läkarens diagnoser respekteras och\r\nses som seriösa? Jag känner stor oro för detta. Det är\r\npå samma sätt här som med den föregående frågan:\r\nRättssäkerheten håller på att undermineras därför att\r\ndet finns ett system som ligger vid sidan av det som\r\nriksdagen faktiskt har beslutat om. Människor får inte\r\nhjälp med det som de behöver ha hjälp med. I dag\r\nfinns det sjukdomar som beror på miljöpåverkan av\r\nolika slag. Arbetsmiljöerna blir mer och mer komp-\r\nlexa. Det är svårt att känna till de exakta orsakerna\r\noch den exakta verkan. Därför måste man bli mer\r\nlyhörd för att diagnoserna i dag inte riktigt är som\r\ndiagnoserna var förr. Vi har nämligen andra relationer\r\ntill vår omgivning än vi hade förr.\r\nJag vill ta upp den här frågan, och fråga statsrådet\r\noch socialminister Margot Wallström om regeringen\r\nkommer att se över förtroendeläkarsystemet. Detta\r\nsystem innebär ju att patienterna inte har den frihet de\r\negentligen borde ha. Vad är second opinion värt om\r\nman inte i högre grad respekterar vad läkarna som\r\nexperter uttalar? Finns det någonting sådant på gång?</pre><pre>Anf.  26  Socialminister MARGOT\r\nWALLSTRÖM (s):\r\nFru talman! Jag skall svara direkt på Gullan\r\nLindblads fråga - så direkt som det över huvud taget\r\när möjligt. Vad är det som jag tror behövs för att\r\npatientens ställning i sjukvården skall kunna säkras\r\noch bli bättre?\r\nJag tror att lagstiftningsinsatser av olika slag kan\r\nbehövas. HSU måste titta på exakt hur de skall se och\r\nhur de kan utformas så att patientens ställning stärks.\r\nFör övrigt tror jag att det handlar om en hel räcka\r\nav insatser. Det gäller bl.a. information till den en-\r\nskilda patienten och hur den ser ut i dag. Med hjälp av\r\nny informationsteknik kan vi säkert göra oerhört\r\nmycket mer och kanske t.o.m. ligga i fronten för ut-\r\nvecklingen på det området. Det handlar också om att\r\nha patienten i ett helhetsperspektiv.\r\nJag tror att det också handlar om valfrihet. Det är\r\nen viktig fråga. Det är viktigt att regeringen kommer\r\nmed en proposition om avvägning och balans mellan\r\nprivat och offentlig vård och samverkan mellan dessa\r\nbåda. Jag har ju också lovat Gullan Lindblad en sådan\r\nproposition tidigare. Vi måste kunna tillgodose beho-\r\nvet av valfrihet.\r\nJag tror också att det handlar om tillgänglighet.\r\nDär kommer hela diskussionen in om hur verknings-\r\nfull vårdgarantin är. Var det den som gjorde att man\r\nklarade av köerna? Den kösituation vi nu befinner oss\r\ni är fullkomligt oacceptabel - det är vi överens om.\r\nDet är självklart att vi inte skall ha köer. Delvis är det\r\nsäkert en fråga om hur man organisatoriskt arbetar,\r\ndelvis en resursfråga och delvis en fråga om patien-\r\ntens eget val. Gullan Lindblad vet ju att i Värmland\r\nkan det vara så att man kan få plats nästa vecka för en\r\noperation i Kristinehamn, men att man ändå väljer att\r\nvänta i fem månader för en plats i Karlstad därför att\r\nman vill till en speciell läkare. Det är alltså inte så\r\nenkelt att tolka all denna statistik. Det har att göra\r\nmed patientens valfrihet.\r\nDet handlar också om delaktighet. Hur blir jag\r\ndelaktig som patient? Hur lyssnar man på mig på det\r\nsättet att jag känner att jag också är min egen läkare i\r\nhög grad, och att jag påverkar mitt eget hälsotillstånd.\r\nI dag har vi sett att t.ex. diabetesvården innebär att\r\nläkaren i högre grad är rådgivare än den som gör\r\ningrepp eller vårdar en patient. Det är viktigt att se att\r\ndet händer saker oerhört snabbt här.\r\nPå dessa områden tänker jag mig att det kommer\r\nett förslag om hur man skall stärka patientens ställ-\r\nning.\r\nJag kan inte svara på Görel Thurdins fråga på rak\r\narm. Jag måste ta med mig den. Jag tycker att det är\r\nbättre om jag kan få en separat fråga om just den\r\nsaken. Nu blandar vi nämligen många olika saker. Jag\r\nupplevde att interpellationen handlade om patientens\r\nställning, så låt oss prata om det.</pre><pre>Anf.  27  TALMANNEN:\r\nJag måste bekänna att jag var något tveksam till\r\nvar den frågan hörde. Jag vill alltså gärna understödja\r\nsocialministerns råd.</pre><pre>Anf.  28  GULLAN LINDBLAD (m):\r\nFru talman! Det är alldeles riktigt att frågan\r\nhandlar om patientens ställning i vården. Den handlar\r\nvisserligen också om patientens valfrihet, men den\r\nhandlar över huvud taget om det som utgår från\r\nVärldsläkarorganisationens deklaration i Lissabon.\r\nDet som socialministern spontant säger här nu\r\ntilltalar mig betydligt mer än det skrivna svar jag fick.\r\nJag tror att vi båda är besjälade av att fylla dessa\r\nvackra ord med ett bättre innehåll. Det är värdefullt\r\natt vi fick dessa upplysningar, och jag ser naturligtvis\r\nfram emot de förslag som kommer.\r\nI deklarationen sägs det att patienten har rätt att\r\nfritt välja och byta läkare, sjukhus eller annan vår-\r\ndinstitution oberoende av om dessa finns inom den\r\nprivata vården eller inom den offentliga sektorn. I\r\nSverige är vi som patienter faktiskt mer eller mindre\r\nlivegna under landstingen eller kommunerna. Om man\r\ngår hos en privatläkare och denne inte får något vår-\r\ndavtal med landstinget mister man sin läkare och\r\ndärmed också kontinuiteten och valfriheten, kan man\r\nsäga.\r\nJag är medveten om att väntetiderna i Värmland\r\nkanske inte är så långa som på många andra håll, men\r\nvi har inte allt så väl beställt hemma i Värmland hel-\r\nler. När det t.ex. gäller valfriheten vill jag erinra om\r\nBjörkefors sjukhem som nyligen tvingats sluta med\r\nsin verksamhet därför att vare sig kommunerna eller\r\nlandstinget i Värmland sände några patienter dit trots\r\natt vården där var billigare. Hur stor valfrihet har då\r\npatienten egentligen?\r\nSå illa som en del landsting faktiskt sköter sig är\r\ndet inte heller att förundra sig över att patienterna\r\nibland tar saken i egna händer och betalar privata\r\nvårdförsäkringar. De lever inte upp till sina stolta\r\ndeklarationer. Man skall inte behöva betala vården två\r\ngånger - det tror jag att socialministern håller med\r\nmig om.\r\nJag är helt öppen för att man skall kunna teckna\r\negna försäkringar. Men då måste vi ha ett annat sys-\r\ntem med mycket lägre skatter så att det blir ett ut-\r\nrymme över för att köpa kompletterade försäkringar.\r\nSom socialministern väl vet har vi i Sverige en helt\r\nannan modell, där vi talar om en allmän obligatorisk\r\nhälsoförsäkring som gör att det är patienten som sitter\r\npå pengarna och inte vi politiker i landsting och riks-\r\ndag.\r\nEnligt den andra punkten i deklarationen har pati-\r\nenten alltid rätt att begära utlåtande från en annan\r\nläkare. Men hur stor är denna rättighet i dagens Sve-\r\nrige, med de långa väntetiderna? Hur stor är orken\r\növer huvud taget för att strida och få till en second\r\nopinion?\r\nJag ser i alla fall litet mer optimistiskt på social-\r\nministerns uttalande nu. Ändå måste jag säga att jag\r\nmisströstar ibland när det gäller patientens rätt i vår-\r\nden. Vi kan nog aldrig fylla den här deklarationen\r\nmed ett reellt innehåll så länge vi har en helt politi-\r\nkerstyrd och monopoliserad vård. Vi måste få en reell\r\nkonkurrens mellan olika vårdgivare - en mer mark-\r\nnadsanpassad vård helt enkelt. Rättigheterna i vården\r\nskall ligga hos patienten och inte hos mig som politi-\r\nker. Alltfler börjar nu inse att landstingen inte lever\r\nupp till sina åligganden. SNS kom häromdagen med\r\nett nytt förslag om att detta kanske skall ordnas via\r\nstaten i stället. Det förslaget ligger ganska nära den\r\nmoderata linjen. Men samtliga socialdemokratiska\r\ndebattörer har sagt nej till förslaget. Lyssna i alla fall,\r\nutan att bara säga nej, socialministern!</pre><pre>Anf.  29  Andre vice talman GÖREL\r\nTHURDIN (c):\r\nFru talman! Jag tänker inte be om ursäkt för att jag\r\nställde den där frågan. Jag tycker nämligen att den hör\r\nihop med respekt för patienten, delaktighet och även\r\nrättigheter. Men jag tackar för att fick svar på detta,\r\noch jag skall be att få återkomma.\r\nVäntetiderna ökar förstås om man inte är lyhörd\r\nför behovet av att diagnoserna kanske förändras uti-\r\nfrån att samhället förändras. Jag tycker att detta häng-\r\ner samman med lyhördheten för patienten. Margot\r\nWallström beskrev delaktigheten mycket fint. Jag\r\ntycker att det är ett fint begrepp, som visar att patien-\r\nten är medaktör och skall respekteras som en sådan.\r\nDet innebär också att jag utgår från att de som skall\r\nhantera dessa frågor i systemet får väldigt tydliga\r\nsignaler också i fortsättningen från socialministern om\r\ndetta. Av erfarenhet vet jag att signalverket från de-\r\npartementen och från ministrarna i de här frågorna är\r\nväldigt viktiga. Man behöver inte alltid lagstifta för\r\natt man skall få igenom saker, utan det kan räcka med\r\natt man uttalar sig så tydligt som socialministern gjor-\r\nde just nu.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Svar på interpellation 1996/97:140 om lä-\r\nkemedelskostnaderna</pre><pre>Anf.  30  Socialminister MARGOT\r\nWALLSTRÖM (s):\r\nFru talman! Stig Sandström har, med anledning av\r\nden information som förmedlades i TV-programmet\r\nReportrarna, frågat mig vilka omedelbara åtgärder\r\nregeringen kommer att vidta så att orimliga medicin-\r\npriser pressas i producentleden till gagn för både\r\nkonsumenten och statsbudgeten.\r\nEnligt gällande regler skall Riksförsäkringsverket\r\nfastställa pris på läkemedel inom läkemedelsförmånen\r\nsamt fastställa högsta rabattgrundande pris för grup-\r\nper av generiska preparat, s.k. referenspris. Det inne-\r\nbär att RFV beslutar om pris på nya läkemedel, pris\r\npå nya förpackningar och prisändringar på läkemedel\r\nsom redan har ett av verket fastställt pris. Läkeme-\r\ndelsföretagen ansöker om pris hos RFV, som skall\r\nfatta beslut om det inom 90 dagar. Beslutet kan över-\r\nklagas till regeringen. Vid prissättningen på de läke-\r\nmedel som inte omfattas av referensprissystemet skall\r\nverket bedöma främst läkemedlets medicinska och\r\nhälsoekonomiska värde, försäljningsvolym samt pris i\r\nföretagets hemland. Verket skall också göra interna-\r\ntionella pris- och kostnadsjämförelser med andra\r\nterapier. Verket skall i sitt arbete ha regelbundna\r\nkontakter med Läkemedelsverket, Apoteksbolaget\r\nAB, Socialstyrelsen och från den 1 januari 1997 ock-\r\nså med Landstingsförbundet.\r\nI HSU 2000:s delbetänkande Reform på recept re-\r\ndovisades prisutvecklingen på läkemedel och dess\r\neffekt på kostnadsutvecklingen. Slutsatsen var därvid\r\natt ökande volymer och introduktioner av nya produk-\r\nter har den största inverkan på kostnadsutvecklingen,\r\nmedan prisförändringarna på den befintliga sortimen-\r\ntet har avsevärt mindre betydelse.\r\nStig Sandström tycks tro att den inhemska indust-\r\nrin tillåts ta ut priser på en högre nivå än den utländ-\r\nska. Samma regler gäller vid prissättningen av läke-\r\nmedel oberoende av vilket företag som tillverkar eller\r\nsäljer läkemedlet. Prisnivån vad gäller läkemedel\r\nvarierar i Europa. Det innebär att läkemedelsprisindex\r\när lägre i exempelvis Italien än i Nordeuropa. Det-\r\nsamma gäller för Grekland, Spanien och Portugal. I\r\nTyskland, Danmark, Nederländerna och Schweiz är\r\npriserna högre än i Sverige. De svenska priserna är\r\njämförbara med priserna i Norge och Finland. Till\r\nstor del beror skillnaderna på valutarörelser och ut-\r\nformning av socialförsäkringssystemen men natur-\r\nligtvis också på de allmänna prisnivåerna och på vad\r\nmarknaderna kan bära. Detta är bl.a. ett skäl till att\r\npriserna i Sydeuropa är generellt lägre än i norra\r\nEuropa.\r\nRiksförsäkringsverket har under de senaste åren\r\nvidtagit ett antal åtgärder för att begränsa kostnadsut-\r\nvecklingen på läkemedel. Bl.a. har priserna sänkts på\r\nett antal produkter, t.ex. Losec, Cipramil och Seroxat.\r\nExempelvis uppgår den beräknade kostnadsminsk-\r\nningen för Losec till 110 miljoner kronor under år\r\n1997. Prisutvecklingen avseende det befintliga sorti-\r\nmentet beräknas understiga en halv procent för år\r\n1997.\r\nCross Pharma AB är i dag det enda företag som\r\nparallellimporterar läkemedel till Sverige. Apoteken\r\nsäljer produkterna när förskrivningen tillåter detta. Att\r\nparallellimport av läkemedel inte har någon större\r\nomfattning i Sverige torde bero på dels att möjlighe-\r\nterna bara har funnits sedan den 1 januari 1994, dels\r\npå att det inte finns så stora vinster att göra till följd\r\nav de relativt låga läkemedelspriserna i Sverige. Jag\r\nser dock en ökad parallellimport som ett av flera\r\nmedel att bringa ned läkemedelsnotan.\r\nÖverförandet av kostnadsansvaret för läkemedel i\r\nöppenvård till landstingen kommer också att pressa\r\nläkemedelspriserna. Regeringen har den 28 november\r\n1996 beslutat tillsätta en kommitté med uppdrag att\r\nskyndsamt utreda och lämna förslag till hur reglering-\r\nen av priserna på förmånsgrundande läkemedel, vissa\r\nfödelsekontrollerande medel, speciallivsmedel och\r\nvissa förbrukningsartiklar skall ske när kostnads-\r\nansvaret för dessa förmåner enligt riksdagsbeslut\r\növerförs från den allmänna sjukförsäkringen till\r\nlandstingen fr.o.m. år 1998.\r\nÖversynen av prisregleringen skall utgå från att\r\nläkemedelsförmånen även fortsättningsvis skall vara\r\nstatligt reglerad samtidigt som sjukvårdshuvudmän-\r\nnen skall ges stor möjlighet att påverka prissättningen\r\noch därmed kostnaderna för läkemedelsförmånen.\r\nEnhetliga priser i hela landet på läkemedel som för-\r\nskrivs på recept inom ramen för läkemedelsförmånen\r\nskall vara en viktig utgångspunkt i översynsarbetet.\r\nInom ramen för översynen kommer naturligtvis\r\nkommittén att söka finna former för att ytterligare\r\neffektivisera prissättningen av läkemedel.\r\nKommittén skall enligt direktiven avsluta sitt arbe-\r\nte senast den 15 maj 1997. Även om jag delar Stig\r\nSandströms vilja att ytterligare pressa priserna på\r\nläkemedel avser jag inte att föreslå regeringen att\r\nvidta någon speciell åtgärd innan utredningen har\r\nredovisat sina förslag.</pre><pre>Anf.  31  STIG SANDSTRÖM (v):\r\nFru talman! Jag tackar för svaret. Jag välkomnar\r\nutredningen som skall komma den 15 maj. Jag visste\r\ninte att det skulle ske så snabbt. Det är bra.\r\nDet är ett par saker som jag har litet invändningar\r\nemot. Det gäller bl.a. detta med låga läkemedelspriser\r\ni Sverige. Jag har bett riksdagens utredningstjänst att\r\ntitta på det. De har jämfört producentpriserna och\r\nkonsumentpriserna under de senaste sex åren. Produ-\r\ncentpriserna, dvs. läkemedelsföretagens kostnader,\r\nhar ökat med 1,7 % i genomsnitt per år, medan kon-\r\nsumentpriserna har gått upp med 17,1 % i genomsnitt\r\nper år. Mellanskillnaden kan väl betraktas som vinst.\r\nSå var frågan ställd.\r\nMan kan också titta på Astras vinstutveckling.\r\nVinsten var 3,4 miljarder år 1991, 5,1 miljarder år\r\n1992, 7,8 miljarder år 1993, 9,6 miljarder år 1994 och\r\n12 miljarder år 1995. Det är klart att det finns ett\r\nsamband här. Det är lätt att förstå allmänhetens upp-\r\nrördhet när de får betala mycket högre läkemedelspri-\r\nser på t.ex. Losec här i Sverige jämfört med i Sydeu-\r\nropa. Man kan ju undra om inte också konsumenterna\r\nkunde få ta del av de goda vinster som läkemedelsfö-\r\nretaget har gjort.\r\nDet är något knepigt med den svenska prissätt-\r\nningen på läkemedel. Det är ju inte marknaden som\r\nstyr. Det är ju Riksförsäkringsverket som sätter priser\r\nefter förhandlingar. Det framgår här att när man sätter\r\nett pris på ett läkemedel tar man hänsyn till hälsoeko-\r\nnomiska effekter och försäljningsvolym, men man tar\r\ninte hänsyn till om en medicin blir en succé. I priset\r\ningår också utvecklingskostnader för att bolagen skall\r\nfå tillbaka dessa. Men låt oss anta att ett läkemedel\r\nblir en stor succé. Då har man ju fått sina kostnader\r\nbetalda redan på den första volymen. Resterande\r\nförsäljning ger ju en ren vinst. Egentligen borde det i\r\nprissystemet ingå en obligatorisk omförhandling om\r\nen viss försäljningsnivå överskrids, dvs. en s.k. break\r\neven.\r\nDet sägs också i svaret att svenska läkemedel inte\r\när gynnade jämfört med utländska. Men det vill jag\r\nifrågasätta. Företaget fick t.ex. statligt stöd för att\r\növer huvud taget komma i gång med tillverkningen av\r\nLosec. Det var NUTEK som gick in med riskkapital\r\nför att detta skulle komma i gång.\r\nSedan vet vi också att det finns en viss subjektivi-\r\ntet i prissättningen. Det är ju inte marknaden som\r\nbestämmer, utan det är svenska läkare och experter\r\nsom sätter priserna. Det har också sin påverkan.\r\nEn tredje faktor är att nya läkemedel som introdu-\r\nceras just har dessa utvecklingskostnader i botten.\r\nSvenska läkemedel introduceras på den svenska\r\nmarknaden. Importerade läkemedel är ofta mogna\r\nläkemedel som redan har prövats på andra marknader.\r\nDär kan det sättas ett lägre pris.\r\nDet är mycket bra på gång inom läkemedelshan-\r\nteringen. Det finns många åtgärder som kan förväntas\r\ngenomföras, men jag tycker också att det finns en\r\nsvag punkt som vi borde åtgärda. Jag tycker att det är\r\nrimligt att konsumenterna får ta del av de stora över-\r\nvinster som läkemedelsföretagen har gjort.</pre><pre>Anf.  32  Socialminister MARGOT\r\nWALLSTRÖM (s):\r\nFru talman! Stig Sandström har ju rätt i många av\r\nsina påpekanden. Den stora läkemedelsreform som vi\r\nhar genomfört är ett viktigt steg för att komma en bit\r\npå vägen och kunna pressa priserna. Jag tror att just\r\ndet faktum att man sammanför förskrivningsansvar\r\noch kostnadsansvar i sig kommer att betyda att man\r\nfår en helt annan prismedvetenhet och en helt annan\r\npress på priserna.\r\nSedan finns det saker som är svåra här. Det är en\r\navvägning av hur mycket statlig styrning man skall ha.\r\nI de flesta västländer finns det någon form av statlig\r\nstyrning. Det går inte att släppa detta fritt på en mark-\r\nnad och låta det få fullt genomslag. Det skulle för-\r\nmodligen få orimliga konsekvenser för den enskilda\r\npatienten och möjligheterna att köpa medicin i kom-\r\nbination med att Sverige är en liten marknad.\r\nNaturligtvis är det så att det förmodligen tar 10 år\r\natt utveckla ett nytt läkemedel, och det kostar också\r\nenorma pengar. I vinsterna för Astra ingår förstås\r\nockså den export som uppstår när man får stora fram-\r\ngångar med ett visst läkemedel. Frågan är hur man\r\nklarar av att säga att man helst skulle vilja dra in alla\r\npengar och övervinster när man samtidigt måste in-\r\nvestera och se till att det finns en långsiktighet. Det är\r\ninte något som lätt låter sig göras.\r\nDet är alltid trist att behöva säga att saken är un-\r\nder utredning. Men i det här fallet tittar vi faktiskt på\r\nalla de möjligheter som Stig Sandström tog upp. Det\r\när riktiga påpekanden. Jag tycker att det här med\r\nobligatorisk omförhandling efter en tid är en intres-\r\nsant idé. Det är just sådant som utredaren skall se på,\r\noch efter maj har vi därför ännu fler konkreta förslag\r\natt diskutera.</pre><pre>Anf.  33  STIG SANDSTRÖM (v):\r\nFru talman! Jag är nöjd med svaret. Jag tror att vi\r\nfår återkomma till den här frågan. Det är klart att\r\nAstra också betalar skatt, det förnekar jag inte. Men i\r\njämförelse med de stora vinsterna tycker jag att det\r\nskulle vara rimligt om de själva kanske tog ett initiativ\r\noch sänkte priserna för de svenska konsumenterna.\r\nDet finns utrymme för det, helt enkelt.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 §  Svar på interpellation 1996/97:135 om\r\nmångfald och yttrandefrihet i radion</pre><pre>Anf.  34  Kulturminister MARITA\r\nULVSKOG (s):\r\nFru talman! Ola Karlsson har frågat mig\r\n- om jag är beredd att ta intryck av att den privata\r\nlokalradion har 2 200 000 lyssnare\r\n- om lyssnarna genom sina fria val skall avgöra\r\ninnehållet i den privata lokalradion\r\n- vilka åtgärder jag är beredd att vidta i syfte att se\r\ntill att intentionerna bakom 3 kap. 2 § yttrandefri-\r\nhetsgrundlagen uppfylls.\r\nJag har noterat att Ola Karlsson har skrivit 2 kap.\r\n3 § i sin fråga, men jag utgår från att det korrekta är\r\ndet som jag har skrivit i mitt svar.\r\nInnan jag närmare går in på att besvara dessa frå-\r\ngor vill jag kort sammanfatta vad som har hänt sedan\r\nden privata lokalradion infördes 1993. Under hösten\r\n1994 tog konstitutionsutskottet initiativ till en ny lag -\r\nden s.k. stopplagen - som innebar att det inte längre\r\nfick meddelas nya tillstånd att sända lokalradio. En\r\nmajoritet av Sveriges riksdag ställde sig bakom detta\r\nförslag som syftade till att hejda den fortsatta ägar-\r\nkoncentrationen samt att uppfylla de ursprungliga\r\nintentionerna i fråga om mångfald och lokal förank-\r\nring i den lokala radion. En minoritet av Sveriges\r\nriksdag - Moderata samlingspartiet och Folkpartiet -\r\nmotsatte sig förslaget. Lagförslaget förklarades där-\r\nmed vilande under ett år med stöd av 2 kap. 12 §\r\nregeringsformen.\r\nRiksdagen beslutade även under hösten 1994 att\r\nen kommitté skulle tillkallas med uppgift att föreslå\r\nändrade regler för den privata lokalradion. Kommittén\r\nlämnade i december 1996 sitt förslag till regeringen.\r\nFörslaget är nu ute på remiss.\r\nKommittén föreslår bl.a. att auktionerna av till-\r\nstånd skall ersättas med ett urvalsförfarande där ägar-\r\nförhållanden och programverksamhetens inriktning\r\nskall ges betydelse. En nämnd knuten till Radio- och\r\nTV-verket föreslås besluta om tillståndsgivningen. En\r\nprövning av tillstånden skall, enligt förslaget, ske\r\ninför år 2001.\r\nOla Karlssons två första frågor syftar på kommit-\r\nténs förslag. Jag vill inte föregripa den kommande\r\nberedningen av detta. Därför avstår jag från att när-\r\nmare kommentera frågor kring det framtida förfaran-\r\ndet vid tilldelningen av frekvenser.\r\nDen tredje frågan handlar om intentionerna i ytt-\r\nrandefrihetsgrundlagen. Låt mig därför få kommente-\r\nra vad Lagrådet yttrade i samband med att den s.k.\r\nstopplagen prövades.\r\nBestämmelserna i 3 kap. 2 § andra stycket yttran-\r\ndefrihetsgrundlagen har följande lydelse:\r\n\"Det allmänna skall eftersträva att radiofrekven-\r\nserna tas i anspråk på ett sätt som leder till vidaste\r\nmöjliga yttrandefrihet och informationsfrihet.\"\r\nLagrådet avstyrkte förslaget till den s.k. stoppla-\r\ngen med hänvisning till den bestämmelse jag just\r\nredogjorde för. Lagrådets resonemang förtjänar att\r\nsammanfattas. Av yttrandet framgår att förslaget till\r\nstopplag skulle kunna godtas \"om det blev utrett att\r\nde som under lagens giltighetstid kan förväntas få\r\ntillstånd till sändningar ingår i nätverksbildningar\r\neller är på annat sätt så lierade med varandra att den\r\neftersträvade mångfalden och lokala förankringen inte\r\nuppnås. Något underlag för en sådan bedömning har\r\nemellertid inte förebragts.\"\r\nSå skrev alltså Lagrådet.\r\nMot bakgrund av detta vill jag besvara Ola Karls-\r\nsons fråga på följande sätt. Lokal- och närradioutred-\r\nningen anger att av 87 tillstånd ingår 78 i något av\r\nfem olika nätverk. I fyra av nätverken är enligt Lokal-\r\noch närradiokommittén huvuddelen av innehållet\r\ncentralproducerat. Utredningens beskrivning utgör\r\nenligt min bedömning just ett sådant underlag som\r\nLagrådet efterlyste när det yttrade sig över den s.k.\r\nstopplagen.</pre><pre>Anf.  35  OLA KARLSSON (m):\r\nFru talman! Jag skall börja med att tacka för sva-\r\nret, även om jag blir litet bekymrad när jag hör det\r\noch när jag läser det. Det gör mig bekymrad därför att\r\nstatsrådet inte vill avge en uppfattning om lyssnarnas\r\nmöjlighet att påverka. Det gör mig bekymrad därför\r\natt statsrådet uppenbarligen väljer att negligera\r\n2,2 miljoner lyssnare. Det gör mig också bekymrad\r\ndärför att statsrådet tycks anse att mångfalden, yttran-\r\ndefriheten och informationsfriheten försämras om vi\r\nfår fler röster i etern.\r\nI tisdags besökte jag den privata lokalradiostatio-\r\nnen Stella i Helsingborg. Där mötte jag tio engagera-\r\nde medarbetare som deltar i en spännande och viktig\r\nverksamhet för att informera och vidga yttrandefrihe-\r\nten i Helsingborgsregionen. Det var ett engagerat\r\ngäng jag mötte där. De var fulla av lust att sända en\r\nbra och professionell radio, och de hade verkligen\r\nlyckats i sin uppgift. Radio Stella är den radiostation i\r\nHelsingborg som har störst antal lyssnare. De har fler\r\nlyssnare än vad P 4 Radio Malmöhus har i det här\r\nsändningsområdet. De har fler lyssnare än P 1, fler än\r\nP 2 och fler än P 3. Den genomsnittliga lyssnartiden\r\när 44 minuter för Radio Stella och 43 minuter för\r\nRadio Malmöhus.\r\nJag tycker att det här är ett bra exempel på att en\r\nstor etableringsfrihet har lett till mångfald och till en\r\nradio som uppskattas av de många lyssnarna. Här får\r\nlyssnarna fälla sin dom över de olika radiokanalerna\r\noch de väljer den privata lokalradion.\r\nGrunden för yttrandefrihetsgrundlagen, att den\r\ntillåter lagstiftning om tillstånd och villkor att sända\r\nradioprogram, ligger i behovet av att på något sätt\r\nordna användningen av radiofrekvenserna. Yttrande-\r\nfriheten liksom tryckfriheten grundas hos oss på ett\r\nantagande om att mångfalden bäst skyddas och stärks\r\nav etableringsfrihet. Det skall råda stor frihet att ge ut\r\noch distribuera medieprodukter och pröva deras eko-\r\nnomiska bärkraft. Inom ramen för dagens tekniska\r\nbegränsningar för etermedierna skall det vara lyssnar-\r\nna som genom sina val avgör vilka program som skall\r\nha förutsättningar att distribueras i etern. Det kan inte\r\nvara och får inte vara politiskt grundat godtycke som\r\navgör vilka begränsningar som skall göras av radio-\r\nsändningar.\r\nDen s.k. stopplagen har inneburit att det finns un-\r\ngefär mellan 20 och 30 lediga frekvenser som skulle\r\nkunna delas ut för att ytterligare vidga yttrande- och\r\ninformationsfriheten och för att vidga mångfalden i\r\netern.\r\nJag skulle vilja fråga statsrådet om hon anser att\r\nmångfalden har förbättrats av att ett tillstånd i Norr-\r\nköping inte kan nyttjas i etern. Har mångfalden för-\r\nbättrats i Sundsvall av att det står ett tillstånd outnytt-\r\njat, och har mångfalden främjats i Skellefteå när ett\r\ntillstånd står outnyttjat?</pre><pre>Anf.  36  Kulturminister MARITA\r\nULVSKOG (s):\r\nFru talman! Ola Karlsson är bekymrad över att jag\r\ninte ville svara på frågan varför jag negligerar 2,2\r\nmiljoner radiolyssnare. Det är ungefär som att säga att\r\nhan är bekymrad över att jag inte talar om varför jag\r\nnjuter av att slå mina barn. Det är den argumenta-\r\ntionsnivå som moderater tyvärr ofta använder i den\r\nhär typen av frågor.\r\nJag kan bara säga att regeringens avsikt är att så\r\nsmåningom försöka uppfylla de målsättningar som\r\nden dåvarande borgerliga regeringen beslutade i lo-\r\nkalradiopropositionen, nämligen att öka antalet själv-\r\nständiga röster i radion, att varje station skall få en\r\noberoende ställning med inriktning mot sitt lokala\r\nområde, att man skall undvika en utveckling där ett\r\nfåtal kedjeföretag dominerar den privata radion, dvs.\r\nöka mångfalden och ersätta de centrala cd-växlarna,\r\nsom spelar samma musik dygnet runt, med verklig\r\nmångfald.\r\nÄven jag skulle kunna hänvisa till siffror. Som ex-\r\nempel kan jag nämna P 1 i Sveriges Radio. Den kana-\r\nlen har ungefär lika många lyssnare i dag som när den\r\nprivata lokalradion etablerade sig 1993. P 1 erbjuder\r\ntydligen ett programutbud som ger en mycket stabil\r\nlyssnarandel.\r\nDet finns många vitala privata lokalradiostationer\r\nsom börjar upptäcka detta och som har intresse av att\r\nåstadkomma just det som var även den borgerliga\r\nregeringens tanke med den privata lokalradion, näm-\r\nligen att den faktiskt skall innehålla något som sub-\r\nstantiellt bidrar till mångfalden. Just i Norrköping\r\navser man att sända fler program med redaktionellt\r\nmaterial som har en lokal förankring.\r\nDen här utvecklingen säger mig att det finns ut-\r\nrymme för ett utbud i den privata lokalradion som inte\r\nenbart handlar om ett material som centralproduceras\r\nutan några omfattande redaktionella inslag.\r\nOla Karlsson talar sedan om att det som skulle\r\nbestämma lokalradion i framtiden skulle vara politiskt\r\ngrundat godtycke. Jag vill göra Ola Karlsson upp-\r\nmärksam på att i den utredning där han själv har suttit\r\nfinns ett förslag om att det skall vara Radio- och TV-\r\nverket som skall besluta om tillståndsgivningen. Jag\r\ntror att de skulle ta mycket illa upp om de uppfattades\r\nsom politiskt styrda.</pre><pre>Anf.  37  OLA KARLSSON (m):\r\nFru talman! Statsrådet säger att det skall vara sta-\r\ntioner som bidrar till mångfalden. Vem skall avgöra\r\nom de olika stationerna bidrar till mångfalden? Är det\r\nså, Marita Ulvskog, att mångfalden har blivit bättre i\r\nNorrköping med två radiostationer än med tre, som\r\ndet finns tekniskt utrymme för?\r\nStopplagen har inneburit att ett stort antal frekven-\r\nser inte kan delas ut, att vi inte kan låta lyssnarna\r\navgöra om stationen bidrar till mångfald och vidgad\r\nyttrandefrihet. Det borde rimligen vara så att det är\r\nlyssnarna som avgör om stationerna är värda att ratta\r\nin och om de är värda att lyssna på. Det behöver inte\r\nvi politiker styra och ställa med i riksdagen. Vi skall\r\nlåta lyssnarna avgöra i den frågan.\r\nJag upprepar min fråga: Ökar eller minskar mång-\r\nfalden i Norrköping om man stryper en av tillgängliga\r\nkanaler?\r\nSyftet med lokalradion var att vi skulle öka antalet\r\nsjälvständiga röster med en lokal förankring. I Karl-\r\nskoga, där jag bor, kan jag efter lokalradioreformen\r\nratta in ytterligare fyra radiostationer. Mångfalden i\r\netern hos mig har alltså ökat rejält. Det är i det pers-\r\npektivet vi skall se det. På varje ort i vart och ett de\r\n39 sändningsområden där det nu sänds privat lokal-\r\nradio har mångfalden ökat. Där finns det lokalt för-\r\nankrade stationer som sänder program till lyssnarnas\r\nglädje.\r\nLyssnarsiffrorna visar mycket övertygande att lo-\r\nkalradioreformen har blivit en succé. 2,2 miljoner\r\nlyssnar regelbundet på den privata lokalradion. Varför\r\nkan vi inte låta de lyssnarna fälla avgörandet om vilka\r\nstationer som skall få fortsätta att sända i framtiden?</pre><pre>Anf.  38  Kulturminister MARITA\r\nULVSKOG (s):\r\nFru talman! Vilka skall besluta vilken typ av pro-\r\ngramverksamhet som skall förekomma? Vilka skall\r\nsätta ribban för kvaliteten? Jag svarade på det i mitt\r\nskriftliga svar på interpellationen. Det kommer, precis\r\nsom ni föreslagit i den utredning där Ola Karlsson\r\nsjälv har suttit, sannolikt att bli en nämnd som är\r\nknuten till Radio- och TV-verket, om inte remissin-\r\nstanserna har andra bättre förslag. Det kommer alltså\r\natt vara något som inga politiska partier skall styra\r\noch ställa om.\r\nOla Karlsson är fast i föreställningen att ett mas-\r\nsivt utbud av likformighet skulle bidra till ökad mång-\r\nfald. Om man kör ut ett mycket stort antal radiokana-\r\nler med i stort sett identiskt innehåll, hur bidrar det till\r\nmångfalden, Ola Karlsson?\r\nDet är just detta som avspeglar sig bl.a. i nät-\r\nverksbildningen där det är några stora centralt place-\r\nrade producenter som står för det som skickas ut i\r\netern. Det gör att det inte blir så mycket mångfald\r\nsom det var tänkt från början, det blir en hel del en-\r\nfald också. Det finns naturligtvis lokalradiostationer\r\nsom är alldeles utmärkta. De kanske finns i Karlsko-\r\nga; de finns säkert på många andra håll också. De står\r\nför ett bra utbud både när det gäller att inte bara sända\r\nmusik, eller att sända mycket speciellt nischad musik.\r\nMan har kanske samtidigt en mycket lokal förankring.\r\nDet finns alltså mycket som är bra. Men huvudsi-\r\ndan har ändå blivit för litet av mångfald.\r\nJag upptäcker till min förvåning att Ola Karlsson i\r\npraktiken står mot regeringens ambitioner att åstad-\r\nkomma ökad mångfald på detta område.</pre><pre>Anf.  39  OLA KARLSSON (m):\r\nFru talman! Jag har fortfarande inte fått svar på\r\nmin fråga: Ökar eller minskar mångfalden i Norrkö-\r\nping om man begränsar antalet kanaler från tre, som\r\när tekniskt möjligt, till två, som i dag? Detta är en\r\neffekt av stopplagen.\r\nVi skulle kunna ha 20-30 fler lokalradiostationer i\r\nSverige i dag om vi avvecklar stopplagen. Jag vill\r\ngärna ha svar på frågan: Ökar eller minskar mångfal-\r\nden om man begränsar antalet stationer?\r\nMarita Ulvskog säger att mångfalden inte ökar när\r\nvi får ett massivt utbud av likformighet. Vi skulle\r\nkunna översätta detta till tidningsbranschen: En minis-\r\nter som sade att vi skall ha en statlig nämnd som skall\r\navgöra vilka produkter som skall ges ut för att det är\r\nvi politiker som bäst kan avgöra vad som gagnar\r\nmångfalden.\r\nJag tror att alla skulle rygga bakåt om vi hade en\r\nsådan situation, men på radioområdet är det möjligt\r\natt politiker säger att det är politiker som skall avgöra\r\nvad som gagnar mångfalden för radiolyssnarna.\r\nJag tycker att vi skall låta lyssnarna avgöra med\r\nutgångspunkt i det antal stationer som tekniken tillå-\r\nter. Det skall vara en fri etableringsrätt inom ramen\r\nför det tekniska utrymmet. Sedan kan vi låta lyssnarna\r\nsjälva avgöra vilka stationer som är värda att lyssna\r\npå. Det behövs inga ytterligare politiska pekfingrar på\r\nradiomarknaden.\r\nDen tekniska utvecklingen går rasande fort. Låt\r\noss bejaka utvecklingen, öppna för mångfald och\r\nvidga yttrandefriheten!</pre><pre>Anf.  40  Kulturminister MARITA\r\nULVSKOG (s):\r\nFru talman! Ola Karlsson biter sig fast vid Norr-\r\nköpingsexemplet. Jag är inte beredd att komma med\r\nnågra statliga pekpinnar vad gäller lokalradiosituatio-\r\nnen i Norrköping. Jag har inte lyssnat till utbudet i\r\nNorrköping.\r\nDet är min övertygelse att det finns många bra lo-\r\nkalradiostationer som gör ett jättejobb, som är lokalt\r\nförankrade och som inte spelar bara samma sorts\r\nmusik som i alla andra kanaler. Jag har lyssnat på\r\nflera av dem. Jag kan inte svara på om det är så i\r\nNorrköping och på frågan om ytterligare en kanal i\r\nNorrköping hade betytt bara mer av samma saker.\r\nDet viktiga är att en borgerlig regering föreslog att\r\nvi skulle introducera en privat kommersiell lokalradio\r\nsom skulle sträva efter en reell mångfald. Det skulle\r\nvara lokalt förankrade radiostationer, som skulle bidra\r\ntill mångfalden och som skulle syssla med sådant som\r\nen betydande del av dagens lokalradiostationer icke\r\nsysslar med. Vi tänker se till att man faktiskt lever\r\nupp till de ursprungliga intentionerna på detta områ-\r\nde.\r\nJag tycker att detta är vår skyldighet, särskilt om\r\nvi vill verka för reell yttrandefrihet och mångfald. Det\r\när just den typ av ambitioner som staten har att verka\r\nför. Den har verka för allmänintresset, inte för\r\nsärintresset.</pre><pre>Överläggningen var härmed avslutad.\r\nAjournering</pre><pre>Kammaren beslöt kl. 13.54 att ajournera förhand-\r\nlingarna till kl. 14.00 då frågestunden skulle börja.\r\nÅterupptagna förhandlingar</pre><pre>\r\nFörhandlingarna återupptogs kl. 14.00.</pre><pre>9 §  Frågestund</pre><pre>Anf.  41  TREDJE VICE TALMANNEN:\r\nJag hälsar statsråden välkomna till veckans fråge-\r\nstund. Det är näringsminister Anders Sundström,\r\njustitieminister Laila Freivalds, statsrådet Leif Blom-\r\nberg, kulturminister Marita Ulvskog, statsrådet Maj-\r\nInger Klingvall och statsrådet Thomas Östros.\r\nNäringsminister Anders Sundström besvarar såväl\r\nallmänpolitiska frågor som frågor inom sitt eget an-\r\nsvarsområde inom regeringen. Frågorna till övriga\r\nstatsråd förutsätts beröra deras ansvarsområden inom\r\nregeringen.\r\nDen vanliga uppmaningen är att det skall vara\r\nkorta frågor och korta svar.\r\nBostadsbidragen</pre><pre>Anf.  42  GUDRUN SCHYMAN (v):\r\nHerr talman! Jag skulle vilja ställa en fråga till\r\nstatsrådet Maj-Inger Klingvall. Det gäller en fråga\r\nsom åtminstone jag och många i Vänsterpartiet, och\r\nsäkert många med oss, har blivit nedringda om den\r\nsenaste tiden, och det är de nya bostadsbidragen.\r\nVi har också i dag på morgonen fått höra i Rap-\r\nport att den utvärdering som nu har gjorts inom Soci-\r\naldepartementet visar att ungefär 45 000 hushåll har\r\nblivit av med mellan 500 och 2 000 kr per månad.\r\nDen konsekvensen kände man till när man drev ige-\r\nnom de här förändringarna, de s.k. besparingarna. Jag\r\ntycker inte att det är att ta i att säga att det är oansva-\r\nrigt att utsätta människor för en så stor förändring av\r\nderas familjeekonomi så snabbt.\r\nJag undrar naturligtvis: Vad tänker regeringen gö-\r\nra åt det här? Det behövs verkligen en brandkårsut-\r\nryckning.</pre><pre>Anf.  43  Statsrådet MAJ-INGER\r\nKLINGVALL (s):\r\nHerr talman! Som svar på Gudrun Schymans fråga\r\nvill jag börja med att säga att vad vi nu arbetar med är\r\natt utvärdera och följa upp konsekvenserna av det nya\r\nsystemet när det har trätt i kraft. Vi går alltså igenom\r\nalla beviljade ansökningar om bostadsbidrag för att få\r\nden här bilden. Detta arbete beräknas vara klart i\r\nslutet av denna månad.\r\nDet jag vill säga till Gudrun Schyman är att de\r\npreliminära uppgifter som vi hittills har fått fram i\r\ndenna genomgång av 285 000 hushåll - det fattas\r\nungefär 100 000 hushåll för att vi skall ha en full-\r\nständig bild - visar att 180 000 inte har fått någon\r\nförändring alls beroende på de nya reglerna. Det är\r\n85 % av bidragshushållen som har fått en minskning\r\nmed högst 500 kr per månad. Det som nu händer är\r\natt vi skaffar oss en fullständig bild av utfallet av det\r\nnya systemet.</pre><pre>Anf.  44  GUDRUN SCHYMAN (v):\r\nHerr talman! Visst är det välmenande att man gör\r\nutvärderingar och utredningar, men situationen för\r\nmänniskor som sitter där med minus 500, 1 000 eller\r\n2 000 kr i månaden är att de måste gå ifrån hus och\r\nhem och kanske sätta sig i nyproduktion, som är ännu\r\ndyrare. Det är ju en absurd situation som har upp-\r\nkommit. Det är inte rimligt att tänka sig att människor\r\nskall vänta på ytterligare utvärderingar och utredning-\r\nar i den här frågan. Vi kan inte vänta på att det skall\r\nkomma fram någonting i höst eller vid nyår, utan det\r\nbehöver göras någonting snabbt.\r\nJag undrar vad regeringen har i beredskap för\r\nsnabba åtgärder. Socialdepartementet har, såvitt jag\r\nförstår, uppfattningen att det inte går att göra en om-\r\nfördelning i systemet, utan här måste det till nya\r\npengar, och de måste till väldigt fort.</pre><pre>Anf.  45  Statsrådet MAJ-INGER\r\nKLINGVALL (s):\r\nHerr talman! Vi måste naturligtvis skaffa oss en\r\nbild av vad det här har betytt, och det är det vi nu gör.\r\nOm vi nu bedömer att vi skall göra förändringar är det\r\nsnabbaste sättet att lägga det i vårbudgeten. Det skulle\r\nbetyda att vi kan få ett ikraftträdande i mitten av detta\r\når.\r\nDet jag vill lägga till, som är viktigt att ha med i\r\nhelheten, är också vad den ekonomiska politiken har\r\nbetytt för barnfamiljerna. Vi har fått ned räntor och\r\ninflation, och det har betytt effekter både på matkost-\r\nnader och matpriser och på hyreskostnader och bo-\r\nstadskostnader. Den helhetsbilden är viktig att ha när\r\nvi skall ta ställning till helheten.</pre><pre>Anf.  46  INGER DAVIDSON (kd):\r\nHerr talman! Jag skall börja med det som statsrå-\r\ndet sade sist. Om vi skall göra helhetsbilden fullstän-\r\ndig måste vi också ta med taxeringsvärden och fastig-\r\nhetsskatt, som har drabbat de familjer som det nu\r\nhandlar om, nämligen de som bor i egna hem.\r\nJag vill verkligen instämma i det som Gudrun\r\nSchyman tidigare har sagt när det gäller den situation\r\nsom vi nu har försatt ett stort antal barnfamiljer i och\r\nsom vi visste att de skulle hamna i. Det fanns redan\r\nföre nyår beräkningar gjorda som visade att det skulle\r\nbli de konsekvenser som det har blivit.\r\nJag vill ha en annan vinkling på det här. När ni nu\r\ngår in och ser över och eventuellt ändrar bidragssys-\r\ntemet - vilket jag verkligen hoppas att ni kommer att\r\ngöra - kan ni då tänka er att ändra utformningen av\r\nsystemet? Det gäller den förändring som har införts\r\nnär det gäller att man inte längre räknar hushållens\r\nsamlade inkomster som underlag för hur stort bo-\r\nstadsbidraget skall vara utan har ett rent styrande\r\nsystem. Föräldrar som inte tjänar så mycket vardera\r\nfår lägre bostadsbidrag än de föräldrar som tjänar\r\nbetydligt mer på bara en inkomst. Det här systemet är,\r\nenligt min mening, fullständigt absurt. Det borde vara\r\nhushållens samlade inkomster som räknas som under-\r\nlag och inte inkomsternas fördelning mellan föräld-\r\nrarna.</pre><pre>Anf.  47  Statsrådet MAJ-INGER\r\nKLINGVALL (s):\r\nHerr talman! Man kan naturligtvis alltid tvista om\r\nvem som har försatt vem i en svår situation. Vi hade\r\natt hantera ett besvärligt ekonomiskt läge, och den här\r\nförändringen av bostadsbidragen är naturligtvis ett led\r\ni saneringen av statens dåliga finanser.\r\nDet jag vill återkomma till är att 180 000 av bi-\r\ndragshushållen inte har fått någon förändring på grund\r\nav de nya reglerna. Vi vet att det i den gruppen finns\r\nväldigt många lågavlönade ensamstående kvinnor i\r\nhyresrätt. De har alltså inte drabbats av några föränd-\r\nringar på grund av de nya reglerna.\r\nJag vill också säga till Inger Davidson att jag i dag\r\ninte kan ge besked om vilka förändringar som kom-\r\nmer, om det nu blir några. Jag väntar nu på att få en\r\nfullständig redovisning av läget, och den kommer så\r\nfort som det går, nämligen under denna månad.</pre><pre>Anf.  48  INGER DAVIDSON (kd):\r\nHerr talman! Jag vill då fråga statsrådet om hon\r\nanser att det är en bra utformning av systemet när man\r\ninte ser till hushållens samlade inkomster och utifrån\r\nden gör bedömningen hur stort bostadsbidraget skall\r\nvara utan i stället ser på hur inkomsterna är fördelade.</pre><pre>Anf.  49  Statsrådet MAJ-INGER\r\nKLINGVALL (s):\r\nHerr talman! Det som är ett stående problem med\r\nbostadsbidragen är att de är behovsprövade, inkomst-\r\nprövade. Det ger alltid gränsdragningsproblem. Vi\r\nriskerar alltid att människor hamnar på fel sida om en\r\nsådan gräns. Det ger också marginaleffekter. Det\r\ninnebär att det med det nya systemet lönar sig litet\r\nbättre att gå ut och arbeta än vad det gjorde med det\r\ngamla systemet. Och vi är många i riksdagen som\r\nhävdar arbetslinjen.</pre><pre>Anf.  50  OWE HELLBERG (v):\r\nHerr talman! Jag har en följdfråga till skatteminis-\r\ntern.\r\nSkattereformen innebar att medel- och högin-\r\nkomsttagarna fick reella skattesänkningar, och förlus-\r\nten i statskassan skulle betalas bl.a. med höjda boen-\r\ndekostnader för alla hushåll. Boendekostnaderna i\r\nhyresrätt har ökat med 80 % sedan 1989. Låginkomst-\r\ntagarna skulle kompenseras med höjda bostadsbidrag.\r\nI budgetsaneringen har kostnaderna för bostadsbidra-\r\ngen reducerats med ca 30 %.\r\nMin fråga till ministern är då: Är inte detta ett\r\nbrott mot skattereformens intentioner? Vad tänker\r\nskatteministern göra åt det problemet?</pre><pre>Anf.  51  Statsrådet THOMAS ÖSTROS (s):\r\nHerr talman! Owe Hellbergs fråga rör skattere-\r\nformen, en reform som hade ett antal bärande princip-\r\ner. Det skulle bl.a. handla om ett enklare system, ett\r\nsystem som inte uppmuntrade skatteplanering så\r\nmycket som det gamla. Men det skulle fortfarande\r\nvara en rättvis fördelning med det nya systemet.\r\nNu har skattereformen utvärderats. En statlig ut-\r\nredning kom för drygt ett år sedan med sin rapport.\r\nDen visade att skattereformen var fördelningspolitiskt\r\nganska bra. Utfallet var ganska nära det som man ville\r\nha.\r\nOwe Hellberg nämner att det i skattereformen\r\nockså fanns delar som gällde bidragssystemen, för att\r\nvi skulle få en bra fördelningspolitik. Den informatio-\r\nnen finns med när regeringen nu fortsätter att analyse-\r\nra skattereformens utfall.\r\nVi har en värnskatt som gäller 1997 och 1998. I\r\ngod tid innan valet -98 kommer socialdemokratin att\r\nge besked om vilken typ av reformer som behövs på\r\nskatteområdet för att skattereformens målsättningar\r\nskall uppfyllas.</pre><pre>Anf.  52  OWE HELLBERG (v):\r\nHerr talman! Klart är att ni när det gäller bostads-\r\nbidragen har avvikit från skattereformen. Ni har gjort\r\ndet på andra sätt också, t.ex. genom att höja skatten\r\nför höginkomsttagarna - värnskatten. Är ministern\r\nberedd att behålla värnskatten, med tanke på diskus-\r\nsionerna om bidrag kontra skatter? Om inte ser man\r\ntill att medel- och höginkomsttagarna får tillbaks sina\r\ngamla villkor, medan låginkomsttagarna får hålla till\r\ngodo med resten.</pre><pre>Anf.  53  Statsrådet THOMAS ÖSTROS (s):\r\nHerr talman! Frågan om värnskatten har jag redan\r\nbesvarat. Vi kommer i god tid före valet ge besked\r\nom vilken typ av skattepolitik som skall bedrivas efter\r\n-98.\r\nOwe Hellberg ställer frågor om bidragssystemen\r\noch de försämringar som vi har varit tvungna att göra.\r\nDet kan han göra mot bakgrund av att han inte orkar\r\nta ansvar för statsfinanserna. Det är klart att man kan\r\nsäga att vi inte skulle ha sparat på ett antal bidragssys-\r\ntem. Samtidigt säger Vänsterpartiet allt oftare att vi\r\nockså borde sänka en del skatter. Sådan politik driver\r\nupp räntor. Vi har upplevt vad höga räntor betyder,\r\ninte minst för boendekostnaderna, ganska ordentligt i\r\nSverige. Det skarpa räntefallet har betytt att boende-\r\nkostnaderna har blivit mycket lägre än vad de hade\r\nvarit om man hade fört den politik som Vänsterpartiet\r\nstår för. Det är klart att allting hänger ihop.</pre><pre>Anf.  54  PER LAGER (mp):\r\nHerr talman! Jag skulle vilja ställa en följdfråga\r\ntill Maj-Inger Klingvall angående den utvärdering\r\nsom nu sker och som skulle bli klar i slutet av måna-\r\nden.\r\nMaj-Inger Klingvall säger att bostadsbidragen\r\nkanske blir en fråga för propositionen i vår om syste-\r\nmet visar sig vara oerhört fel och oerhört snett. Skulle\r\nman då kunna tänka sig att justera beloppen retroak-\r\ntivt, t.ex. fr.o.m. den 1 januari, eller måste det ske från\r\nden 1 juli?</pre><pre>Anf.  55  Statsrådet MAJ-INGER\r\nKLINGVALL (s):\r\nHerr talman! Efter den preliminära genomgång\r\nsom jag kortfattat har redovisat ser det ut som att vi\r\nhar träffat ganska så rätt när det gäller den fördel-\r\nningspolitiska inriktningen, som ju har varit väldigt\r\nviktig när vi har gjort denna stora besparing på över 2\r\nmiljarder. Jag vill inte ha någon slutlig uppfattning\r\neftersom jag ännu inte har fått någon slutlig genom-\r\ngång av resultatet. Jag vill vänta med det.\r\nÄven frågan om vi skall komma med förslag till\r\nförändringar är det för tidigt för mig att uttala mig om\r\ni dag.</pre><pre>Anf.  56  PER LAGER (mp):\r\nHerr talman! Om systemet slår väldigt snett och\r\nfolk får gå från hus och hem av denna anledning är\r\ndet en bra signal att säga att man kan tänka sig en\r\nretroaktiv justering.</pre><pre>Anf.  57  Statsrådet MAJ-INGER\r\nKLINGVALL (s):\r\nHerr talman! Jag vill i dag inte gå längre i min be-\r\ndömning av läget än vad jag har gjort. Jag tror att det\r\när viktigt att vi inte ser detta svartare än vad det är.\r\nDet är problem för en hel rad människor. Jag har fått\r\nmånga brev och samtal från sådana som känner sig\r\nytterst drabbade av förändringarna, men jag vill ändå\r\nunderstryka att det preliminära resultatet faktiskt visar\r\natt 180 000 av de 285 000 som har ansökt som vi\r\nhittills har tittat på inte har fått några förändringar.\r\nDet är också viktigt att se helheten. Vad har andra\r\ndelar i den ekonomiska politiken betytt för boendet\r\nför barnfamiljer i vårt land?\r\nVåld mot kvinnor</pre><pre>Anf.  58  LENNART DALÉUS (c):\r\nHerr talman! Ungefär en kvinna i veckan i Sverige\r\nplågas ihjäl av sin man eller sin sambo. Man kan\r\nfundera över varför frågan inte debatteras förrän det\r\när invandrare det gäller. Ändå utförs 80 %, eller åt-\r\nminstone en mycket stor majoritet, av våldet av\r\nsvenska män. Det är alltså inte kulturellt betingat.\r\nMan kan säga att det inte är kulturer eller religioner\r\nsom på detta sätt slår ihjäl kvinnor, utan just deras\r\nmän.\r\nEtt extra problem är att dessa kvinnor i många fall\r\nhar besökt offentliga institutioner och inrättningar\r\ninklusive polismyndigheter med anledning av sina\r\nproblem. I flera fall har ingen ingripit förrän mannen\r\nhar slagit ihjäl kvinnan. Man frågar sig om det är fel\r\npå rättssystemet eller om det snarare är attityden hos\r\ndem som kvinnan möter i det offentliga samhället som\r\nmåste ändras.\r\nJag vill fråga justitieministern vilka tydliga, kraft-\r\nfulla eller skyndsamma åtgärder hon tänker vidta för\r\natt se till att de offentliga institutioner som hon har att\r\nhantera förstår problemet, tar det till sig och ser till att\r\ningripa innan det är för sent. Varje fall där detta sker\r\nmåste ju vara oacceptabelt.</pre><pre>Anf.  59  Justitieminister LAILA\r\nFREIVALDS (s):\r\nHerr talman! För det första vill jag säga till Len-\r\nnart Daléus att han är ganska ensam om att tycka att\r\ndenna fråga har kommit upp till debatt först när några\r\ninvandrarkvinnor har drabbats av det grova våldet. Vi\r\nhar haft en debatt om våldet mot kvinnor och våldet i\r\nhemmen åtminstone under den tid jag har varit justi-\r\ntieminister. Det har varit en omfattande debatt som\r\nockså har lett till en särskild kvinnovåldskommission,\r\nsom tillsattes för att utifrån det breda perspektivet se\r\növer hur denna problematik hanteras i vårt samhälle.\r\nDet är en bred problematik. Det handlar om de ytters-\r\nta konsekvenserna av ett förtryck riktat mot kvinnor.\r\nDet är i genomsnitt 16 kvinnor per år som blir dö-\r\ndade av män som de har en nära relation till. Det är\r\nhelt oacceptabelt i vårt samhälle. Bakom den siffran\r\nfinns det sedan hundratals eller tusentals kvinnor som\r\när förtryckta i sitt eget hem och berövade en stor del\r\nav den frihet som vi anser vara självklar. Det är en\r\njämställdhetsfråga. Det är en maktfråga. Det har att\r\ngöra med attityder; det har Lennart Daléus helt rätt i.\r\nDet vore mycket olyckligt om vi trodde att denna\r\nfråga var isolerad till kulturföreteelser kopplade till\r\ninvandrare. Så är det icke. De flesta kvinnor som\r\nmisshandlas i Sverige är svenska och misshandlas av\r\nsvenska män.\r\nDenna fråga har alltså tagits på största allvar. Frå-\r\ngan är aktuell i flera departement i regeringen. I Justi-\r\ntiedepartementet har vi ansvaret för att föra vidare de\r\nfrågor som gäller lagstiftningen som Kvinnovålds-\r\nkommissionen föreslog. Justitiedepartementet har\r\ndessutom ansvar för att se till att de rättsvårdande\r\nmyndigheterna får betydligt bättre kunskap och kom-\r\npetens än i dag när det gäller att hantera frågan. Ett\r\ngrundläggande problem vi har i dag inom polisverk-\r\nsamheten är att man inte har tillräcklig insikt om arten\r\nav denna typ av övergrepp och inte förmågan att säkra\r\nbevisning, vilket ofta leder till att det inte blir åtal\r\neller att det inte blir fällande dom när det blir åtal.\r\nDet pågår en rad olika utvecklingsprojekt inom\r\npolismyndigheterna för att säkerställa metoder som\r\ngör att man får en bättre bevissituation. Detta är en\r\nfråga som tas upp i vidareutbildningen av poliser och\r\näven åklagare och domare. Vi måste få en bättre kun-\r\nskap och en ökad insikt för att göra rättsväsendet\r\neffektivare. Därutöver pågår det ett arbete med att få\r\nfram bättre forskningsresultat och en attitydföränd-\r\nring, och där är Brottsoffermyndigheten en pådrivan-\r\nde kraft i sammanhanget.</pre><pre>Anf.  60  LENNART DALÉUS (c):\r\nHerr talman! Tanken var väl inte att statsrådet\r\nskulle läxa upp mig för att jag tycker att debatten är\r\notillräcklig. Om det är så att debatten är otillräcklig\r\nkan jag fortsätta med att säga att problemet uppen-\r\nbarligen kvarstår. Då är det någonting som är otill-\r\nräckligt. Någonting måste uppenbarligen göras, efter-\r\nsom problemet fortfarande existerar i en omfattning\r\nsom vi inte vill acceptera.\r\nStatsrådet redovisar ett antal åtgärder, men det\r\nmåste uppenbarligen till något ner operativt gentemot\r\nde organ som statsrådet har att arbeta med. Det är\r\nriktigt att Kvinnovåldskommissionens arbete är slut-\r\nfört, men det bör skyndsamt resultera i ett förslag till\r\nriksdagen, som också gör det möjligt för riksdagen att\r\nta ställning till konkreta tydliga förslag med vilka man\r\nförmår att ändra på situationen.\r\nLaila Freivalds! Jag har själv deltagit i debatterna\r\ni kammaren kring den här frågan under många år.\r\nDetta måste resultera i något konkret som förhindrar\r\nden här situationen. Inte minst gäller det att förhindra\r\nden snedvridning av debatten som jag inte tror att jag\r\när ensam om att ha iakttagit under de gångna veckor-\r\nna.</pre><pre>Anf.  61  Justitieminister LAILA\r\nFREIVALDS (s):\r\nHerr talman! Jag beklagar om Lennart Daléus\r\nuppfattade det som att jag läxade upp honom. Jag\r\nreagerade på att frågan togs upp utifrån ett invandrar-\r\nperspektiv. Det tror jag är en olycklig vinkling när det\r\ngäller en oerhört allvarlig frågeställning som är\r\nmycket gammal i vårt land.\r\nDen här frågan har också varit aktuell länge. Riks-\r\ndagen har haft anledning att ta ställning till den ett\r\nflertal gånger, inte minst i samband med att riksdagen\r\nhar tagit ställning till budgetpropositionerna. Där\r\nlägger vi nämligen fast vilka prioriteringar våra myn-\r\ndigheter skall ha. Kvinnovåldet är en mycket priorite-\r\nrad fråga. Det framgår bl.a. av budgetpropositionen\r\npå vilket sätt vi kräver att våra myndigheter skall\r\nfokusera det här. Det pågår ett mycket konkret arbete.\r\nMen det är ett arbete som inte kan resultera i att vi\r\nfrån den ena dagen till den andra kan avskaffa för-\r\ntrycket och förföljelsen av kvinnor i vårt land.\r\nVi har haft det här arbetet på gång i olika former i\r\növer hundra år. Vi har kommit en bit på väg. Vi har\r\nen lång väg kvar att gå.\r\nJag delar helt uppfattningen att vi fortfarande inte\r\npå något sätt kan acceptera att kunskapen, metoden\r\noch förmågan när det gäller att skydda kvinnor mot\r\nden här typen av våld är alldeles för dåliga. Det är\r\ndetta som vi inriktar vårt arbete på.</pre><pre>Anf.  62  GUSTAF VON ESSEN (m):\r\nHerr talman! Även om justitieministern förnekar\r\natt det finns ett invandrarperspektiv är oron bland folk\r\nfaktiskt väldigt stor på grund av det som har inträffat\r\nunder senare tid. Man har förstått att mord och miss-\r\nhandel har begåtts på grundval av en kultur och kvin-\r\nnosyn som är främmande för oss i Sverige. Vi kan\r\ninte bortse från det och säga att det inte är så.\r\nMan använder orden \"skam\" och \"heder\". Det är\r\nuttryck som normalt inte används i Sverige, men de\r\nanvänds av vissa invandrargrupper. Det här är egent-\r\nligen en fråga om hur man på lång sikt skall kunna\r\nharmonisera vår syn på kvinnan och, kanske, männi-\r\nskan med den som invandrarna kan ha med sig. Det\r\nhär är en integrationsfråga.\r\nJag har svårt att se att man skulle kunna lagstifta\r\ndirekt mot attityder, livsstilar och hållningar. Men jag\r\ntror att integrationsministern ändå måste ta det här på\r\ndjupt allvar. Det går inte bara att jämföra med vanlig\r\nsvensk misshandel. Det kommer tyvärr alltid att före-\r\nkomma misshandel. Justitieministern har på ett bra\r\nsätt beskrivit arbetet för att minska misshandeln. Men\r\nden typ av misshandel som är kulturellt betingad\r\nmåste vi kunna hantera på ett annat sätt, inte bara\r\ngenom lagstiftning och sådant.\r\nVad kan vi tillsammans göra i den här frågan, och\r\nvad kan eventuellt regeringen göra när det gäller\r\nopinionsbildning kring detta?</pre><pre>Anf.  63  Justitieminister LAILA\r\nFREIVALDS (s):\r\nHerr talman! Jag måste fortfarande säga att det är\r\nfel att tro att det våld som invandrarmän utövar mot\r\ninvandrarkvinnor i princip skulle vara annorlunda än\r\ndet våld som svenska män utsätter svenska kvinnor\r\nför.\r\nUttryck som \"skam\" eller \"heder\" förekommer\r\ninte bara i invandrarsammanhang. Det är precis den\r\ntypen av argument som ofta förekommer i helt svens-\r\nka misshandelssituationer. Det är, helt riktigt, en kul-\r\ntur som handlar om en attityd och en kvinnosyn och\r\nden finns företrädd i Sverige av olika sorters männi-\r\nskor. Det är den som vi måste bekämpa när vi kämpar\r\nför jämställdhet mellan könen och vill motverka allt\r\nvåldsanvändande i vårt samhälle.\r\nDe människor som nyligen har kommit till Sverige\r\nhar andra svårigheter än de människor som har levt\r\nhär länge. Det förhållandet är självfallet en av de\r\nfaktorer som vi har anledning att uppmärksamma när\r\ndet gäller att underlätta dessa människors integrering i\r\nvårt samhälle.\r\nDet är naturligtvis viktigt att Polisen är medveten\r\nom vilka förhållanden dessa människor lever under.\r\nDet är naturligtvis viktigt att sociala myndigheter och\r\npolis har tillgång till tolkar och sätter sig in i situatio-\r\nnen, så att man tidigt kan tyda tecken på rätt sätt och\r\nvidta adekvata åtgärder. Det kräver en annan metod\r\noch en annan kunskap än när det gäller en rent svensk\r\nfamilj. Men i grunden är det ingen skillnad.\r\nNär det gäller integrationsfrågor i största allmän-\r\nhet vill jag säga att vi har en särskild minister som kan\r\nsvara på dem.</pre><pre>Anf.  64  CHATRINE PÅLSSON (kd):\r\nHerr talman! Det var intressant att frågan om våld\r\nkom upp här i dag. Jag känner ibland att vi alla, när\r\nnågot händer här i landet som särskilt fokuseras i\r\nmedierna, blir medvetna om problemet. Men sedan\r\nfaller det i glömska.\r\nJag läste och tog del av en rapport om hur det\r\nbrutala våldet ökar i allt lägre åldrar. Jag känner be-\r\nhov av att fråga justitieministern hur man både lång-\r\nsiktigt och kortsiktigt skall åtgärda detta. Jag tänker\r\ninte bara på kommissioner och utredningar utan på att\r\nman verkligen måste ta tag i problemen.\r\nEftersom Polisen får allt mindre resurser att jobba\r\nmed är det nästintill omöjligt för Polisen att sköta alla\r\ndessa uppgifter. Därför vill jag fråga justitieministern\r\nom regeringen har funderat på några konkreta åtgär-\r\nder, så att man verkligen kan lösa problemet.</pre><pre>Anf.  65  Justitieminister LAILA\r\nFREIVALDS (s):\r\nHerr talman! Naturligtvis glömmer varken rege-\r\nringen eller riksdagen - jag utgår från att det även\r\ngäller riksdagsledamöterna - våldet efter det att de\r\nstora svarta rubrikerna har tonat bort fram till nästa\r\ngång de syns.\r\nTiden däremellan arbetar vi vidare på det uppdrag\r\nsom vi har att minska våldet i vårt samhälle. Vi har\r\ntotalt sett lyckats med det. Våldet i samhället har\r\ntotalt sett minskat, åtminstone när det gäller anmälda\r\nbrott. Och vi tror att det finns en överensstämmelse\r\nmed den verkliga situationen.\r\nMen vi har inte lyckats när det gäller unga männi-\r\nskor, framför allt barn. Därför är bl.a. de projekt som\r\npågår ute i skolorna viktiga. Polisen har en roll i\r\nsammanhanget, men jag anser att den är mindre än\r\nt.ex. föräldrarnas och uppfostrarnas, i skolan och\r\ninom ungdomsvården och fritidsverksamheten. Men\r\nvi har en utveckling inom Polisen som gör att man\r\nkan få en starkare roll. Polisens resurser dras inte bort\r\nnär det gäller insatser mot bl.a. våldet i lokalsamhäl-\r\nlet.\r\nNärpolisen har till uppgift att öka tryggheten i om-\r\nråden där människor lever. Utbyggnaden av närpoli-\r\nsen ökar dag för dag. Den satsningen gör vi. Bak-\r\ngrunden är bl.a. att vi måste bekämpa våldet i vårt\r\nsamhälle. Det är en av de högprioriterade frågorna\r\näven för Polisen.</pre><pre>Anf.  66  CHATRINE PÅLSSON (kd):\r\nHerr talman! Vi kristdemokrater tror att familjen\r\när av avgörande betydelse när det gäller att förebygga\r\nvåld. Men då måste familjen och föräldrarna verkli-\r\ngen få den möjligheten. Det är bl.a. därför som vi\r\ntycker att det är så viktigt att lyfta fram den rollen.\r\nNär det gäller Polisens resurser är det inte bra att\r\nha ett rättssamhälle där det bara är en liten andel av\r\nalla anmälda fall som reds ut. Jag tror att det är väl-\r\ndigt viktigt i samhället att man känner att alla fall av\r\nkriminalitet - alla övergrepp - reds ut.\r\nSkolan har också en viktig roll. Men då måste den\r\nha en klar etisk inriktning som handlar om respekt för\r\nmänniskovärde och sådant. Jag förutsätter och hoppas\r\natt samhället skall bli ännu mer medvetet om tidiga\r\ninsatser. Det stora problemet i dag är att man bollar\r\növer problem från den ena instansen till den andra.\r\nTill slut har barn och ungdomar nått en sådan grad av\r\nkriminalitet att det är nästintill omöjligt att bota och\r\nbehandla dem. Jag förutsätter att man är medveten om\r\nden situationen.</pre><pre>Anf.  67  Justitieminister LAILA\r\nFREIVALDS (s):\r\nHerr talman! Jag utgår från att Chatrine Pålsson är\r\nmedveten om att regeringen i allra högsta grad har\r\nanlagt just det perspektivet på sin politik. Jag utgår\r\nfrån att Chatrine Pålsson har tagit del av det brotts-\r\nförebyggande program som regeringen nu håller på att\r\ngenomföra genom en särskild kommission i hela lan-\r\ndet.\r\nHela tanken där är att vi måste vrida samhällets\r\nåtgärder mot tidiga insatser. Det är det enda sättet att\r\nbryta en sådan här brottsutveckling.\r\nUppklarande av brott har också betydelse när vi\r\nbygger upp närpolisverksamheten. Det är enklast att\r\nklara upp brotten där man känner dem som är inblan-\r\ndade. Det är ett problem att vi under de senaste 20\r\nåren har haft en sjunkande uppklaringsprocent. Vi\r\nhåller på att vända den trenden.\r\nSkattepolitiken</pre><pre>Anf.  68  ANNE WIBBLE (fp):\r\nHerr talman! Jag har en fråga till skatteminister\r\nÖstros. I dagens tidning kan man läsa att flera stora\r\nsvenska företag överväger att flytta sina huvudkontor\r\nutomlands och att Sverige blir sämre som företagar-\r\nnation. Skälen som åberopas är värnskatten, dvs. den\r\nhöjda marginalskatten, regeringens tveksamhet till\r\nEMU, den företagsfientliga energiuppgörelsen och\r\nkanske också gårdagens köttben till LO om uteblivna\r\nreformer på arbetsmarknaden. Om just marginalskat-\r\nten sägs:\r\nMarginalskatterna, som stiger med värnskatten,\r\nhar gjort att många högutbildade redan flyttat utom-\r\nlands. Varje forskare på exempelvis Ericsson syssel-\r\nsätter indirekt tio medarbetare. På två och ett halvt år\r\nhar 3 500 forskare bara på Ericsson lokaliserats utom-\r\nlands. Det hade kunnat ge 30 000 nya jobb i Sverige.\r\nVerkligheten är som bekant en annan. Förra året\r\nminskade sysselsättningen med 88 000 arbeten.\r\nJag vill fråga skatteministern: På vilket sätt har\r\ndagens mer än 700 000 arbetslösa gynnats av att\r\nvärnskatten har drivit bort 30 000 jobb?</pre><pre>Anf.  69  Statsrådet THOMAS ÖSTROS (s):\r\nHerr talman! Den budgetsanering som regeringen\r\nhar genomfört tillsammans med Centerpartiet har varit\r\nav oerhört stor betydelse för företagsklimatet i Sveri-\r\nge. Att få ned räntorna, att komma från den statsfi-\r\nnansiellt kaotiska situation som vi befann oss i till den\r\nganska stabila situation vi befinner oss i i dag när det\r\ngäller kapitalmarknad och räntor, det betyder oerhört\r\nmycket för långsiktighet, investeringar och tilltro till\r\nframtiden.\r\nNu har vi under ett par veckor haft ett litet upphet-\r\ntat politiskt klimat, och det är klart att en del förflugna\r\nord kan uttalas, där regeringen får kritik för att den är\r\nför handlingskraftig på vissa områden. Också jag har\r\nsett i Dagens Industri att en representant för Handels-\r\nbanken säger att ett antal huvudkontor borde flytta ut\r\nur Sverige. Det ger en märklig signal med tanke på ett\r\nantal utvärderingar av affärsklimatet och företagskli-\r\nmatet i olika delar av Europa. Anne Wibble har säkert\r\nsett den amerikanska handelskammarens utvärdering\r\nav ett antal länder i Europa, i vilken man placerar\r\nSverige på en mycket god fjärde plats när det gäller\r\nföretagsklimat.\r\nSverige har ett mycket bra företagsklimat, det vet\r\nockså Anne Wibble. Sverige har också investeringar\r\nutomlands ifrån som visar att här vill man investera.\r\nMen det är klart att marknadens företrädare också har\r\nlust att driva politik ibland. Synd är det dock att en\r\nbank som Handelsbanken går ut med vad som nästan\r\när en uppmaning om att flytta huvudkontor ut ur lan-\r\ndet, när regeringen är handlingskraftig på vissa områ-\r\nden. Det är ju ändå riksdagen som fattar beslut om\r\nsådant som den långsiktiga energipolitiken, som bety-\r\nder så oerhört mycket för industrin, om fördelnings-\r\npolitiken, som faktiskt betyder så oerhört mycket för\r\nsocial stabilitet och sammanhållning i ett land. Värns-\r\nkatten har också betytt oerhört mycket för att få till\r\nstånd en uppslutning kring det som har varit viktigast\r\nför alla i det här landet, att sanera statsfinanserna och\r\nkomma ut ur kaos. Det har varit viktigt att ha med\r\nvärnskatten i det.\r\nFolkpartiet har ingen förståelse för fördelnings-\r\npolitik. Tyvärr. Det fanns förr i diskussionerna mellan\r\nFolkpartiet och Socialdemokraterna något slags över-\r\nensstämmelse på den punkten, men i dag verkar en\r\nsådan överensstämmelse inte finnas längre. Även\r\nfördelningspolitiken är viktig för företagsklimatet.</pre><pre>Anf.  70  ANNE WIBBLE (fp):\r\nHerr talman! Skatteministern måtte inte ha hört\r\nvad jag frågade om, eller också förstod han inte vad\r\n30 000 nya jobb skulle innebära t.ex. för budgeten.\r\n30 000 nya arbeten skulle förmodligen ha sparat 7-8\r\nmiljarder kronor, avsevärt mycket mer än vad värns-\r\nkatten har dragit in.\r\nMin fråga kvarstår: På vilket sätt har de 700 000\r\narbetslösa gynnats av en marginalskattepolitik som\r\nhar drivit bort kanske 30 000 jobb? Min och Folkpar-\r\ntiets uppfattning är att det är arbetslösheten som är\r\nden stora fördelningspolitiska orättvisan. Det är upp-\r\nrörande att skatteministern inte förstår att en galen\r\nskattepolitik medverkar till att befästa arbetslösheten\r\noch minska antalet nya jobb.\r\nJag vill tillägga att den senaste undersökningen\r\nom investeringsklimatet i Sverige visar att Sverige\r\nblev bättre och bättre under den borgerliga regerings-\r\ntiden och att vi under de två år som Socialdemokra-\r\nterna har suttit vid makten snabbt har halkat ned från\r\nnionde till fjortonde plats, dvs. det handlar om en\r\nganska kraftig försämring. Jag tycker att skatteminis-\r\ntern borde ta allvarligt på det här problemet i stället\r\nför att försöka politisera bort det.</pre><pre>Anf.  71  Statsrådet THOMAS ÖSTROS (s):\r\nHerr talman! Om Anne Wibble anser att 5 %\r\nmarginalskatt är skillnaden mellan en klok skattepoli-\r\ntik och en galen måste jag säga att hon har en väldigt\r\nenkel syn på hela frågan om företagsklimat och skat-\r\nter i Sverige. Om Anne Wibble tror att det handlar om\r\natt värnskatten har inneburit att 30 000 jobb har för-\r\nsvunnit, varför vill hon då inte avskaffa två värnskat-\r\nter eller tre, så skulle vi få 60 000 eller 90 000 nya\r\njobb? Så enkelt är det naturligtvis inte.\r\nVi har provat den metod som Anne Wibble stod\r\nför som chef för Finansdepartementet - ofinansierade\r\nskattesänkningar, som naturligtvis i en opinionsunder-\r\nsökning bland företagsledare kunde ge intryck av att\r\nföretagsklimatet hade blivit bättre. Det är klart. Men\r\ndet statsfinansiellt kaotiska läge som följde av detta,\r\nräntorna och panikbesluten i riksdagen, visar ju att\r\nslutresultatet blev ett sämre företagsklimat, med\r\n50 000 företagskonkurser och stigande arbetslöshet.\r\nVi har fattat de svåra beslut som gör att vi nu är på\r\nväg upp på fast mark. Det ger naturligtvis förutsätt-\r\nningar att driva näringspolitik på ett helt annat sätt än\r\ntidigare. Samarbetet över blockgränserna i riksdagen\r\nger förutsättningar för stabila spelregler. Stabila\r\nstatsfinanser gör att man slipper ändra spelregler gång\r\npå gång. Vi är på väg ut ur kaos och tillbaka till en\r\nstabil ekonomisk situation, och det är viktigt för före-\r\ntagsklimatet.</pre><pre>Anf.  72  ANNE WIBBLE (fp):\r\nHerr talman! Jag noterar bara att skatteministern\r\ninte har något svar på min fråga, på vilket sätt de mer\r\nän 700 000 arbetslösa skulle ha gynnats av en margi-\r\nnalskattepolitik som driver bort 30 000 nya jobb. Det\r\när naturligtvis alldeles korrekt, för det finns inget\r\nsvar. De arbetslösa har i själva verket missgynnats av\r\nden politiken.</pre><pre>Anf.  73  Statsrådet THOMAS ÖSTROS (s):\r\nHerr talman! Vi vet, alla här i riksdagen och alla i\r\nSverige, att Anne Wibble tror att det går att driva\r\nsaneringspolitik genom att å ena sidan försöka pressa\r\nned offentliga utgifter och bidrag och å andra sidan\r\nsänka skatter för ett fåtal strategiska grupper, som\r\nman hoppas skall dra Sverige ur krisen. Men detta\r\nskapar fördelningspolitiska spänningar. Sådana orätt-\r\nvisor omöjliggör budgetsanering, och därför förlorade\r\nvi flera viktiga år i kampen mot det kaos som Anne\r\nWibble ledde oss in i. Fördelningspolitik är viktigt för\r\natt vi skall få en uppslutning kring politiken, det borde\r\nAnne Wibble ha lärt sig under sina år som chef för\r\nFinansdepartementet.\r\nSkatteregler för småföretagare</pre><pre>Anf.  74  LARS HEDFORS (s):\r\nHerr talman! Jag har en fråga till skatteministern.\r\nFör några dagar sedan lämnades det in en lagråds-\r\nremiss om s.k. skattekonton, dvs. möjligheter för\r\nföretagen att betala in samtliga sina avgifter och\r\nskatter på en gång, så att dessa sedan blir placerade på\r\nett skattekonto hos skattemyndigheten. Det där är\r\nsäkert ett mycket bra förslag och underlättar säkert för\r\nskattemyndigheterna. Men på vilket sätt underlättar\r\ndet för företagen, och då i all synnerhet småföreta-\r\ngen?</pre><pre>Anf.  75  Statsrådet THOMAS ÖSTROS (s):\r\nHerr talman! Som socialdemokrat kan man ibland\r\nvara självkritisk när det gäller en särskild aspekt av\r\nföretagarpolitiken, nämligen att den har varit väldigt\r\ninriktad på storföretagen och de möjligheter som\r\nstorföretagen har vad gäller administration, regler,\r\nränteinbetalningar, datum och annat. För småföretag\r\nkan det naturligtvis vara besvärligare, och det tar tid\r\nfrån det viktiga arbete som småföretagaren håller på\r\nmed. Det är därför jag tror att skattekontosystemet är\r\nett sätt att förenkla vardagen för småföretagaren. Han\r\nfår ett enklare system, färre blanketter, färre datum att\r\nhålla reda på, färre olika typer av räntor, och det gör\r\natt man får tid över till det som är viktigt, att utveckla\r\nsitt företag.\r\nJag tror att detta är ett steg på vägen i det förenk-\r\nlingsarbete som regeringen bedriver när det gäller just\r\nsmåföretagarnas situation.</pre><pre>Anf.  76  LARS HEDFORS (s):\r\nHerr talman! Det låter väldigt bra. Småföretagen\r\nhar ju bekymmer med sin administration och alla sina\r\nblanketter, inte minst när det gäller skatter och lik-\r\nnande.\r\nJag skulle vilja fråga om skatteministern har några\r\nandra tankar om hur man skulle kunna underlätta för\r\nsmåföretagen framöver. Vi vet ju att t.ex. egenföreta-\r\ngarna har ett mycket krångligt skattesystem, liksom\r\nfåmansföretagen.</pre><pre>Anf.  77  Statsrådet THOMAS ÖSTROS (s):\r\nHerr talman! Regeringen har för en kort tid sedan\r\ntillsatt en utredning som skall titta över skattereglerna\r\nför enskilda näringsidkare och delägare i handelsbo-\r\nlag. Det är krångliga regler. Riksdagen har en gång\r\ntillskapat dem av goda skäl, nämligen för att ge små-\r\nföretagaren samma möjligheter som aktiebolaget, men\r\ndet har blivit för krångligt. Den här utredningen skall\r\nse om det går att göra rejäla förenklingar av systemet.\r\nJag tror att vi går mot en arbetsmarknad där fler\r\nkommer att prova på att vara egenföretagare under en\r\nperiod av sitt liv, och det är väldigt bra. Men då måste\r\nvi också ha regler som gör att ribban sänks litet grand,\r\natt trappsteget när man skall prova på att vara företa-\r\ngare inte blir så högt.</pre><pre>Anf.  78  CARL FREDRIK GRAF (m):\r\nHerr talman! Jag har inte haft möjlighet att ta del\r\nav den här lagrådsremissen om skattekontot. Det låter\r\ndock bra när statsrådet Östros nu säger att man skall\r\nförenkla för företagare.\r\nEn viktig detalj i skattekontot, som gäller rättssä-\r\nkerheten, är betalningsdagen. Efter vad jag förstår är\r\ndet den 12. Problemet är dock att det tidigare i dis-\r\nkussionen har sagts att det inte är den dagen som\r\ngäller, utan att företagen måste skicka in sin upp-\r\nbördsdeklaration ett antal dagar tidigare. Har statsrå-\r\ndet i lagrådsremissen ändrat tillbaka till de gamla\r\nreglerna, dvs. att det är den dag man skickar in som\r\nskall gälla och att det skall vara den 12?</pre><pre>Anf.  79  Statsrådet THOMAS ÖSTROS (s):\r\nHerr talman! Det vi har gjort i lagrådsremissen är\r\natt utsträcka tidsperioden när det gäller inbetalningar,\r\noch det är viktigt. Samtidigt har vi gjort en förändring\r\nsom innebär att inbetalningen skall vara inne hos\r\nmyndigheten vid den tidpunkt som sägs. Situationen\r\nför företagaren blir dock bättre i det avseendet.\r\nSamtidigt finns i lagrådsremissen också annat som\r\när viktigt för företagsklimatet, nämligen ett steg till i\r\nkampen mot dem som fuskar och försöker dra sig\r\nundan skatt. Det är också en del av företagsklimatet:\r\natt inte de som är beredda att fuska med reglerna får\r\nett bättre företagsklimat och slipper betala skatter.\r\nHär finns ett antal förslag om revision av företag,\r\nvilka kommer att göra det lättare att få tag på dem\r\nsom inte respekterar de lagar och regler som de allra\r\nflesta företagen respekterar.</pre><pre>Anf.  80  CARL FREDRIK GRAF (m):\r\nHerr talman! Det är naturligtvis riktigt att det är ett\r\nframsteg att betalningstiden skjuts fram något. Sam-\r\ntidigt blir det inte, om jag förstår svaret rätt, en skill-\r\nnad från den 5 till den 12. Nu kommer det i stället att\r\nhänga på hur snabbt bankerna, Postgirot eller vem\r\nman nu skickar sina pengar med kan betala. Då upp-\r\nstår en rättsosäkerhet för småföretagaren.\r\nBedömer inte statsrådet att det finns en risk att fö-\r\nretagen med det här systemet trots allt inte får de\r\neffektivitetsvinster som statsrådet själv anser skall\r\nkomma?</pre><pre>Anf.  81  Statsrådet THOMAS ÖSTROS (s):\r\nHerr talman! I betalningssammanhang är det nor-\r\nmala att betalningen skall vara betalningsmottagaren\r\ntill handa ett visst datum. Nu blir nettoeffekten en\r\nbättre situation för småföretagaren. Vi drar ut litet\r\ngrand på tiden så att man får större möjlighet att\r\nkomma in med sin betalning.\r\nJag bedömer att med det här förslaget, och även\r\nmed det som vi lade fram i somras när det gällde att\r\nge de minsta företagen litet längre tid att betala in, har\r\nvi förbättrat klimatet för dessa företag i det här avse-\r\nendet under ett halvårs tid.\r\nPolisutbildningen</pre><pre>Anf.  82  JAN JENNEHAG (v):\r\nHerr talman! Min fråga riktas till justitieministern\r\noch gäller polisen.\r\nDet har nyligen kommit en utredning om den\r\nframtida polischefsutbildningen och andra frågor som\r\nrör fortbildning och vidareutbildning av poliser. När\r\ndet gäller grundutbildningen och rekryteringen av\r\npolisaspiranter har vi under senare år sett en viss\r\nryckighet. Det här påverkar naturligtvis åldersfördel-\r\nningen inom polisen negativt, och det har dessutom\r\nmedfört många problem för den grundläggande ut-\r\nbildningen på Polishögskolan.\r\nNär den nuvarande decentraliserade rekryteringen\r\ninfördes var detta naturligtvis till en del förutsett, men\r\ndet hindrar inte att man bör göra någonting åt det.\r\nVilka ändringar i systemet för polisrekryteringen\r\nplanerar regeringen, och när kan vi vänta ett förslag?</pre><pre>Anf.  83  Justitieminister LAILA\r\nFREIVALDS (s):\r\nHerr talman! På Rikspolisstyrelsen utarbetar man\r\nde närmare detaljerna kring polisutbildningens inne-\r\nhåll på basis av den utredning som redan finns, och\r\näven regelverket för rekryteringen. Rekryteringen\r\nkommer att påbörjas under hösten och den nya ut-\r\nbildningen senast i början av nästa år.</pre><pre>Anf.  84  JAN JENNEHAG (v):\r\nHerr talman! Jag utgår från att den situation vi har\r\nsett under senare år är undanröjd. Delar statsrådet den\r\nuppfattningen?</pre><pre>Anf.  85  Justitieminister LAILA\r\nFREIVALDS (s):\r\nHerr talman! Jag är inte säker på att jag förstod\r\nvilken situation som menades.</pre><pre>Anf.  86  JAN JENNEHAG (v):\r\nHerr talman! Jag menade den ryckighet i rekryte-\r\nringen och utbildningen som det hittillsvarande sys-\r\ntemet har medfört.</pre><pre>Anf.  87  Justitieminister LAILA\r\nFREIVALDS (s):\r\nHerr talman! Jag är inte säker på vad Jan Jennehag\r\nsyftar på, men om det har att göra med att rekryte-\r\nringen var beroende av de lokala polismyndigheternas\r\nvilja att anställa innebär det föreliggande förslaget en\r\nhelt annan modell. Det blir en studiemedelsfinansie-\r\nrad utbildning. Man blir antagen till en utbildning\r\nsom polis, men frågan om anställning kommer efter\r\nfullgjord utbildning på samma sätt som vid andra\r\nmotsvarande utbildningar. Det betyder att polisut-\r\nbildningen icke kommer att styras av vilka anställ-\r\nningsförhållanden som föreligger. Den frågan kom-\r\nmer först efter fullgjord utbildning.\r\nFrån statsmakternas sida kommer det givetvis att\r\nvara betydelsefullt att göra en bedömning av vilken\r\nrekrytering till utbildning man bör göra mot bakgrund\r\nav hur man bedömer behovet att rekrytera poliser.\r\nOS år 2004</pre><pre>Anf.  88  EWA LARSSON (mp):\r\nHerr talman! Jag har en fråga till kulturminister\r\nMarita Ulvskog.\r\nSnart är det den 7 mars, och då får vi reda på om\r\nSverige kommer att kvala vidare och bli en av de fem\r\nsom går vidare när det gäller en eventuell OS-\r\nkandidatur för 2004. Två kort kommer då att synas\r\nextra: miljöaspekterna och den ekonomiska finansie-\r\nringen. Därför vill jag ställa följande frågor.\r\nStockholms stads politiker har ännu inte bestämt\r\nvilken av de två föreslagna arenorna som skall gälla.\r\nKan detta bidra negativt när IOK bedömer om Stock-\r\nholm blir en av de kandidater som går vidare?\r\nKan Kammarrättens dom om moderat jäv vid läns-\r\nrättens prövning av huruvida stadens OS-ansökan\r\nstrider mot kommunallagen eller inte också innebära\r\nnegativa konsekvenser för Sverige när det gäller\r\nchanserna att gå vidare?</pre><pre>Anf.  89  Statsrådet LEIF BLOMBERG (s):\r\nHerr talman! De här frågorna är svåra att besvara.\r\nDe kanske inte ens går att besvara. Jag tror dock, och\r\nskulle bli mycket förvånad om det inte blev så, att\r\nStockholm är en av de städer som går in i kvalom-\r\ngången i början av mars - oaktat vilket val av stadion\r\nman kan göra och vad det blir för resultat av den\r\nrättsliga prövning som just nu genomförs.</pre><pre>Anf.  90  EWA LARSSON (mp):\r\nHerr talman! Det pinsamma i den här situationen\r\när ju att om Stockholms stads politiker väljer arenan\r\nVictoria får man den samlade miljörörelsen på halsen,\r\ninklusive Miljöpartiet, vilket inte kan stärka Stock-\r\nholms miljöprofil. Väljer man arenan Sofia vill inte\r\nbyggbolagen, bl.a. HSB, bygga de kretsloppsanpassa-\r\nde husen. Det här måste ändå innebära ett problem\r\nnär IOK skall ta ställning till kandidaturen.\r\nMiljöpartiets förslag när det gällde utformning av\r\nden statliga garantin gick ut på att Stockholms stad\r\ninte i efterhand skulle betala eventuella förluster. Det\r\när just det som enligt överklagan strider mot kommu-\r\nnallagen och som länsrätten har prövat. Om riksdagen\r\nhade gått på Miljöpartiets alternativ, nämligen att\r\nstaten skulle stå för hela fullgörandegarantin utan\r\ngarantier mot staden, hade det kanske nu varit lättare\r\nför er som vill ha OS att få igenom ansökan. Delar\r\nstatsrådet den uppfattningen?</pre><pre>Anf.  91  Statsrådet LEIF BLOMBERG (s):\r\nHerr talman! Jag tror att Stockholms kommuns\r\nskulle vara mycket fascinerad om det här var full-\r\nmäktigesalen. Den är stor och den är vacker.\r\nDet här är en fråga för fullmäktige i Stockholm att\r\ndiskutera. Det är Stockholms stad som har ansökt om\r\natt få arrangera OS. Vad vi har gjort, och vad Sveri-\r\nges riksdag har gjort, är att garantera två saker: för det\r\nena en intäkt på 2,5 miljarder kronor via ett lotteri, för\r\ndet andra att Stockholm kan fullfölja sina åligganden\r\ngentemot den internationella olympiska kommittén.\r\nVåld i skolan</pre><pre>Anf.  92  STEN TOLGFORS (m):\r\nHerr talman! Justitieministern uttryckte tidigare\r\noro över ungdomsvåldet. Enligt min uppfattning är\r\ndet omöjligt att diskutera ungdomsvåld på gator och\r\ntorg utan att börja från början, dvs. i problem med\r\nmobbning och våld i skolan.\r\nVi vet att ungefär 100 000 svenska barn, motsva-\r\nrande en och en halv årskull, är mer eller mindre\r\nregelbundet utsatta för mobbning eller andra kränk-\r\nningar i skolan, alltifrån utfrysning till ren misshandel.\r\nDet är också i skolan vi tidigt kan se och reagera\r\nnär barn får problem och börjar ge sig på andra.\r\nDet går inte att ha skilda rättssystem i skolan och\r\npå gator och torg. Jag är rädd för att vi börjar få det.\r\nMisshandel är misshandel, olaga hot är olaga hot\r\nockså om det äger rum i skolan. Jag menar att en\r\nanmälningsplikt för våld i skolan skulle sända tydliga\r\nsignaler.\r\nSkulle justitieministern vara beredd att överväga\r\ninförandet av en anmälningsplikt för våld i skolan? I\r\ndag har skolan anmälningsplikt om ett barn misshand-\r\nlas i hemmet, men inte om ett barn misshandlas i\r\nskolan.</pre><pre>Anf.  93  Justitieminister LAILA\r\nFREIVALDS (s):\r\nHerr talman! Jag delar Sten Tolgfors uppfattning\r\nfullt ut. Våldet är ingenting som föds plötsligt i vuxen\r\nålder på gator och torg. Det föds långt tidigare, dess-\r\nvärre ofta i ett hem. Det kommer till uttryck också i\r\nskolorna. Det här är en fråga som måste tas på största\r\nallvar av skolorna.\r\nJag är också bekymrad över uttalanden av företrä-\r\ndare för skolan som man ibland läser i tidningen. De\r\nanser inte detta vara deras problem att hantera. Det är\r\ndet givetvis. Skolan är ingen värdeneutral plats. Den\r\nstår för de värderingar som vi vill skall vara gällande i\r\nvårt samhälle. Det betyder att skolan måste hantera\r\nmobbning och annat våld med största allvar.\r\nDessbättre är det här en av de frågor som under\r\nsenare år har uppmärksammats mycket. Det pågår just\r\nnu i flertalet skolor i Sverige olika projekt för att\r\nhantera frågan om mobbning. Det är mycket intressan-\r\nta, pedagogiska och givande sådana. Jag har själv fått\r\nse hur de används i skolorna. De inger verkligen hopp\r\nom möjligheten att vända utvecklingen.\r\nNär det gäller direkt brottsliga gärningar i skolan\r\nvill jag säga att skolan inte är fredad från den lag-\r\nstiftning vi har. De lagar vi har i samhället i övrigt\r\ngäller även i skolan. Huruvida lärarna skall utnyttja\r\nsin möjlighet att be om hjälp av andra myndigheter är\r\nen fråga de egentligen borde kunna klara själva.\r\nJag tror att det vi först måste göra är att se till att\r\nde har kunskap om vilka skyldigheter de har. Man\r\ntillämpar nämligen inte ens den skyldighet man har i\r\ndag att anmäla till sociala myndigheter när ett barn far\r\nilla. Att man skall anmäla till polisen att brott begås\r\ntror jag att man vet. Men jag tror att man måste ha en\r\nstörre medvetenhet om betydelsen av att man gör det\r\noch sedan samarbeta med polis och andra myndighe-\r\nter.</pre><pre>Anf.  94  STEN TOLGFORS (m):\r\nHerr talman! Jag är glad för att justitieministern så\r\ntydligt visar engagemang i den här frågan. Den har\r\nnämligen gravt misskötts av landets samlade politi-\r\nkerkår, skulle jag vilja hävda. Hälften av landets\r\nkommuner har ingen aning om hur vanligt mobbning\r\noch våld är i deras skolor, för de har aldrig brytt sig\r\nom att mäta det. För ett år sedan var det fortfarande\r\n10 % av landets skolor som inte hade en arbetsplan\r\nmot våld och mobbning, trots att de var ålagda att ha\r\ndet.\r\nJag kan förstå att många rektorer tycker att de\r\nhamnar i en svår situation. Skall man polisanmäla\r\neller inte? Polisanmäler man kan man hängas ut i\r\npressen, polisanmäler man inte kan man senare kom-\r\nma att prickas av Skolverket och man får kritik för\r\ndetta. Därför menar jag att det är ett politiskt ansvar\r\natt tala om vilka regler som skall gälla. Vi skall ta på\r\noss att göra prioriteringen. Skall våld polisanmälas i\r\nsamtliga fall eller skall det inte anmälas? Det är därför\r\nsom jag tror att en anmälningsplikt för våld i skolan\r\nvore så viktig, inte minst för landets barn. Vi har en\r\nskolplikt där vi ålägger barn att vistas i skolan i en\r\nmiljö som vi i dag inte fullt ut kan garantera. Jag\r\nmenar att det är dags att ändra på detta.</pre><pre>Anf.  95  Justitieminister LAILA\r\nFREIVALDS (s):\r\nHerr talman! Det är trevligt att kunna säga igen att\r\njag delar Sten Tolgfors uppfattning i allt väsentligt.\r\nMen jag är nog mer optimistisk och har en positivare\r\ninställning till det som faktiskt har skett i skolorna\r\nunder senare år. Mot bakgrund av det uppdrag som\r\nBarnombudsmannen har, att se till att skolorna arbetar\r\nvidare med den är frågan, ser jag faktiskt optimistiskt\r\npå situationen.\r\nDäremot anser jag inte att det är politikernas\r\nsamlade ansvar att ta ställning till hur man skall han-\r\ntera enskilda situationer. Jag tror att vi politiker duger\r\ntill att tala om vilka principerna skall vara, hur lagar\r\nskall tillämpas i vårt land rent principiellt och vilken\r\ninställning vi skall ha. Men hur man skall göra i det\r\nenskilda fallet, med det enskilda barnet, med de en-\r\nskilda föräldrarna överlåter jag till de människor som\r\nlever i den verklighet där skeendet pågår att besluta.</pre><pre>Anf.  96  DAN ERICSSON (kd):\r\nHerr talman! Det är bra med information om detta.\r\nProblemet är att man i utbildningsutskottet just har\r\navstyrkt förslag om att vara mycket tydlig och ge den\r\nhär tydliga informationen om exempelvis möjligheten\r\natt anmäla.\r\nJag funderar på om justitieministern verkligen vet\r\nhur det ser ut ute i verkligheten. Föräldrar kan i dag\r\ninte skicka sina barn till skolan på grund av risken för\r\nmisshandel, på raster, inne i klassrum, ja, i skolsam-\r\nmanhanget. Det är verkligheten, justitieministern.\r\nVilket ansvar tar ministern för att få fram några\r\nkonkreta förslag om detta? Det går inte att bara hänvi-\r\nsa till att det här är skolans ansvar, det är föräldrarnas\r\nansvar. Ministern har faktiskt också ett ansvar för att\r\nlagar följs. Lagarna följs inte i skolan i dag.\r\nPå vilket konkret sätt agerar ministern för att un-\r\ndanröja det här problemet och möjliggöra för föräld-\r\nrar att skicka sina barn till skolan i någorlunda trygg\r\nförvissning om att de inte skall bli misshandlade?</pre><pre>Anf.  97  Justitieminister LAILA\r\nFREIVALDS (s):\r\nHerr talman! Jag är inte ett dugg förvånad att riks-\r\ndagen valde att avslå ett förslag om att informera om\r\nmöjligheten att anmäla brott. Jag tror att riksdagen\r\nbör ha litet högre ambitioner än så.\r\nMöjligheten att anmäla brott tror jag att alla är\r\nkunniga om. Det som brister i kompetensen är hur\r\nman skall agera i de konkreta situationerna, dessbättre\r\ninte lika mycket i dag som för två tre år sedan. Det\r\nhar hänt mycket i våra skolor. Men fortfarande finns\r\ndet skolor där man inte har tagit den här frågan på\r\nallvar, där man inte har utvecklat metoder för detta.\r\nMen hur vi arbetar med den frågan, Dan Ericsson,\r\növerlämnar jag till utbildningsministern att redogöra\r\nför.\r\nAvreglering på elmarknaden</pre><pre>Anf.  98  RUNE EVENSSON (s):\r\nHerr talman! Jag har en fråga till näringsminister\r\nAnders Sundström.\r\nFör ett tag sedan beslutade riksdagen om avregle-\r\nring på elmarknaden. Konkurrensen, som då skulle\r\nsläppas fri, skulle innebära lägre elpriser. Så har det\r\nsäkert blivit på sina håll. Men de vanliga hushållen\r\nhar förlorat på denna reform på grund av att elmät-\r\nningen, som ställer krav på dyra elmätare, är en sådan\r\nbetungande kostnad, någonstans mellan 5 000 och\r\n10 000 kr.\r\nFör ett år sedan ställde jag frågan till dåvarande\r\nenergiministern, om det fanns några idéer om lättna-\r\nder i kraven på mätning, så att vanliga hushåll kunde\r\nkomma med i konkurrensen på elmarknaden. Ener-\r\ngiministern svarade då att sådana förslag var på gång.\r\nDärför frågar jag nuvarande näringsministern: Vad\r\nhänder?</pre><pre>Anf.  99  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nHerr talman! Det kommer att läggas fram ett för-\r\nslag på riksdagens bord under våren om nya regler för\r\nelhandel när det gäller de små hushållen.</pre><pre>Anf.  100  RUNE EVENSSON (s):\r\nHerr talman! Kan man slopa det tuffa krav på\r\ntimmätning som man har i dag och gå över till någon\r\nform av enklare mätning, så att det blir billigare för\r\nhushållen?</pre><pre>Anf.  101  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nHerr talman! Lösningen skall vara att det skall bli\r\nbilligare för hushållen. Att däremot gå ifrån mätning\r\noch hitta något slags schabloner tror jag inte ligger i\r\nlinje med det riksdagen vill åstadkomma, nämligen ett\r\nekologiskt uthålligt system, där vi faktiskt kan åstad-\r\nkomma energieffektivisering och energihushållning\r\npå ett bra sätt.\r\nMiljörelaterade våldsaktioner</pre><pre>Anf.  102  TORSTEN GAVELIN (fp):\r\nHerr talman! Jag skulle vilja ställa ytterligare en\r\nvåldsfråga till justitieministern. Tänker regeringen\r\ngöra någonting åt den ökande terrorismen i Sverige?\r\nJag tänker på de aktioner och upprepade attentat\r\nsom har utförts mot Shells bensinstationer runt om i\r\nlandet, mot entreprenörerna som bygger Norra länken,\r\nmot Scans anläggningar i Umeå och nu senast Green-\r\npeaces aktion mot fjällbornas avverkningar i Nja-\r\nkafjällsområdet. Det är inte bara ekonomisk skada\r\nsom de här aktionerna åstadkommer, utan också det\r\nseriösa miljö- och djurskyddsarbetet skadas. Det finns\r\ntecken som tyder på att opinionen för miljöarbetet\r\nbörjar vända på grund av Greenpeaces aktiviteter i\r\nfjällskogarna.\r\nAvser regeringen att göra någonting åt den här si-\r\ntuationen?</pre><pre>Anf.  103  Justitieminister LAILA\r\nFREIVALDS (s):\r\nHerr talman! Jag hoppas att jag missförstod Tors-\r\nten Gavelins fråga litet grand. Det lät som om han\r\nförutsatte att regeringen skulle utföra några operativa\r\nåtgärder. Dessbättre har vi en polis här i landet som\r\nhar den uppgiften.\r\nNär det gäller den här typen av aktioner, som\r\nblivit alltmer märkbara under senare år, har polisen\r\nutarbetat en särskild strategi och en arbetsplan. I den\r\ningår både Rikspolisstyrelsen och de lokala polis-\r\nmyndigheter som är närmast berörda samt Säkerhets-\r\npolisen.</pre><pre>Anf.  104  TORSTEN GAVELIN (fp):\r\nHerr talman! Självfallet anser jag inte att regering-\r\nen skall ägna sig åt operativ verksamhet, men signaler\r\noch markeringar är väldigt viktiga. Enligt massmedi-\r\nerna har ett här icke närvarande statsråd nyligen ut-\r\ntryckt sig så att det kan uppfattas som stöd för Green-\r\npeaces aktion i Njakafjäll. Det är, anser jag, en väldigt\r\nfelaktig signal i sammanhanget. Tar justitieministern\r\navstånd från en sådan tolkning av regeringens stånd-\r\npunkt?</pre><pre>Anf.  105  Justitieminister LAILA\r\nFREIVALDS (s):\r\nHerr talman! Om något statsråd har uttalat stöd för\r\nbrottsliga gärningar tar jag avstånd från det.\r\nSjukförsäkringen</pre><pre>Anf.  106  MARGARETA\r\nANDERSSON (c):\r\nHerr talman! Jag har en fråga till statsrådet Maj-\r\nInger Klingvall. Den gäller om det finns några funde-\r\nringar i regeringen på åtgärder för dem som arbetar\r\nsom s.k. inhoppsvikarier och som alltså arbetar ensta-\r\nka dagar. I dag får de ingen sjukersättning när de blir\r\nsjuka enligt de uppgifter jag har fått. Man hanterar\r\ninte heller detta likadant i olika försäkringskassor.</pre><pre>Anf.  107  Statsrådet MAJ-INGER\r\nKLINGVALL (s):\r\nHerr talman! Det här är en fråga som aktualisera-\r\ndes under hösten. Vi kunde se att det var en åtskillnad\r\ni hanteringen av den här typen av arbetskraft. Jag kan\r\ni dag inte säga mer än att frågan är uppmärksammad.\r\nVi håller på att bereda en proposition till riksdagen\r\nsom gäller ny sjukförsäkring.</pre><pre>Anf.  108  MARGARETA\r\nANDERSSON (c):\r\nHerr talman! Jag tackar för det svaret. Jag hoppas\r\natt man kan hitta åtgärder att vidta för de här männi-\r\nskorna. De har en ohållbar ekonomisk situation som\r\nhar sin grund i både att de är väldigt löst anknutna till\r\narbetsmarknaden och att de drabbas av att sjukför-\r\nsäkringen inte fungerar på ett bra sätt för dem.</pre><pre>Anf.  109  Statsrådet MAJ-INGER\r\nKLINGVALL (s):\r\nHerr talman! Jag vill bara poängtera att det här\r\nproblemet är uppmärksammat av regeringen.</pre><pre>Frågestunden var härmed avslutad.\r\n10 § Information från regeringen om kvinnorepre-\r\nsentationen i statliga centrala och regionala styrel-\r\nser 1996</pre><pre>Anf.  110  Statsrådet ULRICA\r\nMESSING (s):\r\nHerr talman! Jag vill informera riksdagens leda-\r\nmöter om 1996 års siffror när det gäller kvinnorepre-\r\nsentation i statliga styrelser.\r\nSedan 1988 har andelen kvinnor i dessa styrelser,\r\nbåde på central och regional nivå, årligen redovisats\r\nför riksdagen. Bakgrunden till den redovisningen är\r\nde mål för kvinnorepresentationen som angav att det\r\nskulle vara 40 % kvinnor 1995 och en jämn könsför-\r\ndelning 1998.\r\nNär det gäller 1996 års siffror som jag nu redovi-\r\nsar är det tillfredsställande att notera att utvecklingen\r\ngår åt rätt håll. I de centrala styrelserna uppgår nu\r\nandelen kvinnliga ordinarie ledamöter till 43 %, vilket\r\när en ökning med en procentenhet sedan föregående\r\når. I de regionala styrelserna, som inte har kommit\r\nlika långt, ligger kvinnoandelen på 36 %, en ökning\r\nmed två procentenheter. Med tanke på att målet, en\r\njämn könsfördelning, skall nås 1998 kan vi inte slå\r\noss till ro med dessa siffror. Sammantaget ligger\r\nkvinnorepresentationen i styrelserna på 39 %, och det\r\ninnebär att ytterligare ansträngningar måste göras.\r\nÅr 1995 uppnåddes målen för de centrala, men\r\ninte för de regionala styrelserna. En förklaring till\r\ndetta kan vara att utvecklingen på central nivå drivs\r\npå genom den obligatoriska gemensamma beredning i\r\ndessa frågor som vi har i Regeringskansliet. Departe-\r\nmentens förslag till styrelsernas sammansättning\r\nmåste godkännas av mig och jämställdhetsenheten\r\ninnan beslut fattas.\r\nAv sammanställningen, som avser förhållandena\r\nper den 1 juli 1996, framgår att högst andel kvinnor\r\nav de ordinarie ledamöterna hade styrelser under\r\nArbetsmarknadsdepartementet med 53 % tätt följda\r\nav styrelser under Utbildningsdepartementet med\r\n52 %.\r\nTyvärr måste jag konstatera att andelen kvinnliga\r\nordförande i styrelserna har minskat från 33 % till\r\n29 %. Värt att uppmärksamma är ändå att Kommuni-\r\nkationsdepartementet har fler kvinnliga än manliga\r\nordförande i sina styrelser trots att det inte är något\r\ntraditionellt kvinnligt område, och detta gläder mig.\r\nNär det gäller de regionala styrelserna, där kvin-\r\nnoandelen alltid varit lägre än på central nivå, har\r\nsärskilda insatser gjorts för att snabba på utveckling-\r\nen. Redan nu vet vi att andelen kvinnor i skogsvårds-\r\nstyrelsernas styrelser som 1996 var 25 % kommer att\r\nöka vid 1997 års sammanställning till 47 %. Som\r\nriksdagens ledamöter väl känner till är dock regering-\r\nens möjligheter att påverka sammansättningen av t.ex.\r\nlänsstyrelsernas styrelser begränsade. De politiska\r\npartierna har här ett särskilt ansvar. Skall vi nå målet,\r\nen jämn könsfördelning, måste regeringen, de politis-\r\nka partierna och arbetsmarknadens parter arbeta aktivt\r\nmed att få fram kvinnor som är beredda att ta olika\r\nuppdrag.\r\nRegeringen vidtar för sin del olika åtgärder för att\r\ndriva på den utvecklingen. Dessa åtgärder är stöd till\r\nprojektverksamhet, årlig redovisning för riksdagen\r\noch den gemensamma beredning som jag nämnde\r\nnyss.\r\nNär det gäller projektstöd kan jag berätta att rege-\r\nringen nyligen beviljat medel till ett samverkanspro-\r\njekt med Kommunförbundet och Landstingsförbundet\r\nsom syftar till att öka kunskaperna om våra, kvinnliga\r\noch manliga politikers, roller, våra olika sätt att agera\r\noch våra skilda erfarenheter som påverkar oss utifrån\r\nett könsperspektiv.\r\nEtt mentorsprojekt har genomförts där Länsstyrel-\r\nsen, Kommunförbundet och Landstinget i Östergöt-\r\nlands län har deltagit. Det syftar till att stödja unga,\r\nnytillträdda kvinnliga politiker under deras första\r\nmandatperiod för att motverka avhopp. Sådana men-\r\ntorsprojekt ser jag som mycket viktiga eftersom vi vet\r\natt en hel del unga kvinnor hoppar av politiska upp-\r\ndrag av olika skäl. När rapporten om detta projekt\r\nkommer hoppas jag att den kan spridas brett för att\r\nanvändas av flera.\r\nMålet, en jämn könsfördelning i statliga styrelser\r\n1998, står kvar, och det är ett viktigt mål. Forskning\r\noch utländska erfarenheter från t.ex. Norge visar för\r\noss att det blir svårare och svårare att nå målet ju fler\r\nkvinnor som kommer in i beslutsprocessen. Särskilt\r\nsvårt, visar forskningen, är att öka kvinnorepresenta-\r\ntionen från 40 % till 50 %. Det är därför extra viktigt\r\natt ansträngningarna fortsätter.\r\nI dag har vi 43 % kvinnor i de centrala styrelserna\r\noch 36 % i de regionala. Från regeringens sida kom-\r\nmer vi att fortsätta med aktiva insatser och kräva en\r\nökad andel kvinnor i styrelser där de är underrepre-\r\nsenterade. Det innebär att vi också i fortsättningen,\r\nnär vi erbjuder de politiska partierna eller arbets-\r\nmarknadens parter en plats i en styrelse eller en\r\nkommitté, kommer att be om två namnförslag, en\r\nkvinna och en man, för varje erbjuden plats.\r\nFör er som vill ta del av redovisningen i sin helhet\r\nfinns den att hämta i kammarfoajéns information här\r\nutanför.\r\nTill sist vill jag nämna att andelen kvinnor och\r\nmän i kommittéerna redovisas årligen i Kommittébe-\r\nrättelsen. 1997 års kommittéberättelse läggs på riks-\r\ndagens bord den 1 mars.\r\nRedan nu kan jag berätta att utvecklingen i\r\nkommittéerna går åt rätt håll. Andelen kvinnliga le-\r\ndamöter inklusive ordförande är 41 %, vilket är en\r\nökning med 3,3 % jämfört med förra året.</pre><pre>Anf.  111  EWA LARSSON (mp):\r\nHerr talman! Jag vill tacka för informationen. Det\r\när bra att det generellt sett går åt rätt håll. Jag delar\r\nhelt jämställdhetsministerns uppfattning, att det är de\r\nsista procenten som kommer att bli de tuffaste.\r\nVi har världens mest jämställda parlament. Därför\r\nhar vi och kommer att ha de internationella ögonen på\r\noss. 1998 är det valår. Det året skall vi ha uppnått\r\njämställdhet. Hur ser jämställdhetsministern på möj-\r\nligheten att vi tillsammans skall kunna uppnå målet\r\ntill 1998? Det är utomordentligt viktigt att vi gör det.\r\nDet var den ena frågan.\r\nDen andra frågan gäller bilden av kvinnan i medi-\r\nerna. En av de punkter som vi fattade beslut om vid\r\nFN:s fjärde kvinnokonferens var just att man skulle se\r\növer och arbeta med bilden av kvinnan i medierna.\r\nAnja Hirdmans nya rapport visar en skrämmande\r\nutveckling som vi kan se runt omkring oss i reklam\r\noch tidningar. Men det blir extra skrämmande när\r\nman får det så tydligt beskrivet. Kvinnor i dag påver-\r\nkas till att tro att det enda som de kan bestämma över\r\när sin egen kropp, och det är detta som de skall ägna\r\nsig åt. Hur tror jämställdhetsministern att det påverkar\r\nunga kvinnor när det gäller att axla ansvaret som t.ex.\r\nordförande i olika sammanhang?</pre><pre>Anf.  112  Statsrådet ULRICA\r\nMESSING (s):\r\nHerr talman! Ewa Larsson frågade mig hur vi skall\r\nuppnå målet. Det är ett gemensamt ansvar. Regering-\r\nen ensam klarar inte att uppnå målet om en jämn\r\nkönsfördelning. Detta är en politiskt viktig fråga för\r\noss. Alla politiska partier i denna kammare bör vara\r\nberedda att ta det ansvaret tillsammans med arbets-\r\nmarknadens parter, vilka också representeras i många\r\nstyrelser och myndigheter.\r\nDet är också viktigt att vi gemensamt för en debatt\r\nom bilden av kvinnan i medierna. Ewa Larsson sade\r\nnyss att ofta förmedlas bilden av att det enda som vi\r\nkan bestämma över är våra egna kroppar. Ibland ges\r\ninte ens en sådan bild med tanke på hur många kvin-\r\nnor som utsätts för våld och grova övergrepp. Där har\r\nvi kvinnor inom olika politiska partier också ett ge-\r\nmensamt ansvar för att driva jämställdhetspolitiken\r\nframåt och för att inte bara kräva större representation\r\nutan också kräva att bli tagna på allvar och få dela på\r\nmakten.</pre><pre>Anf.  113  EWA LARSSON (mp):\r\nHerr talman! Det var precis det som jag sade. Hur\r\nskall vi kunna uppnå jämställdhet om ett år? Det är\r\nval hösten 1998.\r\nJag tycker ändå inte att jag riktigt har fått svar på\r\nmin fråga hur vi tillsammans skall kunna klara detta.\r\nDet är faktiskt utomordentligt viktigt.\r\nDet yttersta förtrycket mot kvinnan är att använda\r\nvåld mot henne. Det absolut yttersta förtrycket är det\r\nsexuella våldet. Vi har ett ansvar för den FN-\r\nkonvention som vi har antagit om att bilden av kvin-\r\nnan i medierna skall ses över. Då frågar jag: På vilket\r\nsätt kommer jämställdhetsministern att verka för att\r\nden bilden bättre överensstämmer med verkligheten?</pre><pre>Anf.  114  Statsrådet ULRICA\r\nMESSING (s):\r\nHerr talman! Jag har ingen annan uppfattning än\r\nEwa Larsson, att det är oerhört viktigt att vi når målet.\r\nVad regeringen kan göra när det gäller att nå målet\r\nom en jämn könsfördelning i statliga och regionala\r\nstyrelser fram till nästa val är att under de två nomi-\r\nneringsomgångar som återstår vara tydlig med att\r\ngranska de utnämningar som sker. Regeringen kan\r\nockså ställa strängare krav på att alla politiska partier\r\noch arbetsmarknadens parter som nominerar ledamö-\r\nter till olika styrelser nominerar både en kvinna och\r\nen man. Ni i de politiska partierna måste också regio-\r\nnalt ställa större krav på att partierna skall ta hänsyn\r\ntill en jämn könsfördelning.</pre><pre>Anf.  115  MARGARETA\r\nANDERSSON (c):\r\nHerr talman! Jag tackar statsrådet för informatio-\r\nnen. Det är alltid roligt att höra att det går framåt när\r\ndet gäller jämställdhetsfrågorna.\r\nJag undrar om statsrådet har någon analys över\r\nvarför det har blivit färre kvinnliga ordförande. Det är\r\nju en ganska trist utveckling när det för övrigt går åt\r\nrätt håll. Har statsrådet funderat på några åtgärder?\r\nOch hur ser det ut med ersättning och lönefördel-\r\nning? Ibland har åtminstone jag en känsla av att ju\r\nhögre ersättning, desto färre kvinnor finns det på olika\r\nposter i samhället.\r\nMan brukar tala om att det finns ett glastak som\r\nkvinnor stöter emot, och det rör sig om ca 40 %.\r\nNågonting som jag också tycker är positivt och\r\nsom jag hoppas kommer att utvecklas på alla nivåer är\r\nmentorsprojekten. Jag läste nyss i tidningen Lands-\r\ntingsvärlden om hur man har drivit mentorsprojekt\r\ninom landstingen och nu kommit väldigt långt. Det är\r\ninte nödvändigt att man håller sig inom sitt eget parti.\r\nEn politikers situation är ungefär lika oavsett vilket\r\nparti man företräder. Genom mentorsprojekten upp-\r\ntäcker man verkligen vilka skillnader det finns mellan\r\nmän och kvinnor. Manliga företrädare har också\r\nupptäckt vilken jargong som förekommer och hur det\r\nhela fungerar.\r\nJag hoppas att vi tillsammans skall kunna arbeta\r\nvidare. Vi centerkvinnor lovar att vi skall försöka att\r\nföra fram kvinnor. Men jag tror att inte minst men-\r\ntorsprojekten är viktiga för att ge det stöd som be-\r\nhövs. Det är ganska jobbigt att kämpa ensam.</pre><pre>Anf.  116  Statsrådet ULRICA\r\nMESSING (s):\r\nHerr talman! Precis som Margareta Andersson\r\ntycker också jag att mentorsprojekten är oerhört vikti-\r\nga. Det är också viktigt att vi som politiska partier på\r\nbåde lokal och regional nivå kan samarbeta på ett\r\npositivt sätt för både unga kvinnor och unga män som\r\nkommer in i politiken. Det vore bra om mentorspro-\r\njekten utvecklades på olika sätt.\r\nJag har inget bättre svar på frågan varför det är\r\nfärre kvinnliga ordförande nu än att vi får göra en\r\nnoggrannare granskning och sprida kunskapen om att\r\ndet är ett gemensamt ansvar att uppnå en jämn köns-\r\nfördelning. Alla departement, precis som alla politiska\r\npartier, måste ta sitt ansvar när de utser människor till\r\nolika poster.\r\nVi på Arbetsmarknadsdepartementet har från års-\r\nskiftet drivit fram ett uppdrag om att det skall upprät-\r\ntas könsfördelad lönestatistik på arbetsmarknaden.\r\nMargareta Andersson talade om att det skulle vara\r\nlika lön för likvärdigt arbete också när det gäller upp-\r\ndrag i styrelser. Detta är oerhört viktigt. Självfallet\r\nskall det vara på det sättet.</pre><pre>Anf.  117  MARGARETA\r\nANDERSSON (c):\r\nHerr talman! Jag tackar för dessa kompletteringar.\r\nJag hoppas att vi kan få ut mera av detta. Regeringen\r\nkan nu genomföra en del av de saker som statsrådet\r\ntalade om. Man kunde gärna utse litet fler kvinnliga\r\nlandshövdingar - en del sådana poster lär ju vara på\r\nväg att bli lediga.</pre><pre>Anf.  118  EVA GOËS (mp):\r\nHerr talman! Jag hörde att det fanns många kvin-\r\nnor på Kommunikationsdepartementet. Själv är jag\r\nberörd av näringslivet, energifrågor och finansfrågor.\r\nJag undrar hur bilden ser ut där när det gäller kvinnor\r\noch kvinnliga ordförande. Det lär väl finnas sådan\r\nstatistik.\r\nHur ser det ut i styrelser som skall dela ut pengar\r\ntill kvinnor? Finns det kvinnliga företrädare eller är\r\ndet mest män?\r\nDetta är kanske svårt att åtgärda bland tjänste-\r\nmännen på länsstyrelserna, men jag har en stark\r\nkänsla av att det där finns mest män. De fortsätter att\r\ndela ut pengar till patroner medan kvinnor inte har så\r\nlätt för sig - jag kommer från ett område där det har\r\nfunnits många patroner, och det sitter kvar i ryggmär-\r\ngen.\r\nJag skulle vilja höra en liten utläggning om hur det\r\nser ut på den här fronten.</pre><pre>Anf.  119  Statsrådet ULRICA\r\nMESSING (s):\r\nHerr talman! Rent generellt har jag ingen forsk-\r\nning till stöd för det som jag nu tänker säga. Jag vet\r\ninte hur de beslut som har fattats har påverkats av att\r\nkvinnor eller män sitter i ledningen. Men vi driver ju\r\njämställdhetsdebatten utifrån att kvinnor och män har\r\nolika syn, olika kunskaper och behövs på olika sätt,\r\ndärför att vi kompletterar varandra och är till för olika\r\nsaker. Det är inte otroligt att det också är så i styrel-\r\nserna att kvinnor och män prioriterar olika frågor, är\r\ntill för olika saker och att det också påverkar de beslut\r\nsom fattas. Bäst politiska beslut tror jag att det blir\r\nmed en jämn könsfördelning och en avvägd samman-\r\nsättning i såväl riksdag och regering som i kommittéer\r\noch styrelser. Hur den exakta fördelningen ser ut från\r\ndepartement till departement kan Eva Goës själv läsa\r\ni den kompletta rapport som ligger utanför plenisalen.</pre><pre>Anf.  120  EVA GOËS (mp):\r\nHerr talman! Jag kan visst läsa vad som står i rap-\r\nporten.\r\nDet kanske behövs en attitydförändring. I det\r\nsammanhanget handlar det ju också om utbildning,\r\nvilket inte bara är något som politikerna behöver.\r\nMiljöpartiet har hela tiden förespråkat kvotering. Det\r\nhar vi genomgående tillämpat på våra listor sedan vårt\r\nförsta val 1982, t.o.m. i talarstolen, så för mig är det\r\ninga problem med just den delen. Men det gäller ju att\r\nändra attityder, och då krävs det kanske utbildning.\r\nHur går en sådan till? Finns det något program? Detta\r\nmed mentorskap är en sak. Men hur kan man påverka\r\nattityder genom utbildning?</pre><pre>Anf.  121  Statsrådet ULRICA\r\nMESSING (s):\r\nHerr talman! Jämställdhetsenheten och jag bedri-\r\nver utbildning. Vi utbildar t.ex. ordförande i kommit-\r\ntéer och utredningar. Vi har genomfört jämställd-\r\nhetsutbildning i regeringen. Vi har genomfört jäm-\r\nställdhetsutbildning för biskopar, rektorer, länsråd,\r\nlandshövdingar och många andra, som har ledande\r\nroller på olika platser i samhället. Jag tror att det är\r\nväldigt viktigt att öka kunskapen om att kvinnor och\r\nmän är olika och kan tillföra olika saker. På det sättet\r\nkan vi synliggöra att jämställdheten är så viktig. Jäm-\r\nställdhetspolitiken är ju inte bara är en fråga för oss\r\nkvinnor, utan framför allt en fråga för både kvinnor\r\noch män. Vi tjänar alla på en bättre och bredare jäm-\r\nställdhet. Jag tror också, precis som Eva Goës, att\r\nökad kunskap och mer utbildning är en viktig del.</pre><pre>Anf.  122  ULLA HOFFMANN (v):\r\nHerr talman! Jag ber också att få tacka statsrådet\r\nför informationen. Jag ser särskilt fram emot rapporter\r\nfrån det projekt som skall granska kvinnor och män i\r\npolitiken. Det är också positivt att målet kvarstår till\r\n1998. Jag vet att vi bidrar med vår del när det gäller\r\natt föreslå män respektive kvinnor, en av varje kön.\r\nMen nu är det inte bara kvantiteten som är viktig. Det\r\nvar visserligen glädjande att höra att andelen kvinnor\r\ni kommittéerna ökar. Men med tanke på jämställd-\r\nhetsdirektivet skulle jag också vilja veta hur kommit-\r\ntéerna följer att alla kommittéer och särskilda utredare\r\nskall redovisa konsekvenserna för jämställdheten och\r\nföreslå åtgärder. Har kommittéerna uppfyllt jäm-\r\nställdhetsdirektivet?</pre><pre>Anf.  123  Statsrådet ULRICA\r\nMESSING (s):\r\nHerr talman! Till Ulla Hoffmann kan jag ge svaret\r\natt kommittéerna har uppfyllt jämställdhetsdirektivet\r\nolika bra. Direktiven är väldigt tydliga, och det är\r\nviktigt att de följs upp. Men vi ser också att det inte\r\nräcker med dessa direktiv, utan utbildning och kun-\r\nskap är också en viktig del för kommittéerna. Därför\r\ngenomför vi nu på jämställdhetsenheten tillsammans\r\nmed Agneta Stark en utbildning för kommittéordfö-\r\nrande och sekreterare, just för att lära dem hur man\r\nser på frågor utifrån ett jämställdhetsperspektiv. Vi är\r\nnämligen övertygade om att det inte löses av sig\r\nsjälvt.</pre><pre>Anf.  124  ULLA HOFFMANN (v):\r\nHerr talman! Vad jag förstår skall varje kommitté\r\nautomatiskt beakta jämställdhetsdirektivet. Jag anser\r\natt en kommitté eller en utredare inte har fullföljt sitt\r\nuppdrag om inte jämställdhetsperspektivet har tagits i\r\nbeaktande. Delar statsrådet den uppfattningen?</pre><pre>Anf.  125  Statsrådet ULRICA\r\nMESSING (s):\r\nHerr talman! Ja, det gör jag.</pre><pre>Anf.  126  SIRI DANNAEUS (fp):\r\nHerr talman! Jag tackar också för den information\r\nsom vi har fått. Den passar ju bra nu inför debatten\r\nhär i kammaren den 5 mars. Det var väldigt positivt\r\natt höra detta om dubbla nomineringar. Problemet\r\nuppstår väl då på den regionala nivån, eftersom pro-\r\nblemet där lär vara störst. Kommer kravet på dubbla\r\nnomineringar att gälla även där?</pre><pre>Anf.  127  Statsrådet ULRICA\r\nMESSING (s):\r\nHerr talman! Jag har inget bra svar på den frågan i\r\ndag. Vi ser just över vilka möjligheter vi kan ge\r\nmänniskor på länsnivå att ställa starkare krav på no-\r\nmineringarna. Jag vet ännu inte i dag om detta är\r\nmöjligt, eftersom man på regional nivå inte bara utgår\r\nfrån de människor som man nominerar. Även valun-\r\nderlaget har betydelse för vilka människor man utser.\r\nDetta är en mycket svår fråga. Vi ser över om man på\r\nnågot sätt kan stärka möjligheten att också regionalt\r\nkräva att både kvinnor och män nomineras. Det kan\r\nman naturligtvis göra när personer skall föreslås inom\r\nde egna partierna, men då är det upp till varje parti.\r\nVad vi på jämställdhetsenheten undersöker är om vi\r\npå länsnivå kan ge ökade möjligheter till dubbla no-\r\nmineringar.</pre><pre>Anf.  128  SIRI DANNAEUS (fp):\r\nHerr talman! Om inte alla partier nominerar dub-\r\nbelt, kan kvinnor ändå komma i minoritet i styrelser-\r\nna. Jag håller nog med Eva Goës litet grand om att det\r\när viktigt att det på regional nivå kommer in fler\r\nkvinnor i styrelserna just för utdelning av t.ex. eko-\r\nnomiska bidrag.</pre><pre>Anf.  129  Statsrådet ULRICA\r\nMESSING (s):\r\nHerr talman! Jag delar den uppfattningen. Jag\r\ntycker också att det är oerhört viktigt. Vi skall göra\r\nvad vi kan för att också se till att det blir så.</pre><pre>11 §  Svar på interpellation 1996/97:131 om\r\nhandikappades levnadsförhållanden</pre><pre>Anf.  130  Statsrådet MAJ-INGER\r\nKLINGVALL (s):\r\nHerr talman! Marietta de Pourbaix-Lundin har\r\nfrågat mig om jag avser att medverka till åtgärder som\r\ngör det möjligt att ta hänsyn till att gravt handikappa-\r\nde människor t.ex. behöver större bostadsyta än en\r\nfrisk ålderspensionär.\r\nI interpellationen påpekas att det är stor skillnad\r\nmellan en ålderspensionär och en förtidspensionär\r\nsom har ett funktionshinder. Många gånger är det\r\nsant, även om det inte gäller generellt. Även ålder-\r\nspensionärer kan ha funktionshinder eller kan av\r\nandra skäl vara beroende av särskild anpassning av\r\nsin livsmiljö. Det är inte heller så att alla funktions-\r\nhindrade personer är beroende av en mer anpassad\r\nbostad än en ålderspensionär.\r\nSom regel är dock allmänna levnadsomkostnader\r\nhögre för en yngre person med funktionshinder. Detta\r\när också skälet till att grundnivån i pensionssystemet\r\när högre för en förtidspensionär än för en ålderspen-\r\nsionär. En förtidspensionär utan ATP får ett halvt\r\nbasbelopp mer per år i pension än motsvarande ålder-\r\nspensionär. För den som har ATP finns en motsva-\r\nrande skillnad i reglerna för bostadstillägg. För för-\r\ntidspensionären tas en mindre del av ATP upp som\r\ninkomst vid beräkningen av bostadstillägg än för\r\nmotsvarande ålderspensionär. Förtidspensionären får\r\ndärmed ett högre bostadstillägg än en ålderspensionär\r\nmed lika hög ATP.\r\nPersoner med funktionshinder har ofta särskilda\r\nbehov som ställer krav på anpassning av bostaden,\r\nvilket gör att bostadskostnaden många gånger är hög-\r\nre och ibland betydligt högre än vad som annars hade\r\nvarit fallet. Detta gäller oavsett om denne är förtids-\r\npensionär, ålderspensionär eller inte har någon pen-\r\nsion alls. Det problem som beskrivs i interpellationen\r\ngäller således inte bara förtidspensionärer med funk-\r\ntionshinder. Även om många personer med funk-\r\ntionshinder också är pensionärer, skulle man inte nå\r\nalla genom att införa särskilda regler för bostads-\r\ntillägg för pensionärer.\r\nBostadstillägget, som tidigare var ett kommunalt\r\nansvar, förstatligades den 1 januari 1995. Ett av de\r\nbärande motiven för förstatligandet var att utjämna\r\nskillnaderna mellan kommunerna. Lika BTP-regler\r\nför alla är också väsentligt, eftersom bostadstillägget\r\nfår anses utgöra en del av pensionssystemets grund-\r\ntrygghet för vilken staten bör ha ett huvudansvar.\r\nVid förstatligandet övervägdes om särskilda regler\r\nskulle gälla för funktionshindrade personer. Reglerna\r\nföreslogs dock gälla lika för alla. Ett skäl för att inte\r\nha särskilda regler för funktionshindrade personer är\r\natt kommunerna enligt socialtjänstlagen har det sam-\r\nlade ansvaret för handikappomsorgen. För boendet\r\nkan detta ta sig olika uttryck beroende på lokala för-\r\nhållanden och prioriteringar.\r\nGenerellt gäller att en kommun är skyldig att läm-\r\nna bidrag för ombyggnad av bostäder för funktions-\r\nhindrade enligt de förutsättningar som gäller i lagen\r\nom bostadsanspassningsbidrag. Den funktionshindra-\r\nde personen får då ett bidrag som skall täcka de fak-\r\ntiska kostnaderna för att anpassa bostaden efter den\r\nfunktionshindrades behov. Ombyggnaden täcks såle-\r\ndes av bidraget, varför hyran inte höjs i dessa fall.\r\nEtt annat sätt att tillförsäkra funktionshindrade\r\npersoner ett eget och ändamålsenligt boende är att\r\nsatsa på anpassade bostäder i nyproduktion. I ett så-\r\ndant fall kommer merkostnaden vanligen till uttryck i\r\nen förhöjd hyra.\r\nEtt förhöjt bostadstillägg för personer med funk-\r\ntionshinder inom ramen för ett statligt bostadsstöd\r\nskulle ge incitament för kommunerna att i ökad ut-\r\nsträckning lägga merkostnaderna på hyran så att kost-\r\nnaden till viss del täcks av ett statligt bostadstillägg.\r\nEn sådan konstruktion där kommunen bestämmer\r\nhyresavgiften medan staten står för kostnaden riskerar\r\natt bli kostnadsdrivande på sikt.\r\nMin uppfattning är således att bostadstillägget\r\nskall vara generellt och lika för alla. Kompletterande\r\nstöd för att täcka funktionshindrades behov är bero-\r\nende av lokala förutsättningar, varför det är naturligt\r\natt dessa behov hanteras lokalt där kunskapen om de\r\nlokala betingelserna är störst. Jag anser därför att\r\nsåväl ansvar som kostnader för funktionshindrade\r\npensionärers boende i sin helhet bör vara en kommu-\r\nnal angelägenhet på samma sätt som gäller för perso-\r\nner med funktionshinder som inte är pensionärer.</pre><pre>Anf.  131  MARIETTA DE POURBAIX-\r\nLUNDIN (m):\r\nHerr talman! Jag tackar för svaret, som fascinerar\r\nmen kanske mest förskräcker. Statsrådet har i svaret\r\nreducerat handikappades levnadsförhållanden till en\r\nkamp mellan stat och kommun, en kamp om vem som\r\nskall betala.\r\nJag tar i min interpellation upp den ekonomiska\r\nsituationen och levnadsförhållandena för unga för-\r\ntidspensionerade gravt fysiskt handikappade som\r\naldrig haft en chans till ett arbete, och därmed aldrig\r\nhaft någon arbetsinkomst, och som har blivit förtids-\r\npensionerade. En rullstolsbunden handikappad behö-\r\nver som alla förstår en större boendeyta. Personen\r\nsitter i rullstol och behöver röra sig i rullstolen. Det\r\nkanske också behövs en lyftanordning i lägenheten,\r\noch då behövs en större yta än normalt. Det gör att\r\nhyreskostnaden blir högre än normalt.\r\nEfter det att LSS infördes under den borgerliga\r\nregeringen kan handikappade numera ha ett eget bo-\r\nende och med personlig assistans, ibland dygnet runt,\r\nfå möjlighet att klara sig själv. Ofta bor handikappade\r\ni av kommunen byggda särskilda boendeformer såsom\r\nservicehus. Ofta är de byggda under 80-talet. Det är\r\nväldigt höga hyror. Det är inte ovanligt med hyror på\r\n7 500-8 000 kr mer månad. En socialdemokratisk\r\nsocialnämndsordförande säger om servicehusen: Vi\r\ngör om dem till ålderdomshem, så att vi kan ha två i\r\nvarje rum. Pensionärer kommer i framtiden inte ha\r\nråd att betala hyran beroende de höga kostnaderna.\r\nDet nya statliga bostadsbidraget för pensionärer\r\nheter BTP och SBTP. Det är krångligt, och jag tänker\r\ninte göra någon sifferexercis med det. Men jag har\r\nförsökt att kontrollera hur det är. Man accepterar en\r\nhyra på maximalt 5 200 kr. Kommer människor under\r\nsocialbidragsnormen med denna maxhyra får de upp-\r\nfyllnad upp till socialbidragsnormen. Då kan man\r\nsnabbt konstatera följande.\r\nLåt oss säga att socialbidragsnormen är 4 000 kr -\r\nden är inte riktigt 4 000 kr. Om man har en hyra på\r\n7 500-8 000 kr och ett bostadsbidrag som täcker en\r\ndel i början, blir mellanskillnaden ändå väldigt stor\r\nsom man skall betala av de 4 000 kr man har kvar.\r\nMan har kanske i praktiken kvar 1 500 kr. Av det\r\nskall man betala el, hemtjänst och färdtjänst, och man\r\nskall dessutom betala maten och andra levnadsom-\r\nkostnader.\r\nHerr talman! Jag har två frågor till statsrådet. Bo-\r\nstadsbidraget för pensionärer är fr.o.m. år 1995 stat-\r\nligt. Skall då inte bostadsbidragssystemet lösa de\r\nproblem som jag har beskrivit? Den andra frågan till\r\nstatsrådet är: Vad skall handikappade göra? Skall de\r\nleva på socialbidrag, eller vad?</pre><pre>Anf.  132  Statsrådet MAJ-INGER\r\nKLINGVALL (s):\r\nHerr talman! Marietta de Pourbaix-Lundin säger\r\natt det i svaret har blivit till en kamp mellan stat och\r\nkommun och att det inte speglar vidden i frågan. Jag\r\nvet inte om jag har läst rätt. Interpellationen avslutas\r\nmed frågan om statsrådet tänker medverka till åtgär-\r\nder som gör det möjligt att ta hänsyn till att gravt\r\nhandikappade människor t.ex. behöver större bostad-\r\nsyta än en frisk ålderspensionär. Svaret är utformat\r\nnågot vidare än hur frågan var ställd. Men detta kan\r\ninterpellanten återkomma till, så att jag får veta vad\r\nMarietta de Pourbaix-Lundin egentligen vill ha svar\r\npå.\r\nDet bostadstillägg som finns i dag förelades riks-\r\ndagen av den förra borgerliga regeringen. Det försla-\r\nget innebar att bostadstillägget blev statligt. Det var\r\nockså den förra borgerliga regeringen som bestämde\r\nsig för att det inte skulle ingå några särskilda regler\r\nnär det gällde funktionshindrade personer, utan de\r\nskulle gälla lika för alla. Där har jag ingen annan\r\nmening. Bostadstillägget för pensionärer skall vara\r\ngenerellt och lika för alla. Behövs anpassning av\r\nbostaden eller kompletterande stöd för att möta de\r\nfunktionshindrades behov tror jag att det löses bäst i\r\nkommunerna enligt de lokala förutsättningar som\r\nfinns i de olika kommunerna.\r\nJag är intresserad av att höra vad Marietta de\r\nPourbaix-Lundin har för syn på det bostadstillägg\r\nsom förelades riksdagen av den förra borgerliga rege-\r\nringen, om det är så att Marietta de Pourbaix-Lundin\r\nhar någon annan mening om vem som skall ha ansva-\r\nret, och om det skall vara ett statligt ansvar att höja\r\ntaket, och vad som i så fall skulle vara åtgärden för att\r\nkomma åt en högre hyresnivå, eller om det skall göras\r\nnågra andra förändringar.</pre><pre>Anf.  133  MARIETTA DE POURBAIX-\r\nLUNDIN (m):\r\nHerr talman! Jag skall återkomma med det. Jag\r\ntyckte i och för sig att jag var väldigt tydligt mot\r\nslutet. Jag ställde två mycket konkreta frågor, och jag\r\nfick ändå inte svar på dem.\r\nBob Dylan sjunger i en av sina mycket kända\r\nsånger, nu blir det på engelska, men jag tänker dock\r\ninte sjunga: \"I wish that for just one time could stand\r\ninside my shoes And I for just that one moment could\r\nbe you\". Så tror jag att många yngre handikappade\r\nkänner gentemot statsrådet, som totalt tycks sakna ett\r\nmedborgarperspektiv i den här frågan.\r\nStatsrådet tillstår i och för sig att det är en skillnad\r\npå att vara ung och gravt handikappad och att vara en\r\nålderspensionär. Man skall bygga upp sitt hem och\r\nman skall ha ett normalt umgänge, och det skall i och\r\nför sig också pensionärer ha. För mig som moderat är\r\ndet självklart att de allra flesta skall klara sig själv på\r\nsin inkomst och på sin lön. Men det finns vissa grup-\r\nper - och detta är en grupp som jag har lyft fram -\r\nsom inte kan klara sig. Dessa människor har aldrig\r\nhaft en chans att få ett arbete på grund av sitt handi-\r\nkapp, utan de är helt utlämnade till bidrag.\r\nJag måste ändå fråga statsrådet: Är det meningen\r\natt man skall söka socialbidrag och leva på det hela\r\nlivet? När jag läser på sista sidan i svaret blir jag\r\nmycket konfunderad. Man kan faktiskt få intrycket att\r\nkommunerna har ansvaret. Jag skall citera: \"Jag anser\r\ndärför att såväl ansvar som kostnader för funktions-\r\nhindrade pensionärers boende i sin helhet bör vara en\r\nkommunal angelägenhet - - -\". Betyder det att kom-\r\nmunerna har ansvar för hela bostadsbidraget? Varför\r\nhar vi då ett statligt bostadsbidrag?\r\nDet är inte länge sedan jag hade en debatt med\r\nsocialministern om vad socialbidraget är till för. Vi\r\nvar inte överens om många saker, men en sak var vi\r\növerens om. Det är inte till för att man skall leva på\r\ndet hela livet, utan det är till för tillfälliga situationer.\r\nJag lyssnade på debatten här i morse med socialminis-\r\ntern. Hon var återigen väldigt tydlig i sitt interpella-\r\ntionssvar. Socialbidrag är till för tillfälliga situationer\r\noch är inte något som man skall försörja sig på.\r\nMin fråga blir då: Vad skall en handikappad göra\r\nnär pengarna inte räcker för att leva på? När hyran är\r\nbetald finns det kanske 1 500 kr kvar som skall räcka\r\ntill mat, hemtjänst, färdtjänst, el och övriga lev-\r\nnadsomkostnader. Skall man leva på socialbidrag,\r\neller skall en handikappad behöva flytta till en lägen-\r\nhet som inte är funktionsanpassad?\r\nJag måste också fråga: Tycker statsrådet att det är\r\nacceptabelt att en människa från kanske 20 års ålder\r\nskall vara hänvisad till socialbidrag resten av livet?\r\nVarje system måste faktiskt täcka det som syste-\r\nmet är avsett att täcka. Ett statligt bostadsbidrag till\r\npensionärer, oavsett om de är handikappade eller inte,\r\nmåste väl ändå täcka den situation som gäller för dem.\r\nDet kan inte lastas över på ett annat system, t.ex. på\r\nsocialbidragssystemet. Det är ju helt orimligt för den\r\nenskilde att söka socialbidrag hela livet.\r\nDen väsentliga frågan är alltså: Hur skall en han-\r\ndikappad leva i nämnda situation?</pre><pre>Anf.  134  Statsrådet MAJ-INGER\r\nKLINGVALL (s):\r\nHerr talman! Marietta de Pourbaix-Lundin har\r\nfrågat mig om de handikappades boende. Det handlar\r\nbl.a. om deras behov av större yta. Jag har försökt att\r\nredovisa den situation som råder. I dag har vi bo-\r\nstadsanpassningsbidrag, som är ett kommunalt ansvar.\r\nNumera ligger det ju i den påse pengar som går till\r\nkommunerna; detta efter den förändring av statsbidra-\r\ngen som gjordes 1993. Detta bostadsanpassningsbi-\r\ndrag har varit till stor hjälp för väldigt många handi-\r\nkappade, både äldre och yngre. Bara 1995 betalades\r\nbidrag ut till 45 000 personer till en kostnad av 628\r\nmiljarder. Dessutom har ett antal kommuner ett sär-\r\nskilt kommunalt bostadstillägg till handikappade.\r\nUppenbarligen har Marietta de Pourbaix-Lundin\r\ninga egna synpunkter på vad som skall göras. Jag har\r\nförsökt redovisa det bostadstillägg som i dag finns.\r\nDet presenterades av den borgerliga regeringen och\r\ninnebär att vi nu har ett generellt bostadstillägg som\r\nockså är lika för alla. Behoven därutöver är en kom-\r\nmunal angelägenhet. Det tillståndet tycker Marietta de\r\nPourbaix-Lundin tydligen inte är rimligt. Jag antar att\r\nhon inte heller tyckte att detta var rimligt då förslaget\r\nlades fram. Här blir jag något konfunderad. Det vore\r\nintressant att höra vilka tänkbara lösningar som finns\r\nfrån interpellantens sida.\r\nJag ser detta som en kommunal angelägenhet.\r\nKommunerna har alltså att ta det här ansvaret för\r\nfunktionshindrade som bor i kommunen, oavsett ål-\r\nder. Därav följer att en del av de här pengarna, som\r\ntidigare var statliga, ligger i den påse statsbidrag som\r\ngår till kommunerna.</pre><pre>Anf.  135  MARIETTA DE POURBAIX-\r\nLUNDIN (m):\r\nHerr talman! Vad statsrådet säger är alltså att\r\nhandikappade i nämnda situation skall leva på soci-\r\nalbidrag, eftersom det inte finns någon annan lösning.\r\nFör övrigt har jag trott att det är jag som riksdags-\r\nledamot som ställer frågor. En av riksdagsledamöter-\r\nnas uppgifter är ju att kontrollera regeringen. Det är\r\nalltså jag som ställer frågor.\r\nMin fråga antydde väl ändå att det är nödvändigt\r\natt hitta en lösning som gör att handikappade inte\r\nbehöver leva på socialbidrag hela livet. Jag vädjar till\r\nstatsrådet att försöka hitta en lösning här. Dessutom\r\ngäller det att ha ett medborgarperspektiv. De handi-\r\nkappade skall inte behöva söka socialbidrag hela\r\nlivet. Det kan inte vara så att olika trygghetssystem - i\r\ndet här fallet gäller det bostadsbidraget - så att säga\r\ninte skall kunna lösa sina egna problem, på det sätt\r\nsom jag här tagit upp. Sådant måste kunna lösas inom\r\nsystemet i fråga.\r\nJag upprepar att det inte kan vara statsrådets me-\r\nning att en handikappad skall leva på socialbidrag. Att\r\nstatsrådet kräver svar av mig och försöker styra in på\r\nden diskussionen ser jag bara som argumentnöd. I\r\nstället gäller det ju att diskutera vad det handlar om.\r\nHerr talman! Allra sist: Statsrådet har nu i sitt sista\r\ninlägg möjlighet att säga att regeringen måste hitta en\r\nlösning som är mänsklig och rimlig för de handikap-\r\npade.</pre><pre>Anf.  136  Statsrådet MAJ-INGER\r\nKLINGVALL (s):\r\nHerr talman! Det är naturligtvis alltid väldigt an-\r\ngeläget för oss att diskutera de funktionshindrades\r\nsituation i vårt samhälle. Därför är det alltid viktigt att\r\nman i det samtalet kan utbyta idéer och tankar om\r\nvilka möjligheter som finns när det gäller att förbättra\r\nlivssituationen för de funktionshindrade. Jag kan bara\r\nkontatera att jag, tyvärr, inte har mött sådana tankar\r\neller fått sådana idéer från Marietta de Pourbaix-\r\nLundin.\r\nDet finns ett delat ansvar mellan stat och kommun\r\nnär det gäller de funktionshindrades situation. Det är\r\ndå förstås fråga om deras försörjning och livskvalitet.\r\nDet handlar då om pension och bostadstillägg och om\r\nett bra boende, men det handlar också om handikap-\r\npersättning och assistansersättning. Det finns en rad\r\ninslag som jag tycker att det är oerhört viktigt att slå\r\nvakt om när det gäller att ha en god omvårdnad och\r\nen god livskvalitet för de funktionshindrade i vårt\r\nland.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>12 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nMotioner\r\nmed anledning av prop. 1996/97:72 Ändrade regler\r\nför filialetablering och vissa insättningsgarantifrå-\r\ngor\r\n1996/97:Fi35 av Johan Lönnroth och Per Rosengren\r\n(v)</pre><pre>med anledning av prop. 1996/97:73 Ändring i lagen\r\nom sjuklön, m.m.\r\n1996/97:Sf22 av Gullan Lindblad m.fl. (m)\r\n1996/97:Sf23 av Sigge Godin m.fl. (fp)\r\n1996/97:Sf24 av Roland Larsson m.fl. (c)</pre><pre>13 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts\r\nden 13 februari</pre><pre>1996/97:178 av Sten Andersson (m) till kommunika-\r\ntionsministern\r\nÖresundsbron\r\n1996/97:179 av Bo Lundgren (m) till finansministern\r\nFinansiering av kärnkraftsnedläggningen</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 25 februari.</pre><pre>14 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts\r\nden 12 februari</pre><pre>1996/97:292 av Hanna Zetterberg (v) till jordbruks-\r\nministern\r\nIGC och djurens välbefinnande\r\n1996/97:293 av Birgitta Wichne (m) till justitieminis-\r\ntern\r\nÅklagarväsendet</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 25 februari.</pre><pre>15 §  Anmälan om skriftliga svar på frågor</pre><pre>Anmäldes att följande skriftliga svar på frågor in-\r\nkommit\r\nden 12 februari</pre><pre>1996/97:274 av Sten Tolgfors (m) till näringsminis-\r\ntern\r\nBergslagens elintensiva industris konkurrensvillkor\r\n1996/97:279 av Dan Ericsson (kd) till inrikesminis-\r\ntern\r\nJämtland\r\n1996/97:280 av Laila Bäck (s) till arbetsmarknads-\r\nministern\r\nGenerationskontrakt</pre><pre>Svaren redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 25 februari.</pre><pre>16 §  Kammaren åtskildes kl. 15.49.</pre><pre>\r\nFörhandlingarna leddes\r\nav talmannen från sammanträdets början till ajourne-\r\nringen kl. 13.54 och\r\nav tredje vice talmannen därefter till sammanträdets\r\nslut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}