{"dokumentstatus":{"dokument":{"hangar_id":"2348999","dok_id":"GK0989","rm":"1996/97","beteckning":"89","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"89","slutnummer":"0","datum":"1997-04-15 00:00:00","systemdatum":"2005-10-27 13:14:12","publicerad":"1997-04-15 00:00:00","titel":"Riksdagens snabbprotokoll 1996/97:89 Tisdagen den 15 april","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{43A89E02-8113-41F3-949E-EFD6EB41D711}","dokument_url_text":"http://data.riksdagen.se/dokument/GK0989/text","dokument_url_html":"http://data.riksdagen.se/dokument/GK0989","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GK0989","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1996/97:89</div>\r\n<div class=\"sidhuvud_datum\">Tisdagen den 15 april</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 13.00 - 15.54</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>\r\n-------------------------------------------------------------</pre><pre>\r\n1 §  Överlämnande av vårpropositionen</pre><pre>Anf.  1  TALMANNEN:\r\nDebatten inleds med att finansministern för riks-\r\ndagen redovisar vårpropositionen. Därefter genomförs\r\nen debatt i enlighet med de regler som överenskom-\r\nmits mellan företrädare för riksdagens partier och som\r\nframgår av talarlistan.\r\nVid dagens debatt kommer ett nytt tidtagningssys-\r\ntem att prövas. Debattdeltagarna kan själva kontrolle-\r\nra tidsåtgången via monitorn som är placerad på bor-\r\ndet framför podiet. Men vi kommer dessutom att som\r\nförut lämna skriftliga meddelanden om förbrukad tid.\r\nJag överlämnar härmed ordet till finansminister\r\nErik Åsbrink.</pre><pre>Finansministern överlämnade 1997 års ekonomis-\r\nka vårproposition 1996/97:150.</pre><pre>Anf.  2  Finansminister ERIK ÅSBRINK (s):\r\nFru talman! Sällan har jag känt en sådan glädje\r\nsom när jag nyss lade 1997 års ekonomiska vårpro-\r\nposition på riksdagens bord. För när annars kan en\r\nfinansmininister glädjas i sin ämbetsutövning än när\r\nhan kan presentera ett program som sätter in stora\r\nresurser, som är hederligt intjänade och inte upplåna-\r\nde av utländska bankirer, för att skapa nya jobb och\r\nbekämpa arbetslösheten, och samtidigt befäster allt\r\nstarkare statsfinanser och värnar ett fast penningvär-\r\nde?\r\nDet är förvisso remarkabelt att vi har nått dithän.\r\nDet var inte länge sedan som vi befann oss i en helt\r\nannan position. Sverige hade för några år sedan\r\nOECD-områdets största budgetunderskott. På några\r\når slogs över 500 000 jobb ut, och den fulla syssel-\r\nsättningen avlöstes av en lika hög som fördärvlig\r\narbetslöshet. Det var skyhöga räntor, minskande pro-\r\nduktion, ras i investeringarna och den tröstlösa synen\r\nav fabrikslokaler som stod tomma och förföll. Företag\r\nsom slogs ut - det var illa nog. Människor som slogs\r\nut - det var än värre. Ingenting väcker ett mer berätti-\r\ngat ursinne än när människor som vill och kan arbeta\r\nförvägras att göra detta.\r\nFru talman! Uppgiften att vända denna utveckling\r\nhar gått före allting annat. Det måste ske snabbt, och i\r\nen omfattning som få trodde var möjlig. Det föll på\r\nden socialdemokratiska regeringens lott att vid sitt\r\ntillträde i oktober 1994 inleda det mödosamma sane-\r\nringsarbetet. Praktiskt taget alla människor har fått\r\nbidra till budgetsaneringen. Att den har inneburit inte\r\nbara nedskurna utgifter utan även höjda skatter har\r\nförbättrat det fördelningspolitiska utfallet. Men ändå\r\nhar bördorna känts tyngst hos de mest utsatta grup-\r\nperna - hos dem som redan i utgångsläget hade de\r\nminsta ekonomiska marginalerna.\r\nDärför är det glädjande att vi nu kan se resultaten\r\nbörja komma, och det snabbare än vi själva hade\r\nräknat med. De offentliga finanserna har förbättrats i\r\nen takt som saknar internationellt motstycke. I år\r\nkommer Sverige att med råge klara den nivå på un-\r\nderskottet, högst 3 %, som regeringen satt som mål.\r\nNästa år, 1998, är målet ambitiösare. Då skall de\r\noffentliga finanserna vara i balans.\r\nRäntorna har gått ned avsevärt. Sverige är prak-\r\ntiskt taget det enda landet där löntagarnas och pensio-\r\nnärernas inkomster inte gröps ur av stigande priser.\r\nDen starka exportutvecklingen gör att vi kan amortera\r\nutlandsskulden. De kraftigt ökade investeringarna\r\nlägger en stabil grund för stigande produktion och\r\ninkomster i framtiden.\r\nDenna goda utveckling har ännu inte resulterat i\r\nen bättre arbetsmarknadssituation. Tvärtom var sys-\r\nselsättningsutvecklingen förra året en besvikelse - i\r\nSverige och i hela Europa.\r\nFru talman! Ingenting är viktigare för oss social-\r\ndemokrater än att med all den kraft och fantasi vi är\r\nmäktiga bekämpa arbetslösheten. Nu återvinner vi den\r\nhandlingsfrihet som hade gått förlorad. Sverige är i\r\ndag ett av de få länder som kan sätta in mer resurser\r\nför att öka sysselsättningen utan att äventyra de allt\r\nstarkare offentliga finanserna. Målet att underskottet\r\nskall vara borta 1998 skall vi infria.\r\nDen positiva utvecklingen av de offentliga finan-\r\nserna skapar ett utrymme utöver detta som regeringen\r\nvill använda för att genomföra ett fempunktsprogram\r\nför arbete och utbildning. Delar av det programmet\r\nskall vi börja genomföra redan i år.\r\nDen första punkten gäller vården, omsorgen och\r\nskolan. Detta är omistliga delar av välfärden - de\r\nverksamheter som alla människor värdesätter. Rege-\r\nringen tillför 4 miljarder kronor redan i år, och totalt 8\r\nmiljarder årligen fr.o.m. 1998. Vi höjer kvaliteten\r\ngenom att temporärt tillämpa den s.k. Kalmarmodel-\r\nlen över hela landet från den 1 juli i år. Besluten om\r\nhur resurstillskottet av nya pengar skall disponeras\r\nbör fattas lokalt. Men det är ingen tvekan om vad de\r\nflesta människor anser: Pengarna skall gå till en bättre\r\nvård, en bättre omsorg och en bättre skola. På vissa\r\nhåll kan befintliga arbetstillfällen värnas, på andra\r\nhåll kan nya jobb skapas.\r\nDen andra punkten gäller utbildningen. Sverige\r\nstår inför en andra utbildningsrevolution. Den högre\r\nutbildningen byggs ut ytterligare. Den kvalificerade\r\nyrkesutbildningen förstärks. Vuxenutbildningen inom\r\nkunskapslyftet utökas än mer. En ny modern lär-\r\nlingsutbildning införs. Välutbildade människor hävdar\r\nsig bättre på arbetsmarknaden och gör att Sverige blir\r\nmer konkurrenskraftigt. Många orter i landet kommer\r\natt stimuleras. Det blir nya idéer, nya företag och nya\r\narbetstillfällen.\r\nDen tredje punkten gäller att utveckla arbetsmark-\r\nnadspolitiken. Genom att vi tillför ökade resurser kan\r\nkvaliteten höjas och arbetsmarknadsutbildningen\r\nhållas uppe. Vi erbjuder äldre arbetslösa en tillfällig\r\navgångsersättning under 1997. Dessutom aviserar vi\r\nförslag om en s.k. generationsväxling. Vi föreslår\r\nockså regelförändringar för att öka det lokala infly-\r\ntandet och göra det möjligt att använda arbetslöshet-\r\nsersättningen mer flexibelt.\r\nDen fjärde punkten gäller att skapa hållbar till-\r\nväxt. Det skall ske genom omfattande lokala investe-\r\nringsprogram. Det skall ske genom investeringar i ny\r\nenergiproduktion, effektivare energianvändning, ökad\r\nforskning och utveckling. Det skall också ske genom\r\nett nationellt investeringsprogram för infrastrukturen.\r\nDet handlar bl.a. om Botniabanan och Inlandsbanan,\r\nmen även om storstadsprojekt i Stockholm och Göte-\r\nborg.\r\nDen femte punkten gäller att ytterligare förbättra\r\nföretagsklimatet i Sverige. Regeringen föreslår skatte-\r\nsänkningar, framför allt för de mindre företagen. Det\r\nblir lättnader i ägarbeskattningen och i skattereglerna\r\nför fåmansbolagen samt en utvidgning av sänkningen\r\nav arbetsgivaravgifterna för små företag. En viktig\r\ninsats avser sänkt produktionsskatt på vattenkraft,\r\nsom är särskilt viktig för den elintensiva industrin.\r\nMer pengar avsätts också för att stödja kooperativt\r\noch kvinnligt företagande.\r\nFör att klara en ökad sysselsättning under de\r\nkommande åren måste lönebildningen fungera bättre.\r\nDetta är ett ansvar främst för arbetsmarknadens par-\r\nter. Regeringen studerar nu de synpunkter som\r\nkommit från parterna i syfte att reformera lönebild-\r\nningen. Regeringen kommer inom kort att tillsätta en\r\nutredning för att arbeta vidare med olika konstruktiva\r\nförslag, bl.a. för att förstärka medlingsfunktionen.\r\nFru talman! De insatser som jag har nämnt finan-\r\nsieras till en mindre del genom höjd tobaksskatt och\r\nengångsvisa besparingar. Till största delen finansieras\r\nde genom ett växande överskott i de offentliga finan-\r\nserna under de kommande åren.\r\nRegeringen vill nu precisera det mål om överskott\r\ni de offentliga finanserna fr.o.m. 1999 som riksdagen\r\ntidigare har ställt sig bakom. Vårt förslag är att etable-\r\nra ett överskott om 2 % av BNP i genomsnitt över en\r\nkonjunkturcykel. Det målet skall nås gradvis till år\r\n2001.\r\nTrots att fempunktsprogrammet kostar mera än de\r\n10 miljarder kronor som regeringen ursprungligen\r\nhade utfäst sig att satsa klarar vi de budgetpolitiska\r\nmålen med balans 1998 och ett växande överskott\r\ndärefter. Det uppkommer rent av ett ytterligare ut-\r\nrymme från 1999. Det vill vi inte inteckna nu, men det\r\nger en möjlighet att överföra pengar från den offentli-\r\nga till den privata sektorn fr.o.m. 1999. Vi vill göra\r\ndet på ett sätt som ökar rättvisan och jämlikheten i\r\nSverige.\r\nFru talman! De föreslagna insatserna ingår i en\r\nuppgörelse med Centerpartiet. Det finns en majoritet i\r\nriksdagen bakom förslagen. Än en gång har det gått\r\natt på ett förtroendefullt sätt vidareutveckla det sam-\r\narbete mellan Centerpartiet och Socialdemokraterna\r\nsom har betytt så mycket för att sanera statsfinanserna\r\noch stärka den svenska ekonomin. Jag vill här ut-\r\ntrycka min stora uppskattning av de förtjänstfulla\r\ninsatser som Per-Ola Eriksson har gjort i detta sam-\r\nmanhang.\r\nDe planerade åtgärderna, tillsammans med den\r\nkonjunkturuppgång som blir allt tydligare, leder till\r\natt arbetslösheten börjar minska redan i år och syssel-\r\nsättningen stärks. Vi kommer successivt att närma oss\r\nmålet att fram till år 2000 halvera den öppna arbets-\r\nlösheten.\r\nSverige står väl rustat att möta de närmaste åren\r\nmed ökad framtidstro och tillförsikt. Vi är på väg mot\r\nhögre tillväxt, förbättrad sysselsättning och höjd väl-\r\nfärd.\r\nFru talman! Det ljusnar för Sverige.\r\n(Applåder)</pre><pre>Anf.  3  BO LUNDGREN (m):\r\nFru talman! Dagens vårproposition visar att den\r\nsocialdemokratiska regeringen är en avvecklingsmi-\r\nnistär. Efter förslaget om en förtida avveckling av\r\nkärnkraften kommer nu förslag om en förtida avveck-\r\nling av arbetskraft - allt i syfte att dölja det monumen-\r\ntala misslyckandet när det gäller arbetslösheten. Pri-\r\nset, urholkat välstånd, kommer medborgarna att få\r\nbetala.\r\nDen politik som regeringen i vårpropositionen\r\nkallar Europas mest offensiva sysselsättningsstrategi\r\ngår ut på att vi svenskar skall arbeta mindre i stället\r\nför att arbeta mer. Arbetslinjen, som hittills haft bred\r\nuppslutning i Sverige, överges till förmån för avveck-\r\nlingslinjen.\r\nPolitiken bygger enligt vårpropositionen på att vi\r\nskall efterfråga mer fritid, att sjukfrånvaron inte läng-\r\nre skall minska, att produktiviteten i svensk ekonomi\r\ninte längre skall öka så starkt och, för att citera pro-\r\npositionen själv, att såväl generationsväxlingen som\r\nmöjligheterna till tillfällig avgångsersättning och\r\nexpansionen av utbildningen förväntas hålla tillbaka\r\narbetskraftsutbudet.\r\nFärre i arbete i stället för fler i arbete är avveck-\r\nlingsministären Perssons linje.\r\nMed de förutsättningar som finns i propositionen,\r\nsom naturligtvis kan ifrågasättas, beräknar regeringen\r\natt den öppna arbetslösheten år 2000 kan uppgå till\r\n4,5 % av arbetskraften. Men till det skall man lägga\r\ndem som finns i åtgärder, och det är ytterligare 4,4 %,\r\noch dessutom, som redovisas i propositionen, 188 000\r\nmänniskor i extraordinära utbildningsinsatser därför\r\natt det inte finns tillräckligt många jobb. Det är ytter-\r\nligare 4,4 %. Sammantaget är det en arbetslöshet på\r\növer 13 % år 2000. Det är i stort sett samma arbets-\r\nlöshet som i dag. Det innebär att ungefär 600 000\r\nmänniskor, då liksom nu, kommer att drabbas av\r\narbetslöshetens gissel, många sedan lång tid.\r\nDet innebär att kostnaden för oss alla ligger kvar\r\npå enorma 35 000 kr per hushåll i genomsnitt varje år\r\nmed så hög arbetslöshet därför att människor inte får\r\nproducera någonting och därför att de måste ha stöd\r\nför att klara sin ekonomi. Det är alltså 35 000 kr per\r\nsvenskt hushåll i genomsnitt för att arbetslösheten inte\r\nkan pressas tillbaka av regeringen. Det innebär natur-\r\nligtvis att bidragsberoendet inte bara ligger kvar hos\r\ndem som är arbetslösa utan också hos de många låg-\r\noch medelinkomsttagare som betalar dryga skatter för\r\natt arbetslösheten är så hög och som har liten margi-\r\nnal och blir beroende av bidrag.\r\nDenna utveckling har vi fått därför att regeringen,\r\nmed stöd av Centerpartiet, vägrar lägga om politiken\r\noch skapa de goda förutsättningar för företagande och\r\nnya jobb som skulle kunna ge en annan dynamik,\r\nminska arbetslösheten och öka välståndet.\r\nErik Åsbrink tog i debatten upp att lönebildningen\r\nmåste fungera väl och att arbetsmarknaden skall vara\r\nflexibel. Men han lägger inte fram några sådana för-\r\nslag. Man inser sedan flera år tillbaka att det krävs,\r\nmen det kommer inga förslag och fler och fler blir\r\narbetslösa under längre och längre tid. De kraftiga\r\nskatteskärpningarna på arbete, företagande och inves-\r\nteringar ligger fast i sina huvuddrag. Små randför-\r\nändringar nedåt görs, men inget mer.\r\nDet regeringen föreslår i form av åtgärder för att\r\ndra ned arbetskraften är inte heller finansierat, trots att\r\nskatten nästa år höjs med 6-7 miljarder kronor. Det\r\ngäller framför allt skatten på arbete för låg- och me-\r\ndelinkomsttagare. Erik Åsbrink säger att regeringen\r\nräknar med att kunna ta i anspråk ett budgetöverskott\r\nsom nästa år skall vara nästan 14 miljarder kronor,\r\nmen det är inte sant. I det överskottet räknar han in\r\nallas våra pengar till pensionerna, den premiereserv\r\npå 11 miljarder kronor som för varje år blir en skuld\r\ntill svenska medborgare. Det finns inga 14 miljarder\r\natt fördela.\r\nMan tar inte heller någon hänsyn till de 20 miljar-\r\nder förtidsavvecklingen av Barsebäck kommer att\r\nkosta. Till det kommer en slapp utgiftsprövning i\r\nstörsta allmänhet. Det har gått bättre på inkomstsidan\r\nän vad man har räknat med, men budgetprocessen\r\nförutsatte att man i stället skulle ha en rejäl utgift-\r\nsprövning. Nu försämrar man budgetmarginalerna för\r\nåren 1997, 1998 och 1999.\r\nMålen man sätter upp för budgetpolitiken är också\r\nmärkliga. Målet för en socialdemokratisk regering,\r\noch uppenbarligen också för Centerpartiet, är att varje\r\når i framtiden skall hushållen överbeskattas med\r\n7 000 kr för att få ett permanent överskott som går till\r\ndet offentliga. Hushållen skall inte få det bättre. Det\r\när det offentliga som skall klara detta.\r\nNär det gäller budgetstrategin väljer man att låta\r\ndet höjda partistödet från förra årets budget ligga\r\nkvar, men samtidigt drar man bort ytterligare pengar\r\nför dem som verkligen behöver vårt gemensamma\r\nstöd. Man minskar bl.a. stödet till tolktjänst för döva\r\noch dövblinda. Jag har väldigt svårt att förstå sådana\r\nbudgetprioriteringar från regeringens sida.\r\nFru talman! Den 2 maj kommer vi moderater att\r\npresentera en annan politik. Dess utgångspunkter är\r\natt företag och människor skall kunna växa, att mas-\r\nsarbetslösheten skall kunna elimineras genom till-\r\nräckligt många nya jobb och inte genom en avveck-\r\nling av arbetskraft och att det skall vara möjligt att\r\nleva på sin lön. Stat och kommun skall lösa sina kär-\r\nnuppgifter, sjukvård, äldreomsorg och stöd till dem\r\nsom verkligen behöver stöd på ett bra sätt.\r\nFru talman! Vår politik syftar till att utveckla\r\nSverige, inte till att avveckla jobben.\r\n(Applåder)</pre><pre>Anf.  4  PER-OLA ERIKSSON (c):\r\nFru talman! När den första ekonomisk-politiska\r\növerenskommelsen mellan Centerpartiet och rege-\r\nringen presenterades i april 1995 minns jag att mode-\r\nraternas talesman sade att samarbetet var för smalt\r\noch för svagt. I likhet med andra dystra sibyllors tal\r\nhar det nu dementerats.\r\nDe förslag som nu läggs fram efter överläggningar\r\nmellan Centerpartiet och regeringen visar att den\r\ngemensamt formade politiken är både stark och håll-\r\nfast. För många människor är vardagen alltjämt\r\notrygg. Pengarna i den egna plånboken upplevs ofta\r\nsom för få. Alltför många är arbetslösa. Människor\r\nkänner oro för tryggheten och kvaliteten i vården, i\r\nbarn- och äldreomsorgen. Föräldrar och barn efterly-\r\nser ofta bättre skolor.\r\nNu har politikens och demokratins möjligheter\r\nvidgats. De senaste årens uppoffringar har inte varit\r\nförgäves. Men nu gäller det att sköta ekonomin så att\r\npolitiken kan tillgodose de behov som medborgarna\r\nförväntar sig att folkstyret skall tillfredsställa.\r\nFör några år sedan var var tredje krona i budgeten\r\nen lånad krona. Sverige har visserligen ännu behov av\r\natt omsätta gamla lån. Men svenska representanter\r\nbehöver inte längre, som tidigare, kröka rygg inför\r\nbankirer och penninghandlare. Sverige har blivit star-\r\nkare.\r\nNu vänds budgetunderskott till överskott. Hand-\r\nlingsfriheten inför framtiden ökar. På så sätt har Cen-\r\nterpartiet och Socialdemokraterna rätt att göra an-\r\nspråk på att vara frihetens partier framför andra i\r\ndenna kammare. Långivarnas förmyndarskap och\r\ntvång kan vi undanröja. Det var ingen självklarhet för\r\ntvå år sedan. Med stärkta offentliga finanser ökar\r\nutrymmet för att främja sysselsättning och företagan-\r\nde och skapa en hållbar utveckling i hela Sverige. Nu\r\ngår vi från defensivt sparande till offensivt satsande,\r\nutan att för den skull äventyra saneringsprogrammets\r\ngenomförande.\r\nCenterpartiet har sedan 1991, utan att huka för\r\nuppgiften, medverkat till att lösa den ekonomiska\r\nkrisen. Det har varit ett mödosamt men nödvändigt\r\narbete. Nu kan för första gången under 1990-talet en\r\ntydlig vändpunkt noteras, en vändpunkt med rätt in-\r\nnebörd - från defensiv till offensiv, från underskott\r\ntill överskott. Tvärtemot olyckskorparnas kraxande\r\nvåren 1995 har det blivit ordning i statsfinanserna\r\nsnabbare än någon vågat drömma om. Det är bra, och\r\ndet är en förutsättning för att med kraft kunna angripa\r\narbetslösheten.\r\nNu skall politiken inriktas på att skapa varaktiga\r\növerskott i de offentliga finanserna, så att statsskulden\r\nsuccessivt kan avvecklas. 1998 är statsbudgeten i\r\nbalans. Åren därefter skall vi ha ett varaktigt över-\r\nskott. Det långsiktiga målet är ett överskott på 2 %.\r\nStatsskulden som andel av BNP fortsätter att sjunka.\r\nRäntorna sänks till nära hälften. Räntemarginalen till\r\nTyskland är nu bara en tredjedel jämfört med april\r\n1995. Inflationen är den lägsta inom OECD-området.\r\nUtgiftstaket som andel av BNP sjunker.\r\nDet är tack vare samarbete och ansvarstagande\r\nsom vi har tagit upp Sverige på fast mark igen. Det\r\nsämsta för Sverige och vårt lands befolkning vore en\r\nåtergång till den förstelnade blockpolitikens tid med\r\nideliga återställare, med konfrontation i stället för\r\nkonstruktivt samarbete. Nu finns det utrymme för en\r\noffensiv politik, för fler jobb och bättre villkor för\r\nföretagen. Vi kan satsa kraftfullt på utbildning och\r\nbättre kompetens. Vård, omsorg och skola får ökade\r\nresurser. Vård, omsorg och skola är viktiga ingredien-\r\nser i vårt välfärdssamhälle. Steg för steg kan vi också\r\npressa tillbaka arbetslösheten.\r\nI dag finns det anledning att känna optimism och\r\nframtidstro i större utsträckning än någonsin tidigare\r\nunder 1990-talet. Men det innebär inte att vi kan blåsa\r\nfaran över. Inflationsbrasan får inte tändas igen ge-\r\nnom en lönebildning som avviker från omvärldens.\r\nDärför är lönebildningen av central och avgörande\r\nbetydelse för att Sverige skall lyckas att långsiktigt\r\nklara finanserna och för att vi också skall ha en god\r\nkonkurrenskraft gentemot omvärlden. Sänkt matmoms\r\noch sjunkande räntor har medfört att löneökningarna\r\nbetyder mervärde när plånboken används. Vi får inte\r\nlåta den vinsten gå till spillo.\r\nSverige behöver fler jobb. Vi behöver framför allt\r\nfler jobb i den privata sektorn. Därför behövs det fler\r\nföretag och fler företagare. Därför medverkar också\r\nCenterpartiet till sänkt skattetryck för småföretagen,\r\nde s.k. fåmansbolagen. Sänkningarna av arbetsgivar-\r\navgiften vidgas nu till en lönesumma på 850 000 kr.\r\nDet främjar småföretagen, det främjar tjänstesektorn.\r\nHögriskskyddet i sjuklöneperioden utvidgas också.\r\nDen som vill starta eget företag - och sådana männi-\r\nskor behöver vi fler av - ges rätt till tjänstledighet\r\nunder sex månader. Tidigare har vi återinfört kvitt-\r\nningsrätten och förbättrat en rad möjligheter när det\r\ngäller riskkapital för att just främja småföretagen. De\r\nåtgärder som nu föreslås innebär också att vi främjar\r\nnyföretagande och småföretag.\r\nDirektavdrag skall införas för investeringar i bio-\r\nbaserad energiproduktion för att påskynda omställ-\r\nning av energisystemet och också skapa sysselsätt-\r\nning. EU:s miljöstöd till jordbruket utnyttjas fullt ut,\r\nvilket tillför samhällsekonomin 700 miljoner kronor.\r\nLantbrukets roll som framtidsnäring stärks därigenom\r\nytterligare. Insatserna för kooperativ och kvinnors\r\nföretagande stärks genom att ytterligare resurser an-\r\nslås till kooperativt företagande och kvinnors företa-\r\ngande.\r\nProduktionsskatten på vattenkraft sänks. Vi slår\r\nvakt om den elintensiva industrins möjligheter. Vi\r\nmåste skapa en hållbar utveckling. När det nya växer\r\nfram fasas det miljöskadliga och omoderna ut. Det\r\nskapar en förnyelsekraft som svenska folket får nytta\r\nav. Inte mindre än 5,4 miljarder kronor satsas de\r\nnärmaste åren för att stödja lokala investeringsprog-\r\nram, så att det hållbara Sverige kan skapas. Det nya\r\nkommer till.\r\nTill det skall också läggas niomiljardersprogram-\r\nmet för omställning av energisystemet, dessutom\r\nockså ytterligare satsningar när det gäller infrastruk-\r\nturinvesteringar i olika delar av vårt land.\r\nSverige skall bli en ledande kunskapsnation. Kun-\r\nskapslyftet skall nå hela folket. Det skall ske i hela\r\nlandet, och det skall ske under hela livet. Därför för-\r\nstärks satsningen på utbildning och kompetensut-\r\nveckling. Satsningen på vuxenutbildning stärks till att\r\nomfatta 40 000 platser. Den decentraliserade utbygg-\r\nnaden av högskolorna fördubblas från 30 000 till\r\n60 000 nya platser. Den kvalificerade yrkesutbild-\r\nningen tillförs också ytterligare platser - 1 500 nya\r\nplatser i år och ytterligare 2 800 platser 1998. Center-\r\npartiets mångåriga krav på lärlingsutbildning blir\r\nverklighet. Pilotförsök inleds redan hösten 1997.\r\nVi skall värna sjukvården. Vi skall värna omsor-\r\ngen. Vi skall slå vakt om skolan, som tillförs ökade\r\nresurser. Oron för kvaliteten och jobben möts genom\r\natt ytterligare 8 miljarder kronor satsas fr.o.m. 1998\r\noch 4 miljarder kronor innevarande år. Det är i allra\r\nhögsta grad god Centerpolitik att värna vården av de\r\nsjuka, att ha en bra äldreomsorg och en bra skola för\r\nde unga.\r\nTill tryggheten hör också ett rättsväsende som\r\nfungerar tillfredsställande. 200 miljoner kronor till-\r\nförs nu området, för bl.a. tillskott till polisen. Det\r\nkommer att ske en förändring när det gäller de privata\r\npensionsförsäkringarnas ställning vid inkomstberäk-\r\nning av efterlevandepension.\r\nNyckelord är också effektivare och decentralise-\r\nrad arbetsmarknadspolitik. Ett system med genera-\r\ntionsväxling skall genomföras. Unga arbetslösas in-\r\nträde på arbetsmarknaden skall underlättas. De ar-\r\nbetsmarknadspolitiska åtgärderna skall handla mer om\r\nkvalitet än kvantitet.\r\nFru talman! Sammantaget kommer de åtgärder\r\nsom nu föreslås att kraftigt förbättra förutsättningarna\r\nför vårt land och för möjligheterna till fler jobb. För\r\nvarje arbetslös som kan få arbete gör vi en mänsklig\r\nbesparing av betydande värde. Nu skapas ett starkare\r\nSverige. Vårt land står inför nya möjligheter.\r\n(Applåder)</pre><pre>Anf.  5  LARS LEIJONBORG (fp):\r\nFru talman! Det har sagts att den här vårbudgeten\r\när regeringens sista chans. Socialdemokrater har själ-\r\nva sagt det. Det är med vårbudgeten vi skall vända\r\nopinionen. Bedömare av svensk ekonomi har också\r\nsagt det. Skall någonting ske med massarbetslösheten\r\nden här mandatperioden är det nu förslagen allra\r\nsenast måste komma.\r\nNu har vi facit i hand. Ni tog inte chansen. Vår-\r\nbudgeten är de missade möjligheternas dokument.\r\nOm de som talade om sista chansen hade rätt är\r\nsaken klar: Socialdemokraterna gör en brakförlust i\r\nvalet i september 1998, och massarbetslösheten be-\r\nstår.\r\nDet är bra att kommuner och landsting får mer\r\npengar så att uppsägningarna där minskar. Ni lovade i\r\nvalet 1994 att de skulle upphöra, så det är hög tid att\r\nni uppfyller det löftet. Jag tror att det behövs ytterli-\r\ngare insatser för att våra äldre skall få en värdig vård\r\noch för att de människor som lider i vårdköerna skall\r\nfå en snabbare behandling. De 8 miljarderna är ett\r\nviktigt steg på vägen.\r\nMen det är inte bra - utan ofattbart - att ni nästan\r\ninte gör någonting för att få fart på de nya jobben. Av\r\nde 16 miljarder ni anser att ni kan disponera för insat-\r\nser för jobben går en enda till rimligare skattevillkor\r\nför företagare, trots att ni själva säger att det är där de\r\nmånga nya jobben skall komma. Resten är ökade\r\noffentliga utgifter. Socialdemokraterna är på väg att\r\ngöra sitt klassiska misstag: att tro att man kan expan-\r\ndera den offentliga sektorn utan att företagssektorn\r\nväxer samtidigt. Det enda nya är att motorvägar i\r\nstorstäderna numera blivit en del av det ekologiska\r\nsamhället.\r\nBetänk följande statistik som har kommit de se-\r\nnaste dagarna. Sverige har nu högre arbetslöshet än\r\nEU:s genomsnitt. Vi är ett av de få EU-länder där\r\narbetslösheten ökar. Vi hade 1996 den näst lägsta\r\ntillväxten av alla EU-länder. Det är 40 000 fler som är\r\narbetslösa nu än för ett år sedan.\r\nDet var några fakta. Låt oss nu ta fantasin till hjälp\r\nför att förstå.\r\nTänk er att de över 700 000 arbetslösa bestämde\r\nsig för att en dag samfällt protestera mot regeringens\r\npolitik genom att bilda en mänsklig kedja. Vi vet att\r\nmånga av dem är i psykiskt och fysiskt dålig kondi-\r\ntion, så låt säga att 50 000-100 000 inte orkade vara\r\nmed. Men om resten mötte upp skulle arrangörerna\r\nkunna forma en kedja som sträckte sig från Erik Ås-\r\nbrinks finansdepartement i Stockholm ända till Göran\r\nPerssons bostad i Malmö. Tänk er detta: att åka från\r\nStockholm till Malmö, mil efter mil, timme efter tim-\r\nme, och hela tiden vid vägkanten se arbetslösa männi-\r\nskor, hand i hand, med en meters lucka. Tänk er detta.\r\nSödertälje, Nyköping, Norrköping. Mil efter mil av\r\nindivider som vill arbeta men inte får arbeta. Linkö-\r\nping, Mjölby, Jönköping. Mil efter mil av kreativa,\r\nduktiga människor. Värnamo, Ljungby, Markaryd.\r\nMil efter mil av det bästa Sverige har: våra männi-\r\nskor. Helsingborg, Landskrona och ända in i Malmö\r\ncentrum. Så lång skulle kedjan bli.\r\nSkulle prioriteringarna i vårbudgeten bli desamma\r\nefter en sådan upplevelse? Jag tvivlar på det!\r\nOckså era egna har ju förstått vad som behövs. LO\r\noch partiet i Göteborg skrev för någon vecka sedan\r\ntill er om ett förslag: Sänk skatten för småföretagare;\r\ndet är enda chansen! Jag såg också en tidningsintervju\r\nmed ordföranden i ert partidistrikt i Östergötland, som\r\nkallade de förslag ni har för stolpskott utan verklig-\r\nhetsförankring. Kommunalrådet i Norrköping, som nu\r\nsitter med Ericssons neddragningar, säger i samma\r\nintervju: \"Det är oerhört viktigt att vårpropositionen\r\ninte bara handlar om arbetsmarknadspolitik. Hittills\r\nhar vi över huvud taget inte haft någon offensiv nä-\r\nringspolitik.\"\r\nMen han och alla andra får vänta förgäves. Ingen-\r\nting sker med sjuklöneperioden. Ingenting sker med\r\nde orimliga momsreglerna. Ingenting - nästan - sker\r\nmed arbetsgivaravgifterna. Den lilla sänkning ni gör\r\när bara att ta tillbaka en liten, liten del av den höjning\r\nni genomförde i början av mandatperioden. Ingenting\r\nsker med arbetsrätten. Nästan ingenting sker med\r\ndubbelbeskattningen av investeringar.\r\nIngenting sker med lönebildningen. Den skulle ju\r\nvara löst den 1 april, men det visar sig nu vara ett\r\naprilskämt. Nu skall en ny utredning tillsättas. Vilken\r\ni ordningen? Man häpnar.\r\nIngenting sker med tjänstesektorn. Om Dan An-\r\nderssons viktiga utredning om hushållssektorn får vi\r\nbara veta att den remissbehandlas.\r\nNi justerar beskattningen av s.k. fåmansbolag. Det\r\när utmärkt, men tyvärr en mycket liten droppe i ett\r\nmycket stort hav.\r\nDet här är min huvudinvändning: Var är till-\r\nväxtåtgärderna? Vi kan väl inte pensionera oss ur\r\nkrisen?\r\nJag åker omkring i Sverige och säger att vi inte\r\nbehöver fler skatter utan fler skattebetalare. Det är så\r\nvi får resurser till vård och skola. Då nickar männi-\r\nskor instämmande. Men er politik går ut på att få ännu\r\nfärre skattebetalare än vi redan har i massarbetslöshe-\r\ntens Sverige. Äldre i arbetslivet skall få känna att de\r\när oönskade därför att de tar upp en plats som en\r\nyngre skulle ha. I tabellerna ser man tydligt hur de\r\nresultat i fråga om minskad arbetslöshet som ni till-\r\nskriver er helt enkelt beror på att färre skall bry sig\r\nom att söka arbete. Kampen mot arbetslösheten har\r\nblivit en kamp mot arbetskraften.\r\nEn nyckelfråga är då naturligtvis: Hur trovärdig är\r\nden siffra ni anger i en tabell om 4,5 % öppen arbets-\r\nlöshet år 2000? Svaret är: tyvärr inte särskilt trovär-\r\ndig.\r\nFör så här är det: Nu är det 1997, och nu är arbets-\r\nlösheten drygt 2 % högre än vad ni spådde för två år\r\nsedan. Det motsvarar nästan 100 000 människor. Nu\r\npåstår ni att arbetslösheten om drygt två år skall vara\r\n2 % lägre än vad Konjunkturinstitutet förutspår. Slut-\r\nsatsen av den prognos Svante Öberg, som då var\r\nstatssekreterare i finansen, skrev in i vårpropositionen\r\nför två år sedan är väl inte att den killen brukar ligga\r\n2 % för högt. Nu är han chef för Konjunkturinstitutet,\r\nmen det är just det ni säger. Skulle det inträffa att\r\nSvante Öberg den här gången har rätt faller inte bara\r\nert arbetslöshetsmål utan också målet om budgetöver-\r\nskottet.\r\nDet är naturligtvis positivt att statsfinanserna är på\r\nväg att komma i balans. Att vi skulle beta av budge-\r\ntunderskottet när den akuta konjunkturkrisen var över\r\nvar nödvändigt, och så skulle naturligtvis ha skett\r\nockså med en borgerlig regering. Förbättringen är\r\npåtaglig. Men för att ni också skall kunna visa upp det\r\ndär åtråvärda överskottet, som ni tror att ni behöver\r\nför att vinna valet 1998, har ni tagit till en metod som\r\njag tycker är tveksam. Som Bo Lundgren påpekade\r\nbokför ni mina, Erik Åsbrinks och alla andras indivi-\r\nduella pensionsinbetalningar under 1998 - dessa äger\r\nvi ju själva individuellt, och vi kan få veta på kronan\r\nnär hur mycket vi har att fordra av staten - som lö-\r\npande statsinkomster. Så gjordes inte i Konjunktur-\r\ninstitutets novemberrapport, men det hade ändrats till\r\nmarsrapporten. Regeringen har samma bokföring.\r\nNu råkar det vara så att inbetalningarna är så stora\r\natt de nästan motsvarar det budgetöverskott som ni\r\nanser uppstår i 1998 års budget. Erik Åsbrink yttrade\r\nsig om det här i en TV-kommentar i lördags kväll - i\r\npolemik mot mig - och gav då intrycket att det jag\r\nhade sagt på något sätt var fel. Därför skulle jag upp-\r\nskatta om finansministern kan bekräfta att det jag har\r\nsagt är rätt. Det står uttryckligen i propositionen, men\r\nalla har ju inte tillgång till den. Har jag rätt eller fel\r\nnär jag säger att premiereserverna inräknas på budge-\r\ntens inkomstsida 1998?\r\nI försök att vinna poäng på denna vårbudget har\r\nen socialdemokrat kallat den för en vårdbudget. Med\r\ntanke på att ni lägger beslag på pensionsspararnas\r\npengar och sätter sprätt på dem tycker jag att so-\r\nlochvårbudget ligger närmare till hands.\r\nOm regeringen hade varit handlingskraftig hade\r\nden kunnat omprioritera inom de drygt 700 miljarder\r\nsom redan finns innan det eventuella budgetöverskot-\r\ntet uppstår. Det går t.ex. att skära i företagssubventio-\r\nner och få loss pengar till angelägnare ändamål. Men\r\nni fortsätter att öka subventionerna. Nu blir det ännu\r\nmer pengar till jordbrukssubventioner och miljarder\r\ntill Sydkraft genom en vettlös energipolitik. Där finns\r\npengar att ta till vården.\r\nNågra få omprioriteringar orkar faktiskt regering-\r\nen med. Bo Lundgren var inne på en. En annan och\r\nnäraliggande är att man gör ytterligare nedskärningar\r\noch försämringar i handikappreformen. Jag tycker att\r\ndet är fullkomligt häpnadsväckande att regeringen i en\r\nsituation då den skryter med budgetöverskott går\r\nvidare med en besparing riktad mot några av de mest\r\nutsatta i vårt samhälle.\r\nFru talman! Göran Persson har sagt att särskilt vi i\r\nFolkpartiet skulle vrida oss som maskar när vi sett\r\nden fina vårbudget med dess satsning på vården som\r\nskulle presenteras.\r\nOm jag vrider mig efter att ha läst detta aktstycke\r\när det i förtvivlan över att inte mer händer för att det\r\nhär landet skall lyfta. Ni hade chansen i vårbudgeten,\r\nmen ni tog den inte.\r\n(Applåder)</pre><pre>Anf.  6  JOHAN LÖNNROTH (v):\r\nFru talman! Jag vill i första hand vända mig till er\r\nsom lyssnar eller tittar på denna debatt och som vill\r\nha ett arbete men som inte kan få det och säga: Bli\r\ninte bittra. Var inte tysta. Bli förbannade. Gör politik\r\nav era erfarenheter.\r\nSverige är i dag rikare än någonsin förut i histori-\r\nen. Men pengarna är orimligt fel fördelade. Kräv att\r\nmakten och rikedomen fördelas om så att hela folket\r\nkommer i arbete. 1990 var 600 000 fler i reguljärt\r\narbete jämfört med i dag. Det är möjligt att komma\r\ntillbaka till den nivån och överträffa den. Gå ut första\r\nmaj och skriv på plakaten: Jobbet åter till 1990 års\r\nnivå absolut senast år 2002!\r\nJag kan också förstå er om ni tänker: Den här de-\r\nbatten rör inte mig, den är för abstrakt.\r\nNi har nyss hört en finansminister som har sagt\r\nmånga bra saker. Det som han sade är till stora delar\r\nsådant som vi vänsterpartister har sagt i flera år och\r\nsom han då kallade för populism och överbudspolitik.\r\nNi har också hört en gnällig högeropposition utan\r\nalternativ och vars politik skulle ha lett till ännu större\r\nklassklyftor. Men finansministern måste bli mer kon-\r\nkret. Hur är det, Erik Åsbrink? Har vi råd att arbeta,\r\nvilket hans föregångare Ernst Wigforss en gång frå-\r\ngade, eller är kraven på låg inflation och överskott i\r\nstatsbudgeten hinder för att vi skall kunna återvända\r\ntill den fulla sysselsättningen?\r\nVi i Vänsterpartiet säger att det är tvärtom. Med\r\nfull sysselsättning blir statsfinanserna ännu starkare.\r\nMen ett helt folk i arbete kan inte åstadkommas av sig\r\nsjälvt. Det krävs tre kraftfulla förändringar av det\r\nekonomiska systemet.\r\nFör det första måste arbetstiderna fördelas jämna-\r\nre inom ramen för en totalt växande mängd arbete.\r\nUnder fyra år har antalet arbetade timmar ökat så\r\nmycket att om det hade tagits ut genom fler människor\r\ni arbete i stället för genom ökad genomsnittlig arbets-\r\ntid hade en kvarts miljon fler människor varit i arbete\r\ni dag.\r\nDet är bra att också statsministern nu har sagt att\r\nnågot skall göras i arbetstidsfrågan. Men regeringen\r\nmåste komma med något konkret. I Växjö och på\r\nmånga andra ställen har man tagit saken i egna hän-\r\nder. Men det behövs stöd från oss i form av bidrag till\r\nförsöksverksamhet med sextimmarsdagen och lag-\r\nstiftning om kortare normalarbetstid.\r\nFör det andra måste Sverige få en ny och kraftfull\r\nnäringspolitik som flyttar resurser från lata kapitalis-\r\nter till flitiga företagare och som sätter de nya pro-\r\nduktiva krafterna i hela samhällets tjänst.\r\nÖverenskommelsen mellan Socialdemokraterna,\r\nCentern och Vänsterpartiet om att stänga Barsebäck\r\noch inleda energiomställningen är en första start på\r\nden mycket större uppgiften att omvandla Sveriges\r\nekonomi så att den anpassas till det ekologiska krets-\r\nloppet.\r\nDe satsningar som görs i vårbudgeten på Agen-\r\nda 21 i kommunerna ser vi som en fortsättning på den\r\nmiljöfond som regeringen gjorde upp med oss om\r\nhösten 1994. Men det behövs mycket mer.\r\nFör det tredje krävs ett kunskapslyft i hela utbild-\r\nningssystemet. Allra viktigast är grundskolan, vux-\r\nenutbildningen och folkbildningen. Jämförelser mel-\r\nlan olika länder visar att den grundläggande utbild-\r\nningens nivå är det långsiktigt viktigaste för ett lands\r\nekonomiska framgångar.\r\nKortsiktigt lägger regeringen fram ett fem-\r\npunktsprogram för att minska arbetslösheten fram till\r\nsekelskiftet. Till stora delar stämmer detta program\r\noch kostar ungefär lika mycket som det program som\r\nvi lade fram för ett år sedan. Jag skall ge ett exempel.\r\nNär vi sade att skola, vård och omsorg borde ha 5\r\nmiljarder mer i år, alltså 1997, sade man att det var\r\nomöjligt. Nu skjuter regeringen till 4 miljarder i år. Är\r\ndet denna miljard som skiljer överbudspolitik från\r\nrealism?\r\nVi gjorde också en mer realistisk budgetprognos\r\nän regeringen för ett år sedan. Om man hade antagit\r\nvåra förslag då hade flera tiotusental människor varit i\r\narbete i dag. Det är de som har anledning att beklaga\r\natt vi inte fick igenom våra förslag då. Själva säger vi\r\nbara: Bättre sent än aldrig.\r\nVi har också stark kritik att rikta mot några av re-\r\ngeringens förslag. Den gäller att regeringen tar pengar\r\nfrån de arbetslösa som är utanför a-kassan och lägger\r\nen del av dem i en påse som skall disponeras för olika\r\nprojekt som skall omvandla a-kassepengar till olika\r\narbetsmarknadspolitiska åtgärder.\r\nJag har varit mycket ute i olika kommuner där\r\nman i och för sig är positiv till att få omvandla passivt\r\narbetslöshetsstöd till lön för arbete. Men jag har också\r\nhört många som säger att de är trötta på alla dessa\r\nprojekt. De vill ha mer resurser till ordinarie arbeten,\r\noch de vill veta hur mycket pengar de har på längre\r\nsikt. Vi är därför inte beredda att ge regeringen det\r\nöppna mandat som den begär när det gäller dessa\r\npengar.\r\nDen största svagheten med regeringspolitiken nu\r\noch tidigare är fördelningspolitiken. En kraftfull me-\r\ntod att få fram mer arbete är att omfördela från dem\r\nsom lägger pengar på hög eller som spekulerar med\r\ndem till dem som använder dem till investering och\r\nefterfrågan.\r\nEnligt regeringens egen fördelningsanalys har den\r\növre medelklassen fått avstå en mindre procentandel\r\nav sin disponibla inkomst än de lågavlönade LO-\r\ngrupperna genom den hittillsvarande budgetsanering-\r\nen. Och kvinnor har fått avstå procentuellt sett mer än\r\nmän. Kom inte och säg att det inte hade gått att förde-\r\nla bördorna på ett annat sätt!\r\nNu måste vi få en kraftfull röd skatteväxling,\r\nsänkta skatter på låginkomsttagare och flitiga företa-\r\ngare och högre skatter på lata kapitalister.\r\nDe som har allra störst behov av ökad köpkraft är\r\nmänniskor för vilka det inte räcker med att ändra på\r\nskattesystemet. Bostadsbidragen måste höjas rejält.\r\nRegeringens föreslagna återställare är helt otillräcklig.\r\nLåginkomstpensionärerna måste också få höjda bo-\r\nstadsbidrag. Konstruktionen för sjuklöneperioden\r\nmåste lindras för småföretag på det sätt som Vänster-\r\npartiet har föreslagit. Den orimliga besparingen på\r\nänkepensionerna bör rivas upp. Vi måste garantera\r\nnivån på anslagen till de personliga assistenterna för\r\nhandikappade.\r\nOckså internationellt är fördelningspolitiken\r\norättvis. Vi pumpar i dag in ungefär lika mycket i\r\njordbruksstöd i EU:s orimliga system som vi ger i\r\nbistånd till jordens fattigaste länder. När, Erik Ås-\r\nbrink, skall vi uppnå enprocentsmålet?\r\nVi är överens med regeringen om att det är bra om\r\nparterna på arbetsmarknaden tar ansvar för lönebild-\r\nningen. Den nuvarande uppdelningen av ekonomin\r\nmed extremt lönsamma exportföretag och hemma-\r\nmarknadsföretag och kommuner med finansiella pro-\r\nblem försvårar för en solidarisk lönepolitik. Men de\r\nrika företag som i dag gör rekordutdelningar till sina\r\naktieägare tar inget som helst ansvar. Det är orimligt\r\natt kräva av lågavlönade att de skall ta ett ansvar om\r\nman inte begär något ansvarstagande från de direktö-\r\nrer och aktieägare som i dag beviljar sig själva re-\r\nkordlöner och rekordutdelningar.\r\nVi har länge föreslagit en framtidsfond där de\r\nvinstrika företagen får avsätta pengar till att höja\r\nkunskapsnivån för de anställda efter överenskommel-\r\nser med facket.\r\nEricssons agerande i Norrköping har satt demo-\r\nkratins problem i blixtbelysning. De stora kapital-\r\nägarna kräver att samhället skall ta ansvar för all den\r\ngrundläggande servicen - skolan, vården och kom-\r\nmunikationerna. Och sedan när det passar anser man\r\nsig ha rätt att flytta produktionen till de platser där\r\nman kan göra större vinster.\r\nErik Åsbrink talade här om att vi inte skall bli be-\r\nroende av utländska bankirer. Per-Ola Eriksson sade\r\nnågot liknande. Men statsministern har ju tidigare,\r\nsom motivering till budgetsaneringen, sagt att han inte\r\nvill att Sverige skall bli beroende av flinande 25-\r\nåringar på Wall Street.\r\nFör ett tag sedan satt en leende 41-åring i morgon-\r\nTV och sade att marknaden alltid har rätt. Det är vi\r\nsom är marknaden, sade han. Han sade också: Det\r\nbehövs fler familjer av vår typ för att skapa stabilitet i\r\nSverige. Han som sade detta har makten över många\r\nav de stora företag som valde att låta exportinkoms-\r\nterna ligga kvar på utlandskonton när statsministern\r\nhade fräckheten att säga att nu skulle det åter föras\r\nsocialdemokratisk politik.\r\nJag vill fråga Erik Åsbrink, inte i egenskap av fi-\r\nnansminister utan i egenskap av socialdemokratisk\r\npolitiker: Är det bra att en leende 41-åring har så\r\nmycket ärvd makt i Sverige?\r\nT.o.m. storföretagarnas eget husorgan Dagens In-\r\ndustri har i dag en ledare där man varnar för makt-\r\nkoncentrationen i näringslivet och påminner om 70-\r\ntalets löntagarfondsdebatt. Man säger att denna makt-\r\nkoncentration kan tvinga fram en ny löntagarfondsde-\r\nbatt.\r\nRegeringen vill fortsätta att sälja ut statliga företag\r\nför att anpassa Sverige till EMU:s krav. I finanspla-\r\nnen talas det om att föra över pengar från det offentli-\r\nga till det privata. Innebär inte detta, Erik Åsbrink, en\r\nrisk för ytterligare maktkoncentration till de stora\r\nkapitalägarna? De här stora företagen investerar ju\r\ninte i dag i framtiden, utan de lägger pengarna på hög\r\noch spekulerar. Det måste nu bli ett slut på undfallen-\r\nheten. Det är nu dags för arbetarrörelsen nationellt\r\noch internationellt att på allvar diskutera hur demo-\r\nkratin skall stärkas på kapitalmarknadens bekostnad.\r\n(Applåder)</pre><pre>I detta anförande instämde Ulla Hoffmann (v).</pre><pre>Anf.  7  ROY OTTOSSON (mp):\r\nFru talman! Det är med största intresse som vi i\r\nMiljöpartiet de gröna tar del av regeringens ekono-\r\nmiska vårproposition. Det är ju sista chansen för\r\nregeringen att lägga fram en ny politik, som i tid inför\r\nvalet nästa år kan medföra en minskad arbetslöshet,\r\nen större social rättvisa, en miljöanpassning värd\r\nnamnet och en bättre och mera hållbar ekonomisk\r\nutveckling. Skall regeringen ta till sig kritiken? Skall\r\nregeringen inse att det krävs mera långsiktiga, varak-\r\ntiga och mera grundläggande förändringar? Skall\r\nsocialdemokratin lyckas bryta sig ur förlegade före-\r\nställningar och inleda en verklig förnyelse av svensk\r\npolitik?\r\nEfter att ha lyssnat på debatten och ha tittat ige-\r\nnom regeringens förslag måste jag, tyvärr, säga att\r\nkräftgången för regeringen Göran Persson och stöd-\r\npartiet Centern fortsätter även när det gäller den eko-\r\nnomiska politiken, alltså inte bara när det gäller opi-\r\nnionen. Det handlar väldigt mycket om en lappa-och-\r\nlaga-politik utan någon helhetssyn eller något sam-\r\nmanhållande ideologiskt kitt. Det handlar om de yviga\r\ngesternas politik, som mer avser att dölja problem än\r\natt varaktigt lösa dem. Det handlar om en motsägelse-\r\nfull politik med inslag av kreativ bokföring, t.ex. detta\r\nmed premiereserven - i bästa EU-anda uppenbarligen\r\navsedd för att tillgodose opinioner, men utan kraft och\r\ntrovärdighet.\r\nFru talman! Låt mig ta några exempel.\r\nFör det första erkänner regeringen, låt vara under\r\ngalgen, att tillväxten inte ger nämnvärt många nya\r\njobb. Därifrån och fram till insikten om att arbetstiden\r\nmåste förkortas för att arbetslösheten skall minskas är\r\nsträckan inte lång. Ändå har regeringen gått vilse och\r\nkommer nu med förslag som går ut på att människor\r\növer 60 år helt skall sluta arbeta - som om de litet\r\näldre skulle vara mindre värda eller behöva mera\r\nfritid, som om de mest erfarna inte skulle behövas i\r\narbetslivet, som om småbarnsföräldrar, som i dag\r\njobbar hårt och som halvt sliter ihjäl sig och inte hin-\r\nner med barnen, inte skulle behöva förkortad arbetstid\r\noch som om det vore en naturlag att arbeta just\r\n40 timmar per vecka eller ingenting alls.\r\nNaturligtvis vore det mycket bättre om Miljöpar-\r\ntiets förslag om att sänka arbetstiden för alla i stället\r\ngenomfördes. Då skulle 200 000 nya jobb tillskapas\r\nfram till sekelskiftet. Det skulle bekostas av en ökad\r\nproduktivitet och minskade kostnader för arbetslöshe-\r\nten och genom att tillväxten tas ut i lägre arbetstid för\r\nalla i stället för i högre lön till dem som redan har\r\njobb.\r\nMed Miljöpartiets förslag om sänkt normalarbets-\r\ntid till 35 timmar per vecka skulle samtidigt beskatt-\r\nningen av arbete minskas med 20 miljarder, i första\r\nhand genom sänkta egenavgifter och genom lägre\r\ninkomstskatt för heltidsarbetande låginkomsttagare.\r\nDet skulle innebära att de lågavlönade fick mera än de\r\nhögavlönade. Det skulle bli en mera rättvis fördel-\r\nning. Detta innebär också att kostnaden för arbete\r\nlångsiktigt sänks. Därmed blir det fler jobb i framti-\r\nden. Dagens höga, och ökande, skatter på arbete\r\ntvingar fram en ökad arbetslöshet.\r\nSåledes ger ni i regeringen i och för sig oss i Mil-\r\njöpartiet rätt när vi säger att arbetstiden ändå på något\r\nsätt måste justeras ned för att arbetslösheten varaktigt\r\nskall kunna minskas. Men ni gör det på ett bakvänt\r\nsätt, nämligen genom att tvinga en del av befolkning-\r\nen att jobba stenhårt och betala skyhöga skatter för att\r\nden andra delen av befolkningen inte alls skall jobba.\r\nI stället för att föreslå kortare arbetstid för alla, så att\r\nfler kan orka arbeta vidare fram till pensionsdagen,\r\nsitter ni fast i föreställningen att 40 timmars arbets-\r\nvecka är en obönhörlig naturlag. Ni har inte ens vågat\r\ner på att föreslå ett friår, dvs. att vi som har jobb skall\r\nkunna ta ledigt i ett år för studier med a-kassa under\r\nförutsättning att någon arbetslös får jobbet under\r\ntiden.\r\nOch inte nog med det! Regeringen tänker sig att\r\nefter valet 1998 inträffar en förhållandevis blygsam\r\nekonomisk tillväxt som ger fler jobb än den höga\r\ntillväxt gett som vi har haft under senare år. Därför\r\nkommer arbetslösheten enligt regeringen att minska\r\nsnabbt. 150 000 nya jobb kommer enligt regeringen\r\natt skapas genom denna begränsade tillväxt. Men att\r\nsambandet mellan tillväxt och arbete skulle förändras\r\njust på det viset är naturligtvis en osedvanligt fager\r\nförhoppning. Det framstår, i jämförelse med andra\r\nprognoser och analyser från t.ex. Konjunkturinstitutet,\r\nsom rosenröda drömmar från ett politiskt pressat\r\nRosenbad - en verklighetsflykt bekvämt förlagd till\r\nnästa mandatperiod. Trots denna uppenbart orealistis-\r\nka bedömning hamnar regeringen på 4,5 % öppen\r\narbetslöshet år 2000. Att drömmakarna på Rosenbad\r\nändå valt en siffra på över 4 % är måhända ett tecken\r\npå en förträngd insikt om att detta är orealistiskt, men\r\ndet är den politiken.\r\nFru talman! För det andra erkänner regeringen,\r\nåterigen under galgen, att miljösatsningar och miljö-\r\nanpassning är ekonomiskt bra. Framför allt är detta\r\nhelt nödvändigt för att få en hållbar ekonomi i framti-\r\nden. I ord låter det, Erik Åsbrink, nästan som om ni\r\nvar miljöpartister. Det räcker dock inte med ord, utan\r\ndet krävs också en konkret och trovärdig politik som\r\ngör det lätt och lönsamt att vara miljövänlig och\r\nenergisnål. De förslag som regeringen nu lägger fram\r\nändrar dess värre inte på det faktum att det i dag är\r\nlönsamt och lätt att förstöra miljön och utarma natur-\r\nkapitalet. Regeringens ekonomiska politik på miljö-\r\nområdet är splittrad och motsägelsefull och riskerar\r\ndärför att bidra till en ökad miljöförstöring och till\r\nutarmning.\r\nÅ ena sidan genomförs drastiska besparingar på\r\nNaturvårdsverket och länsstyrelsernas naturvårdsen-\r\nheter osv, vilket naturligtvis slår sönder en stor del av\r\ndet ordinarie och grundläggande miljöarbetet i landet.\r\nÅ andra sidan pytsas nya bidrag ut för diverse mil-\r\njöprojekt, vilket ytligt sett kan verka vara bra. Det här\r\när något av en medieanpassad miljöpolitik, skulle jag\r\nvilja säga. Resultatet är ju att det blir en lukrativ\r\nmarknad för projekt och konsulter, samtidigt som det\r\ngrundläggande miljöarbetet och kompetensen får ta\r\nstryk. Regeringen ägnar sig åt en bidragspolitik som\r\när sådan att det saknas förutsättningar att uppnå be-\r\nstående och verkningsfulla förbättringar för miljön.\r\nMiljöanpassningen av samhället kräver en långsiktig-\r\nhet och en genomtänkt politik. Regeringen står snara-\r\nre för en ökad kortsiktighet och tilltagande inkonsek-\r\nvenser.\r\nDet vore naturligtvis mycket bättre om Miljöpar-\r\ntiets förslag om skatteväxling, till förmån för miljön,\r\ngenomfördes. Genom att sänka skatterna på arbete\r\noch i stället lägga skatterna på energianvändning och\r\nutsläpp blir det både lönsamt och lätt att minska mil-\r\njöproblemen och miljökostnaderna. En sådan skatte-\r\nreform är en nödvändig grundförutsättning för att\r\nmiljöarbetet på sikt verkligen skall lyckas. På en del\r\nhåll i regeringens skrivningar verkar man ha insett\r\ndetta, men förslagen lyser med sin frånvaro. Det är\r\nt.o.m. så att en del förslag försämrar miljön. Bland\r\nregeringens miljösatsningar återfinns mer pengar till\r\nvägbyggen som försämrar miljön, t.ex. motorvägar\r\nrunt Stockholm, mindre skatt på miljöstörande och\r\nenergislösande industri och ökande bidrag till jord-\r\nbruk, men inte höjda avgifter på kemikalier och\r\nkonstgödning för att finansiera detta, vilket naturligt-\r\nvis vore det rimliga. Uppenbarligen är inte samarbetet\r\nmed Centern någon framgång för miljön.\r\nFör det tredje erkänner regeringen, under galgen,\r\natt den statliga besparings- och skattehöjarpolitiken\r\nhar slagit hårt mot välfärdens kärna ute i kommuner\r\noch landsting; mot vården, omsorgen och skolan. Nu\r\nhörsammas Miljöpartiets krav på att pengar måste\r\nskickas tillbaka, och det är på tiden! Men samtidigt\r\nfortsätter regeringen att höja egenavgifterna, vilket\r\ninnebär att en betydande del av pengarna tas tillbaka\r\nfrån kommunerna. Det hade varit bättre om egenavgif-\r\nterna i stället sänktes. Då skulle kommuner och\r\nlandsting få större egna skatteintäkter, och dessutom\r\nskulle det ge mer till låginkomsttagarna.\r\nFör det fjärde erkänner regeringen, under galgen,\r\natt företagen måste få bättre villkor för att ekonomin\r\nskall kunna bli starkare och fler skall kunna få jobb.\r\nMen de konkreta förslagen är som vanligt alltför\r\nmagra och tvehågsna för att kunna ge någon påtaglig\r\neffekt. Det vore bättre att, som vi i Miljöpartiet före-\r\nslår, sänka arbetsgivaravgifterna rejält och rakt av\r\ninom ramen för en skatteväxling.\r\nFör det femte erkänner regeringen däremot inte att\r\ndet skulle vara något fördelningspolitiskt fel på deras\r\nekonomiska politik. Tvärtom hävdar de motsatsen,\r\nalla fördelningspolitiska analyser till trots. Det är som\r\nom ökningen av socialbidragskostnaderna och den\r\nökade utslagningen inte finns i regeringens verklig-\r\nhetsbild. Tvärtom hävdar regeringen att inkomstklyf-\r\ntorna nu minskar och att tidigare rapporter om ökade\r\ninkomstskillnader bara berodde på att många hushåll\r\nsålde aktier och andra värdepapper och gjorde stora\r\nvinster på detta under 1994.\r\nFru talman, jag har en stark föraning om att rege-\r\nringens glättade bild om påstådda minskade inkomst-\r\nklyftor är felaktig. Jag skulle inte bli förvånad om\r\ndenna övning i propositionen i framtiden tas som\r\npedagogiskt exempel på hur man kan ljuga med sta-\r\ntistik. I alla händelser motiverar detta regeringen till\r\natt inte föreslå en mer radikal fördelningspolitik.\r\nRegeringen säger alltså nej till Miljöpartiets krav på\r\natt höja barnbidragen till 1 000 kr och samtidigt in-\r\nkomstbeskatta dem. Det skulle betyda höjda barnbi-\r\ndrag för de mycket hårt pressade barnfamiljerna. Men\r\nregeringen tiger om barnfamiljernas situation. Genom\r\nstatistiska räkneövningar har man osynliggjort effek-\r\nterna av sänkta barnbidrag och borttagna flerbarn-\r\nstillägg. För dem som drabbas, Erik Åsbrink, är detta\r\nett eländigt svek.\r\nFru talman! För att få upp tillväxtsiffrorna och ned\r\narbetslösheten i sina beräkningar har regeringen tänkt\r\nsig att hushållen plötsligt och radikalt skall gripas av\r\nköplust. Vi förväntas minska vårt sparande, köpa nya\r\nbilar och kylskåp, sluta amortera av på våra lån och\r\ntvärtom ta upp ett och annat nytt lån för att öka vår\r\nkonsumtion. Vi förväntas känna oss så trygga med\r\nregeringens handfasta välfärds- och trygghetspolitik\r\natt vi nu inte längre behöver spara för att ha en buffert\r\ntill hands. Tja, jag vill inte förvägra er i regeringen att\r\ndagdrömma, men detta duger naturligtvis inte i en\r\nekonomisk proposition. Tror ni socialdemokrater\r\nverkligen, på fullaste allvar, att alla åtstramningar i\r\nekonomin lockar folk till att spendera mer pengar?\r\nFru talman! Det behövs en ny politik, en grön\r\npolitik som tar större socialt ansvar och som verkligen\r\nsatsar på en hållbar framtid. Det behövs nytänkande\r\noch strukturella förändringar i ekonomin så att det\r\nlönar sig att anställa fler och att vara mer miljövänlig.\r\nDet räcker inte med rosenröda drömmar, lappa-och-\r\nlaga-politik och kreativ bokföring.\r\n(Applåder)</pre><pre>Anf.  8  MATS ODELL (kd):\r\nFru talman! Så har då vårpropositionens återstå-\r\nende hemligheter lagts i dagen här på riksdagens\r\nbord. Sällan har väl regeringen Persson så energiskt\r\npå förhand försökt blåsa upp förväntningarna på en\r\nproposition som just på denna. Men allt fagert tal om\r\nomsvängningar och vändpunkter som på något mira-\r\nkulöst sätt skall rädda nästan allt, från det socialde-\r\nmokratiska partiet via Olof Johansson till hela den\r\nsvenska nationen, kan inte överskyla det faktum att\r\nvårpropositionen är ett uppgivet och dystert aktstycke\r\nför svenska folket. Det vilar något tragiskt över detta\r\ntricksande med siffror, statistik, förtidspensioneringar,\r\ngenerationsväxlingar, Kalmarmodeller och annan\r\nstatistikpolitik. Men Erik Åsbrink, det här handlar ju\r\nom människor, människor av kött och blod, som nu\r\ninte längre skall kunna känna sig behövda.\r\nHur skall de medborgare som är runt 60 år känna\r\nsig i dag när de går till jobbet? Vad är det för stäm-\r\nning som utbreder sig i fikarummen runt landets 60-\r\nåringar i dag och framöver? Ja, det är knappast opti-\r\nmism och framtidstro som spirar på arbetsplatserna -\r\neller på arbetsförmedlingarna, för den delen. Nej,\r\ndetta är en uppgivenhetens trötta politik.\r\nErik Åsbrink sade i sin inledning att han aldrig har\r\nvarit gladare än i dag. Jag tycker riktigt synd om ho-\r\nnom, och hans omgivning, inte minst. För regeringen\r\nhar ju nu i praktiken givit upp alla tankar på att öka\r\nsysselsättningen. I stället handlar det om en kamp mot\r\nstatistiken, där påfundet att överge arbetslinjen och i\r\nstället förtidspensionera människor med livserfarenhet\r\nofelbarligen skapar känslan hos de äldre att de inte\r\nbehövs. Kan Erik Åsbrink föreställa sig känslan hos\r\nt.ex. en 60-årig kvinna när hon erbjuds att gå från att\r\nha varit arbetslös - vilket ju numera är ett alltmera\r\nnormalt tillstånd i socialdemokraternas Sverige - till\r\natt vara förtidspensionerad?\r\nErik Åsbrink sade i sitt inledningsanförande nå-\r\ngonting tänkvärt: Inget väcker ett större ursinne än när\r\nmänniskor som vill och kan arbeta förvägras just\r\ndetta. Jag vill påminna om att sysselsättningen i Sve-\r\nrige på ett år, sedan Göran Persson blev statsminister,\r\nhar minskat med 51 000 personer. Det vilar något\r\nkusligt och oåterkalleligt över dessa dystra förslag,\r\nmen det var det vi kristdemokrater varnade för redan\r\nnär regeringen presenterade sitt löfte om att halvera\r\nden öppna arbetslösheten. Detta mål leder ju nämli-\r\ngen till helt felaktiga åtgärder. Vårpropositionen är ett\r\nsällsynt dystert och tragiskt exempel på just denna\r\nstatistikpolitik.\r\nHur förklarar Erik Åsbrink - Lars Leijonborg var\r\ninne på detta också - att Konjunkturinstitutet, på vars\r\nprognoser ju faktiskt den här budgeten bygger, i sin\r\nsenaste utgåva om konjunkturläget i mars 1997 kom\r\nfram till en öppen arbetslöshet på 7,1 % år 2000,\r\nmedan regeringen räknar hem 4,5 %? Det är en skill-\r\nnad på 2,6 procentenheter, eller, omräknat i männi-\r\nskor av kött och blod, 110 000 personer. I vilka ko-\r\nlumner, Erik Åsbrink, skall dessa personer gömmas,\r\noch till vilken samhällsekonomisk kostnad? Kjell-\r\nOlof Feldt har nyligen i en intervju varnat för de för-\r\nödande konsekvenserna för landets kommuner när\r\narbetslinjen överges och skatteunderlaget som skall\r\nanvändas för vård och omsorg ytterligare kommer att\r\nminska.\r\nI stället för att ta bort hindren för nya jobb spänner\r\nju nu regeringen och Centerpartiet alla krafter för att\r\nminska arbetskraften genom en snart ändlös ström av\r\nåtgärder, konstgjorda satsningar och krångliga myn-\r\ndighetsbeslut. Det här skapar inget hopp för de arbets-\r\nlösa. Man gör nu nästan allt, utom det självklara att\r\nförsöka öka antalet jobb i det reguljära arbetslivet.\r\nLåt mig peka på några siffror bakom detta påstå-\r\nende. Av de miljarder som i den här budgeten satsas\r\npå olika s.k. reformer 1997 och 1998 går ungefär en\r\noch en halv miljard till småföretagande. Inom paren-\r\ntes går 35 % av detta till jordbruket, och det är väl\r\ninget fel i det.\r\nMen satsningen på att få bort äldre medborgare\r\nfrån arbetslivet är på hela 1,7 miljarder. Alltså satsas\r\ndet 200 miljoner kronor mer på att få bort människor\r\nfrån arbetsmarknaden än på att se till att de kan anstäl-\r\nlas i små och medelstora företag. Det är i en mening\r\nett sätt att gå baklänges. Det är en defensiv statistik-\r\npolitik. Det kan aldrig skapa den framtidstro som gör\r\natt vanliga människor känner trygghet, vågar börja\r\nleva, drar i gång hemmamarknaden och därmed ska-\r\npar nya jobb.\r\nDet går faktiskt med en riktig politik att minska\r\narbetslösheten och samtidigt värna välfärden. Men då\r\nmåste politiken riktas in på att man skall gå från a-\r\nkassa och bidrag till riktiga jobb med en egen lön då\r\nman betalar kommunalskatt och bidrar till välfärden.\r\nDen politiken verkar, fru talman, vara mer eller mind-\r\nre helt ideologiskt blockerad, trots Centerpartiets\r\nmedverkan. Nu är det fler som skall leva på bidrag\r\noch pensioner i stället för tvärtom.\r\nSäga vad man vill om min gode vän Olof Johans-\r\nson och hans förmåga att få politiskt utbyte för de\r\nsina, men prognosen att han någonsin skall lyckas få\r\nSocialdemokraterna att byta ideologi är ganska dyster.\r\nSocialismen har nämligen inga riktigt bra recept på\r\nhur man stimulerar företagare. Detta borde Centern\r\nfundera igenom en gång till inför framtiden.\r\nFru talman! Skall Sverige komma bort från mas-\r\nsarbetslöshet måste politiken helt ändras. Äntligen\r\nmåste man börja sänka trösklarna in på arbetsmarkna-\r\nden, se till att enskilda människor och företagare\r\nfinner det vara mödan värt att starta och utveckla\r\nidéer till företag. Det mest positiva i den här proposi-\r\ntionen i den delen är en liten satsning på småföreta-\r\ngande. Nummer ett på den listan är att man skall kun-\r\nna vara tjänstledig när man startar ett nytt företag. Det\r\nförutsätter att man har ett jobb, så det riktar sig alltså\r\ninte till de arbetslösa. Det är klart att det kan leda till\r\nen del vikariat, men skulle en sådan effekt bli bestå-\r\nende och positiv, skulle ni också ha gjort någonting åt\r\ndet bistra företagsklimat som nu består i och med\r\ndenna proposition.\r\nDet kanske inte är så lätt att stimulera företag. Det\r\nkanske inte finns med i de ideologiska handböckerna.\r\nDet kanske inte var så vanligt på Bommersvik och\r\nLO-skolorna runt om i landet att man hade på schemat\r\nhur man stimulerar människor att starta eget företag,\r\natt flytta över till den förmenta motståndaren och sätta\r\nsig på andra sidan förhandlingsbordet. Jag förstår att\r\ndet är svårt. Sådant kanske inte känns rätt ute i rörel-\r\nsen, man kanske inte känner igen sitt parti när det\r\nlägger fram den typen av förslag. Men det är faktiskt\r\ndet som måste till. Det är därför som det gick så lätt\r\nden gången återställarna kom. Där den förra regering-\r\nen hade genomfört ett antal riktiga strukturella åtgär-\r\nder, som gjorde att det tillkom 1 000 nya jobb om\r\ndagen i september 1994, Erik Åsbrink, genomförde ni\r\nåterställare med Vänsterpartiet. Erik Åsbrink fanns\r\ninte här då, han var fastighetsdirektör, men andra var\r\nhär. De återställarna kändes rätt. Då gjorde man det\r\nsvårare att anställa, införde mera rigida arbetsrättsliga\r\nregler. Då återinförde man den förhatliga dubbelbe-\r\nskattningen av risksparande osv. Då pekade de ideo-\r\nlogiska kompasserna rätt. Då infriades vallöftena om\r\nen återgång till det gamla. Och mycket riktigt, jobben\r\nbörjade avta, de 1 000 nya jobben förbyttes under\r\nkalenderåret 1996 i 88 000 färre jobb i Sverige. Så\r\nmycket minskade sysselsättningen - minus 241 jobb\r\nom dagen. Med de här åtgärderna bromsades utveck-\r\nlingen upp, och det företagsfientliga klimatet gav\r\nresultat. Regeringen saknar både ideologi och strategi\r\nför ett varmare företagsklimat där landets företagare\r\nkänner trygghet och har förutsättningar för att expan-\r\ndera, investera och nyanställa.\r\nHerr talman! Det är en dyster proposition, men jag\r\nskulle ändå vilja säga att läget för Sverige inte är\r\nhopplöst. Det finns förutsättningar att vända utveck-\r\nlingen. Låt oss titta i backspegeln, i historien. I slutet\r\nav 1860-talet hade den svenska befolkningen på 100\r\når fördubblats. Vi hade hungersnöd i Sverige. Miljo-\r\nner människor fick emigrera, bl.a. till Amerikas För-\r\nenta stater, för att inte svälta ihjäl. Men från 1870\r\ngick Sverige på 100 år från att ha varit Europas fatti-\r\ngaste jordbruksland till att bli dess rikaste industrina-\r\ntion. Det är möjligt att upprepa detta. Vi är inte i ett\r\nhopplöst läge, men det krävs en annan politik. Det\r\nfinns ingen enkel lösning. Därför kommer vi kristde-\r\nmokrater att den 2 maj presentera vårt alternativ till\r\nregeringens statistikpolitik som skall göra det lättare\r\natt anställa, ge bättre förutsättningar att driva företag\r\noch därmed också långsiktigt bättre förutsättningar för\r\nvård och omsorg, en satsning på bättre villkor för\r\nbarnfamiljerna, fler trygga uppväxtmiljöer för våra\r\nbarn, en bättre fördelningspolitik.\r\nHerr talman! Sverige har alltså alla naturliga för-\r\nutsättningar att ge sina medborgare en trygg och bra\r\nframtid, men det går inte att åstadkomma detta genom\r\ndystra förtidspensioneringar och en uppgiven statis-\r\ntikpolitik.\r\n(Applåder)</pre><pre>Anf.  9  Finansminister ERIK ÅSBRINK (s):\r\nHerr talman! Jag vill först rätta Mats Odell på en\r\npunkt. Han sade att jag skulle ha sagt att jag aldrig har\r\nkänt så stor glädje som när jag lade fram propositio-\r\nnen för en stund sedan. Jag sade att jag sällan har känt\r\nen större glädje. Det finns tillfällen när den har varit\r\nstörre. När jag fick mina tre barn var faktiskt glädjen\r\nännu större. Men det hindrar inte att jag känner en\r\nstor glädje över propositionen, över det innehåll som\r\nden har, över den politik som vi nu med all kraft kan\r\nföra ut i landet.\r\nMot den bakgrunden är det litet dystert att höra\r\ninläggen från olika oppositionspartier. De har litet\r\ngrand karaktären av \"finn fem fel\". Det är ett gnällan-\r\nde och klagande. Alternativen lyser totalt med sin\r\nfrånvaro.\r\nTiden medger inte att jag här beskriver alla de\r\nförslag som finns i propositionen. Jag har nämnt några\r\ni mitt inledningsanförande. Jag vill ändå lyfta fram\r\nytterligare några, kanhända mindre viktiga till sin\r\nkaraktär men med nog så viktiga positiva signaler.\r\nVi gör en insats med 200 miljoner kronor om året\r\nför att förstärka lag och rätt i det här landet. Det\r\nhandlar om att göra ökade insatser mot vardagsbrotts-\r\nligheten, att ge polisen större resurser, att hålla uppe\r\nutbildningen av poliser. Jag tror att de flesta männi-\r\nskor i det här landet sätter stort värde på de insatser-\r\nna. Det handlar om en så på papperet liten åtgärd som\r\natt vi nu tidigarelägger utbetalningarna av barnbidrag\r\nmed en vecka. Det gör att barnbidraget i juni kommer\r\nföre midsommar. Jag tror att många barnfamiljer\r\nuppskattar detta. Det handlar om att vi nu gör det\r\nmöjligt för näringsidkare, t.ex. butiksägare, att dra av\r\nkapitalförluster som hänger samman med brottslig\r\nverksamhet, i klartext rån. Det är ett stort bekymmer\r\nför dem som drabbas. Vi kan nu genomföra en för-\r\nbättring som jag är övertygad om kommer att värde-\r\nsättas.\r\nSedan måste jag med viss förundran vända mig\r\nmot Bo Lundgren, som i ett försök att vara lustig\r\nbeskrev den socialdemokratiska politiken som en\r\navvecklingspolitik. Vi skulle avveckla kärnkraften,\r\noch sedan skulle vi också avveckla sysselsättningen.\r\nMed det vill jag säga att det finns vissa saker som vi\r\ngärna avvecklar. Vi har fått ägna oss åt och kommer\r\natt ägna oss åt en avvecklingsverksamhet, Bo Lund-\r\ngren.\r\nDet krävs en mycket kraftfull insats för att avveck-\r\nla det gigantiska budgetunderskott som uppkom under\r\nden tid då Bo Lundgren satt i regeringen. Det krävs\r\noerhörda insatser för att avveckla de skyhöga räntor\r\nsom skapades och som var marknadens betyg på den\r\npolitik som fördes när Bo Lundgren satt i regeringen.\r\nDet krävs oerhörda insatser för att avveckla den mas-\r\nsarbetslöshet som uppstod under den borgerliga rege-\r\nringstiden.\r\nVi skäms inte för att bedriva den sortens avveck-\r\nlingspolitik. Men samtidigt skall vi utveckla andra\r\nområden. Vi skall utveckla sysselsättningen. Vi skall\r\nutveckla välfärden. Vi skall utveckla vårt samhälle till\r\nett bättre samhälle att leva i. Det är någonting som vi\r\nsocialdemokrater är stolta över och som vi står för.</pre><pre>Anf.  10  BO LUNDGREN (m) replik:\r\nHerr talman! Det är litet patetiskt att höra finans-\r\nministern ta upp godbitar ur vårpropositionen. Han\r\ntalar om hur trevligt det är för föräldrar att få barnbi-\r\ndraget litet tidigare. Samtidigt glömmer han att säga\r\natt han själv har varit ansvarig för förseningen av\r\nutbetalningen av barnbidraget.\r\nFinansministern talar om att det är viktigt - det-\r\nsamma som vi moderater under lång tid har sagt - för\r\nrättstryggheten att förstärka polisens insatser, men\r\nförstärkningen är mindre än vad som tidigare har\r\ndragits ned.\r\nDet är klart att om man drar ned mycket och sedan\r\ngår tillbaka litet, höjer skatterna mycket och går till-\r\nbaka ännu mindre så kan man säga som Erik Åsbrink\r\ngör. Men nettot är det som är intressant.\r\nSedan skyller Erik Åsbrink på andra och tar inte\r\nnågot eget ansvar. Jag brukar ofta citera vad Kjell-\r\nOlof Feldt sade när det gällde den politik som fördes\r\nunder 80-talet. Han sade så här om läget 1989: \"Vi\r\nhade nu kommit därhän att den tredje vägens ekono-\r\nmiska politik höll på att bryta samman. Vid nästa\r\nanhalt väntade arbetslöshet.\" Det var ju då som Erik\r\nÅsbrink själv blev minister. Underskottet ökade under\r\nhans tid som minister med 80 miljarder. Då vände det\r\nfrån överskott till underskott. Sedan rutschade det\r\nhela ned och arbetslösheten accelererade - det var\r\nErik Åsbrinks ansvar - till dess att det vände. I okto-\r\nber 1994 kunde vi lämna över ett land som fortfaran-\r\nde led av effekterna från 80-talet, det 80-tal som Erik\r\nÅsbrink har så stort ansvar för. Vi åstadkom en ökan-\r\nde tillväxt, där vi kunde se hur underskotten och ar-\r\nbetslösheten minskade.\r\nNu är vi framme vid 1996. Vad har hänt då? Jo,\r\nGöran Persson tvingas medge att 1996 var ett förlorat\r\når. Varför det? Jo, därför att tillväxten minskade.\r\nArbetslösheten ökade och sysselsättningen minskade.\r\nEn sak hade man klarat bättre. Genom kraftiga skatte-\r\nhöjningar minskade underskottet. Men det var dessa\r\nskattehöjningar som slog ut människor i arbetslöshet.\r\nEtt förlorat år, sade Göran Persson. Vad är det för\r\npolitik som Erik Åsbrink nu erbjuder människorna i\r\nSverige? Jo, han erbjuder större utgifter, högre skatter\r\noch ingenting för att förbättra arbetsmarknadens\r\nfunktionssätt.\r\nErik Åsbrink, tala om för kammaren och för\r\nsvenska folket hur den politik som har lett till rekord-\r\nhög arbetslöshet, dålig tillväxttakt, till att människor\r\nmår dåligt därför att vårdköerna återigen blir längre\r\noch därför att bidragsberoendet är stort detta år förlo-\r\nrade år 1996 och som ni vill upprepa kan vara någon-\r\nting som skall tas som ett glädjebudskap! Kan Erik\r\nÅsbrink utveckla detta för det svenska folket?\r\n(Applåder)</pre><pre>Anf.  11  Finansminister ERIK ÅSBRINK (s)\r\nreplik:\r\nHerr talman! Jag har sagt det förut, men jag måste\r\nuppenbarligen upprepa det, eftersom Bo Lundgren\r\ninte lär sig. Det är en mycket mödosam uppgift att\r\nsanera efter den regeringsperiod då Bo Lundgren var\r\nmed och i hög grad bidrog till att underminera statsfi-\r\nnanserna. Det är en uppgift som vi har kommit\r\nmycket långt med under de 2½ år som har förflutit.\r\nMen jag kan direkt säga: Det räcker inte. Vi behöver\r\nmera tid. Vi behöver den här mandatperioden och\r\nhelst också nästa mandatperiod för att kunna genom-\r\nföra detta.\r\nMen det är ett faktum att vi nu står väl rustade in-\r\nför framtiden. Vi har allt starkare offentliga finanser.\r\nVi har den lägsta inflationen i hela OECD-området.\r\nVi har väsentligt lägre räntor än tidigare. De ligger\r\nbara på drygt hälften av vad de låg när Bo Lundgren\r\nlämnade in. Vi har ett växande överskott i utrikesbe-\r\ntalningarna. Industriproduktionen har ökat mycket\r\nkraftigt. Produktiviteten har höjts, både i näringslivet\r\noch i offentliga sektorn.\r\nDetta, tillsammans med de omfattande insatser\r\nsom vi nu föreslår, lägger en god grund för att förbätt-\r\nra sysselsättningen och få ned arbetslösheten. Vi\r\nkommer att se resultatet av detta redan i höst och än\r\nmer under de kommande åren.\r\nSedan noterade jag att Bo Lundgren i sitt inled-\r\nningsanförande talade om överbeskattning av det\r\nsvenska folket. Han hävdade att vi skulle sikta mot en\r\növerbeskattning med uppemot 7 000 kr per hushåll.\r\nJa, så kan man ju beskriva det. Ett annat sätt att be-\r\nskriva det är att inte minst till följd av den politik som\r\nfördes under den förra borgerliga regeringen har nu\r\nvarje svensk en statsskuld som uppgår till 170 000 kr.\r\nBara räntorna på den skulden svarar mot ca 12 000 kr\r\n- och då talar jag inte om per hushåll utan om per\r\nindivid. Det är den börda - om man så vill den skatte-\r\nbörda - som har lagts på det svenska folket till följd\r\nav vanvården av de offentliga finanserna.\r\nAtt vi nu försöker att rätta till detta och tar de\r\nförsta stegen för att minska de bördor som har lagts\r\npå oss till följd av den borgerliga regeringspolitiken\r\nkan väl inte rimligtvis läggas oss till last. Det är ju\r\ntvärtom någonting positivt som skapar större möjlig-\r\nheter i framtiden för att vi skall kunna göra insatser\r\nför sysselsättning och för välfärd. Det borde väl Bo\r\nLundgren kunna visa ett erkännande för.</pre><pre>Anf.  12  BO LUNDGREN (m) replik:\r\nHerr talman! Efter de 30-31 månader som social-\r\ndemokraterna har regerat är jag rätt trött på att man\r\nhela tiden upprepar sina påståenden om det förflutna.\r\nDet är klart att jag känner mig litet irriterad och tyck-\r\ner att det är litet jobbigt. Jag förstår att den som lyss-\r\nnar i kammaren och kanske också ute i landet undrar\r\nvarför man skall tala om det förflutna. Jo, det finns ett\r\nskäl - inte bara för att skylla på varandra, vilket Erik\r\nÅsbrink försöker att göra - och det är att om Erik\r\nÅsbrink verkligen inte inser vad som skapade Sveri-\r\nges problem, då är vi väldigt illa ute. Men det är ju så\r\nsom det ser ut. Han inser inte vad som förde Sverige\r\nin i krisen. Han inser inte det som Kjell-Olof Feldt -\r\nhans f.d. chef - numera har insett. Det finns också\r\nmånga andra medarbetare som jag skulle kunna citera.\r\nJag skall inte fullfölja debatten, men den diskussionen\r\nhar en viktig betydelse. Man måste veta vad man\r\nägnar sig åt. Förstår man inte att stora offentliga utgif-\r\nter, våldsamt höga skatter för människor och företag,\r\nhög skatt på arbete och regleringar i form av arbets-\r\nmarknadsregleringar och motsvarande leder till pro-\r\nblem, ja, då förmår man inte vända utvecklingen.\r\nVarför är då frågan om arbetslösheten så väldigt\r\nviktig egentligen? Det finns länder som har anpassat\r\nsig till en stor arbetslöshet. Det hoppas jag att vi ald-\r\nrig gör i Sverige. För varje individ som drabbas av\r\narbetslöshet och som får känna att man inte har något\r\narbete att gå till måste det vara fruktansvärt påfrestan-\r\nde och jobbigt, inte bara ekonomiskt utan också där-\r\nför att man får en bristande självkänsla. Man kan få\r\nsociala problem och därmed mår familjen illa. Det är\r\nför dessa individers skull som vi måste göra något.\r\nMen det är också för allas vår skull, inte minst för\r\ndem som tjänar litet, de som har lägst inkomster och\r\nde som har normala inkomster. För när så många\r\nmänniskor - vilket också Erik Åsbrink och regeringen\r\nsjälv erkänner - som 600 000 fortfarande år 2000 är\r\narbetslösa kostar det i form av utebliven produktion\r\noch i form av stöd för att man skall kunna klara eko-\r\nnomin - vilket måste betalas med högre skatter än\r\nannars - 30 000-35 000 kr per hushåll i genomsnitt.\r\nDet är därför som vi måste göra någonting åt arbets-\r\nlösheten.\r\nOch vad är då Erik Åsbrinks recept? Det är bra att\r\nveta, för då kan var och en själv välja framtid. Euro-\r\npas mest offensiva sysselsättningspolitik som Erik\r\nÅsbrink talar om, vad går den ut på? Läs i propositio-\r\nnen! Vi skall producera mindre, vi skall inte vara så\r\neffektiva i produktionen, vi skall vara mer sjuka, vi\r\nskall öka vår fritid och vi skall minska antalet männi-\r\nskor som arbetar.\r\nVem tror att detta löser arbetslöshetens problem?\r\nVem tror att vi får det bättre med den politiken? Det\r\när ju klart att vi inte får det bättre.\r\nDet finns alternativ, Erik Åsbrink. Dessa alternativ\r\nredovisas av oss den 2 maj. Jag skulle gissa att också\r\nFolkpartiet och Kristdemokraterna redovisar sina\r\nalternativ den 2 maj. I vissa delar kan alternativen\r\nskilja sig åt. Men i helheten har vi en gemensam in-\r\nsikt, och det är att om vi inte får de människor som\r\ndriver dagens och morgondagens företag runt om i\r\nSverige att anställa fler, att känna att de har råd att\r\nanställa därför att skatten på arbete och kostnaderna\r\när mindre, att det är enklare att anställa så att man\r\nvågar anställa av det skälet, att förbättra dessa förut-\r\nsättningar, då har vi permanentat och ökat massarbets-\r\nlösheten. Vi kommer att ändra den politiken 1998.\r\nOm detta inte sker, kommer Erik Åsbrinks nästa\r\narv - det första var ju det skenande underskottet - att\r\nbli en permanentad massarbetslöshet och ännu fler\r\nmänniskor i Sverige som mår illa, för att inte tala om\r\ndem som är döva eller dövblinda som inte längre får\r\ntolkhjälp därför att man sparar på dem i stället för på\r\npartierna.\r\n(Applåder)</pre><pre>Anf.  13  Finansminister ERIK ÅSBRINK (s)\r\nreplik:\r\nHerr talman! Faktum kvarstår, Bo Lundgren: Den\r\nhöga arbetslöshet som vi har i dag och som är vårt\r\nstörsta samhällsbekymmer uppkom under Bildtminis-\r\ntärens tid. Det är denna som vi socialdemokrater nu\r\nsteg för steg skall bringa ned. Vi har skapat en grund\r\nför detta genom att vi nu återvinner starka statsfinan-\r\nser. Vi återskapar en stark ekonomi. Nu har vi möj-\r\nlighet att sätta in riktiga, hederligt hoptjänade pengar i\r\nden kampen, inte lånade pengar. Alla människor inser\r\natt en sysselsättningspolitik som bygger på lån hos\r\nutländska bankirer aldrig kommer att vara hållbar och\r\nleda till framgång. Nu kommer vi steg för steg att\r\nåstadkomma denna utveckling.\r\nBo Lundgren måste ha läst någonting annat än den\r\nproposition som jag har lagt på riksdagens bord i dag,\r\ndärför att beskrivningen är ju totalt felaktig. Det\r\nhandlar inte om att människor skall vara frånvarande,\r\natt vi skall minska på sysselsättningen och sådana\r\nsaker, tvärtom. Läs innantill, så framgår det att med\r\nde åtgärder som vi föreslår tillsammans med - det\r\nmedger jag - en viss konjunkturuppgång räknar vi\r\nmed att det tillkommer ungefär 150 000 nya jobb\r\nunder de närmaste åren. Det är en ökad sysselsättning,\r\nBo Lundgren, inte en minskad sysselsättning.\r\nVidare skapar vi genom beslut som redan har fat-\r\ntats och genom de ytterligare förslag som nu läggs\r\nfram här i kammaren i dag inte mindre än 200 000\r\nplatser i utbildningsväsendet. Man kan visserligen\r\nsäga att under den tid som människor genomgår ut-\r\nbildningen så är de borta från arbetsmarknaden. Men\r\ndet är en mycket produktiv och nyttig användning av\r\ntiden, därför att när dessa människor är klara med sin\r\nutbildning står de starkare rustade att hävda sig på\r\narbetsmarknaden. De blir då mer produktiva och kan\r\ngöra större insatser för Sverige.\r\n200 000 nya platser i utbildningssystemet och\r\n150 000 nya, riktiga jobb på den reguljära arbets-\r\nmarknaden är den bild som vi skapar och den politik\r\nsom vi för. Det är denna politik som kommer att inne-\r\nbära att vi, på samma sätt som vi nu klarar våra bud-\r\ngetmål som Bo Lundgren och hans partivänner för en\r\nkort tid sedan sade var totalt orealistiska och omöjliga\r\natt uppnå - ingen ifrågasätter detta längre - också\r\nskall klara målet att halvera den öppna arbetslösheten\r\ntill år 2000. Steg för steg skall vi ta oss dit. Vi kom-\r\nmer att klara det målet också.</pre><pre>Anf.  14  LARS LEIJONBORG (fp) replik:\r\nHerr talman! Jag noterade att finansministern inte\r\nsvarade på min fråga om bokföringen av premiereser-\r\nverna. När TV-kanalerna ringde i lördags kväll var\r\nfinansministern inte sen att ge besked. Är det inte lika\r\nviktigt att skapa klarhet som att skapa förvirring? Jag\r\när tacksam för att få ett klart besked om huruvida jag\r\nhade rätt eller fel i det som jag sade här om premiere-\r\nserverna. Vi vet ju båda att jag hade rätt, men det är\r\nbra om finansministern också säger det.\r\nJag vill återkomma till den människosyn i propo-\r\nsitionen som ligger i behandlingen av människor över\r\n60 år. Man kan ställa frågan så här: Är det ett problem\r\ni vårt samhälle att för många människor över 60 år är\r\ni arbetslivet och bidrar till produktionen? Vi vet att\r\nmånga äldre i vårt samhälle känner sig undanskuffade.\r\nKan det vara en uppgift för oss politiker att bidra till\r\ndenna känsla?\r\nI Dagens Nyheter i dag säger en 62-åring, Rolf\r\nPettersson: Puttar man ut 60-åringarna från arbets-\r\nmarknaden kommer det att finnas en förfärlig massa\r\nmänniskor i samhället som har förbaskat tråkigt, som\r\ninte gärna vill sluta i förtid.\r\nSå är det ju. Många av dessa människor vill inte\r\nsluta. Människor är ju inte utbytbara.\r\nApropå detta med Peterson, har ni ju en egen tro-\r\ntjänare i er arbetsgemenskap. Jag talar om Thage G\r\nPeterson. Han var ju pensionsmässig, men han fick ju\r\ninte vare sig gå i pension eller i förtidspension, därför\r\natt han tydligen ansågs oersättlig. Visst finns det ersät-\r\ntare i arbetslöshetskön. Jag kan tänka mig en 40-årig\r\nkvinna med branschvana - låt oss kalla henne Mona -\r\nsom mycket väl kunde ha gått in och ersatt denna\r\ntrotjänare.\r\nMen när det gäller det som ni nu skall utföra, att\r\ntala om att allt skall bli som på 50-talet, anses denne\r\nPeterson vara oersättlig. Han fick t.o.m. flytta in på\r\nstatsministerns kontor. Detta är ju ett exempel på att\r\narbetsledningen bedömde att det var viktigare att ha\r\nkvar trotjänaren i produktionen än att ta in någon\r\nannan. Varför skall då regeringen själv skicka ut sig-\r\nnalen till människor över 60 år att de inte är önskvär-\r\nda?\r\nNi återger - och det hedrar er möjligen - på s. 21 i\r\ndenna proposition en kurva, eller graf som det heter\r\nnu för tiden, där man ser utvecklingen av nyföreta-\r\ngandet här i landet. Det ökade kraftfullt när den bor-\r\ngerliga regeringens politik hade slagit igenom. Men\r\nkurvan bröts vid återställarpolitiken och har sedan\r\ndalat. I denna bild finns ju grundproblemet. Men vad\r\njag är så bekymrad över är att ni inte har tagit till er\r\nden information och den kurva som ni själva kopierar\r\nutan lägger er kraft på att putta ut människor från\r\narbetslivet i stället för att dra in människor i arbetsli-\r\nvet.\r\nJag vore tacksam om finansministern kunde svara\r\npå dessa frågor: Har jag rätt i fråga om premiereser-\r\nven? Vad är det för människosyn att putta ut äldre\r\nmänniskor från arbetslivet? Vilka konkreta åtgärder\r\ntänker ni vidta för att få fart på nyföretagandet?</pre><pre>Anf.  15  Finansminister ERIK ÅSBRINK (s)\r\nreplik:\r\nHerr talman! Det är litet rörande med omsorgen\r\nom socialdemokratin och regeringens sammansätt-\r\nning. Det rör till tårar när man hör Lars Leijonborg.\r\nDessa frågor klarar vi alldeles utmärkt. Jag tycker att\r\nvi har en bra ålderssammansättning i regeringen, med\r\nen blandning av äldre, mer erfarna människor och\r\nyngre, pigga nykomlingar. Jag tror att det skall vara så\r\npå arbetsmarknaden i övrigt också. Ett av problemen i\r\ndag är att det är för få ungdomar som kommer in på\r\narbetsmarknaden och för många ungdomar som går\r\nfrån skolan rakt ut i arbetslösheten. Detta är någonting\r\nsom vi måste göra någonting åt.\r\nSjälvfallet är det så att många äldre människor -\r\nThage G Peterson är ju en av dem, men det finns flera\r\n- gör oerhört värdefulla insatser. Vi skall ta vara på\r\nderas kompetens, erfarenheter och kunskaper. Vad vi\r\nerbjuder i propositionen är ett frivilligt system. Det\r\nfinns faktiskt människor, Lars Leijonborg, som är\r\nutslitna i förtid till följd av tuffa villkor i produk-\r\ntionslivet, vilka tacksamt tar emot ett erbjudande om\r\natt frivilligt få lämna arbetslivet något i förtid, särskilt\r\nom de då kan lämna plats åt en yngre. Det skall na-\r\nturligtvis vara frivilligt. Vi måste acceptera att männi-\r\nskor är olika och har olika situation.\r\nNär det gäller premireserven försöker Lars Leijon-\r\nborg att blåsa upp en skendebatt. Vi har träffat en\r\növerenskommelse om pensionerna, och där ingår\r\npremiereserven. Självfallet står vi socialdemokrater\r\nfast vid den delen liksom vid hela överenskommelsen.\r\nDet är inte tal om att dessa pengar skall användas till\r\nnågonting annat. Men vad vi talar om är att det till\r\nföljd av en framgångsrik budgetsanering kommer att\r\nväxa fram ett överskott under de kommande åren.Vi\r\nkan använda en del till fempunktsprogrammet för\r\narbete och utbildning. Vi skall också reservera pengar\r\nsom vi kan använda för att öka jämlikheten och rättvi-\r\nsan i Sverige. Vi skall återkomma till hur det skall\r\nske. Premiereserven kommer naturligtvis inte att hotas\r\npå något sätt.</pre><pre>Anf.  16  LARS LEIJONBORG (fp) replik:\r\nHerr talman! Det är naturligtvis inte en bokfö-\r\nringsfråga, även om det nu har uppstått en diskussion\r\nom bokföringen. Bakgrunden är att det har förts en\r\ndebatt mellan oss egentligen sedan 1950-talet, när\r\nBertil Ohlin förde fram tanken på premiereserver. Ni\r\nhar hela tiden varit emot. Nu säger Erik Åsbrink att\r\ndet inte är tal om att premiereserverna är hotade.\r\nSanningen är att det i pensionsfrågan knappt har varit\r\ntal om annat än att socialdemokrater har velat komma\r\nåt dessa premiereserver. Det är därför vi blir nervösa\r\nnär vi ser att pengarna förbrukas.\r\nErik Åsbrinks resonemang lyder ungefär så här:\r\nNågra arbetskamrater har bett mig ta hand om en\r\nkassa över en helg. Vi kan säga att det är kaffekassan.\r\nJag har litet ont om pengar över helgen så jag tänker\r\natt jag kan nalla ur kaffekassan. Jag vet att jag får\r\npengar på måndag, och det är ju först på måndag vi\r\nskall ha kaffe på jobbet. Det är inget problem.\r\nSå tänker man, men vi vet alla att det är väldigt\r\nfarligt. Då vill det till att man också får pengar på\r\nmåndag.\r\nFinansministern säger att vi nu är i ett skede då\r\nbudgetöverskotten växer och att vi nog kommer att ha\r\npengar för att betala tillbaka premiereservpengarna\r\ntill deras ägare. Men det är ju där oron smyger sig in.\r\nTänk om ni har fel i era prognoser. Ni tillhör faktiskt\r\nde mest optimistiska bland dem som gör prognoser.\r\nTänk om det visar sig att det inte finns några pengar.\r\nDå ligger det nära till hands att ni säger att ni har\r\nsatsat pengarna på vården och att ni tyvärr inte kan ta\r\ntillbaka dem.\r\nDet är därför som det är så viktigt att vi har en\r\nkorrekt bokföring av dessa pengar. Därför skulle det\r\nvara klädsamt om Erik Åsbrink tydligt erkände att de\r\när ianspråkstagna.\r\nMaj-Inger Klingvall skrev en artikel som var in-\r\nförd i Aftonbladet i går om att man måste kunna lita\r\npå trygghetssystemen. Det kan nästan bli ett uttryck:\r\n\"Man måste kunna lita på systemen sade Klingvall,\r\ntog änkepensionen\". Det är ju ni själva som har ska-\r\npat denna oro, bl.a. genom er orimliga hantering av\r\nänkepensionen.\r\nNär Anna Hedborg var socialförsäkringsminister\r\nsade hon i en intervju i Morgonekot att man kanske\r\nkunde tänka sig att de som hade privat pensionsför-\r\nsäkring fick reducerad allmän försäkring. Alla inser\r\natt det är det samma som att konfiskera den privata\r\nförsäkringen. Nu har Maj-Inger Klingvall genomfört\r\nett sådant förslag när det gäller änkorna. Det som\r\nhände när Anna Hedborg sagt sitt var att den dåva-\r\nrande finansministern strax efter lunch samma dag här\r\ni riksdagen sade att det var orimligt. När han bildade\r\nsin egen regering några månader senare fick Anna\r\nHedborg silkessnöret. Hon fick inte vara med i den\r\nnya regeringen.\r\nNu skulle jag vilja ställa en fråga till dagens fi-\r\nnansminister: Är det orimligt att privata pensionsför-\r\nsäkringar för änkor reducerar deras änkepension? Det\r\nlät på Per-Ola Eriksson som att det redan är klart. Så\r\ntydligt uttrycks det inte i propositionen. Lovar fi-\r\nnansministern att änkorna kommer att få behålla sina\r\nprivata pensionsförsäkringar?</pre><pre>Anf.  17  Finansminister ERIK ÅSBRINK (s)\r\nreplik:\r\nHerr talman! Min återstående tid i talarstolen är\r\nknapp. Jag måste hushålla med den på samma sätt\r\nsom jag hushållar med statens finanser.\r\nNär jag hör Lars Leijonborg beskriva en välfylld\r\nkassakista som jag skulle låna över helgen känner jag\r\ninte igen bilden. När vi socialdemokrater trädde in i\r\nRegeringskansliet 1994 var visthusboden tom, åkrarna\r\nlåg i träda och kassaskrinet var fullt av skuldsedlar till\r\nutländska bankirer. Det fanns ingen kassa att låna hem\r\növer veckoslutet. Nu håller vi på att rätta till detta. Vi\r\nskall naturligtvis infria alla de utfästelser vi har gjort,\r\ninklusive den om pensionsuppgörelsen, som vi ge-\r\nmensamt står bakom.\r\nSedan vill jag säga något till Lars Leijonborg ap-\r\nropå den något märkliga bilden av människor som\r\nstod hand i hand från Finansdepartementet i Stock-\r\nholm ned till Göran Perssons bostad i Malmö. Om nu\r\nmänniskor har gått ut och ställt sig på det där sättet\r\nmåste det rimligtvis ha varit under den tid då Folk-\r\npartiet satt i regeringen, för det var då denna jättelika\r\narbetslöshet uppkom. Det är nu som vi skall göra\r\nnågonting åt det. Successivt skall vi plocka bort de\r\nmänniskor som står i den långa slingrande kön. De\r\nskall in och göra värdefulla insatser i vården, i omsor-\r\ngen och i skolan. De skall gå till vårt utbildningsvä-\r\nsende, förbättra sin utbildning och komma tillbaka till\r\narbetsmarknaden. En och annan som är utsliten må få\r\nlämna arbetsmarknaden före ordinarie pensionsålder.\r\nDet tycker jag är okej. En och annan kommer att vara\r\nverksam i de infrastrukturprojekt som vi drar i gång i\r\nStockholm. Det är inget fel i att dra ned biltrafiken i\r\nen tunnel under Strömmen i stället för att låta den gå\r\növer Centralbron och förorena. De kommer att vara\r\nsysselsatta med att bygga Citytunneln i Malmö. Det\r\ntycker jag är bra exempel på en offensiv och fram-\r\ngångsrik sysselsättningspolitik, som vi skall bedriva\r\nför att bekämpa den höga arbetslöshet som vi har fått\r\növerta från föregående regering.</pre><pre>Anf.  18  JOHAN LÖNNROTH (v) replik:\r\nHerr talman! Finansministern sade för en stund\r\nsedan att han var ännu gladare när han fick sina tre\r\nbarn än när han lade fram denna budget. Då tycker jag\r\natt Erik Åsbrink kunde kosta på sig att säga någonting\r\nom arbetstiderna, jämställdheten och sex timmars\r\narbetsdag. Det är nämligen en reform som också ger\r\npappor som Erik Åsbrink större möjligheter att vara\r\nhemma med sina barn.\r\nI Växjö och på andra håll har Vänsterpartiet lagt\r\nfram förslag till hur det skall gå till att omfördela\r\narbetstiderna. Där har Erik Åsbrinks partikamrater\r\nlyssnat på oss och varit positiva. Vad gäller regering-\r\nen kommer det ännu så länge allmänt positiva uttalan-\r\nden från Ulrika Messing och Göran Persson. Jag har\r\nännu inte hört Erik Åsbrink - finansministern - yttra\r\nsig i denna fråga.\r\nÄr Erik Åsbrink beredd att göra någonting på re-\r\ngeringsnivå för att underlätta omfördelningen av ar-\r\nbetstider?\r\nDen andra frågan gäller den röda skatteväxlingen.\r\nErik Åsbrink efterlyser konkreta förslag. Ni talar\r\nallmänt i finansplanen om att det kanske kommer ett\r\nutrymme för att sänka skatterna. Vi vänsterpartister\r\nhar länge lagt fram synnerligen välutvecklade konkre-\r\nta förslag till hur man skall omfördela skattebördan så\r\natt låginkomsttagare får lägre skatt, köpkraften ökar\r\noch flera jobb skapas.\r\nÄr Erik Åsbrink beredd att mycket snart lägga\r\nfram sådana konkreta förslag till skatteväxling, exem-\r\npelvis höjt grundavdrag för låginkomsttagare?\r\nTill sist: Erik Åsbrink ville inte svara på min fråga\r\nom den leende 41-åringen i TV. För säkerhets skull\r\nskall jag vara tydligare och tala om att han hette\r\nWallenberg i efternamn. Det rasar nu en diskussion\r\nrunt om i samhället om den oerhörda maktkoncentra-\r\ntionen, som ytterligare har stärkts till förmån för den-\r\nna familj. Det finns också diskussioner om att S-E-\r\nBanken, som ju ingår i Wallenbergsfären, håller på att\r\nköpa stora aktieposter i Nordbanken. Jag skall göra\r\nfrågan mer konkret: Är Erik Åsbrink beredd att sälja\r\nNordbanken till denna maktsfär och ge den leende 41-\r\nåringen ytterligare makt, eller är det bara de utländska\r\nbankirerna som han inte vill vara beroende av? Är det\r\ninga som helst problem med den oerhörda makt som\r\ninnehas av den leende 41-åringen?</pre><pre>Anf.  19  Finansminister ERIK ÅSBRINK (s)\r\nreplik:\r\nHerr talman! Johan Lönnroth tar upp arbetstider-\r\nna. Min syn är att en arbetstidsförkortning inte är en\r\nmetod att bekämpa arbetslösheten. Det är däremot\r\nnågot som kan aktualiseras när man vill diskutera hur\r\nett växande resursutrymme skall fördelas. Skall det\r\ngöras med höjda reallöner eller med minskad arbets-\r\ntid? Mängden arbete i samhället är inte given. När jag\r\nsätter mig en sen afton och förhandlar med Per-Ola\r\nEriksson, stjäl vi inte arbetstid från någon annan. Vi\r\nsätter tvärtom Anders Ljunggren i ännu mer övertids-\r\narbete, och minst 25 departementssekreterare på Fi-\r\nnansdepartementet får mer att göra. På samma sätt\r\nsom den borgerliga regeringen tidigare kunde minska\r\narbetsmängden i landet, kan vi öka den. Min inrikt-\r\nning är att det är det vi skall göra under de kommande\r\nåren.\r\nSedan till frågan om fördelning av makt och för-\r\nmögenheter i det här landet. Det är min bestämda\r\nuppfattning att det är önskvärt att vi får en jämnare\r\nfördelning av makt och förmögenheter i näringslivet\r\noch i hela samhället.</pre><pre>Anf.  20  JOHAN LÖNNROTH (v) replik:\r\nHerr talman! Jag talar alltså inte om en förkort-\r\nning av den totala arbetstiden. Jag talar om en omför-\r\ndelning av arbetstiden. Låt mig försöka vara litet mer\r\npedagogisk, och säga så här: Säg att Erik Åsbrink,\r\noavsett förhandlingarna med Per-Ola Eriksson och\r\noavsett det här med Anders Ljungren, skulle dela sitt\r\neget arbete på två, och ta in en kvinna. Det tror jag\r\nskulle vara lämpligt med tanke på att det fortfarande\r\nverkar vara litet trögt, om man säger så, med den s.k.\r\njämställdhetsanalysen i budgetsammanhang. Säg att ni\r\ndelade lika på arbetstiden, så att Erik Åsbrink kunde\r\nvara hemma mer med sina barn. Då har vi inte mins-\r\nkat arbetstiden totalt, utan vi har fått in fler i arbete.\r\nDet är det Växjömodellen handlar om.\r\nJag frågar alltså: Är Erik Åsbrink av den mening-\r\nen att det helt enkelt inte går att bedriva fördelnings-\r\npolitik på det här området? Går det inte att inom en\r\nväxande total volym arbete omfördela arbetstiderna?\r\nÄr det något som ligger helt utanför politikens ramar?\r\nTill sist ställde jag ju en väldigt konkret fråga när\r\ndet gäller Wallenbergs makt och den röda skatteväx-\r\nlingen. Det går bra med ett ja- eller nejsvar. Är Erik\r\nÅsbrink beredd att sälja Nordbanken till S-E-Banken?\r\nÄr Erik Åsbrink beredd att sänka skatten för lågin-\r\nkomsttagare?</pre><pre>Anf.  21  Finansminister ERIK ÅSBRINK (s)\r\nreplik:\r\nHerr talman! Jag har inte tänkt dela upp mitt arbe-\r\nte på flera personer. Genom att rekrytera duktiga\r\nmedarbetare, däribland flera kvinnliga chefstjänste-\r\nmän, räknar jag däremot med att få en ökad avlast-\r\nning, så att jag har möjlighet att umgås mer med mina\r\nbarn. Det vore naturligtvis mycket positivt om det\r\nkunde åstadkommas.\r\nJag har givit min syn på makt- och ägandefördel-\r\nningen i samhället. När det gäller Nordbanken, vet\r\nJohan Lönnroth att staten har för avsikt att gå ur\r\nägandet. När och hur detta skall ske, är naturligtvis\r\nfrågor som jag inte kan svara på i dag.\r\nSlutligen vill jag ta upp detta med höjt grundav-\r\ndrag eller något liknande för låginkomsttagarna. När\r\nvi diskuterar det kommande utrymme som vi social-\r\ndemokrater vill använda för att öka rättvisan och\r\njämlikheten i samhället, är naturligtvis sänkt skatt för\r\nlåginkomsttagarna en fullt tänkbar möjlighet.</pre><pre>Anf.  22  ROY OTTOSSON (mp) replik:\r\nHerr talman! Erik Åsbrink beklagar sig över att\r\noppositionen letar efter fel. Men vad skall en opposi-\r\ntion göra om inte visa på brister som faktiskt finns?\r\nProblemet i den här vårpropositionen är att det finns\r\nstrukturella brister. De grundläggande problemen\r\nlöses inte, utan regeringen går in med en massa, i och\r\nför sig intressanta, detaljer som inte ändrar på helhe-\r\nten.\r\nTa miljösidan t.ex. Där minskar man ned när det\r\ngäller Naturvårdsverket med ungefär 25 % över en\r\nperiod på tre fyra år. Det slår undan benen för mycket\r\nav miljöforskningen. Man  minskar kalkningsansla-\r\ngen. Man kan inte sanera alla de miljöskadade områ-\r\nden som finns i landet där det läcker ut en massa\r\nmiljögifter. Efter att man har gjort det, sätter man upp\r\nett nytt anslag, där en ny grupp människor fördelar\r\npengarna till helt andra projekt och till helt andra\r\npersoner. Man är inte inne i arbetet, man har inte\r\nsamma kompetens, och det finns inte den här genom-\r\ntänkta prioriteringen. Det här är, menar jag, ett\r\ngrundläggande strukturfel. Man måste se till att man\r\nfår en bra, långsiktigt miljöpolitik.\r\nEtt annat strukturfel gäller beskattningssystemet.\r\nDet är fel att det faktiskt är så lönsamt att anställa\r\nfärre, eftersom skatten på arbete är så hög. Det är ju\r\nen drivkraft till rationaliseringar genom att avskeda\r\nfolk. Samtidigt är beskattningen på energi och mil-\r\njöutsläpp så låg att det faktiskt är mycket lönsamt att\r\nslösa med energi och släppa ut förorenande ämnen\r\nsom skadar människor och miljö. Det innebär natur-\r\nligtvis en ekonomisk kostnad i form av hälso- och\r\nsjukvård, i form av miljösaneringar och i form av\r\nmindre naturtillgångar i framtiden.\r\nMan kan inte acceptera ett skattesystem som på-\r\nskyndar en negativ utveckling, en utveckling mot\r\nökad arbetslöshet och ökad miljöförstöring. Man\r\nmåste ändra på det grundläggande strukturfelen. Då\r\nhjälper det inte att man håller väldigt yviga tal om hur\r\nviktigt det är med miljön, om att detta är framtidens\r\nfråga osv. Det kan vi alla hålla, oavsett partifärg. Det\r\nintressanta är den sakliga politiken. Är man beredd att\r\ngöra de grundläggande förändringarna? Det är det\r\nsom är Miljöpartiets kritik mot regeringen. Man gör\r\ninte de grundläggande strukturella förändringarna.\r\nDetsamma gäller faktiskt kommunerna och lands-\r\ntingen. De har träffats av regeringens besparingsiver -\r\ninte direkt, men indirekt genom höjda egenavgifter\r\noch genom övervältringseffekter när man sparar på de\r\nstatliga transfereringarna. Man har ju fördelningspoli-\r\ntiskt gjort detta på så sätt att socialbidragskostnaderna\r\nhar ökat för kommunerna. De statliga transfereringar-\r\nna har minskat lika mycket till dem som har det sämst\r\nsom de har minskat till dem som har det bra.\r\nPå det sättet har man strukturellt skapat problem.\r\nSedan har man pytsat tillbaka litet pengar genom ett\r\nökat bidrag som inte löser de strukturella, underlig-\r\ngande problem som man själv har skapat. Det är det\r\nregeringen måste ändra på. Det vore intressant att få\r\nen kommentar omkring de här mer grundläggande\r\nstrukturella problemen, Erik Åsbrink. Det är faktiskt\r\ndet diskussionen borde handla om i dag.</pre><pre>Anf.  23  Finansminister ERIK ÅSBRINK (s)\r\nreplik:\r\nHerr talman! Det är riktigt, Roy Ottosson, att alla\r\nområden, även miljöområdet, i det hårdhänta sane-\r\nringsarbete som vi har tvingats utföra de senaste åren\r\nhar fått ge sitt bidrag. Vi har exempelvis lagt vissa\r\nbesparingar på Naturvårdsverket. Det är inte roligt att\r\nbehöva göra sådant, men det har varit nödvändigt. Vi\r\nskall ändå se detta i perspektivet av de mycket större\r\ntillskott som sker på andra områden som är viktiga för\r\nmiljön. Jag tänker på detta med att bygga ett ekolo-\r\ngiskt hållbart Sverige. Där går vi nu successivt in med\r\nmycket stora insatser. Jag tänker också på att vi för-\r\nstärker insatserna när det gäller miljöskydd på jord-\r\nbrukets område. Det finns alltså, och det borde väl\r\näven Miljöpartiet kunna erkänna, mycket viktiga\r\ninsatser för att förstärka miljöpolitiken på olika områ-\r\nden.\r\nDet finns också ett samband mellan å ena sidan\r\nhur ekonomin i stort utvecklar sig och å andra sidan\r\nvilka möjligheter vi har för att förstärka i fråga om\r\nmiljön. Det är inte så att fattiga länder, eller länder\r\nmed negativ tillväxt, är miljövänligast. Det är precis\r\ntvärtom. Det är länder som genomgår en ekonomisk\r\ntillväxt som successivt allt bättre kan hushålla med\r\nresurser och samtidigt skapa ökade resurser för att\r\nsätta in på viktiga miljöområden. Det är så vi kan nå\r\nde bästa resultaten. Därför är det oerhört viktigt - jag\r\nåterkommer till det - att vi nu har kommit så långt i\r\nsaneringen av statsfinanserna och i förstärkningen av\r\nden svenska ekonomin. Det kommer att ge oss mycket\r\nbättre möjligheter i framtiden att bedriva en aktiv\r\nmiljöpolitik.</pre><pre>Anf.  24  ROY OTTOSSON (mp):\r\nHerr talman! Det är alldeles riktigt att det finns\r\nstarka samband mellan ekonomi och miljö. Det har\r\nregeringen tillsammans med Miljöpartiet, Centerpar-\r\ntiet och Kristdemokraterna också slagit fast i det\r\nsvenska konvergensprogrammet.\r\nFörutom Maastrichtkriterierna har man med ett\r\narbetslöshetsmål och ett miljömål. De skall redovisas\r\nför riksdagen två gånger om året. Men så har inte\r\nskett när det gäller miljömålet. Det formulerades som\r\natt man skall se hur den svenska miljöskulden, enligt\r\nmotsvarande beräkning, utvecklas när man gör den\r\nhär budgetsaneringen och vidtar de åtgärder som\r\nkrävs för att uppfylla konvergensprogrammet.\r\nMan kan mycket väl bedriva en ekonomisk politik\r\nsom fördärvar naturkapitalet om man inte har med det\r\ni beräkningarna. Man kan utarma jordarna, haven och\r\nsjöarna. Man kan förgifta luften, så att träden växer\r\nlångsammare. Allt detta har ju faktiskt skett, bl.a. i\r\nSverige. Det gör att vi har mindre naturresurser kvar,\r\noch vi har mer av skadade och utarmade naturresur-\r\nser. Detta får ekonomiska konsekvenser, framför allt\r\npå lång sikt. Varför redovisar inte ens regeringen\r\ndetta för riksdagen? Man har ju förbundit sig till det i\r\nkonvergensprogrammet. Det är ganska meningslöst att\r\ndiskutera åtgärder om man inte har klart för sig hur\r\nsituationen ser ut.\r\nFinansministern är mig svaret skyldig när det gäl-\r\nler de kraftiga neddragningarna på miljöområdet, som\r\nhar skadat kampen mot försurning. 10 000 sjöar i\r\nSverige är i dag döda. Man har gjort neddragningar,\r\nså att kalkningsverksamheten minskar. Man har t.o.m.\r\nändrat på skattesystemet, så att utsläppen av vissa\r\nämnen kommer att kunna öka. Varför gör man dessa\r\nförsämringar?\r\nSedan pytsar man ut pengar på andra håll och\r\nkanter. Det är i och för sig behjärtansvärt. Men det\r\nsker alltså efter det att man har gjort en grundläggan-\r\nde försämring. Det är min kritik.\r\nJag skall ta upp en annan fråga också. Den gäller\r\nEU-medlemskapet. I riksdagen har vi många gånger\r\ndiskuterat vad det svenska EU-medlemskapet kostar\r\noss. Vi skickar mycket pengar i bidrag till EU. Vi får\r\ntillbaka en del, och vi får ställa upp med ytterligare\r\npengar vad gäller många av de bidrag som vi får från\r\nEU. Dessa bidrag är inte alls anpassade till svenska\r\nförhållanden, vilket ofta leder till att vi dessutom\r\nmåste vidta en del andra inhemska åtgärder för att\r\nklara av de svenska problemen. Det borde rimligen bli\r\ndyrt. Men det finns inte någonstans en ordentlig ge-\r\nnomgång och redovisning av vad det här egentligen\r\nkostar och vad vi eventuellt får tillbaka. Det är en\r\nbrist.\r\nVi misstänker från Miljöpartiets sida att EU-\r\nmedlemskapet faktiskt har försvårat budgetarbetet,\r\noch det ganska rejält. Det syns i regionalpolitiken i\r\ndag. Det är en snabbare utflyttning från glesbygden än\r\ndet någonsin har varit i Sverige. Vi har under det\r\nsenaste året slagit rekordet från 60-talet. Detta hänger\r\nnaturligtvis ihop. Det vore intressant att få reda på\r\nvarför vi inte får veta hur det är.\r\nAlternativen lyser med sin frånvaro, sade finans-\r\nministern. Det gör de inte. Vi har pekat på alternati-\r\nven: en skatteväxling, en arbetstidsförkortning och en\r\nkonsekvent långsiktig politik som håller ihop och\r\nmindre av en medieanpassad ordpolitik som inte leder\r\nnågonvart.</pre><pre>Anf.  25  Finansminister ERIK ÅSBRINK (s)\r\nreplik:\r\nHerr talman! Att i denna sena timme ta upp en de-\r\nbatt om EU-medlemskapets för- och nackdelar är\r\nkanske inte så fruktbart. Roy Ottosson och jag har nog\r\nolika syn på detta.\r\nJag menar att medlemskapet - som är ett uttryck\r\nför en önskan från Sveriges sida att delta i ett djupare\r\ninternationellt samarbete - är en mycket viktig förut-\r\nsättning för att vi skall kunna komma till rätta med de\r\nallvarliga miljöproblem som vi har här i Europa.</pre><pre>Anf.  26  MATS ODELL (kd) replik:\r\nHerr talman! Finansministern är en man med\r\nmånga goda sidor, inte minst på det personliga planet.\r\nHan har en förmåga att känna starkt. Det finns ett\r\nstarkt känsloengagemang. Man skulle nästan kunna\r\nsäga att det finns en omotiverad glädje. Detta går\r\nsnabbt över i att han kan vara rörd till tårar inför om-\r\nsorgen om vissa 60-åringar. Då kommer han fram till\r\natt det är fel ålderssammansättning på arbetsplatserna.\r\nDet är möjligt att man kan tycka det. Men då kan-\r\nske man borde fundera litet grand över vad det beror\r\npå. Det beror naturligtvis på att det tillkommer för få\r\nnya riktiga arbetstillfällen. Man borde kanske också\r\nfundera litet över turordningsreglerna i arbetsrätten.\r\nPrincipen sist in, först ut är knappast en rättviseprin-\r\ncip som går att hitta i Bibeln, t.ex. Det skulle vara\r\nintressant att veta hur den har framsprungit och varför\r\nman så kraftfullt håller fast vid den om man nu anser\r\natt resultatet blir en felaktig sammansättning.\r\nJag har talat om den mänskliga aspekten. Männi-\r\nskor i 60-årsåldern känner sig inte behövda när de nu\r\nfår klart för sig att de egentligen tar upp platser för\r\nyngre människor. Jag skulle också vilja nämna den\r\nekonomiska aspekten, det mindre kloka i att satsa på\r\nen sådan här pensionspolitik. Det finns nämligen inget\r\nsom helst teoretiskt stöd för att det går att pensionera\r\nbort arbetslösheten.\r\nHäromdagen fick jag i min hand en bok från Arbe-\r\ntarrörelsens Ekonomiska Råd. Förordet är skrivet av\r\nen icke okänd person, Svante Öberg. Han var tidigare\r\nstatssekreterare. Numera är han chef för Konjunktur-\r\ninstitutet. Boken heter Tretton inlägg om arbetslös-\r\nhet. I den skriver Irene Wennemo från LO följande:\r\nAtt få ned arbetslösheten genom att pensionera\r\nbort de äldre har visat sig vara en oframkomlig väg.\r\nInternationella studier visar att generösa regler för\r\nförtidspension inte sänker den totala arbetslösheten\r\nmer än möjligtvis kortsiktigt. Åtgärden innebär i för-\r\nlängningen att vi antingen måste minska våra väl-\r\nfärdsåtaganden eller öka skattekvoten för dem som\r\nförvärvsarbetar.\r\nDå skulle jag vilja fråga Erik Åsbrink om han\r\nhåller med om de slutsatser som finns om det sam-\r\nhällsekonomiskt kloka i att pensionera människor i\r\nförtid. Det handlar alltså inte om medicinska skäl,\r\nutan nu talar vi om förtidspensionering av arbets-\r\nmarknadsskäl. Stämmer den här uppfattningen? Eller\r\nhar regeringen någon annan vetenskaplig grund att\r\nbygga sin politik på än den som presenteras i den\r\nvanliga litteraturen, senast återgiven i en bok med\r\nsåväl LO:s vackra emblem som den vackra socialde-\r\nmokratiska rosen?\r\nTjänstesektorn är inte behandlad i den här pro-\r\npositionen, men regeringen måste väl ändå fundera\r\növer om det inte är dags att följa många andra länder\r\nsom har gjort lyckade satsningar på att öppna tjänste-\r\nsektorn. Det handlar om att sänka skattekilarna och få\r\nbort svart arbete och i stället få in människor i vitt\r\narbete, att också möta de behoven. Det är inte rimligt\r\natt en grupp av människor håller på att arbeta ihjäl sig\r\n- dubbelarbetande småbarnsföräldrar - medan andra,\r\nfler och fler, tragiskt nog blir arbetslösa. Är det inte\r\ndags att ta itu med det här och komma till skott med\r\nett förslag som också öppnar den del av tjänstesektorn\r\nsom vänder sig till de privata hushållen?</pre><pre>Anf.  27  Finansminister ERIK ÅSBRINK (s)\r\nreplik:\r\nHerr talman! Jag trodde att jag hade sammanlagt 1\r\nminut och 22 sekunder kvar av min talartid, men jag\r\nhar nu blivit upplyst om att jag har 11 minuter och 22\r\nsekunder kvar. Jag kan därför lämna ett mycket utför-\r\nligt svar på Mats Odells inlägg.\r\nTill att börja med vill jag ta upp arbetsrätten. Mats\r\nOdell åberopade högre makter och den heliga skriften\r\nnär det gällde den syn på arbetsrätten som Kristdemo-\r\nkraterna förfäktar. Mats Odell är dåligt påläst. Det\r\nstår nämligen i Bibeln att de sista skola vara de första.\r\nDet är precis ett återgivande av den nuvarande arbets-\r\nrättsliga lagstiftningen, som vi socialdemokrater står\r\nfast vid.\r\nVi har gjort det lättare att anställa. Vi vill inte göra\r\ndet lättare att avskeda. Om Mats Odell fortsätter att\r\nhävda en annan uppfattning får han väl göra det, men\r\nhär kommer vi inte att enas. Jag tror inte heller att det\r\ngår att åberopa vår Herre som stöd för den kristdemo-\r\nkratiska linjen i denna fråga.\r\nSedan gav även Mats Odell den vrångbild som\r\nbrukar ges av den socialdemokratiska politiken, att vi\r\nskall pensionera bort folk ur arbetskraften, fiffla med\r\nstatistiken och sopa problemen under mattan. Det är\r\nju inte på det sättet. Läs innantill! Studera våra förslag\r\noch våra siffror! I det fempunktsprogram vi lägger\r\nfram består fyra av punkterna uteslutande av insatser\r\nsom syftar till att skapa fler jobb eller att skapa ut-\r\nbildningsplatser som ger bättre utbildade människor\r\nsom hävdar sig bättre på arbetsmarknaden i framtiden.\r\nDet femte området, arbetsmarknadspolitiken, in-\r\nnehåller en rad olika insatser. Där finns kvalitetshöj-\r\nningar som gör det möjligt att hålla en högre nivå på\r\narbetsmarknadsutbildningen. Det ger också större\r\nchans att få jobb i framtiden. Det innebär en viss\r\nuppluckring av olika regelsystem som ibland kan\r\nskapa onödiga dröjsmål och onödig byråkrati.\r\nDet finns också ett inslag - jag medger det - av\r\ntillfälliga och tidsbegränsade insatser som gör det\r\nmöjligt för människor som närmar sig pensionsåldern\r\noch som är långtidsarbetslösa att gå i pension i förtid.\r\nChansen för de flesta av dessa människor att få ett\r\nreguljärt jobb på arbetsmarknaden är mycket liten -\r\ntyvärr. Vi har också aviserat förslag om genera-\r\ntionsväxling. Även det kommer att vara en tidsbe-\r\ngränsad insats. Avsikten är ju att vi när de reguljära\r\ninsatserna får full styrka inte skall behöva tillgripa\r\nden här typen av insatser. De kan dock spela en roll\r\npå kort sikt.\r\nSammantaget är den helt övervägande delen av\r\nvåra insatser inriktade på att skapa nya jobb, att sätta\r\nfler människor i arbete och att göra arbetskraften mer\r\nkompetent.\r\nTill sist vill jag nämna Dan Anderssons utredning\r\nom att öppna tjänstesektorn. Jag har fått kritik här i\r\ndag för att jag inte omedelbart rusar ut och anammar\r\nen del av de förslagen. Jag tycker att vi kan ha respekt\r\nför traditionen i svenskt utredningsväsende att re-\r\nmissbehandla förslagen innan man tar ställning. Det\r\nskall vi göra också i det här fallet.\r\nMen på en punkt tror jag redan nu att Mats Odell\r\noch jag kommer att förbli oeniga. Jag är inte anhänga-\r\nre av pigavdrag. Visserligen har jag behövt städa upp\r\nefter det borgerliga konkursboet i statsfinanserna,\r\nmen jag har inte tagit hjälp av några pigavdrag och\r\njag kommer inte att vilja införa några i framtiden\r\nheller.</pre><pre>Anf.  28  MATS ODELL (kd) replik:\r\nHerr talman! Jag undrar, om Erik Åsbrink lägger\r\nhanden på hjärtat, om det var en god eller en dålig\r\nnyhet när han fick veta att han hade elva minuter kvar.\r\nMen låt oss börja med Bibelns principer om de\r\nförsta som blir de sista. Jag blir verkligen skrämd när\r\njag hör Erik Åsbrink tolka Bibeln på det här sättet.\r\nVad det handlar om när det står att de första skall bli\r\nde sista är de människor som kom i sista sekunden\r\noch ville komma med in i himmelriket - inte att bli\r\nutkastade, Erik Åsbrink, där det skulle råda gråt och\r\ntandagnisslan. Jag tror att ni helt har missförstått den\r\nhär principen.\r\nMen det är inte för sent. De sista kan också bli de\r\nförsta. Det är inte för sent att ändra sig på den här\r\npunkten, om man vill se en annan ålderssammansätt-\r\nning på arbetsplatserna.\r\nDen här kvalitetshöjningen skulle jag gärna vilja\r\nställa en fråga om. Det är ju ganska intressant att det i\r\nfråga om kvalitetshöjningen står att den skall gälla\r\ninom offentlig sektor, i kommunala sammanhang.\r\nMen nu är det ju så, som Erik Åsbrink vet, att det i\r\nmånga kommuner har lagts ut ganska mycket verk-\r\nsamheter på entreprenad - även efter valet 1994.\r\nTrots att man sade att det skulle upphöra har det sna-\r\nrast accelererat. Min fråga är: Kommer de pensionärer\r\nsom i dag vårdas på någon typ av servicehem eller\r\nliknande där kommunen har lagt ut detta på entrepre-\r\nnad till en privat vårdgivare också att få del av denna\r\nkvalitetshöjning? Eller är det enbart i de kommuner\r\nsom ännu inte har hunnit lägga ut det här på entrepre-\r\nnad eller har valt att bedriva det i egen regi som man\r\nkommer att få del av kvalitetshöjningen?\r\nÄr det så att det bara gäller där kommunen är\r\nhundraprocentig huvudman har vi byggt in en våld-\r\nsam segregation. Då är det bara i de kommunalt driv-\r\nna verksamheterna som man skall få någon som går\r\nmed ut på promenad, någon som skall finnas med och\r\nläsa tidningen och göra alla dessa kvalitetshöjande\r\nåtgärder. Jag tror att det vore oerhört värdefullt om\r\nErik Åsbrink kunde klarlägga den här saken.\r\nJag undrar också, i fråga om upphandlingen och\r\nEU:s konkurrens- och upphandlingsdirektiv: Kan man\r\nha så olika villkor som det här skulle ge om det enbart\r\nvar den rent kommunala verksamheten som kunde få\r\ndel av kvalitetshöjningen? Skulle man då inte komma\r\ni konflikt såväl med den svenska konkurrenslagstift-\r\nningen som med de direktiv som vi har åtagit oss att\r\nfölja genom vårt medlemskap i EU?\r\nNär det slutligen gäller de s.k. pigorna, herr tal-\r\nman, går det naturligtvis att ha kvar de ideologiska\r\nskygglapparna. Men i väldigt många länder har det\r\nvisat sig att det här är en alldeles utmärkt form att\r\nkomma in i arbetslivet - att faktiskt serva de pensio-\r\nnärer som inte får tillräckligt med hemtjänst från\r\nkommunen och att hjälpa de dubbelarbetande små-\r\nbarnsföräldrar som inte hinner med. Och varför skall\r\nde här människorna hellre hållas i arbetslöshet? Kan\r\nfinansministern redogöra för hur mycket pengar som i\r\ndag strömmar in i form av skatter och avgifter och\r\nmoms på tjänster som i dag utförs i hemmen? Jag tror\r\natt det här till absolut övervägande del handlar om\r\nsvarta jobb. Med den attityd som regeringen har\r\nkommer vi att fortsätta vänja människor vid att det är\r\nsvartjobb som gäller. Det är där tillväxten kommer att\r\nske. Det är dags att ta bort de ideologiska skygglap-\r\nparna nu och våga satsa också på den här branschen.</pre><pre>Anf.  29  Finansminister ERIK ÅSBRINK (s)\r\nreplik:\r\nHerr talman! Den s.k. Kalmarmodellen med kvali-\r\ntetshöjningar är utformad så att den skall kunna till-\r\nlämpas inom den offentliga sektorn - kommuner och\r\nstat samt försäkringskassorna. Men det stannar vid\r\ndet, och det har naturligtvis att göra med de mycket\r\nförmånliga regler som det här systemet innebär.\r\nNu märker jag en något paradoxal situation. Å ena\r\nsidan kritiseras regeringen häftigt för den här insatsen,\r\nsom anses vara alldeles felaktig, fiffel med statistiken\r\noch allt vad vi har fått höra. Å andra sidan är insatsen\r\nändå så pass attraktiv att det här kommer förslag om\r\nen utvidgning, att den skall utsträckas till en vidare\r\nkrets. Även entreprenörer som tar över viss verksam-\r\nhet från kommunerna borde, om jag förstår Mats\r\nOdell rätt, kunna omfattas av detta. Såvitt jag förstår\r\när detta inte möjligt, även om jag skall lämna ett litet\r\nfrågetecken för exakt hur det här regelverket slår i de\r\nenskilda fallen. Det kan jag inte svara på i detalj. Men\r\nutformningen är avgränsad till den offentliga sektorn,\r\noch det finns goda skäl för detta.\r\nSedan har vi återigen tjänstesektorn. Jag är mycket\r\nöppen för att diskutera olika åtgärder som gör det\r\nmöjligt att få till stånd fler jobb i tjänstesektorn. I och\r\nför sig undrar jag ibland varför man till varje pris\r\nmåste stimulera jobb i just tjänstesektorn. Man kan\r\nfaktiskt med lika god rätt säga att det är bra med fler\r\njobb i varusektorn också. Jag ser inget skäl till varför\r\nvi nödvändigtvis måste begränsa oss till en viss sek-\r\ntor, även om den är ganska stor. Människor kan göra\r\nprecis lika produktiva och värdefulla insatser i varu-\r\nsektorn som i tjänstesektorn.\r\nMen låt gå för att vi kanske i vissa avseenden har\r\nonödiga hinder i tjänstesektorn. Vi skall se över detta.\r\nDan Anderssons utredning har lagt fram ett antal\r\nförslag av litet skiftande beskaffenhet; jag är person-\r\nligen mera intresserad av några av förslagen och\r\nmindre av andra. Låt oss se vad remissomgången ger\r\nför resultat. Sedan skall vi ta ställning till detta.\r\nPigavdragen, som Mats Odell är en varm anhänga-\r\nre av, är ju prövade i Danmark. Det är ett land som i\r\noch för sig har en del erfarenheter som vi kan dra\r\nnytta av, men det här blev ingen stormande succé. Det\r\nsäger ju danskarna själva. Det har fått en ganska blyg-\r\nsam omfattning. Jag är rädd för att Mats Odell även i\r\nfortsättningen får plocka sina dammråttor själv.</pre><pre>Anf.  30  BO LUNDGREN (m):\r\nHerr talman! Man kan fundera över vilket målet\r\nför en bred ekonomisk politik egentligen skall vara.\r\nOm man försöker formulera det mycket enkelt, kan\r\nman säga att syftet, till den del vi politiker svarar för\r\natt driva en ekonomisk politik, rimligen bör vara att\r\nskapa bra förutsättningar för människor i olika avse-\r\nenden. Man bör försöka se det ur individens perspek-\r\ntiv.\r\nI debatten hittills har vi framför allt kritiserat re-\r\ngeringen för bristen på insikt om hur viktigt det är för\r\nmänniskor att få ett jobb och att inte känna att de bara\r\nblir pensionerade eller erbjuds utbildning, även om\r\nutbildning visst kan vara bra. Det viktiga är att vi får\r\nen dynamik, så att tillräckligt många nya jobb växer\r\nfram. Detta är en av de stora bristerna.\r\nEn annan brist som vi har pekat på men som vi\r\ninte hunnit diskutera så mycket i dag, är det faktum att\r\nså många människor dignar under de skatter som\r\nsocialdemokratin kritiserade för många decennier\r\nsedan men som man nu excellerar i att både införa\r\noch höja. För låg- och medelinkomsttagare är det ett\r\nproblem för välbefinnandet att känna att man är in-\r\nsnärjd, att pengarna efter skatt inte räcker till, att man\r\nhar små marginaler och att man är beroende av det\r\noffentliga om något skulle hända. Och det offentliga\r\nlevererar inte tillräckligt.\r\nRegeringen har lovat mycket när det gäller pen-\r\nsionerna och en hel del andra saker, men löftena hölls\r\ninte. Sjukvårdsköerna oroar många människor i dag.\r\nKvaliteten på de löften som gavs var inte tillräckligt\r\nbra. I normala fall har människor då inget annat att\r\nvälja på, därför att pengarna efter skatt inte räcker till.\r\nDet borde alltså vara ett mål i sig att minska bidrags-\r\nberoendet och se till att människor i det normala fallet\r\nhar en chans att leva på sin lön. De skall kunna klara\r\nmindre problem när de uppkommer.\r\nSamtidigt är det tredje målet att vi skall begränsa\r\nstatens och kommunernas insatser till de kärnuppgif-\r\nter som måste klaras väl. Så när vi blir riktigt sjuka\r\noch långvarigt sjuka skall vi veta att vi får bra vård,\r\nutan de köer som håller på att växa. Vi skall få en\r\nersättning som gör att vi klarar oss ekonomiskt. Vi\r\nskall få det stödet när det behövs.\r\nEn handikappad skall inte få assistentersättningen\r\nneddragen på det sätt som regeringen och Centerpar-\r\ntiet har gjort. Jag har inte hört Erik Åsbrink försvara\r\nvarför man skall försämra förutsättningar för tolkbi-\r\nstånd till döva och dövblinda. Det föreslås i tilläggs-\r\nbudgeten för 1997. Det skulle vara intressant att höra\r\nvarför regeringen väljer att göra detta. Det är ert an-\r\nsvar att ni drar ned för dem som är svaga. Det gäller\r\näven Per-Ola Eriksson, om han vill svara på detta.\r\nAtt verkligen koncentrera kärnuppgifterna så att\r\nstaten klarar sina viktiga och raka uppgifter borde\r\nvara målet för den ekonomiska politiken. Men i det\r\navseendet misslyckas regeringen. Mycket går tillbaka\r\ntill att jobben inte växer fram.\r\nDärför känns det hemskt att höra Erik Åsbrink\r\nraljera om pigavdrag. Jag vet inte om finansministern\r\nhar lust att lyssna, men det kunde vara intressant att\r\nfundera litet kring hushållstjänster.\r\nVi har i ett par omgångar haft avdrag för repara-\r\ntion på byggnadssidan. Man har fått skattereduktioner\r\nför att reparera hus och lägenheter. Jag vet inte om\r\nErik Åsbrink kallar de byggnadsarbetarna för drängar.\r\nMen jag har svårt att kalla de människor om städar i\r\nhemtjänsten, hos pensionärer eller här i riksdagen för\r\npigor. Det gjorde ju Erik Åsbrink nyss i talarstolen.\r\nHan sade att den som städar åt någon är en piga. Det\r\när förnedrande. Socialdemokraterna borde vara för\r\ngoda för att upprätthålla den typen av fördomar.\r\nDet finns en mängd jobb som behöver utföras men\r\nsom inte blir utförda, därför att det finns hinder: ar-\r\nbetsmarknadsregler, skatter och mycket annat. Den\r\nstarkaste kritiken mot Erik Åsbrink, regeringen och\r\ndet stödparti som Centern nu blivit, är att de inte\r\nförmår bryta ned de hinder som finns. Därför får man\r\nen slutsummering som visar att 13 % fortfarande är\r\narbetslösa när vi går in i det nya årtusendet. Detta är\r\nett misslyckande, Erik Åsbrink, och det måste beteck-\r\nnas som ett sådant.\r\nDet skulle vara intressant att höra finansministern\r\nförklara vad det är som gör att han dogmatiskt försö-\r\nker använda uttryck som pigavdrag i stället för att\r\nfundera över om inte ännu fler skulle kunna få den typ\r\nav jobb som de människor som städar hos honom i\r\nFinansdepartementet har, hellre än att vara arbetslösa.\r\nDe skulle kunna ha möjligheter till utbildning och\r\nbättre jobb om finansministern tycker att det är för-\r\nnedrande att städa. Jag städar själv, och jag antar att\r\nhan också har gjort det någon gång.\r\nVad är finansministern beredd att göra för att\r\nverkligen öka förutsättningarna för dessa jobb? Är\r\nhan beredd att slopa dubbelbeskattningen så att in-\r\ndustrin får bättre förutsättningar? Hur kom ni på idén\r\n- som både LO och SAF kritiserar - att fördubbla\r\nsjuklöneperioden, så att det blir svårare för de mindre\r\nföretagen att anställa? Det skulle vara intressant att\r\nhöra Erik Åsbrink resonera om hur de nya jobben\r\nskall kunna växa fram med de hinder som ni själva\r\npekar på till viss del men inte gör något åt, t.ex. lö-\r\nnebildningen och arbetsmarknadsregleringen.</pre><pre>Anf.  31  JOHAN LÖNNROTH (v) replik:\r\nHerr talman! Bo Lundgren ville säkert ha upp fi-\r\nnansministern och inte mig, men jag kunde faktiskt\r\ninte avstå från att ge en replik när Bo Lundgren tog\r\nupp sjukvårdsköerna och alla som dignar under skat-\r\ntetrycket.\r\nBo Lundgren och jag är överens på en punkt:\r\nskattesänkningar behövs för låga inkomster. Men vi\r\nhar radikalt olika uppfattningar om hur det skall fi-\r\nnansieras. De rika hushållen, framför allt de som äger\r\nmycket aktier, har ökat sina förmögenheter på ett\r\noerhört kraftfullt sätt på senare tid. Bo Lundgren vill\r\nsänka skatten kraftigt också för dem, ännu mycket\r\nmera än för låginkomsttagarna också procentuellt sett.\r\nFör sådana som Bo Lundgren och mig själv vill han\r\nt.ex. sänka skatten kraftigt. Detta vill han finansiera\r\nbl.a. genom att ta pengar från vård, omsorg och skola.\r\n50 miljarder ville moderaterna ta från kommuner och\r\nlandsting i sitt förra budgetförslag.\r\nNär nu moderater far land och rike runt och\r\nskrymtar om de långa sjukvårdsköerna och de sociala\r\nnedskärningarna i kommunerna blir jag och många\r\nmed mig moraliskt upprörda, åtminstone vi som vet\r\nhur det ligger till med de konkreta, praktiska försla-\r\ngen.\r\nSluta hyckla, Bo Lundgren! Tala om att ni finansi-\r\nerar de stora skattesänkningarna på stora förmögenhe-\r\nter och inkomster genom att skära ännu mer för de\r\ngrupper som ni i den allmänna retoriken säger er\r\nvärna om!</pre><pre>Anf.  32  BO LUNDGREN (m) replik:\r\nHerr talman! Jag måste göra Johan Lönnroth be-\r\nsviken. Vi föreslår inte ett öre i besparingar på sjuk-\r\nvården eller på kärnuppgifter som skall utföras av\r\nkommuner och landsting. Det vi föreslår är bespa-\r\nringar på knappt 8 miljarder kronor netto, som kan tas\r\nfrån andra, inte prioriterade verksamheter.</pre><pre>Anf.  33  JOHAN LÖNNROTH (v) replik:\r\nHerr talman! Det vore ju mycket glädjande om\r\nmoderaterna totalt och radikalt har lagt om politiken\r\njämfört med den motion ni lade fram för ett år sedan.\r\nDå föreslog ni oerhört stora nedskärningar i anslagen\r\ntill kommuner och landsting, dvs. skola, vård och\r\nomsorg.</pre><pre>Anf.  34  Finansminister ERIK ÅSBRINK (s)\r\nreplik:\r\nHerr talman! Jag vill först rensa bort ett påstående\r\nur debatten som Bo Lundgren framfört några gånger i\r\nkammaren. Regeringen föreslår inte några indrag-\r\nningar av tolktjänsten till döva och dövblinda. Rege-\r\nringen föreslår indragning av en del av en anslagsbe-\r\nhållning som används för stimulansbidrag, som ändå\r\nupphör vid utgången av detta år. Den indragningen\r\nberör på intet sätt tolktjänsten till döva och dövblinda.\r\nJag hoppas att vi slipper höra det påståendet i fort-\r\nsättningen. Över huvud taget är det märkligt att höra\r\nen företrädare för ett parti vars främsta uppgift är att\r\nständigt begära sänkta skatter och mindre resurser till\r\nstat och kommun låtsas måna om olika utsatta grupper\r\nsom är beroende av samma offentliga sektor för sin\r\nvälfärd och för sin framtid.\r\nVi fick på nytt höra om de skattebördor som läggs\r\npå svenska folket och vikten av att sänka skatterna.\r\nJag tycker att det finns skäl att påminna om att skatte-\r\nbördorna på svenska folket ytterst bestäms av de\r\nutgifter som vi beslutar oss för i stat och kommun.\r\nDet är ett faktum att utgifterna på Bo Lundgrens tid\r\nskenade i höjden samtidigt som Bo Lundgren sänkte\r\nskatter, främst för de välbeställda.\r\nMen notan för detta jättelika underskott får de\r\nsvenska skattebetalarna betala förr eller senare. Ty-\r\nvärr är detta en del av de bördor som svenska folket\r\nnu får bära. Man kommer aldrig ifrån de utgifter som\r\nBo Lundgren trodde att det gick att låna till. Förr eller\r\nsenare får detta bekostas. Det är ett hyckleri att tala\r\nom att det går att sänka skatterna hur som helst, när\r\nman samtidigt låter statsfinanserna förödas på det sätt\r\nsom skedde tidigare.</pre><pre>Anf.  35  BO LUNDGREN (m) replik:\r\nHerr talman! När det gäller historien låter Erik\r\nÅsbrink som en papegoja. Det får han fortsätta att\r\ngöra. Jag tänker inte bemöta det.\r\nPå de få sekunder jag har till förfogande vill jag\r\nbara slå fast, att med världens högsta skatteuttag, som\r\nvi har i Sverige, vore det väl konstigt om vi inte kun-\r\nde klara att koncentrera insatserna från det offentliga\r\npå de människor som behöver dem bäst. Ni har dragit\r\nned ersättningen till de handikappades assistenter, ni\r\nhar försämrat änkepensionerna och mår med all rätt\r\ndåligt av det, åtminstone opinionsmässigt.\r\nNi ser inte på det vis som vi gör på en vettig bud-\r\ngetstrategi. Om man sänker skatten för vanliga männi-\r\nskor så att de klarar sig utan det offentliga, kan man i\r\nstället se till att koncentrera stödet till dem som verk-\r\nligen behöver det.</pre><pre>Anf.  36  Finansminister ERIK ÅSBRINK (s)\r\nreplik:\r\nHerr talman! Alltför väl bekräftar Bo Lundgren\r\ndet jag nyss sade. Å ena sidan talar han om behovet\r\nav skattesänkningar, å andra sidan pekar han ut ut-\r\ngiftsområden där det inte skall ske nedskärningar,\r\nutan kanske t.o.m. utökningar. Detta går inte ihop.\r\nDet är fullständigt omöjligt. Enda resultatet, om man\r\ngenomför en sådan politik i verkligheten, är att det går\r\nåt pipan med statsfinanserna. Det har vi redan sett.\r\nSedan kommer det surt efter för svenska folket, som\r\nskall betala detta lättsinne.</pre><pre>Anf.  37  PER-OLA ERIKSSON (c):\r\nHerr talman! Det finns två stora problem i Sveri-\r\nge, dels den höga arbetslösheten, dels den stora\r\nstatsskulden. När vi vill vidta åtgärder för att avveckla\r\ndessa kallar Bo Lundgren litet raljant det för avveck-\r\nlingspolitik.\r\nJa, vi vill avveckla statsskulden, vi vill avveckla\r\nden höga arbetslösheten och vi vill avveckla Barse-\r\nbäck. Men Bo Lundgren har i dag vältaligt pläderat\r\nför en konserveringspolitik. För det första vill han\r\nbevara Barsebäck. För det andra vill han bevara den\r\nhöga statsskulden. För det tredje innebär det att han\r\nbevarar de ekonomiska problem som finns i kommu-\r\nnerna.\r\nGenom den möjlighet som vi nu skapar att till-\r\nfredsställa stora vårdbehov, stora behov inom äldre-\r\nomsorgen och stora behov inom skolan fyller vi be-\r\nhov som Bo Lundgren i andra sammanhang vältaligt\r\nbrukar säga är viktiga. Men orden hänger inte sam-\r\nman med konkret handling.\r\nJag förstår inte varför Bo Lundgren vill bevara\r\nproblemen. Han säger nej till att avveckla sådant som\r\nlägger börda på kommande generationer, statsskul-\r\nden, kärnkraften, osv. Varför vill inte Bo Lundgren\r\nanvända budgetöverskottet, vilket nu är möjligt, till\r\natt få ned den stora statsskulden? I stället talar Bo\r\nLundgren om överbeskattning. Det är det vanliga\r\nretoriska resonemanget från Moderata samlingsparti-\r\net.\r\nSedan talar Bo Lundgren med förakt om de män-\r\nniskor som har arbetat länge och känner sig ganska\r\nbrända. De närmar sig 65-årsåldern. När de erbjuds\r\nmöjligheten att lämna arbetsmarknaden och inte läng-\r\nre stå till arbetsmarknadens förfogande raljerar Bo\r\nLundgren över det.\r\nVi vet också att Moderata samlingspartiet av och\r\ntill har lagt fram förslag om att höja pensionsåldern.\r\nOm man lägger fram och genomför ett sådant förslag\r\nkommer det att hårdast drabba de människor som har\r\nhaft kroppsarbete under hela sitt liv. De människor\r\nsom har haft andra pensionsregler och kunnat gå i\r\npension tidigare, de kan gå. Men för de personer som\r\nhar haft kroppsarbete - vårdbiträdet eller byggnadsar-\r\nbetaren som känner sig utbränd - har Bo Lundgren\r\ninget som helst intresse och känner inget som helst\r\nansvar. Det är en ganska avslöjande politik från Mo-\r\nderata samlingspartiets sida.\r\nJag vill sedan vända mig till vännen Lars Leijon-\r\nborg, som normalt är en fridsam person. Men i dag\r\ntycker jag att han gör några uttalanden som det finns\r\nskäl att kommentera.\r\nHan talade om en kedja människor som kunde\r\nställas upp. Men, Lars Leijonborg, skall vi inte erkän-\r\nna att det också fanns en kedja människor som vi\r\nkunde rada upp år 1992, 1993 och 1994? Jag tycker,\r\nherr talman, att Lars Leijonborg i dag har gjort sig\r\nkänd som en bildmakare med selektivt minne och en\r\npratmakare som inte tar politiskt ansvar.\r\nLars Leijonborg ondgjorde sig också över det\r\nmiljöstöd från EU som kan tillföras lantbrukssektorn.\r\nDå vill jag fråga Lars Leijonborg: Innebär det att Lars\r\nLeijonborg samtidigt tar avstånd från det med EU\r\nframförhandlade avtalet, som hans finansminister var\r\nmed och undertecknade 1994? Eller står inte Lars\r\nLeijonborg längre för vad fyrpartiregeringen gjorde\r\npå denna punkt? Svara i dag, det kan vara bra för\r\neftervärlden att veta!\r\nSedan vill jag vända mig till Lars Leijonborg och\r\ntala om premiereserven. Den är, som Lars Leijonborg\r\nborde veta, inlåst och skyddad på Riksgälden. I Riks-\r\ngäldens styrelse finns två ledamöter som sitter här i\r\nkammaren. Den ene är Bo Lundgren, den andre är\r\nOlof Johansson. Om inte Lars Leijonborg tror på Bo\r\nLundgren, kan han med förtroende vända sig till Olof\r\nJohansson.\r\nNu vill jag vända mig till Mats Odell. Han talade\r\nupprepade gånger om människor av kött och blod. Jag\r\nvet inte hur många gånger han i sitt anförande kom\r\ntillbaka till \"människor av kött och blod\". Jag vill\r\nfråga Mats Odell om han känner till att det finns andra\r\nmänniskor, som inte är av kött och blod. I så fall är\r\njag nyfiken. Om det är så har kd funnit en människo-\r\nform som hittills inte är känd på vår jord.\r\nJag måste säga att Mats Odell var virrigare än\r\nnormalt i dag, och det vill inte säga litet. Mats Odell\r\nsade att Olof Johansson inte lyckats få Socialdemo-\r\nkraterna att byta ideologi. Samtidigt sade Mats Odell\r\natt Socialdemokraterna saknar ideologi. Nu skall jag i\r\noch för sig inte försvara Socialdemokraterna, men jag\r\ntycker att det logiska bör redas ut. Mats Odell måste\r\nbestämma sig för om han vill prata utan logiskt sam-\r\nmanhang eller med logiskt sammanhang. Om man\r\nsaknar någonting kan man inte byta. Om man byter\r\nkan man inte sakna. Mats Odell måste bestämma sig\r\nför hur det skall vara på den punkten.\r\nTill Mats Odell vill jag också säga att det förvånar\r\nmig att Mats Odell som i så många sammanhang talat\r\nom vården och omsorgen inte ens närmar sig det\r\nområdet i dag. Nu tar vi fram de resurser som kd i\r\nandra sammanhang säger sig vilja ha. Jag konstaterar\r\nockså att Folkpartiet, som tidigare har sagt att man\r\nvill öka resurserna till vården, nu är bönhört över\r\nhövan. Det noterade Lars Leijonborg bara med en\r\nbisats.\r\nHerr talman! Det aktstycke som Centerpartiet och\r\nregeringen gemensamt har lagt fram bildar en ordent-\r\nlig grund, som gör det möjligt för oss att ge oss i kast\r\nmed den höga arbetslösheten, få fart på företagandet,\r\nfrämja miljön och se till att vi också får en rättvis\r\nfördelningspolitik.\r\nVi har lagt en ordentlig grund för ett starkare\r\nSverige. Det skall bli intressant att se vad andra parti-\r\ner kommer med. Vi har gjort en kraftsamling, och här\r\nhar nu talare efter talare ägnat tid åt att blicka tillbaka\r\noch gnälla. Jag tycker inte att era inlägg är särskilt\r\nklädsamma.</pre><pre>Anf.  38  MATS ODELL (kd) replik:\r\nHerr talman! Jag tror inte att Per-Ola Erikssons\r\ninlägg förtjänar någon längre replik.\r\nNär jag talar om ideologi handlar det om att stimu-\r\nlera företagare att satsa.\r\nJag talade inte så mycket om vården, men jag kan\r\ngärna göra det. Vi kristdemokrater hade föreslagit sex\r\noch en halv miljard redan i budgetarbetet för detta år,\r\nmen det röstade Per-Ola Eriksson tillsammans med\r\nSocialdemokraterna emot. Nu har de ångrat sig. Jag\r\ntror att det är trettionde gången som de river upp ett\r\nnyligen fattat beslut.</pre><pre>Anf.  39  PER-OLA ERIKSSON (c) replik:\r\nHerr talman! Det finns tidigare genomförda åtgär-\r\nder för att stimulera företagssektorn. Vi har sänkt\r\narbetsgivaravgifterna, men i en riktning som framför\r\nallt främjar de små företagen. Vi har sänkt egenavgif-\r\nterna för egenföretagarna. Vi har infört ROT-avdrag\r\nför reparation, och kvittningsrätt för inkomst av kapi-\r\ntal vid nystartande av företag. Vi tar inte ut någon\r\nförmögenhetsskatt på O- och OTC-listade aktier. Vi\r\nhar infört lindringar i dubbelbeskattningen för onote-\r\nrade företag. Vi har reducerat stämpelskatten. Vi har\r\ntagit fram miljardprogram för småföretagsutveckling.\r\nVi har avskaffat bilaccisen.\r\nDet här var några åtgärder. Nu går vi vidare, och\r\nvidgar lönesumman med sänkt arbetsgivaravgift.\r\nFåmansbolagen får ordentliga lättnader. Vi klarar ut\r\ndet hela, så att det framförhandlade EU-avtalet utnytt-\r\njas fullt ut m.m. Detta gör vi för att lägga en bra grund\r\nför en tillväxt inom den privata sektorn. Mats Odell\r\npratar, centerpartister handlar.</pre><pre>Anf.  40  LARS LEIJONBORG (fp):\r\nHerr talman! Jag är glad att min bild med de\r\n600 000-700 000 demonstrerande arbetslösa har\r\ngripit tag. Jag blev själv gripen av tanken att det\r\nhandlar om så otroligt många människor att de med en\r\nmeters lucka skulle räcka från Stockholm ända ned till\r\nMalmö, och att det ändå skulle vara så där 100 000\r\nkvar.\r\nVar det en freudiansk felsägning när finansminis-\r\ntern med anledning av denna bild berättade vad en del\r\nav dem ändå skulle få göra, utifrån propositionen?\r\nHan nämnde nämligen inte alls att några skulle få\r\njobb i privata företag.\r\nFinansministern har två minuters taletid kvar. An-\r\nvänd dem till att berätta vad han vill göra för att få\r\nfart på jobben i Sverige!</pre><pre>Anf.  41  PER-OLA ERIKSSON (c) replik:\r\nHerr talman! Lars Leijonborg tog inte tillfället i\r\nakt att svara på mina frågor. Står han och Folkpartiet\r\nfast vid det av fyrpartiregeringen framförhandlade\r\nEU-avtalet? Ja eller nej?</pre><pre>Anf.  42  JOHAN LÖNNROTH (v):\r\nHerr talman! När jag hörde liknelsen som Lars\r\nLeijonborg gjorde kom jag att tänka på ett besök i\r\nNyköping, där en progressiv folkpartist har infört\r\nsextimmarsdag på sitt företag. Han sade så här, litet\r\nskämtsamt, när han såg att vi var en del vänsterpartis-\r\nter på ett möte: Vi folkpartister får plats inne på toa-\r\nletten numera när vi skall ha möte. Detta sagt om\r\nliknelser.\r\nDet har också förekommit bibelcitat i debatten.\r\nDet finns ett som lyder: Den som haver, honom skall\r\nvarda givet. Det är kanske just det som jag saknar i\r\ndebatten - konkreta fördelningspolitiska förslag. Det i\r\nsärklass mest effektiva sättet att åstadkomma fler\r\narbeten nu är att åstadkomma ökad köpkraft. Ökad\r\nköpkraft uppnår man bäst genom att flytta pengar från\r\ndem som ligger på dem i passivt sparande till dem\r\nsom faktiskt använder dem till investeringar och kon-\r\nsumtion. Därför skulle en mycket kraftfull röd skatte-\r\nväxling behövas.\r\nDet finns också ett annat bibelcitat, som Erik Ås-\r\nbrink borde tänka på. Jag kan inte hela, men det är\r\nnågot i stil med: Här är icke jude eller grek. Finans-\r\nministern säger att vi inte får bli beroende av utländ-\r\nska bankirer, och vi är helt överens på den punkten -\r\ndet är inte bra. Men är det då en sådan oerhört avgö-\r\nrande skillnad mellan utländska och svenska banki-\r\nrer? Finns det ingen som helst fara att vi blir beroende\r\nav svenska bankirer?\r\nOm Erik Åsbrink har någon sekund kvar: Kan han\r\nsäga så mycket att han är beredd att se till att utför-\r\nsäljningen av Nordbanken inte ytterligare stärker\r\nmakten för de mycket starka monopolbankirer vi har i\r\ndet här landet?\r\nJag har använt begreppet \"lata kapitalister och fli-\r\ntiga företagare\" en del i debatten. Jag fick en kom-\r\nmentar i bänken här tidigare om att så kan man inte\r\nsäga; alla kapitalister är väl inte lata? Det är sant.\r\nMen sanningen är att jag har knyckt begreppet från en\r\nnäringslivsguru från USA som var och pratade på\r\nIngenjörsvetenskapsakademin förra sommaren. Det\r\nvar han som förde ett resonemang om de mycket rika\r\nkapitalisterna i USA. De har tjänat så mycket pengar\r\natt de inte har någon förändringsvilja längre - de är\r\njust lata, sade han. Därför är det inte produktivt att ge\r\ndem ytterligare ekonomiskt utrymme.\r\nDet är en oändlig skillnad mellan att å ena sidan\r\nsänka skatten för denna grupp - som Moderaterna vill\r\n- och att å andra sidan sänka skatten för just de flitiga\r\nföretagarna. Det finns tusentals flitiga och duktiga\r\nföretagare som kan någonting om själva produktio-\r\nnen. Att fördela om pengar från de lata kapitalisterna\r\när en produktiv insats som minskar arbetslösheten.</pre><pre>Anf.  43  Finansminister ERIK\r\nÅSBRINK (s):\r\nHerr talman! Lars Leijonborg tar på nytt upp frå-\r\ngan om hur de nya jobben skall komma till stånd. Jag\r\nhar talat en hel del om detta i dag - regeringen lägger\r\nnu fram ett samlat program för att öka sysselsättning-\r\nen och successivt få ned arbetslösheten och för att öka\r\nkompetensen hos människorna så att de hävdar sig\r\nbättre på arbetsmarknaden. 150 000 människor kom-\r\nmer att få jobb enligt de beräkningar vi nu kan göra,\r\noch ytterligare 200 000 platser skapas i utbildnings-\r\nsystemen. Det handlar om att ha en stark ekonomi i\r\nbalans, starka offentliga finanser, att hålla nere räntan\r\noch inflationen och att dessutom få fart på efterfrågan.\r\nVi skall ha en sund och naturlig efterfrågan som\r\nkommer sig av att ekonomin växer. Då skapas de nya\r\njobben, inte minst i den privata sektorn. Detta gynnas\r\nnaturligtvis av de många insatser, varav Per-Ola\r\nEriksson har nämnt en del, som vi har vidtagit tidigare\r\noch som vi föreslår i dagens proposition.\r\nJohan Lönnroth tar ständigt upp frågan om ban-\r\nkägandet. Jag har redan förklarat att staten har för\r\navsikt att sälja ut sina aktier i Nordbanken. Men jag\r\ntänker inte stå här i talarstolen och tala om exakt hur\r\ndetta skall ske. Jag vill göra bra, och inte dåliga, affä-\r\nrer. Det vore dumt att på förhand lägga upp en så\r\nväldigt detaljerad och offentlig plan. Självfallet vill\r\njag medverka till att motverka makt- och ägarkoncent-\r\nration i Sverige. Det är naturligtvis ett viktigt motiv\r\nnär vi skall gå till verket.\r\nVi har dock ett intresse i Sverige av att ha starka\r\nägare - det är brist på dem i Sverige. Jag skulle gärna\r\nvilja ha fler starka ägare, och jag ser det inte som ett\r\nideal att ha idel tjänstemannastyrda företag, vare sig\r\nbanker eller andra.</pre><pre>Anf.  44  ROY OTTOSSON (mp):\r\nHerr talman! Det kanske viktigaste i den här de-\r\nbatten och i propositionen är ju arbetslösheten. Rege-\r\nringens förslag går ut på att skapa fler utbildningsplat-\r\nser trots att vi redan nu har svårt att få fram tillräckligt\r\nmed lärare. Annars är det i och för sig ett bra förslag.\r\nVi har inte tillräckligt med grundforskning för att\r\nkunna få fram den kompetens vi skulle behöva. Man\r\nmåste satsa där också om detta skall hålla.\r\nMan räknar med en mer arbetskraftsintensiv till-\r\nväxt. Det har jag kritiserat. Hur kan man göra det?\r\nTrenden är ju precis den motsatta. Tillväxten ger\r\nmindre och mindre jobb, och ändå räknar man med en\r\nmer arbetskraftsintensiv tillväxt utan någon egentlig\r\nmotivering. Detta har inte kommenterats. Man har\r\nhelt enkelt haft en kreativ bokföring i de här progno-\r\nserna.\r\nDessutom har vi den här varianten på förtidspen-\r\nsionering i stället för att sänka arbetstiden generellt.</pre><pre>Anf.  45  PER-OLA ERIKSSON (c):\r\nHerr talman! Johan Lönnroth talade om hushållens\r\nköpkraft. Man kan ju fråga sig var Johan Lönnroth har\r\nhållit hus den senaste tiden. Den räntesänkning som\r\nhar skett i Sverige de senaste två åren har ju inneburit\r\nett icke obetydligt tillskott i familjernas ekonomi\r\ngenom att villalånen, lånet på bostadsrätten eller på\r\nföretaget har blivit billigare och lättare att bära.\r\nVi har den sänkta matmomsen som för en två-\r\nbarnsfamilj innebär ett icke oväsentligt tillskott till\r\nhushållskassan. Det handlar om den sänkta matmoms\r\nsom Vänsterpartiet förut också ville ha. Men när den\r\nsedan skulle genomföras ställde sig Vänsterpartiet vid\r\nsidan av och sade nej.\r\nDen lägre inflationen innebär också att vi nu har\r\nreallöneökningar före skatt för löntagarna. Det är\r\nförsta gången på 20 år som vi har den situationen.\r\nTack vare de saneringsåtgärder som vi vidtagit har\r\nhushållen de senaste åren verkligen kunnat tillgodo-\r\nräkna sig en ökad köpkraft. Men de många människor\r\nsom är utan arbete har det fortfarande svårt.</pre><pre>Överläggningen var härmed avslutad.\r\nPropositionen bordlades.</pre><pre>2 §  Justering av protokoll</pre><pre>Justerades protokollen för den 7, 8 och 9 april.</pre><pre>3 §  Meddelande om fördröjda svar på interpel-\r\nlationer</pre><pre>Till riksdagen hade inkommit följande skrivelser:</pre><pre>Interpellation 1996/97:255</pre><pre>Till riksdagen\r\nInterpellation 1996/97:255 av Lars Stjernkvist om\r\nföretagen och samhället.\r\nInterpellationen kommer att besvaras torsdagen\r\nden 17 april 1997.\r\nSkälet till dröjsmålet är utlandsresa.\r\nStockholm den 10 april 1997\r\nAnders Sundström\r\nEnligt uppdrag\r\nC H Fallenius</pre><pre>Interpellation 1996/97:254</pre><pre>Till riksdagen\r\nInterpellation 1996/97:254 av Sten Andersson (m)\r\nom OS-lotteriet\r\nInterpellationen kommer att besvaras torsdagen\r\nden 17 april 1997.\r\nSkälet till dröjsmålet är arbetsanhopning med an-\r\nledning av vårpropositionen.\r\nStockholm den 9 april 1997\r\nErik Åsbrink</pre><pre>4 §  Förnyad bordläggning</pre><pre>Föredrogs men bordlades åter\r\nJordbruksutskottets betänkande 1996/97:JoU11\r\nNäringsutskottets betänkande 1996/97:NU10\r\nArbetsmarknadsutskottets betänkande 1996/97:AU10</pre><pre>5 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nPropositioner\r\n1996/97:63 Samverkan, socialförsäkringens ersätt-\r\nningsnivåer och administration, m.m.\r\n1996/97:117 Ny förmögenhetsskattelagstiftning</pre><pre>Skrivelse\r\n1996/97:118 Utvecklingen inom den kommunala\r\nsektorn</pre><pre>6 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 11 april</pre><pre>1996/97:265 av Birgitta Gidblom (s) till arbetsmark-\r\nnadsministern\r\nArbetsförmedlingarna och AMI\r\n1996/97:266 av Ulla Hoffmann (v) till statsrådet\r\nPierre Schori\r\nBosnienkroater i Sverige\r\n1996/97:267 av Ulla Hoffmann (v) till statsrådet\r\nPierre Schori\r\nVåldtäkter - en krigsförbrytelse</pre><pre>den 14 april</pre><pre>1996/97:268 av Inger Lundberg (s) till näringsminis-\r\ntern\r\nSvensk formgivning och design\r\n1996/97:269 av Inger Lundberg (s) till näringsminis-\r\ntern\r\nStimulansbidrag till solvärmeanläggningar\r\n1996/97:270 av Sten Andersson (m) till statsrådet\r\nPierre Schori\r\nUttalande efter brand i flyktingförläggning</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 22 april.</pre><pre>7 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 11 april</pre><pre>1996/97:450 av Peter Weibull Bernström (m) till\r\nstatsrådet Thomas Östros\r\nBegränsningsregeln vid beräkning av fastighetsskatten\r\n1996/97:451 av Eva Flyborg (fp) till kommunika-\r\ntionsministern\r\nVinga Fyr i Göteborgs hamn\r\n1996/97:452 av Ragnhild Pohanka (mp) till statsrådet\r\nMaj-Inger Klingvall\r\nSjukregler för sjöfolk\r\n1996/97:453 av Yvonne Ruwaida (mp) till statsrådet\r\nLeif Blomberg\r\nVilseledande reklam\r\n1996/97:454 av Birgitta Gidblom (s) till jordbruks-\r\nministern\r\nDjurtransporter och EU\r\n1996/97:455 av Elver Jonsson (fp) till socialministern\r\nVinhandeln i Finland\r\n1996/97:456 av Berndt Ekholm (s) till utrikesminis-\r\ntern\r\nValet i Algeriet\r\n1996/97:457 av Ingrid Skeppstedt (c) till statsrådet\r\nMaj-Inger Klingvall\r\nUnderhållsstöd till särlevande föräldrar\r\n1996/97:458 av Erling Bager (fp) till kulturministern\r\nGöteborgs symfoniorkester</pre><pre>den 14 april</pre><pre>1996/97:459 av Erling Bager (fp) till kommunika-\r\ntionsministern\r\nSjöfartspolitisk utredning</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 22 april.</pre><pre>8 §  Kammaren åtskildes kl. 15.54.</pre><pre>\r\nFörhandlingarna leddes\r\nav talmannen från sammanträdets början t.o.m. 1 §\r\nanf. 8 (delvis) och\r\nav tredje vice talmannen därefter till sammanträdets\r\nslut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}