{"dokumentstatus":{"dokument":{"hangar_id":"2348986","dok_id":"GK0976","rm":"1996/97","beteckning":"76","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"76","slutnummer":"0","datum":"1997-03-11 00:00:00","systemdatum":"2005-10-27 13:13:30","publicerad":"1997-03-11 00:00:00","titel":"Riksdagens snabbprotokoll 1996/97:76 Tisdagen den 11 mars","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{BD9EC389-0902-49C5-8524-CC0DC9AEB43B}","dokument_url_text":"http://data.riksdagen.se/dokument/GK0976/text","dokument_url_html":"http://data.riksdagen.se/dokument/GK0976","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GK0976","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1996/97:76</div>\r\n<div class=\"sidhuvud_datum\">Tisdagen den 11 mars</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 14.00 - 16.21</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>\r\n----------------------------------------------------------------</pre><pre>1 §  Justering av protokoll</pre><pre>Justerades protokollen för den 4 och 5 mars.</pre><pre>2 §  Meddelande om aktuell debatt</pre><pre>Andre vice talmannen meddelade att på begäran\r\nav Centerpartiets riksdagsgrupp skulle aktuell debatt\r\nom bioteknik anordnas onsdagen den 12 mars\r\nkl. 9.00.\r\nFrån regeringen skulle socialminister Margot\r\nWallström delta.</pre><pre>Den inkomna skrivelsen hade följande lydelse:</pre><pre>Till talman Birgitta Dahl\r\nBegäran om särskild debatt angående biotekniken\r\nmed anledning av inträffad händelse.\r\nCenterpartiets riksdagsgrupp begär härmed att en\r\nsärskild debatt snarast anordnas på temat Bioteknik\r\nden nya utmaningen. Frågan är mycket aktuell både\r\nmed anledning av de försök som utförts på foster på\r\nHuddinge sjukhus, samt debatten om kloning.\r\nStockholm den 3 mars 1997\r\nPer-Ola Eriksson\r\ngruppordförande\r\n/Åsa-Britt Karlsson\r\nkanslichef\r\ne.u.</pre><pre>3 §  Meddelande om fördröjda svar på interpel-\r\nlationer</pre><pre>Till riksdagen hade inkommit följande skrivelser:</pre><pre>Interpellation 1996/97:200</pre><pre>Till riksdagen\r\nInterpellation 1996/97:200 av Ulla Löfgren om\r\narbete i stället för förtidspension.\r\nInterpellationen kommer att besvaras tisdagen den\r\n18 mars 1997.\r\nSkälet till dröjsmålet är utlandsresa.\r\nStockholm den 5 mars 1997\r\nMargareta Winberg</pre><pre>Interpellation 1996/97:206</pre><pre>Till riksdagen\r\nInterpellation 1996/97:206 av Margitta Edgren om\r\napotekens receptregister.\r\nInterpellationen kommer att besvaras fredagen den\r\n21 mars 1997.\r\nSkälet till dröjsmålet är arbetsanhopning.\r\nStockholm den 3 mars 1997\r\nMargot Wallström</pre><pre>Interpellation 1996/97:205</pre><pre>Till riksdagen\r\nInterpellation 1996/97:205 av Karin Pilsäter om\r\nvåld mot kvinnor.\r\nInterpellationen kommer att besvaras fredagen den\r\n21 mars 1997.\r\nSkälet till dröjsmålet är arbetsanhopning.\r\nStockholm den 6 mars 1997\r\nMargot Wallström</pre><pre>Interpellation 1996/97:211</pre><pre>Till riksdagen\r\nInterpellation 1996/97:211 av Ragnhild Pohanka\r\n(mp) om asylsökande bosnienkroater.\r\nInterpellationen kommer att besvaras tisdagen den\r\n22 april 1997.\r\nSkälet till dröjsmålet är utlandsresor.\r\nStockholm den 7 mars 1997\r\nPierre Schori</pre><pre>4 §  Svar på interpellation 1996/97:215 om re-\r\ngister med personnummer</pre><pre>Anf.  1  Justitieminister LAILA\r\nFREIVALDS (s):\r\nFru talman! Ragnhild Pohanka har mot bakgrund\r\nav användningen av personnummer i register och de\r\nfaror det kan innebära för den personliga integriteten\r\nfrågat om jag avser att ta initiativ till en kon-\r\nsekvensanalys av frågan, om jag avser att verka för att\r\nkontrollen av våra medborgare inte ökar ännu mer och\r\nom jag avser att verka för att inte t.ex. diagnoser om\r\nhiv eller aids sprids.\r\nEnligt datalagens nuvarande bestämmelser krävs\r\nsom huvudregel licens av Datainspektionen för att få\r\ninrätta och föra personregister. Därutöver krävs till-\r\nstånd av Datainspektionen bl.a. om registret skall\r\ninnehålla känsliga uppgifter, omdömen eller andra\r\nvärderande upplysningar eller uppgifter om personer\r\nsom saknar sådan anknytning till den registeransvari-\r\nge som följer av t.ex. ett kundförhållande.\r\nRegister kan också inrättas genom särskilda regis-\r\nterförfattningar eller regeringsbeslut. I dessa fall krävs\r\ninte tillstånd av Datainspektionen för inrättandet.\r\nInnan författningar beslutas eller beslut fattas inhäm-\r\ntas dock regelmässigt Datainspektionens synpunkter.\r\nPersonregister skall enligt datalagen alltid inrättas\r\noch föras så att inte otillbörligt intrång i den registre-\r\nrades personliga integritet uppkommer. För registre-\r\nring av personnummer gäller att detta får ske endast\r\nnär det är klart motiverat med hänsyn till registrets\r\nändamål, vikten av en säker identifiering eller av\r\nannat beaktansvärt skäl. Personnummer får inte heller\r\nåterges på datautskrifter om det inte finns särskilda\r\nskäl.\r\nAnvändningen av personnummer har varit föremål\r\nför särskilda överväganden. År 1994 föreslog Person-\r\nnummerutredningen en särskild lag som skulle be-\r\ngränsa användningen av personnummer. Förslaget\r\nledde inte till lagstiftning, bl.a. eftersom den enkätun-\r\ndersökning som utredningen låtit Statistiska central-\r\nbyrån utföra inte visade på något utbrett missnöje\r\növer användningen av personnummer i stort och efter-\r\nsom remissutfallet var negativt.\r\nEn översyn av datalagen pågår för närvarande. EG\r\nantog den 24 oktober 1995 ett direktiv om skydd för\r\nenskilda personer med avseende på behandlingen av\r\npersonuppgifter (95/46/EG), det s.k. dataskyddsdi-\r\nrektivet. Dataskyddsdirektivet är annorlunda konstru-\r\nerat än vår nuvarande datalag. En parlamentarisk\r\nutredning, Datalagskommittén, har bl.a. fått till upp-\r\ngift att föreslå hur direktivet skall genomföras i\r\nsvensk lagstiftning samt lägga fram förslag till en ny\r\ndatalag. Kommittén kommer att avlämna sitt betän-\r\nkande den 2 april i år.\r\nMot bakgrund av vad jag nu sagt är svaret på\r\nRagnhild Pohankas första fråga att någon särskild\r\nutredning eller liknande arbete i fråga om bruket av\r\npersonnummer i register inte planeras.\r\nPå Ragnhild Pohankas andra fråga vill jag svara\r\natt det ibland krävs att myndigheter, för att kunna\r\nklara av sina arbetsuppgifter, får tillgång till olika slag\r\nav kontrollinstrument, däribland tillgång till uppgifter\r\ni olika register och möjligheter att föra egna register.\r\nDet måste självfallet i varje enskilt fall noga övervä-\r\ngas om behovet är sådant att detta är motiverat.\r\nNär det gäller Ragnhild Pohankas tredje fråga vill\r\njag först göra klart att specifika frågor kring recep-\r\ntregistret hör till Socialdepartementets ansvarsområ-\r\nde. Enligt sekretesslagen, för vilken jag har huvudan-\r\nsvaret, gäller sekretess inom hälso- och sjukvården för\r\nuppgifter om enskildas hälsotillstånd, om det inte står\r\nklart att uppgifterna kan röjas utan att den enskilde\r\neller någon honom närstående lider men.\r\nSekretesslagen är tillämplig inom det allmännas\r\nverksamhet. För området utanför det allmännas verk-\r\nsamhet finns en bestämmelse om tystnadsplikt i lagen\r\nom åligganden för personal inom hälso- och sjukvår-\r\nden. Dessutom finns det i datalagen en bestämmelse\r\nsom slår fast att den som tagit befattning med person-\r\nregister eller med uppgifter som samlats in för att ingå\r\ni sådant register inte obehörigen får röja han till följd\r\ndärav fått veta om enskilds personliga förhållanden.\r\nDessa regler syftar just till att förhindra otillbörlig\r\nspridning av uppgifter rörande enskildas personliga\r\nförhållanden, t.ex. sådana diagnoser Ragnhild Pohan-\r\nka nämnt.</pre><pre>Anf.  2  RAGNHILD POHANKA (mp):\r\nFru talman! Jag får tacka för ett utförligt och bra\r\nsvar.\r\nJag vet att den här frågan berör två olika departe-\r\nment. När det gäller apoteken och det registret är det\r\nnärmast Margot Wallström som skall svara.\r\nMen jag menar att för varje nytt register som inrät-\r\ntas blir vi människor mer och mer inprogrammerade\r\noch mer och mer utsatta för en form av kontroll. Jag\r\nvet att det finns sekretess, ganska hård sekretess i de\r\nflesta fall, när det gäller uppgifter som rör människors\r\npersonliga förhållanden. Men jag är ändå kritisk till\r\nden stora mängd personregister som finns - jag har\r\ntagit reda på ungefär vad som finns bara inom sjuk-\r\nvården. Likadant är det naturligtvis inom den juridis-\r\nka fakulteten. Där finns det också många personregis-\r\nter och mycket som kan komma ut.\r\nDet finns olika medicinska register - födelsere-\r\ngistret, cancerregistret, sjukvårdsregistret, läkeme-\r\ndelsbiverkningsregistret, epidemiregistret osv. Det\r\nfinns också ett register för könssjukdomar - eller det\r\nkanske går under epidemiregistret.\r\nAntalet förfrågningar om utdrag enligt 10 § data-\r\nlagen är omkring 1 500 per år. Det låter inte så\r\nmycket, men man vet inte alltid hur många det är som\r\nfår reda på det som går ut i samband med förfrågning-\r\narna. I och med att man har dataregister är det ibland\r\nnästan lättare att komma åt uppgifter än det var tidiga-\r\nre då man sprang och letade i pärmar osv. Jag är alltså\r\nkritisk till det här.\r\nFramför allt är jag kritisk till det nya som gäller\r\nför registreringen när man köper mediciner. Då skall\r\ndet anges en kod för den sjukdom man har, och det\r\nskall vara personnummer och allting. Det gör att de\r\nsom har sjukdomar som de kanske inte vill att man\r\nskall känna till får ytterligare en grupp som känner till\r\nderas problem. Koden är ju ganska lätt att läsa ut.\r\nNu har jag har talat med människor som arbetar på\r\napotek, och de vet ju nästan alltid ändå på grund av\r\nmedicinen vilken sjukdom personen har. Men det här\r\nmed personnummer och sjukdomsregister innebär i\r\nalla fall en ytterligare spridning.\r\nSom jag skrev i min interpellation kräver man mitt\r\npersonnummer om jag går och hyr en videofilm i\r\nBorlänge. Om jag vägrar att lämna det är det inte\r\nsäkert att jag får hyra någon film. När man handlar på\r\nolika ställen krävs inte bara underskrift och uppvisan-\r\nde av ID-kort, utan de skriver också upp personnum-\r\nret - även för små summor.\r\nVårt personnummer är ute och vandrar överallt.\r\nOm jag vill köpa bensin på OK kanske jag har glömt\r\nmin kod, eller jag har inte min kod av någon orsak.\r\nDå räcker det att de får mitt ID-kort, och på mitt per-\r\nsonnummer får jag köpa bensinen. Om någon annan\r\nfår tag i mitt personnummer kan den personen antag-\r\nligen också köpa bensin. Det finns här många aspek-\r\nter. Det är säkerhetsaspekter, och det är integritetsas-\r\npekter.\r\nJag förstår att det inte skall bli någon ny utred-\r\nning. Jag har fått till svar att kommitténs resultat\r\nkommer den 2 april och att det finns inte någon orsak\r\natt nu tillsätta någon ny, och det tycker jag är själv-\r\nklart. Men jag menar att vi är ganska utlämnade när\r\ndet gäller dessa frågor.\r\nVill ministern göra någonting för att minska an-\r\nvändningen av och kraven på att uppge personnum-\r\nmer?</pre><pre>Anf.  3  INGER RENÉ (m):\r\nFru talman! I dag har vi stundtals en ganska slar-\r\nvig användning av personnummer. Av slentrian ber\r\nman oss lämna inte bara namn utan också person-\r\nnummer, inklusive de fyra sista siffrorna. Av slentrian\r\nlämnar antagligen också de allra flesta av oss person-\r\nnumret, inklusive de fyra sista siffrorna. Vi borde vara\r\nmycket mer restriktiva, anser jag.\r\nSom justitieministern sade i sitt svar till Ragnhild\r\nPohanka får personnummer användas där det är helt\r\nklart motiverat. De som frågar efter namn och annat\r\noch vi som svarar borde enligt mitt förmenande ifrå-\r\ngasätta om rimliga motiv föreligger. Jag har hört\r\nmotiveringar som: Vi har övertagit ett befintligt da-\r\ntaprogram, och det bygger på personnummer. Det är\r\ninte ovanligt. Men det borde inte vara skäl till att\r\nfortsätta att använda personnummer, utan tyder i stäl-\r\nlet på flagrant okunskap.\r\nI många fall tror jag att det bristande ifrågasättan-\r\ndet av personnumrets användning beror på att det går\r\npå lösa boliner. Jag kan nämna ett exempel. Jag be-\r\nhövde ett nytt bibliotekskort på mitt bibliotek hemma\r\nför något år sedan. Då ville de ha hela mitt person-\r\nnummer, inklusive de fyra sista siffrorna. Jag sade:\r\nDet lämnar jag inte. Då spottar inte apparaten ut något\r\nkort, sade bibliotekarien. Jag bad henne försöka, och\r\ndet kom ut ett bibliotekskort till mig utan de fyra sista\r\nsiffrorna i mitt personnummer.\r\nEtt av mina barn skulle köpa en dammsugare här-\r\nomsistens. Med dammsugaren följde en försäkring.\r\nFör att få försäkringen skulle man lämna personnum-\r\nmer. Han sade: Det gör jag inte. Då får du ingen för-\r\nsäkring, sade försäljaren. I så fall köper jag inte någon\r\ndammsugare, sade min son. Han gick naturligtvis så\r\nsmåningom hem med dammsugaren, eftersom han\r\nbåde fick försäkringen och köpte dammsugaren.\r\nMan kan skratta litet grand åt dessa exempel. Men\r\njag tycker att det är allvarligare än så. Successivt har\r\nalla dataprogram som hanterar personuppgifter base-\r\nrats på personnummer. De allra flesta gör det i dag.\r\nNamn och adress är onödigt, vare sig registret är\r\navsett för socialbidrag, elavgifter eller barnom-\r\nsorgskön.\r\nI Sverige är vi vana vid att personnummer öppnar\r\nalla dörrar. Ibland tycker jag att det verkar som om\r\npersonnumret, som man säger utan att se den som\r\nman avlämnar personnumret till, är en mer tung iden-\r\ntifikationshandling än vad t.o.m. passet är.\r\nDetta att personnumret öppnar alla dörrar gör ock-\r\nså att personnumret kan missbrukas, och det missbru-\r\nkas med stora problem för den som råkar illa ut. Det\r\när inte svårt att få tag på personnumret för vem som\r\nhelst i Sverige. Det är bara att ringa skattemyndighe-\r\nterna. Det är offentlig handling, och det får vi alla tag\r\npå.\r\nJag vill inte på något sätt avskaffa personnumret.\r\nMen jag vill begränsa dess användning till områden\r\ndär det gäller att snabbt och säkert kunna identifiera\r\nen person. Justitieministern exemplifierade sådana\r\nområden. Om vi kan minska användningen av person-\r\nnummer minskar risken för att dataregister samarbetas\r\nmed integritetskränkande resultat.\r\nJag skulle vilja fråga justitieministern: Kan jag ty-\r\nda hennes svar så, att hon avser att verka för en mins-\r\nkad användning av personnummer?</pre><pre>Anf.  4  Justitieminister LAILA\r\nFREIVALDS (s):\r\nFru talman! Ragnhild Pohanka och också Inger\r\nRené tar upp det förhållandet att vi har många register\r\ni vårt samhälle, och det är verkligen sant. Men inte\r\nalla de registren innehåller personnummer. Framför\r\nallt innehåller inte alla de registren känsliga uppgifter.\r\nJag tror att det är väldigt viktigt att man gör klart\r\nför sig vad det är man reagerar mot, tycker är hotfullt\r\noch vill göra någonting åt. Det är också detta som\r\nlagstiftningen har försökt att koncentrera sig på, näm-\r\nligen att man inte skall registrera känsliga uppgifter\r\noch göra dem tillgängliga på ett lätt sätt. Det är därför\r\nvi har begränsningar när det gäller ADB-registren,\r\neftersom de erbjuder en teknik som gör det lättare att\r\nbearbeta uppgifter som finns i registren.\r\nDet är Datainspektionen som avgör om det är mo-\r\ntiverat att i ett ADB-baserat register ha personnum-\r\nmer angivet. Såvitt jag förstår är Datainspektionen\r\nganska sträng i det avseendet. Man vill att det skall\r\nfinnas ett särskilt skäl, precis som lagstiftningen före-\r\nskriver, för att personnumret skall få användas i data-\r\nregistret.\r\nJag tycker att det är bra. Det måste finnas be-\r\ngränsningar i det avseendet. Men jag skulle vilja\r\nframhålla en sak. Det är inte så att det är personnum-\r\nret i sig som skapar förutsättningar för t.ex. samkör-\r\nning, egentligen otillåten samkörning, men det ger en\r\nmöjlighet till det. Det kan man med den nya tekniken\r\ngöra lika bra på namnet och adressen.\r\nLitet grand av den oro som Ragnhild Pohanka och\r\nInger René ger uttryck för är egentligen inte enbart\r\nkopplad till frågan om personnummer. Jag är nog\r\ntvungen att be er att fundera över om det i så fall inte\r\nockså skall förbjudas att man över huvud taget får\r\nregistrera namn och adress. Med de uppgifterna är det\r\nmed den nya tekniken precis lika lätt att ta sig fram i\r\nregister och skaffa sig uppgifter.\r\nDet är icke personnumret som är nyckeln. Skillna-\r\nden mellan namn och personnummer är bara den att\r\nmed personnummer har man ett hundraprocentig\r\nidentifiering. Men heter man Ragnhild Pohanka är\r\nman nog hundraprocentigt identifierad även utan\r\npersonnummer.</pre><pre>Anf.  5  RAGNHILD POHANKA (mp):\r\nFru talman! Det stämmer kanske att det är så. Det\r\nlär inte finnas någon mer i Sverige som heter så. Det\r\nfinns några till med vårt efternamn, men tror inte att\r\ndet finns någon som heter Ragnhild.\r\nDen f.d. chefen för Datainspektionen har ibland\r\nkritiserat att möjligheterna är så stora för att uppgif-\r\nterna kan vara integritetskränkande. Att minska an-\r\nvändningen av personnummer är ett mål i sig. Det är\r\nmånga andra länder som är mycket mer restriktiva än\r\nSverige i det här fallet.\r\nDet är klart att ADB har öppnat en annan möjlig-\r\nhet än vad som fanns förut. Jag satt med mot slutet i\r\nutredningen om socialtjänstlagen. Där hade vi många\r\nfrågor om dokumentering. Men kommer man in i\r\nregistren är det oerhört lätt att få alla uppgifter, vilket\r\ninte gick innan den nya tekniken kom.\r\nOm vi hade haft databehandling under den tyska\r\nockupationen av Danmark hade man nog kunnat spåra\r\nall judar. Men det var en kvinna där som förstörde\r\npapperen, och därför gick det inte så bra. Det har sitt\r\nvärde med den gamla tekniken, men jag vill ändå inte\r\nkomma tillbaka till den tiden.\r\nVi är medvetna om att det behövs en forskning.\r\nMen man kan då avidentifiera uppgifterna för forska-\r\nre. Det finns inget skäl att inte göra det, och det gör\r\nman också oftast. Jag vill ändå framhålla att min öns-\r\nkan är att man minskade behovet av personnummer\r\noch fullständig identitet på alla punkter. Inger Réne\r\nsade också att man i vissa fall har vägrat att lämna\r\npersonnummer, och det har gått alldeles utmärkt ändå.\r\nJag vet inte om man kan lagstifta mot en sådan här\r\nanvändning av personnummer som gäller vanliga\r\ninköp, men det kan heller inte krävas av oss att vi\r\nskall uppge numret.\r\nMen min huvudfråga gällde det nya registret som\r\napoteken kräver, där skall man ha en kod för sjukdo-\r\nmen. Då blir man inte bara registrerad inne hos läka-\r\nren utan också ute på apoteken. Jag känner att det här\r\när ganska farligt. Jag har bl.a. varit uppvaktad av\r\nhomosexuella som menar att aids och hiv är sjukdo-\r\nmar som kan tydliggöras på detta sätt genom att ännu\r\nfler får inblick. Om man t.ex. bor på en liten ort kan\r\ndet vara förödande om sjukdomen skall stå när man\r\nköper ut sin medicin.\r\nJag vet inte om detta ligger inom justitieministerns\r\nområde, så jag får spara frågan till den interpellatio-\r\nnen som blivit uppskjuten och ta upp den en gång till.</pre><pre>Anf.  6  INGER RENÉ (m):\r\nFru talman! Uppgifter som inte är känsliga är inte\r\nfarliga att registrera. Justitieministern uttryckte sig\r\ninte riktigt så, men andemeningen var något åt det\r\nhållet. Men uppgifter som inte är känsliga och som\r\nsamkörs på olika sätt kan tillsammans bli känsliga\r\neller lämna en känslig profil.\r\nJag upplever Datainspektionen som mycket sträng,\r\noch lagstiftningen finns. Men mörkertalet är så stort,\r\nliksom okunskapen. Därför menar jag att justitiemi-\r\nnistern och regeringen kanske skulle kunna hjälpa till\r\natt göra den här lagstiftningen tydlig på alla sätt.\r\nNya tekniker ger nya möjligheter; det är alldeles\r\nsjälvklart. Men vad jag förstår är personnumret än så\r\nlänge en billig och smart nyckel vid hantering av\r\npersonuppgifter. För övrigt tror jag att vi tre som\r\ndeltar i denna debatt inte behöver några fyra sista\r\nsiffror. Vi är lätta att identifiera på våra ovanliga\r\nnamn.\r\nKan vi komma överens om, justitieministern, att\r\ndet är den enskilde som i större utsträckning själv\r\nskall få bestämma i vilka register vederbörande vill\r\nvara eller inte vara, så har vi kommit en bra bit på\r\nväg. I sådana fall blir jag mycket nöjd. Men tills vi\r\nkommer till den debatten skulle jag vilja höra om inte\r\njustitieministern är beredd att verka för en mera re-\r\nstriktiv användning av personnumren.</pre><pre>Anf.  7  Justitieminister LAILA\r\nFREIVALDS (s):\r\nFru talman! Jag är litet konfunderad över debatten.\r\nEgentligen förstår jag inte riktigt vad oron gäller. Vi\r\ntalar om personnummer, men vi är samtidigt överens\r\nom att det inte är personnumret i sig som utgör faran,\r\nutan det är om man t.ex. missbrukar existerande regis-\r\nter och samkör register, där personnumret inte är en\r\nförutsättning för att det skall kunna ske. Ragnhild\r\nPohanka gav ett historiskt exempel om vad nazisterna\r\nskulle kunna ha gjort med den nya tekniken, men det\r\nhar ju ingenting med personnummer att göra. Det är\r\nfråga om att man med den nya tekniken har möjlighet\r\natt hantera register på ett effektivare sätt än tidigare.\r\nDå blir det alltså den nya tekniken som är hotet,\r\nmen det är ett synsätt som jag aldrig kan acceptera i\r\ngrunden. Teknik är i sig varken ond eller god, utan\r\ndet är användandet av den som kan leda till sämre\r\neller bättre konsekvenser. Det är därför vår lagstift-\r\nning i så stor utsträckning handlar om att reglera an-\r\nvändningen av databaserade personregister och inte\r\nenbart personnummerfrågan. Den kommer in som en\r\ndetalj i sammanhanget.\r\nNi talar om mer restriktiv användning av person-\r\nnummer, och jag menar att det är förutsättningen i den\r\nlagstiftning vi har som gäller databaserade register.\r\nDet är vad vi kan täcka med den lagstiftning vi har i\r\ndag. Ni talade också om att man själv skulle kunna\r\nstyra sin förekomst i register. Det gör man ju, och ni\r\nhar själva angivit exempel. I kundförhållanden är det\r\nman själv som avgör i vilket avtalsförhållande man\r\nvill stå, och man har faktiskt möjlighet att som kon-\r\nsument ställa villkor i samband med det. Det bör man\r\nnaturligtvis göra om man tycker att det är väsentligt.\r\nEn del myndighetsregister befinner vi oss i vare\r\nsig vi vill eller inte, t.ex. polisens register. Det tycker\r\njag är bra, eftersom det är andra, mer övergripande\r\nintressen som ligger bakom. Andra register är beroen-\r\nde av att vi själva agerar på ett visst sätt och då förut-\r\nsätts - av myndigheten eller vad det är - att man ock-\r\nså går in i deras register. Det har man nog svårt att\r\nmotsätta sig om man över huvud taget vill vara delak-\r\ntig i det sammanhang där registret förekommer.\r\nSedan kan man diskutera vilka regelverk som skall\r\nomgärda registret. Här är det omdiskuterade recep-\r\ntregistret naturligtvis aktuellt. Det är en fråga som\r\nhanteras inom Socialdepartementet. Utifrån mina\r\nutgångspunkter anser jag att det är väldigt viktigt att\r\nman skapar ett regelverk kring ett sådant register som\r\nundanröjer den oro som många människor kan känna\r\ninför att känsliga uppgifter skall komma på avvägar.\r\nMen hela den frågan har egentligen ingenting med\r\npersonnumret som sådant att göra. Det tycks vi också\r\nvara överens om. Ingen av oss hamnar i ett sämre läge\r\nom bara våra namn används i stället för våra person-\r\nnummer.\r\nMan har ibland en benägenhet att se användandet\r\nav personnummer som enbart något hotfullt. Men\r\nfaktum är att användandet har personnummer i många\r\navseenden har inneburit en lättnad och en fördel för\r\nmånga människor i vårt land. Detta var också något\r\nsom avspeglades när vi gjorde en mycket omfattande\r\nattitydundersökning av hur svenska folket ser på an-\r\nvändandet av personnummer. Man uttrycker oro i\r\nvissa sammanhang, och det försöker vi ta hand om i\r\nlagstiftningen. Men generellt känner man ingen oro.\r\nTvärtom inser man fördelarna, eller också inser man\r\natt numret inte har den stora betydelsen. Men man kan\r\nibland tycka att det är onödigt att själva uppgifterna\r\nom personen skall behöva förekomma över huvud\r\ntaget.\r\nJag skulle önska att debatten renodlades litet\r\ngrand och att man klargjorde vad det är man diskute-\r\nrar. Är det den nya tekniken, registren, myndigheter-\r\nnas användning av dem, eller är det den specifika\r\nfrågan om just personnumret? Jag har litet svårt att\r\nsvara på era frågar på grund av att det glider.</pre><pre>Anf.  8  RAGNHILD POHANKA (mp):\r\nFru talman! Det är kanske så att vi har glidit litet\r\ngrand. Det är registreringen och samkörningen av\r\nregister som oroar mig, inte den nya tekniken. Jag\r\nkänner mig inte speciellt störd av att jag måste uppge\r\nmitt personnummer om jag köper en klänning. Det är\r\ninte så. Men vad som skrämmer mig är samkörningen\r\nav register, att så många grupper inom samhället vet\r\nså mycket om så många.\r\nVi har sysslat med den sekretess som gäller regist-\r\nren på försäkringskasseområdet. Det står verkligen\r\nmycket personliga saker i dem. Det finns alltid en risk\r\natt det kommer ut, att människor träffas och att det\r\ntrots sekretess sprids uppgifter om personer. Det gäl-\r\nler kanske särskilt när man behandlas på flera institu-\r\ntioner. Det är apotek, sjukhus, försäkringskassa, ar-\r\nbetsförmedling, socialtjänst osv. Här förekommer ett\r\nmycket spritt användande av personuppgifter, innehål-\r\nlande också personnummer. Om jag säger på det\r\nsättet blir frågan kanske mer renodlad.\r\nJag tackar för en fin debatt och ett fint svar.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på interpellation 1996/97:216 om sys-\r\nselsättningspolitiken</pre><pre>Anf.  9  Finansminister ERIK ÅSBRINK (s):\r\nFru talman! Anne Wibble har frågat statsministern\r\nom sysselsättningspolitiken. Arbetet inom regeringen\r\när så fördelat att det är jag som skall svara på frågan.\r\nAnne Wibbles frågor är föranledda av att regering\r\nför ungefär ett år sedan lade fast målet att halvera den\r\nöppna arbetslösheten till år 2000. Samtidigt har ut-\r\nvecklingen av arbetslösheten och sysselsättningen det\r\ngångna året varit bekymmersam. Anne Wibble tar\r\ndetta till intäkt för att regeringens politik misslyckats\r\noch hon ifrågasätter om målet, en halverad arbetslös-\r\nhet, kan uppnås.\r\nLåt mig börja med att göra alldeles klart att rege-\r\nringen är fast besluten att klara arbetslöshetsmålet.\r\nFör två år sedan var det många som ifrågasatte våra\r\nmöjligheter att sanera statsfinanserna. Nu hörs inte\r\nlängre det talet. Vi klarade att på bara några år få bukt\r\nmed ett rekordunderskott i de offentliga finanserna.\r\nVi skall även klara arbetslöshetsmålet.\r\nAtt arbetslösheten det gångna året inte minskat\r\nutan i stället ökat något, samtidigt som också syssel-\r\nsättningen minskat, hänger samman med den interna-\r\ntionella konjunkturavmattning som inträffade under\r\nandra hälften av 1995. En liknande utveckling har ägt\r\nrum också i andra länder, inte minst i det konservativt\r\nstyrda Tyskland. När Anne Wibble påstår att utveck-\r\nlingen på arbetsmarknaden skulle vara en följd av den\r\nsocialdemokratiska politiken är det således inte en\r\nkorrekt verklighetsbeskrivning.\r\nDet är i stället så att regeringens ekonomiska poli-\r\ntik i många avseenden har varit framgångsrik; infla-\r\ntionen är mycket låg, utrikeshandeln går med över-\r\nskott, kronan har stabiliserats och räntorna har sjunkit\r\nkraftigt. Dessa framgångar gör att vi nu vinner tillba-\r\nka handlingsutrymme i den ekonomiska politiken och\r\ni än större omfattning kan ta itu med arbetslösheten.\r\nJag har nyligen redovisat inriktningen för rege-\r\nringens sysselsättningspolitik. Mitt - och regeringens\r\n- arbete för att öka sysselsättningen och minska ar-\r\nbetslösheten bygger på fem hörnstenar:\r\nArbetslösheten skall minska framför allt genom att\r\nfler människor får arbete - inte genom att dra männi-\r\nskor ifrån arbetsmarknaden. Det är endast med ökad\r\nsysselsättning som vi kan skapa nya nödvändiga re-\r\nsurser till alla de behov som finns. Det är den klassis-\r\nka socialdemokratiska arbetslinjen som gäller.\r\nHuvuddelen av sysselsättningsökningen skall ske\r\ninom den privata sektorn. Vägen till en förbättrad\r\nvälfärd går genom att låta den privata sektorn expan-\r\ndera, så att den kan svara för ökad sysselsättning och\r\nproduktion och därigenom ökade skatteintäkter.\r\nDe offentliga verksamheterna - särskilt vården,\r\nomsorgen och skolan - utgör kärnan i den sociala\r\nvälfärden och skall därför prioriteras framför transfe-\r\nreringar. När det gäller offentligt finansierade jobb,\r\nskall vi inrikta oss främst på att skapa jobb i den ordi-\r\nnarie verksamheten, inte tillfälliga jobb vid sidan av\r\nden reguljära organisationen.\r\nLönebildningen måste förbättras. De senaste 20-\r\n25 åren har den inte fungerat tillfredsställande utan\r\nresulterat i hög inflation, försämrad konkurrenskraft\r\noch utslagning av företag och arbetstillfällen. Löne-\r\nbildningen är arbetsmarknadens parters ansvar, inte\r\nregeringens och riksdagens. Det har ett omistligt vär-\r\nde att parterna själva klarar ut att reformera lönebild-\r\nningen.\r\nEn politik för ökad sysselsättning och minskad ar-\r\nbetslöshet får under inga omständigheter utformas så\r\natt den äventyrar saneringen av statsfinanserna och\r\ndärmed inflationsbekämpningen. Starka statsfinanser\r\noch låg inflation är en nödvändig förutsättning för att\r\nkunna öka sysselsättningen och pressa tillbaka arbets-\r\nlösheten.\r\nRegeringens ekonomiska politik är således inrik-\r\ntad på att fullfölja det påbörjade arbetet med att öka\r\nsysselsättningen genom sunda statsfinanser och pris-\r\nstabilitet och genom att hävda arbetslinjen.\r\nAv det jag nu sagt följer att svaret på Anne\r\nWibbles första fråga - om regeringens avsikt är att nå\r\nmålet om halverad arbetslöshet genom att minska\r\nutbudet av arbetskraft - är att huvudinriktningen är att\r\nnå målet genom ökad reguljär sysselsättning och där-\r\nmed också minskad total arbetslöshet. Men också\r\nåtgärder som på kort sikt reducerar arbetsutbudet kan\r\nvara motiverade, t.ex. utbildningsinsatser som ökar\r\nmänniskors förutsättningar att få fotfäste på arbets-\r\nmarknaden.\r\nAnne Wibble frågar också om regeringen är be-\r\nredd att ompröva ett antal \"företagsfientliga åtgärder\".\r\nDet som Wibble här åsyftar är ett antal åtgärder, dels\r\nskattehöjningar, dels utgiftsminskningar, som vidta-\r\ngits inom ramen för saneringsprogrammet och som\r\ninneburit ökade bördor för företagen. Dessa åtgärder\r\nmåste emellertid ses i perspektivet av att sanerings-\r\nprogrammet var oundgängligen nödvändigt för att få\r\nkontroll över de offentliga finanserna, skapa trovär-\r\ndighet för den ekonomiska politiken och därmed\r\nutrymme för de lägre räntor och den låga inflation\r\nsom vi nu uppnått.\r\nSaneringsprogrammet har varit en investering i att\r\nskapa förutsättningar för en långsiktigt uthållig till-\r\nväxt och därmed också ett bra företags- och investe-\r\nringsklimat i Sverige. Det hade naturligtvis varit helt\r\norimligt att undanta företagssektorn från att bära sin\r\ndel av kostnaderna för att få ordning på svensk eko-\r\nnomi igen.\r\nSamtidigt måste man betrakta de åtgärder som\r\nvidtagits inom ramen för saneringsprogrammet mot\r\nbakgrund av det sammantagna näringslivsklimatet i\r\nSverige. Företagsklimatet är bra. Ändå har det på\r\nsenare tid bedrivits en kampanj för att skapa intryck\r\nav ett dramatiskt försämrat näringslivsklimat i vårt\r\nland. Det finns dock ingen saklig grund för detta. En\r\nobjektiv och balanserad granskning av det samman-\r\ntagna näringslivsklimatet i Sverige visar att det är bra.\r\nDetta bekräftas också av en studie som de ameri-\r\nkanska handelskamrarna i Europa publicerade i hös-\r\ntas. Enligt denna var Sverige det land som tillsam-\r\nmans med Schweiz, Holland, Irland och Israel ansågs\r\nha det bästa företagsklimatet 1996 bland 23 jämförda\r\nländer. Förutom att Sverige rangordnades högt vad\r\navser det sammantagna företagsklimatet gav de till-\r\nfrågade företagsledarna Sverige höga betyg vad avser\r\nregeringens politik gentemot företagssektorn, in-\r\nfrastruktur och livskvalitetsfaktorer som sjukvård och\r\nutbildning m.m.</pre><pre>Anf.  10  ANDRE VICE TALMANNEN:\r\nJag kommer inte att vara lika generös med fi-\r\nnansministerns taletid senare. Den var nu en minut för\r\nlång.</pre><pre>Anf.  11  ANNE WIBBLE (fp):\r\nFru talman! Jag tackar för svaret. En del av det\r\nlåter för all del bra, men tyvärr är det mesta bluff.\r\nMina frågor ställdes mot bakgrund av regeringens\r\nmisslyckande under det gångna året. Antalet personer\r\nmed arbete har minskat med mer än 70 000, den totala\r\narbetslösheten har ökat till nästan 14 % och den öpp-\r\nna arbetslösheten har ökat till nästan 9 %. Det har\r\nvarit mycket av ett förlorat år för de arbetslösa; i\r\nstället för att bli färre har de blivit 45 000 fler.\r\nErik Åsbrink kommer fel i sitt svar redan från\r\nbörjan. Han säger nämligen att regeringen är fast\r\nbesluten att klara arbetslöshetsmålet. Men det centrala\r\när faktiskt bristen på jobb och bristen på företagare.\r\nMålet måste formuleras som ett sysselsättningsmål,\r\nannars leds tanken fel - till sådan här statistisk mani-\r\npulation med förtidspensioner, frigöring av ALU, 55-\r\nplus och allt vad det är.\r\nMin första fråga gällde om regeringens skall för-\r\nsöka nå målet genom att minska utbudet av arbets-\r\nkraft. Erik Åsbrink säger att det skall den inte göra,\r\nutan det är arbetslinjen som skall gälla. Säger Erik\r\nÅsbrink alltså klart och tydligt nej till åtgärder som\r\nökar förtidspensionering och till s.k. friår? Säger han\r\nnej till fortsatt rundgång i a-kassan? Annars är nämli-\r\ngen den första hörnstenen en bluff.\r\nDen andra hörnstenen i svaret är att den privata\r\nsektorn skall öka. Men mina frågor om ifall regering-\r\nen vill ändra på några av de företagsfientliga åtgär-\r\nderna besvaras med nej. Erik Åsbrink konstaterar helt\r\nkäckt att företagsklimatet är bra. Men det är faktiskt\r\nviktigare att veta vad företagarna tycker än vad Erik\r\nÅsbrink tycker att de borde tycka. Det är nämligen\r\nföretagarna som styr beteendet i fråga om investering-\r\nar och jobb. Nu står 713 000 personer utanför den\r\nreguljära arbetsmarknaden. Det innebär att hela sys-\r\nselsättningsökningen sedan 1993 är utraderad. Hela\r\nsysselsättningsökningen är borta! Det visar att det\r\nsjälvfallet behövs förbättringar i företagsklimatet.\r\nÄven den andra hörnstenen är alltså bluff.\r\nDet går inte att undanta företagen från sanerings-\r\nprogrammet, säger Åsbrink - av förmenta rättviseskäl\r\nfår man förmoda. Men när effekten blir att politiken\r\nskapar fler arbetslösa anser vi i Folkpartiet att politi-\r\nken är orättvis. Regeringen har diskuterat t.ex. ersätt-\r\nningsnivån i a-kassan ganska länge - om den skall\r\nvara 75 % eller 80 %. Men tydligen har inte regering-\r\nen ägnat någon tid åt att diskutera om den skulle kun-\r\nna bli 100 %. Det är ju mycket viktigare! Det skulle\r\nnämligen kunna ske om människor får arbete, och\r\nbara då.\r\nDen tredje hörnstenen i svaret sägs vara skola,\r\nvård och omsorg och att detta är viktigare än transfe-\r\nreringar. Erik Åsbrink vet säkert att svensk välfärds-\r\npolitik förutsätter att många människor försörjer sig\r\npå sitt arbete och betalar skatt. En hög sysselsätt-\r\nningsgrad är en förutsättning för den svenska väl-\r\nfärdspolitiken. Men nu minskar antalet sysselsatta.\r\nRevorna i välfärden blir alltså långt större, köerna i\r\nsjukvården ökar osv. Den tredje hörnstenen är alltså\r\nbluff.\r\nDen fjärde hörnstenen är också bluff. Där gör\r\nnämligen inte Erik Åsbrink någonting själv, utan\r\nhänvisar bara till parterna.\r\nDen femte hörnstenen är möjligen sann. Jag säger\r\nmöjligen, därför att Erik Åsbrinks statsminister har\r\nskapat stor osäkerhet om de offentliga finanserna när\r\nhan talar om tio nya miljarder, sex miljarder redan i\r\når, 30 miljarder för kärnkraftsavveckling osv. OECD\r\nhar visat att om tillväxten bara blir litet sämre eller\r\nräntorna litet högre blir det inte någon balans i de\r\noffentliga finanserna. Jag vill då veta: Vilket är vikti-\r\ngast, Erik Åsbrink, att få balans eller att spendera de\r\nhär tio miljarderna?\r\nMin slutsats av svaret är att Erik Åsbrink verkar\r\nvara väldigt nöjd med allt, men också det måste ju\r\nvara bluff. Hela svaret är en bluff. Erik Åsbrink kan\r\ninte vara nöjd med att jobben försvinner, så att välfär-\r\nden hotas och människor inte kan försörja sig på ett\r\narbete.</pre><pre>Anf.  12  BO LUNDGREN (m):\r\nFru talman! Arbetslösheten i Sverige är, som Anne\r\nWibble sade, rekordstor, och i det läget säger landets\r\nfinansminister att i stort sett allting är bra. Arbetslös-\r\nheten drabbar naturligtvis de människor hårt som blir\r\narbetslösa, som förblir arbetslösa, men det drabbar\r\nockså de människor som skall finansiera arbetslöshe-\r\nten. Det är framför allt låg- och medelinkomsttagare\r\nsom får betala kostnaderna för en produktion som inte\r\nsker och kostnaderna för att den som är arbetslös skall\r\nkunna överleva rent ekonomiskt.\r\nStatsministern sade vid LO-kongressen att 1 % ar-\r\nbetslöshet kostar ungefär tio miljarder i det hänseen-\r\ndet. Med 13 % arbetslösa blir det 130 miljarder eller i\r\ngenomsnitt ungefär 30 000 kr per hushåll. Ingen av\r\noss här säger att vi kan komma ner till en arbetslöshet\r\npå 0 %, men låt oss tala om en i ordets egentliga och\r\nriktiga, verkliga bemärkelse halverad arbetslöshet,\r\ninte bara en sifferlek med den öppna arbetslösheten.\r\nEn sådan verklig halvering av arbetslösheten skulle\r\nkunna leda till förbättringar för varje hushåll med i\r\ngenomsnitt 15 000 kr. Det är alltså fråga om drama-\r\ntiskt höga onödiga kostnader, som många låg- och\r\nmedelinkomsttagare får ta.\r\nDet tragiska är ju att vi var på rätt väg. Vi var un-\r\nder 80-talet på rätt väg när det gällde att skapa bättre\r\nförhållanden för riktiga nya jobb. Då hade vi över-\r\nhettning och annat som inte fungerade. Men sedan,\r\n1989 och 1990, kom raset i sysselsättningen, den\r\nvåldsamma explosionen av arbetslöshet, och sedan\r\nbörjade en vändning uppåt, som knäcktes när den nya\r\nsocialdemokratiska regeringen vände upp och ned på\r\npolitiken i det här avseendet. Det rör sig om två år\r\nmed bakslag, och fortfarande ingen omprövning.\r\nHur kan finansministern här hävda att det är orim-\r\nligt att undanta företagssektorn från saneringen av de\r\noffentliga finanserna? Att lägga bördor på företagen\r\nså att fler blir arbetslösa och färre får nya jobb för-\r\nsämrar ju förutsättningen för att sanera de offentliga\r\nfinanserna. Det borde var och en inse - utom möjligen\r\ndagens finansdepartement. Ju fler som kommer i jobb,\r\nju fler som kan få nya jobb, desto lättare går det att\r\nsanera de offentliga finanserna.\r\nHur kan då finansministern här försvara att flerta-\r\nlet svenska företag fortfarande skall ha dubbel skatt\r\npå investeringar i nya jobb? Hur kan han försvara att\r\nman förlänger sjuklöneperioden så att framför allt små\r\nföretag får ökade kostnader och så att dessutom de\r\nmänniskor som tenderar att vara sjuka ofta drabbas\r\nhårt, därför att arbetsgivare inte gärna vill anställa\r\ndem? Det handlar om återregleringar av arbetsrätten -\r\nför att inte tala om de väsentliga skatteskärpningarna\r\npå arbete. De flesta människor inser att höjd skatt på\r\narbete gör det dyrare att anställa, och om det blir\r\ndyrare att anställa blir färre anställda än annars.\r\nDet ni har gjort med de här åtgärderna är alltså att\r\nni har försämrat klimatet för nya jobb. Det finns yt-\r\nterligare ett antal exempel man skulle kunna ta upp.\r\nNi har inte ens - i varje fall inte än - funderat på\r\nmöjligheten att öppna sektorer, samtidigt som ni har\r\nförsämrat för de företag som faktiskt finns i dag.\r\nVi har talat om tjänstesektorn. Skatterna gör ju nu\r\natt hushållen inte har en chans att efterfråga tjänster\r\nsom de egentligen skulle kunna efterfråga. Jag hade\r\nett förslag som inte hann genomföras därför att ni\r\nvann valet, ett förslag som tillstyrktes av Göte Bern-\r\nhardsson i AMS eftersom allt borde prövas. Två år\r\nhar gått förlorade, fler människor har varit arbetslösa.\r\nNi har misslyckats, och ni inser det inte eller vill inte\r\ninse det.\r\nMen, Erik Åsbrink, för att ta den hörnpelare ni\r\nsjälva talar om, den som utgörs av jobben i det privata\r\nnäringslivet: Tala om för kammaren och för svenska\r\nfolket hur ni skall förbättra förutsättningarna för de\r\nnya jobben. Ge några konkreta förslag!</pre><pre>Anf.  13  ROY OTTOSSON (mp):\r\nFru talman! Arbetslösheten måste nog ses som vår\r\ntids största problem. Arbetslösheten skapar oerhörda\r\norättvisor, och de växer för varje år som den höga\r\narbetslösheten består. Välfärden urholkas, och situa-\r\ntionen för företagen stramas åt. Det är en negativ\r\nspiral som vi uppenbarligen är inne i.\r\nJag vill gärna instämma i vad de föregående talar-\r\nna sade om att målet rimligen måste vara att öka sys-\r\nselsättningen snarare än att minska den totala arbets-\r\nlösheten. Det är ju faktiskt också vad finansministern\r\nsäger i svaret. Då måste man fråga sig varför rege-\r\nringen inte slår fast det som målet snarare än att målet\r\nskall vara att minska den öppna arbetslösheten.\r\nDet här svaret är intressant i många avseenden.\r\nDet sägs där bl.a. att räntorna har sjunkit kraftigt.\r\nMen faktum är att räntorna i Sverige fortfarande är\r\nhöga i jämförelse med räntorna i våra grannländer\r\nTyskland och Finland. Man måste då fråga sig vad\r\nregeringen egentligen tänker göra för att få ned rän-\r\ntorna ytterligare, för att komma ned på en i relation\r\ntill omvärlden normal nivå.\r\nDet sägs i svaret att den privata sektorn skall ex-\r\npandera. Hur då? Jag har tagit del av SCB:s statistik\r\nför hur det har gått med utfallet av statsbudgeten förra\r\nåret. Det visar sig att utgifterna för 1995/96 blev 18\r\nmiljarder större än vad som var avsett i budgeten.\r\nSamtidigt ökade skatteintäkterna med närmare 80\r\nmiljarder mer än vad man hade räknat med. Som\r\nregeringen själv har redovisat i budgeten för det här\r\nåret har de här skattehöjningarna kraftigt åtstramande\r\neffekter på folks disponibla inkomster och därmed\r\nockså på människors ekonomiska efterfrågan. Det här\r\nslår ju mot företagen. Regeringen bedriver alltså en\r\nåtstramande politik gentemot företagen på det viset att\r\nman stryper själva efterfrågan. Då räcker det inte att\r\nsom finansministern säga att man har ett bra före-\r\ntagsklimat, för vad hjälper det om det inte finns någon\r\nsom kan köpa det företagen producerar?\r\nDet här, att man har låtit skatterna dra i väg, är\r\nnog till en del förklaringen till att arbetslösheten fast-\r\nnar på den höga nivån. Det har visat sig bl.a. vad\r\ngäller just inkomstskatten att vi nu snart är tillbaka på\r\nde höga marginalskattenivåer, de höga inkomstskat-\r\ntenivåer vi hade före den stora skattereformen - dock\r\nutan att andra indirekta skatter har sänkts.\r\nDet här har en åtstramande effekt, och då blir frå-\r\ngan: Vad tänker regeringen göra åt det? Det är väl\r\nklart att höga skatter på just arbete leder till ökad\r\narbetslöshet. Det leder till att det blir dyrare att anstäl-\r\nla människor, att sätta folk i arbete.\r\nSkatteväxlingskommittén har tagit fram ett intres-\r\nsant förslag, där man pekar på möjligheten att öka\r\nsysselsättningen genom att sänka beskattningen på\r\narbete och i stället växla upp skatterna på utsläpp,\r\nkoldioxid och energi. I takt med att sysselsättningen\r\npå det viset kan öka till följd av en minskad beskatt-\r\nning på arbete kan man också klara finansieringen,\r\ntrots att utsläppen något minskar. Det vore intressant\r\natt höra om finansministern har för avsikt att lägga\r\nfram några förslag med den inriktningen. På så sätt\r\nskulle vi framför allt kunna minska arbetslösheten,\r\nmen det skulle också innebära insatser på miljösidan.\r\nSlutligen, fru talman! Nu när vi ser att tillväxten\r\ninte alls är lika starkt sysselsättningsskapande som\r\ntidigare måste jag fråga finansministern om det inte är\r\ndags att trots allt sänka normalarbetstiden.</pre><pre>Anf.  14  Finansminister ERIK\r\nÅSBRINK (s):\r\nFru talman! Det finns anledning att erinra litet om\r\nhistorien, om utvecklingen fram till i dag. Av Anne\r\nWibbles interpellation och inlägg här får man lätt\r\nintrycket att arbetslöshet är något som har uppkommit\r\nunder den socialdemokratiska regeringstiden, att det\r\nskulle vara vi som har skapat problemen.\r\nDet är bara att läsa innantill i statistiken, Anne\r\nWibble, att redogöra för de faktiska förhållandena:\r\nMellan 1991 och 1994, när vi hade en borgerlig rege-\r\nring och Anne Wibble var finansminister, försvann\r\n450 000 jobb i Sverige. Av dem var det inte mindre\r\nän 327 000 som försvann i den privata sektorn.\r\nSom jämförelse kan jag nämna utvecklingen under\r\nden hittillsvarande socialdemokratiska regeringstiden.\r\nMellan 1994 och 1996 ökade sysselsättningen totalt\r\nmed 36 000. Den privata sysselsättningen ökade med\r\n64 000. Jag är den förste att säga att det inte är någon\r\nlysande utveckling. Det är en alldeles för liten syssel-\r\nsättningsökning. Men det måste ändå slås fast att det\r\nstora raset i sysselsättningen ägde rum under den\r\nborgerliga tiden. Det var då problemen uppstod, inte\r\nunder den socialdemokratiska regeringstiden.\r\nOm vi redogör för arbetslöshetssiffrorna är det på\r\nsamma sätt. Under den borgerliga regeringstiden\r\nökade arbetslösheten med över 200 000 personer.\r\nUnder den tiden femdubblades långtidsarbetslösheten.\r\nUnder vår tid har arbetslösheten legat ungefär stilla.\r\nDet är mycket otillfredsställande. Men det var under\r\ner tid som problemen uppkom. Det måste vi ha klart\r\nför oss.\r\nNär det handlar om den socialdemokratiska sys-\r\nselsättningspolitiken är det litet poänglöst om någon\r\ntycker att målet att halvera den öppna arbetslösheten\r\när felformulerat. Ni får väl tycka vad ni vill. Ni får\r\nacceptera att socialdemokratin själv väljer att formu-\r\nlera sina mål.\r\nNär det gäller de fem hörnstenar som jag redo-\r\ngjorde för i mitt svar och som jag tycker är utslagsgi-\r\nvande för sysselsättningspolitiken, hade det varit mer\r\nintressant att få en diskussion kring sakfrågorna. De-\r\nlar Anne Wibble de här målen? Är de i överensstäm-\r\nmelse med Anne Wibbles uppfattning eller är de helt\r\nfelaktiga? I stället kommer Anne Wibble med en\r\nmassa anklagelser för bluff. Det är ett oerhört märk-\r\nligt påstående.\r\nJag har formulerat de här målen. Jag menar natur-\r\nligtvis allvar med dem. Politiken utformas, och skall\r\nutformas, så bra som möjligt för att nå de målen. Jag\r\när väl medveten om att vi inte har nått dem ännu. Jag\r\när väl medveten om att vi har mycket stora problem.\r\nMen det har att göra med att vi övertog en ekonomi\r\noch statsfinanser som var i kaos. Vi har också pro-\r\nblem därför att den internationella utvecklingen, sär-\r\nskilt under förra året, har varit så pass svag. Men vi\r\nfår kämpa vidare trots detta, och vi kommer natur-\r\nligtvis att göra det. Det är det som är det viktiga.\r\nSedan ställer Anne Wibble frågor av typen: Vill\r\nregeringen ändra på sin företagsfientliga politik? Det\r\när samma typ av frågor som: Har du slutat slå din fru?\r\nJag kan ju fråga Anne Wibble om hon har slutat att\r\nslå sin man. Det är rätt meningslöst att föra diskussio-\r\nnerna i de termerna. Det är naturligtvis inte jag som\r\navgör, och inte Anne Wibble heller, om vi har ett\r\nnäringslivsvänligt klimat eller inte. Men det kan ju ha\r\nett visst intresse att en mycket bred enkät som har\r\ngjorts av amerikanska företagsledare - som inte har\r\nnågot intresse att delta i den partipolitiska debatten i\r\nSverige - som jämfört ett stort antal länder ger ett\r\nmycket gott betyg åt politiken i Sverige, inklusive\r\nregeringens förhållande till företagsamheten. Jag\r\npåstår inte att allt är bra. Vi kan säkert göra mer, och\r\nvi skall göra mer. Var säker på den saken!</pre><pre>Anf.  15  ANNE WIBBLE (fp):\r\nFru talman! Låt oss ta historien först. Vi skall väl\r\ninte nöja oss med att gå tillbaks till 1991. Det var ju\r\ninte då problemen uppkom. Låt oss gå tillbaks ytterli-\r\ngare några år när Erik Åsbrink satt i en tidigare soci-\r\naldemokratisk regering. Det är sagt många gånger att\r\ndet faktiskt var då problemen uppkom. Erik Åsbrink\r\nskapade en väldig massa problem på 80-talet. Kom\r\nihåg vad Kjell-Olof Feldt sade om att nu skapas ar-\r\nbetslöshetens stålbad!\r\nSedan vände många saker under mitten av 1993\r\noch började gå uppåt. Därefter har tyvärr den social-\r\ndemokratiska politiken förstört och utraderat de för-\r\nbättringar på arbetsmarknaden som då var på gång. Så\r\när det med det.\r\nErik Åsbrink säger att det var synd att Wibble\r\ntycker att hörnstenarna var bluff. Det är inget fel på\r\nhörnstenarna. Det jag kritiserar är att Erik Åsbrink för\r\nfram en massa påståenden och sedan för en politik\r\nsom är något helt annat. Den faktiskt förda politiken\r\nmotsvaras inte av dessa hörnstenar. Därmed är orden i\r\nhörnstenarna bluff.\r\nJag kan kanske få svar på några av mina frågor.\r\nHur blir det med förtidspensioneringen, friår och\r\nrundgång i a-kassan? Om man verkligen hävdar ar-\r\nbetslinjen, om man vill se till att många människor\r\nkan försörja sig på sitt arbete och om man vill göra\r\nsom Erik Åsbrink säger, nämligen hålla uppe syssel-\r\nsättningen och skapa fler arbeten, kan man inte öka\r\nmängden människor som inte finns kvar på arbets-\r\nmarknaden. Då kan man inte förtidspensionera\r\nmånga, skapa friår så att folk skall få betalt utan att\r\narbeta, införa 55-plus som nästan är en förolämpning\r\nmot många berörda och ha en a-kassa som uppmunt-\r\nrar till rundgång så att människor aldrig kommer\r\ntillbaks till arbetet. Med allt färre i arbete urholkas\r\nbasen för det svenska välfärdssystemet, skolan, vår-\r\nden och omsorgen, som Erik Åsbrink säger sig vilja\r\nmåna om.\r\nSedan har jag en annan fråga. Erik Åsbrink säger i\r\nen annan av hörnstenarna att den privata sektorn skall\r\nöka. Det låter jättebra, men det motsvaras ju inte av\r\nden politik som ni för. Den senaste nyheten på det här\r\nområdet har varit tio miljarder kronor som statsminis-\r\ntern har hittat i någon tabell på Finansdepartementet.\r\nOm det nu finns några tio miljarder, vilket återstår att\r\nse, skall de inte läggas på den sektor som skall växa,\r\nnämligen den privata, utan enligt statsministern skall\r\nde läggas på den sektor som relativt sett är för stor,\r\nnämligen den offentliga. Det måste Erik Åsbrink ta\r\navstånd ifrån om dessa hörnstenar är någonting annat\r\nän bluff.\r\nSedan måste jag också ta upp detta med före-\r\ntagsklimatet. Det är faktiskt inte vad Erik Åsbrink\r\ntycker om företagsklimatet som är det viktiga och inte\r\nheller vad några amerikanska undersökare tycker är\r\ndet viktiga. Det finns många andra undersökningar\r\nsom visar att företagsklimatet under de senaste åren\r\nsedan 1994 har försämrats avsevärt. Vi har rasat utför\r\nfrån 9:e till 14:e plats. Det viktiga är ju vad de svens-\r\nka företagarna tycker och vad de tycker som till\r\näventyrs vill investera och skapa jobb här hemma,\r\nt.ex. småföretagare. De tycker banne mig inte att\r\nSverige är jättebra. Då vill jag veta vad det är för fel\r\npå att genom lägre marginalskatt, en klok energipoli-\r\ntik som vi var överens om både 1980 och 1991, en\r\nomprövning av sjuklöneperiodens förlängning, genom\r\natt bygga in hänsyn till de arbetslösa i arbetslöshets-\r\nförsäkringens konstruktion och genom att ganska\r\nrejält sänka skatten på arbete skapa ett bättre före-\r\ntagsklimat. Det är bara då man kan rädda jobben och\r\nvälfärden. Erik Åsbrink har inte svarat på det.</pre><pre>Anf.  16  BO LUNDGREN (m):\r\nFru talman! Den stora skillnaden mellan de fråge-\r\nställningar som Erik Åsbrink pekade på är väl att\r\nAnne Wibble aldrig har slagit sin man - jag tror inte\r\ndet i alla fall, men det får Anne Wibble själv svara på\r\n- medan regeringen har försämrat företagsklimatet.\r\nDärför är det mycket relevant att ställa frågan till Erik\r\nÅsbrink.\r\nJag skulle vilja fråga Erik Åsbrink en sak. Hur\r\nkänns det egentligen att stå totalt tomhänt här i talar-\r\nstolen i riksdagen när arbetslösheten ligger på en\r\nextremt hög nivå? Erik Åsbrink har inte någonting att\r\nkomma med. Han försöker skylla ifrån sig när det\r\ngäller ansvaret. Han flyr undan ansvaret både för det\r\nsom sker nu och för det som skedde i det förgångna.\r\nErik Åsbrink personifierar ju just orsaken till den kris\r\nvi lever under. Han var statssekreterare i finansen\r\nunder 80-talet och ordförande i Riksbanksfullmäktige.\r\nHur känns det att ha släppt fram den överhettning som\r\ngjorde att spekulationsekonomin frodades, som ledde\r\ntill bankkrisen och till att hushåll och företag amorte-\r\nrade på skulder så att den inhemska efterfrågan kol-\r\nlapsade och arbetslösheten svällde och inte ha någon-\r\nting att komma med? Det var ju under Erik Åsbrinks\r\ntid som minister som underskotten började svälla,\r\narbetslösheten ökade och industrikrisen blommade ut.\r\nDet är klart att man kanske skall skylla ifrån sig om\r\nman inte har någonting annat.\r\nVi behöver nya jobb i företagen i Sverige. Det är\r\nvi alla här överens om. Anne Wibble och jag och\r\nKristdemokraterna lade fram förslag i riksdagen i\r\nsomras. Vi såg till att det blev en extra riksdagsses-\r\nsion. Ni avvisade de förslagen. Det enda ni ville göra\r\nvar att ha en avstämning och se hur det gick med\r\narbetslösheten. Vi ser hur det går nu. Det går sämre\r\noch sämre. Vi har förslag. Vi kan släppa loss tjänste-\r\nsektorn. Vi vill förbättra för existerande företag. Vi\r\nhar konkreta förslag. Vad har landets finansminister\r\natt komma med?</pre><pre>Anf.  17  ROY OTTOSSON (mp):\r\nFru talman! Jag kan förstå att finansministern inte\r\nhinner svara på alla frågor. Det finns mycket att svara\r\npå, och det kan naturligtvis inte vara särskilt roligt att\r\nse att politiken inte har gått som man säkert hoppades\r\nfrån regeringens sida. Arbetslösheten ökar.\r\nJag tycker att det är litet märkligt ändå att man\r\nfrån regeringen inte ger svar på hur man ser på det\r\nfaktum att beskattningen av arbete har skärpts så\r\nkraftigt. Samtidigt säger man ju i utredningen klart\r\noch tydligt från socialdemokratins sida att det är vik-\r\ntigt att sänka beskattningen av arbete som en del i att\r\nfå en bättre arbetsmarknad och fler jobb. Det måste ju\r\nfinnas ett svar här.\r\nJag tycker också att det är intressant att finansmi-\r\nnistern säger i svaret: När det gäller offentligt finansi-\r\nerade jobb skall vi inrikta oss främst på att skapa fasta\r\njobb i den ordinarie verksamheten, inte tillfälliga jobb\r\nvid sidan av den reguljära organisationen.\r\nBra! Betyder det att vi slipper sådana konstiga\r\nförslag som Kalmarmodellen? Slipper vi en arbets-\r\nmarknadspolitik där man går underliga vägar och där\r\nman över udda konton som kallas arbetsmarknads-\r\npolitik finansierar delar av den offentliga verksamhe-\r\nten istället för att bedriva en effektiv och bra verk-\r\nsamhet i sig?\r\nNär det gäller lönebildningen börjar regeringen\r\nnog inse att det är något som inte är riktigt bra, vad\r\njag förstår av svaret. Jag frågar mig om regeringen är\r\nberedd att gå in, som man gjorde när det gällde ar-\r\nbetsrätten, när arbetsmarknadens parter sannolikt\r\nmisslyckas. Är man beredd att ta de beslut som i så\r\nfall krävs?\r\nEn intressant fråga är inflationsbekämpningen.\r\nMan har misslyckats, men åt andra hållet. Vi har haft\r\ndeflation det senaste året. Är det acceptabelt? Stramar\r\nman inte så mycket att man skapar större problem än\r\nvad som är nödvändigt?</pre><pre>Anf.  18  Finansminister ERIK\r\nÅSBRINK (s):\r\nFru talman! Det är naturligtvis en mycket viktig\r\ndel av den ekonomiska politiken, och det är viktigt för\r\natt skapa ett gott företagsklimat att vi har ordning på\r\nstatens finanser. Det har varit en tung men nödvändig\r\nuppgift att bringa reda i det konkursbo som vi fick\r\növerta 1994.\r\nJag skall inte lägga hela skulden på Anne Wibble,\r\nsom var finansminister under de här åren när det rut-\r\nschade utför. Det kan ju inte ha varit en lätt uppgift i\r\nen koalitionsregering mellan borgerliga partier som\r\nföljer, som har sagts av tidigare borgerliga deltagare,\r\nden största gemensamma nämnarens politik. Principen\r\när att om du accepterar min skattesänkning, så accep-\r\nterar jag din utgiftsökning. Det är klart att det inte är\r\nlätt att vara finansminister i en sådan regering. Jag\r\nförstår det.\r\nMen ändå är det väl magstarkt att få lektioner i hur\r\nekonomisk politik skall bedrivas av en person som i\r\nså hög grad var medansvarig för utvecklingen under\r\nde här åren. Betygen sattes under våren 1994 när det\r\nsista ekonomiskpolitiska dokumentet, den s.k. komp-\r\nletteringspropositionen, lades fram. Med den icke-\r\npolitik som propositionen innehöll ledde den till dra-\r\nmatiskt stigande räntor, vilket ledde till att vi nära nog\r\nutsattes för köpbojkott av svenska statspapper. Det\r\nhär var utgångsläget 1994, när vi socialdemokrater\r\nfick ta över.\r\nAtt vi sedan dess nu snart har lyckats eliminera\r\nhela det gigantiska underskott som vi fick överta, att\r\nvi i det närmaste har halverat de räntor som rådde\r\nsommaren och hösten 1994 måste ändå anses vara en\r\nganska anmärkningsvärd prestation.\r\nDet är klart att detta leder till förbättrat före-\r\ntagsklimat i Sverige. Inte bara företag utan även en-\r\nskilda människor, kommuner och landsting drar nytta\r\nav lägre räntor. Det blir mera pengar över till andra\r\nverksamheter. Det blir mera lönsamt att investera,\r\nbygga ut och skapa nya jobb. Det är ändå det som det\r\nhandlar om. Det är viktigare än retoriken.\r\nSå till de fem hörnstenar i sysselsättningspolitiken\r\nsom jag har nämnt. Det skulle vara intressant att få en\r\nnärmare diskussion kring de hörnstenarna. Är vi över-\r\nens om den här inriktningen eller inte?\r\nÄr vi överens om hörnstenarna kan nästa diskus-\r\nsion vara: Vilken är den lämpliga politiken? Låt oss\r\nföra en sådan diskussion i stället för att bara ägna oss\r\nåt pajkastning.\r\nJag tycker att det är pajkastning när Anne Wibble\r\nbeskriver 55-plus, OTA, som faktiskt innebär att\r\nlångtidsarbetslösa som är litet äldre bereds jobb i den\r\noffentliga sektorn. Att beskriva det som en förolämp-\r\nning tycker jag faktiskt är väl magstarkt, det måste jag\r\nsäga.\r\nMen naturligtvis är inte detta kungsvägen till att\r\nlösa problemen i landet. Vad det handlar om - jag är\r\ntillbaka vid detta - är framför allt att skapa fler jobb,\r\natt sätta fler människor i arbete. Naturligtvis är detta\r\navgörande för inkomster, produktion och välfärd i det\r\nhär landet. Det bärs upp av människor som är i arbete.\r\nDet gäller både den privata och den offentliga sek-\r\ntorn. Jobben i den offentliga sektorn är lika fina och\r\nlika värdefulla som jobben i den privata sektorn.\r\nNär jag har sagt att en större del av sysselsättning-\r\nsökningen skall ske i den privata sektorn är det inte\r\nför att jag anser att den är finare och bättre än den\r\noffentliga, utan för att jag är väl medveten om att den\r\noffentliga sektorn och den välfärd som vi socialdemo-\r\nkrater kämpar för är beroende av relativt rikliga skat-\r\nteinbetalningar från den privata sektorn. Det finns ju\r\nett sådant samband som vi socialdemokrater ser väl-\r\ndigt klart. Det är den vägen som vi skall gå vidare.\r\nNär ni efterlyser konkreta åtgärder vill jag säga:\r\nVi har genomfört många sådana. Vi kommer med fler\r\nåtgärder. Den 15 april i år skall vi lägga fram vår\r\nvårproposition. Där kommer vi naturligtvis att ge svar\r\npå en rad frågor om den fortsatta ekonomiska politi-\r\nken.</pre><pre>Anf.  19  ANNE WIBBLE (fp):\r\nFru talman! Historiebeskrivningen från Erik Ås-\r\nbrink är rent ut sagt struntprat. Om socialdemokrater-\r\nnas oppositionspolitik hade fått råda hade det varit\r\nsjufalt värre. Det var risken för det som skapade rän-\r\nteproblem sommaren 1994.\r\nErik Åsbrink talar nästan alltid om socialdemokra-\r\nternas saneringsprogram som om det bara finns ett\r\nprogram.\r\nMen alla poster med skatter och utgifter kan man\r\nkombinera på väldigt många olika sätt. Vi har från\r\nFolkpartiets sida fört fram ett annat program som ger\r\nsnabbare och bättre budgetsanering, men som inte\r\nklämmer åt de företag i Sverige som enligt Erik Ås-\r\nbrinks egen propå skall växa, utvecklas och skapa\r\narbeten och framtidsutsikter och som också utgör\r\nmycket av basen för den skattefinansierade välfärden.\r\nErik Åsbrink talar mot sig själv. Han har lärt in\r\nvissa ord, och sedan stämmer det inte riktigt. Det är\r\nväl förmodligen så att Erik Åsbrink vet att det här inte\r\nhänger ihop när han pratar.\r\nLåt oss ta en diskussion om första hörnstenen. Jag\r\nhar nu två gånger frågat: Exakt hur blir det med de\r\narbetsutbudsminskande förslag som har hörts från\r\nregeringen på senare tid?\r\nOm Åsbrink menar allvar med arbetslinjen vill jag\r\nfå veta att han säger nej till ökade förtidspensione-\r\nringar, nej till friår och nej till fortsatt rundgång i\r\narbetslöshetsförsäkringen. Han har inte svarat på\r\ndetta.\r\nJag menar att det centrala för Sverige - där Erik\r\nÅsbrink tyvärr inte har några förslag alls - är att ska-\r\npa ett sådant företagsklimat att fler företag kommer\r\ntill och att de företag som finns vill växa, skapa arbe-\r\nten och därmed också skapa en stark bas för en bra\r\nvälfärdspolitik. Det håller ni nu på att förstöra.</pre><pre>Anf.  20  Finansminister ERIK\r\nÅSBRINK (s):\r\nFru talman! Det är ett klassiskt knep från opposi-\r\ntionspartier att tjata på regeringen när man vet att en\r\nproposition väntas om några veckor och fråga: Varför\r\ngör ni ingenting? Varför svarar ni inte på våra frågor?\r\nVarför vidtar ni inte några åtgärder?\r\nJag har sagt att vi kommer att redovisa vår politik\r\noch de nya åtgärder som kan bli aktuella den 15 april.\r\nJag tänker inte göra det nu. Det får faktiskt Anne\r\nWibble respektera. Det har bl.a. att göra med att det\r\npågår en beredning som inte är avslutad. Men det\r\nhandlar också om att vi i regeringen själva väljer den\r\ntidpunkt då vi vill gå ut och säga vad vi tycker och\r\nvilka åtgärder vi vill vidta. Så fungerar det i alla de-\r\nmokratier, och så skall det fungera även den här\r\ngången.\r\nJag får höra av Anne Wibble att Folkpartiet har\r\nhaft ett annat, så mycket bättre saneringsprogram.\r\nMed det skulle man inte bara klara av att sanera stats-\r\nfinanserna, det skulle dessutom innehålla allsköns\r\nvälsignelsebringande åtgärder, ge bättre villkor för\r\nföretagen och vad det nu kan vara.\r\nDå har jag bara en stilla undran. Jag kan inte få ett\r\nsvar på den här frågan, i varje fall inte just nu, av\r\nAnne Wibble, eftersom replikrätten är uttömd: Varför\r\ngenomförde inte Folkpartiet alla dessa välsignel-\r\nsebringande åtgärder under sin tid i regeringen? Var-\r\nför sanerades inte statsfinanserna, eller - rättare sagt -\r\nvarför undveks inte den katastrofala försämringen av\r\nstatsfinanserna under den tid som Anne Wibble satt i\r\nregeringen? Varför förbättrades inte företagsklimatet i\r\nstället för att försämras? Innebörden var ju, som jag\r\nkonstaterade, att 327 000 jobb i den privata sektorn\r\nförsvann från Sverige när Anne Wibble rattade eko-\r\nnomin. Det var inte någon särskilt framgångsrik ut-\r\nveckling.\r\nAtt när man är förpassad till opposition säga att\r\nman har så mycket bättre och fiffigare åtgärder är,\r\nmed förlov sagt, inte riktig trovärdigt.\r\nJag känner ansvaret. Vi skall fortsätta vår politik,\r\noch vi skall klara av det mål som vi har satt upp,\r\nnämligen att halvera den öppna arbetslösheten. Det\r\nskall framför allt ske genom att nya jobb skapas och\r\natt sysselsättningen ökas.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på interpellation 1996/97:177 om mil-\r\njömålet i konvergensprogrammet</pre><pre>Anf.  21  Finansminister ERIK\r\nÅSBRINK (s):\r\nFru talman! Roy Ottosson har ställt ett antal frågor\r\ntill mig angående miljömålet i konvergensprogram-\r\nmet.\r\nDen första frågan gäller hur regeringen avser att\r\nredovisa och uppfylla de krav som finns i konver-\r\ngensprogrammet angående miljöskulden.\r\nSom ny medlem i EU lade Sverige 1995 på eget\r\ninitiativ fram ett konvergensprogram. I programmet\r\nredovisas en strategi för att uppfylla de konver-\r\ngenskriterier för deltagande i den monetära unionen\r\nsom har formulerats i Maastrichtfördraget - balanse-\r\nrade offentliga finanser, låg skuldsättning, prisstabili-\r\ntet, stabila växelkurser och låga räntor. I konver-\r\ngensprogrammet anges även att den ekonomiska poli-\r\ntiken är inriktad på att minska arbetslösheten och\r\nvärna om miljön.\r\nI enlighet med programmet görs varje halvår en\r\navstämning vad avser den svenska ekonomins ut-\r\nveckling i förhållande till konvergenskriterierna. Vad\r\ngäller utvecklingen på miljöområdet har regeringen\r\nvalt att redovisa och följa upp den löpande. Regering-\r\nens miljöpolitik redovisas t.ex. i samband med pro-\r\npositioner. Nyligen, i regeringens miljöskrivelse till\r\nriksdagen, gavs en fyllig redogörelse av det aktuella\r\nmiljöarbetet inom olika samhällssektorer för att skapa\r\nen hållbar utveckling.\r\nDen andra frågan gäller om regeringen tänkt från-\r\ngå miljömålet i konvergensprogrammet.\r\nDet stämmer att regeringen tvingats göra ned-\r\nskärningar inom miljöområdet, liksom inom många\r\nandra områden. Saneringen av statsfinanserna var\r\nnödvändig för att skapa förutsättningar för en lång-\r\nsiktigt hållbar ekonomisk utveckling. Miljöområdet\r\nhar dock inte skurits ned mer än andra områden.\r\nDäremot är det felaktigt att påstå att inga miljöre-\r\nlaterade åtgärder vidtagits. Tvärtom råder stor aktivi-\r\ntet på miljöområdet, något som också framgår i rege-\r\nringens miljöskrivelse. Sverige är sedan länge ett\r\nföregångsland när det gäller att använda miljöskatter\r\noch miljöavgifter. Även vad gäller producentansvar\r\nligger vi långt framme internationellt sett. Genom\r\nsysselsättningspropositionen avsattes också 1 miljard\r\nkronor till ett program som skall leda till en ökad\r\nkretsloppsanpassning av samhället. Miljöskrivelsen\r\ninnehåller därutöver en redogörelse för en rad andra\r\nåtgärder inom miljöområdet.\r\nAllt detta arbete är i linje med miljömålet i kon-\r\nvergensprogrammet. Regeringen står naturligtvis till\r\nfullo fast vid miljömålet liksom vid de övriga mål\r\nsom satts upp i konvergensprogrammet.\r\nRoy Ottosson undrar också hur regeringen skall\r\nhantera den \"nu aktuella\" revideringen av konver-\r\ngensprogrammet. Här tycks ett missförstånd föreligga.\r\nNågon begäran från EU:s sida att revidera konver-\r\ngensprogrammet finns inte. En sedvanlig avstämning\r\nkommer att lämnas i vårpropositionen. Om några\r\nåtgärder därvid blir aktuella kommer dessa att presen-\r\nteras för riksdagen i detta sammanhang.\r\nRoy Ottosson frågar också hur regeringen avser att\r\nhantera kravet i konvergensprogrammet på en höjd\r\nkoldioxidskatt i det europeiska samarbetet.\r\nSverige har kraftfullt drivit frågan om energi- och\r\nkoldioxidbeskattning på EU-nivå. Ansträngningarna\r\nhar dock ännu inte lett till något resultat. Både EG-\r\nkommissionen och en rad medlemsstater fortsätter\r\ndock arbetet med att försöka få till stånd ett nytt\r\nenergibeskattningsdirektiv som omfattar samtliga\r\nfossila bränslen och elektricitet.\r\nDet är därför obegripligt att Roy Ottosson påstår\r\natt regeringen skulle ha tagit avstånd från kravet att\r\ninföra en minimiskattesats för koldioxid inom EU.\r\nRegeringen har för avsikt att även fortsättningsvis\r\narbeta hårt för en harmoniserad energibeskattning på\r\nEU-nivå som omfattar samtliga fossilprodukter och\r\ninte som nu endast mineraloljeprodukter.\r\nSlutligen frågar Roy Ottosson vilka konsekvenser\r\nen redovisad ökad miljöskuld skulle få för den eko-\r\nnomiska politiken.\r\nDen ekonomiska politiken syftar till god tillväxt,\r\nfull sysselsättning, stabila priser och rättvis fördel-\r\nning. Ett centralt mål för tillväxtpolitiken är en varak-\r\ntigt hög och ekologiskt långsiktigt hållbar tillväxt.\r\nPolitiken skall utformas med hänsyn till medborgar-\r\nnas krav på god livskvalitet, miljö och välfärd i vid\r\nmening. Visionen är att skapa det ekologiskt uthålliga\r\nsamhället där tillväxt och god miljö förenas. Det finns\r\nnaturligtvis ingen anledning att ändra denna inrikt-\r\nning. Om det skulle framkomma information om att\r\nmiljön i Sverige försämras kommer detta att hanteras\r\npå sedvanligt sätt inom miljöpolitiken. Ekonomiska\r\nstyrmedel spelar därvidlag en viktig roll.</pre><pre>Anf.  22  ROY OTTOSSON (mp):\r\nFru talman! Konvergenskraven i Maastrichtför-\r\ndraget är i sig utmärkta. Men den ekonomiska politi-\r\nken får aldrig reduceras till dem. Det krävs att man tar\r\nin andra målsättningar. Därför var det bra att syssel-\r\nsättningsfrågan och miljöfrågan fördes in i det svens-\r\nka konvergensprogrammet. Det var två konkreta krav,\r\nvid sidan av dem som finns formulerade i Ma-\r\nastrichtfördraget.\r\nEnligt det svenska konvergensprogrammet skall\r\nman två gånger per år redovisa hur det går med detta.\r\nSå har också skett vad gäller samtliga punkter - in-\r\nklusive sysselsättningsmålet - utom när det gäller\r\nmiljömålet. Detta har då skett i samband med vårpro-\r\npositionen och när budgeten presenterades i höstas\r\nt.ex.\r\nSkälet till denna interpellationsdebatt är just att\r\njag undrar varför regeringen inte redovisar hur det går\r\nmed miljömålet i konvergensprogrammet när konver-\r\ngensprogrammet utvärderas. Svaret på den frågan har\r\njag egentligen inte fått.\r\nUtvecklingen på miljöområdet skall inte redovisas\r\npå något annat sätt, enligt konvergensprogrammet.\r\nDet är egentligen något helt nytt som regeringen nu\r\nföreslår.\r\nDen miljöskrivelse som finansministern hänvisar\r\ntill saknar miljöskuldsanalys. Den saknar t.o.m. ett\r\nsamlat grepp om vad som har hänt i den statliga mil-\r\njövårdsverksamheten. Det finns ingen samlad be-\r\nskrivning. Där redovisas varken de nedskärningar\r\neller de brister som har påtalats från olika håll. Det\r\ngår inte att bedöma av den skrivelsen om den svenska\r\nmiljöskulden har ökat eller minskat. Det är fullstän-\r\ndigt omöjligt. Däremot finns det analyser från andra\r\nhåll, bl.a. en från Stockholms internationella miljö-\r\ninstitut som visar att den miljöjusterade bruttonatio-\r\nnalprodukten i Sverige minskar på grund av ökade\r\nmiljöproblem. För några år sedan kom också en stat-\r\nlig offentlig utredning just om miljöskulden. Den\r\nvisar att miljöskulden stadigt ökar. Den skulle man\r\nkunna följa upp och se om den fortfarande gäller. Så\r\nhar inte skett. Vi saknar underlag i riksdagen från\r\nregeringens sida om hur det egentligen är med miljö-\r\nskuldsutvecklingen nu. I konvergensprogrammet\r\nlovade man faktiskt att detta skulle följas. Det går inte\r\natt komma ifrån. Det står alltså i konvergenspro-\r\ngrammet att tillväxten samtidigt måste ske i former\r\nsom inte medför ökad förslitning av natur och miljö\r\noch inte ökar miljöskulden. Det är entydigt.\r\nFinansministern påstår att det inte har skurits ned\r\nmer på miljöområdet än på andra områden. Men om\r\nman tittar på budgetpropositionen från i höstas ser\r\nman att det på miljöområdet skärs ner med 17 % från\r\n1996 fram till 1999. Det är mer än genomsnittet för\r\nalla utgiftsområden sammantagna, ränteposten undan-\r\ntagen.\r\nDär är det bara fråga om en minskning på 1 %, om\r\nman räknar ihop alla utgiftsområden. Om man tittar\r\nspecifikt på Naturvårdsverket skärs det under åren\r\n1996-1998 ned med 28 %. Det är förmodligen en av\r\nde största nedskärningarna i hela statsbudgeten. På-\r\nståendet att miljöområdet inte skulle skäras ned mer\r\nän andra områden är felaktigt enligt regeringens eget\r\nbudgetförslag.</pre><pre>Anf.  23  Finansminister ERIK\r\nÅSBRINK (s):\r\nFru talman! Vi kan vara överens om en del saker,\r\nRoy Ottosson och jag. Vi är överens om att konver-\r\ngenskriterierna är bra i den meningen att det är krite-\r\nrier för hur man skall upprätthålla en sund ekonomi\r\noch som strängt taget bör gälla alldeles oavsett vilken\r\nsyn man har på valutaunionen. Vi är också helt över-\r\nens om att de krav som finns formulerade där natur-\r\nligtvis inte är tillräckliga utan att det finns en rad\r\nmycket viktiga mål som inte återfinns i konver-\r\ngensprogrammet och i konvergenskriterierna. Roy\r\nOttosson har nämnt två områden som jag för min del\r\nsätter allra högst, nämligen sysselsättningen och mil-\r\njön. Man kan naturligtvis lägga till ett antal andra\r\nområden också. Jag skall inte göra det här i den här\r\ndebatten.\r\nDet var naturligtvis bra att inte bara Miljöpartiet\r\noch Socialdemokraterna utan ytterligare två partier\r\nkunde enas om utformningen av det svenska konver-\r\ngensprogrammet. Det breda stödet tycker jag är vär-\r\ndefullt, och det skall vi slå vakt om också under de\r\nkommande åren.\r\nNär det gäller redovisningen av miljöfrågorna har\r\nvi möjligtvis något olika uppfattningar. Roy Ottosson\r\när inte riktigt nöjd med den redovisning som lämnas.\r\nJag kan i och för sig även där ge honom rätt i fråga\r\nom att det säkert finns utrymme för förbättringar och\r\nutveckling även på detta område. Men det är ändå på\r\ndet sättet att vi i en rad sammanhang redovisar de\r\nåtgärder som regeringen har vidtagit. Jag har varit\r\ninne på bl.a. en miljöskrivelse som avlämnades för\r\ninte så länge sedan. Och vi kommer att fortsätta att\r\ngöra detta.\r\nSedan tog Roy Ottosson upp miljöskulden och den\r\nanalysen och kritiserade regeringen för att den inte\r\nhar en ordentlig redovisning. Det skulle vara enkelt\r\natt följa upp detta, sade Roy Ottosson. Men jag\r\nmärkte tveksamheten i samma ögonblick som orden\r\nyttrades, eftersom det naturligtvis inte är enkelt. Här\r\nhar vi ett problem. Detta är ett ganska nytt område\r\noch det är fråga om en ny typ av beräkningar som är\r\nlångtifrån färdigutvecklade. Vi har mycket kvar att\r\ngöra innan vi kan säga att vi på ett tillfredsställande\r\noch säkert sätt kan beskriva en miljöskuld och hur den\r\nutvecklas över tiden. Detta är ett viktigt område som\r\nvi skall arbeta vidare med. Men vi har inte riktigt de\r\ninstrumenten i dag.\r\nEtt exempel som är närliggande är det uppdrag\r\nsom har givits till Konjunkturinstitutet och till Statis-\r\ntiska centralbyrån att utveckla s.k. gröna nationalrä-\r\nkenskaper. Jag emotser en redovisning av detta senare\r\ni år. Men jag är övertygad om att vi står inför ett ut-\r\nvecklingsarbete och att det kommer att ta åtskilliga år\r\ninnan vi är helt nöjda med vad som kan göras på det\r\nområdet. Jag hoppas att vi kan vara överens om att det\r\nhär är viktigt och att vi skall driva på.\r\nJag håller inte med om beskrivningen att miljöom-\r\nrådet skulle ha utsatts för särskilt stora nedskärningar\r\njämfört med andra områden. Det går naturligtvis alltid\r\natt rycka loss en enskild siffra, ett enskilt anslag, och\r\nfå fram det intrycket. Men helhetsbilden är en annan.\r\nVi skall också komma ihåg att miljöarbete dess bättre\r\ninte bedrivs bara med offentliga utgifter. Väl så vik-\r\ntigt är andra insatser som vi gör, t.ex. insatser på\r\nskatteområdet, där Sverige ligger mycket långt fram-\r\nme. Jag var med redan vid den stora skattereformen,\r\ndär vi genomförde den största skatteväxling som har\r\ngjorts i det här landet men som litet grand dränktes i\r\nlarmet från allt annat som skedde samtidigt. Vi gjorde\r\nen mycket stor skatteväxling redan i skattereformen\r\nför några år sedan, och sedan har vi byggt på detta. Vi\r\nkan göra mycket på den sidan. Vi kan använda oss av\r\nregleringar, lagstiftning och opinionsbildning. Det är\r\nden sammantagna effekten som är viktig för om mil-\r\njöpolitiken skall bli framgångsrik.</pre><pre>Anf.  24  ROY OTTOSSON (mp):\r\nFru talman! Det inte på det sättet att jag har ryckt\r\nloss enskilda siffror. Men det har finansministern\r\ngjort när han påstår att miljöområdet inte har skurits\r\nned mer än andra områden. Det är enda möjligheten\r\natt kunna påstå något sådant.\r\nSom jag redovisade i mitt förra inlägg är ned-\r\nskärningarna just på miljöområdet särskilt stora. Det\r\när ett område som utgör en mycket liten del av statens\r\nbudget. Det rör sig om drygt 1 miljard av utgifter på\r\növer 600 miljarder per år. Ändå gör man stora ned-\r\nskärningar - 17 % totalt på just det området, och\r\n28 % på Naturvårdsverket under åren 1996 fram till\r\n1999. Detta är en dramatisk nedskärning. För utgifts-\r\nområdena totalt är nedskärningen bara 1 % enligt\r\nstatens budget som Erik Åsbrink lade fram i höstas.\r\nÄven om man räknar in alla andra anslag i statsbudge-\r\nten som är miljörelaterade får man en liknande bild.\r\nDet handlar om nedskärningar på i stort sett allting\r\nsom är miljörelaterat, och dessa nedskärningar är\r\nstörre än nedskärningarna på andra områden. Det talar\r\nalltså ett helt annat språk.\r\nDet problem som jag vill ta upp i den här debatten\r\när att man har gjort ett konvergensprogram från\r\nsvensk sida som innehåller ett ganska tydligt och\r\nkonkret miljömål, formulerat som en miljöskuld. Det\r\nskall ske en redovisning här i riksdagen två gånger\r\nper år av hur det går för detta program. Regeringen\r\nhar underlåtit att just när det gäller miljömålet göra en\r\nredovisning för riksdagen på något som helst begrip-\r\nligt sätt, så att det går att se om det går bättre eller\r\nsämre beträffande miljöskuldsfrågan.\r\nRedovisningsmetoden är fri. Regeringen kan göra\r\npå vilket sätt den vill. Men den måste göra en redo-\r\nvisning på något sätt. Men faktum är att den inte gör\r\ndet. Det går inte att hänvisa till miljöskrivelsen, efter-\r\nsom den inte innehåller någon sådan redovisning att\r\ndet går att bedöma åt vilket håll det går. Det finns\r\nmånga andra metoder än miljöskuldsberäkningar för\r\natt redovisa hur det går med miljöarbetet och miljö-\r\nmålet. Det tillämpas av de flesta länder i den indust-\r\nrialiserade världen för att följa arbetet. Det skall ock-\r\nså utvärderas av internationella organisationer och\r\nmiljöorganisationer. Jag pekade på några exempel,\r\nbl.a. ett exempel från Stockholms miljöinstitut som\r\nvisar just att det tyvärr går åt fel håll. Det är inte fråga\r\nom om det går åt fel håll, om man skall tro den utvär-\r\nderingen, utan att det går åt fel håll. Men just genom\r\natt regeringen underlåter att redovisa det hela undvi-\r\nker den debatten. På det sättet försöker regeringen\r\nosynliggöra de miljöproblem som den ekonomiska\r\npolitiken medför. Därmed undviker man också dess\r\nvärre att vidta de ekonomisk-politiska åtgärder som är\r\nnödvändiga för att förhindra de miljöskador som en\r\nfelaktig ekonomisk politik medför.\r\nNär det gäller koldioxidbeskattningen i EU hade\r\nvi i januari en debatt om regeringskonferensen där\r\nregeringen mycket hårt gick fram med att man inte\r\nskulle ha en gemensam skattepolitik i EU. Såvitt jag\r\nförstår säger Erik Åsbrink det motsatta, nämligen att\r\nvi skall ha en harmoniserad koldioxidskatt. Det tycker\r\nvi från Miljöpartiet är bra, under förutsättning att\r\ndenna harmonisering innebär bara en minimiskatteni-\r\nvå som man naturligtvis skall få överskrida om man så\r\nvill i enskilda länder. Men det vore intressant att få\r\nveta hur regeringen egentligen skall ha det. Skall man\r\nha en gemensam skattepolitik i det här avseendet eller\r\ninte inom EU? Det är faktiskt dubbla budskap just nu.</pre><pre>Anf.  25  Finansminister ERIK\r\nÅSBRINK (s):\r\nFru talman! Roy Ottosson kastade tillbaka kritiken\r\noch sade att det var jag som ryckte loss enskilda siff-\r\nror. Det förstår jag inte, eftersom jag inte har redovi-\r\nsat någon siffra över huvud taget. Då kan det inte\r\nheller vara fråga om någon lösryckt siffra. Vad jag\r\nförsöker säga är att vi skall se till helheten när vi\r\nbedömer miljöpolitiken och inte till enskilda ut-\r\ngiftsanslag och inte ens till de totala utgifterna, efter-\r\nsom det återigen bara är en del av miljöpolitiken. Jag\r\nnämnde skattefrågorna som är mycket viktiga. Roy\r\nOttosson tycker nog också det att döma av föregående\r\ninlägg. Jag nämnde lagstiftning, regleringar, opini-\r\nonsbildning, information och mycket annat. Det är\r\nden sammantagna bilden som är den viktiga. Och\r\nregeringen är mycket aktiv på detta område, både på\r\ndet nationella planet och på det internationella planet.\r\nMen även om vi håller oss till utgiftssidan är det fak-\r\ntiskt på det sättet att riksdagen förra året, efter förslag\r\nfrån regeringen, beslutade om att avsätta inte mindre\r\nän 1 miljard kronor, den s.k. kretsloppsmiljarden. Det\r\ningår kanske inte i de ordinarie anslagen, men det är\r\nen mycket stor utgift som sätts in på miljöområdet och\r\nsom vi skall dra nytta av under de närmaste åren. Om\r\nman tar med den i beräkningarna blir bilden en helt\r\nannan än den bild som Roy Ottosson förmedlar.\r\nÅterigen: Reducera inte miljöpolitiken till en fråga\r\nom att göra av med så mycket pengar som möjligt\r\növer statens utgiftsanslag! Det är en alldeles för enkel\r\noch snäv bild skulle jag vilja säga.\r\nSedan återigen några ord om miljöskulden. Roy\r\nOttosson säger att regeringen är skyldig att ge en\r\nredovisning och att den får ta till i stort sett vilka\r\nmetoder som helst. Jag delar inte den uppfattningen.\r\nJag har en högre ambition än så. Det är klart att vi\r\nskulle kunna ta till något bara för att formellt uppfylla\r\ndet kravet, men rimligtvis uppfylls inte kravet på\r\nkvalitet. Vidare handlar det om viktig information.\r\nDessa saker arbetar vi med. De är svåra och arbe-\r\ntet tar tid. Jag är dock övertygad om att vi successivt\r\nkommer att utveckla allt bättre metoder för att mäta\r\nmiljöpåverkan och miljöskulden, men vi är inte där i\r\ndag. Därför är det ett viktigt arbete som på regering-\r\nens uppdrag bedrivs hos olika myndigheter för att\r\nutveckla s.k. gröna nationalräkenskaper. Jag utgår\r\nfrån att vi kommer att få ett bra underlag och att vi\r\nsedan kan arbeta vidare med detta. Det är i varje fall\r\nmin ambition.\r\nSlutligen kommer jag till skatteområdet. Sverige\r\när generellt inte anhängare av en gemensam skatte-\r\npolitik inom EU-området. Tvärtom är det mycket\r\nviktigt att vi slår vakt om den nationella skattepoliti-\r\nken. Bestämmanderätten där skall ligga i Sverige, inte\r\nnågon annanstans. På miljöområdet är det naturligtvis\r\nmycket värdefullt om andra länder slår följe med\r\nSverige och inför, och i vissa fall, höjer skatter på\r\ndetta område, t.ex. koldioxidskatten. Ambitionerna\r\ndär är i dag alldeles för låga. Sverige arbetar i nämnda\r\nriktning. En del länder släpar efter, men vi kommer att\r\nfortsätta att driva arbetet även på det här området.</pre><pre>Anf.  26  ROY OTTOSSON (mp):\r\nFru talman! Det är naturligtvis utmärkt om rege-\r\nringen driver frågorna om höjd koldioxidskatt och om\r\ninförandet av koldioxidskatt i en del länder i EU-\r\nsamarbetet. Det lät emellertid inte så då vi hade den\r\nstora debatten om regeringskonferensen, men i och\r\nmed det här förtydligandet hoppas jag att det verkli-\r\ngen är så. Dock återstår att se om varje land inom EU\r\ni just denna enskilda fråga skall ges vetorätt att stoppa\r\nalla förslag om införandet av koldioxidskatt. Där har\r\nErik Åsbrink inte sagt var man egentligen står.\r\nJa, det gäller att se till helheten. Det är ju det som\r\när poängen med att ta in ett brett miljömål och ett\r\nmiljöskuldsresonemang i konvergensprogrammet som\r\nett av de konvergenskrav som Sverige skall klara av.\r\nDetta är ett av få tillkommande krav. Kraven på sys-\r\nselsättningen och miljön är två krav till som vi utöver\r\nkraven i Maastrichtfördraget skall klara för att få en\r\nsammantaget bra ekonomisk politik. Det kan man inte\r\nkrypa ifrån. Detta har inte redovisats på ett sådant sätt\r\natt det gått att utvärdera om regeringens politik tillgo-\r\ndoser just nämnda krav. I och med att man från rege-\r\nringens sida inte redovisar det går det inte att föra en\r\npolitik som tillgodoser detta krav. Man kan inte an-\r\nvända vilka metoder som helst, men i och med den\r\nskrivning som finns är regeringen fri att använda den\r\nmetod som den finner vara bäst.\r\nNär det gäller kretsloppsmiljarden finns det också\r\nskäl att säga att sammantaget i statsbudgeten omfattar\r\nåtstramningen på miljöområdet totalt 3 miljarder från\r\n1996 till 1999 - kretsloppsmiljarden inräknad. Detta\r\ngår åt fel håll.</pre><pre>Anf.  27  Finansminister ERIK\r\nÅSBRINK (s):\r\nFru talman! Helt kort vill jag kommentera några\r\npunkter. När det gäller skattepolitiken i EU-\r\nsammanhang är den viktigaste linjen som Sverige\r\ndriver, och skall fortsätta att driva, att behålla det\r\nnationella självbestämmandet. Jag är utomordentligt\r\norolig för en utveckling där vi släpper fram möjlighe-\r\nter för en majoritet av andra länder att tvinga Sverige\r\natt föra en skattepolitik som strider mot våra intres-\r\nsen. Jag vill inte medverka till en sådan utveckling.\r\nDet gör att jag är betänksam inför krav eller förslag\r\nom att slopa den s.k. vetorätten. Ett annat sätt att\r\nuttrycka detta är just att ett land kan tvingas föra en\r\npolitik som det inte vill föra. Vi måste göra den typen\r\nav överväganden.\r\nEn annan sak är att vi aktivt driver på för att få till\r\nstånd ett gemensamt uppträdande och en harmonise-\r\nring när det gäller miljöskatterna. Detta skall vi fort-\r\nsätta att göra.\r\nEn annan iakttagelse gäller det som jag fick höra i\r\nett tidigare inlägg, nämligen att utgiftsnedskärningar-\r\nna är våldsamma på miljöområdet, medan det nästan\r\ninte finns några utgiftsnedskärningar på andra områ-\r\nden. Det stämmer naturligtvis inte med den faktiska\r\nutvecklingen och självfallet inte heller med hur folk\r\nuppfattar utvecklingen. Vi har tvingats ta till ganska\r\nomfattande åtgärder - både utgiftsnedskärningar och\r\nskattehöjningar - på en lång rad områden. Det har\r\nvarit smärtsamt, men det har varit nödvändigt. I det\r\nsammanhanget har även miljöområdet fått vara med,\r\nliksom många andra mycket angelägna områden. Det\r\nstår jag för och det har varit ofrånkomligt.\r\nVad vi nu ser framför oss, bl.a. genom den krets-\r\nloppsmiljard som avsatts, visar att miljöfrågorna intar\r\nen alltmer framträdande plats. Det gäller naturligtvis\r\nockså arbetet med det hållbara Sverige. Bland de\r\nåtgärder som vi prioriterar är, menar jag, miljöområ-\r\ndet ett av de allra viktigaste. Så kommer det att vara\r\näven i fortsättningen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Svar på interpellation 1996/97:187 om Ko-\r\nsova och Kosova-albaner</pre><pre>Anf.  28  Statsrådet PIERRE SCHORI (s):\r\nFru talman! Eva Goës har framställt en interpella-\r\ntion med anledning av det skärpta läget i Kosovopro-\r\nvinsen i Serbien. Eva Goës frågar mig vilka åtgärder\r\nregeringen avser att vidta för att förhindra avvisning-\r\nen av kosovoalbaner till Kosovo med anledning av\r\nden allvarliga situation som råder där.\r\nUnder konflikten, som ledde till f.d. Jugoslaviens\r\nupplösning, kom runt 69 000 asylsökande från Serbi-\r\nen till Sverige, det stora flertalet av dem från Kosovo.\r\nUngefär 21 000 fick permanent uppehållstillstånd,\r\nmen ett stort antal ansågs inte ha tillräckliga skäl för\r\nuppehållstillstånd i Sverige. Många avvisades således\r\ntill Förbundsrepubliken Jugoslavien. Under 1995 blev\r\ndet emellertid omöjligt för jugoslaviska medborgare\r\nsom fått avslag på sin asylansökan att återvända till\r\nFörbundsrepubliken Jugoslavien på grund av myndig-\r\nheternas ovilja att ta emot dessa medborgare. Fram till\r\ndess att Utlänningsnämnden fattade sina senaste\r\npraxisbeslut om barnfamiljer som fick uppehållstill-\r\nstånd av humanitära skäl fanns omkring\r\n5 000 personer kvar i Sverige som fått avslag på sina\r\nasylansökningar och för vilka ett återvändande var\r\naktuellt. Genom praxisbesluten kommer dock denna\r\ngrupp att reduceras åtskilligt.\r\nNya asylsökande kommer till Sverige varje må-\r\nnad. Det är svårt att veta om de kommer från För-\r\nbundsrepubliken Jugoslavien direkt eller från något\r\nannat land, t.ex. Tyskland. Det är principiellt viktigt\r\natt nå en överenskommelse med Förbundsrepubliken\r\nJugoslavien som innebär att landet återtar sina egna\r\nmedborgare. Det är en folkrättslig förpliktelse att ta\r\nemot sina egna medborgare. Sverige har förhandlat\r\nmed Förbundsrepubliken Jugoslavien i mer än ett och\r\nett halvt år om ett återtagandeavtal som bekräftar\r\ndenna förpliktelse. Vi bestämmer naturligtvis själva\r\nom vi önskar utnyttja ett sådant avtal i det enskilda\r\nfallet. Jag vill betona att avtalet avser jugoslaviska\r\nmedborgare i allmänhet och inte enbart kosovoalba-\r\nner.\r\nFru talman! Jag håller med Eva Goës om att situa-\r\ntionen i Kosovo är allvarlig. Grova övergrepp mot de\r\nmänskliga rättigheterna sker fortfarande och vålds-\r\nhandlingar rapporteras. Motsättningarna mellan be-\r\nfolkningsgrupperna har ökat. Skolavtalet, som slöts\r\nmellan representanter för den albanska folkgruppen\r\noch de jugoslaviska myndigheterna, sågs som ett steg\r\ni riktning mot en dialog. Avtalet har dock ännu inte\r\nfått praktiska konsekvenser och konflikten om Ko-\r\nsovos status förblir olöst. Denna fråga ses som mycket\r\nviktig av bl.a. OSSE och EU och är en betydelsefull\r\nkomponent i dialogen om en process mot en normali-\r\nsering av förbindelserna mellan Förbundsrepubliken\r\nJugoslavien och omvärlden. Denna fråga har fått ny\r\naktualitet efter den senaste utvecklingen i Förbunds-\r\nrepubliken Jugoslavien.\r\nDe som erhållit beslut om avvisning har fått sina\r\närenden prövade av Invandrarverket och Utlännings-\r\nnämnden. Myndigheterna har alltså funnit att för\r\ndessa personer fanns inte tillräckliga skäl för att erhål-\r\nla uppehållstillstånd i Sverige. När dessa beslut fatta-\r\ndes var myndigheterna medvetna om förhållandena\r\nnär det gäller mänskliga rättigheter och situationen i\r\növrigt i Kosovo. Emellertid var de av den uppfatt-\r\nningen att enbart den allmänna situationen där inte\r\nkan ge rätt till asyl. Däremot har t.ex. framträdande\r\nalbansknationalistiska politiker i Kosovoregionen\r\neller aktivister som riskerar förföljelse erhållit asyl i\r\nSverige. Dessutom har många erhållit uppehållstill-\r\nstånd av humanitära skäl, ofta barnfamiljer som\r\nhunnit rota sig i Sverige efter en lång vistelse här.\r\nFru talman! Regeringen har inte någon möjlighet\r\natt ändra besluten i dessa ärenden då de är fattade av\r\nsjälvständiga myndigheter. Det finns möjlighet att\r\ngöra en ny ansökan där myndigheterna kan ta hänsyn\r\ntill nya omständigheter som uppkommit i de olika\r\närendena. Det kan röra sig om att den politiska situa-\r\ntionen har förändrats så att det är omöjligt att åter-\r\nvända eller att starka humanitära skäl finns för uppe-\r\nhållstillstånd. Det senare kan t.ex. uppstå vid en ut-\r\ndragen väntan på ett avgörande.</pre><pre>Anf.  29  EVA GOËS (mp):\r\nFru talman! Jag tackar för svaret.\r\nJo, Pierre Schori, regeringen kan ändra. Den nya\r\nutlänningslagen ger ökade möjligheter för regeringen\r\natt utställa förordningar, vilket skulle kunna applice-\r\nras på dessa människor från Förbundsrepubliken\r\nJugoslavien, som har väntat i tre, fyra, fem år på att få\r\nasyl.\r\nJag skall börja med det sista här, om att aktivister\r\nfår stanna. Jag har nämligen en ansökning - jag vet\r\ninte hur många gånger han har överklagat - av Beqir\r\nHoti, och den beskriver så bra bakgrunden till varför\r\njag har ställt denna interpellation.\r\nHan säger så här: \"Jag har aldrig funderat på att\r\nplanera en framtid i anslutning till min emigration,\r\neftersom en emigrants liv hör till det bittraste här på\r\njorden för att inte tala om livet som asylsökande som\r\njag nu prövat på i fyra och ett halvt år.\r\nDet är bara en sak jag vill slå fast: jag kom inte av\r\nfri vilja till ert demokratiska land för att skaffa mig\r\nkapital, lyxbil eller för att syssla med politik, eftersom\r\ndet var politiska skäl som tvang mig att lämna mitt\r\nhemland, som jag älskade så mycket men måste lämna\r\nmot min egen önskan eftersom jag ständigt var för-\r\nföljd av serbiska polisen.\r\nJag flydde från bojor, fängelser och serbiska\r\ndomstolar där de som vågar säga sin mening blir\r\ndömda till hårda straff.\r\nDen repression som oupphörligt utövas mot alba-\r\nnerna visar inga tecken på avmattning, tvärtom är\r\nläget dramatiskt.\r\nFör närvarande får inte albanerna skydd av någon,\r\nde lever under hot hela tiden, överallt. De utsätts för\r\nmisshandel, fängslanden, rån och mord; de tvingas\r\nlämna ifrån sig sina bostäder enbart för att de är alba-\r\nner. De serbiska fängelserna är fyllda av albanska\r\npolitiska fångar, eftersom vi har att göra med en poli-\r\nsiär och militär regim.\r\nAlbanerna utsätts för kollektiva trakasserier av\r\nden serbiska regimen. Här är ett exempel: när polisen\r\nletar efter en person och inte hittar honom tar de som\r\ngisslan hans far, mor, bröder, systrar, hustru eller\r\nbarn. En sådan sak har hänt med min familj i Kosova.\r\nPolisen sökte mig, och då de inte hittade mig lämnade\r\nde en kallelse till min bror att han skulle infinna sig\r\nhos polisen. Detta finns återgivet i en artikel i tidning-\r\nen RILINDJA den 30 juli 1992 med rubriken\r\n\"RAZZIA PÅ DIREKTÖRENS EXPEDITION\".\r\nSå här fortsätter brevet: \"Över 130 000 människor\r\nhar drivits från sina arbetsplatser, de har berövats sin\r\nekonomiska existens och sina tillgångar, sina sjukhus\r\n(- - -)\". Människorna får inte tala sitt språk eller lära\r\nut språket, och skolavtalet tror man inte så mycket på\r\neftersom man inte har sett det komma i gång.\r\nBeqir Hoti arbetade på Radio Prishtina och blev\r\ntvungen att propagera mot de sina. Efter att ha vägrat\r\ngöra det flydde han till slut, för han ville inte utsätta\r\nsina egna för förtal och ställa upp för propagandister-\r\nna. Så kom han till Sverige, och här har han överkla-\r\ngat flera gånger. Den sista resan väntar honom, säger\r\nhan. Är det resan Stockholm-Moskva-Belgrad eller\r\nStockholm-Amsterdam-Belgrad eller varför inte den\r\nsom oftast används: Stockholm-Göteborg-Rom-\r\nBari-Antivari? Beqir Hoti är väldigt bitter.\r\nJag frågar mig: Visst går det att ändra de här reg-\r\nlerna? Vi har genom utlänningslagen utrymme att\r\ninföra nya förordningar, och jag anser att det är hög\r\ntid att göra det. Vi vet vilka som har varit i landet i\r\ntre, fyra, fem år. Vi vet vilka som kommer från Tysk-\r\nland, för de har nyligen kommit hit. Det går alltså att\r\nskilja människor åt.\r\nDet är oftast barnfamiljer, som Pierre Schori sade,\r\nsom får stanna, men de som har riktigt små barn, de\r\nsom har vuxna barn och de som är ensamstående får\r\ninte stanna. De hålls på halster, och de står inte ut.\r\nDet kan vi se i de psykiatriska protokollen. Här har\r\njag några handlingar som gör en matt när man tittar på\r\ndem. Det är aldrig så allvarligt att vi skulle säga att vi\r\ninte kan göra någonting; att vi politiker inte kan utan\r\nbara myndigheterna. Vi politiker, både i riksdag och\r\nregering, har ett ansvar, och jag anser att vi kan göra\r\noerhört mycket.</pre><pre>Anf.  30  RAGNHILD POHANKA (mp):\r\nFru talman! Jag får tacka för svaret.\r\nSituationen i Kosova är nu mer ömtålig sedan den\r\nhär interpellationen skrevs, sedan praxisbeslutet fatta-\r\ndes, sedan FARR m.fl. uppvaktade Gun-Britt Anders-\r\nson och sedan alla brev och uppgifter som jag stöder\r\nmig på skrevs eller berättades. I det ljuset vill jag att\r\nden här interpellationen skall behandlas. Situationen i\r\nAlbanien påverkar ju också Kosova, och området är\r\nju en tidsinställd bomb - det är oerhört farligt där\r\nnere nu. Man bör alltså inte skicka tillbaka ytterligare\r\nmänniskor till det elände som är där.\r\nEva Goës läste upp en berättelse. Alla dessa flyk-\r\ntingar har ju enskilda berättelser. Gemensamt har de\r\nbakom sig förtrycket i Kosova. Gemensamt har de\r\nbakom sig flykten och ett annat skäl, som jag tycker\r\när väldigt viktigt, nämligen att de har varit här så\r\nlänge. Många barnfamiljer får stanna, det har jag\r\nockså noterat, men inte alla. Man sänder helt obe-\r\ngripligt rätt vad det är tillbaka en barnfamilj som har\r\nungefär lika starka skäl som andra som får stanna.\r\nJag har listor här över namn som man har samlat\r\nin på olika ställen i Sverige, men det har inte varit\r\nnågon stor, gemensam insamling. I ett brev står det:\r\nVi är flyktingar, albaner från Kosova, som vistats här\r\ni Sverige i fyra och ett halvt år. Det har varit mycket\r\nsvårt och psykiskt pressande att leva i ovisshet så lång\r\ntid. Vi har inte haft något med polisen att göra här i\r\nSverige och aldrig någonsin haft något med brott att\r\ngöra, varken här eller i Kosova, varken vi eller vår\r\nfamilj. Barnfamiljer får stanna ganska ofta, men vi\r\nsom är ärliga människor och ensamma, utan barn,\r\nofrivilligt barnlösa, vi har nästan ingen chans att få\r\nstanna. Dessa flyktingar tycker naturligtvis att detta är\r\nväldigt allvarligt.\r\nMan har ju länge talat om att om det bryter ut i\r\nKosova, då blir det värre än någon annanstans. Jag\r\nkan inte föreställa mig en värre situation än det var i\r\nBosnien och Kroatien, men det finns ju grader i helve-\r\ntet.\r\nVi vet att när dessa människor kommer tillbaka\r\nkommer de att utsättas för våld, och de har ingenstans\r\natt bo. Man lägger ju noga märke till att de har flytt\r\noch lämnat landet, så serberna tänker att de kanske\r\nhar pengar och att serberna kanske kan få någonting\r\nav det.\r\nVi här i Sverige blir visserligen av med det pro-\r\nblem vi kanske anser att vi har med för många flyk-\r\ntingar, men vi kommer kanske inte att följa de här\r\nmänniskorna. Det är väldigt viktigt att vi försöker\r\nfölja människor och ta till oss vad som har hänt när de\r\nkommer fram. Vi vet ju att vår flyktingpolitik i ett\r\nantal fall har lett till fängslanden och förnyad tortyr,\r\nbåde i Mellanamerika, i Turkiet och i andra områden.\r\nLänderkommittén för Jugoslavien har gjort en\r\nuppföljning med noggranna intervjuer och statistik\r\növer svaren med hänsyn till kön, ålder, från vilket\r\nland flyktingen kom, om han eller hon ingått blandäk-\r\ntenskap osv. Jag skall försöka skicka denna utredning\r\ntill ministern om han inte redan har fått den. Jag kan\r\nsäkert få en ny kopia.\r\nBlandäktenskapen är ett oerhört problem. Vart hör\r\nde? Jag hörde om en familj som hade skrivit ett barn\r\npå henne och ett på honom innan de flydde hit, därför\r\natt de sedan skulle få räkna med att bo på olika platser\r\nom de inte fick stanna. De delade alltså på familjen\r\nredan där.</pre><pre>Anf.  31  EVA ZETTERBERG (v):\r\nFru talman! Jag skulle kunna fortsätta att läsa brev\r\nför Pierre Schori. Jag skulle kunna fortsätta med ut-\r\ntömmande beskrivningar om situationen i Kosova.\r\nMen Pierre Schori, Eva Goës och Ragnhild Pohanka\r\nvet hur situationen ser ut. Vi har fått en uttömmande\r\nbeskrivning i den interpellation som Eva Goës har\r\nframställt och i de grundfakta som här har lyfts fram.\r\nFru talman! Jag skall avstå från det. Jag skall bara\r\ngöra några korta kommentarer kring detta svar.\r\nInledningsvis vill jag säga att interpellationen och\r\nsvaret inte handlar specifikt om situationen i Kosova\r\noch vad regeringen gör åt den. Frågan är dock nämnd,\r\noch statsrådet delar vår oro. Men det som Pierre\r\nSchori konkret redovisar av det som man gör för att\r\nkomma åt grundorsakerna är inte särskilt utförligt.\r\nDet är ändå där som man måste börja och inte med\r\nflyktingsituationen i vårt land.\r\nNär det gäller att generellt ta tillbaka dem som har\r\nflytt från f.d. Jugoslavien anser jag, Vänsterpartiet och\r\nde som här är engagerade att det måste till ett krav på\r\natt så görs. Det är en skyldighet att ta emot de egna\r\nmedborgarna, därom är vi helt överens. Men man\r\nmåste se på hur det görs. De beskrivningar som vi har\r\nfått från Kosova är inte särskilt positiva. I den senaste\r\nrapporten från Human Rights Watch i Helsinki en\r\nbeskrivning just av hur flyktingar återvänder och av\r\nhur det mottagandet innebär fortsatt diskriminering\r\nom man inte blir fängslad eller blir utsatt för trakas-\r\nserier. Det räcker inte med att få till stånd ett avtal där\r\nlandet i fråga förbinder sig att ta emot återvändande\r\nflyktingar. Man måste se till hur det sker i verklighe-\r\nten.\r\nJag tycker att det är litet märkligt när Pierre Schori\r\ndiskuterar kring detta att inte samtliga som har\r\nkommit hit skulle ha rätt att stanna och att det skall\r\ngöras individuella prövningar. Statsrådet delar ju oron\r\növer situationen. Den har varit mycket allvarlig under\r\nhela Jugoslavienkriget, men den har förvärrats under\r\nsenare tid. Leder inte detta till någon slutsats för re-\r\ngeringens del? Kanske skulle betydligt fler ha haft rätt\r\natt få asyl än dem som nu har fått det, förutom dem\r\nsom har rätt till asyl genom återförening med sina\r\nfamiljer? Varför använder man sig inte av den möj-\r\nlighet som Eva Goës lyfte fram, en förordning?\r\nSedan vill jag ta upp den positiva syn som Pierre\r\nSchori har på våra myndigheter och Utlänningsnämn-\r\nden. Vi som är engagerade i dessa frågor har svårt att\r\ndela denna positiva syn, ehuru vi gärna skulle vilja\r\ngöra det. Men verkligheten talar ju emot. Det är också\r\nett sätt att lägga ut ansvaret på myndigheter när det är\r\npolitiker som har det politiska ansvaret. Jag vill också\r\nta upp förhållningssättet mellan politiker och Utlän-\r\nningsnämnden. Politikerna säger att tjänstemännen\r\nhar klara fakta och vet hur det ligger till och att de\r\nlitar på tjänstemännen, och vice versa. Det är alltså ett\r\nspel mellan politiker och myndigheter som jag tycker\r\när rätt olustigt och som man inte borde delta i.\r\nDet finns åtskilliga exempel på människor som har\r\nansökt om politisk asyl i Sverige och som har haft\r\ngoda skäl men som inte har fått det. Där borde man\r\nsom ansvarig minister, på ett helt annat sätt än vad\r\nPierre Schori hittills har gjort, ta upp dessa frågor,\r\nutfärda förordningar och föra diskussioner med an-\r\nsvariga myndigheter för att komma till rätta med\r\nsituationen.</pre><pre>Anf.  32  MARIANNE ANDERSSON (c):\r\nFru talman! Det är en viktig interpellation som har\r\nframställts. Pierre Schori uppmanar indirekt dem som\r\nnu riskerar att avvisas till Kosovo att lämna in en ny\r\nansökan. Pierre Schori delar uppenbarligen uppfatt-\r\nningen om det allvarliga läget i Kosovo och om att\r\ningenting där har blivit bättre, snarare tvärtom. Över-\r\ngreppen fortsätter. Jag instämmer i de beskrivningar\r\nsom Ragnhild Pohanka och Eva Goës här har gjort.\r\nEnligt Amnestys rapporter misshandlas både kvin-\r\nnor och barn misshandlas i Kosovo. Ca 2 300 ko-\r\nsovoalbaner, främst unga män som vägrat militär-\r\ntjänstgöring, står nu inför ett verkställande av avvis-\r\nningsbeslutet. Serberna hämtar fortfarande unga män\r\ntill armén. Vad som händer när dessa unga män åter-\r\nvänder vet man ju inte.\r\nOavsett vad som nu kommer att hända i Förbunds-\r\nrepubliken Jugoslavien är osäkerheten mycket stor.\r\nSärskilt stor är osäkerheten när det gäller Kosovo. Det\r\nfinns inte så mycket som säger att oppositionen skulle\r\nföra en så mycket bättre politik för Kosovo. Visserli-\r\ngen fällde Vesna Pesic en del positiva yttranden under\r\nsitt besök här, men för oss som träffade henne var det\r\nlätt att konstatera att hennes engagemang inte var så\r\nsärskilt stort. Det var kanske förståeligt med tanke på\r\nde andra problem som hon hade. Dessutom företräder\r\nhon en liten del av oppositionen. Jag tror att det blir\r\nmycket svårt att mobilisera några stora demonstratio-\r\nner för mänskliga rättigheter i Kosovo, såsom har\r\nskett när det gäller situationen i Serbien. Det som\r\nhänder i Albanien påverkar ju också Kosovo.\r\nSituationen i Kosovo uppmärksammas inte så\r\nmycket i medierna. Frågan har på något sätt sjunkit\r\ntillbaka för den stora Bosnienproblematiken, och det\r\när ju inte så märkligt. Vi från Centern har vid flera\r\ntillfällen både i frågor och i motioner pekat på risken\r\noch att man inte får glömma Kosovo genom allt annat\r\nsvårt som sker, men det har ändå blivit så.\r\nJag har två frågor att ställa till Pierre Schori. För\r\ndet första: Vad gör regeringen internationellt för att\r\npåverka den situation som råder i Kosovo så att den\r\nblir bättre?\r\nFör det andra: Såvitt jag har förstått har Schweiz\r\nbeslutat att stoppa utvisningar till Kosovo fram till\r\nslutet av augusti i år. När nu läget är som det är vore\r\ndet väl möjligt för Sverige att göra på samma sätt,\r\ndvs. att stoppa utvisningarna till dess att läget är bätt-\r\nre i området?</pre><pre>Anf.  33  Statsrådet PIERRE SCHORI (s):\r\nFru talman! Jag förstår att riksdagsledamöter får\r\nbrev, uppvaktningar, telefonsamtal, listor osv. Det är\r\nert jobb. Jag får också sådana, kanske t.o.m. fler än\r\nvad ni får. Jag uppskattar ert engagemang. Det är en\r\nviktig signal till allmänheten och till asylsökande att\r\nni ställer upp på det detta sätt. Det är faktiskt fler i\r\ndenna kammare som i dag ställer upp kring denna\r\nfråga än när det gällde föregående debatt med fi-\r\nnansministern.\r\nJag är övertygad om att vi står på samma barrikad.\r\nVi skiljer oss kanske i bedömningen och i hur man\r\nskall utnyttja olika möjligheter. Men jag kan garantera\r\natt jag vill utnyttja alla möjligheter som finns i lagen\r\noch också Utrikesdepartementets hela kunskapsarse-\r\nnal för att vi skall få bra beslut.\r\nVi har ändå olika roller. Det finns också olika\r\nroller för myndigheterna, regeringen och ett enskilt\r\nstatsråd. Ni vet att jag inte kan överpröva beslut som\r\när fattade - det är därför som jag har svarat som jag\r\nhar gjort - och jag får inte heller göra det. Jag åbero-\r\npar allt som går att åberopa om nya omständigheter,\r\ntidsaspekten, starka humanitära skäl och den politiska\r\nsituationen. Regeringen och jag har också fattat prax-\r\nisbeslut som har ändrat litet på förutsättningarna för\r\nmyndigheterna.\r\nFru talman! När detta är sagt vill jag gå över till\r\natt beskriva läget i området. Till att börja med följer\r\nvi utvecklingen mycket noga. Jag var själv nyligen\r\nnere i Serbien och Belgrad. Då hade också en ambas-\r\nsadtjänsteman varit på en längre resa i Kosovo.\r\nDe fortsätter att bevaka läget och utvecklingen\r\ndär. Därför håller det som vi säger, att vi har god\r\ninformation och att vi har kontakter med män-\r\nniskorättsgrupper osv.\r\nI Albanien, som är mest kritiskt, kan vi ändå se att\r\ndet är en liknande utveckling som i Serbien. Världs-\r\nsamfundet går nu in - framför allt europeerna, OSSE\r\noch EU, som nu tycks ha lärt sig av katastrofen i f.d.\r\nJugoslavien - på ett tidigt stadium, kraftfullt och är\r\nnärvarande på platsen med delegationer, trojka, spe-\r\nciellt utsända m.fl. Vi såg att det gav resultat i Bel-\r\ngrad. De gav efter. I de 14 städerna fick oppositionen\r\nrättmätigt tillbaka makten.\r\nVi ser nu förhoppningsvis en liknande utveckling i\r\nAlbanien, där också EU och OSSE har varit och\r\ntryckt på. Berisha har gett efter. Det blir samlingsre-\r\ngering och parlamentsval, sannolikt i maj. Möjligtvis\r\nser vi en utveckling i rätt riktning, i lugnande riktning.\r\nTro inte att de som skjuter inför TV-kamerorna skju-\r\nter hela tiden; de gör det för att vi skall bli imponera-\r\nde.\r\nAnledningen till att Berisha och Milosevic ger ef-\r\nter för det här trycket är den inre situationen. Men det\r\när också att de vill vara en del av Europa. De måste\r\nvara en del av Europa. De är beroende av Europa för\r\nbl.a. den ekonomiska utvecklingens skull.</pre><pre>Anf.  34  EVA GOËS (mp):\r\nFru talman! Jag tackar för svaret och det engage-\r\nmang som jag vet att Pierre Schori har. Jag har själv\r\nvarit i Sarande. Jag tar mig tydligen alltid till de där\r\nplatserna innan det händer någonting.\r\nJag började engagera mig i Kosova 1988. Jag ta-\r\nlade med Sten Andersson och sade att vi måste för-\r\nhindra kriget i Jugoslavien att bryta ut, att vi stod på\r\ntröskeln till ett krig. Sedan kom det. Mitt engagemang\r\nbörjade med att jag träffade flyktingar uppe i Norr-\r\nfällsviken. Det var en historielärare som berättade om\r\nhistorien, som är grotesk. Det har varit ett förtryck\r\nsedan 1912, och det bara fortsätter. Man kan undra\r\nvarför människor förtrycks, när det är 90 % albaner i\r\ndet här området.\r\nJag anser fortfarande att det är regeringen som kan\r\ngöra en ny förordning som beviljar människorna från\r\nförbundsrepubliken som har varit asylsökande i mer\r\nän tre år permanent uppehållstillstånd, av humanitära\r\nskäl och mot bakgrund av verkställighetshindret till\r\nförbundsrepubliken Jugoslavien. Det är ändå vi och\r\nregeringen som har det yttersta ansvaret för hur myn-\r\ndigheter och andra beslutsfattare hanterar människor i\r\nden svenska beslutsprocessen. Om det blir ett gene-\r\nrellt beslut går det här vägen.\r\nFru talman! Det är riktigt att det är en folkrättslig\r\nförpliktelse att ta emot sina egna medborgare. Det är\r\nockså riktigt att det är principiellt viktigt att nå en\r\növerenskommelse med förbundsrepubliken Jugoslavi-\r\nen, som innebär att förbundsrepubliken rättar sig efter\r\nden folkrättsliga förpliktelsen.\r\nSverige har förhandlat sedan sommaren 1994 om\r\natt få inleda huvudförhandlingar om ett s.k. återtagan-\r\ndeavtal. Men först för litet mer än ett och ett halvt år\r\nsedan fick Sverige lov att inleda förhandlingarna om\r\nett återtagandeavtal. Lejonparten av de människor\r\nsom ytterst berörs av detta återtagandeavtal har sedan\r\nmer än två år, vissa i tre år, haft lagakraftvunna av-\r\nvisningsbeslut, som inte har gått att verkställa. Även\r\nom Utlänningsnämnden fattar nya praxisbeslut som\r\nberör vissa barnfamiljer har Utlänningsnämndens\r\nhandläggare att tolka den nya praxisen på ett sådant\r\nsätt att Utlänningsnämndens beslutsfattande har blivit\r\ninkonsekvent.\r\nJag kan nämna två fall. Det är barnfamiljer, där en\r\nhar ett barn som är fött den 13 februari 1994 och en\r\nannan har ett barn som är fött den 6 mars 1994. De\r\nhar precis samma bakgrund, och ingen har varit i\r\nklammeri med myndigheter. Den ena familjen har fått\r\nbeslut om avvisning, och den andra har fått stanna. De\r\nhär besluten har fattats inom samma månad. Man kan\r\nfråga sig varför det blev olika beslut. Vilken praxis\r\nvar det som gällde?\r\nSom jag sade i den förra omgången, berör den nya\r\npraxisen inte ensamstående och par utan barn, famil-\r\njer med små barn och familjer med vuxna barn. Det är\r\nen grupp på över 2 000 personer.\r\nOm regeringen väljer att ännu en gång ignorera\r\ndessa människors situation kommer de att tvingas\r\nfortsätta sin väntan utan ett reellt hopp om en föränd-\r\nring av sin psykiskt nedbrytande livssituation. Det kan\r\nunder inga omständigheter anses att en sådan hante-\r\nring som de här människorna utsätts för inte skulle\r\nstrida mot humanitetens krav.\r\nJag vädjar därför till regeringen och Pierre Schori\r\natt av humanitära skäl ge dessa människor en chans\r\natt stanna i Sverige på grund av att de har varit här så\r\npass länge.\r\nNär det gäller situationen vet vi mycket väl att den\r\nhar trappats upp under den sista tiden, mycket bero-\r\nende på Albaniens situation. Men det här hade man\r\nkunnat förvänta sig. När jag skrev min interpellation\r\ntog jag upp fallet med en alban som var 30 år och\r\nlärare. Han misshandlades svårt i fängelset och dog.\r\nSådana här saker rapporteras ideligen. Man påstår att\r\nde har hängt sig osv., och sedan har det kunnat kon-\r\nstateras att de har blivit illa torterade. Tortyr före-\r\nkommer alltså, och människor försvinner. De påtving-\r\nas bekännelser om delaktighet i terrorverksamhet. Det\r\när den dagliga situationen.</pre><pre>Anf.  35  RAGNHILD POHANKA (mp):\r\nFru talman! Jag står gärna på samma barrikader\r\nsom statsrådet om vi kämpar för de här sakerna.\r\nVi får naturligtvis samtal och brev, och vi lyssnar\r\noch tar del av dem. Men åtminstone i de här frågorna,\r\ndär vi är så engagerade, går vi djupare än så. Vi talar\r\nmed frivilligorganisationer och med olika grupper\r\nsom har varit där nere. Jag skall själv åka till Kosova i\r\nmaj. Man behöver alltså en fördjupad analys för att ta\r\nställning. Jag har sysslat med utlänningslagen och\r\narbetat där, så jag känner att jag inte är ute på hal is -\r\ndet har heller ingen sagt till mig.\r\nDet är förvånande att det i svaret står så här: \"När\r\ndessa beslut fattades var myndigheterna medvetna om\r\nförhållandena när det gäller mänskliga rättigheter och\r\nsituationen i övrigt i Kosovo.\" Det är märkligt att man\r\nvar medveten om hur det såg ut där.\r\nKrigsvägrare har ju försvunnit ur vår utlänning-\r\nslag, vilket jag tyckte var ett felaktigt sätt. Det är\r\nmånga av dessa som är det. Det är unga män, och de\r\när lika hjälplösa som barn. Vart skall de ta vägen?\r\nSäkert blir de hårdare påhoppade än andra, kanske\r\nbarnfamiljer.\r\nJag vill också hålla med om att det håller på att\r\nhända någonting i världen. Soldatmödrarna kunde åka\r\noch hämta hem sina söner utan att bli skjutna i ryg-\r\ngen. I Turkiet har Lördagsmödrarna trots misshandel\r\ngått ut varje lördag i nästan 100 lördagar. Det håller\r\nalltså på att hända någonting. Det är likadant i Alba-\r\nnien, där man ännu inte har skjutit ihjäl många. Men\r\ndet har inte hänt tillräckligt mycket för att låta männi-\r\nskor stanna som har flytt av olika skäl, t.ex. en som\r\nhade en farbror som var general som har hoppat av\r\nosv. Det räcker inte med det, men det är glädjande.\r\nJag ser ett ljus i mörkret. Jag tror att det kommer att\r\nhända många saker i världen inom en snar framtid.</pre><pre>Anf.  36  MARIANNE ANDERSSON (c):\r\nFru talman! Jag tycker också att det är bra att vi är\r\nengagerade. Det visar ju Pierre Schoris inlägg. Det\r\nblev egentligen inte några svar på frågorna, på grund\r\nav brist på tid. Men det visar ett engagemang, och det\r\när bra att vi alla har det.\r\nJag tänkte upprepa mina frågor. Vad gör regering-\r\nen internationellt för att påverka den här situationen?\r\nSkulle vi inte kunna fatta ett sådant beslut som man\r\nhar fattat i Schweiz eller göra något annat? Jag vill\r\ngärna ha en kommentar om just det beslut som\r\nSchweiz har fattat.\r\nSedan skulle jag vilja veta litet mera konkret om\r\ndet här avtalet. Det är uppenbarligen klart. Hur tänker\r\nsig regeringen egentligen hantera det som det nu ser\r\nut? Pierre Schori säger också att vi i Sverige natur-\r\nligtvis själva bestämmer om vi skall använda oss av\r\ndet eller inte. Vad har regeringen egentligen tänkt sig\r\nutifrån det här avtalet?</pre><pre>Anf.  37  Statsrådet PIERRE SCHORI (s):\r\nFru talman! Eva Goës vet att jag inte kan gå in på\r\nenskilda fall, och jag har inte samma kunskaper som\r\nEva Goës har om de fall som hon tog upp. Hon och\r\nandra är ibland missnöjda med myndigheterna och\r\nUtlänningsnämnden.\r\nVi har nu tillsatt en parlamentarisk utredning som\r\nskall se över hela processen, om vi i stället skall ha ett\r\ndomstolsliknande förfarande. Eftersom riksdagen\r\ninstiftade Utlänningsnämnden, får riksdagen också\r\nvara med om att eventuellt avskaffa den, ersätta den\r\neller förbättra den. Det är detta som syftet med det\r\nhela. Mer än så kan jag inte säga om detta.\r\nDet går inte, fru talman, att jämföra situationen i\r\nKosovo med exempelvis hela Jugoslavien, när kriget\r\nbröt ut där. Då fick alla som kom från Bosnien under\r\nkriget generellt som grupp uppehållstillstånd i Sveri-\r\nge. Det går inte att säga att det är liknande situation i\r\ndag i Kosovo. Däremot skall man ta största möjliga\r\nhänsyn till det enskilda fallet och se att det inte före-\r\nligger hinder eller skäl för utvisning eller asyl.\r\nVad gör regeringen internationellt? Vi är mycket\r\naktiva. Själv var jag, som sagt var, nere i Serbien, i\r\nBelgrad. Jag återkommer strax till det. Vidare är vi\r\nmycket aktiva inom EU och inom OSSE. Vi krävde\r\npå ett tidigt stadium insatser både i Albanien och på\r\nandra håll, men särskilt i Albanien. Men då fanns det\r\nandra som inte ville detta, andra som nu är mest hög-\r\nljudda.\r\nAlla är medvetna om att det icke får ske en upp-\r\ntrappning. Problemen måste lösas. Det tror jag att\r\nman är medveten om internt i dessa krisområden, inte\r\nminst i Makedonien och i grannländerna. Men utanför\r\ngränserna där, i havet, finns både italienska och ame-\r\nrikanska flottstyrkor.\r\nJag tror att Kosovos öde, både kortsiktigt och\r\nlångsiktigt, avgörs i Belgrad. Apropå att gå på djupet,\r\nRagnhild Pohanka, satte jag mig före att, förutom\r\nkravet på demokrati och erkännande av valen i Bel-\r\ngrad, tala om just Kosovo med Zajednokoalitionen\r\noch med de tre olika ingredienserna i partierna för att\r\nkräva ett individuellt partisvar. De sade att de håller\r\npå att arbeta fram en gemensam plattform när det\r\ngäller internationella frågor och Kosovo. Den minsta\r\ngemensamma nämnaren tycktes vara att man vill ha\r\nen långtgående autonomi i Kosovo och respekt för\r\nmänskliga rättigheter inom Serbien. Det är väl accep-\r\ntabelt att de har kommit dithän. Här har också rege-\r\nringen engagerat sig på plats med alla iblandade. Det\r\nryktades även om att regeringen Milosevic hade nå-\r\ngonting på gång och att Milosevic hade samtal med\r\nbl.a. Rugova, därför att man vid ett visst tillfälle kan-\r\nske vill visa omvärlden att man har gjort ett positivt\r\nutspel. Så det går snarast i positiv riktning, som också\r\nRagnhild Pohanka var inne på.\r\nDet var ytterligare en fråga, nämligen om avtalet.\r\nVi vill framför allt ha ett avtal. Att vi skall ha ett\r\ninternationellt avtal är ett led i normaliseringen av\r\nförbindelserna mellan många länder. Sedan använder\r\nvi det som vi vill. Men det skall finnas där för bilate-\r\nrala relationers skull och också för Jugoslaviens\r\nställning i Europa. Man måste acceptera detta. Det är\r\nav ungefär samma skäl som vi vill ha en normal flyk-\r\ntinglagstiftning i de baltiska länderna. Men det har\r\ntagit tid, därför att vi vill inte att man skall kunna\r\nköpa sig fri, utan det skall finnas ett principiellt skäl.</pre><pre>Anf.  38  EVA GOËS (mp):\r\nFru talman! Varför går det inte att säga att det är\r\nsamma situation i Kosova i dag som då kriget bröt ut i\r\nJugoslavien? Där råder apartheid och det förs ett tyst\r\ninbördeskrig. Visserligen har man inte använt våld.\r\nEn styrka som president Rugova och andra har visat\r\när att de inte har tagit till våld. Detta borde man na-\r\nturligtvis ge dem en eloge för och inte vänta tills de\r\ntar till våld. Däremot har serberna tagit till repressio-\r\nner och strukturellt våld. Fortsätter det på samma sätt\r\nsom i dag, finns det risk för folkmord, ett blodbad.\r\nDen etniska rensning som pågår är systematisk.\r\nMånga skickas iväg. Det är naturligtvis praktiskt att\r\nskicka dem till Sverige. Många sade frågan början: Vi\r\nvill inte att det skall komma hit några av vårt folk,\r\ndärför att vi vill inte att serberna skall inta vårt land.\r\nMen till slut har de sett sig nödsakade att ta sig dit.\r\nDen man som jag tidigare beskrev uttalade mycket väl\r\natt han inte ville hit.\r\nJag vill än en gång upprepa min fråga: Är rege-\r\nringen beredd att skapa en ny förordning, så att man\r\nav humanitära skäl kan bevilja uppehållstillstånd till\r\ndem som har varit här en längre tid?\r\nÅtertagandeavtalet har ju fördröjts. Man kan fråga\r\nsig varför det förhalas, för det är ju helt klart att det\r\nförhalas. Jag är glad att det skall tillsättas en parla-\r\nmentarisk utredning med domstolsliknande förfaran-\r\nde. Valberedningen har utsett mycket bra personer\r\nfrån Miljöpartiet.\r\nJag skulle vilja ha svar på frågorna om en ny för-\r\nordning kan införas och varför återtagandeavtalet\r\nförhalas.</pre><pre>Anf.  39  Statsrådet PIERRE SCHORI (s):\r\nFru talman! Jag anser inte att det föreligger samma\r\nsituation i Kosovo som det gjorde när kriget pågick i\r\nBosnien med omnejd. Det går inte att säga. Jag vill\r\nockså påstå att som det nu ser ut, med de internatio-\r\nnella krafter som är inblandade men också de serbiska\r\nkrafterna samt grannländer som Makedonien osv., går\r\ndet snarare i positiv än i negativ riktning. Men vi skall\r\nnaturligtvis vara oerhört vaksamma. Det finns i alla\r\nfall ingen grund för en förordning av det slag som Eva\r\nGoës efterlyser.\r\nDet är också viktigt att avtalet kommer till stånd,\r\ndärför att annars kanske vi i värsta fall kommer att bli\r\nmagnet för dem som inte får stanna i Tyskland. Hit\r\nkommer nu kontinuerligt 10, 50, 60 personer som har\r\navvisningsbeslut från Tyskland. Ni förstår säkert\r\nsjälva att det är ogörligt att ta emot dem av praktiska\r\nskäl. Men framför allt av principiella folkrättsliga skäl\r\nskall man i Förbundsrepubliken Jugoslavien, om man\r\nvill vara med i det europeiska samarbetet och göra\r\nanspråk på att vara en rättsstat, acceptera ett sådant\r\nåtertagandeavtal.\r\nVarför har avtalet fördröjts och förhalats? Ja, inte\r\nhar det gjorts av den svenska sidan, det kan jag tala\r\nom. Någon tröst i sammanhanget kan ju vara att det\r\nsnarare är till större fördel för de asylsökande att det\r\ntar tid än att det inte gör det.\r\nJag vill tacka de deltagande, och jag lovar att vi\r\nhär gör allt vad vi kan för att tillvarata människans\r\nintresse.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 §  Anmälan om inkommen faktapromemoria\r\nom förslag från Europeiska kommissionen</pre><pre>Talmannen meddelade att följande faktaprome-\r\nmoria om förslag från Europeiska kommissionen\r\ninkommit och delats ut till kammarens ledamöter:</pre><pre>1. Förslag till rådsbeslut om bemyndigande för Sveri-\r\nge att i fråga om telekommunikationstjänster ge-\r\nnomföra åtgärder som avviker från artikel 9 i rå-\r\ndets sjätte mervärdesskattedirektiv om harmoni-\r\nsering av medlemsstaternas lagstiftning rörande\r\nomsättningsskatter KOM (97) 42\r\n2. Förslag till rådsdirektiv om ändring av direktiv vad\r\ngäller systemet för mervärdesbeskattning av tele-\r\nkommunikationstjänster KOM (97) 4</pre><pre>9 §  Hänvisning av ärenden till utskott och be-\r\nslut om förlängd motionstid</pre><pre>Föredrogs och hänvisades\r\nPropositioner\r\n1996/97:87 till socialförsäkringsutskottet\r\n1996/97:135 till justitieutskottet</pre><pre>Kammaren biföll talmannens förslag att motions-\r\ntiden för ovanstående propositioner skulle förlängas\r\ntill den 3 april.</pre><pre>10 §  Förnyad bordläggning</pre><pre>Föredrogs men bordlades åter\r\nKonstitutionsutskottets betänkanden 1996/97:KU14\r\noch KU15\r\nJustitieutskottets betänkanden 1996/97:JuU7-JuU9\r\nLagutskottets betänkande 1996/97:LU6\r\nKulturutskottets betänkande 1996/97:KrU7\r\nJordbruksutskottets betänkanden 1996/97:JoU9 och\r\nJoU14</pre><pre>11 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nPropositioner\r\n1996/97:98 Höjd lotteriskatt\r\n1996/97:110 Vissa skolfrågor m.m.\r\n1996/97:128 Ny växtförädlarrättslag\r\n1996/97:133 Domstols sammansättning m.m.\r\n1996/97:145 Reviderat protokoll om förbud mot eller\r\nrestriktioner i användningen av minor, försåt och\r\nandra anordningar av den 3 maj 1996</pre><pre>Skrivelser\r\n1996/97:112 Utvecklingsplan för förskola, skola och\r\nvuxenutbildning - kvalitet och likvärdighet\r\n1996/97:140 Redogörelse för verksamheten inom\r\nEuroparådets ministerkommitté under år 1996</pre><pre>Redogörelser\r\n1996/97:RR5 Riksdagens revisorers berättelse över\r\ngranskningen av Riksbankens verksamhetunder år\r\n1996\r\n1996/97:RR6 Riksdagens revisorers berättelse över\r\ngranskning av Riksbankens Jubileumsfonds verk-\r\nsamhet under år 1996</pre><pre>Socialutskottets betänkanden\r\n1996/97:SoU8 Barnfrågor\r\n1996/97:SoU9 Tobaksfrågor\r\n1996/97:SoU11 Tandvårdsfrågor\r\n1996/97:SoU12 Vissa ersättningar till sjukvårdshu-\r\nvudmännen m.m. för år 1997</pre><pre>Utbildningsutskottets betänkanden\r\n1996/97:UbU6 Vissa grundskolefrågor m.m. 17\r\n1996/97:UbU7 Vissa gymnasiefrågor m.m.</pre><pre>Försvarsutskottets betänkanden\r\n1996/97:FöU3 Försvaret och miljön\r\n1996/97:FöU4 Styrning och uppföljning av totalför-\r\nsvaret</pre><pre>12 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts\r\nden 7 mars</pre><pre>1996/97:228 av Lennart Hedquist (m) till kulturmi-\r\nnistern\r\nSpråk- och folkminnesinstitutets förläggning\r\nden 10 mars</pre><pre>1996/97:229 av Gudrun Lindvall (mp) till jord-\r\nbruksministern\r\nKastrering av smågrisar\r\n1996/97:230 av Gudrun Lindvall (mp) till försvars-\r\nministern\r\nFMV:s provskjutfält inom naturreservatet Torhamns\r\nudde\r\nden 11 mars</pre><pre>1996/97:231 av Elisa Abascal Reyes (mp) till justi-\r\ntieministern\r\nPolisvåld mot unga kvinnor\r\n1996/97:232 av Olle Lindström (m) till jordbruksmi-\r\nnistern\r\nFörbud och utökade fredningstider för lax- och ör-\r\ningsfiske</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 25 mars.</pre><pre>13 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts\r\nden 7 mars</pre><pre>1996/97:363 av Patrik Norinder (m) till jordbruks-\r\nministern\r\nJordbrukets framtidsnäring\r\n1996/97:364 av Per Lager (mp) till miljöministern\r\nMiljonprogrammets hus\r\n1996/97:365 av Birgitta Wichne (m) till justitieminis-\r\ntern\r\nÅtgärder mot integritetskränkning\r\n1996/97:366 av Kia Andreasson (mp) till arbets-\r\nmarknadsministern\r\nÖresundsregionen\r\n1996/97:367 av Birgitta Gidblom (s) till socialminis-\r\ntern\r\nLagen om vård av missbrukare\r\nden 10 mars</pre><pre>1996/97:368 av Ulla Hoffmann (v) till statsrådet Maj-\r\nInger Klingvall\r\nBesparingarna och underhållsstödet\r\n1996/97:369 av Ulla Hoffmann (v) till statsrådet Maj-\r\nInger Klingvall\r\nFörsörjningsplikten och utbetalandet av underhålls-\r\nstödet\r\n1996/97:370 av Ulla Hoffmann (v) till statsrådet Maj-\r\nInger Klingvall\r\nDet förlängda underhållsstödet\r\n1996/97:371 av Ulla Hoffmann (v) till kommunika-\r\ntionsministern\r\nNedläggningar av postkontor\r\nden 11 mars</pre><pre>1996/97:372 av Göthe Knutson (m) till finansminis-\r\ntern\r\nSkattereduktion för arbeten på privatbostad\r\n1996/97:373 av Anna Åkerhielm (m) till arbetsmark-\r\nnadsministern\r\nStöd orter där militärförband läggs ned\r\n1996/97:374 av Erling Bager (fp) till försvarsminis-\r\ntern\r\nVärmekamera i räddningstjänsten\r\n1996/97:375 av Elver Jonsson (fp) till kommunika-\r\ntionsministern\r\nKostnaderna för distribution av tidningar\r\n1996/97:376 av Marietta de Pourbaix-Lundin (m) till\r\nstatsrådet Thomas Östros\r\nAvdrag för förlust vid rån och stöld</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 25 mars.</pre><pre>14 §  Anmälan om skriftliga svar på frågor</pre><pre>Anmäldes att följande skriftliga svar på frågor in-\r\nkommit\r\nden 7 mars</pre><pre>1996/97:326 av Helena Nilsson (c) till utrikesminis-\r\ntern\r\nGenetiskt selektiva vapen\r\n1996/97:327 av Annika Nordgren (mp) till utrikes-\r\nministern\r\nGenetisk kunskap i militär aktivitet\r\n1996/97:334 av Eva Goës (mp) till arbetsmarknads-\r\nministern\r\nOmorganisation av Arbetsmarknadsdepartementet</pre><pre>Svaren redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 25 mars.</pre><pre>15 §  Kammaren åtskildes kl. 16.21.</pre><pre>\r\nFörhandlingarna leddes av andre vice talmannen.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}