{"dokumentstatus":{"dokument":{"hangar_id":"2349014","dok_id":"GK09104","rm":"1996/97","beteckning":"104","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"104","slutnummer":"0","datum":"1997-05-16 00:00:00","systemdatum":"2005-10-27 13:14:51","publicerad":"1997-05-16 00:00:00","titel":"Riksdagens snabbprotokoll 1996/97:104 Fredagen den 16 maj","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{DD35F604-A799-4310-B7F8-FBE508534A7A}","dokument_url_text":"http://data.riksdagen.se/dokument/GK09104/text","dokument_url_html":"http://data.riksdagen.se/dokument/GK09104","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GK09104","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1996/97:104</div>\r\n<div class=\"sidhuvud_datum\">Fredagen den 16 maj</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 9.00 - 11.43</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>---------------------------------------------------------------</pre><pre>1 §  Hänvisning av ärende till utskott</pre><pre>Föredrogs och hänvisades\r\nMotion\r\n1996/97:Sk 58 till skatteutskottet</pre><pre>2 §  Beslut rörande utskottsbetänkanden som\r\nslutdebatterats den 15 maj</pre><pre>KrU12 Uppdragsarkeologi m.m.\r\nMom. 1 (förfarandereglerna för arkeologiska under-\r\nsökningar m.m.)\r\n1. utskottet\r\n2. res. 1 (m, c, fp, kd)\r\nVotering:\r\n172 för utskottet\r\n119 för res. 1\r\n58 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  141 s, 1 c, 14 v, 16 mp\r\nFör res. 1:     67 m, 18 c, 20 fp, 2 v, 12 kd\r\nFrånvarande:    20 s, 13 m, 8 c, 6 fp, 6 v, 2 mp, 3 kd</pre><pre>Mom. 3 (Riksantikvarieämbetets uppdragsverksam-\r\nhet)\r\n1. utskottet\r\n2. res. 2 (m, c, fp, mp, kd)\r\nVotering:\r\n159 för utskottet\r\n133 för res. 2\r\n57 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  142 s, 17 v\r\nFör res. 2:     65 m, 19 c, 21 fp, 16 mp, 12 kd\r\nFrånvarande:    19 s, 15 m, 8 c, 5 fp, 5 v, 2 mp, 3 kd</pre><pre>Övriga moment\r\nKammaren biföll utskottets hemställan.</pre><pre>JoU16 Strålskydd och kärnsäkerhet\r\nMom. 14 och 15 (utländskt kärnavfall och definition\r\nav kärnavfall)\r\n1. utskottet\r\n2. res. 2 i motsvarande del  (mp)\r\nVotering:\r\n275 för utskottet\r\n16 för res. 2\r\n58 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  141 s, 66 m, 18 c, 21 fp, 17 v, 12 kd\r\nFör res. 2:     16 mp\r\nFrånvarande:    20 s, 14 m, 9 c, 5 fp, 5 v, 2 mp, 3 kd</pre><pre>Mom. 19 (miljökonsekvensbeskrivningar i Sverige)\r\n1. utskottet\r\n2. res. 3 (mp)\r\nVotering:\r\n277 för utskottet\r\n16 för res. 3\r\n56 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  141 s, 67 m, 19 c, 21 fp, 17 v, 12 kd\r\nFör res. 3:     16 mp\r\nFrånvarande:    20 s, 13 m, 8 c, 5 fp, 5 v, 2 mp, 3 kd</pre><pre>Mom. 21 (tredubbling av avgiften för kärnavfall)\r\n1. utskottet\r\n2. res. 5 (mp)\r\nVotering:\r\n277 för utskottet\r\n15 för res. 5\r\n57 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  142 s, 67 m, 19 c, 21 fp, 16 v, 12 kd\r\nFör res. 5:     15 mp\r\nFrånvarande:    19 s, 13 m, 8 c, 5 fp, 6 v, 3 mp, 3 kd\r\nBodil Francke Ohlsson (m) anmälde att hon avsett att\r\nrösta nej men markerats som frånvarande.</pre><pre>Övriga moment\r\nKammaren biföll utskottets hemställan.\r\nBeslut om samlad votering</pre><pre>Andre vice talmannen meddelade att samtliga\r\närenden på dagens föredragningslista skulle avgöras i\r\nett sammanhang efter avslutad debatt.</pre><pre>3 §  Systembrister och missbruk inom socialför-\r\nsäkringssystemen</pre><pre>Föredrogs\r\nSocialförsäkringsutskottets betänkande\r\n1996/97:SfU10\r\nSystembrister och missbruk inom socialförsäkrings-\r\nsystemen (prop. 1996/97:121)</pre><pre>Anf.  1  GULLAN LINDBLAD (m):\r\nFru talman! Det ärende som vi nu skall diskutera\r\nbehandlar dels propositionen om systembrister och\r\nmissbruk inom socialförsäkringssystemen, dels en rad\r\nmotioner i anledning av propositionen.\r\nJag vill faktiskt först erinra om det förflutna i\r\närendet. Under hösten 1993 begärde utskottet enhäl-\r\nligt en kartläggning om i vilken omfattning det före-\r\nkom fusk med förmåner eller bidrag. Beroende på vad\r\nkartläggningen utvisade ville vi att regeringen skulle\r\nåterkomma med förslag till riksdagen. Vi var helt\r\növerens om att det är alldeles nödvändigt att de socia-\r\nla stödsystemen kommer rätt personer till del och att\r\nfusk, överutnyttjande och missbruk skall motverkas\r\nom befolkningen skall ha förtroende för socialförsäk-\r\nringssystemen och i måttet av förmåga bidra till fi-\r\nnansieringen av dem. Jag tycker att det är viktigt att\r\nha den här bakgrunden.\r\nMed anledning av utskottets tillkännagivande till\r\nregeringen har uppdrag getts bl.a. till Riksrevi-\r\nsionsverket att kartlägga förekomsten av bidragsfusk.\r\nMen även riksdagens revisorer och Statskontoret har\r\ngenomfört analyser.\r\nI Riksrevisionsverkets rapport framkom - dessvär-\r\nre - att effekten av fusk, överutnyttjande och system-\r\nbrister uppgår till totalt minst 5-7 miljarder kronor\r\nårligen. Kanske är detta bara toppen på ett isberg,\r\nsade Riksrevisionsverkets representanter när utred-\r\nningen presenterades för riksdagen.\r\nModerata samlingspartiet har ansett några kriterier\r\nvara  nödvändiga med hänsyn till den personliga in-\r\ntegriteten för att vi skulle ställa oss bakom detta för-\r\nslag, nämligen att ansökan alltid skall vara underteck-\r\nnad på heder och samvete, precis som självdeklara-\r\ntionen, och att den som ansöker om en förmån eller\r\nett bidrag skall ges skriftlig information om att hem-\r\nbesök kan förekomma och att kontroller kan före-\r\nkomma bl.a. gentemot andra system och att en even-\r\ntuell förmån skall kunna dras in eller minskas vid\r\nfelaktiga uppgifter.\r\nVid undertecknandet av ansökan skall den sökan-\r\nde alltså vara helt medveten om vilka villkor som\r\ngäller och underförstått ha gett sitt samtycke till\r\neventuella kontrollåtgärder.\r\nSocialdemokraterna i utskottet har i huvudsak gått\r\noss till mötes när det gällt våra motionskrav i detta\r\nstycke och dessutom när det gällt vårt förslag om att\r\nRiksförsäkringsverket fortlöpande skall göra utvärde-\r\nring och uppföljning i frågan och lämna besked om\r\nresultatet. Vi har från majoritetens sida också precise-\r\nrat att det är en helhetsbedömning som skall ligga till\r\ngrund för en eventuell indragning eller minskning av\r\nen förmån och inte ett enstaka hembesök. Det är alltså\r\nen väsentlig förändring och precisering som har skett\r\nefter Lagrådets kritik av förslaget. Vi har därför kun-\r\nnat ena oss med majoriteten i ärendet.\r\nJag vill säga att hembesök och kontroller av för-\r\nsäkringskassan inte är någon revolutionerande nyhet.\r\nFörfarandet har - som också framgår av utskottsbe-\r\ntänkandet - tillämpats sedan 1962 när det gäller sjuk-\r\nförsäkring, rehabilitering och pensioner. Jag har själv\r\ngjort hundratals, kanske tusentals, hembesök i försäk-\r\nringskasseärenden under mitt arbete på en försäk-\r\nringskassa under många år. Jag har dragit in sjukpen-\r\nning, när jag kunde konstatera att en större arbetsför-\r\nmåga förelåg än vad som framkommit tidigare i kas-\r\nsans handlingar.\r\nVad det nu handlar om är att tillämpningen ökas\r\ntill hela försäkrings- och bidragsområdet, t.ex. i fråga\r\nom bostadsbidrag, barnbidrag och underhållsstöd.\r\nTyvärr har det visat sig - när kassorna har gjort rikta-\r\nde kontroller framför allt när det gäller bostadsstöd\r\noch underhållsstöd - att ett ganska omfattande fusk\r\nhar förekommit. Man har t.ex. skrivit sig på fel adress\r\neller uppgett sig vara ensamboende när man i realite-\r\nten har sammanbott, osv.\r\nMan måste alltså se de föreslagna åtgärderna som\r\nnödvändiga, inte minst som en förebyggande åtgärd.\r\nDen enskilde bör redan i samband med ansökan om\r\nen förmån förstå vikten av att lämna korrekta uppgif-\r\nter. Jag vill också säga att hembesök inte får ses en-\r\nbart som något negativt, tvärtom. De kan vara mycket\r\npositiva för de försäkrade, eftersom man får en bättre\r\nbild av hela den sociala situationen, av hjälpbehov,\r\nosv.\r\nNaturligtvis är det allra viktigaste att kassans ut-\r\nredningar är så fullödiga som möjligt från början och\r\natt det första beslutet blir så korrekt som möjligt. Men\r\ndetta kräver personresurser från kassornas sida. Jag\r\nvill gärna säga att vi moderater ställer oss bakom det\r\ntillkännagivande till regeringen som utskottet nyligen\r\nhar gjort om försäkringskassornas behov av tillräckli-\r\nga resurser för att de skall klara sina funktioner när\r\ndet gäller såväl utredningar som kontroller, detta inte\r\nminst mot bakgrund av den hearing som utskottet\r\nhade den 10 april i år då JO uttalade att antalet be-\r\nsvärsärenden ökat markant under det senaste året och\r\natt rättssäkerheten kan ifrågasättas. Men detta får vi\r\nåterkomma till vid ett senare tillfälle.\r\nAllt har en orsak, fru talman. Det faktum att Sve-\r\nrige har världens största offentliga sektor och att 62 %\r\nav svenska folket får hela eller delar av sin försörj-\r\nning via de statliga transfereringarna är en viktig\r\norsak. Vi moderater har i reservation 3 sagt att det är\r\nuppenbart att socialförsäkringssystem som omfattar\r\nett femtiotal olika stödformer och som omsätter\r\nmångmiljardbelopp årligen ger möjligheter till fusk\r\noch missbruk. Vi anser att människor genom moderat\r\npolitik med lägre skatter och möjlighet till egna\r\ntilläggsförsäkringar skulle göras mindre beroende av\r\nde offentliga systemen, som då i ökad utsträckning\r\nskulle koncentreras till dem som har de största beho-\r\nven.\r\nVi anser att systemen genomgående måste refor-\r\nmeras och göras mer överblickbara. Flera olika för-\r\nmåner skulle med fördel kunna göras om till en enda\r\nsamordnad försäkring. I dag är det faktiskt flera parti-\r\ner som har den uppfattningen.\r\nDet är också intressant att företrädare för Riksre-\r\nvisionsverket i en artikel i Svenska Dagbladet den 9\r\nmaj, alltså helt nyligen, tycks vara inne på tankegång-\r\nar liknande dem som vi har framfört i utredningskrav\r\nsedan flera år tillbaka. Vi kallar detta för en arbets-\r\nlivsförsäkring eller inkomstbortfallsförsäkring. Ordet\r\nkan man diskutera. Riksrevisionsverket anser att\r\nsammanslagna försäkringar väsentligt skulle minska\r\nrisken för fusk och att människor inte skulle kunna\r\nhoppa mellan olika system, t.ex. från a-kassa till sjuk-\r\nförsäkring, med en enhetligare försäkringslösning.\r\nVi anser också att arbetsskadeförsäkringen bör\r\nflyttas ut från den allmänna försäkringen och bli en\r\nobligatorisk skadeförsäkring utanför den allmänna\r\nförsäkringen men att den skulle tas från företagens\r\nsida. Vi menar att detta skulle ge ett ökat incitament\r\natt skapa ännu bättre arbetsmiljöer. Vidare anser vi att\r\nsjukförsäkringen för trafikskador kan flyttas ut till den\r\nobligatoriska trafikförsäkringen på samma sätt som\r\nsker t.ex. i Finland.\r\nFru talman! Jag yrkar bifall till reservation 3.\r\nJag vill också nämna att vi i ett särskilt yttrande\r\ntillsammans med Folkpartiet liberalerna, Kristdemo-\r\nkraterna och Miljöpartiet åter framför nödvändigheten\r\nav att samarbetet mellan försäkringskassorna, social-\r\ntjänsten, sjukvården och även arbetsförmedlingarna\r\nmåste ökas för att man skall förhindra att försäkrade\r\ndribblas mellan olika system och i sämsta fall ramlar\r\nmellan stolarna när kriterierna för rätt till sjukpenning\r\noch förtidspension nu har skärpts. Det är viktigt för\r\nden enskildes möjlighet till rehabilitering och möjlig-\r\nhet till ett bättre liv, men det är också ägnat att minska\r\nmöjligheterna till felutnyttjande och fusk inom för-\r\nsäkringssystemen. I denna fråga återkommer vi med\r\nanledning av proposition 63, som vi senare skall be-\r\nhandla. Därför har vi inte reserverat oss i dagens\r\nbetänkande.\r\nFru talman! Med det anförda yrkar jag bifall till\r\nreservation 3 och i övrigt till hemställan i utskottets\r\nbetänkande.</pre><pre>Anf.  2  INGRID SKEPPSTEDT (c):\r\nFru talman! Systembrister, missbruk och fusk in-\r\nom socialförsäkringssystemen har diskuterats inten-\r\nsivt under senare år. I takt med att åtstramningar har\r\nvarit nödvändiga inom bidragssystemen har krav rests\r\npå åtgärder för att minska överutnyttjandet och miss-\r\nbruket. Riksrevisionsverket konstaterar att även om\r\nfusket inte är omfattande, vare sig i procent av utbeta-\r\nlat belopp eller antalet personer som fuskar, så är det\r\nändå fråga om stora belopp - 5-7 miljarder kronor.\r\nDetta är resurser som måste tas från någon annan del\r\nav statens budget.\r\nFörekomsten av fusk och missbruk är demoralise-\r\nrande för välfärdssystemet. Allmänhetens förtroende\r\nför ett bidragssystem som ger utrymme för överutnytt-\r\njande kan minska om inte tillräckliga insatser görs för\r\natt åtgärda problemen. Även om det inte är möjligt att\r\nhelt eliminera fusket, måste ändå ambitionen vara att\r\nminimera bristerna och täppa till de luckor som gör\r\ndet möjligt att fuska. Annars riskerar förtroendet för\r\nvälfärdssystemen att urholkas.\r\nCenterpartiet anser att det bör bildas ett särskilt\r\nutbetalningsverk som skall samordna alla utbetalning-\r\nar för alla socialförsäkringar. Verket skulle ha tillgång\r\nbara till uppgifter som är nödvändiga för utbetalning.\r\nKänsliga uppgifter sorteras bort av den myndighet\r\neller organisation som beviljar utbetalningen. Det\r\ninnebär alltså inte att sekretessen för den enskilde\r\nåsidosätts. En liknande modell föreslås i Statskonto-\r\nrets rapport Bättre grepp om bidragen, SOU\r\n1996:180.\r\nEn annan lösning för att underlätta kontrollfunk-\r\ntionen skulle kunna vara att ansluta nuvarande trans-\r\nfereringssystem till ett framtida system med indivi-\r\nduella skattekonton. Basen skulle vara det skattekon-\r\ntosystem som föreslagits i regeringens proposition\r\n1996/97:100, Ett nytt system för skattebetalningar.\r\nDet skulle kunna innehålla en påbyggnad med en\r\nobligatorisk skyldighet för alla statliga och kommuna-\r\nla utbetalare att löpande redovisa kontrolluppgifter\r\nom gjorda utbetalningar till skattemyndigheten, oav-\r\nsett om de är beskattningsbara eller ej. Huvudsyftet\r\nskulle vara att skapa ett bättre beskattningsunderlag\r\noch ökade samordnings- och kontrollmöjligheter inom\r\nskatte- och transfereringssystemen.\r\nFru talman! En majoritet i utskottet vill ge försäk-\r\nringskassans personal rätt att göra hembesök hos den\r\nförsäkrade i utrednings- och kontrollsyfte utan att\r\nmisstanke om brott föreligger. Centerpartiet anser att\r\ndet finns flera anledningar att kritisera denna del.\r\nÄven Lagrådet kritiserar förslaget. Lagrådet föreslår\r\ndels att varje besök i princip skall beslutas efter\r\nprövning av omständigheter i det enskilda fallet, dels\r\ntillägget av ett kvalificerat rekvisit, \"av väsentlig\r\nbetydelse\". Lagrådet anser vidare att regeringsfor-\r\nmens bestämmelser om skydd mot husrannsakan\r\nmåste vara åtminstone analogt tillämpliga på dessa\r\nbesök.\r\nOanmälda hembesök är ett starkt intrång i den\r\npersonliga sfären som Centerpartiet inte kan accepte-\r\nra. Det finns i dag ett skydd i grundlagen mot hus-\r\nrannsakan som bör ge ett skydd även om det är perso-\r\nnal från försäkringskassan som gör hembesöket. Det\r\när också vad Lagrådet har sagt.\r\nUtskottet säger emellertid i betänkandet att skrift-\r\nlig information om att t.ex. hembesök kan förekomma\r\nbör lämnas i samband med att en ersättning eller ett\r\nbidrag utges.\r\nCenterpartiets uppfattning är att hembesök som\r\nkontrollåtgärd upplevs som kränkande och utpekande.\r\nDärför skall det bara förekomma om det är av väsent-\r\nlig betydelse för utredning om misstanke om försäk-\r\nringsmissbruk. Det kan inte vara rimligt att alla för-\r\nsäkringstagare skall behöva känna sig utpekade när de\r\nbehöver ta del av socialförsäkringarna, även om man\r\nhar fått denna information om att det kan förekomma\r\nhembesök.\r\nCenterpartiet anser att det är viktigt att den per-\r\nsonliga integriteten respekteras, och därför yrkar vi\r\navslag på förslaget om oanmälda hembesök.\r\nFru talman! Jag står givetvis bakom såväl reserva-\r\ntion nr 1 som reservation nr 4, men för tids vinnande\r\nyrkar jag här bifall till reservation nr 4. För övrigt\r\ninstämmer jag i betänkandet.</pre><pre>Anf.  3  GULLAN LINDBLAD (m) replik:\r\nFru talman! Ingrid Skeppstedt argumenterar\r\negentligen för att kontrollfunktionerna skall förbätt-\r\nras, men jag tror att hon är skäligen ensam om att i\r\ndagens läge påyrka att vi skall inrätta en ny statlig\r\nmyndighet. Det är nog inte det som svenska folket\r\nsätter främst på agendan i dag.\r\nJag vill fråga: Vad är det som är så farligt med\r\nhembesök i dessa nya ärenden, när vi har tillämpat det\r\nenligt lag från 1962 i t.ex. förtidspensions- och sjuk-\r\nförsäkringsärenden? Jag har själv dragit sjukpenning\r\ndärför att jag har funnit att de tidigare lämnade upp-\r\ngifterna inte har stämt med vad kassan har kommit\r\nfram till i beslut. Vad är det som skiljer bostadsbidrag\r\noch underhållsstöd, som det heter numera, från detta?\r\nDet är tyvärr så att det är i just de ärendena som det\r\nmesta fusket har förekommit.\r\nJag vet exempel på att en försäkringskassa som\r\nhar gjort riktade hembesök faktiskt har funnit att det\r\nbodde åtta personer på en ICA-affär. Skall vi tillåta\r\nsådant? Jag tror inte att Ingrid Skeppstedt vill det.\r\nVarför är detta så farligt i de här ärendena, när vi kan\r\ntillämpa det i andra fall?\r\nOanmälda hembesök har förekommit i långliga ti-\r\nder hos försäkringskassan, och i det här fallet finns\r\ndet dessutom en väsentlig skillnad. Nu talar vi om\r\nfrån början att sådant kan ske, och personen som\r\nsöker bidrag eller någon ersättningsform är medveten\r\nom detta. Alltså anser vi att sekretessfrågan är till-\r\nfredsställande löst. Vi har gått betydligt längre än vad\r\nman gjorde i propositionen.</pre><pre>Anf.  4  INGRID SKEPPSTEDT (c) replik:\r\nFru talman! Det är riktigt som Gullan Lindblad\r\nsäger här att oanmälda hembesök förekommer i andra\r\nfall, men vi tycker ändå att det är viktigt för den en-\r\nskilde personen att veta att man får ett hembesök och\r\natt det är av väsentlig betydelse för utredning att man\r\nblir kontrollerad på det här sättet. Det är ju ändå så att\r\nvi måste värna om den personliga integriteten, även\r\nom det är viktigt att vi också har kontrollmöjligheter\r\nsom gör det möjligt att få del av uppgifter i de fall där\r\nvi misstänker att fusk förekommer. Är det så att\r\nmisstanke finns är det ju också möjligt att anmäla att\r\nman kommer att göra ett hembesök.</pre><pre>Anf.  5  GULLAN LINDBLAD (m) replik:\r\nFru talman! Vad jag vet har inte Ingrid\r\nSkeppstedts kolleger i skatteutskottet haft samma\r\nsamvetsbetänkligheter när det gäller betydligt längre\r\ngående åtgärder.\r\nJag tycker att när man ansöker om ett bidrag eller\r\när beroende av ett stöd i någon form skall man också\r\nvara beredd att visa att man har rättighet att uppbära\r\ndetta. Det är faktiskt så att om vi går ut och frågar\r\nsvenska folket vet jag att en absolut överväldigande\r\nmajoritet ger utskottsmajoriteten rätt. Svenska folket\r\nanser att man inte skall uppbära bidrag med mindre än\r\natt man har rätt till det, annars undergrävs ju hela\r\nsocialförsäkringen.\r\nNär Ingrid Skeppstedt talar om husrannsakan\r\ntycker jag att det är att ta till överord i högsta grad.\r\nHär handlar det om hembesök, och vi har också sagt\r\natt detta är ett led i en helhetsbedömning av försäk-\r\nringskassan.</pre><pre>Anf.  6  INGRID SKEPPSTEDT (c) replik:\r\nFru talman! När jag nämnde ordet husrannsakan\r\nsade jag precis vad Lagrådet hade sagt i sitt yttrande.\r\nDet var därför jag också tog med det här.\r\nJag är inte emot att man kontrollerar, men jag är\r\nemot att man gör det så att säga generellt. Jag tycker\r\ninte att det är tillräckligt med att man får en finger-\r\nvisning om att det kan förekomma hembesök när man\r\nsöker eller får bidrag.\r\nDet är viktigt att allmänheten har förtroende för\r\nvälfärdssystemen. Naturligtvis skall vi på alla sätt\r\nförsöka minimera det fusk som föreligger, men jag\r\nvidhåller ändå min uppfattning att oanmälda hembe-\r\nsök inte är bra.</pre><pre>Anf.  7  SIGGE GODIN (fp):\r\nFru talman! Låt mig börja med att säga att vi i\r\nFolkpartiet instämmer i det som Gullan Lindblad\r\ninledde med, nämligen att utskottet har ett förflutet i\r\nde här frågorna och i total samstämmighet begärt ett\r\nförslag från regeringen om detta.\r\nDärmed menar vi också att det finns en stor enig-\r\nhet om att missbruk och fusk undergräver stödet för\r\nden generella välfärdspolitiken. Det är därför avgö-\r\nrande för systemens och välfärdspolitikens fortsatta\r\nlegitimitet att fusk och missbruk beivras, och att sys-\r\ntemen utformas och underhålls på ett sätt som under-\r\nlättar detta.\r\nDe många förändringar som gjorts har sammanta-\r\nget gett en bild av en splittrad politik. Avgifter har\r\nblivit skatter, och sambandet mellan avgifter och\r\nförmåner har underminerats. Detta har skapat en för-\r\ntroendekris, och människor känner stor osäkerhet om\r\nsocialförsäkringarnas framtid.\r\nDen kanske viktigaste uppgiften för att förhindra\r\nfusk och överutnyttjande är att göra socialförsäkring-\r\narna och andra regler för bidrag enklare, enhetligare,\r\nflexiblare och mer försäkringsmässiga. Klarar inte\r\nregeringen av att tydliggöra spelreglerna måste vi\r\nfortsätta föra kampen mot fusk och överutnyttjande.\r\nFru talman! Vid utskottets offentliga utfrågning\r\nkonstaterade JO, Jan Pennlöv, att kassorna förefaller\r\nha ett högt och ökat antal handläggningsfel. Han an-\r\nsåg också att förutsättningarna för kassans handlägga-\r\nre synes ha försämrats, och att detta inte kunde få\r\nfortsätta dels därför att rättstryggheten naggas i kan-\r\nten, dels därför att legitimiteten för systemen urhol-\r\nkas. Mina frågor till utskottets majoritet blir: Vad\r\navser ni att göra att detta? Anser ni att det är ett pro-\r\nblem, och hur skall problemet lösas? Jag undrar också\r\nom det inte finns viktigare arbete för kassans tjänste-\r\nmän än att stickprovskontrollera alla människor.\r\nFör att beivra fusk och överutnyttjande av försäk-\r\nringen föreslår majoriteten, utan att göra något åt\r\nsystemfelen och bristerna i handläggningen, att stick-\r\nprovsmässiga hembesök skall kunna göras. Man hotar\r\nmed att dra in ersättningen och man tror att hembesök\r\nskall kunna klarlägga och avskaffa fusk. Enligt skriv-\r\nningen skall stickproven användas: \"- - - när det\r\ngäller att hos allmänheten inskärpa vikten av att lämna\r\nkorrekta uppgifter.\"\r\nDet är alltså därför man skall göra stickproven.\r\nFör den som tagit del av kassornas blanketter, svårig-\r\nheterna att förstå vad alla uppgifterna skall användas\r\ntill och hur blanketterna skall fyllas i framstår majori-\r\ntetens förhoppningar om att fusket skall avskaffas\r\nsom nästintill banala. Givetvis skall vi alla medverka\r\ntill att minimera fusket. Det är en självklarhet.\r\nFru talman! Låt mig uttrycka min förvåning över\r\natt Moderaterna, som annars anser sig vara mycket\r\nmåna om den enskildes integritet, nu slår sig ihop\r\nmed regeringen för att klämma åt alla försäkrade.\r\nMärk väl: alla försäkrade. Det gäller alltså även dem\r\nsom det inte finns något som helst skäl att stickprovs-\r\nkontrollerna.\r\nDet vanliga är ju att socialdemokraterna alltid be-\r\ntraktar alla människor som ett kollektiv medan mode-\r\nraterna, och även kristdemokraterna, ofta ser till den\r\nenskilda människan och hennes integritet. Framför allt\r\nbrukar de värna om Lagrådets hörande och dess syn-\r\npunkter. Men i dag hoppar moderaterna och kristde-\r\nmokraterna på det kollektiva tåget. Alla skall miss-\r\ntänkas, alla skall synas. Den uppfattningen kan inte vi\r\nfolkpartister dela.\r\nFru talman! Risken är stor att vi får ett ännu kalla-\r\nre samhälle, där myndigheterna får lagfäst rätt att syna\r\noss alla i sömmarna utan någon som helst misstanke.\r\nViss är det viktigt, som jag tidigare har sagt, att fusk\r\noch överutnyttjande beivras. Men i dag har försäk-\r\nringskassorna oerhört mycket att göra. Det är vi eniga\r\nom i utskottet. Regering och riksdag har gjort 340\r\nändringar bara under 90-talet i socialförsäkringarna.\r\nÄr det då rimligt att stickprovskontrollera alla, i stäl-\r\nlet för att göra kontroller där någon form av misstanke\r\nkan finnas eller där det krävs av utredningsskäl?\r\nRegeringen har alltså inhämtat Lagrådets synpunk-\r\nter, men inte beaktat dem. Lagrådet har anfört att det\r\nmåste anses tvivelaktigt om det är väl förenligt med 2\r\nkap. 12 § regeringsformen att ge besöksbestämmelsen\r\nen avfattning som legitimerar en generell eller stick-\r\nprovsmässigt inriktad kontroll utan åtminstone någon\r\nindividualiserad prövning i det enskilda ärendet. Lag-\r\nrådet har därför föreslagit att bestämmelsen om besök\r\nutformas så att besök blir tillåtet bara om det kan\r\nantas vara av väsentlig betydelse för utredningen. Det\r\ninnebär att det i princip skall fattas beslut om varje\r\nbeslut efter en prövning av omständigheterna i det\r\nenskilda fallet. Fru talman! Folkpartiet delar Lagrå-\r\ndets uppfattning.\r\nSocialdemokrater och moderater ångar dock på.\r\nNu skall alla klämmas åt, och nu skall det ringas på\r\nallas dörrar. Jag tvivlar på att resultatet blir speciellt\r\ngivande. Resultatet blir sannolikt att man skrämmer\r\nupp även hederligt folk. Alla skall känna kylan av\r\nmakten. Överheten hotar att knacka på din dörr.\r\nJag dristar mig till att fråga moderaterna: Anser ni\r\natt den personliga integriteten är viktigare när det\r\ngäller skattefrågor än när det gäller sjuka människor\r\neller människor som skall känna trygghet i de social-\r\nförsäkringssystem som de själva har varit med och\r\nbetalat till?\r\nFru talman! Folkpartiet delar Lagrådets uppfatt-\r\nning att ett hembesök i kontrollsyfte bara kan accepte-\r\nras om det är av väsentlig betydelse för utredningen.\r\nRegeringens och majoritetens krav på generella stick-\r\nprovskontroller måste därför avvisas.\r\nDärutöver har Folkpartiet, som Gullan Lindblad\r\nsade, i ett särskilt yttrande ansett att regeringen sna-\r\nrast måste lägga fram konkreta förslag som leder till\r\nen ökad samverkan för ökade rehabiliteringsinsatser\r\noch andra arbetsförberedande åtgärder. Detta skall\r\ngälla de grupper som riskerar att befinna sig i gräns-\r\nlandet mellan olika myndigheter och ersättningssys-\r\ntem. Det är dags att permanenta de försöken och att\r\nutveckla dem över hela landet.\r\nFolkpartiet har i en motion beskrivit de förtjänster\r\nsom kan nås både för den enskilda människan och för\r\nförsäkringssystemen om köerna i vården kan kortas\r\noch om fler människor snabbare kan rehabiliteras och\r\nåterfå sitt arbete. Vi i Folkpartiet har fört kampen för\r\nökade medel till rehabilitering och kortare köer i\r\nvården. Vi anser att väntan i sjukvårdsköer förhindrar\r\nmänniskors tillfrisknande och möjligheter att snabbt\r\nkomma tillbaka i arbete. Vi vet också att betydande\r\nsummor kan sparas i systemen om människor rehabili-\r\nteras snabbare. Men regeringens senfärdighet är be-\r\nklämmande. Sjuk- och arbetsskadekommittén lämna-\r\nde för ett år sedan förslag till hur ökad rehabilitering\r\nskulle utformas för ökad folkhälsa och minskade\r\nkostnader i systemen. Regeringen har trots den långa\r\ntid som förflutit inte fått fram ett fullgott förslag. Jag\r\nbeklagar det, fru talman.\r\nMed detta yrkar jag bifall till reservationerna 2\r\noch 4.</pre><pre>Anf.  8  GULLAN LINDBLAD (m) replik:\r\nFru talman! Jo, Sigge Godin, den personliga in-\r\ntegriteten är viktig. Men det är också viktigt att vi vet\r\natt alla våra samlade skatter och avgifter går till rätt\r\npersoner, och att vi icke misskrediterar hela socialför-\r\nsäkringssystemet. Det handlar inte om att klämma åt\r\nnågra försäkrade, utan det handlar just om att verkli-\r\ngen veta att rätt bidrag går till rätt person. Är vi med-\r\nvetna om att det fuskas för kanske mer än 10 miljar-\r\nder kronor varje år har vi en skyldighet att se till att vi\r\nockså har ett kontrollsystem. Som framgår av lagen\r\nhar ju försäkringskassorna haft ett sådant system se-\r\ndan 1962 i samtliga andra ärenden. Det gäller möjlig-\r\nheten att t.ex. göra stickprov.\r\nNär det gäller Lagrådets synpunkter har jag redan\r\nsagt att vi har gjort förändringar på en mycket väsent-\r\nlig punkt, nämligen att man i förväg underrättar den\r\nsökande om att hembesök kan förekomma. Jag vill\r\nockså erinra om att det står i utskottsbetänkandet att\r\ndet endast är om omständigheterna i sin helhet moti-\r\nverar det som vi förespråkar någon form av hembe-\r\nsök. Jag förstår inte hjärtnupenheten i den här frågan.\r\nVi är ju ändå överens i huvudfrågan, Sigge Godin.</pre><pre>Anf.  9  SIGGE GODIN (fp) replik:\r\nFru talman! I Dagens Nyheter i dag finns en rubrik\r\ndär det står: \"Kassorna går på knä\".\r\nDär beskrivs den oro som socialförsäkringsutskot-\r\ntet känner över att bristerna i handläggningen är stora,\r\nprecis som JO klart har deklarerat vid utfrågningen,\r\noch att kassapersonalen inte hinner göra det jobb som\r\när allra väsentligast.\r\nGullan Lindblad säger att det fuskas för kanske 10\r\nmiljarder kronor. Det vet vi ju inte riktigt. Det är\r\ningen som har kunnat klara ut om det är systembrister,\r\nom det är fusk, om det är missförstånd eller vad det\r\när. Men trots att vi inte vet det, tycker Folkpartiet att\r\ndet är väsentligt att fusket minimeras, att man gör de\r\nkontroller som är viktiga att göra och att man överlå-\r\nter åt personalen att sedan göra det viktiga jobbet.\r\nTrots att Gullan Lindblad säger att man har för-\r\nändrat regeringens förslag och fått Socialdemokrater-\r\nna att acceptera det, stämmer det inte med vad Lagrå-\r\ndet tycker. Det är egentligen väldigt ovanligt att mo-\r\nderater frångår Lagrådets synpunkter. Det brukar ni\r\ninte göra i vanliga fall. Det är därför som jag är litet\r\nförvånad över det sätt som ni har tacklat den här frå-\r\ngan på, även om vi var totalt eniga i utskottet om att\r\nvi måste ha ett förslag om hur vi skall beivra fusket.\r\nDet är vi överens om. Det finns ingen kritik emot\r\ndetta.</pre><pre>Anf.  10  GULLAN LINDBLAD (m) replik:\r\nFru talman! Det viktiga är ju att vi alla i utskottet\r\när totalt eniga om att åtgärder måste vidtas. Men då\r\nmåste vi också vidta effektiva åtgärder.\r\nVi vet inte summan av bidragsfusket, men Riks-\r\nrevisionsverkets tjänstemän sade faktiskt vid presen-\r\ntationen av förslaget här i riksdagen att de 5-7 miljar-\r\nder man då nämnde kanske bara är toppen av isberg.\r\nJag håller med om att kassorna går på knä. Just\r\ndärför fattade vi i går ett enhälligt beslut att i vårt\r\nyttrande till finansutskottet säga att kassorna behöver\r\nökade resurser inte bara för kontrollåtgärder, utan för\r\natt över huvud taget klara sina viktiga uppgifter och\r\nför att först och främst ha så bra utredningsunderlag\r\natt man fattar rätt beslut från början.\r\nVi har alltså förändrat förslaget väsentligt i förhål-\r\nlande till Lagrådets synpunkter. Vi har också sagt att\r\nRiksförsäkringsverket skall göra en kontinuerlig upp-\r\nföljning. Sedan får väl utskottet ta initiativ i olika\r\nsammanhang om det visar sig behövas.</pre><pre>Anf.  11  SIGGE GODIN (fp) replik:\r\nFru talman! Gullan Lindblad är ju gammal hand-\r\nläggare från försäkringskassan och jag har i en närstå-\r\nende verksamhet handlagt sociala ärenden. Jag skulle\r\nvilja fråga Gullan Lindblad hur det skall gå till när\r\nman slumpmässigt ringer på en människas dörr och\r\nber att få komma in. Sedan står man på dörrmattan\r\ninnanför dörren och säger att man vill ställa några\r\nfrågor. De slipade människorna, som känner att de vill\r\nförsöka fuska, lämnar de rätta svaren för att inte bli\r\nanmälda och få sin ersättning indragen. De människor\r\nsom aldrig någonsin har tänkt fuska blir naturligtvis\r\noerhört skärrade över att det står en handläggare på\r\ndörrmattan. Längre än så får man ju inte gå in i lägen-\r\nheten och undersöka någonting. Hur skall detta gå\r\ntill?\r\nJag tycker att det är där det finns misstanke och\r\ndär det finns uppenbara skäl att begära information\r\nför utredningens skull som man skall ta kontakt och\r\nbesöka människor, precis som Ingrid Skeppstedt har\r\nsagt. Besök behöver man kanske göra.\r\nFru talman! Låt mig avsluta med att citera vad\r\nModeraterna skriver i det särskilda yttrandet nr 2:\r\n\"Med en moderat politik blir människor mindre bero-\r\nende av bidrag och offentligt stöd\".\r\nHär handlar det om system som människor har\r\nbetalt till. Jag och Folkpartiet tycker att dessa system\r\nskall vara mycket mer försäkringsmässiga. Jag tror\r\ninte att detta påverkar den här frågan, Gullan Lind-\r\nblad. Detta är en svepande formulering i alla modera-\r\nta sammanhang. Man skall leva på sin lön, och man\r\nskall inte behöva betala någon skatt. Då klarar alla\r\nmänniskor sig. Så enkel är inte vår värld, tyvärr kan-\r\nske jag skall säga.</pre><pre>Anf.  12  GULLAN LINDBLAD (m) replik:\r\nFru talman! Jag har 15 års erfarenhet av hur det\r\ngår till. Det har aldrig varit några problem. Man är ju\r\nen människa som besöker en människa. Man skall\r\nnaturligtvis ha en legitimation med sig. Man skall sitta\r\noch diskutera i lugn och ro. Det är inga problem om\r\nman kan sitt jobb, och det kan personalen på försäk-\r\nringskassan.\r\nJag förstår fortfarande inte att det skall vara så stor\r\nskillnad att göra stickprovskontroller i dessa ärenden,\r\nbostadsbidrag och underhållsstöd, när vi sedan 1962\r\nhar gjort det i alla andra typer av ärenden. Det skulle\r\njag vilja ha en kommentar till.</pre><pre>Anf.  13  SIGGE GODIN (fp) replik:\r\nFru talman! Det är självfallet så, Gullan Lindblad,\r\natt kontrollerna av våra socialförsäkringar skall vara\r\nutformade på samma sätt oavsett vilket slag av för-\r\nsäkring det handlar om. Det framgår naturligtvis inte\r\nexakt i våra skrivningar. Det är en självklarhet, i alla\r\nfall från liberal sida, att alla människor i alla system\r\nskall behandlas lika och med samma respekt oavsett\r\nvem människan är. Vi accepterar inte kollektivets sätt\r\natt stickprovskontrollera alla, därför att vi tror att\r\nsystemen blir bättre. Vi vet ju inte ens om de blir det.</pre><pre>Anf.  14  ULLA HOFFMANN (v):\r\nFru talman! Fr.o.m. den 1 oktober i år kommer var\r\noch en av oss som är försäkrade via det generella\r\nobligatoriska socialförsäkringssystemet att bli betrak-\r\ntade som presumtiva fuskare eller kriminella när vi\r\nblir sjuka, får barn, skiljer oss, får assistansersättning,\r\nbostadsbidrag eller bostadstillägg till pensionärer. Då\r\ninför nämligen Socialdemokraterna tillsammans med\r\nModeraterna och Kristdemokraterna en ny lag som\r\nsäger att försäkringskassetjänstemän kan tränga sig in\r\ni våra bostäder för att kontrollera vad vi gör. Gillar de\r\ninte vad de ser kan de sänka vår ersättning eller dra in\r\nbidraget. De skall också kunna kontakta andra perso-\r\nner som kan tänkas ha upplysningar om oss.\r\nDetta är en ren klasslagstiftning som öppnar för en\r\npersonkontroll som inte tillhör en rättsstat, vilket\r\nLagrådet också instämmer i. Lagrådet har avstyrkt\r\nlagändringen och har kallat den för husrannsakan om\r\ndetta görs i undersökningssyfte, särskilt som ersätt-\r\nningen skärs ned eller dras in vid vägran att ta emot\r\nbesök om omständigheterna motiverar det. Lagrådet\r\nanser att regeringen skall införa en generell regel som\r\nsäger att kassans besök i det särskilda fallet måste\r\nvara motiverat. Det är märkligt att utskottsmajoriteten\r\nhelt struntar i Lagrådets kritik.\r\nOrsaken till regeringens förslag är fusket i social-\r\nförsäkringen, som enligt Riksrevisionsverket uppgår\r\ntill 5-7 miljarder kronor per år. Det är faktiskt ett\r\nfåtal procent av helheten. RRV har inte gjort någon\r\nåtskillnad mellan rent fusk, systembrister och ett\r\növerutnyttjande av systemet som orsakas av system-\r\nkonstruktionen. Självklart anser vi, liksom alla partier\r\ni riksdagen, att det är angeläget att fusket stoppas.\r\nMen det finns gränser för hur detta kan gå till. Då\r\nskall det handla om fuskbekämpning och inte om att\r\nhålla ett helt folk under kontroll i någon sorts allmän-\r\npreventivt syfte. Det är högst tvivelaktigt att införa en\r\ngenerell stickprovskontroll utan någon individualise-\r\nrad prövning i det särskilda ärendet.\r\nVi vill att inriktningen på fuskbekämpningen skall\r\nvara att rätta till systemfelen som gör att människor\r\nfuskar. Ta t.ex. fusket kring karensdagen och sjuk-\r\nskrivningarna. Kring den 1 maj avslöjades att stats-\r\nministern varit sjuk några gånger och inte sjukskrivit\r\nsig. Han hade ställt in möten som någon annan minis-\r\nter fick ta och meddelat att han befann sig i bostaden i\r\nMalmö. Därigenom slapp han avdrag på lönen både\r\nför karensdag och sjukskrivning. Är det någon som på\r\nallvar tror att försäkringskassan i en stickprovsmässig\r\nkontroll skulle ge sig till att tvinga sig in i statsminis-\r\nterns bostad, eller i riksdagsledamöternas heller för\r\nden delen?\r\nVanligt folk tvingas att ta semesterdagar för att\r\nklara sig utan alltför stora löneavdrag när de blir sju-\r\nka. Ytterligare andra arbetar med feber i kroppen\r\nfram till sex minuter innan arbetsdagen är slut. Då kan\r\nde sjukskriva sig och slipper därmed avdrag på lönen\r\nför karensdagen.\r\nVem tror att man kommer åt en flerbarnsmamma\r\nsom får det ena barnet efter det andra med samme\r\nman, utan att de bor ihop, med stickprovskontroller.\r\nNär kassan ringer på dörren och mannen är där kan\r\nhan hävda att han besöker sina barn. Visserligen trod-\r\nde min pappa att barn blev till på natten, men så är det\r\nju faktiskt inte. Eller förväntar sig majoriteten att\r\nförsäkringstjänstemännen skall ge sig ut mitt i natten\r\nför att kontrollera om de som officiellt skiljt sig bor\r\nihop?\r\nFörsäkringskasssan ges också tillstånd att som det\r\nheter \"göra efterfrågan hos någon annan som kan\r\nantas kunna lämna nödvändiga uppgifter.\" Utskottet\r\nförklarar i betänkandetexten att det bara är den som\r\nkan antas lämna nödvändiga uppgifter för bedöm-\r\nningen av ersättningen som får tillfrågas. Som exem-\r\npel nämner man arbetsgivare, arbetsförmedling eller\r\nskattemyndighet. Man påpekar också att försäkrings-\r\nkassan inte får lämna ut sekretesskyddad information.\r\nDet täcker den försäkringstjänsteman som på kro-\r\ngen påminde en försäkrad om att han skulle skicka in\r\nuppgifter. Men vad sägs om den försäkringstjänste-\r\nman som, en tid efter min skilsmässa när vi möttes i\r\nBollmora centrum, frågade mina barn, som då var 7\r\noch 9 år: Hur är det med pappa, träffar ni honom\r\nnågonting, bor han hemma hos er? Vad är sekretes-\r\nskyddat i den frågan? Kan någon fälla honom för att\r\nhan pratar med mina barn och undrar var deras pappa\r\nbor? Eller när försäkringskassan ringer hem till gamla\r\nföräldrar och frågar om deras barn bor ihop? Är det\r\nsekretessbrott? Jag vill inte på något sätt pricka eller\r\nutmärka försäkringskassans personal. Men faktum är\r\natt vi med lagstiftning tvingar dem till dessa integri-\r\ntetskränkande handlingar.\r\nVi menar från Vänsterpartiets sida att det är full-\r\nständigt tillräckligt att försäkringskassan får möjlighet\r\natt ta del av adressuppgifter från posten och att alla\r\nuppgifter som lämnas till kassan görs på heder och\r\nsamvete. Då blir fusket en kriminell handling som\r\nskall polisanmälas och utredas i vanlig ordning. Och\r\nskulle det bli frågan om intrång i den enskildes bostad\r\nkrävs en order om husrannsakan.\r\nFru talman! Jag yrkar bifall till reservation 4 under\r\nmoment 5.</pre><pre>Anf.  15  GULLAN LINDBLAD (m) replik:\r\nFru talman! Jag blir faktiskt upprörd när jag hör\r\nden ena talaren efter den andra tala om husrannsakan\r\noch nu handlar det om att tränga sig in i våra bostä-\r\nder. Vad tror ni egentligen om försäkringskassans\r\npersonal? Detta är ju att helt misskreditera dem.\r\nJag vet vilken duktig personal som finns på för-\r\nsäkringskassan. Jag har själv jobbat i 12 år, hela tiden\r\npå försäkringskassan, och sedan i flera år under ledig-\r\nhet från riksdagen. Det är ju, som jag sade, en männi-\r\nska som ringer på och som ber att få komma in. Jag\r\nundrar om Ulla Hoffmann har läst betänkandet. Det\r\nstår på s. 10 längst ned:\r\n\"Utskottet vill liksom regeringen understryka att\r\nbesöket endast avser ett sammanträffande med den\r\nenskilde och att det är den enskilde som avgör om han\r\neller hon vill ta emot försäkringskassans representant.\r\nDen besökande får inte heller uppträda på ett sätt som\r\nskulle kunna skapa intryck av att besöket är en\r\ntvångsåtgärd. En nedsättning eller indragning av er-\r\nsättningen får dessutom ske endast om omständighe-\r\nterna i sin helhet motiverar det, något som utskottet\r\nnärmare utvecklar nedan.\"\r\nVad är det ni pratar om? Varför är det mera heligt\r\nmed bostadsbidrag och bidragsförskott av under-\r\nhållsstöd än det i alla tider har varit när det gäller\r\nsjukförsäkring och förtidspensioner, som är minst\r\nlika, jag skulle vilja säga mer känsliga ärenden i so-\r\ncialförsäkringarna än de här förmånerna, där vi ju vet\r\natt det har fuskats enormt?</pre><pre>Anf.  16  ULLA HOFFMANN (v) replik:\r\nFru talman! Jag tycker att Gullan Lindblad skall\r\nläsa lagrådsremissen. Det är nämligen Lagrådet som\r\ntalar om husrannsakan. Det är därifrån vi som har\r\ntalat hittills har fått ordet husrannsakan. Det står där,\r\nLagrådet anser det, och vi använder Lagrådets voka-\r\nbulär.\r\nJag kan inte begripa meningen med det här. Jag\r\nvet att det här finns också i sjukförsäkringarna, att\r\nman kan göra anmälda sjukbesök hemma hos männi-\r\nskor där det finns en anledning. Men nu skall man\r\nkunna göra stickprovskontroller, ringa på dörren och\r\nkräva att få komma in. Det tycker jag är en avsevärd\r\nskillnad.\r\nSå som det står i betänkandet skulle jag vilja veta:\r\nVad fyller dessa stickprovskontroller för syfte? För-\r\nsäkringstjänstemannen som skall göra besöket kom-\r\nmer in. Det skall inte vara något tvång, han eller hon\r\nfår inte visa något som helst tvång. Han eller hon får\r\nbara sitta ned på en stol någonstans, får inte titta sig\r\nomkring, får inte ta in uppgifter. Varför kan dessa\r\nuppgifter inte lämnas på kassan? Varför kan den för-\r\nsäkrade inte kallas till kassan?\r\nJag är övertygad om vad jag tänker göra om jag\r\nskulle bli utsatt för en stickprovskontroll. Jag skulle\r\nvilja veta om Gullan Lindblad anser att det är till-\r\nräckligt om jag då sätter fram en stol precis innanför\r\ndörrmattan och säger: Varsågod och sitt här!</pre><pre>Anf.  17  GULLAN LINDBLAD (m) replik:\r\nFru talman! I det fallet finge naturligtvis hembe-\r\nsökaren respektera den försäkrade. Så har ju skett i\r\nalla tider. Det står ju också klart uttryckt att detta är\r\nbara ett led i hela utredningen.\r\nSedan vill jag faktiskt säga att jag inte delar upp-\r\nfattningen att det handlar om husrannsakan och om att\r\ntränga sig in och allt vad som har sagts här. Det\r\nhandlar om att besöka och om att försäkringskassan\r\nskall ha en möjlighet att vidta de kontrollåtgärder som\r\när nödvändiga för att helt enkelt se till att försäkring-\r\narna går till de människor som behöver hjälp och icke\r\ntill dem som fuskar sig till olika saker.\r\nJag vill säga att det har gjorts stickprovsunder-\r\nsökningar under långa tider i fall där man har gjort en\r\nspeciell utredning enligt Riksförsäkringsverkets begä-\r\nran. Jag vet kassor som har berättat att man har hittat\r\nfusk vid enskilda kassor för flera miljoner kronor. Så\r\ndet är alltså en viktig åtgärd att förhindra att fusk\r\nförekommer.</pre><pre>Anf.  18  ULLA HOFFMANN (v) replik:\r\nFru talman! Jag tycker precis om Gullan Lindblad\r\natt det är viktigt att man respekterar den försäkrade.\r\nJag tycker också att man skall respektera den försäk-\r\nrades integritet på så sätt att försäkringstjänstemännen\r\ninte skall kunna komma hem oanmälda till mig och då\r\nha en möjlighet att dra in t.ex. sjukförsäkring eller\r\nunderhållsstöd, om det nu skulle handla om det.\r\nJag hör på Gullan Lindblad att hon backar litet\r\ngrand vad gäller ordet husrannsakan. Hon har insett\r\natt detta inte är ett påhitt av Centerpartiet, Folkpartiet,\r\nMiljöpartiet eller Vänsterpartiet, utan att det är Lag-\r\nrådet som använder det.\r\nHittills har det i vår lagstiftning varit så att hus-\r\nrannsakan får göras av t.ex. polisen, och då skall det\r\nfinnas ordentliga indicier för att det föreligger ett\r\nbrott. Vi menar alltså att det räcker med att man skri-\r\nver under på heder och samvete, vilket man inte har\r\ngjort tidigare i de här delarna. Om det då skulle finnas\r\nmisstanke om fusk är det en kriminell handling och då\r\nskall det också ligga på polisen, inte på försäk-\r\nringstjänstemännen. Det är att lägga på försäk-\r\nringstjänstemännen en börda som jag inte tycker att\r\nde skall ha.</pre><pre>Anf.  19  SVEN-ÅKE NYGÅRDS (s):\r\nFru talman! Låt mig först av allt konstatera att\r\nSverige har ett internationellt sett generöst socialför-\r\nsäkringssystem. Jag är den förste att erkänna att de\r\nbesparingar vi har gjort för att långsiktigt få ordning\r\npå Sveriges ekonomi och därmed trygga välfärden har\r\nsatt spår i socialförsäkringarna. Men jag kan ändå\r\nkonstatera att de svenska försäkringarna fortfarande\r\nstår sig bra i en internationell jämförelse.\r\nDet är för oss socialdemokrater ett ideologiskt och\r\nmedvetet val. Vi valde tidigt en modell där vi tar\r\ngemensamt ansvar för varandra när vi blir sjuka, när\r\nvi tar hand om våra små barn och när vi blir gamla.\r\nDet valet gör vi i övertygelsen om att människor som\r\nkänner trygghet har bättre förutsättningar för att arbe-\r\nta och att bidra till vårt lands utveckling. Det handlar\r\nnaturligtvis också om vars och ens frihet.\r\nTrygghetssystemens viktigaste uppgift är att om-\r\nfördela resurser över livet, att ge människor förut-\r\nsättningar att klara av förändringar och att bidra till en\r\njämn inkomstfördelning. När alla är med i samma\r\nförsäkring får de mest utsatta det bästa skyddet. Ock-\r\nså de med svåra sjukdomar och funktionshinder är\r\nmed i de gemensamma försäkringarna, något som\r\nprivata försäkringar inte klarar till en rimlig kostnad.\r\nVi socialdemokrater vill också fortsättningsvis ha\r\nett generöst välfärdssystem. Det är i det ljuset som de\r\nstora insatser som gjorts här i kammaren för att lång-\r\nsiktigt få ordning på Sveriges ekonomi skall ses. Det\r\när också i det ljuset som de frågor som nu ligger på\r\nriksdagens bord skall ses.\r\nDet handlar bl.a. om att försäkringskassan skall få\r\nmöjlighet att göra besök hos den enskilde, göra för-\r\nfrågningar hos t.ex. andra myndigheter och arbetsgi-\r\nvare och ta del av adressuppgifter från Posten. Det\r\nhandlar också om att införa en generell regel om att\r\nde uppgifter som den enskilde lämnar till försäkrings-\r\nkassan skall lämnas på heder och samvete.\r\nFru talman! Låt mig börja med de två senaste av\r\ndessa förslag. Jag noterar med tillfredsställelse att\r\nutskottet enigt ställer sig bakom regeringens förslag\r\nnär det gäller försäkringskassans möjlighet att ta del\r\nav adressuppgifter från Posten. Detsamma gäller den\r\ngenerella regeln om att de uppgifter den enskilde\r\nlämnar till försäkringskassan skall lämnas på heder\r\noch samvete.\r\nDen svåra frågan handlar i stället om avvägningar\r\nmellan den enskildes integritet och rimliga insatser för\r\natt motverka fusk i systemen. I utskottet har fyra par-\r\ntier reserverat sig och avvisar regeringens förslag om\r\nstickprovskontroller. Man menar att hembesök hos\r\nden försäkrade endast skall tillåtas om det kan antas\r\nvara av väsentlig betydelse för utredningen.\r\nLåt mig konstatera att redan regeringsformens be-\r\nstämmelser om hur det allmännas verksamhet skall\r\nbedrivas ger vid handen att det måste finnas sakliga\r\nskäl för utrednings- eller kontrollåtgärder av detta\r\nslag. Dessa skäl kan vara individuella och omfatta en\r\nenskild utredning, men skälen kan också vara mer\r\ngenerella.\r\nLåt oss inse att vår uppgift som ledamöter i riks-\r\ndagen också omfattar ett uppdrag att göra vårt yttersta\r\nför att människor skall känna respekt för och tillit till\r\nde trygghetssystem vi bygger upp. En viktig del i den\r\nrespekten är att i mesta möjliga mån undanröja möj-\r\nligheterna för någon att missbruka de försäkringar\r\nsom vi gemensamt betalar. Att ge försäkringskassan\r\nmöjlighet att göra stickprov ger en tydlig signal om att\r\nvi inte accepterar fusk i välfärdssystemen, och den\r\nsignalen är viktig i sig.\r\nJag vill också påpeka att denna lagförändring bara\r\nger försäkringskassan möjlighet att träffa den försäk-\r\nrade och att det kan ske i hemmet. Det ger ingen rätt\r\ntill tillträde till bostaden eller rätt att undersöka bo-\r\nstaden. Dessutom uttalar utskottet i sitt betänkande att\r\nden försäkrade i samband med att en ersättning utges\r\neller ett bidrag söks skriftligt bör informeras om att\r\nt.ex. hembesök kan förekomma.\r\nOm någon vägrar att ta emot ett hembesök kan\r\ninte detta ensamt vara skäl för att dra in ersättningen.\r\nOm försäkringskassan i sin samlade utredning, där ett\r\neventuellt hembesök bara kan vara ett av flera inslag,\r\nkommer fram till att ett bidrag skall dras in eller\r\nminskas, gäller samma regler som i dag. Det betyder\r\nbl.a. att den försäkrade måste få del av utredningen\r\noch få tillfälle att yttra sig.\r\nNär det gäller försäkringskassans möjligheter att\r\ngöra förfrågningar hos den försäkrade eller hos någon\r\nannan som kan antas lämna nödvändiga uppgifter\r\nkonstaterar utskottets majoritet att en sådan förfrågan\r\nskall kunna göras hos t.ex. den försäkrades arbetsgi-\r\nvare, arbetsförmedlingen eller skattemyndigheten. Att\r\nbegränsa möjligheten endast till att gälla myndigheter\r\nskulle utesluta möjligheten att efterfråga uppgifter hos\r\nen arbetsgivare. Det skulle, enligt min mening, vara\r\nmycket olyckligt.\r\nÄven här är avvägningen mot integritetsskyddet\r\ntillfredsställande i de lagar som redan finns. Möjlighe-\r\nten att göra förfrågningar hos andra begränsas av att\r\nförsäkringskassan inte får lämna ut sekretesskyddad\r\ninformation enligt sekretesslagen.\r\nFru talman! Låt mig avslutningsvis konstatera att\r\ntilltron till och respekten för våra trygghetssystem är\r\navgörande för möjligheterna att upprätthålla en gene-\r\nrös välfärdsstat. Att bekämpa fusk i systemen är ett\r\nviktigt sätt att bidra till detta.\r\nLåt oss konstatera att varje gång någon fuskar med\r\nsocialförsäkringssystemet är det ett grundskott mot\r\nden tanke om solidaritet och rättvisa som socialför-\r\nsäkringarna är uppbyggda på. Därför kan vi under\r\ninga omständigheter acceptera fusk.\r\nFru talman! Jag hemställer att kammaren beslutar i\r\nenlighet med utskottsmajoritetens förslag och avslår\r\nsamtliga reservationer.</pre><pre>Anf.  20  SIGGE GODIN (fp) replik:\r\nFru talman! Jag har ett par frågor till socialdemo-\r\nkraterna. Kan Sven-Åke Nygårds bekräfta att samtliga\r\npartier här är överens om att vi skall beivra fusk i\r\nsocialförsäkringssystemen? Det är ju det mest funda-\r\nmentala i sammanhanget.\r\nSven-Åke Nygårds sade att det är ett ideologiskt\r\nmedvetet val att socialförsäkringarna skall vara kol-\r\nlektiva och att det nu också skall göras kollektiva\r\nstickprovskontroller. Alla skall kunna kontrolleras,\r\näven utan att någon som helst misstanke föreligger.\r\nDet är på den punkten som vi skiljer oss åt.\r\nNär vi är besvikna eller bekymrade över att tjäns-\r\ntemännen, precis som JO säger, inte har tid eller för-\r\nutsättningar att klara sitt jobb, skall de då inte göra\r\ndet som är viktigast, dvs. kontrollera där det finns\r\nnågon misstanke eller där det behövs för utredningens\r\nskull? Skall inte det som de därutöver gör vara att\r\nutföra de viktiga och juridiskt riktiga utredningarna,\r\nså att de klarar jobbet så exakt och bra som möjligt\r\nför de försäkrades skull, precis som JO kräver?\r\nEller skall de ägna sig åt sådant som egentligen är\r\nslöseri med tid: kollektiva stickprovskontroller på\r\nslumpmässigt utvalda, utan någon som helst tanke på\r\nom det ger ett resultat eller inte, utan bara för att\r\nmänniskor på något sätt skall klämmas åt, känna sig\r\npressade av att det kan ringa på dörren osv., så att de\r\nkänner sig kränkta?</pre><pre>Anf.  21  SVEN-ÅKE NYGÅRDS (s) replik:\r\nFru talman! Jag kan självklart bekräfta att vi skall\r\nbeivra fusk. Det är ingen nyhet, och jag har av alla\r\ninlägg här förstått att vi är överens om detta.\r\nNär det gäller Sigge Godins uppfattning om stick-\r\nprovskontroller må jag ändå få uttrycka att det är en\r\nhel del överdrifter i det som Sigge Godin anför. Det\r\nlåter som om försäkringskassans personal skall ut och\r\nragga hos varenda svensk. Det är, precis som Gullan\r\nLindblad har sagt, inte fråga om något annat än det\r\nsom man redan tidigare har gjort. Man gör stick-\r\nprovskontroller om man har anledning till det, och\r\ningenting annat.\r\nJag tycker, Sigge Godin, att vi upphör med över-\r\ndrifterna och i stället håller oss till saken.</pre><pre>Anf.  22  SIGGE GODIN (fp) replik:\r\nFru talman! Jag skall inte förlänga den här debat-\r\nten utan bara konstatera att Lagrådet har synpunkter\r\nsom majoriteten inte har accepterat att rätta sig efter. I\r\nstället har man en egen idé om hur saker och ting skall\r\ngå till. Folkpartiet delar Lagrådets uppfattning i den\r\nhär frågan.</pre><pre>Anf.  23  SVEN-ÅKE NYGÅRDS (s) replik:\r\nFru talman! När det gäller Lagrådet kan jag bara\r\nhänvisa till att det faktiskt har hänt, kanske inte heller\r\nför så länge sedan, att även Folkpartiet har gått emot\r\nsådant som Lagrådet har skrivit, i varje fall i vissa\r\ndelar. Det är precis vad också vi har gjort den här\r\ngången.</pre><pre>Anf.  24  ULLA HOFFMANN (v) replik:\r\nFru talman! Jag vill göra ett förtydligande utifrån\r\nmina tidigare inlägg. Det handlar inte om att klandra\r\neller misstänkliggöra försäkringskassans personal. Jag\r\ntror att vi i socialförsäkringsutskottet de senaste åren\r\nhar ändrat socialförsäkringarna 300 gånger. Detta har,\r\nparallellt med stora nedskärningar, förstås gjort att\r\nkassapersonalen sitter i en omöjlig situation, något\r\nsom vi uppmärksammade i utskottet  i går.\r\nDärför tycker jag att det är underligt att vi inte\r\nbörjar med att hjälpa kassapersonalen med att utreda\r\noch ta reda på vad som utgör fusk i dessa 5-7 miljar-\r\nder som Riksrevisionsverket har angivit. Riksrevi-\r\nsionsverket säger att det kan finnas systembrister. Det\r\nkan finnas ett  överutnyttjande i försäkringen som just\r\nberor på systembristerna. Därför vore det bra om vi\r\ngjorde en sådan utredning innan vi kommer in på\r\nfrågan om stickprovskontrollerna.\r\nJag har en direkt fråga till Sven-Åke Nygårds. Det\r\ngäller just människorna som skall lämna uppgifter.\r\nJag tog upp ett par exempel i mitt anförande. Jag ville\r\nveta om de exemplen var i strid med sekretesslagen.\r\nJag skulle också vilja ha ett klart besked från Sven-\r\nÅke Nygårds i dag om hur situationen ser ut för da-\r\ngispersonalen. De får veta en hel del om barnen, och\r\nde känner till inkomstuppgifter för föräldrarna osv.\r\nKommer det i framtiden att vara möjligt för kassaper-\r\nsonalen att ringa till dagispersonalen i kommunen och\r\nfråga t.ex. om föräldrarna till barnen bor ihop?</pre><pre>Anf.  25  SVEN-ÅKE NYGÅRDS (s) replik:\r\nFru talman! Jag utgår från, och min erfarenhet är,\r\natt kassans personal är mycket väl skickad att sköta\r\ndetta. Jag har ingen oro för att kassans personal kom-\r\nmer att använda sig av detta för att trakassera vare sig\r\nvuxna eller barn. Jag tycker att det Ulla Hoffmann tar\r\nupp är fullkomligt överdrivet.</pre><pre>Anf.  26  ULLA HOFFMANN (v) replik:\r\nFru talman! Jag kan bara konstatera att Sven-Åke\r\nNygårds inte är beredd att ge kassapersonalen någon\r\nsom helst vägledning i vad som kommer att utvecklas\r\nsom praxis i det här ärendet. Vi har tidigare sett att\r\ndet finns en viss ovilja från regeringsföreträdare att ge\r\nriktlinjer. En bra riktlinje som Sven-Åke Nygårds\r\nhade kunnat ge i dag är t.ex. vad som gäller vid dagis.\r\nSkall dagispersonal vid förfrågan från kassapersona-\r\nlen lämna uppgifter om barnens hemsituation?</pre><pre>Anf.  27  SVEN-ÅKE NYGÅRDS (s) replik:\r\nFru talman! Eftersom jag har ett fullt och odelat\r\nförtroende för kassans personal, är jag inte dugg oro-\r\nlig för vad som kommer att hända med anledning av\r\nlagförändringen. Det finns inget som helst problem.\r\nDe kommer att kunna sköta detta. Det kan Ulla Hoff-\r\nmann vara alldeles säker på.</pre><pre>Anf.  28  GULLAN LINDBLAD (m) replik:\r\nFru talman! Socialdemokraternas och Moderater-\r\nnas uppfattning skiljer sig åt när det gäller synen på\r\nde generella välfärdssystemen och även när det gäller\r\nskattesystemet. Det är ju ett känt faktum sedan länge.\r\nJag tycker inte att vi i dag skall fördjupa oss i den\r\ndebatten. Men jag vill ändå ha det sagt att det är en\r\nklar uppfattning från moderat sida, att om vi tar till\r\nvara den enskilda människans ansvarstagande och gör\r\ndenne mindre beroende av de offentliga systemen,\r\ngenom att sänka skatterna, som är den högsta utgiften\r\nför alla i dag, finns det en möjlighet att komplettera\r\nmed andra försäkringar. Då blir man mindre beroende\r\nav systemen. Vittomfattande system ger stora möjlig-\r\nheter till missbruk.\r\nVarför motsätter sig Socialdemokraterna en ut-\r\nredning om en mer samordnad försäkring, t.ex. ar-\r\nbetslivsförsäkring eller inkomstbortfallsförsäkring. Vi\r\nskriver gemensamt i utskottsbetänkandet att det krävs\r\nmer enhetliga system.\r\nVi har nu en gemensam uppgift. Jag vill säga till\r\nSven-Åke Nygårds att min förhoppning är naturligtvis\r\natt Socialdemokraterna kommer att verka för att de\r\nblanketter som ges ut från Riksförsäkringsverket blir\r\nså entydiga som möjligt, blir lättförståeliga för dem\r\nsom söker förmåner, att det ges en god information\r\nbåde i cirkulärskrivelser och i allmänna råd. Jag tyck-\r\ner att det är viktigt att vi får en komplettering i debat-\r\nten om detta.</pre><pre>Anf.  29  SVEN-ÅKE NYGÅRDS (s) replik:\r\nFru talman! Jag noterade i Gullan Lindblads in-\r\nledningsanförande att hon sade att det skulle bli\r\nmycket bättre med moderat politik. Hon noterade\r\nockså att socialförsäkringarna i Sverige kostar mycket\r\npengar osv. Min enda kommentar är att ni hade möj-\r\nlighet att genomföra er politik åren 1991-1994. När\r\njag har frågat människor som är beroende av våra\r\nsocialförsäkringssystem, har jag än inte hittat någon\r\nsom tycker att det var bättre med det system ni hade\r\nunder den perioden.</pre><pre>Anf.  30  GULLAN LINDBLAD (m) replik:\r\nFru talman! Vi har alla möjligheter att debattera\r\ndetta vid ett annat tillfälle. Vi har olika uppfattningar.\r\nDe försök till förbättringar som den borgerliga re-\r\ngeringen gjorde revs upp med stor frenesi i form av\r\nåterställare av den regering, modell (s), som sedan\r\ntillkom. När 62 % av Sveriges befolkning är beroende\r\nav olika former av transfereringar, blir möjligheten att\r\nfuska och manipulera större.\r\nMin huvudfråga gäller Riksförsäkringsverkets\r\nkommande allmänna råd, cirkulärskrivelser och annat.\r\nFinns det en ambition att det ges en så fin och klar\r\ninformation som möjligt till medborgarna så att de\r\nkan veta vad som gäller i enlighet med dagens beslut?</pre><pre>Anf.  31  SVEN-ÅKE NYGÅRDS (s) replik:\r\nFru talman! Jag har ingen annan uppfattning om\r\ndet senare påpekandet. Jag utgår från att vi med ge-\r\nmensamma krafter skall se till att råden blir så bra\r\nsom möjligt och givetvis att informationen till med-\r\nborgarna blir så bra som möjligt.</pre><pre>Anf.  32  ROSE-MARIE FREBRAN (kd):\r\nFru talman! Inom vårt parti pågår ett internt arbete\r\nmed att analysera problemen inom socialförsäkrings-\r\nsystemen och med att finna lösningar på dessa pro-\r\nblem. Därför har vi kristdemokrater inte motionskrav\r\npå konkreta förändringar i systemen på samma sätt\r\nsom Moderaterna och Centerpartiet har. Däremot kan\r\njag konstatera att det mer principiellt hållna motions-\r\nkravet från Folkpartiet, som sedan följs upp med\r\nreservation 2, stämmer bra med det vi hittills har\r\nkommit fram till. Vi stöder därför reservation 2 av\r\nSigge Godin vad gäller ett mer enhetligt socialförsäk-\r\nringssystem. Ledorden är enklare, enhetligare, flexib-\r\nlare, tydligare. Det ställer vi till fullo upp på.\r\nMan kan konstatera att dagens system inte fyller\r\nsin funktion. Det är inte tillräckligt robust. Vi vet att\r\nsedan den 1 juli 1990 till senaste årsskiftet har det\r\ngjorts 340 förändringar i socialförsäkringssystemen.\r\nVi kan alla hålla med om att detta inte är robust.\r\nVi har byggt upp system under många år. De har\r\nutvecklats åt olika håll. Vi har byggt på, byggt på och\r\nbyggt på. När problemen börjar uppträda införs en\r\nändring här, en ändring där. Det blir hundratals vid en\r\nsummering.\r\nVi kristdemokrater anser att det inte går att hålla\r\npå längre på det sättet. Det är snart dags att de politis-\r\nka partierna bestämmer sig för att gemensamt försöka\r\nta ett helhetsgrepp. Systemen är inte på något sätt\r\növerskådliga utan är alldeles för komplexa. Det finns\r\nett femtiotal ersättningsformer som regleras av ett\r\nfemtontal lagar och administreras av cirka tio olika\r\nhuvudmän.\r\nPå något sätt behöver vi ta tag i detta inom den\r\nnärmaste framtiden. Vi kristdemokrater yrkar därför\r\nbifall till reservation nr 2. Vi återkommer mer konkret\r\ntill hösten. Det är jag övertygad om.\r\nFru talman! Så till den fråga i detta betänkandet\r\nsom skapar störst oenighet i utskottet. Det gäller kon-\r\ntrollåtgärder. Vi kristdemokrater beklagar över huvud\r\ntaget behovet av ökade kontrollåtgärder. I den vision\r\nsom vi har av det goda samhället har varje individ en\r\ninre kompass som fungerar när det gäller frågor om\r\nrätt och fel, mitt och ditt, hederlighet, personligt an-\r\nsvarstagande, att dela med sig och att stå upp för\r\nandra. Det är när ett etiskt förhållningssätt försvagas\r\nsom regleringar och kontroller måste kompensera för\r\nde moraliska bristerna. Jag säger det igen: Vi beklagar\r\ndetta.\r\nNär det gäller de åtgärder som föreslås är det som\r\nkonstaterats tidigare enighet om en del av dem och\r\nstor oenighet om frågorna om hembesök i utrednings-\r\noch kontrollsyfte. Jag tycker att det förekommer en\r\nhel del överord i debatten. Jag kritiserar inte det. Jag\r\nhar full förståelse för det. Partipolitikens natur är\r\ndelvis konfrontatorisk. Det finns ofta ett behov av att\r\nvara väldigt tydlig, och då förekommer också överord\r\nnär man skall markera skillnader. Jag har förståelse\r\nför det.\r\nNär vi har läst propositionen, de resonemang som\r\nregeringen för och de avvägningar som görs har vi\r\ninte kunnat finna att det är så dramatiskt. Det jag är\r\nlitet förvånad över när det gäller de motionskrav som\r\navvisar besöken i utrednings- och kontrollsyfte som\r\nföreslås i propositionen är att det inte finns krav när\r\ndet gäller sjukpenningen, förtidspensionen, föräldra-\r\npenningen, rehabiliteringsersättningen och ersättning\r\nfrån arbetsskadeförsäkringen, som redan har dessa\r\nåtgärder, att dessa skall tas tillbaka och förändras,\r\nutan de starka reaktionerna kommer när det skall ske\r\nen utvidgning.\r\nJag konstaterar att det i propositionen naturligtvis\r\ntalas om behovet av att respektera den personliga\r\nintegriteten i alla utredningsåtgärder. Jag konstaterar\r\nockså den begränsade räckvidden i de bestämmelser\r\nsom föreslås införas.\r\nFru talman! Jag yrkar bifall till utskottets hemstäl-\r\nlan i övrigt förutom bifall till reservation 2.</pre><pre>Anf.  33  RAGNHILD POHANKA (mp):\r\nFru talman! Vi misskrediterar inte personalen,\r\nGullan Lindblad, utan vi diskuterar förutsättningarna\r\nför den, dvs. lagarna. Man måste släppa in dem, an-\r\nnars kan man förlora sitt bidrag. Det är en väldigt\r\nskillnad att få besök av en myndighetsperson i sitt\r\nhem, där man är i underläge eftersom man är bidrags-\r\ntagare och kanske funderar om det kanske gäller en\r\nindragning av bidraget. Det är inte på samma villkor\r\nman möts.\r\nJag tycker att ett föranmält hembesök är helt okej.\r\nDet är också helt okej om det under vissa omständig-\r\nheter är nödvändigt för utredningen när man misstän-\r\nker någonting. Det gäller också ett besök på försäk-\r\nringskassan. Vi har gått emot att hembesök kan göras\r\noanmälda. Vi är också beredda att stoppa hembesök\r\npå vissa andra områden. Vi tycker att det är de små\r\nstegens tyranni när man ökar kontrollen över männi-\r\nskorna på det här sättet.\r\nVi håller också med regeringen att alla ansträng-\r\nningar måste göras för att förhindra att försäkringssys-\r\ntemen dräneras på pengar. Det är fortfarande fråga om\r\nmycket pengar, även om det är en låg procent. Men\r\ndet går att finna en mjuk väg som pressar ned de\r\nomotiverade utbetalningarna innan man anträder den\r\nhårda vägen. Miljöpartiets eget förslag om ökad sam-\r\nverkan inom socialförsäkringen kan ge bättre förut-\r\nsättningar för omsorgen om den enskilda likaväl som\r\nen bättre översyn av hur resurserna utnyttjas.\r\nVi anser att det behövs en mer genomgripande or-\r\nganisatorisk förändring. Syftet med reformen skall\r\nvara att förbättra samordningen och effektiviteten i\r\nden totala organisationen. Det kan ske på olika sätt,\r\nvilket vi även har diskuterat i utskottet tidigare. Det är\r\nväsentligt att först fullt ut pröva hur mycket av bi-\r\ndragssvinnet som kan undvikas genom att förbättra\r\nsystemets regler och administration.\r\nDenna propositions förslag om att införa upp-\r\ngiftslämning med hedersförsäkran känns som en till-\r\nräcklig och åtminstone i första vändan mer framkom-\r\nlig väg. Det tydliggör kopplingen mellan rättigheter\r\noch skyldigheter och ålägger samtidigt medborgarna\r\nstraffansvar. Detta appellerar till det goda medborgar-\r\nskapet där hederlighet och solidaritet ges en chans att\r\nkomma till uttryck. Dessa egenskaper har prövats hårt\r\nunder senare år.\r\nAllt bredare folklager har fått kännas vid vad det\r\ninnebär att vara fattig, att pengarna i bästa fall räcker\r\ntill mat och husrum. Medan sociala förmåner har\r\nförsvunnit för de sämst ställda har de finansherrar\r\nsom skapat krisen kommit undan med fallskärmar i\r\nmångmiljonklassen. Det har givetvis inneburit en\r\nnedbrytning av samhällsmoralen, där var och en ser\r\ntill sin egen överlevnad och skor sig där man kommer\r\nåt.\r\nOm man vill stävja denna utveckling är det oer-\r\nhört viktigt att appellera till det goda medborgarska-\r\npet. Att som regeringen hävda att oanmälda hembesök\r\nhar en allmänpreventiv effekt är att misstänkliggöra\r\nalla försäkringstagare som möjliga fuskare. Jag håller\r\nhär med föregående talare. Än värre är att åtgärden\r\ninnebär en legitimering av fördomar och vanföre-\r\nställningar kring fuskets utbredning.\r\nJag skall inte gå in på Lagrådets yttrande. Vi har\r\nockså stött oss på Lagrådets uttalande. Det är möjligt\r\natt vi inte har gjort det till 100 % i alla lägen, men här\r\ngör vi det. Det överensstämmer med vår egen upp-\r\nfattning. Ett besök av försäkringskassan skulle inte\r\nuppfattas som ett utpekande om besök bara görs på\r\nindikationer i det enskilda fallet. Föranmälda besök är\r\nbesök av en helt annan karaktär.\r\nBeträffande förfrågan hos annan har vi yrkat att\r\n\"annan\" skall preciseras när det gäller att söka uppgif-\r\nter om den bidragssökande. Detta är angeläget och\r\nsvårt. Regeringen säger i propositionen att vid utred-\r\nning och förfrågningar hos personer som kan lämna\r\nuppgifter, t.ex. den försäkrades arbetsgivare, måste\r\ntillses att inte sekretesskyddad information lämnas ut.\r\nStockholms läns allmänna försäkringskassa har anfört\r\natt förslaget medför allvarliga ingrepp i den personli-\r\nga sfären och att sådana åtgärder bör vara förbehållna\r\nde rättsvårdande myndigheterna. Där instämmer vi till\r\nfullo.\r\nNär det gäller olika former av stöd och bidrag\r\nhåller Miljöpartiet på att utreda någon form av med-\r\nborgarlön för att slippa den skog av olika former från\r\nstudielön till socialbidrag där det hela tiden skall\r\nifrågasättas och man hela tiden skall ansöka. Är det en\r\nmedborgerlig rättighet kommer det att bli mycket\r\nenklare och spara mycket administration.\r\nVi yrkar bifall till reservation 4 under mom. 5. Vi\r\nhar också ett särskilt yttrande om samverkansfrågor,\r\nmen jag återkommer till det senare.</pre><pre>Överläggningen var härmed avslutad.\r\n(Beslut fattades efter 5 §)</pre><pre>4 §  Det reformerade pensionssystemet</pre><pre>Föredrogs\r\nSocialförsäkringsutskottets betänkande\r\n1996/97:SfU15\r\nDet reformerade pensionssystemet</pre><pre>Anf.  34  MAUD BJÖRNEMALM (s):\r\nFru talman! Anledningen till detta betänkande är\r\nnågra motioner från den allmänna motionstiden som\r\nrör det reformerade pensionssystemet, och inte någon\r\nproposition från regeringen. De riktlinjer om ett re-\r\nformerat pensionssystem som riksdagen den 8 juni\r\n1994 fattade beslut om gäller fortfarande. Riktlinjerna\r\ngrundar sig på en överenskommelse mellan fem riks-\r\ndagspartier och innebär i sina huvuddrag att ålder-\r\nspensionssystemet skall vara ett allmänt obligatoriskt\r\nsystem och att pensionsförmånerna skall baseras på\r\ninkomster under hela förvärvslivet.\r\nDet reformerade pensionssystemet skall till skill-\r\nnad från det nuvarande förmånsbestämda vara ett\r\navgiftsbestämt system, och dessutom vara fristående\r\noch robust för såväl samhällsekonomiska som demo-\r\ngrafiska förändringar.\r\nDet reformerade pensionssystemet skall ha ett\r\ntydligt fördelningspolitiskt inslag. Det införs en ga-\r\nrantipension som ersätter nuvarande folkpension,\r\npensionstillskott och det särskilda grundavdraget för\r\npensionärer. Pensionsrätten utgör 18,5 % av pen-\r\nsionsgrundande inkomster upp till ett förmånstak.\r\nAv de inbetalda avgifterna används huvuddelen -\r\n16,5 % - till att finansiera utgående pensioner inom\r\nramen för fördelningssystemet. Resten av ålderspen-\r\nsionsavgiften, dvs. två procentenheter, avsätts till ett\r\npremiereservsystem.\r\nDet återstår en hel del beredningsarbete innan\r\nriktlinjerna för det reformerade ålderspensionssyste-\r\nmet kan omsättas i lagförslag. Den s.k. genomföran-\r\ndegruppen, med företrädare för de fem partier som\r\nstår bakom reformen, har till uppgift att medverka i\r\ndet fortsatta arbetet.\r\nSedan riksdagens beslut 1994 har reformen vid två\r\ntillfällen uppskjutits. Socialförsäkringsutskottet har i\r\nsitt betänkande uttryckt förståelse för att berednings-\r\narbetet är omfattande och tar tid. Reformen träder i\r\nkraft den 1 januari 1999. De första utbetalningarna\r\npåbörjas år 2001 beroende på att omläggningen av\r\nADB-systemen och administrativa rutiner till stor del\r\ninte kan genomföras förrän riksdagen fattat beslut om\r\nden nya lagstiftningen.\r\nUtskottet delar den uppfattning som framförts i\r\nmotioner, dvs. att pensionsreformen inte ytterligare\r\nfår försenas, och förutsätter också att förslaget lämnas\r\ntill riksdagen i så god tid att det finns ordentligt med\r\ntid för behandling av propositionen. Utskottet förut-\r\nsätter också att riksdagen kan fatta beslut under våren\r\n1998.\r\nEnligt de riktlinjer som riksdagen antagit skall två\r\nprocentenheter av den totala pensionsavgiften på\r\n18,5 % avsättas till premiereservsystem och ges pen-\r\nsionsrätt. Avsättningen av medel skall registreras på\r\nindividuella konton. Pensionsrätten skall beräknas på\r\nförsäkringsmässiga grunder enligt de principer som\r\ngäller för privata pensionsförsäkringar, men lika vill-\r\nkor skall gälla för kvinnor och män när det gäller de\r\nårliga förmånerna.\r\nEn särskild utredare har tillsatts som skall lägga\r\nfram förslag av teknisk utformning av premiereserv-\r\nsystemet, och den utredningen skall vara klar den 3\r\nnovember i år.\r\nTill utskottets betänkande finns en reservation från\r\nMiljöpartiet, som bl.a. vill att det nya pensionssyste-\r\nmet skall utformas som ett grundskydd, lika för alla.\r\nUtskottsmajoriteten anser att garantipensionen ger\r\nett fullgott grundskydd för pensionärer, samtidigt som\r\nden stimulerar eget arbete. Garantipensionen träder in\r\nsom ett tillskott till den inkomstrelaterade pensionen\r\nför den som har en låg inkomstrelaterad pension upp\r\ntill en viss nivå.\r\nFru talman! Jag yrkar härmed bifall till utskottets\r\nhemställan och avslag på reservationen.</pre><pre>Anf.  35  MARGIT GENNSER (m):\r\nFru talman! I det särskilda yttrandet nr 2 konstate-\r\nrar vi att pensionsreformen tyvärr har blivit försenad.\r\nDetta får nackdelar för framtidens pensionärer. Pre-\r\nmiereserverna har inte kunnat placeras på det sätt som\r\nvore önskvärt. Det har bl.a. vd:n för Aktiefrämjandet\r\nBjörn Kalin påpekat ganska ofta. Vad jag skulle vilja\r\nsäga är att genomförandegruppen har lyssnat på det.\r\nMan letar efter metoder för hur dessa pengar i alla fall\r\ni framtiden kan förvaltas på ett sätt så att människor\r\ninte går miste om god långsiktig avkastning.\r\nDetta är ett problem med alla förseningar. Man\r\nmåste fråga sig varför det har blivit så många förse-\r\nningar. Det har naturligtvis varit politiska förseningar.\r\nDet har också funnits ett annat problem som har\r\nkommit utifrån och uppifrån. Det är Maastrichtkriteri-\r\nerna. Jag kommer att ta upp några synpunkter på det. I\r\nmitt tycke har vi sett en hel del tankefel både i pressen\r\noch i debatten.\r\nFinansdepartementet har t.ex. haft en rad invänd-\r\nningar vad gäller premiereservinslaget i det reforme-\r\nrade pensionssystemet. Det har man haft med hänvis-\r\nning till konvergenskraven. Man har hävdat att pengar\r\navsatta i premiereserven försvagar den statliga eko-\r\nnomin. Med tanke på de komplicerade problem inte\r\nminst av statistisk natur som EMU-projektet skapar\r\nhar Finansdepartementets motsträvighet kanske inte\r\nvarit helt förvånande.\r\nEMI har en gigantisk uppgift när det gäller att\r\nharmonisera de olika europeiska ländernas ekonomis-\r\nka indikatorer, statistik och redovisning. Vi skall\r\nkomma ihåg att dessa olika mått går in i varandra. Det\r\nfinns inte ett redovisningstal som är bra för alla be-\r\ndömningar. Man måste faktiskt arbeta med ett helt\r\nbatteri av olika statistik- och redovisningstal.\r\nEU-ländernas nationalräkenskaper och ekonomis-\r\nka statistik skiljer sig åt på väsentliga punkter och på\r\nett otal olika sätt. Det gäller också de poster som\r\nanvänds för att räkna fram den statliga skuldkvoten\r\nenligt Maastrichtkonventionen, och det är det som har\r\npåverkat vår debatt om premiereservfonderna.\r\nNu har det kommit ett uttalande från Ecostat, där\r\nman säger att premiereserven får räknas in. Lägg\r\nmärke till att den får användas vid beräkningen av\r\nskuldkvoten. Det är alltså i detta sammanhang som\r\nman betraktar statliga pengar. Det reformerade syste-\r\nmets fonderade inslag kommer således inte att nega-\r\ntivt påverka det framräknade nyckeltalet gällande\r\nskuldkvot som är en del av konvergenskriterierna. Det\r\när vad man har sagt. Ecostats uttalande gäller däremot\r\ninte på något sätt premiereservens oantastbarhet hos\r\nde framtida pensionsrättigheterna, dvs. den enskildes\r\nskyddade äganderätt till premiereservmedlen.\r\nNär medierna har behandlat denna fråga tycks vis-\r\nsa missförstånd ha förelegat. Ecostats uttalande gäller\r\nenbart att premiereservmedlen kan räknas in i det\r\nnyckeltal som beskriver ett lands skuldkvot när man\r\ntar hänsyn till om man har uppfyllt Maastrichtkriteri-\r\nerna eller inte.\r\nDetta har lett till ännu ett märkligt missförstånd.\r\nErik Åsbrink har sagt att han får mer pengar genom\r\nEcostats uttalande. Så är det naturligtvis inte. Redo-\r\nvisningen påverkas av Ecostats uttalande, men vårt\r\nlands situation påverkas varken negativt eller positivt\r\nav hur man räknar fram olika nyckeltal. Det är natur-\r\nligtvis en gammal tradition av dålig redovisning av\r\npensionssystem som leder till alla dessa förhållanden.\r\nÅsbrink har sagt att den andra redovisningen gör vår\r\nekonomi bättre. Han har tänkt helt fel, eller så har han\r\ninte tänkt alls. Jag vet inte, men så är det inte.\r\nNyckeltalen är en sak, ekonomin en annan sak.\r\nEkonomin förändras inte om vi redovisar på det ena\r\neller andra sättet. Jag tycker att detta skall sägas i det\r\nhär sammanhanget. Då kan vi kanske hyfsa debatten\r\nom premiereserverna också. Om vi hade hyfsat den\r\ndebatten tidigare hade pensionärernas pengar tidigare\r\nfått en bättre placering i premiereserverna. Vi hade\r\ninte fått dessa onödiga förseningar.\r\nJag har tagit kammarens tid för att diskutera\r\nnyckeltal. De kan knappast tyckas höra till de stora\r\npolitiska frågorna, men de påverkar faktiskt vår poli-\r\ntiska debatt.</pre><pre>Anf.  36  INGRID SKEPPSTEDT (c):\r\nFru talman! Från Centerpartiets sida vill vi under-\r\nstryka att pensionsreformen är den viktigaste av alla\r\nnu aktuella förändringar i välfärdssystemet. Jag in-\r\nstämmer i reservationen från Folkpartiet, Kristdemo-\r\nkraterna och Moderaterna där man konstaterar att det\r\när av stor vikt att de principer och regelverk som skall\r\nstyra premiereservdelen inom det reformerade pen-\r\nsionssystemet inte luckras upp, ytterligare fördröjs\r\neller förfuskas.\r\nFrån Centerpartiets sida har vi tidigt i genomfö-\r\nrandegruppen för pensionsreformen, genom vår repre-\r\nsentant Åke Pettersson, framfört förslaget att rege-\r\nringen bör begära hos EU-kommissionen eller dess\r\nstatistikorgan, Eurostat, att sparandet i premiereserv-\r\nsystemet skall betraktas som en del av den konsolide-\r\nrade offentliga ekonomin vid bedömningen av den\r\nsvenska ekonomin.\r\nEfter en lång tveksamhet från Finansdepartemen-\r\ntets sida har nu vårt önskemål framförts till Eurostat,\r\nsom nyligen har accepterat den bedömning som vi har\r\ngjort i genomförandegruppen. Eurostat betraktar den\r\nsvenska premiereserven som en del av socialförsäk-\r\nringssystemet och därigenom som en del av den of-\r\nfentliga ekonomin. Att medborgarna som individer\r\nhar makten över sina respektive placeringar av premi-\r\nereserven förändrar inte detta faktum. Detta är själv-\r\nfallet mycket positivt samtidigt som det stärker den\r\nallt positivare bilden av svensk ekonomi.\r\nMotivet för Centerns bedömning har varit att\r\npremiereservsystemet skapar en betydande stabilitet i\r\nsvensk ekonomi. Det är ett allmänt och obligatoriskt\r\nsparande som kommer att omfatta alla medborgare\r\nmed allmänna pensionsrättigheter. Medlen är bundna\r\nsom långsiktigt sparande och kan lyftas av individen\r\nförst successivt efter 61 års ålder. Även om en del av\r\npremiereserverna kommer att användas för investe-\r\nringar utanför den svenska ekonomin kan man utgå\r\nfrån att en dominerande del av kapitalet kommer att\r\nförvaltas i den svenska ekonomin, till gagn för inves-\r\nteringar och sysselsättning, till gagn för näringsliv och\r\näven för den offentliga ekonomin.\r\nJag ser det som en stor framgång att Eurostat nu\r\nbiträder denna uppfattning. I förvaltningen är premie-\r\nreserverna ett individuellt sparande, eller om man så\r\nvill, ett privat sparande. I ett samhällsekonomiskt\r\nperspektiv är premiereserverna en del av socialför-\r\nsäkringssystemet och därigenom en del av den offent-\r\nliga ekonomin. Ett så decentraliserat offentligt system\r\nfår man i sanning leta efter. Låt nu inte fortsättningen\r\npå pensionsreformen förfuskas. Centerpartiet kommer\r\natt fullfölja sin del av ansvaret för pensionsuppgörel-\r\nsen. Det är angeläget att lagstiftningen kan beslutas av\r\nriksdagen före sommaren 1998.</pre><pre>Anf.  37  BO KÖNBERG (fp):\r\nFru talman! Pensionsreformen, och beslutet om\r\nden från 1994, rör ju den viktigaste och den största av\r\nde svenska socialförsäkringarna. Det var angeläget att\r\nfå ett bra innehåll i den, och det var angeläget att få en\r\nbred uppslutning bakom den, med tanke på den stora\r\nroll som den spelar för många människor under\r\nmånga decennier framåt.\r\nVi från Folkpartiet liberalerna tycker att vi har fått\r\ngehör för en hel del synpunkter när reformen har\r\ngenomförts. Jag uppfattar att också andra partier som\r\när med om uppgörelsen har fått det. Det är förstås\r\nförutsättningen för att man skall kunna få en bred\r\nuppgörelse.\r\nDet är självklart att det tar tid att genomföra en så\r\npass omfattande förändring som pensionsreformen\r\ninnebär. Med facit i hand tror jag att man kan säga att\r\ndet var klokt att de fem partierna kom överens om att\r\ninrätta en speciell grupp av personer. Alla fem partier\r\nskulle känna ett ansvar, inte bara det parti som fick\r\nansvaret för regeringsmakten under perioden. Före-\r\nkomsten av genomförandegruppen, möjligheten att\r\nföra ordentliga samtal mellan de fem partierna, har\r\nspelat en stor roll när det gäller att brygga över de\r\nmotsättningar som har uppstått och när det gäller de\r\npåfrestningar som uppgörelsen har utsatts för under\r\nde gångna åren.\r\nJag nämnde att detta måste ta tid. Men det är klart\r\natt detta har tagit mer tid än det hade behövt göra.\r\nUppskoven med genomförandet av reformen har\r\nförstås i stor utsträckning haft att göra med de inre\r\nproblemen - de inre konversionerna - som har funnits\r\ninom det största partiet, Socialdemokraterna, på den\r\nhär punkten. Det är inte konstigt att det har uppstått\r\nen betydande oro på många håll över vad som skulle\r\nhända med reformen. Det har varit spekulationer om\r\natt den inte skulle hålla och att denna breda politiska\r\nuppgörelse skulle spräckas. Förutom att det skulle få\r\nnegativa effekter för själva pensionsfrågan skulle det\r\nförstås få negativa effekter vad gäller klimatet för\r\nsamarbete mellan partierna i vårt land.\r\nDärför var det mycket glädjande att man i partlile-\r\ndaröverläggningarna, som ägde rum i januari i år, var\r\nså entydig om att arbetet skulle fortsätta och uppgö-\r\nrelsen skulle fullföljas. Det är också, fru talman,\r\nmycket glädjande att utskottet har kunnat enas om ett\r\ntydligt uttalande om nödvändigheten av att överens-\r\nkommelsen fullföljs, och i texten konstaterar också\r\nutskottet, eller påminner om, att de partier som står\r\nbakom uppgörelsen har lovat varandra att de ändring-\r\nar som kan tänkas göras i den skall vara ändringar\r\nsom man är överens om. Jag tror att man i och med\r\ndetta har stillat en betydande del av den oro som har\r\nfunnits på olika håll över att reformen inte skulle\r\nkunna genomföras.\r\nFru talman! Ett område som har väckt stor debatt\r\nden senaste tiden gäller frågan om premiereservdelen\r\ni pensionsreformen. Det har inte varit så mycket de-\r\nbatt om det viktiga med den eller att den skall genom-\r\nföras, utan diskussionen har gällt hur den skall bokfö-\r\nras här hemma i våra nationalräkenskaper. Och när vi\r\nträffar våra europeiska vänner inom EU gäller den hur\r\nden skall bokföras inom EU-systemet. Detta har i sin\r\ntur haft en koppling till de bokföringsmässiga villkor\r\nsom har ställts upp i samband med Maastrichtavtalet\r\nnär det gäller ett deltagande i den gemensamma euro-\r\npeiska valutan.\r\nDet finns en hel del missuppfattningar i den debat-\r\nten. Margit Gennser var inne på några av dem i sitt\r\ninlägg. I det här sammanhanget är det kanske viktigast\r\natt slå fast att man nu har fått ett besked från Eurostat\r\ndär det konstateras att premiereserven, trots det stora\r\ninslaget av frivillighet vad gäller placering, är en del\r\nav socialförsäkringssystemet. Det är förstås sant i den\r\nenkla meningen att det är obligatoriskt att tillhöra den.\r\nDärför är den förstås en del av socialförsäkringen.\r\nSamtidigt arbetar genomförandegruppen för fullt för\r\natt hitta sådana juridiska lösningar som gör att det här\r\nblir ett mycket väl skyddat individuellt sparande. Att\r\nen och annan, i alla fall ytligt sett, har pekat på att det\r\nfinns en motsättning mellan dessa begrepp är inte så\r\nkonstigt. Det är mera konstigt att landets finansminis-\r\nter har uppfattat brevet från Bryssel som att han\r\nplötsligt har 15 eller 29 miljarder - eller hur många\r\ndet nu är - att använda för reala utgifter eller skatte-\r\nsänkningar. Det är klart att ingenting realt har föränd-\r\nrats av detta brev från Bryssel. Det har förändrats vad\r\ngäller hur detta skall bokföras i kolumnerna. Men\r\nSverige har varken blivit rikare eller fattigare på\r\ngrund av att ett brev med portot 4 kr eller 4 francs har\r\nskickats från Bryssel till Stockholm. Den debatten får\r\nvi föra i ett annat sammanhang när vi diskuterar vil-\r\nken budgetomslutning vi skall ha. Då gäller förstås de\r\nvanliga spelreglerna, och de vanliga politiska mot-\r\nsättningarna kommer säkert att komma fram.\r\nVår reform har väckt betydande internationell\r\nuppmärksamhet. På många håll i världen diskuterar\r\nman nu hur man skall reformera sina pensionssystem.\r\nDe problem som Sverige har stått inför har vi inte\r\nvarit ensamma om att stå inför. Många andra har\r\nsamma problem, och de lösningar som vi har funnit\r\nhar väckt betydande internationellt intresse. De har\r\nt.o.m. delvis påverkat reformarbetet i en del andra\r\nländer.\r\nRiksdagen kommer sannolikt om någon timme att\r\nställa sig bakom utskottsbetänkandet. Därmed är det\r\ngenomförandegruppens och regeringens sak att se till\r\natt man fullföljer den träffade överenskommelsen\r\nenligt utskottets anmaning och att de nödvändiga\r\nbesluten fattas under denna mandatperiod.</pre><pre>Anf.  38  ULLA HOFFMANN (v):\r\nFru talman! I början av 1994 avslutade pensions-\r\narbetsgruppen sitt arbete och riktlinjerna för det nya,\r\nreformerade ålderspensionssystemet presenterades.\r\nFörslaget gick ut på en för ett så här stort beslut re-\r\nkordkort remisstid innan det antogs i riksdagen. Lik-\r\nsom i pensionsarbetsgruppen reserverade sig Vänster-\r\npartiet i riksdagen mot förslaget.\r\nSedan dess har det varit ganska tyst om det nya\r\npensionssystemet, mestadels beroende på att den s.k.\r\ngenomförandegruppen, som lovat att vårda överens-\r\nkommelsen, valt att arbeta i det fördolda, i det tysta.\r\nDe fem partier som står bakom reformen - Socialde-\r\nmokraterna, Moderaterna, Centern, Folkpartiet och kd\r\n- vill inte bli störda av en besvärlig opinion.\r\nMen så hände någonting. Till Socialdemokrater-\r\nnas kongress kom ett stort antal motioner som pekade\r\npå missnöje med reformen. Den redan beslutade pen-\r\nsionsreformen gick ut på ett rådslag i det socialdemo-\r\nkratiska partiet. Men det var så dags då; partierna i\r\ngenomförandegruppen hade ju lovat att ömt vårda\r\növerenskommelsen. Ingenting får ändras i den utan att\r\nalla andra partier går med på det. Det som framför allt\r\nkritiserades i rådslaget var avgiftsväxlingen, premie-\r\nreserven och det fördelningspolitiska innehållet.\r\nJag undrar hur Socialdemokraterna skall kunna få\r\nmed Folkpartiet, Moderaterna, Centerpartiet och\r\nKristdemokraterna på en förändring i premiereserven.\r\nStrax före de s.k. partiledaröverläggningarna i januari\r\ngick de fyra borgerliga partierna ut i en gemensam\r\ndebattartikel där man öppet deklarerade att pensions-\r\nreformen ligger fast - framför allt premiereserven.\r\nPremiereservfonderna kommer att uppgå till över\r\n1 000 miljarder kronor i fullfunktionsstadiet. Samti-\r\ndigt krymper man AP-fonderna från en fondstyrka på\r\nsex år till ett halvt år. Det offentliga sparandet krym-\r\nper från 600 miljarder till 50-100 miljarder kronor.\r\nPengarna hamnar i händerna på privata kapitalinstitut\r\noch försäkringsbolag, och försäkringsdirektörerna\r\nkan, liksom storföretagen, hota finansministern och\r\nstatsministern.\r\nMed våra pensionspengar i privat ägo där syftet är\r\natt ge så stor avkastning som möjligt, med allt vad det\r\nkan innebära av spekulation, kommer dessa att kunna\r\nanvändas mot löntagarintressen, mot jobben och mot\r\nen aktiv näringspolitik. Det blir en maktförskjutning\r\nfrån löntagare till det privata kapitalet. Om detta är\r\ndet helt tyst.\r\nI stället tycker jag att de fackliga organisationerna\r\nborde studera exemplet Quebec i Kanada. Där har\r\nfackföreningarna byggt upp egna pensionsfonder.\r\nMan tar en aktiv del i näringspolitiken för att skapa\r\nnya jobb och nya företag. Genom dessa aktiva lönta-\r\ngarstyrda pensionsfonder har man skapat många nya\r\njobb. Styrelsen för fonderna bestämmer vilka projekt\r\nman skall satsa pengar på, och man har valt att inte\r\ninvestera pengarna i militär industri eller i företag\r\nsom inverkar skadligt på miljön. Dessutom får fond-\r\nmedlen inte i för stor utsträckning användas till alltför\r\nriskfyllda investeringar. Genom fonderna lånar man ut\r\npengar till små och medelstora företag, och man ger\r\ndem teknisk hjälp genom att fonderna anställer exper-\r\nter. Därigenom skapar man bevisligen nya arbetstill-\r\nfällen och återbetalar insatserna till medlemmarna i\r\nform av pensionerna. Här i Sverige väljer vi i stället\r\natt låta företagsledarna och försäkringsbolagen place-\r\nra pengarna - vi tycker att de är så duktiga.\r\nMan har spekulerat över huruvida diskussionen\r\nom premiereserven skulle få Moderaterna att hoppa\r\nav överenskommelsen. Men varför skulle de göra det?\r\nDe har ju fått ett privat pensionssparande eftersom\r\nnivåerna blir så låga att folk får ordna det själva ge-\r\nnom att ta privata pensionsförsäkringar. Senast i går\r\nkväll rapporterades på nyheterna att det enskilda\r\npensionssparandet under det tredje kvartalet är större\r\nän någonsin. Därigenom har Moderaterna faktiskt fått\r\nsitt privata pensionssystem, och av det offentliga finns\r\ndet bara ett grundpensionssystem kvar.\r\nFörtidspensionen var en annan av de frågor som\r\noroade det socialdemokratiska partiets medlemmar,\r\nvilket är fullt förståeligt när nio av tio metallarbetare\r\när utslitna före pensionsåldern. Förtidspensionerna\r\nkan också symbolisera fördelningspolitiken i syste-\r\nmet. Förtidspensionerna lyftes ur ålderspensionssys-\r\ntemet utan att arbetsgruppen föreslog någon finansie-\r\nring. Som det ser ut nu med arbetsgruppens förslag\r\nskall man tvingas göra förtida uttag om man inte orkar\r\narbeta till 65 års ålder, vilket förstås också försämrar\r\nålderspensionen. Det innebär också att den som arbe-\r\ntar längre kommer att få en avsevärt högre pension.\r\nFinansministern har sagt att avgiftsväxlingen är en\r\npapperskonstruktion som är omöjlig att genomföra.\r\nBorgarna anser dock att avgiftsväxlingen skall ge-\r\nnomföras men har såvitt jag förstår gått med på att\r\npröva frågan en gång till i genomförandegruppen.\r\nSocialdemokraterna har lovat att inte obstruera om\r\nprövningen går dem emot. Det finns ett stort fackligt\r\nmissnöje med avgiftsväxlingen. Man litar inte på att\r\nvarje löntagare skall få motsvarande lönehöjning som\r\narbetsgivaravgifterna sänks med när de växlas till\r\negenavgifter. Egenavgifterna är dessutom djupt\r\norättvisa genom att de är avdragsgilla och därmed\r\ngynnar höginkomsttagarna.\r\nNär pensionsöverenskommelsen träffades sades\r\ndet att det var viktigt att systemet var lättöverskådligt.\r\nDet enda som går att överblicka är garantipensionen,\r\noch den är inte relaterad till arbete. Det var viktigt,\r\nsade man, med raka rör - men sådana blir det inte. De\r\nraka rören blir raka bara för dem som tjänar över\r\n18 000 kr i månaden, och då först efter minst 35 år i\r\narbete. För låginkomsttagarna blir det ett rakt rör in i\r\nnågot som liknar en grundpension. Av raka rör blev\r\nalltså för vanliga löntagare inte någonting. Det finns\r\nmycket litet kvar av standardtrygghet i systemet.\r\nDet påstås - på oriktig grund, tycker jag - att det\r\ninte fanns någon relation mellan arbete och pension i\r\nATP-systemet. Det nya systemet skulle ge rättvisa.\r\nDet du betalt in skall du också få ut. Därigenom\r\nskulle det också ge större säkerhet för individen.\r\nPolitikerna skulle inte kunna peta i systemet. Systemet\r\nskulle också göras samhällsekonomiskt. Men vad man\r\nhar glömt bort att diskutera är att det i det föreslagna\r\nsystemet finns en motsättning mellan individuell sä-\r\nkerhet och följsamhet till samhällsekonomin. Hur\r\nskall en människa kunna veta vad hennes pension\r\nkommer att bli? Det allra viktigaste för ett generellt\r\npensionssystem, oavsett om det är ATP eller ett av-\r\ngiftsbaserat system, är inte att det är anpassat till\r\nsamhällsekonomin utan att vi har människor i arbete.\r\nDet utlovades att systemet efter 40 års arbete\r\nskulle ge vad ATP ger, ca 60 % av slutlönen. När\r\nSCB senare presenterade nya demografiska data sjönk\r\nnivån till bara 51 %. Denna siffra är också den som\r\nanges i riksdagsbeslutet våren 1994. Men sommaren\r\n1995 kom genomförandegruppen underfund med att\r\nadministrationskostnaderna skulle betalas inom den\r\nfasta avgiftsramen på 18,5 %. Den pensionsgrundande\r\ninkomsten skulle också minskas med egenavgifterna.\r\nBeräkningen av arvsvinsterna ändrades. Med det hade\r\npensionsrätten sjunkit från de våren 1994 utlovade\r\n60 % till en bra bit under 50 % efter 40 års arbete.\r\nSystemet har presenterats som en matematisk for-\r\nmel: Samhällsekonomin bestämmer, antalet pensionä-\r\nrer bestämmer, medellivslängden bestämmer osv.\r\nMen det är inte riktigt. Det är de ansvariga politikerna\r\nsom har bestämt ett ideologiskt systemskifte. Det är\r\nansvariga politiker som bestämt att makten över kapi-\r\ntalmarknaden inte längre skall vara offentlig. Det är\r\nansvariga politiker som bestämt att vi skall få ett\r\ngrundtrygghetssystem där kopplingen mellan avgifter\r\noch arbete är liten. Det är ansvariga politiker som\r\nbestämt avgiften till 18,5 % utan att diskutera vad\r\nsom är en rimlig nivå.\r\nRegeringen borde öppet diskutera klasskillnaderna\r\ni dödlighet och hur detta kommer att påverka pensio-\r\nnen. Man borde diskutera vad som är en rimlig pen-\r\nsionsnivå och betydelsen av ett stort offentligt spa-\r\nrande. I stället väljer regeringen att fortsätta arbetet i\r\ngenomförandegruppen, som arbetar bakom lyckta\r\ndörrar. Det innebär att två av riksdagens partier står\r\nutan information om vad som händer. Men det inne-\r\nbär också något som jag tycker är mycket värre, näm-\r\nligen att hela svenska folket står utan information om\r\nde förändringar som görs i ett för alla viktigt pen-\r\nsionssystem.\r\nEn av anledningarna till att det blev en kort re-\r\nmisstid 1994 var att de partier som står bakom refor-\r\nmen inte ville ha frågan till en valfråga. Nu har ge-\r\nnomförandegruppen beslutat att riksdagen slutligen\r\nskall fastställa det nya pensionssystemet under våren\r\n1998 - återigen av samma anledning: Man vill inte ha\r\ndet reformerade pensionssystemet till en valfråga.\r\nTage Erlander sade när ATP-systemet genomför-\r\ndes att hela svenska folket borde på i pensionsstudie-\r\ncirklar. Han hade helt rätt, eftersom pensionerna på-\r\nverkar alla som bor i Sverige. Det hade funnits tid för\r\ndet om genomförandegruppen varit angelägen om en\r\nfolklig förankring.\r\nVänsterpartiet anser, liksom LO, att ATP-systemet\r\när hållbart i längden genom de förändringar man\r\nredan genomfört, dvs. försämringar i änkepensionen\r\noch genom att förtidspensionerna läggs utanför. Det\r\nskulle räcka med smärre, långsiktiga förändringar i\r\ndet nuvarande systemet, t.ex. att förlänga intjänande-\r\nperioden och göra en anpassning till samhällsekono-\r\nmin.\r\nTill sist, herr talman, vill jag påpeka att det på\r\nförsta sidan i socialförsäkringsutskottets betänkande\r\nom det reformerade pensionssystemet, som främst är\r\npåkallat genom att det finns motioner ända sedan\r\nallmänna motionstiden 1994/95 och allmänna mo-\r\ntionstiden 1996/97, står: I betänkandet understryker\r\nutskottet nödvändigheten av att fempartiöverenskom-\r\nmelsen om ett reformerat ålderspensionssystem full-\r\nföljs. Det står inte ens \"efter de av riksdagen besluta-\r\nde riktlinjerna\". Det betyder gott folk, att vi kan för-\r\nvänta oss precis vad som helst av det som kommer ut\r\nnär moderater, centerpartister, folkpartister, kristde-\r\nmokrater och socialdemokrater tänder elden som ger\r\nden vita röken, som visar att man enats om ett nytt\r\npensionssystem. För många blivande pensionärer\r\ninnebär det pensioner som knappt går att leva på. Det\r\när ett system som är kraftigt underfinansierat, ett sys-\r\ntem som innebär ett ideologiskt systemskifte av gi-\r\ngantiska mått.</pre><pre>Anf.  39  RAGNHILD POHANKA (mp):\r\nHerr talman! Vi kommer att få fler pensionsdebat-\r\nter innan den slutgiltiga debatten. Men jag skall säga\r\nnågra ord nu.\r\nVi står utanför genomförandegruppen. Det beror\r\ndelvis på att vi inte fanns i riksdagen under förra\r\nperioden. Men det beror naturligtvis allra mest på att\r\nvi har en helt annan syn på pensionen.\r\nVi tycker t.ex. att premiereservsystemet har gjort\r\nsystemet halvprivat på något konstigt sätt. Pengarna\r\nligger och skvalpar och har inte någonting med sta-\r\ntens pengar att göra. Det har vi stark kritik emot.\r\nDetsamma gäller egenavgifterna, som tar ifrån\r\nkommuner och landsting långt mer pengar än de\r\npengar som Göran Persson och Erik Åsbrink nu vill\r\nskänka till kommuner och landsting. Man har alltså\r\nförlorat mer på det här än man får igen. Att kommu-\r\nner och landsting skall få mycket pengar nu stämmer\r\ninte. Man minskar möjligen problemen, det gör man.\r\nDen garantipension som Maud Björnemalm talade\r\nom liknar egentligen ganska mycket vårt grundskydd.\r\nVi menar att staten har skyldighet att ge människor en\r\nmöjlighet att överleva, men inte skyldighet att garan-\r\ntera en hög levnadsnivå. Vi har valt grundskydd på\r\nmånga nivåer i samhället, efter en längre tids arbets-\r\nlöshet, efter långtidssjukskrivning, förtidspension och\r\npensioner. Summan varierar något. Vi har valt det\r\ndärför att det ger alla lika pensioner.\r\nVi har inte tagit med frågan om privata försäk-\r\nringar. Sådana har naturligtvis alla människor rätt att\r\nteckna. Det är ingenting som politikerna bestämmer\r\növer. Men vi menar att den största skillnaden i dag\r\nfinns mellan dem som inget har och dem som har.\r\nDen finns inte mellan 75 % eller 80 %, mellan garan-\r\ntipension, folkpension eller något annat. I dag står\r\nalltså 800 000 människor helt eller delvis utanför\r\nsystemen. För att garantera dem en viss levnadsnivå\r\nhar vi valt den här fördelningsprincipen.\r\nDet blir långa övergångsperioder när man inför\r\nnya system, speciellt när det gäller pensioner. Vi har\r\nräknat med 15-30 år. Men om vi får igenom vårt\r\nförslag räknar vi i dagens penningvärde med att det\r\nskall kosta 25 miljarder mindre. Vi menar att eftersom\r\nden inkomstgrundande pensionen blir så pass låg som\r\nomkring 55 % är det för de flesta ingen större skillnad\r\njämfört med vårt pensionsförslag. Det är ungefär\r\nsamma nivå som en person som har haft ca 13 000 kr\r\ni månaden i inkomst. De allra flesta har ju ungefär den\r\nsumman. Det skulle betyda att låginkomsttagare får\r\ndet bättre. Höginkomsttagare får på något sätt själva\r\nordna sin höga levnadsnivå efter pensioneringen.\r\nMed detta överlämnar jag till kommande pen-\r\nsionsdebatter.\r\nJag vill yrka bifall till min reservation.</pre><pre>Överläggningen var härmed avslutad.\r\n(Beslut fattades efter 5 §.)</pre><pre>5 §  Skandinavisk luftfartspolitik och förläng-\r\nning av SAS-samarbetet</pre><pre>Föredrogs\r\nTrafikutskottets betänkande 1996/97:TU9\r\nSkandinavisk luftfartspolitik och förlängning av SAS-\r\nsamarbetet (prop. 1996/97:126)</pre><pre>Anf.  40  TOM HEYMAN (m):\r\nHerr talman! Det skandinaviska luftfartssamarbe-\r\ntet inleddes 1951. Det var en helt annan tid! När flyg-\r\ntrafiken inleddes, efter andra världskriget slut, var\r\nflyget ett uttalat nationellt prestigeprojekt i alla län-\r\nder. Alla nationer skapade sina egna flygbolag, och\r\nlinjerna drogs efter de förhandlingsresultat som upp-\r\nnåddes i bilaterala luftfartsförhandlingar.\r\nAll flygverksamhet var i detalj reglerad. Den in-\r\nternationella FN-organisationen, IATA, reglerade\r\nverksamheten in i minsta detalj, inklusive antalet\r\ngurkskivor på de smörgåsar som serverades på flyg-\r\nningarna.\r\nKopplingen till staten var i alla länder nära och\r\nintensiv. Det statliga ägandet var naturligt, lika väl för\r\nflyget som för järnvägen och telefonnätet.\r\nNågon konkurrens värd namnet förekom inte.\r\nFlygbolagens problem var endast att fördela kostna-\r\nderna. I denna tillvaro var det skandinaviska luftfarts-\r\nsamarbetet värdefullt. Det skapade en större passage-\r\nrarvolym och därmed ett bättre utgångsläge i för-\r\nhandlingarna.\r\nMed hela den skandinaviska marknaden i ryggen\r\nkunde SAS erhålla fördelar som de tre nationella\r\nbolagen var för sig aldrig hade klarat. SAS blev, i\r\ndenna konstlade marknad, ett stort bolag, med linjer\r\nsom sträckte sig över nästan hela jordklotet.\r\nDenna tid är nu historia. Avregleringen av flyg-\r\ntrafiken har pågått i ett antal år, och från den 1 april i\r\når är all europeisk flygtrafik helt avreglerad. Vilken\r\noperatör som helst kan flyga mellan vilka destinatio-\r\nner som helst, om bara normala säkerhetsvillkor upp-\r\nfylls. Borta är de bilaterala förhandlingarna, borta är\r\nIATA:s alla regler om serviceutbud och borta är ock-\r\nså den prissättning som under många år varit själva\r\ngrunden för SAS existens.\r\nDen nya situationen har ännu inte börjat märkas\r\npå allvar. De flesta av Europas flygbolag är kvar i en\r\ngammal monopoltradition och är vana vid att leva\r\nmed höga kostnader och höga biljettpriser. Men detta\r\nkommer att förändras. Erfarenheterna från USA är\r\nentydiga. Avregleringen av inrikestrafiken i USA\r\nmedförde en snabb och brutal förändring av företags-\r\nstrukturen där. Det finns ingen anledning att tro annat\r\nän att motsvarande utveckling kommer att ske i Euro-\r\npa, nu när fri konkurrens tillåts.\r\nDe första tecknen kan vi redan se. Ett irländskt\r\nbolag börjar i år att flyga från Skavsta till London för\r\npriser som är väsentligt lägre än de som gäller i den\r\ntraditionella SAS-trafiken.\r\nDe bolag som vill överleva på denna kommande\r\nturbulenta marknad måste anpassa sig på samma sätt\r\nsom transportföretag på andra avreglerade marknader,\r\nåkerier, taxiföretag, telefonbolag, för att nämna några.\r\nEn sådan anpassning ställer speciella krav. Företagets\r\nbeslutsvägar måste vara korta, anpassningsförmågan\r\ntill förändrade trafikmönster måste vara hög. Det\r\nfordras en helt annan företagsprofil än den som varit\r\nrådande inom SAS, där marknaden bestämts av bilate-\r\nrala luftfartsförhandlingar på regeringsnivå.\r\nSAS kommer inte att kunna överleva med nuva-\r\nrande konstruktion, tre huvudkontor, tre separata\r\nbemanningsorganisationer och statliga kvoteringsreg-\r\nler för all verksamhet. Att därför förlänga det skandi-\r\nnaviska avtalet fram till år 2020 kommer inte att fun-\r\ngera. Antingen blir bolaget ett gigantiskt förlustpro-\r\njekt, något som inte accepteras enligt EU:s konkur-\r\nrensregler, eller också kommer det att helt försvinna,\r\nlångt innan avtalsperioden gått ut.\r\nVi anser därför att det nu gällande avtalet bör\r\nupphöra så snart som möjlig, så att SAS kan bli ett\r\nnormalt transportföretag med en enhetlig företags-\r\nstruktur och utan inblandning från de nationella rege-\r\nringarna. I ett sådant reformerat SAS saknas motiven\r\nför statligt ägande.\r\nAtt socialdemokraterna nu är villiga att påbörja en\r\navveckling av det statliga ägandet är i och för sig\r\npositivt. Vi stöder det. Men vi ser ingen anledning att\r\nman skall sätta upp en ny begränsning på 35 % av\r\naktiekapitalet. Vi anser att det statliga ägandet i SAS\r\nbör avvecklas helt och att bolaget bör ges möjlighet\r\natt fungera som ett vanligt transportföretag. Vi tror att\r\ndetta i framtiden kan bli helt nödvändigt om man skall\r\nklara kommande krav på snabba förändringar.\r\nVi har tidigare denna vecka debatterat privatise-\r\nringen av Telia. Med samma argumentation vill vi i\r\ndag hävda att det inte finns fler anledningar för att\r\nstaten skall äga flygbolag än att äga telefoner. Statens\r\nroll skall vara att kratta manegen, se till att marknaden\r\nfungerar effektivt och sätta reglerna för aktörerna. Det\r\nkan man inte göra om man är stor aktör själv, inte\r\nmed bibehållen trovärdighet.\r\nDet är därför vår uppfattning att staten, i enlighet\r\nmed 1992 års riksdagsbeslut, skall avveckla sitt aktie-\r\ninnehav i SAS.\r\nMed detta, herr talman, yrkar jag bifall till reser-\r\nvation nr 1 till betänkandet.</pre><pre>Anf.  41  HANNA ZETTERBERG (v):\r\nHerr talman! Vi har framför oss ett ganska tunt\r\nbetänkande, på bara några få sidor, och man kan tycka\r\natt det är onödigt att gå upp i en sådan här debatt.\r\nMen debatten är principiellt viktig, då den talar om\r\nför oss vad vi skall göra i framtiden med SAS Sverige\r\nAB. Det handlar om att sänka svenska statens andel\r\nfrån 50 % till 35 %.\r\nVänsterpartiet har tidigare vid flera tillfällen, när\r\nandra bolag har diskuterats, hävdat vikten av att fort-\r\nfarande ha ett statligt ägande för att kunna driva en\r\nlångsiktig politik. Om vi skall klara av en omställning\r\nför ett ekologiskt hållbart samhälle, och om det skall\r\nvara möjligt, måste vi se till att på alla områden ta ett\r\nlångsiktigt ansvar. Vänsterpartiet tror inte att en kon-\r\nkurrensmässig uppblandning är en bra förutsättning\r\nför att det här ansvaret skall tas. Ökad liberalisering\r\noch kommersialisering medför ökad risk för att pla-\r\nneringen och agerandet till stor del sker på kortsiktiga\r\ngrunder, och det långsiktiga perspektivet hamnar då\r\nlätt i skymundan.\r\nLuftfartstrafiken har en väldigt stor betydelse när\r\ndet gäller påverkan på miljön. Det handlar om bräns-\r\nleförbrukning och om utsläpp från flygfordon, och de\r\när i dag enorma. Om inte staten även i fortsättningen\r\nhar inflytande över verksamheten inom det här områ-\r\ndet ser vi en stor fara i att man inte kommer att kunna\r\npåverka detta över huvud taget.\r\nStaten har en given roll i att äga och driva verk-\r\nsamheter som är av stort socialt, regionalt och miljö-\r\nmässigt intresse, bl.a. vad gäller kommunikationer.\r\nAtt minska statens ägarandel till 35 % tar bort möjlig-\r\nheten att påverka beslut som tas med enkel majoritet,\r\nvilket borde utgöra en ganska stor del av de beslut\r\nsom i dag fattas. Statens ägande bör uppgå till minst\r\n50 % för att möjligheterna att styra verksamheten\r\nskall vara tillfredsställande.\r\nJag tänker inte förlänga debatten så mycket mer,\r\nmen jag vill påpeka både för kammaren och för ut-\r\nskottsmajoriteten här i dag att avvecklingen av kärn-\r\nkraften knappast hade varit möjlig om vi inte hade\r\nhaft ett statligt ägande av Vattenfall i det här läget.\r\nDet bevisar vikten av det statliga politiska inflytandet\r\növer verksamheten i Sverige. Jag ser fram mot att\r\nstatens ägande på det här området också skulle kunna\r\nleda till miljömässig omställning. Flygtrafiken är och\r\nkommer att vara en statlig, nationell angelägenhet\r\näven i framtiden.\r\nMed det här, herr talman, yrkar jag bifall till re-\r\nservation nr 2.</pre><pre>Anf.  42  KRISTER ÖRNFJÄDER (s):\r\nHerr talman! I betänkandet behandlas regeringens\r\ntvå förslag om skandinavisk luftfartspolitik och för-\r\nlängning av SAS-samarbetet. Enligt det första försla-\r\nget bör riksdagen godkänna att 1951 års konsortialav-\r\ntal, om etablerandet av SAS, med senare ändringar\r\nskall ligga till grund för det skandinaviska luftfarts-\r\nsamarbetet t.o.m. den 30 september år 2020. Enligt\r\ndet andra förslaget bör riksdagen bemyndiga rege-\r\nringen att besluta om minskning av statens ägarandel i\r\nSAS Sverige AB från nuvarande 50 % ned till en nivå\r\nsom innebär att statens röstetal inte understiger 35 %.\r\nBolaget är ett svenskt moderbolag i SAS-konsortiet.\r\nDetta säger jag för att de som tidigare inte haft\r\nmöjlighet att sätta sig in i frågan skall ha en chans att\r\ngöra det just nu.\r\nI anslutning till förslaget om det skandinaviska\r\nluftfartssamarbetet redovisar regeringen också vissa\r\nnya luftfartspolitiska riktlinjer. Dessa innebär främst\r\natt den gemensamma skandinaviska luftfartspolitiken\r\nbör vila på en liberal grundsyn och på att SAS före-\r\nträdesrätt bortfaller på helt liberaliserade luftfarts-\r\nmarknader.\r\nSom framhålls i propositionen står SAS inför\r\nmycket stora investeringar under den kommande\r\ntioårsperioden. Den omstrukturering av SAS moder-\r\nbolag som har skett under år 1996 skall ses mot den\r\nbakgrunden och det behov av kapitaltillförsel som\r\ninvesteringarna skapar. Detsamma gäller regeringens\r\nförslag om bemyndigande att få minska statens äga-\r\nrandel i SAS Sverige AB ned till en nivå som svarar\r\nmot ett röstetal av 35 %. Vi har för vår del inget emot\r\natt riksdagen ger regeringen det föreslagna bemyndi-\r\ngandet.\r\nDetta innebär att vi inte kan ställa oss bakom mo-\r\ntion T66 som Vänsterpartiet har väckt och där man\r\nvill avslå regeringens förslag till förändring av svens-\r\nka statens ägarandel i SAS Sverige AB.\r\nI Moderaternas motion T65 yrkar man i första\r\nhand att konsortiet SAS bör upphöra och att de tre\r\nnationella moderbolagen bör slås samman till ett\r\nbolag, i vilket den svenska statens aktier successivt\r\nskall säljas, i andra hand att statens aktier i det svens-\r\nka moderbolaget SAS Sverige AB successivt skall\r\nsäljas.\r\nI propositionen framhålls att de privata ägargrup-\r\nperna i SAS moderbolag inte har funnit det aktuellt att\r\netablera ett gemensamt \"AB SAS\" eller motsvarande\r\nmed hänsyn till en lång rad frågor av bl.a. luftfart-\r\nspolitisk och skattemässig natur. Vi anser att konsor-\r\ntiekonstruktionen alltsedan SAS tillkomst har tillmätts\r\nen avgörande betydelse, och vi är därför inte beredda\r\natt förorda någon annan rättslig form för samarbetet.\r\nVi kan alltså inte ställa oss bakom motionskravet att\r\nkonsortiet SAS skall upphöra för att ersättas av ett AB\r\nSAS.\r\nVad gäller andrahandskravet från Moderaterna,\r\nsom gäller försäljning av statens aktier i SAS Sverige\r\nAB, vill vi framhålla följande.\r\nI propositionen beskrivs hur den luftfartspolitiska\r\nsituationen genomgått stora förändringar sedan SAS-\r\nsamarbetet inleddes i början av 1950-talet. En kon-\r\nsekvens härav är att det blir alltmer vanligt i vår när-\r\nmaste omvärld att staterna börjar lossa banden till\r\nsina \"flaggförande\" flygbolag. De mål som motiverat\r\nett nationellt statligt ägarengagemang i flygdriften -\r\nframför allt tillgång till ett tillfredsställande nät av\r\nutrikes förbindelser med flyg - bedöms därvid kunna\r\nuppnås på annat sätt än genom fortsatt direkt ägande.\r\nI sammanhanget påpekas dock att de flesta gällande\r\nbilaterala luftfartsavtal som de skandinaviska länderna\r\nträffat fortfarande innehåller krav på \"väsentlig natio-\r\nnell ägarandel och kontroll\" i de flygbolag som utpe-\r\nkas att utnyttja rättigheterna i avtalen.\r\nRegeringens uppfattning att statens ägarandel i\r\nSAS Sverige AB inte får minska så att röstetalet går\r\nned under 35 % skall ses mot den bakgrunden. Som\r\nframhålls i propositionen ligger en sådan nivå också i\r\nlinje med de allmänna riktlinjer för statens ägande i\r\ndelägda aktiebolag som riksdagen har godkänt.\r\nVi delar därför regeringens uppfattning och är inte\r\nberedda att förorda en omprövning av riksdagsbeslu-\r\ntet i fråga. Det innebär att vi inte heller kan ställa oss\r\nbakom andrahandskravet enligt yrkande 2 i moderat-\r\nmotionen om försäljning av statens aktier i SAS Sve-\r\nrige AB.\r\nDe frågor och påståenden som de två tidigare ta-\r\nlarna tog upp i sina inlägg anser jag härmed vara\r\nbesvarade.\r\nHerr talman! Med hänvisning till det anförda vill\r\njag yrka bifall till utskottets förslag och avslag på\r\nmotionerna.</pre><pre>Anf.  43  TOM HEYMAN (m):\r\nHerr talman! Krister Örnfjäder gjorde i sitt inlägg\r\nen beskrivning av bakgrunden till betänkandet och\r\nredogjorde för socialdemokraternas syn - den är ju\r\nväl känd. Tyvärr kan jag konstatera att man inom\r\nsocialdemokratin och inom regeringen inte riktigt\r\nförstår vad som håller på att hända på flygsidan. Den\r\nhär konsortiekonstruktionen kommer inte att fungera i\r\nden avreglerade marknaden.\r\nMan kan jämföra med utvecklingen i USA. De\r\nstora flygbolagen i USA, som under många år levde i\r\nen liknande monopolsituation som den vi har haft i\r\nEuropa, trodde också att de satt säkert och att deras\r\nverklighet skulle förbli ungefär som den var. Inte\r\nförrän det största och äldsta av dem alla, Pan Ameri-\r\ncan, gick i konkurs upptäckte man att tillvaron fak-\r\ntiskt såg annorlunda ut.\r\nI en ny marknadssituation kommer flygtrafiken i\r\nEuropa att helt förändras, och det kommer inte längre\r\natt vara möjligt att styra detta med politiska beslut,\r\nsom man inom de socialdemokratiska kanslierna\r\nfortfarande tror att man skall kunna göra. - Det är\r\nbakgrunden till vårt yrkande i detta sammanhang.</pre><pre>Anf.  44  KRISTER ÖRNFJÄDER (s):\r\nHerr talman! Vi är naturligtvis också medvetna\r\nom att saker och ting händer när det gäller flygverk-\r\nsamheten. Det är ju en av anledningarna till det för-\r\nslag vi behandlar i dag. Där har man försökt anpassa\r\ndet föreslagna avtalet till den verklighet som vi i dag\r\nlever i.\r\nSkulle det vara så, som Tom Heyman säger, får vi\r\nta upp avtalet till diskussion ännu en gång - svårare är\r\ndet inte. Vi upplever för vår del inte det som ett pro-\r\nblem.</pre><pre>Anf.  45  TOM HEYMAN (m):\r\nHerr talman! Jag noterar en viss öppning i Krister\r\nÖrnfjäders agerande här när han säger att man skall\r\nkunna ta upp detta till prövning igen om det visar sig\r\nnödvändigt. Jag tackar för det beskedet. Jag tror att\r\ndet kommer att bli nödvändigt. Vi kan ha olika upp-\r\nfattning om tidsaspekten på detta, men vi lär få an-\r\nledning att återkomma.</pre><pre>Anf.  46  KRISTER ÖRNFJÄDER (s):\r\nHerr talman! Jag tror inte att man ens med den\r\nbästa motvilja i världen mot det förslag som finns kan\r\nläsa in att vi inte skulle vara intresserade av att se\r\növer även det här avtalet i framtiden.\r\nOm nu Tom Heyman har gjort den tolkningen att\r\nvi tidigare har varit absolut låsta vill jag säga att det\r\ninte har varit vår avsikt. Vi försöker att förändra de\r\nregler och föreskrifter som finns så att de kan fungera\r\nbåde i nutid och i framtiden.\r\nNär det gäller framtiden är vi och moderaterna\r\ninte fullt överens, vare sig om mål eller medel. Men\r\nvisar det sig att vi måste göra förändringar för att\r\nverksamheten skall kunna fungera föreslår vi natur-\r\nligtvis sådana.</pre><pre>Anf.  47  HANNA ZETTERBERG (v):\r\nHerr talman! Krister Örnfjäder sade att han hade\r\nsvarat på frågorna, men det tycker jag faktiskt inte att\r\nhan har gjort.\r\nJag skulle vilja ha ett svar på hur Krister Örnfjäder\r\nser på statens roll i t.ex. miljöarbetet när det gäller\r\nflygtrafiken. Flygtrafiken är i dag en av de viktigaste\r\nmiljöbovar vi har, både internationellt och nationellt.\r\nVilken tänker sig Krister Örnfjäder att statens roll i\r\ndetta skall vara för att vi skall klara av den långsiktiga\r\nomställningen till det ekologiskt hållbara samhället?\r\nJag skulle också vilja ha en kommentar till den\r\nsituation som vi har i dag när det gäller avvecklingen\r\nav kärnkraften, som till väldigt stor del har underlät-\r\ntats av just det statliga ägandet av Vattenfall. Kan\r\nKrister Örnfjäder se en koppling till det över huvud\r\ntaget? Jag anser att situationerna i framtiden kan\r\nkomma att bli väldigt lika.\r\nKrister Örnfjäder nämnde också att det man utgår\r\nifrån är verkligheten i dag. Jag tror i så fall att verk-\r\nligheten ser litet olika ut på olika ställen. Jag ser en\r\nenorm fara i flygtrafiken när det gäller miljöperspek-\r\ntivet. Att staten i det läget frivilligt lämnar ifrån sig\r\nmöjligheten till statligt inflytande över flygtrafiken\r\nnär det gäller miljööfrågor tycker jag är ytterst be-\r\nklagligt.</pre><pre>Anf.  48  KRISTER ÖRNFJÄDER (s):\r\nHerr talman! Vi avhänder oss inte ett enda dugg\r\nav statens ansvar för miljön när det gäller flygtrafiken.\r\nDet ansvaret tar vi genom vårt helägda statliga verk,\r\nLuftfartsverket. Så sent som för en vecka eller fjorton\r\ndagar sedan skrev Luftfartsverket och Naturvårdsver-\r\nket och meddelade att de träffat en överenskommelse\r\nom hur de två verken skall arbeta för att tillgodose de\r\nökade krav som vi måste ställa på flygtrafiken i fram-\r\ntiden. Hanna Zetterberg har säkert tidigare fått besked\r\nom detta, men jag upprepar det nu för den händelse\r\ndet har kommit bort i den otroliga postgång som vi\r\nhar.\r\nDet är genom Luftfartsverket som vi skall arbeta\r\nför att åstadkomma ett regelverk som inte bara gäller\r\nför SAS utan för alla flygbolag i Sverige. Genom\r\nLuftfartsverket och dess internationella kontakter och\r\nengagemang skall vi också vara med och påverka i\r\nEuropa och i världen i övrigt.\r\nDet är alltså Luftfartsverket som är vårt verktyg\r\nför att förverkliga våra idéer om hur miljökraven skall\r\ntillgodoses.</pre><pre>Anf.  49  HANNA ZETTERBERG (v):\r\nHerr talman! Tack, Krister Örnfjäder, för det sva-\r\nret.\r\nNaturligtvis är jag medveten om att det statliga\r\nansvaret sträcker sig längre än till delaktighet i ägan-\r\ndet av SAS. Men faktum kvarstår: Det är de faktiska\r\nbesluten i SAS styrelse, bland SAS aktieägare, osv.\r\nsom är verkligheten i det här fallet. Med hänsyn till\r\nden internationalisering vi har anser jag fortfarande\r\natt detta förslag är ytterst beklagligt, men jag har\r\nförstått att vi tycker olika i den frågan.\r\nJag skulle bara vilja ha ytterligare en liten kom-\r\nmentar: Ser du över huvud taget kopplingen mellan\r\ndagens situation när det gäller avvecklingen av kärn-\r\nkraften och det statliga ägandet i Vattenfall?</pre><pre>Anf.  50  KRISTER ÖRNFJÄDER (s):\r\nHerr talman! Eftersom situationen här är en helt\r\nannan ser jag inte någon sådan direkt koppling.\r\nOm Hanna Zetterberg läser vad det här egentligen\r\nhandlar om skulle väl Hanna Zetterberg kunna känna\r\nsig till freds med att vi från statens sida på det här\r\nsättet vill se till att kapitaltillgången ökar för SAS.\r\nDen direkta anledningen är ju att SAS skall genomfö-\r\nra ett investeringsprogram på motsvarande 5 ½ mil-\r\njarder dollar. Det investeringsprogrammet är till för\r\natt man skall köpa in nya flygplan, som på ett bättre\r\nsätt kan tillgodose våra krav på bättre miljö. Själva\r\nönskemålet från SAS utgår ju från den gemensamma\r\nönskan om en bättre flygmiljö i framtiden.</pre><pre>Överläggningen var härmed avslutad.\r\nBeslut</pre><pre>SfU10 Systembrister och missbruk inom socialför-\r\nsäkringssystemen\r\nMom. 2 (enhetligare socialförsäkringssystem)\r\n1. utskottet\r\n2. res. 2 (fp)\r\nVotering:\r\n254 för utskottet\r\n30 för res. 2\r\n65 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  139 s, 64 m, 18 c, 1 fp, 17 v, 14 mp, 1\r\nkd\r\nFör res. 2:     19 fp, 11 kd\r\nFrånvarande:    22 s, 16 m, 9 c, 6 fp, 5 v, 4 mp, 3 kd</pre><pre>Mom. 3 (arbetslivsförsäkring)\r\n1. utskottet\r\n2. res. 3 (m)\r\nVotering:\r\n221 för utskottet\r\n65 för res. 3\r\n63 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  140 s, 1 m, 17 c, 20 fp, 17 v, 14 mp, 12\r\nkd\r\nFör res. 3:     65 m\r\nFrånvarande:    21 s, 14 m, 10 c, 6 fp, 5 v, 4 mp, 3 kd</pre><pre>Mom. 5 (besök och förfrågan)\r\n1. utskottet\r\n2. res. 4 (c, fp, v, mp)\r\nVotering:\r\n220 för utskottet\r\n65 för res. 4\r\n1 avstod\r\n63 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  140 s, 65 m, 2 c, 1 v, 12 kd\r\nFör res. 4:     15 c, 20 fp, 16 v, 14 mp\r\nAvstod: 1 m\r\nFrånvarande:    21 s, 14 m, 10 c, 6 fp, 5 v, 4 mp, 3 kd\r\nLars Bäckström (v) anmälde att han avsett att rösta\r\nnej men markerats ha röstat ja.</pre><pre>Övriga moment\r\nKammaren biföll utskottets hemställan.</pre><pre>SfU15 Det reformerade pensionssystemet\r\nMom. 1 (genomförandet av pensionsreformen)\r\n1. utskottet\r\n2. res. (mp)\r\nVotering:\r\n255 för utskottet\r\n14 för res.\r\n17 avstod\r\n63 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  139 s, 66 m, 18 c, 20 fp, 12 kd\r\nFör res.:       14 mp\r\nAvstod: 17 v\r\nFrånvarande:    22 s, 14 m, 9 c, 6 fp, 5 v, 4 mp, 3 kd</pre><pre>Övriga moment\r\nKammaren biföll utskottets hemställan.</pre><pre>TU9 Skandinavisk luftfartspolitik och förlängning\r\nav SAS-samarbetet\r\nMom. 1 (statens ägarandel i SAS)\r\n1. utskottet\r\n2. res. 1 i motsvarande del  (m)\r\n3. res. 2 (v)\r\nFörberedande votering:\r\n74 för res. 1\r\n17 för res. 2\r\n196 avstod\r\n62 frånvarande\r\nKammaren biträdde res. 1.\r\nHuvudvotering:\r\n204 för utskottet\r\n66 för res. 1\r\n17 avstod\r\n62 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  140 s, 1 m, 18 c, 20 fp, 14 mp, 11 kd\r\nFör res. 1:     65 m, 1 kd\r\nAvstod: 17 v\r\nFrånvarande:    21 s, 14 m, 9 c, 6 fp, 5 v, 4 mp, 3 kd</pre><pre>Mom. 2 (förlängning av SAS-samarbetet)\r\n1. utskottet\r\n2. res. 1 i motsvarande del  (m)\r\nKammaren biföll utskottets hemställan med acklama-\r\ntion</pre><pre>6 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nKonstitutionsutskottets betänkanden\r\n1996/97:KU21 Ändring i RFK:s instruktion\r\n1996/97:KU26 Vissa grundlagsfrågor</pre><pre>Utrikesutskottets betänkanden\r\n1996/97:UU7 Verksamheten inom Europarådet\r\n1996/97:UU9 Verksamheten inom OSSE under 1996\r\n1996/97:UU15 Internationellt utvecklingssamarbete</pre><pre>Jordbruksutskottets betänkande\r\n1996/97:JoU17 Skogsbruk</pre><pre>7 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 16 maj</pre><pre>1996/97:311 av Göthe Knutson (m) till kommunika-\r\ntionsministern\r\nTillbud i färjetrafiken\r\n1996/97:312 av Rune Rydén (m) till utbildningsminis-\r\ntern\r\nBehovet av universitetslärare\r\n1996/97:313 av Olle Lindström (m) till näringsminis-\r\ntern\r\nSkogsråvara till inlandssågverken i norra Sverige\r\n1996/97:314 av Lennart Beijer (v) till näringsminis-\r\ntern\r\nSvensk glasindustri och Glasrikets framtid\r\n1996/97:315 av Ola Karlsson (m) till näringsminis-\r\ntern\r\nFörsvarsindustrins villkor\r\n1996/97:316 av Peter Weibull Bernström (m) till\r\njordbruksministern\r\nAnläggning av våtmarker och skyddszoner i odlings-\r\nlandskapet\r\n1996/97:317 av Christel Anderberg (m) till justitie-\r\nministern\r\nEkobrottsmyndigheten\r\n1996/97:318 av Berndt Ekholm (s) till utrikesminis-\r\ntern\r\nFredsprocessen i Mellanöstern\r\n1996/97:319 av Rigmor Ahlstedt (c) till justitieminis-\r\ntern\r\nOmorganisationer inom polisen</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 20 maj.</pre><pre>8 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 16 maj</pre><pre>1996/97:526 av Margitta Edgren (fp) till statsrådet\r\nLeif Blomberg\r\nFlyktingfientlig personal på Invandrarverket\r\n1996/97:527 av Barbro Westerholm (fp) till utbild-\r\nningsministern\r\nDefinieringen av homosexualitet i vissa kursavsnitt\r\n1996/97:528 av Sten Tolgfors (m) till arbetsmark-\r\nnadsministern\r\nDen aktiva arbetsmarknadspolitikens effektivitet\r\n1996/97:529 av Sten Tolgfors (m) till näringsminis-\r\ntern\r\nNäringsklimatet\r\n1996/97:530 av Sten Tolgfors (m) till näringsminis-\r\ntern\r\nDe nationella företagsstödens effekter\r\n1996/97:531 av Berndt Ekholm (s) till utrikesminis-\r\ntern\r\nValet i Kongo\r\n1996/97:532 av Carina Hägg (s) till försvarsminis-\r\ntern\r\nAvhopp från militärtjänstgöring\r\n1996/97:533 av Carina Hägg (s) till socialministern\r\nKönsstympning och barnavårdscentralernas roll\r\n1996/97:534 av Olle Lindström (m) till kommunika-\r\ntionsministern\r\nGränsöverskridande körkortsutbildning\r\n1996/97:535 av Margareta E Nordenvall (m) till\r\nutbildningsministern\r\nSvenskt deltagande i internationell forskning\r\n1996/97:536 av Owe Hellberg (v) till försvarsminis-\r\ntern\r\nBevarande av helikopterverksamheten i Söderhamn\r\n1996/97:537 av Eva Goës (mp) till statsrådet Leif\r\nPagrotsky\r\nExportkreditnämnden\r\n1996/97:538 av Rose-Marie Frebran (kd) till statsrå-\r\ndet Maj-Inger Klingvall\r\nUtredning om sjuklöneperioden\r\n1996/97:539 av Rigmor Ahlstedt (c) till jordbruks-\r\nministern\r\nJordbrukets miljöstöd</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 20 maj.</pre><pre>9 §  Kammaren åtskildes kl. 11.43.</pre><pre></pre><pre>Förhandlingarna leddes\r\nav andre vice talmannen från sammanträdets början\r\nt.o.m. 4 § anf. 38 (delvis) och\r\nav förste vice talmannen därefter till sammanträdets\r\nslut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}