{"dokumentstatus":{"dokument":{"hangar_id":"2348967","dok_id":"GK0957","rm":"1996/97","beteckning":"57","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"57","slutnummer":"0","datum":"1997-01-30 00:00:00","systemdatum":"2005-10-27 13:12:33","publicerad":"1997-01-30 00:00:00","titel":"Riksdagens snabbprotokoll 1996/97:57 Torsdagen den 30 januari","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{FE3833F6-2EFD-495A-AD31-8003271C8B1E}","dokument_url_text":"http://data.riksdagen.se/dokument/GK0957/text","dokument_url_html":"http://data.riksdagen.se/dokument/GK0957","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GK0957","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1996/97:57</div>\r\n<div class=\"sidhuvud_datum\">Torsdagen den 30 januari</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 12.00 - 16.08</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>\r\n-------------------------------------------------------</pre><pre>\r\n1 §  Anmälan om inkommen faktapromemoria\r\nom förslag från Europeiska kommissionen</pre><pre>Talmannen meddelade att följande faktaprome-\r\nmoria inkommit och delats ut till kammarens ledamö-\r\nter:\r\nFörslag till Europaparlamentets och rådets direktiv\r\nom motorfordon och släpvagnar till dessa fordon vad\r\ngäller transport av farligt gods på väg och om ändring\r\nav direktiv 70/156/EEG om typgodkännande av mo-\r\ntorfordon och släpvagnar till dessa fordon\r\nKOM (96) 555</pre><pre>2 §  Hänvisning av ärende till utskott</pre><pre>Föredrogs och hänvisades\r\nProposition\r\n1996/97:89 till försvarsutskottet</pre><pre>3 §  Svar på interpellation 1996/97:108 om ut-\r\nbildning vid Göteborgs marinbrigad</pre><pre>Anf.  1  Försvarsminister THAGE G\r\nPETERSON (s):\r\nFru talman! Sten Östlund har frågat mig om jag\r\nkommer att se till att utbildningen av amfibieförband\r\nvid Göteborgs marinbrigad kommer att omfatta minst\r\nden amfibieutbildning som tidigare genomförts vid\r\nbrigaden så att denna utbildning kommer att kunna\r\nbehållas långsiktigt.\r\nI försvarsmaktsplanen för perioden 1997-2001 fö-\r\nreslog Försvarsmakten att utbildningen vid Göteborgs\r\nmarinbrigad skulle upphöra.\r\nRegeringen föreslog däremot i totalförsvarspro-\r\npositionen att utbildning av amfibieförband skall\r\nbibehållas vid Göteborgs marinbrigad. Riksdagen\r\nbeslutade den 13 december 1996 i enlighet med rege-\r\nringens förslag. Det är alltså på regeringens initiativ\r\nsom utbildningen av amfibieförband i Göteborg\r\nkommer att bibehållas.\r\nRegeringen har därefter preciserat detta beslut i\r\nregleringsbrev för Försvarsmakten, så att utbildnings-\r\nuppdragen till Göteborgs marinbrigad skall bibehållas\r\ni minst nuvarande omfattning och inkludera utbild-\r\nning av totalförsvarspliktiga för amfibiebataljon.\r\nRegeringens och riksdagens beslut vad gäller ut-\r\nbildningen vid Göteborgs marinbrigad är mycket\r\nklara. Det är av flera skäl väsentligt med fortsatt mili-\r\ntär närvaro i Göteborg.\r\nJag utgår självklart från att Försvarsmaktens led-\r\nning genomför statsmakternas beslut och följer upp\r\ndem i sina beslut. Detta innebär också att det skall\r\nfinnas förutsättningar att långsiktigt genomföra ut-\r\nbildning enligt vad som anges i regleringsbrevet, däri\r\ninbegripet utbildning för amfibiebataljon.\r\nFörsvarsdepartementet kommer att mycket noga\r\nfölja upp detta liksom alla andra beslut i det av riks-\r\ndagen nyligen fattade försvarsbeslutet.</pre><pre>Anf.  2  STEN ÖSTLUND (s):\r\nFru talman! Jag tackar försvarsministern för sva-\r\nret. Den debatt som efter försvarsbeslutet kom i gång\r\npå Västkusten initierades av ett uppmärksammat av-\r\nhopp från chefsposten för MKV och KA 4 i Göteborg\r\nefter de slutsatser som chefen dragit av försvarsled-\r\nningens tolkning och organisation av uppgifterna i\r\nförsvarsbeslutet.\r\nSom detta framställs skulle utbildningen i Göte-\r\nborg inte kunna komma att få den dignitet som den\r\nhaft och som försvarsbeslutet gett anledning att räkna\r\nmed. I stället för den bataljonsutbildning som genom-\r\nförts vid KA 4 under de senaste åren skulle utbild-\r\nningen bara komma att omfatta ett amfibiekompani,\r\nmed i förhållande till de senaste årens verksamhet\r\nväsentligt färre totalförsvarspliktiga i utbildning, där\r\nantalet i utbildning varit ca 400.\r\nJag har det bestämda intrycket att uppgifterna i\r\nhög grad förtjänar att tas på allvar. Av avgörande\r\nbetydelse är att utbildningen får bedrivas i minst nu-\r\nvarande omfattning och i de organiserade former som\r\nen fullständig bataljonsutbildning ger. En utbildning\r\nenbart i amfibiekompani räcker inte för att vidmakt-\r\nhålla en kompetent befälskår och innebär i så fall att\r\nKA 4 på sikt kommer att förtvina.\r\nI svaret på min interpellation upprepar försvars-\r\nministern riksdagens beslut och, såvitt jag förstår,\r\nockså vad regeringen kanske ännu tydligare angett i\r\nregleringsbrevet till Försvarsmakten, som vi på Väst-\r\nkusten var mycket nöjda med fram tills den efterföl-\r\njande debatten kom i gång. Det är alltså bra, men\r\nfrågan är om det räcker och om försvarsledningen -\r\noklart på vilka grunder - tolkar beslutet på ett annat\r\nsätt.\r\nFör att det skall vara fullständigt tydligt vill jag\r\ndärför ställa en fråga om och få innebörden bekräftad\r\ni den näst sista meningen i interpellationssvaret:\r\n\"Detta innebär också att det skall finnas förutsättning-\r\nar att långsiktigt genomföra utbildning enligt vad som\r\nanges i regleringsbrevet, däri inbegripet utbildning för\r\namfibiebataljon.\"\r\nFrågan är således: Är vi överens om att detta skall\r\ntolkas som att utbildningen skall bedrivas vid KA 4 i\r\norganiserad form som amfibiebataljon?</pre><pre>Anf.  3  STIG GRAUERS (m):\r\nFru talman! Till att börja med vill jag tacka stats-\r\nrådet för det skriftliga svar som jag för några dagar\r\nsedan fick i detta sammanhang. Jag har emellertid\r\nytterligare ett par frågor i samband med Marinkom-\r\nmando Väst som jag tycker att det är viktigt att fram-\r\nföra och ställa.\r\nÖB har mycket tydligt i pressen och i TV uttalat\r\natt volymerna av värnpliktiga som skall utbildas inte\r\nskall minskas utan snarare, vill jag minnas att han\r\nsade, ökas något. Mot det står ett sifferunderlag som\r\njag fått i ett pressmeddelande från marinkomman-\r\ndochefen. Det visar att ÖB måste ha varit missinfor-\r\nmerad. Antalet inryckta värnpliktiga till KA 4 för\r\nallmän totalförsvarsutbildning minskar enligt detta\r\npressmeddelande med 10 %. Antalet tjänstgöringsda-\r\ngar totalt för värnpliktiga minskar med 25 %. Antalet\r\ninryckta värnpliktiga för just de amfibieförband som\r\nSten Östlund tog upp i sin fråga minskar med närmare\r\n40 %. Detta är både anmärkningsvärt och oroande.\r\nJag har också sedan förstått att man på högkvarte-\r\nret avser att utbilda tre av sex amfibiebataljoner på\r\nKA 1 och resterande tre amfibiebataljoner på KA 2.\r\nKA 4 däremot skulle få uppdraget att enbart utbilda\r\namfibiekompanier. Så till mina frågor:\r\nKänner försvarsministern till de uppgifter som\r\nmeddelas i ett pressmeddelande från marinkomman-\r\ndochefen? Känner försvarsministern till den fördel-\r\nning av bataljons- respektive kompaniutbildningen\r\nsom jag fått uppgift om skall gälla?</pre><pre>Anf.  4  Försvarsminister THAGE G\r\nPETERSON (s):\r\nFru talman! Jag har gett ett mycket klart och tyd-\r\nligt, och därtill för göteborgarna, positivt svar och\r\nhävdar att det inte bör föreligga några missförstånd\r\nefter detta.\r\nJag vill upprepa vad jag säger i svaret, nämligen\r\natt i försvarsmaktsplanen förslog man att utbildningen\r\nvid Göteborgs marinbrigad skulle upphöra. Det gick\r\njag emot av flera skäl. Ett av skälen var att det skulle\r\nförsämra Västsveriges försvar i Göteborg. Jag ville ha\r\nen fortsatt militär närvaro i Göteborg. Därför föreslog\r\njag i propositionen att utbildningen av amfibieförband\r\nskulle bibehållas vid Göteborgs marinbrigad. Riksda-\r\ngen följde detta. Det är alltså regeringen som före-\r\nslagit att utbildningen av amfibieförband i Göteborg\r\nskulle bibehållas.\r\nSedan startade en diskussion, inte minst i Göte-\r\nborgstidningar. Det ledde till att vi skärpte läget yt-\r\nterligare i regleringsbrevet. Där står det klart att det är\r\nfråga om långsiktig utbildning. På Sten Östlunds fråga\r\nkan jag svara ja.\r\nVi hade ett samtal med ÖB strax före jul om detta.\r\nJag är fullt överens med ÖB om vad regeringens och\r\nriksdagens beslut betydde och också om tolkningarna\r\ni regleringsbrevet.\r\nJag tycker inte att någon skall misstänkliggöra ÖB\r\nför att inte avse genomföra regeringens och riksda-\r\ngens beslut. Det är så många saker som man får höra\r\nryktesvägen och på hörsägen, men det kan man inte\r\nregera efter, utan här har regeringen format klara\r\nfakta om vad som skall gälla för framtiden för marin-\r\nbrigaden i Göteborg.</pre><pre>Anf.  5  STEN ÖSTLUND (s):\r\nFru talman! Jag är fullt medveten om försvarsmi-\r\nnisterns insats för att bibehålla verksamheten vid\r\nMarinkommando Väst. Den är vi mycket glada för.\r\nJag är också mycket glad för det mycket klara svar\r\nsom försvarsministern har lämnat på min fråga. Det\r\nvar preciserat, och då bör det vara klart. Jag hoppas\r\natt vi inte skall behöva komma tillbaka i nya fråge-\r\noch interpellationsdebatter med nästkommande för-\r\nsvarsminister.</pre><pre>Anf.  6  STIG GRAUERS (m):\r\nFru talman! Jag tolkar också svaret så att det nu är\r\nklart och att alla vet vad som gäller. Men kvar står\r\nändå min fråga: Är verkligen avsikten att enbart utbil-\r\nda amfibiekompanier i Göteborg? Är det avsikten\r\ninnebär detta - och det är det marinkommandoled-\r\nningen i Göteborg poängterar med visst eftertryck -\r\nen relativt sett så låg utbildning att den inte kommer\r\natt attrahera de duktiga lärarna och officerarna till\r\nGöteborg. Dessa kommer att välja någon av de två\r\nandra utbildningsplatserna. Därmed befarar man alltså\r\natt Göteborgs utbildning uttunnas och att det på sikt\r\nkan innebära en nedläggning.\r\nVarför är jag så intresserad av detta? Jo, natur-\r\nligtvis rent totalförsvarsmässigt men också med tanke\r\npå en annan sak som är intressant för göteborgarna.\r\nDet gäller helikopterdivisioner. Det är fullkomligt\r\nklart för oss som bor på Västkusten, att om vi inte har\r\nKA 4 som bas finns det inget underlag för den största\r\ndelen av helikopterdivisioners stationering i Västsve-\r\nrige. Då kommer vi in på en helt annan fråga, men jag\r\nville ändå belysa den i detta sammanhang och ställer\r\ndå frågan: Är det alltså så att enbart amfibiekompani-\r\ner kommer att utbildas på KA 4?</pre><pre>Överläggningen var härmed avslutad.</pre><pre>4 §  Svar på interpellation 1996/97:107 om Telia\r\noch kabel-TV</pre><pre>Anf.  7  Kommunikationsminister INES\r\nUUSMANN (s):\r\nFru talman! Mats Odell har frågat mig om vilka\r\nåtgärder jag och regeringen ämnar vidta nu när den\r\ntekniska och konkurrensmässiga utvecklingen gör\r\nTelias innehav av sitt kabel-TV-nät extra känsligt.\r\nTelias framtida verksamhetsinriktning m.m. be-\r\nhandlades i departementspromemorian (Ds 1996:38)\r\nModerna telekommunikationer åt alla. Efter remiss\r\nbereds promemorians förslag nu i Regeringskansliet\r\nmed sikte på att förelägga riksdagen förslag i månads-\r\nskiftet februari/mars i år.\r\nFrågan om Telias framtida inriktning och statens\r\nägarroll kommer då att behandlas. Regeringen beslöt\r\nden 16 januari om en lagrådsremiss som behandlar de\r\nlagändringar som regeringen ämnar föreslå på teleom-\r\nrådet.\r\nRedan nu kan jag säga att de telepolitiska målen\r\nskall uppnås genom lagstiftning. Separata direktiv till\r\noperatörer eller avtal mellan staten och operatörer i\r\nsyfte att uppnå målen bör undvikas.\r\nDetta synsätt bör allmänt sett prägla statens rela-\r\ntion till Telia som ägare av bolaget. Det är inte möj-\r\nligt att ge Telia andra förutsättningar för sin verksam-\r\nhet än dem som gäller för andra operatörer på de olika\r\nmarknaderna.\r\nMats Odell vill att frågan om fortsatt ägande av\r\nkabel-TV för Telias del kommer upp på bordet inom\r\nen snar framtid. Regeringen har för avsikt att under\r\nvåren i en proposition till riksdagen ge sin samlade\r\nsyn på teleregleringen och Telias verksamhet.</pre><pre>Anf.  8  MATS ODELL (kd):\r\nFru talman! Först vill jag tacka kommunikations-\r\nministern för svaret. Som jag skriver i min interpella-\r\ntion har inte minst den tekniska utvecklingen luckrat\r\nupp gränssnitten mellan traditionell telekommunika-\r\ntion och framför allt medieområdet. Vad jag särskilt\r\ntar upp är den uttalade strategi som Telia har och som\r\nframgår av departementspromemorian, att utvecklas\r\nmot ett mer renodlat medieföretag, samtidigt som man\r\nhar väldigt starka intressen i distribution och faktiskt\r\nkonkurrerar med vad som brukar kallas innehållstjäns-\r\nter med också dem som är hänvisade till att utnyttja\r\nden stora distributionsapparat som ägs och kontrolle-\r\nras av just Telia. Vi har också sett effekterna av vad\r\njag skulle kalla affärsmässiga konflikter i den miljön\r\ngenom avstängningen av ett antal sportkanaler på\r\nsenare tid. Problemen finns alltså där, det går inte att\r\nblunda för dem.\r\nNu är Telia ett väldigt välskött och framtidsinrik-\r\ntat företag med en styrelse som väl tar till vara inte\r\nbara bolagets utan också kundernas intressen. Frågan\r\ngäller om staten över huvud taget skall engagera sig\r\npå medieområdet utanför de public service-avtal som\r\nfinns med t.ex. Sveriges Television och Sveriges\r\nRadio och som gör att staten de facto inte har några\r\nsom helst möjligheter att påverka innehållet i sänd-\r\nningarna. Telia kommer snart att ha en mycket stor\r\ntillgång till ett bredbandsnät med inte bara telekom-\r\nmunikationer utan också annan medieverksamhet,\r\nsom TV- och rundradioverksamhet. Där lever man\r\nenbart under aktiebolagslagen och telelagen.\r\nJag blir inte mycket klokare av kommunikations-\r\nministerns svar. Det är att vi skall vänta på proposi-\r\ntionen. Men det måste finnas några ideologiska prin-\r\nciper som nästan skulle sitta i ryggmärgen hos ett\r\nstatsråd och borde kunna redovisas i kammaren i dag.\r\nJag måste fråga igen vilka riktlinjer regeringen kom-\r\nmer att utgå från i sitt arbete med propositionen i\r\ndessa frågor. I departementspromemorian ser man en\r\nmycket hälsosam utveckling från en tidigare hållning\r\nhos det socialdemokratiska partiet. Den tidigare\r\nkommunikationsministerns och regeringens ambitio-\r\nner på det här området var närmast dunkla ideologis-\r\nka motiv att rasera och ruinera våra fina affärsverk.\r\nHär finns nu ett uppvaknande, en total omsvängning.\r\nMan ser nu de möjligheter som finns på det här områ-\r\ndet.\r\nSvaret leder ingenstans, utan vi får vänta. Samti-\r\ndigt ser jag i tidningen Vision i dag att kulturminister\r\nMarita Ulvskog uttalat sig i frågan. Hon säger att\r\nTelia inte skall vara ett programproducerande eller\r\npaketerande företag. Den etiketten måste brytas ner i\r\nsina beståndsdelar och tydliggöras, säger hon. Men\r\nTelia planerar, Ines Uusmann, investeringar i\r\nmångmiljardsklassen inom just det segmentet. Det\r\nskulle vara mycket intressant att höra vad som gäller.\r\nÄr det som kulturministern säger egentligen direktiv\r\ntill den utredning som förebådas i lagrådsremissen\r\nomkring gränssnitten, eller är det fråga om en friåk-\r\nning - något som kommer att tas tillbaka framöver?</pre><pre>Anf.  9  Kommunikationsminister INES\r\nUUSMANN (s):\r\nFru talman! Jag skall börja med utgångspunkten.\r\nTelecom-politik och de telecom-politiska målen skall\r\nnås via lagstiftning och via en konkurrensneutral\r\nreglering. Vad jag vänder mig emot när det gäller den\r\nföregående borgerliga regeringens hantering av dessa\r\nsaker är att man vände på kuttingen. Man började\r\nmed att öppna telecom-marknaden så att det blev\r\nvärldens mest öppna marknad. Samtidigt fick det egna\r\ntelefonbolaget - Televerket - en lång rad hängslen\r\noch livremmar som gjorde att det blev oerhört svårt\r\natt utveckla företaget.\r\nNu skärper vi regleringen. Vi gör regleringen\r\nneutral när det gäller konkurrensen så till vida att alla\r\noperatörer skall ha en chans, men de skall också ta\r\nsamma ansvar som tidigare har lagts på Telia. Detta är\r\nnödvändigt, eftersom Telia arbetar på en oerhört\r\ndynamisk marknad. Utvecklingen går inte bara fort\r\nutan det rör sig snarare om en revolution. Det innebär\r\nnaturligtivs att Telia har tappat en stor del av sina\r\nmarknadsandelar - det är olika på olika delar av te-\r\nlecom-marknaden. Ett stort antal företag - och det\r\nhandlar inte om några små företag - har kommit in på\r\nden svenska marknaden och tränat sig samtidigt som\r\nde har kunnat konsolidera sig på sina hemmamarkna-\r\nder i skydd av ett monopol.\r\nNästa år öppnas hela Europas marknad. Det enda\r\nsom är positivt med detta är att man på Telia har varit\r\ntvungen att vässa sig och Telia har nu blivit ett\r\nmycket effektivt och bra företag. Den tekniska ut-\r\nvecklingen gör dock att systemen utvecklas med en\r\noerhört hastighet.\r\nFrågan handlar om kabel-TV. Detta var länge en\r\nprodukt som levde sitt eget liv. Men både Telia och\r\nandra aktörer ser nu en utveckling mot att kabelnäten\r\ninte bara utnyttjas för det som de hittills har utnyttjats\r\nför, utan de kan också utnyttjas för telefoni och annan\r\növerföring. Kabelnäten kommer att bli alltmer integ-\r\nrerade i andra tjänster. Det blir också alltmer av indi-\r\nviduella tjänster som kommer att gå över dessa nät.\r\nDärför är det litet föråldrat att se kabelnäten som\r\nen isolerad företeelse som bara utnyttjas för TV-\r\ndistribution. Telia och Telias framtida inriktning\r\nmåste naturligtvis hanteras på ett konkurrensneutralt\r\nsätt. Telia skall ha samma möjligheter att utvecklas\r\nsom de konkurrerande operatörerna.</pre><pre>Anf.  10  MATS ODELL (kd):\r\nFru talman! Det är intressant att höra Ines Uus-\r\nmanns historieskrivning. Jag rekommenderar en om-\r\nläsning av de interpellationsdebatter som vi hade på\r\nden tiden. Jag noterar ändå en mycket kraftig och\r\nhälsosam omsvängning när det gäller vad konkurrens\r\nbetyder på det här området. Jag tror inte att Telias\r\nresultaträkningar från dessa år skulle tyda på någon\r\nsärskild styvmoderlig behandling. Jag tror inte heller\r\natt Telias konkurrenter skulle hålla med Ines Uus-\r\nmann i hennes beskrivning av att Telia hade strama\r\ntyglar. Om man studerar regleringen av samtrafikav-\r\ngifter och hur sådana tvister skulle lösas visar det nog\r\nsig att Telia inte har drabbats särskilt mycket.\r\nDäremot tror jag att den nya ordning som nu före-\r\nslås, att Post- och telestyrelsen skall få döma i den här\r\ntypen av tvister, är en positiv och riktig utveckling.\r\nPersonligen bejakar jag den inriktning som i huvud-\r\nsak kommer fram i lagrådsremissen. Regeringen ver-\r\nkar vara inne på rätt spår.\r\nDagens debatt handlar egentligen om kabel-TV.\r\nMen jag får inte något direkt svar på min fråga om\r\nvad som kommer att hända. Jag blir litet bekymrad\r\nnär frågan inte avhandlas annat än som ett projekt för\r\nen ny utredning. Vilken roll skall Telia ha i samband\r\nmed de nya integrerade tjänsterna? Hur skall integra-\r\ntionen gå till, en integration som mycket riktigt kom-\r\nmer i och med de miljardinvesteringar som nu sker i\r\nbredbandsnät, med det projekt som regeringen har\r\nlanserat om digital mark-TV samt med de förutsätt-\r\nningar som finns för att integrera alla dessa tjänster?\r\nNu aviseras en ny utredning. Jag tycker ändå att\r\ndet vore på sin plats att Ines Uusmann något redovi-\r\nsade vilken hållning som man har. Är det rimligt att\r\nett helstatligt bolag skall ägna sig åt medieverksam-\r\nhet, även om man skapar en ny konkurrensmiljö också\r\ni infrastrukturen? Det är en intressant fråga.\r\nOch jag vill återigen fråga: Är kulturministerns\r\nuttalande i tidningen Vision förankrat i regeringen?\r\nÄr det ett uttryck för regeringens tänkande på det här\r\nområdet? Det vore också värdefullt att få reda på.</pre><pre>Anf.  11  Kommunikationsminister INES\r\nUUSMANN (s):\r\nFru talman! Man kan säkert resonera om ifall det\r\nhar varit bra eller dåligt för Telia med den nuvarande\r\nordningen. Men en sak är säker: Oberoende bedömare\r\när mycket klara över att Telias värde har minskat med\r\nca 10 miljarder på grund av den konkurrenssituation\r\nsom har diskriminerat Telia under dessa år. Det råder\r\ninga tvivel om det. Det framgår vid en jämförelse med\r\nom det hade funnits en reglering som från början hade\r\nvarit konkurrensneutral.\r\nNär det gäller den framtida inriktningen förs det\r\nett resonemang i promemorian som faktiskt handlar\r\nom de vidareförädlade tjänsterna både på medieområ-\r\ndet och på informationsområdet. Det handlar också\r\nom möjligheterna för Telia att ägna sig åt affärer som\r\nkan komplettera kärnverksamheten. Att överföra\r\ninformationsinnehåll ingår definitivt i kärnverksamhe-\r\nten.\r\nSedan finns det en gråzon som handlar om pake-\r\ntering och bearbetning av informationsinnehåll. I den\r\nmån som detta är en komplettering till kärnverksam-\r\nheten - t.ex. telefonkatalogverksamheten, Gula sidor-\r\nna osv. - kan jag inte se några som helst problem med\r\npaketeringssidan. Gråzonen uppstår när det handlar\r\nom att tillhandahålla videofilmer, video-on-demand\r\noch sådant. Det är viktigt att den diskussionen förs.\r\nMen vi skall komma ihåg att de som i det här laget\r\nhar mest synpunkter på dessa tankar i Telia egentligen\r\när samma grupper som var emot att Televerket en\r\ngång ville starta de gula sidorna, nämligen de som\r\nsjälva vill dominera den här marknaden. Det får inte\r\nbli så att vi dogmatiskt säger att det är Telias speciella\r\nägarstruktur som avgör vilken verksamhet som före-\r\ntaget skall bedriva.\r\nKulturpolitik och telecompolitik skall bedrivas så\r\natt det hela blir konkurrensneutralt. Statens roll som\r\nägare - det gäller Telia, Assi Domän osv. - är att vi\r\nskall vara starka och professionella ägare och därmed\r\nskapa möjligheter för tillväxt och högt kompetensgi-\r\nvande jobb i Sverige. Den ägarrollen skall vi icke\r\nabdikera ifrån.</pre><pre>Anf.  12  MATS ODELL (kd):\r\nFru talman! Det vore frestande att diskutera Telias\r\nägarstruktur, eftersom det är mycket aktuellt med ett\r\nkapitaltillskott. Men jag antar att den här debatten inte\r\när rätt forum för det. Det vore dock intressant att höra\r\nvad den ideologiska dagsnoteringen är på detta områ-\r\nde. Skall det vara ett fortsatt statligt ägande eller kan\r\nman tänka sig att släppa in andra ägare?\r\nDet är alldeles riktigt att Telias värde har minskat\r\nmed 10 miljarder, och det gäller inte enbart Telia utan\r\ndet gäller samtliga telecom-företag som arbetar i en\r\nmiljö som nu öppnas t.ex. inom EU.\r\nDet är fullständigt fel att säga att man hade kunnat\r\nbehålla det värde som börsanalytikerna värderar 10\r\nmiljarder högre än vad det skulle komma att vara om\r\nnågra år, om man hade haft något som kommunika-\r\ntionsministern kallar konkurrensneutralitet. Det hade\r\nman klarat om all annan konkurrens hade stängts ute.\r\nVad det skulle innebära för Telia den dag man står i\r\nden nya situationen är inte så lätt att avgöra.\r\nSlutligen, fru talman, ligger det självfallet i Telias\r\nkärnverksamhet att överföra informationsinnehåll.\r\nMen  bearbetning och paketering kan Ines Uusmann\r\ntänka sig om det är ett komplement till kärnverksam-\r\nheten. Hon nämner då telefonkatalogen och Gula\r\nsidorna. Men det är inte särskilt många människor\r\nsom kopplar upp sin kabel-TV för att leta i Gula si-\r\ndorna. Naturligtvis är det, precis som man vid Telia\r\nsäger i promemorian, framför allt en stor satsning på\r\ninformation i elektronisk form, utbildning och under-\r\nhållning som nu planeras. Här måste regeringen\r\nkomma med ganska snabba och distinkta besked.</pre><pre>Anf.  13  Kommunikationsminister INES\r\nUUSMANN (s):\r\nFru talman! Avslutningsvis vill jag slå fast att det\r\nför mig är angeläget att Telia skall vara en konkur-\r\nrenskraftig operatör och att man skall ha ett sortiment\r\nsom tillfredsställer kundernas krav. Det finns inga\r\nplaner på att ändra företagets struktur genom att t.ex.\r\nsälja ut eller lägga över kabel-TV till ett annat före-\r\ntag.\r\nDebatten om kabel-TV-operatörer fortsätter ju ef-\r\nter nästa interpellationssvar. Det är oerhört viktigt att\r\nTelia har samma förutsättningar för sin verksamhet\r\nsom alla andra operatörer. Begränsningarna och möj-\r\nligheterna skall gälla hela marknaden. Det är faktiskt\r\ninnebörden av konkurrensneutralitet.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på interpellation 1996/97:114 om ka-\r\nbel-TV</pre><pre>Anf.  14  Kulturminister MARITA\r\nULVSKOG (s):\r\nFru talman! Åke Gustavsson har frågat mig vilka\r\nåtgärder jag har för avsikt att vidta för att öka den\r\nenskilde konsumentens möjlighet att påverka kabelfö-\r\nretagens utbud av TV-kanaler.\r\nJag delar helt de synpunkter som framkommer i\r\nÅke Gustavssons interpellation. De stora kabelföreta-\r\ngen har i praktiken en monopolliknande ställning i de\r\nolika områden där de verkar. Någon praktisk möjlig-\r\nhet att byta leverantör av TV finns ofta inte i dag. Av\r\nförklarliga skäl är endast ett företags kabel dragen till\r\nvarje fastighet. De boende har bara att välja mellan att\r\nacceptera det utbud av TV-kanaler som kabelföretaget\r\nerbjuder eller att avstå. Den starka ställning som ka-\r\nbelföretagen på detta sätt får i förhållande till de bo-\r\nende är inte tillfredsställande.\r\nNär yttrandefrihetsgrundlagen trädde i kraft den\r\n1 januari 1992 fick vi en etableringsfrihet inom\r\nmassmedieområdet på samma sätt som vi länge haft\r\ninom tryckfrihetsområdet. Etableringsfriheten innebär\r\nbl.a. att kabelbolagen inte behöver tillstånd för att\r\nsända TV-program via kabelnäten. Därmed försvann\r\nden möjligheten att säkra konsumentinflytande i form\r\nav tillståndsvillkor som tidigare fanns.\r\nEnligt yttrandefrihetsgrundlagen får dock krav\r\nställas på  kabelföretagen att lämna utrymme för vissa\r\nTV-program i den utsträckning det behövs med hän-\r\nsyn till allmänhetens intresse av tillgång till allsidig\r\nupplysning. Därför måste kabelföretagen se till att de\r\nboende i anslutna fastigheter ges möjlighet att ta emot\r\nmarksänd television, i dag SVT 1, SVT 2 och TV 4,\r\nsamt ett eller flera lokala kabelsändarföretag.\r\nI detta sammanhang vill jag nämna att regeringen\r\nhar givit den särskilde utredaren Lennart Bodström i\r\nuppdrag att bl.a. redovisa förutsättningarna för utöka-\r\nde norska TV-sändningar i svenska kabelnät. I det\r\narbetet kommer utredningen även in på frågan om,\r\noch i så fall hur, det går att förbättra konsumenternas\r\ninflytande över utbudet av TV-kanaler. Utredningen\r\nkommer att analysera yttrandefrihetsgrundlagen och\r\nkabelföretagens ställning i förhållande till konsumen-\r\nter och programföretag. Den kommer att lämna en\r\nutvärdering av olika tänkbara legala och politiska\r\nlösningar för att förbättra konsumenternas inflytande\r\növer kanalutbudet. Utredningens arbete skall vara\r\navslutat i mars 1997, alltså inom kort.\r\nEn annan möjlighet att åstadkomma en annan\r\nordning på detta område är att skapa förutsättningar\r\nför konkurrens i fråga om distribution av TV. Rege-\r\nringen överlämnade också i slutet av förra året en\r\nproposition till riksdagen om digital marksänd TV. En\r\nav anledningarna till att regeringen föreslår att den\r\nnya digitala sändningstekniken införs i marknätet är\r\njust att förbättra tillgängligheten, säkerställa yttrande-\r\nfriheten och mångfalden. Genom att digital marksänd\r\nTV införs kommer fler TV-kanaler att kunna distribu-\r\neras direkt till TV-mottagarna utan att tittarna behöver\r\nbetala något till kabelbolagen för att få TV-signalerna\r\nlevererade. Detta kommer förhoppningsvis att tvinga\r\nkabelbolagen att ta större hänsyn till tittarnas önske-\r\nmål, eftersom det då kommer att finnas alternativ,\r\nalltså konkurrens.\r\nAvslutningsvis håller jag alltså med Åke Gustavs-\r\nson om att kabelföretagens nuvarande starka ställning\r\nkan ifrågasättas. TV är inte en vara vilken som helst.\r\nTelevisionen är inte bara den inflytelserikaste nyhets-\r\nförmedlaren, utan den är också den största underhålla-\r\nren, en viktig kunskapsförmedlare, ett viktigt forum\r\nför samhällsdebatt och en av våra största kulturbärare.</pre><pre>Anf.  15  ÅKE GUSTAVSSON (s):\r\nFru talman! Jag ber att få tacka kulturministern för\r\nsvaret.\r\nNågra tidningsrubriker i den debatt som har blos-\r\nsat upp om kabelbolagen: \"Stoppa Kabel-TV:s mono-\r\npol\", \"Konsten att kränga kanaler\", \"De fyra svenska\r\nkabelbolagen anmäls för Konkurrensverket\",\r\n\"Programbolagen dikterar villkoren på kabeltevenä-\r\ntet\", \"Kabelbolagen lurar kunderna\", \"Hyresgäster till\r\nstorms mot kabelföretag\", \"Kabelbolag vägrar visa\r\nnorsk och dansk TV\".\r\nI grunden handlar detta om kabel-TV-bolagens\r\nrelation till individen, och jag menar att individens\r\nvalfrihet måste sättas i centrum. Denna valfrihet mot-\r\nverkas av att bolagen utnyttjar sin monopolliknande\r\nställning gentemot konsumenterna vid programsätt-\r\nningen. Detta förhållande uppmärksammades senast\r\ngenom en anmälan från tidningen Vår Bostad till\r\nKonkurrensverket. Konkurrensverket har nu med\r\nhänvisning till konkurrenslagen skickat anmälan vida-\r\nre till kabelbolagen och  har ifrågasatt missbruk av\r\nbolagens dominerande ställning. I skrivelsen står det\r\nbl.a.: \"Enligt Konkurrensverkets uppfattning har ka-\r\nbel-TV-operatörerna en stark ställning gentemot kon-\r\nsumenterna. Konkurrens mellan kabelnätsoperatörer-\r\nna om kunderna förekommer i princip endast vid ett\r\nupphandlingstillfälle. Försök från kabel-TV-\r\noperatörer att etablera sig i ett område där en kabel-\r\nTV-operatör redan är etablerad kan inte sägas före-\r\nkomma i praktiken.\" - - - Sammantaget kan konstate-\r\nras att den befintliga kabel-TV-operatören åtnjuter\r\nbetydande marknadsmakt eftersom kunderna inom det\r\nbefintliga området inte har någon alternativ operatör\r\natt vända sig till.\"\r\nKulturministern hänvisar till yttrandefrihetsgrund-\r\nlagen. I dess 3 kap. 1 § står det att det inte föreligger\r\nhinder \"att det i lag meddelas föreskrifter i fråga om\r\nskyldighet för nätinnehavare att ge utrymme för vissa\r\nprogram i den utsträckning det behövs med hänsyn till\r\nallmänhetens intresse av tillgång till allsidig upplys-\r\nning\".\r\nFör att göra ett understatement vill jag säga att vi\r\nnog är överens om att det främsta kännetecknet för\r\nkabel-TV-bolagens programurval knappast är konsu-\r\nmentintresset, som ju denna paragraf utgår ifrån.\r\nDärför är det rimligt att det sker en översyn av kabel-\r\nbolagens ställning, i synnerhet då kabelbolagen kom-\r\nmer att erbjuda en rad andra tjänster och därmed\r\nutvidga antalet produkter på denna marknad, vilket\r\njag hörde i den tidigare debatten med kommunika-\r\ntionsministern.\r\nKonsumentverket skrev redan 1993 till den dåva-\r\nrande regeringen om situationen med kabelbolagens\r\nställning utan att över huvud taget få något svar. I det\r\nbrevet aktualiserades också frågan om en offentlig\r\ntillsyn över kabelmarknaden. När yttrandefrihets-\r\ngrundlagen antogs markerades från riksdagen att vissa\r\nfrågor kunde komma att tas upp på nytt. Jag menar att\r\nden situation vi står inför, eller är på väg in i, under-\r\nstryker detta, liksom det faktiska monopol som finns.\r\nKulturministern hänvisar till Lennart Bodströms\r\nutredning. Det är alldeles utmärkt, men tyvärr tror jag\r\ninte att det räcker med denna. Vi måste höja ambitio-\r\nnerna. Därför kvarstår frågan om vilka åtgärder man\r\nnu kan vidta för att skydda och stödja den enskilde\r\nkonsumenten i förhållande till de monopolistiska\r\nkabel-TV-bolagen.</pre><pre>Anf.  16  GUNNAR HÖKMARK (m):\r\nFru talman! Även jag ber att få tacka kulturminis-\r\ntern för svaret på denna interpellation. Jag skulle vilja\r\nställa ett antal frågor med anledning av den.\r\nKulturministern diskuterar nu själva kabel-TV-\r\nföretagens utbud. Det kan man förvisso göra, men det\r\nproblemet löses mycket enkelt genom att digitalise-\r\nringen av kabel-TV-nät kommer att ge ett enormt\r\nbrett utbud av program. Problemet att välja mellan\r\nolika kanaler i de olika utbuden kommer att försvinna.\r\nDessutom kommer den multimediala utvecklingen\r\nmed sändningar via satellit, eller t.o.m. via telefontrå-\r\ndar, att göra att den enskilde kommer att ha väsentligt\r\nmycket mer att välja på i varje givet medium. Detta\r\ngäller oavsett om det rör sig om sändingar via kabel\r\nmed den digitala tekniken, via satellit med den digita-\r\nla tekniken, via telenätet eller, som det blir fråga om\r\nännu längre fram, via elnätet.\r\nDet är intressant att kulturministerns inställning i\r\nde här fallen är den rakt motsatta. Hon har lagt fram\r\nett förslag till riksdagen som innebär att den digitala\r\ntekniken inte skall användas för att ge den här bred-\r\nden. I stället skall man fånga upp en teknik som mins-\r\nkar utbudet så mycket som möjligt så att, uttalat,\r\nstaten kan ha kontroll över det utbud som publiken får\r\nta del av.\r\nDå skulle jag vilja ställa den första frågan: Hur\r\nkan det komma sig att kulturministern i det ena fallet\r\nsäger sig värna att publiken skall kunna ha en mång-\r\nfald, men sedan lägger fram förslag som gör att den\r\nhelt nya teknik som nu kommer i själva verket blir till\r\nen metod att begränsa publikens utbud?\r\nDen andra frågan är: Om det är så att kulturminis-\r\ntern vill vidga publikens möjligheter att välja, varför\r\ndå inte omgående låta Sveriges Television sända\r\ndigitalt via satellit så att denna teknik kan tas emot i\r\nSverige och av de andra nordiska ländernas televi-\r\nsionsföretag?\r\nDen tredje frågan är: Om det finns ett uppriktigt\r\nuppsåt att bredda publikens möjligheter att välja och\r\nbli mindre beroende av det enskilda kabelföretaget,\r\nvarför då inte omgående göra det som omgående kan\r\ngöras, nämligen att öppna M4 och M5, de frekvenser\r\nsom vi skulle kunna använda i Sverige för att redan\r\nunder det kommande året se till att ett ökat program-\r\nutbud kommer publiken till del? Det skulle kunna\r\nvara fråga om regionala TV-stationer eller om natio-\r\nnellt samverkande TV som också sänder t.ex. utbud\r\nfrån de övriga nordiska länderna. Det skulle innebära\r\nett bredare utbud än vad publiken har i dag och ett\r\nbredare utbud vid sidan av kablarna, och det skulle ge\r\njust den mångfald som ligger i yttrandefrihetens upp-\r\nriktiga tanke.\r\nVarför säger kulturministern nej till en teknik som\r\ninnebär att man får den bredd som gör att publiken\r\ninte blir beroende av det enskilda kabel-TV-företaget?\r\nVarför föreslår kulturministern i stället en teknik som\r\ninnebär att publikens utbud skall begränsas, som har\r\nsom syfte att ge staten kontroll och som bygger på att\r\nstatliga eller offentliga myndigheter, inte publiken,\r\nskall fördela och bestämma vilka som skall få sända?\r\nVarför tar kulturministern inte initiativ till att vi ut-\r\nnyttjar de frekvenser som publiken i Sverige skulle\r\nkunna välja program från genom att öppna M4 och\r\nM5?</pre><pre>Anf.  17  EWA LARSSON (mp):\r\nFru talman! Kulturministern! Det blev en annan\r\nvinkling på den här debatten än jag hade trott. Jag\r\nskulle vilja återgå till det ministern själv slutade med,\r\nnämligen televisionen som en av våra största kultur-\r\nbärare. Jag skulle vilja förstärka bilden av det allmän-\r\nna, utbredda missnöje som finns i dag. Till mig hör\r\nfolk av sig för att de anser sig lurade, och det tycker\r\njag är allvarligt. De säger att de betalar för en produkt\r\nsom förändras. Den förändras nu, och den försämras\r\nnu. Jag undrar om kulturministern är beredd att stärka\r\nden utsedde utredarens, alltså Lennart Bodströms,\r\nuppdrag så att konsumenternas inflytande blir reellt.\r\nSedan undrar jag när vi i den här delen av Norden,\r\nSverige, skall kunna ta in övriga Norden i vår allmän-\r\nna TV.</pre><pre>Anf.  18  Kulturminister MARITA\r\nULVSKOG (s):\r\nFru talman! Åke Gustavsson frågade vilka åtgär-\r\nder man kan förvänta sig från regeringen på det här\r\nområdet. Låt mig börja med att säga att jag tror att\r\nredan den debatt som nu har kommit i gång, och det\r\nfaktum att Konkurrensverket har tagit kontakt med\r\nkabelföretagen, kan vara en inledning till att saker kan\r\nhända på detta område. Sedan skall vi avvakta\r\nBodströms översyn. Han kommer ju med denna inom\r\nkort. Sedan kommer vi att ta ställning till hur vi skall\r\ngå vidare och till om man skall gå vidare på det legala\r\nspåret. Där kommer ju inte Bodström att komma med\r\nnågra konkreta förslag. Han kommer mer att göra en\r\növersyn. I så fall måste man tillsätta en juristutredning\r\noch ha en genomgång av vad yttrandefrihetsgrundla-\r\ngen skulle kunna medge. Jag skall inte förekomma en\r\nsådan diskussion. Det är litet för många \"om\" på\r\nvägen. Om en sådan utredning skulle tillsättas, vad\r\nskulle den i så fall kunna föreslå? Jag ger mig inte in\r\npå den diskussionen.\r\nDetta är de tre punkter det handlar om: Den debatt\r\nsom nu har kommit i gång, som naturligtvis också\r\npåverkar kabelföretagen, det är inte bra reklam för\r\ndem om man säger så, Bodströms översyn och efter\r\nden sedan som nummer tre ställningstagandet till hur\r\nvi skall gå vidare och till om vi skall tillsätta en ju-\r\nristutredning.\r\nHökmarks frågor är så polemiska att de är litet\r\nsvåra att svara på. Det är naturligtvis inte så att för-\r\nslaget om den digitala marksända TV:n, som ju är ett\r\ngemensamt projekt mellan socialdemokratin, rege-\r\nringen, Folkpartiet, och Centerpartiet, handlar om\r\nstatlig kontroll och om en teknik som skall göra det\r\nsämre för TV-tittarna. Det handlar om det rakt motsat-\r\nta, alltså om att inte låta marknaden få begränsa tittar-\r\nnas möjligheter till valfrihet - något som kabelbola-\r\ngen är ett ganska bra exempel på.\r\nDet handlar om att se till att utbudet med den nya\r\ntekniken kan komma alla i hela landet till del. Det\r\nskall finnas en möjlighet till valfrihet över hela landet.\r\nDet skall finnas öppna avkodare så att man inte ham-\r\nnar i den situationen att man måste skaffa sig ny tek-\r\nnisk utrustning om man vill välja fritt. Dessutom skall\r\nvi se till att vi kan upprätthålla en viss nationell, det\r\nhandlar ofta om det, lagstiftning när det gäller reklam-\r\nregler och liknande, detta just för att upprätthålla\r\nmångfalden. Jag kan bara inte ställa upp på den för-\r\nvanskade verklighetsbild som jag anser att Gunnar\r\nHökmark redovisar i sina frågor.\r\nEwa Larsson frågar om det ökade konsumentinfly-\r\ntandet och om man skulle kunna stärka Lennart\r\nBodströms uppdrag. Vi har ju låtit Lennart Bodström\r\nta ut svängarna inom det befintliga uppdraget, som\r\nbara handlade om de norska TV-sändningarna, just\r\ndärför att han i det uppdraget kom in på kabelbola-\r\ngens makt och styrning. Vi kommer inte att ge honom\r\nnågra tilläggsdirektiv. Däremot kommer den översyn\r\nhan redovisar att ligga till grund för de eventuella\r\nbeslut vi fattar om att gå vidare med t.ex. en juristut-\r\nredning.</pre><pre>Anf.  19  ÅKE GUSTAVSSON (s):\r\nFru talman! Jag delar naturligtvis kulturministerns\r\nuppfattning, att en öppen debatt i en demokrati också\r\nkan påverka opinionen. Jag är kanske inte lika för-\r\nhoppningsfull, att döma av de hittillsvarande reaktio-\r\nnerna från företrädare för kabel-TV-bolagen, om\r\nvilken vilja eller förmåga de har att ta till sig den här\r\ndiskussionen. Den hittillsvarande reaktionen har ju\r\nvarit att de stora elefanterna i det här sammanhanget i\r\nstort sett har sagt att det är bra som det är. Och det är\r\ndet ju, ur deras synpunkt.\r\nDet handlar också om mycket pengar. Det genere-\r\nras höga vinster åt kabel-TV-bolagen, i stor utsträck-\r\nning beroende på den här monopolställningen. Svens-\r\nka Kabel-TV redovisade 1995 en vinst på 42 miljoner\r\nkronor efter att ha lämnat ett koncernbidrag på 38\r\nmiljoner. Stjärn-TV gjorde en vinst på 6 miljoner\r\nkronor efter att ha lämnat ett koncernbidrag på 59\r\nmiljoner kronor till Singapore Telecom. Det är mono-\r\npolsituationen som medger detta.\r\nDen andra punkten gäller hänvisningen till Len-\r\nnart Bodströms utredning. Den kommer snart, och\r\nden skall vi allihop naturligtvis med stort intresse\r\nläsa. Men skall jag vara riktigt uppriktig tror jag att\r\nden nuvarande yttrandefrihetslagens 3 kap. 1 §, som\r\nvi ingående måste diskutera i det här sammanhanget,\r\ngör att de känner sig trygga så länge som vi som före-\r\nträder riksdagen eller regeringen inte säger att vi är\r\nberedda att ifrågasätta detta, allra helst som riksdagen\r\ni anslutning till beslutet om yttrandefrihetsgrundlagen\r\nsade att den medietekniska utvecklingen bl.a. innebär\r\natt riksdagen får anledning att komma tillbaka till det\r\nhär. Det kan lämpligen ske i form av att regeringen\r\ntillsätter en utredning och sedan kommer med förslag\r\ntill lagstiftning på de här punkterna.\r\nDet är närmast patetiskt att ta del av informations-\r\nskriften om digitala sändningar. Telias kabel-TV gick\r\ni höstas ut till ett antal konsumenter och sade så här: I\r\nhöst blir det stora förändringar bland dina TV-\r\nkanaler. Det var rubriken, sedan säger man: Nu förbe-\r\nreder vi oss för den digitala framtiden med möjlighet\r\natt sända upp till 250 TV-kanaler. I och med det be-\r\nhöver vi redan nu möblera om programutbudet.\r\nDessa sändningar finns inte i kabelnäten i dag.\r\nVad man gjorde var att slänga ut franska TV 5 för att\r\ni stället ta in en annan kanal, som man ur kommersiell\r\nsynpunkt tyckte var bättre. När man av kommersiella\r\nskäl vill vidta en åtgärd skyller man på de digitala\r\nförändringarna. Sanningen är att vi här pratar om en\r\ntioårsperiod, beroende på hur man kan puffa på det\r\nhär, innan vi har ersatt de analoga mottagarna och\r\ngenomgående fått digitala sändningar över hela lan-\r\ndet. Och att nu stuva om i programutbudet med hän-\r\nvisning till new brave world tycker jag är litet kons-\r\ntigt. Digitala sändningar är bra, det skall vi ha. Men\r\nman kan inte använda det som ursäkt för att stuva om\r\ni sändningarna.\r\nJag konstaterar alltså att som det ser ut i dag hind-\r\nras konsumenterna från att se de kanaler som de\r\nskulle vilja ha tillgång till, och de utsätts för ett stort\r\ngodtycke när kabelföretagen tar bort och lägger till\r\nkanaler i sitt utbud, utan att konsumenten har något\r\nsom helst inflytande. Det är faktiskt de som skall\r\nbetala i slutändan.</pre><pre>Anf.  20  GUNNAR HÖKMARK (m):\r\nFru talman! Varje typ av monopol är någonting\r\nsom man bör undvika och som man skall bort ifrån så\r\nsnabbt som möjligt. Det var därför jag tog upp den\r\ndiskussion som Marita Ulvskog uppenbarligen inte\r\ngillar, därför att den visar på en uppenbar paradox i\r\ndet hon säger.\r\nProblemet är att det med det rätt omfattande antal\r\nkanaler som med dagens teknik är möjliga i kabel-\r\nTV-kanalerna blir trångt om utrymmet. Då blir det\r\nolika typer av utbud. I en utveckling där man använ-\r\nder sig av den digitaliserade tekniken blir antalet\r\nkanaler, precis som Åke Gustavsson pekade på, så\r\nbrett och så omfattande att den typen av problem inte\r\nlängre uppstår. Om man dessutom lägger till de möj-\r\nligheter som finns via satellit och alla andra sätt för\r\nden normala TV-mottagaren att ta till sig program-\r\nmen, bortfaller också problemen med att någon väljer\r\nprogramutbudet. I en miljö där man bara i ett nät kan\r\nvälja mellan 250 olika kanaler finns inte det problem\r\nsom är upptakten till dagens situation.\r\nNär det gäller tidsutvecklingen skulle jag vilja att\r\nÅke Gustavsson litet närmare studerade det som sker.\r\nDet handlar inte om tio år in i framtiden.\r\nJag kan bara konstatera, Marita Ulvskog, att möj-\r\nligheten finns att politiskt bejaka en utveckling som\r\ninnebär att den digitala tekniken löser de problem\r\nsom vi här debatterar. Men Marita Ulvskog är ansva-\r\nrig för ett förslag som innebär att man begränsar anta-\r\nlet kanaler i den teknik som hon föreslår. Det är det\r\nuttryckliga syftet, fru talman, i den utredning som\r\nfinns och i hennes egen argumentation, att det offent-\r\nliga skall ha kontroll över utbudet. Då urholkar man\r\nsina egna resonemang. Se i stället till att bejaka alla\r\nde möjligheter som finns med den analoga televisio-\r\nnen, genom fler kanaler och genom att se till att vara\r\npositiv till en digitalisering av våra kabel-TV-nät. Då\r\nförsvinner monopolproblemen.</pre><pre>Anf.  21  EWA LARSSON (mp):\r\nFru talman! Demokrati innebär också att ha möj-\r\nlighet att välja bort, tycker jag.\r\nI det svar som kulturministern har gett Åke Gus-\r\ntavsson står det klart och tydligt att man för att för-\r\nbättra konsumenternas inflytande behöver titta över\r\nolika tänkbara lösningar. Då undrar jag: Varför säger\r\nministern att hon avser att återkomma med eventuella\r\nåtgärder? Det måste väl bli så att åtgärder vidtas. Som\r\nutvecklingen ser ut, vilket andra har utvecklat ingåen-\r\nde här, och som lagstiftningen ser ut, kan man inte\r\nsäga \"eventuella\" åtgärder om man vill stärka konsu-\r\nmenternas möjligheter att välja och även välja bort.\r\nDå måste man återkomma med åtgärder.\r\nSedan ställer jag frågan igen: När blir det möjligt\r\nför oss i den här delen av Norden att i vår allmänna\r\nTV se alla program från Norden?</pre><pre>Anf.  22  Kulturminister MARITA\r\nULVSKOG (s):\r\nFru talman! Jag håller verkligen med Åke Gus-\r\ntavsson om att det nog inte räcker med en öppen de-\r\nbatt för att hålla tillbaka dem som har ekonomiska\r\nintressen på det här området. Jag håller också med\r\nhonom om beskrivningen av att konsumenterna, TV-\r\ntittarna, utsätts för ett monopolens godtycke i det här\r\nfallet.\r\nYttrandefrihetsgrundlagen ger möjlighet till lag-\r\nstiftning om att konsumenterna skall kunna påverka\r\nutbudet i kabel-TV. Jag kanske är onödigt försiktig\r\nnär jag säger att Lennart Bodströms översyn eventu-\r\nellt skall leda till en fortsättning i form av en juristut-\r\nredning. Jag vill ändå hålla fast vid det, därför att jag\r\ntycker att jag måste få läsa vad Lennart Bodström\r\nkommer fram till. Jag vill verkligen inte alls utesluta,\r\nutan snarare säga att det är sannolikt att vi tillsätter en\r\njuristutredning som går vidare med detta och som\r\ntittar närmare på vad en sådan lagstiftning skulle\r\nkunna innebära.\r\nDet kan vara en komplikation att yttrandefrihets-\r\ngrundlagen inte kan kompletteras med en sådan tittar-\r\neller konsumentmakt som också innehåller en möjlig-\r\nhet till sanktioner, men nu har jag gått händelserna\r\nväldigt långt i förväg. Vi tycker i Kulturdepartementet\r\natt det här är en väldigt viktig fråga. Vi följer den\r\nmycket noggrant, och vi kommer att successivt kom-\r\nma med förslag för att så långt möjligt stärka tittarnas\r\nmöjligheter att själva göra val.\r\nJag kan bara konstatera att Gunnar Hökmark i\r\ndenna fråga, som i så många andra moderata frågor,\r\nstår väldigt ensam. I förslaget om det digitala nätet för\r\nmarksänd TV är vi tre partier som står bakom det\r\nkonkreta förslaget. Jag vet också att Kristdemokrater-\r\nna känner stark sympati för huvuddragen i förslaget.\r\nDärmed står Gunnar Hökmark rätt ensam i sin argu-\r\nmentation om att detta skulle vara ett slags försök från\r\nstatens sida att minska valfriheten i stället för tvärtom.\r\nMen det är klart: Har man en grundvärdering som\r\ninnebär att det bara är rena marknadslösningar som\r\nkan ge valfrihet är detta begripligt; då är det logiskt\r\natt resonera som Gunnar Hökmark. Jag har helt andra\r\ngrundvärderingar.\r\nVad gäller Eva Larssons fråga om det nordiska\r\nönskar jag att jag kunde säga när det blir möjligt för\r\noss att se nordisk TV. Denna nästan eviga fråga i det\r\nnordiska samarbetet är viktig, och jag tror att detta\r\nsamarbete skulle betyda väldigt mycket för det nor-\r\ndiska, just i dessa tider då det löper risk att hamna\r\nlitet vid sidan av eftersom vi är så upptagna av det\r\neuropeiska samarbetet. Jag vågar inte säga någonting\r\nbestämt, men i och med att vi tillsatte Lennart\r\nBodström som särskild utredare när det gäller den\r\nnorska TV-frågan har vi ändå markerat att vi inte ger\r\nupp. Vi tror att den här frågan så småningom kommer\r\natt gå att lösa.</pre><pre>Anf.  23  ÅKE GUSTAVSSON (s):\r\nFru talman! Jag vill tacka kulturministern för den\r\nsenaste kommentaren av mitt resonemang och dessa\r\nfrågor. Jag hoppas att denna debatt rullar vidare. Vi\r\nfår väl var och en på sin kant göra vad vi kan för\r\ndetta. Allmänheten har i varje fall tillräckligt länge\r\ntvingats se kanaler de inte vill ha och inte fått möjlig-\r\nhet att se kanaler de vill ha. Debatten måste alltså\r\nfortsätta. Har man ett hot om lagstiftning över sig\r\nborde man också rimligen från kabelbolagens sida ta\r\nintryck av debatten i det här sammanhanget.\r\nDen andra frågan som jag gick upp i debatten för\r\ngällde diskussionen om nordiska TV-sändningar. Det\r\ngäller då i första hand public service-företagen. Det\r\nparadoxala är ju att vi i politiska och ekonomiska\r\nsammanhang alltmer diskuterar vad som händer i\r\nEuropa samtidigt som vi i de kommersiella TV-\r\nkanalerna i ökad utsträckning har en väldig dominans\r\nav det angloamerikanska programutbudet. Här håller\r\nvi på att få en obalans som jag finner mycket märklig.\r\nJag tror faktiskt att det skulle vara värdefullt för det\r\ngrannskapsförhållande som vi har med de nordiska\r\nländerna att arbeta med att utveckla gemensamma\r\npublic service-sändningar.\r\nDet har ibland hävdats att det kan vara problem\r\nmed upphovsrätt och sådant. Senare undersökningar\r\nvisar dock att detta inte är något större problem. Det\r\ngår faktiskt att lösa. Av de totala kostnaderna för de\r\ntransnationella sändningarna är, tror jag, 8-10 % just\r\nupphovsrättskostnader. De stora kostnaderna är dist-\r\nributionskostnader, och detta får man hantera på nå-\r\ngot sätt. Jag tror att om public service-företagen i\r\nNorden satte sig och diskuterade detta gemensamt och\r\nvi politiker - i den mån det behövdes - hjälpte till,\r\nskulle det betyda väldigt mycket och vara väldigt\r\npositivt, inte bara för den nordiska gemenskapen utan\r\njust för mångfalden. Därmed skulle det också bidra\r\ntill att stärka yttrandefriheten.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på interpellation 1996/97:106 om den\r\nförlängda sjuklöneperioden och de små företa-\r\ngen</pre><pre>Anf.  24  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nFru talman! Gullan Lindblad har frågat mig på\r\nvilket sätt jag ämnar leva upp till mitt löfte inför små-\r\nföretagarna att finna \"en mjukare lösning\" för att\r\nkompensera företagen för den ökade kostnad som\r\nsjuklönebeslutet tillsammans med andra pålagor inne-\r\nbär.\r\nLåt mig först erinra om att de små företagens\r\nmöjligheter och villkor sätts i centrum i den social-\r\ndemokratiska regeringens näringspolitik. I dagsläget\r\när det de små företagen som kan generera tillväxt i\r\nmotsats till förr då tillväxten främjades av storskalig-\r\nhet. Därför måste politiken inriktas på att skapa så\r\ngynnsamma förutsättningar som möjligt för de små\r\nföretagen att utvecklas och expandera. Detta är ett\r\narbete som sker fortlöpande. Regeringen har bl.a.\r\ngenomfört en lättnad i dubbelbeskattningen och en\r\nsänkning av arbetsgivaravgiften och inrättat den sjätte\r\nAP-fonden med möjlighet att tillhandahålla riskkapi-\r\ntal till små och medelstora företag. En särskild dele-\r\ngation har tillsatts med uppgift att redovisa regel-\r\nförenklingar för småföretag.\r\nSkälen till införandet av sjuklöneperioden har ti-\r\ndigare redovisats i kammaren, men jag anser att de\r\nbör upprepas.\r\nReglerna om sjuklön infördes den 1 januari 1992.\r\nSkälen var i huvudsak tre. Dels ökas arbetsgivarnas\r\nansvar för de anställdas arbetsmiljö och hälsa, dels\r\ntillförsäkras de anställda en mer rättvis kompensation\r\nför inkomstförluster till följd av sjukdom och dels\r\nskapas en mer effektiv hantering av den korta sjuk-\r\nfrånvaron.\r\nFör små företag infördes en möjlighet att försäkra\r\nsig mot sjuklönekostnaderna avseende tiden från den\r\ntredje ersättningsdagen.\r\nUppföljning av sjuklöneperiodens effekter som\r\nbl.a. genomförts av Riksförsäkringsverket visar på\r\nstora fördelar för såväl den enskilde som arbetsgiva-\r\nren och försäkringskassan.\r\nSjukfrånvaron uppskattas ha minskat med 20-\r\n30 % sedan sjuklöneperioden infördes 1992. Det\r\nmotsvarar ca 3 miljarder kronor i minskade kostnader\r\nför sjuklöner. Det är i huvudsak arbetsgivarkollektivet\r\nsom tillgodogjort sig de minskade kostnaderna.\r\nFr.o.m. den 1 januari 1997 har sjuklöneperioden\r\nförlängts från 14 till 28 dagar. Motivet till detta är att\r\nregeringen inte anser att arbetsgivarna i tillräcklig\r\nutsträckning har tagit sitt ansvar för det förebyggande\r\narbetsmiljöarbetet och för tidiga och aktiva rehabili-\r\nteringsinsatser. Arbetsgivarnas ansvar måste nu stär-\r\nkas.\r\nEftersom arbetsgivarna tidigare har överkompen-\r\nserats i och med införandet av sjuklöneperioden kom-\r\npenseras nu arbetsgivarkollektivet för hälften av den\r\nkostnad som den förlängda sjuklöneperioden innebär,\r\ndvs. motsvarande 1,1 miljarder kronor.\r\nVi anser att den försäkring som de små företagen\r\nkan teckna har fungerat tillfredsställande. När sjuklö-\r\nneperioden nu förlängs blir försäkringen än mer vik-\r\ntig. Därför föreslog regeringen att det maximala löne-\r\nkostnadsbelopp ett företag får ha för att ha rätt att\r\nteckna försäkringen höjs från 90 till 100 basbelopp.\r\nRiksdagen fann detta otillräckligt och höjde beloppet\r\ntill 130 basbelopp.\r\nOro har uttryckts från vissa håll för att små företag\r\nkommer att drabbas hårt av den förlängda sjuklöne-\r\nperioden. Vissa menar också att försäkringen inte är\r\nväl utformad. Eftersom regeringen arbetar för att\r\nsmåföretagen skall ha samma förutsättningar och\r\nkonkurrera på samma villkor som stora företag tar jag\r\nen sådan oro på allvar.\r\nRegeringen avser därför att inom kort lämna ett\r\nutredningsuppdrag för att följa upp effekterna på\r\nsmåföretagen av den förlängda sjuklöneperioden samt\r\nsmåföretagarförsäkringens utformning.</pre><pre>Anf.  25  GULLAN LINDBLAD (m):\r\nFru talman! Jag ber att få tacka näringsministern\r\nför svaret.\r\nJag hade en debatt i denna fråga med socialför-\r\nsäkringsministern den 19 november förra året, men\r\neftersom min interpellation föranleddes av närings-\r\nministerns löfte inför småföretagarriksdagen om att\r\n\"försöka hitta en mjukare lösning\" tycker jag att det\r\när riktigt att det är näringsministern som ger svaret\r\nockså.\r\nVi moderater avvisade som bekant sjuklöneförsla-\r\nget eftersom vi var medvetna om framför allt två\r\nnegativa effekter: dels väsentligt ökade kostnader för\r\nföretagen, dels risken för att företagen endast vågar\r\nanställa helt friska personer i fortsättningen.\r\nVår spådom har tyvärr slagit in helt i båda avse-\r\nendena. I snart sagt varje tidning kan man finna oroli-\r\nga uttalanden från småföretagare som helt enkelt inte\r\nvågar anställa fler på grund av de ökade kostnaderna.\r\n\"28 dagars sjuklön - värsta dråpslaget hittills\",\r\nsäger t.ex. Sune Ehring, som är ordförande i SAF:s\r\nsmåföretagarberedning, i tidskriften Näringsliv nr\r\n35/96. De mindre företagen har helt enkelt inte råd att\r\nstå för 28 dagars sjuklön plus semesterersättning och\r\nsociala avgifter och dessutom betala en vikaries lön.\r\nNär det gäller de anställda vet vi nu också av erfaren-\r\nhet att företagen i stor utsträckning kräver friskintyg\r\ninnan de vågar anställa.\r\nVi vet nu också att det råder en tolkningstvist\r\nmellan arbetsgivarna och fackorganisationerna huru-\r\nvida den 10-procentiga tilläggsersättningen skall utgå\r\nfrån den femtonde dagen eller ej. Avtalen bygger på\r\natt den höjda ersättningen skall betalas efter sjuklöne-\r\nperiodens slut. Jag skall inte gå närmare in på den\r\nfrågan här, eftersom det är en pågående tvist.\r\nFlera riksdagsledamöter har efter beslutet deklare-\r\nrat att de ångrar sig över beslutet, och representanter\r\nfrån regeringens samarbetspartner Centern har sagt att\r\nde har dåligt samvete och att något måste göras för att\r\nmildra effekterna. Det enda vettiga vore naturligtvis\r\natt riva upp beslutet!\r\nNäringsministern säger nu en del vackra ord om\r\nsmåföretagen - liksom i regeringsförklaringen - men\r\nsom vanligt säger regeringen ett och gör i långa\r\nstycken ett annat. Jag behöver bara erinra om fåmans-\r\nbolagsreglerna, den fortfarande alltför stela arbetsrät-\r\nten och löneskatterna.\r\nVi är överens om att det är de små företagen som\r\nkan skapa nya arbetstillfällen - och de behövs san-\r\nnerligen, med tanke på regeringens ambitioner att\r\nhalvera den öppna arbetslösheten till år 2000. I verk-\r\nligheten ökar arbetslösheten i stället för att minska.\r\nNäringsministern redogör nu för en del åtgärder\r\nsom har vidtagits för att åstadkomma lättnader för de\r\nmindre företagen. Jag anser att en del av dessa åtgär-\r\nder är bra. Regeringen har tydligtvis insett att ökade\r\nskatter och pålagor är ett hinder för fler jobb. När det\r\ngäller inrättandet av en sjätte AP-fond anser jag att\r\ndet är löntagarfonder i ny tappning, men jag skall inte\r\nta upp den debatten här och nu.\r\nJag är inte överens med näringsministern om att\r\nföretagen tidigare har överkompenserats. Företagen\r\nskall naturligtvis kompenseras fullt ut om den för-\r\nlängda sjuklöneperioden över huvud taget skall vara\r\nkvar. De små företagen har fått ned antalet sjukdagar\r\ntill 2,73 och \"subventionerar\" därmed de större före-\r\ntagens 4,44 dagar med större kostnader.\r\nDen försäkring som näringsministern nu talar om\r\när alldeles för dyr för småföretagen, och det var i\r\nslutet av förra året ca 8 000 företag som ansåg sig ha\r\nråd att betala en sådan försäkring.\r\nNu ser jag att näringsministern inom kort kommer\r\natt tillsätta en utredning. Risken är då att medan gräset\r\nväxer dör kon.\r\nFår jag fråga: Är det inte möjligt att helt riva upp\r\ndet här beslutet?</pre><pre>Anf.  26  MARIE ENGSTRÖM (v):\r\nFru talman! Jag ber också att få tacka näringsmi-\r\nnistern för svaret.\r\nStatsrådet Sundström sade nyss i sitt svar till Gul-\r\nlan Lindblad att regeringen har för avsikt att utreda\r\noch följa upp effekterna för företagen i och med den\r\nförlängda sjuklöneperioden.\r\nI en artikel i början av denna vecka i Dagens In-\r\ndustri diskuteras småföretagens problem i och med\r\nden förlängda sjuklöneperioden. Där intervjuas\r\nstatsminister Göran Persson, och han säger så här:\r\n\"De allra minsta företagen kan drabbas av en ganska\r\nstor kostnad om de har otur. Jag är öppen för en kon-\r\nstruktiv diskussion. Jag kan se problemet.\"\r\nJag tolkar detta så att ni som är regeringens före-\r\nträdare ändå har lyssnat på och tagit till er den kritik\r\nsom landets småföretagare nu har levererat.\r\nFrån Vänsterpartiets sida har vi flera gånger under\r\nhösten tagit upp diskussionen om småföretagen och\r\nsjuklöneperioden här i kammaren. Vi har som bekant\r\nett förslag om att befria småföretagare med högst fyra\r\nanställda från denna kostnad. Det har då inte funnits\r\nnågot som helst intresse från Socialdemokraternas\r\nsida, och inte heller från Centerns sida, att ens disku-\r\ntera den här frågan. De frågor och förslag som vi har\r\nkommit med har helt enkelt besvarats med tystnad.\r\nDet är oerhört många småföretag som har hört av\r\nsig och är oroade. Det har statsrådet själv säkert fått\r\nuppleva. Det är viktigt att vi lyssnar på vad småföre-\r\ntagarna själva säger i den här frågan, nämligen att\r\nderas vilja att göra nyanställningar kan komma att\r\nminska eller försvinna helt och att risken för s.k. ute-\r\nstängningseffekter nu kan bli uppenbar.\r\nStatsrådet Sundström räknade nyss upp vad man\r\nhar genomfört för att de små företagen skall kunna få\r\nutvecklas. Det handlade om en sänkning av arbetsgi-\r\nvaravgiften, om riskkapitalförsörjningen, om regel-\r\nförenklingarna och om lättnader i dubbelbeskattning-\r\nen. Men i det här fallet tycker vi från Vänstern att\r\ndetta inte är nog. Vad gäller dubbelbeskattningen\r\nberörs inte ens handelsbolag och enskilda firmor av\r\ndetta. Ändå hittar man nu bland de små företagen\r\nmånga företag just med dessa företagsformer.\r\nDet är alltså uppenbara skillnader mellan stora och\r\nsmå företag. Regler som skapas och passar i större\r\nföretag behöver nödvändigtvis inte stämma in på de\r\nsmå. Det gör de inte heller; det finns det många ex-\r\nempel på. I det avseendet tycker jag att det är väldigt\r\nbra att man äntligen ser över regelsystemen.\r\nDen förlängda sjuklöneperioden skulle ju vara ett\r\nincitament för företagen att verkligen göra nödvändi-\r\nga satsningar på arbetsmiljö och rehabiliteringsåtgär-\r\nder. När det gäller de stora företagen är det en riktig\r\ntanke, men för de små företagen är förutsättningarna\r\nhelt annorlunda.\r\nFru talman! Jag skulle vilja ställa två frågor till\r\nstatsrådet Sundström. För det första vill jag fråga om\r\njag har tolkat statsrådet och även statsminister Göran\r\nPersson rätt och att det nu verkligen finns en ambition\r\natt komma till rätta med de problem som sjuklönepe-\r\nrioden uppenbarligen kommer att ge upphov till i de\r\nsmå företagen. För det andra vill jag fråga om statsrå-\r\ndet, om denna ambition finns, skulle kunna tänka sig\r\natt utgå från ett sådant förslag som Vänsterpartiet har\r\nlagt i en diskussion för att underlätta för företagen.</pre><pre>Anf.  27  ROSE-MARIE FREBRAN (kd):\r\nFru talman! Jag vill tacka Gullan Lindblad för in-\r\nterpellationen och statsrådet för svaret på den, som\r\nändå kan sägas innehålla någon öppning.\r\nVi kristdemokrater tycker att det finns fog för kri-\r\ntik av regeringsförslaget från början, av riksdagsbe-\r\nslutet som togs och sedan av regeringens hantering av\r\nfrågan. Förslaget drevs igenom av fyra partier och\r\ngruppledningar mot en majoritet av riksdagsledamöter\r\nsom ansåg att det var ett dåligt förslag men som, av\r\nlojalitet mot partier och grupper, röstade mot sin vilja.\r\nDet framgår ganska klart av uttalanden som många\r\nhar gjort efteråt.\r\nInför beslutet, när förslaget låg och man visste att\r\ndet här skulle komma, gjordes undersökningar bland\r\nföretagare om hur det skulle komma att påverka före-\r\ntagen och sysselsättningen. En av de undersökningar-\r\nna visar att 83 % av småföretagarna sammantaget\r\nansåg att småföretagarklimatet hade försämrats av den\r\nsocialdemokratiska regeringen. När det gäller det här\r\nkonkreta förslaget ansåg 76 % att det skulle bli svåra-\r\nre att anställa. 78 % ansåg att det skulle bli mycket\r\nviktigt att kunna förvänta sig att nya medarbetare\r\nhade liten sjukfrånvaro.\r\nEn annan undersökning visar att 70 % av företa-\r\ngarna menar att de nu måste kräva hälsoundersökning\r\nföre nyanställningar. I samma undersökning sade\r\n50 % av företagarna att de nu kommer att undvika att\r\nanställa. Man pekade ut tre grupper, nämligen kvinnor\r\ni fertil ålder, äldre och handikappade.\r\nDet vi kristdemokrater hade de stora farhågorna\r\nför var just att detta skulle påverka urvalet av anställ-\r\nda och arbetsgivarnas benägenhet att anställa. Det är\r\nde två stora farhågorna, plus att det naturligtvis inte är\r\nbra att höja företagens kostnader, allra minst i det läge\r\nvi har i dag. De här farhågorna har sedan också be-\r\nkräftats från forskarhåll, bl.a. av professorn i nationa-\r\nlekonomi Bertil Holmlund.\r\nNär vi nu har det här är ett minimikrav naturligtvis\r\nfull kompensation och en bra försäkring eller någon\r\nform av undantagsregler för de mindre företagen.\r\nRegeringen säger att det här är bra och att försäk-\r\nringen fungerar tillfredsställande. Men ändå går man\r\nmed på att följa upp effekterna.\r\nAtt man är beredd att göra detta är ändå ett fram-\r\nsteg för alla oss som har kritiserat beslutet från början\r\ntill slut. Att det inte kommer förrän nu tycker jag är\r\nsynd. Det har att göra med min kritik av hanteringen.\r\nVi fick beslutet. Sedan fick vi näringsministerns utta-\r\nlande i samband med småföretagarriksdagen och\r\nintervjun i Näringsliv, med öppningar till förändring-\r\nar. Sedan sade ansvarigt statsråd att det alls inte skall\r\nkomma några förändringar. Sedan uppvaktade en\r\nsmåföretagardelegation Socialdepartementet. Företa-\r\ngare bl.a. från mitt hemlän fanns med. Man ingav dem\r\nförhoppningar om att det kanske skulle komma för-\r\nändringar redan den 1 juli 1997.\r\nFör företagarnas skull är dessa besked hit och dit\r\nväldigt olyckliga. Våra småföretagare förtjänar att\r\nbehandlas på ett mer respektfullt sätt, tycker jag.</pre><pre>Anf.  28  ESKIL ERLANDSSON (c):\r\nFru talman! Även jag vill framföra ett tack till\r\nstatsrådet för interpellationssvaret.\r\nSå något kort om Centerns syn i aktuell fråga:\r\nCentern har medverkat till att sjuklöneperioden inför-\r\ndes och nu förlängs. Dåvarande regering, såväl som\r\nriksdag, försökte när sjuklöneperioden på 14 dagar\r\ninfördes att hitta ett skyddsnät för bl.a. småföretagar-\r\ngruppen. Detta gjorde vi därför att det då såväl som\r\nnu bl.a. är småföretagargruppen som många av oss i\r\nriksdagen oroar oss för.\r\nSamtidigt skall vi konstatera att den sänkning av\r\narbetsgivaravgiften som genomfördes då låg och\r\nfortfarande ligger i småföretagarnas intresse. De fick\r\ntidigare vara med och betala för de stora företagens\r\nofta mycket höga sjuktal. Då fanns det företag som\r\nhade upp till och kanske t.o.m. över 30 sjukdagar per\r\nanställd och år. Nu är situationen annorlunda. Sjukta-\r\nlen har sjunkit rejält.\r\nRiksdagen har med anledning av detta sagt att en\r\nförlängning av sjuklöneperioden bör kombineras med\r\nutvidgade möjligheter för arbetsgivare att teckna\r\nförsäkring, samt ett förbättrat högriskskydd.\r\nMinistern har i sitt interpellationssvar sagt att re-\r\ngeringen avser att inom kort lämna ett utredningsupp-\r\ndrag, för att följa upp effekterna på småföretagen av\r\nden förlängda sjuklöneperioden samt småföretagsför-\r\nsäkringens utformning. Med anledning av detta svar\r\nblir mina frågor följande: När är \"inom kort\"? Vad får\r\nutredaren för direktiv? När kommer de att lämnas?\r\nNär skall uppdraget redovisas? När avser regeringen\r\natt förstärkningen av småföretagarförsäkringen - jag\r\nanser att riksdagen har gjort en sådan beställning -\r\nskall träda i kraft? Jag anser att det är bråttom med att\r\nde förstärkningar som riksdagen har beställt träder i\r\nkraft.</pre><pre>Anf.  29  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nFru talman! Jag skall försöka att besvara alla fyras\r\nfrågor. Innan jag gör det skall jag säga något till fram-\r\nför allt Gullan Lindblad och Rose-Marie Frebran, vars\r\nuttalanden jag reagerade litet grand emot.\r\nOm man frågar företagen om de gillar att man läg-\r\nger ökade bördor på dem är det klart att det är ganska\r\nlätt att få en majoritet att svara nej. Det är ungefär lika\r\nlätt att få det svaret om man frågar de arbetslösa om\r\nde tycker att det är bra att vi minskar vårt stöd i form\r\nav ekonomisk ersättning till dem, eller om man frågar\r\npensionärer eller sjuka.\r\nDet märkliga är att ni bara blir upprörda om en\r\ngrupp reagerar mot detta. Det var därför som det gick\r\nåt fanders för er när ni regerade.\r\nVi har haft tålamodet att också gå till våra egna -\r\nt.ex. till våra fackliga organisationer - och säga att de\r\nmåste ställa upp på besparingar. De har inte gillat det.\r\nDet går säkert i en opinionsundersökning att visa att\r\ndet är en majoritet av dem som inte vill göra det. Men\r\nför att det skall vara någon helhet i politiken måste\r\nman faktiskt också våga ta beslut som de egna kanske\r\ninte i det korta perspektivet gillar. Detta om opinions-\r\nundersökningarna.\r\nSedan till sakfrågorna som Gullan Lindblad tar\r\nupp. Vågar företagen anställa andra än friska? Vi har\r\nalla ett ansvar för att inte sprida fördomar. I den nuva-\r\nrande försäkringen finns en möjlighet att hos försäk-\r\nringskassan få dem som har en sjukdom klassade i en\r\nsärskild grupp, så att de inte drabbas av sjuklöneperi-\r\noden. Därför är just den frågeställningen egentligen\r\ninte ett problem. Jag tycker att vi alla har ett ansvar\r\nför att informera om att det finns regler för att hantera\r\nde människor som ofta är sjuka. De drabbas inte av\r\ndenna sjuklöneperiod.\r\nDet andra är kostnaderna. Kostnaderna för att för-\r\nsäkra sig för ett företag som har fem anställda är un-\r\ngefär 25 000 kr per år. Det är mycket pengar, men det\r\när inte en orimlig kostnad för att den vägen skydda sig\r\nför den kostnad som man drabbas av när de anställda\r\när sjuka - om man nu vill göra det.\r\nJag tror inte att man skall göra den tolkning som\r\nGullan Lindblad gör när hon säger att det bara är\r\n8 000 som har tecknat försäkringen. Hon menar att\r\nresten inte har råd. Som tur är är det inte så illa ställt\r\nmed de svenska företagen att det bara är 8 000 företag\r\nsom har råd med ett utlägg på i storleksordningen\r\n25 000 per år. De svenska företagen mår faktiskt\r\nbetydligt bättre än vad Gullan Lindblad säger.\r\nDet tredje är överkompensationen, som Gullan\r\nLindblad inte vill dra in. Jag tycker att det känns som\r\nom Gullan Lindblad har väldigt gott om pengar om\r\nhon kan sprida miljarder på det sättet. Jag kommer\r\ninte att medverka till att beslutet rivs upp, men jag är\r\nberedd att medverka till en förbättring för de små\r\nföretagen.\r\nMarie Engström frågade om det finns problem.\r\nJag har svarat ja på den frågan. Det står också i sva-\r\nret. Hon frågar också om vi är beredda att stödja\r\nVänstern. Jag vill inte nu peka på vilken lösning vi\r\nskall välja.\r\nRose-Marie Frebran säger att man beslutade om\r\nförslaget mot riksdagens vilja. Det är mer en kritik\r\nmot henne själv än mot mig. Jag tror inte att riksdagen\r\nfattar beslut mot sin egen vilja.\r\nEskil Erlandsson frågar vilken dag vi kan lägga\r\nfram direktiven och hur de ser ut. Det svaret får Eskil\r\nErlandsson vänta på någon dag.</pre><pre>Anf.  30  GULLAN LINDBLAD (m):\r\nFru talman! Jag måste ändå säga att eftertankens\r\nkranka blekhet tycks ha drabbat både regeringspartiet\r\noch Centerpartiet, eftersom ni var konstruktörer av\r\nbeslutet. Jag vill gärna säga att jag är glad över att\r\nman börjar tänka om i denna fråga. Beslutet föregicks\r\nav en väldigt livlig debatt. Ingen kunde vara omedve-\r\nten om konsekvenserna av ett kommande beslut.\r\nNär jag talar om företagen är det faktiskt inte\r\nfrämst företagens syn jag för fram. Jag tänker på alla\r\nde människor som inte kan få jobb på grund av att\r\nföretagen inte vågar anställa. Vi får tycka vad vi vill\r\nom att företagen inte anställer handikappade, men det\r\nhjälper inte hur många deklarationer om att vi har ett\r\nansvar vi än gör. Jag tycker att vi har ett ansvar, men\r\nvi ser ju vad som händer. Det är det som är intressant.\r\nVi är alla besjälade av att vi skall få ned arbets-\r\nlösheten. Jag såg en siffra på att vi tjänar 1 miljard\r\nkronor om vi får ned arbetslösheten med 1 %. De\r\nskulle ju räcka till väldigt mycket.\r\nJag kommenterar inte det näringsministern säger\r\nom den tidigare regeringsperioden, för det finns ändå\r\ningen människa som tror på den skräckmålningen i\r\ndag.\r\nJag skulle vilja läsa upp ett litet brev som jag och\r\nflera riksdagsledamöter, tror jag, har fått, som beskri-\r\nver hur ett par makar - i detta fall Fred och Susanne\r\nÅhman från Lysvikshandlarn, som är ett småföretag i\r\nVärmland - känner det. Vad de säger kan stå som\r\nexempel för många småföretagares situation. De be-\r\nrättar att de under den senaste femårsperioden har\r\ndrivit upp en lanthandel som försörjer bygden med\r\nlivsmedel, bensin, apoteksvaror, tips och allt möjligt.\r\nDe arbetar 60-70 timmar i veckan, men de har varit\r\nglada över detta. De är riktiga entreprenörer och före-\r\ntagare som lever för det här. De har skapat 4-5 ar-\r\nbetstillfällen i en glesbygd med stor arbetslöshet.\r\nNu är de ängsliga för att de kanske tvingas lägga\r\nned verksamheten, inte på grund av ett vikande kun-\r\ndunderlag utan på grund av de ytterligare pålagor som\r\nde menar att regeringen och riksdagen har skapat. De\r\nmenar att de inte har de resurser som behövs om nå-\r\ngon av deras anställda blir långtidssjuk. De skriver att\r\nden försäkring som försäkringskassan erbjuder är\r\nmycket dyr. De har bara fyra anställda och försäk-\r\nringen skulle kosta 15 000-20 000 kronor.\r\nJag tycker att detta talar för sig självt. De skriver\r\nvidare:\r\nHur har ni tänkt er att alla landets småföretagare\r\nmed 2-10 anställda skall klara av de enorma kostna-\r\nder som riskerar att inträffa? I vår lilla värld här på\r\nlandsbygden i Värmland känner vi redan till tre små-\r\nföretag som nu skall avvecklas på grund av den nya\r\nsjuklöneperioden och rehabiliteringskravet.\r\nDe berättar också att arbetsgivaravgiften som\r\nsänktes till ca 30 % vid den första sjuklöneperioden\r\nhar höjts till ca 33 %. Makarna Åhman skriver:\r\nDen kommande s.k. kompensationen ligger ju in-\r\nom den tidigare sänkta avgiften. Vilket hyckleri!\r\nDe tycker helt enkelt att de lever i ett företagsfi-\r\nentligt klimat. De tycker att det är skrämmande att vi\r\nbeslutsfattare inte kan leva oss in i hur besluten på-\r\nverkar dem. De skriver:\r\nTror ni verkligen att det är genom sådana beslut\r\nfler arbetstillfällen skapas? Vårt företag har kapacitet\r\nför ytterligare två anställda, men vi vågar inte och har\r\ninte råd att anställa.\r\nEftersom näringsministern och alla här represente-\r\nrade partier tycker att den viktigaste frågan i Sverige i\r\ndag är att få bukt med arbetslösheten måste vi ta bort\r\nalla hinder som är i vägen för nya arbetstillfällen.\r\nDärför vill jag till slut fråga: Kommer den här utred-\r\nningen mycket snabbt med ett förslag, så att inte kon\r\ndör medan gräset växer?</pre><pre>Anf.  31  ROSE-MARIE FREBRAN (kd):\r\nFru talman! Det var statsrådet själv som sade att\r\ndet är klart att företagen, om man frågar dem, säger\r\natt de inte gillar att man lägger bördor på dem. Det\r\nvar inte jag som använde uttrycket \"lägga börda på\".\r\nMan trodde väl inte att regeringen skulle syssla\r\nmed att komma med förslag som skulle innebära\r\nökade bördor på företagen i det läge som landet nu är\r\ni. Tvärtom trodde man att bördorna skulle bli lättare\r\noch att hinder skulle röjas undan. Det är väl sådant en\r\nregering skall syssla med i tider som dessa. De skall\r\nnaturligtvis alltid göra det, men särskilt nu.\r\nStatsrådet sade också att riksdagen säkert inte\r\nröstade mot sin vilja och att det i så fall var en kritik\r\nmot mig själv. Jag röstade enligt min övertygelse.\r\nMängder av riksdagsledamöter har sagt att det var ett\r\ndåligt beslut, men att de tvingades rösta för det i alla\r\nfall. Det kan inte jag hjälpa. Detta har de själva sagt.\r\nDet var inget bra förslag och är det fortfarande inte.\r\nDet är naturligtvis bra att regeringen nu till slut\r\nsäger att man skall titta över det här och ge ett utred-\r\nningsuppdrag. Tyvärr borde det ha kommit tidigare.\r\nAlla farhågor som finns nu har funnits under mer än\r\nett halvår under 1996. Beslutet trädde i kraft den 1\r\njanuari, och i bästa fall kommer utredningen till stånd\r\nunder februari månad. Tyvärr kan det nog inte ske\r\nnågon förändring redan den 1 juli 1997, såvitt jag\r\nförstår. Jag hoppas ändå att regeringen skall skynda\r\npå så mycket det går, så att man kan försöka göra\r\nnågra förändringar som kan hjälpa småföretagen.</pre><pre>Anf.  32  MARIE ENGSTRÖM (v):\r\nFru talman! I Anders Sundströms svar på mina\r\nfrågor konstaterar jag att han i varje fall tycker att\r\ndetta är ett problem. Det är bra att vi gemensamt har\r\nidentifierat ett problem. Men han säger samtidigt att\r\nhan inte vill peka på en lösning nu. Det är i och för sig\r\nett diplomatiskt svar, men jag tolkar det också som att\r\nhan därmed heller inte har avfärdat den lösning som\r\nvi i Vänsterpartiet har föreslagit.\r\nDet är viktigt att det händer någonting nu. Det kan\r\nvara viktigt med en utredning, men det är viktigt att\r\nproblemen inte göms i en utredning. Jag tror nämligen\r\natt många av problemen är identifierade redan i dag.\r\nDetta blir litet grand en psykologisk fråga. Det gäller\r\natt vi också bryr oss om och lyssnar till vad de små\r\nföretagen säger till oss, nämligen att viljan att göra\r\nnyanställningar kommer att försvinna.\r\nAlla partier har ett gemensamt ansvar för att få\r\nned arbetslösheten. Vi har satt upp stora mål för detta.\r\nDet är många som sätter sina förhoppningar just till\r\natt de nya jobben skall skapas i de små företagen. Inte\r\nminst här i kammaren hör vi företrädare för alla parti-\r\ner säga just detta. Men det får inte bara bli en läppar-\r\nnas bekännelse. Nu är det viktigt att vi också kan\r\nkomma med konkreta förslag.</pre><pre>\r\nAnf.  33  TALMANNEN:\r\nFår jag på förekommen anledning säga att ledamö-\r\nterna får ordet i den ordning de begär det, eftersom\r\ndet är en interpellationsdebatt. De kan också välja att\r\nstå över en omgång. Därför vill jag uppmana ledamö-\r\nterna att begära ordet tydligt.\r\nJag förstår att Eskil Erlandsson begär ordet.</pre><pre>Anf.  34  ESKIL ERLANDSSON (c):\r\nFru talman! Normalt brukar man tacka för svaret\r\npå de frågor som man har ställt. Jag finner inget skäl\r\natt göra det den här gången. Svaret var ju inte särskilt\r\nkonkret. I och för sig har jag en viss förståelse för det.\r\nDet är kanske inte alltid så lätt att ge klara besked när\r\nman inte har saker och ting nedtecknade på papper\r\noch det dessutom skall till ett och annat beslut någon\r\nannanstans innan man kan ge dessa svar.\r\nJag hoppas att statsrådet instämmer med mig när\r\njag påstår att det är viktigt med ett snabbt agerande i\r\ndessa frågor, speciellt vad gäller en utökning och\r\nförändring av sjuklöneförsäkringen. Det är till fördel\r\nför de små företagarna. Det är till fördel för de alltför\r\nmånga arbetslösa, och det skulle ta bort ett osäker-\r\nhetsmoment som jag vet finns hos många småföreta-\r\ngare och småföretag i dag.\r\nDet är alltså av yttersta vikt att man särbehandlar\r\nden frågan och icke låter en utredningsman jobba\r\nunder alltför lång tid med alla de frågor som är upp-\r\nräknade i interpellationssvaret samtidigt. Man skall,\r\nsom sagt, ta den här frågan litet för sig själv, så att vi\r\nfår ett konkret och hållfast förslag till hur detta pro-\r\nblem skall kunna lösas. Jag tänker på alla dem som nu\r\nhar drabbats av någonting som de inte tycker särskilt\r\nbra om.</pre><pre>Anf.  35  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nFru talman! Jag skall börja med att vända mig till\r\nGullan Lindblad. Först gäller det detta med att man\r\ninte vill anställa de svaga grupperna på grund av det\r\nhär. Jag tycker återigen att Gullan Lindblad har ett\r\nansvar som riksdagsledamot i Sveriges riksdag. För-\r\nsäkringskassan har nämligen regler om att just grup-\r\nper som ofta är sjuka kan undantas från detta system\r\nmed sjuklön. Vi skall inte sprida en falsk bild. Då gör\r\nvi det bara värre än vad det är för dessa människor.\r\nDe som ofta är sjuka har det tillräckligt svårt utan att\r\nvi skall föra ut en osann bild av hur det ser ut.\r\nSedan gäller det handlarna i Värmland. Jag tycker\r\natt Gullan Lindblad skall skriva ett brev till dem och\r\nberätta vad den socialdemokratiska regeringen har\r\ngjort. Den socialdemokratiska regeringen har med-\r\nverkat till att dessa företagare i Värmland har fått en\r\nkraftigt sänkt ränta på sitt varulager. Räntan på det\r\nkapital som är bundet ute i lagret och i butiken har\r\nmer än halverats. Dessa företagare i Värmland har fått\r\nsänkta arbetsgivaravgifter och lägre skatt på det som\r\nblir över sedan de har arbetat och slitit hårt under\r\nkanske 6-7 dagar per vecka. De har fått friare an-\r\nställningsformer. De har kunnat vidkännas en ökad\r\ndetaljhandelsomsättning med ca 4,5 % under det\r\nsenaste året. Deras kunder har fått 5 % i reallöneök-\r\nningar under det här året. Det är den högsta reallöne-\r\nökningen sedan 1961. Sedan har det lagts bördor på\r\ndem. Det är visst mycket farliga ord. Det är tydligen\r\npopulärt att säga att Socialdemokraterna lägger bör-\r\ndor. Dessa företagare har alltså också fått en börda,\r\nnämligen att de skall betala i storleksordningen 1 %\r\nmer i sin försäkring för att de skall klara av sjuklöne-\r\nperioden.\r\nJag uppmanar Gullan Lindblad att skriva det bre-\r\nvet till dessa handlare i Värmland. Jag tror faktiskt att\r\nde inser att den bördan är värd att bära om de tänker\r\npå den fördel som de ändå får av att staten ordnar till\r\nekonomin.\r\nRose-Marie Frebran tycker inte att vi skall lägga\r\nnågra bördor på företagen. Det var så jag uppfattade\r\nRose-Marie Frebran. Jag har litet svårt att förstå det\r\nresonemanget. Vi lägger bördor på alla medborgare i\r\nSverige: på sjuka, handikappade, arbetslösa, dem med\r\ninkomst av tjänst, dem med inkomst av kapital och\r\ndem med inkomst av en rörelse. Det där förstår fak-\r\ntiskt företagarna. Jag tror däremot att detta går att\r\nklara ut i en opinionsmätning, att det inte finns någon\r\ngrupp som vill ställa sig upp och säga att man inte vill\r\ndelta i saneringen av statens finanser. Jag tror inte att\r\nföretagarna skulle säga det, inte de arbetslösa, inte de\r\nsjuka och heller inte löntagarna. Är det något som det\r\nfinns en väldig samhörighet om i Sverige så är det\r\nfaktiskt insikten om att gigantiska budgetunderskott är\r\ntill skada för alla, och alla är därför beredda att bidra\r\nmed att bära bördor.\r\nJag tycker fortfarande att det är litet kusligt att en\r\nriksdagsledamot i Sveriges riksdag står här och säger\r\natt riksdagen mot sin egen vilja har röstat igenom ett\r\nförslag. Det är verkligen att ge Bo Holmström drag-\r\nhjälp i sina TV-program. Jag gillar inte det.\r\nJag skulle gärna vilja svara på Eskil Erlandssons\r\nfråga, men detta är ju, precis som Eskil Erlandsson\r\nsäger, fråga om en beredningsprocess, och jag har inte\r\ndiskuterat med det ansvariga statsrådet vid vilken\r\ntidpunkt detta skall läggas fram. Jag kommer att be-\r\nvaka att det som finns redogjort också blir genomfört,\r\noch jag har också ambitionen och förhoppningen att\r\nvi skall kunna göra det rätt snabbt.</pre><pre>Anf.  36  GULLAN LINDBLAD (m):\r\nFru talman! Om det gläder näringsministern lovar\r\njag i varje fall att sända en kopia av den här interpel-\r\nlationsdebatten till brevskrivarna.\r\nNär näringsministern talar låter det som om vi\r\nlevde i den bästa av världar, men jag tror inte att\r\nmedborgarna riktigt känner igen sig. Som ett exempel\r\nkan jag nämna att vi för 20 år sedan faktiskt låg på\r\nandra plats i välfärdsligan i västvärlden, medan vi i\r\ndag ligger på sjuttonde eller artonde plats. Vi ligger\r\nalltså i botten. Så ser det tyvärr ut, och då hjälper inte\r\nnågon skrytsamhet, näringsministern.\r\nJag tror inte att någon av oss har spridit någon\r\nskräckpropaganda vad gäller ansvaret för de svaga\r\ngrupperna, utan vi bara talar om hur det ser ut, vilka\r\neffekterna har blivit och att vi är oroliga över detta.\r\nDe riktigt svaga grupperna är det i varje fall tre av de\r\nhär representerade partierna som har gått hårt åt på\r\nsistone. Regeringspartiet har tillsammans med Cen-\r\ntern i många frågor verkligen gått hårt åt de sämst\r\nställda, och vi har från oppositionspartierna i Sveriges\r\nriksdag haft gemensamma reservationer mot dessa\r\nförslag.\r\nJag är glad över att man ändå ser över effekterna,\r\noch jag vill fråga näringsministern: När kommer ett\r\nförslag, och när, ungefär, kan vi vänta oss att det\r\nträder i kraft? Ett svar på den frågan skulle behövas\r\nför alla dem som är oroliga. Då kanske de börjar våga\r\nanställa igen.\r\nDet finns faktiskt ett stort överuttag av avgifter in-\r\nom sjukförsäkringen, så är det någon som har gott om\r\npengar är det näringsministern. Ett litet tips: Ta litet\r\ngrand av de pengarna och ge dem till småföretagen\r\noch den här försäkringen! Det var ett litet tips att ta\r\nvara på.</pre><pre>Anf.  37  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nFru talman! Det är riktigt att Sverige låg kanske\r\ninte på andra men i varje fall på tredje plats i denna\r\nliga i mitten av 70-talet, efter mer än 40 år av social-\r\ndemokratiskt regerande. Sedan har följt nio borgerliga\r\nregeringsår och elva socialdemokratiska, och vi ligger\r\nnumera på sjuttonde plats. Det kan kanske stämma till\r\neftertanke, men det visar också hur nödvändigt det är\r\natt vi ökar tillväxten och gör mer för att återta den\r\ntätposition som vi hade i början av 70-talet.\r\nGullan Lindblad frågade när förslaget kommer.\r\nJag kan inte i dag svara på när förslaget kommer. Jag\r\nkan i dag svara på den fråga som har ställts till mig\r\noch som jag har redovisat, nämligen att vi nu skall se\r\növer detta. Jag har också klart uttryckt att jag tycker\r\natt det finns brister i förslaget, vilket också statsminis-\r\ntern har gjort. Av det kan man dra slutsatsen att vi\r\nockså vill åstadkomma en förbättring.\r\nJag vill passa på att säga att jag kanske hade hop-\r\npats att arbetsgivarorganisationen och den fackliga\r\norganisationen som uppvaktade socialförsäkringsmi-\r\nnistern om detta tillsammans skulle ha orkat komma\r\nmed ett förslag till finansiering, när de nu inte ville ha\r\ndetta system. Jag tycker att det är en svaghet av dessa\r\nintresseorganisationer, som ändå är ganska välförsed-\r\nda med pengar och utredningsresurser, att man orkar\r\nena sig om en protest men däremot inte orkar ena sig\r\nom ett faktiskt alternativ. Det skulle gå mycket fortare\r\nom dessa kunniga organisationer också kunde samsas\r\nom ett alternativ, alltså inte bara säga nej utan också\r\ntala om hurdan finansiering man vill ha.</pre><pre>Överläggningen var härmed avslutad.\r\nAjournering</pre><pre>Kammaren beslöt kl. 13.47 på förslag av talman-\r\nnen att ajournera förhandlingarna till kl. 14.00 då\r\nfrågestunden skulle börja.\r\nÅterupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 14.00.</pre><pre>7 §  Frågestund</pre><pre>Anf.  38  ANDRE VICE TALMANNEN:\r\nNu vidtar riksdagens frågestund. Följande statsråd\r\nkommer att delta: Försvarsminister Thage G Peterson,\r\njustitieminister Laila Freivalds, finansminister Erik\r\nÅsbrink, arbetsmarknadsminister Margareta Winberg,\r\nkommunikationsminister Ines Uusmann, kulturminis-\r\nter Marita Ulvskog. Försvarsminister Thage G Peter-\r\nson besvarar såväl allmänpolitiska frågor som frågor\r\ninom sitt eget ansvarsområde inom regeringen. Frå-\r\ngorna till övriga statsråd förutsätts beröra deras an-\r\nsvarsområden inom regeringen.\r\nVolvo Aeros nedläggning i Arboga</pre><pre>Anf.  39  GUNNAR HÖKMARK (m):\r\nFru talman! Jag har en fråga till försvarsministern.\r\nFör några dagar sedan hävdade försvarsministern\r\natt det inom Försvarsmakten och försvarsindustrin\r\npågår en organiserad kampanj mot regeringen. Det är\r\nett milt talat mycket allvarligt påstående som ger en\r\nbild av att det pågår en konspiration.\r\nMot den bakgrunden uttalade sig statsministern i\r\ndenna fråga. Vi kan också läsa i dagens Aftonbladet\r\natt han konstaterar: Det finns ingen kampanj mot\r\nregeringen från Försvarsmakten.\r\nJag skulle vilja ha besked från försvarsministern\r\nom han vidhåller det påstående som han tidigare i\r\nveckan spred, eller om han lika entydigt som statsmi-\r\nnistern tar avstånd från det. Det är viktigt att det blir\r\nklarhet i denna fråga. Oavsett i vilken position Thage\r\nG Peterson sitter i regeringen är det inte rimligt att det\r\nfrån regeringsledningen sprids en uppfattning om att\r\ndet pågår konspiration, utan att man har något under-\r\nlag för det.</pre><pre>Anf.  40  Försvarsminister THAGE G\r\nPETERSON (s):\r\nFru talman! Mycket av den upprördhet och det\r\nhöga tonläge vi sett under de senaste dagarna har\r\nutgått från de ord som Gunnar Hökmark nu upprepar,\r\nnämligen organiserad kampanj och konspiration.\r\nDet förhåller sig faktiskt så att jag själv aldrig har\r\nsagt att det är en organiserad kampanj. Jag vet inte\r\nvem som introducerade ordet konspiration i den här\r\ndebatten. Det kanske någon hugad journalist eller\r\nforskare kan undersöka.\r\nI en intervju i TV på måndagskvällen sade jag: Jag\r\nvet inte om det är en kampanj.\r\nHela intervjun bandades. Jag medger att jag borde\r\nha reagerat direkt när TV-reportern tidigare i inter-\r\nvjun frågade om man hade organiserat en kampanj\r\nmot regeringen. Jag svarade då att man är ute efter att\r\nangripa regeringen. Men i TV-aktuellt senare på\r\nkvällen tillbakavisade jag att jag hade använt orden\r\nkampanj eller organiserad kampanj. Pålysare och\r\nrubriksättare har inte tagit hänsyn till vad jag verkli-\r\ngen sagt. Jag vill tillägga att det finns medier som\r\nklart och tydligt har sagt: Försvarsministern har inte\r\nanvänd orden kampanj och konspiration.\r\nJag har sagt, Gunnar Hökmark, att det inte längre\r\när fråga om Volvo Aero och Arboga, att det nu är ren\r\npartipolitik och att det här yppar sig ett bra tillfälle att\r\nkomma åt regeringen.\r\nMan har i tre dagar lyckats föra debatten dithän att\r\nregeringen görs ansvarig både för Volvos flytt och för\r\nden uteblivna informationen till regeringen. Samtidigt\r\nhar, vilket jag beklagar, den viktigaste frågan kommit\r\ni skymundan, nämligen vad som händer med jobben i\r\nArboga, vad som händer med människorna, vad som\r\nhänder med dem som är på väg att förlora sina jobb.\r\nDet är den viktigaste frågan. Dit tycker jag att vi skall\r\nföra debatten.</pre><pre>Anf.  41  GUNNAR HÖKMARK (m):\r\nFru talman! Man kan diskutera vem som kommit\r\nmed det höga tonläget. Thage G Peterson uttryckte sig\r\ni alla fall så pass tydligt att vi alla hörde det. Även\r\nstatsministern hörde det och har därför haft anledning\r\natt ta avstånd just från detta påstående.\r\nNu glider Thage G Peterson och verkar inte här i\r\nkammaren vilja ta avstånd från det han sagt och som\r\nhar skapat en källa till misstro och osäkerhet i det\r\nsvenska samhället. Mot den bakgrunden måste jag\r\nställa frågan: Om inte Thage G Peterson kan ta av-\r\nstånd ifrån ett uttalande som statsministern otvetydigt\r\nhar tagit avstånd från, hur avser Thage G Peterson att\r\ni framtiden kunna bistå statsministern i hans närhet?\r\nVilken är Thage G Petersons bedömning av sin för-\r\nmåga att biträda regeringsledningen när han samtidigt\r\nstår för en typ av ryktesspridning som han ännu inte\r\ntagit otvetydigt avstånd från här i kammaren?</pre><pre>Anf.  42  Försvarsminister THAGE G\r\nPETERSON (s):\r\nFru talman! Jag glider inte ett dugg. Det är ett\r\nförsåtligt inlägg som Gunnar Hökmark gör sig skyldig\r\ntill. Han använder nu de ord som jag tagit avstånd\r\nfrån och som jag sagt att jag aldrig har sagt, nämligen\r\norganiserad kampanj och konspiration. Jag upprepar,\r\nfru talman, vad jag sagt. Jag har icke använt dessa\r\nord. Men de har använts flitigt av andra under senare\r\ntid.\r\nJag skall medge en sak, Gunnar Hökmark, och här\r\ntror jag att vi är lika goda kålsupare båda två. Jag har,\r\nliksom alla andra som deltagit i debatten, naturligtvis\r\nett ansvar. Jag menar att jag ville reagera när man\r\nförsökte sprida en felaktig bild av regeringens faktis-\r\nka försvarsbeslut och vad det innebär. Regeringen\r\nutmålades ensam som syndabock.\r\nJag är fullt medveten om att en överdriven debatt\r\ninte gynnar dem som riskerar sina jobb i Arboga. Dit\r\nvill jag föra debatten igen.\r\nFör att lugna Gunnar Hökmark på en annan punkt\r\nvill jag säga att statsministern nu på förmiddagen har\r\nhälsat mig välkommen till statsberedningen på mån-\r\ndag. Han har t.o.m. frågat om jag inte kan börja på\r\nlördag morgon.</pre><pre>Anf.  43  GUNNAR HÖKMARK (m):\r\nFru talman! Jag gratulerar Thage G Peterson till\r\nhans arbetstider.\r\nDet är inte det frågan handlar om. Den handlar om\r\ndet som har väckt stor uppmärksamhet i det svenska\r\nsamhället, inte beroende på partipolitik utan i medier-\r\nna som kunde ta del av vad Thage G Peterson sade,\r\noch inom de delar av samhället som uttalandet berör-\r\nde. Försvarsministern svarade nämligen på frågan om\r\ndet försiggick en organiserad kampanj.\r\nDet är lika bra att vi rensar undan allt detta. In-\r\nstäm med statsministern och klargör vad försvarsmi-\r\nnistern avser att göra även från sin nya horisont för att\r\nklargöra att ingen annan heller kan bibehålla denna\r\nmisstanke.</pre><pre>Anf.  44  Försvarsminister THAGE G\r\nPETERSON (s):\r\nFru talman! Jag vill verkligen medverka till att\r\nrensa undan alla missförstånd. De som känner mig\r\nfrån den här kammarens debatter har inte intryck av\r\natt jag konstruerat missförstånd. Men det måste ändå\r\nvara sanningen som gäller. Jag har inte använt be-\r\ngreppet \"organiserad kampanj\" och inte heller ordet\r\n\"konspiration\". Jag är nyfiken på vem som har använt\r\nordet konspiration. Kanske vill någon journalist eller\r\nforskare eftersöka detta. Det viktiga, Gunnar Hök-\r\nmark, bör väl vara att föra tillbaka debatten till det\r\nsom gäller människorna i Arboga. Jag tror inte att\r\nGunnar Hökmark har någon annan uppfattning än att\r\ndetta är huvudfrågan.\r\nJag tycker illa om att man tillvitar mig ord och ut-\r\ntryck som jag inte har använt. Jag erkänner att natur-\r\nligtvis också jag har ett ansvar för att debatten har fått\r\nett högt tonläge. Det kan bero på att jag gillar debatt i\r\nen demokrati. Det får inte bli för tyst i en demokrati,\r\noch jag har därför många gånger stuckit ut huvudet.\r\nMen jag har inte sagt att det har varit en organiserad\r\nkampanj eller att det här skulle vara fråga om någon\r\nkonspiration. \"Konspiration\" är ett hårt ord, och jag\r\nreagerade väldigt starkt när jag såg att det fördes in i\r\ndebatten.\r\nJag håller med Gunnar Hökmark om att vi bör\r\növerge det höga tonläget och komma bort från miss-\r\nförstånden när det gäller det som har hänt under de\r\nsenaste dagarna. I stället bör vi koncentrera våra in-\r\nsatser till det som vi alla bör hjälpas åt med, nämligen\r\nhur vi räddar Arboga och hjälper de människor som i\r\ndag känner sig förtvivlade där.</pre><pre>Anf.  45  MARIANNE\r\nSAMUELSSON (mp):\r\nFru talman! Jag har en följdfråga vad gäller Arbo-\r\nga. Också jag börjar bli hjärtligt trött på tuppfäktning-\r\nen herrarna emellan. Jag tycker att både ÖB och för-\r\nsvarsministern borde vara väl medvetna om att för-\r\nsvarsindustrin inte har någon stor framtid i en fredlig\r\nvärld. Det är andra industrigrenar som behövs. Jag\r\nskulle därför vilja höra om försvarsministern eller\r\nnågon annan i regeringen kan svara på om man har\r\ndiskuterat möjligheterna för Arboga att starta t.ex. en\r\nvindkraftsindustri för att möta vårt lands faktiska\r\nbehov av att få fram en bra energi som är hållbar på\r\nlång sikt. Arbogaborna har i det här fallet faktiskt\r\nväldigt mycket av kompetens och kunnande som\r\nskulle kunna ge dem goda möjligheter att starta en\r\nsådan verksamhet.</pre><pre>Anf.  46  Försvarsminister THAGE G\r\nPETERSON (s):\r\nFru talman! Jag tog faktiskt upp också de här frå-\r\ngorna i TV-intervjun. Jag sade att den viktigaste frå-\r\ngan i hela Arboga-affären är om vi kan klara jobben i\r\nArboga. Jag menar att både regeringen och Volvo här\r\nhar ett ansvar. Jag tycker att man skall göra en or-\r\ndentlig genomgång av vad som kan göras för att stötta\r\nArboga men även för att diskutera om det är möjligt\r\natt bibehålla det civila flygmotorunderhållet i Arboga.\r\nRegeringen har under förmiddagen haft Arbo-\r\ngafrågan uppe till diskussion, och regeringen ser\r\nmycket allvarligt på den situation som har uppstått för\r\nmänniskorna i Arboga och för Arboga kommun sedan\r\nVolvo beslutat att flytta den här verksamheten till\r\nTrollhättan. Regeringen kommer därför att tillsätta en\r\nstatssekreterargrupp för att samordna insatserna för\r\nArboga.\r\nFru talman! Jag skulle önska att arbetsmarknads-\r\nministern, som finns med här i dag, får vidareutveckla\r\nden fråga som har kommit in beträffande jobben i\r\nArboga.</pre><pre>Anf.  47  MARIANNE\r\nSAMUELSSON (mp):\r\nFru talman! Detta tyder ändå på att man nu börjar\r\nagera i Arbogafrågan, men det är faktiskt så att Arbo-\r\nga kommun för flera månader sedan uppvaktade re-\r\ngeringen om den problematiska situation som man\r\nhade i kommunen, med det stora beroendet av för-\r\nsvarsindustrin och det framtida behovet av att ta vara\r\npå kunskap och kompetens och av att skapa nya in-\r\ndustrigrenar. Jag skulle ha önskat att regeringen tidi-\r\ngare hade tillsatt den här delegationen. Då hade vi\r\nkanske sluppit den debatt som har uppstått om papper\r\nsom inkommit eller inte inkommit och i stället kunnat\r\nkoncentrera oss på framtidsvisionerna och de framtida\r\njobb som behövs.</pre><pre>Anf.  48  ANDRE VICE TALMANNEN:\r\nJag hade först tänkt låta debatten med försvars-\r\nministern bli avslutad och sedan släppa in de många\r\nsom har frågor till arbetsmarknadsministern, men jag\r\nkan, om kammarens ledamöter så önskar, redan nu ge\r\nordet till arbetsmarknadsministern.</pre><pre>Anf.  49  Arbetsmarknadsminister\r\nMARGARETA WINBERG (s):\r\nFru talman! Jag har i detta sammanhang anledning\r\natt redovisa några synpunkter i ett arbetsmarknads-\r\npolitiskt perspektiv. Efter det att jag hade haft kontak-\r\nter med kommunledning, länsledning och fackliga\r\nföreträdare åkte jag till Arboga redan den 13 januari i\r\når. Det besöket skedde mindre än en vecka efter det\r\natt vi alla, inklusive de anställda på Volvofabriken,\r\nhade fått reda på att den skulle läggas ned.\r\nRegeringen kunde självfallet inte efter så kort tid\r\nha en plan för hur framtiden skulle se ut. Detta är,\r\nsom försvarsministern sade, inte enbart en regerings-\r\nfråga, utan det handlar här om att olika aktörer måste\r\nsamverka. Jag hade inte heller någon fabrik med mig i\r\nhandväskan, som en del tycktes tro. Det kan för övrigt\r\ningen minister eller regering ha i dessa tider.\r\nI det perspektiv som avser arbetsmarknadspoliti-\r\nken - mitt fackområde - diskuterade vi hur våra red-\r\nskap skulle kunna förstärkas, dvs. hur man skulle\r\nkunna arbeta med de arbetsmarknadspolitiska instru-\r\nmenten, om det skulle hända som man då trodde,\r\nnämligen att 650 personer skulle bli arbetslösa.\r\nTidigare samma dag var också statssekreteraren i\r\nNäringsdepartementet på plats och diskuterade nä-\r\nringspolitiska frågor. Det är viktigt att skilja på dessa\r\ntvå saker. Den näringspolitiska debatten fortsatte på\r\neftermiddagen. Jag träffade också Volvos represen-\r\ntant Arne Wittlöv. Vi resonerade om det beslut som\r\nVolvo hade fattat, och jag framförde då samma kritik\r\ntill honom som jag hade framfört offentligt.\r\nDärefter övergick vårt samtal till frågan om Vol-\r\nvos sociala och ekonomiska ansvar i en situation som\r\nden här. Då lovade Volvos företrädare att Volvo var\r\nberett att ta ansvar socialt och ekonomiskt både för\r\nenskilda och för regionen. Det är ett löfte som jag i\r\nden uppkomna och tragiska situationen trots allt upp-\r\nskattade.\r\nJag vill säga att regeringen tar frågan om Arbogas\r\nframtid på största allvar. Som försvarsministern har\r\nsagt har vi i dag beslutat att tillsätta en statssekrete-\r\nrargrupp, som skall planera för fortsättningen, natur-\r\nligtvis i samråd med företrädare för Arboga och även\r\ni dialog med Volvo. Vi behandlar Arboga med samma\r\nallvar som Söderhamn.</pre><pre>Anf.  50  GUDRUN SCHYMAN (v):\r\nFru talman! Jag vill fortsätta diskussionen med\r\nThage G Petersson. Det faktum att vi till följd av\r\nnedskärningar i det militära försvaret får uppsägning-\r\nar inom försvarsindustrin kan inte komma som en\r\növerraskning. Jag måste säga att jag är förvånad över\r\natt så är förhållandet och även att det kommer som en\r\növerraskning för arbetsmarknadsministern. Om vi\r\nställer om och gör stora förändringar inom det militä-\r\nra försvaret och inom de militära strukturerna, vilket\r\njag tycker är alldeles utmärkt, måste detta också få\r\nkonsekvenser för vapenindustrin och för den militära\r\nsektorn av industrin.\r\nJag tycker att det är väldigt märkligt att man inte\r\ntidsmässigt ligger väl framme med konsekvensanaly-\r\nser av förändringarna i försvaret, så att man ser kon-\r\nsekvenserna för industrin och vet hur man skall göra\r\nför att möta dessa på ett mycket tidigt stadium. I det\r\nhär aktuella ärendet borde det väl, såvitt jag förstår,\r\nha skett redan i höstas. Finns det flera konsekvenser\r\nav nedskärningarna som borde bemötas tidigt och\r\nseriöst med omställningsdiskussioner?</pre><pre>Anf.  51  Försvarsminister THAGE G\r\nPETERSON (s):\r\nFru talman! Jag förstår Gudrun Schymans fråge-\r\nställning. Också jag har mött många påståenden om\r\nförsvarsbeslutets betydelse och om när regeringen\r\neller regeringarna upptäckte situationen i Arboga. Jag\r\nhar aldrig hymlat om att besparingen om 10 % inte\r\nskulle påverka svensk försvarsindustri. Det är själv-\r\nklart. Jag har i intervju efter intervju sedan jag blev\r\nförsvarsminister sagt att om vi drar ned på försvaret,\r\när det inte bara förbanden som påverkas utan också\r\nsvensk försvarsindustri. Det är därför som vi i den\r\nförsvarsproposition som riksdagen antog avsatte 550\r\nmiljoner per år, inte för att omstrukturera försvarsin-\r\ndustrin utan för att säkerställa kompetens.\r\nFörsvarsbeslutet från december kan inte ha haft\r\nnågon större betydelse för Volvos beslut att lägga ned\r\nverksamheten i Arboga. Att JAS skulle introduceras i\r\ndet svenska flygvapnet var känt av alla regeringar som\r\nhar suttit sedan 1981, 1982. Då sade vi att vi skulle gå\r\nfrån Viggen till JAS. Lämnar man Viggen betyder det\r\natt flygunderhållet på motorerna i Viggen minskas.\r\nI går visades för övrigt i TV 4 att Volvo redan år\r\n1994 aktualiserat en flytt från Arboga till Trollhättan.\r\nIngen är överraskad av att industrin inom försvarsom-\r\nrådet påverkas. Det har vi varit klart medvetna om\r\nunder många år. Vi har också varit klart medvetna om\r\nsituationen i försvarsindustrin. Det har inte kommit\r\nsom någon överraskning för någon. Jag tror inte att\r\nnågon ledamot i riksdagen tycker att det har varit\r\növerraskande att få det budet.</pre><pre>Anf.  52  GUDRUN SCHYMAN (v):\r\nFru talman! Det blir ändå en väldigt stor över-\r\nraskning för de människor som arbetar inom för-\r\nsvarsindustrin varje gång det händer någonting så-\r\ndant, nu senast i Arboga. Det måste vara någon brist\r\neller brott i kommunikationen när man inte alls är\r\nförberedd på den här utvecklingen utan blir tagen på\r\nsängen och undrar varför man inte har fått veta nå-\r\ngonting.\r\nFör att undvika sådana situationer i framtiden frå-\r\ngar jag: Finns det en framförhållning i regeringen?\r\nFör ni diskussioner om omställningen av försvarsin-\r\ndustrin? Den kommer med nödvändighet att komma,\r\neftersom vi har en annan säkerhetspolitisk situation,\r\nvilket rimligen borde innebära att vi använder peng-\r\narna till klokare saker än det militära försvaret, vilket\r\ni sin tur rimligen borde innebära att vi måste ställa om\r\nfrån militär till civil produktion.\r\nDenna omställningsprocess kräver att man är ute i\r\ngod tid för att kunna bevara kompetensen. Det kräver\r\nockså uppmuntran och stöd av en regering. Planerar\r\nni för det?</pre><pre>Anf.  53  Försvarsminister THAGE G\r\nPETERSON (s):\r\nFru talman! Det är klart att regeringen - och jag\r\ntror att det också gäller tidigare regeringar - liksom\r\nsäkerligen riksdagen är fullt medveten om att ned-\r\ndragningen inom försvaret innebär att vi förlorar jobb\r\nbåde i förbanden och i försvarsindustrin. Hade riks-\r\ndagen till äventyrs följt Gudrun Schymans partis för-\r\nslag om att på sikt avveckla hela det militära försvaret\r\nhade också hela försvarsindustrin behövt avvecklas.\r\nNu var riksdagen klok nog att inte följa Gudrun\r\nSchymans förslag på den punkten. Men redan 10 %\r\npåverkar försvarsindustrin. Arbogas problem kom inte\r\nsom någon överraskning för regeringen. Det har varit\r\nkänt länge. Men det konkreta företagsbeslutet, dvs. att\r\nman skulle fatta just det beslutet, kände inget statsråd\r\ntill. Det har också skett en väldig förändring i diskus-\r\nsionen.\r\nLåt mig sedan tillägga följande, fru talman. När vi\r\ntalar om Arboga skall vi komma i håg att minst hälf-\r\nten, kanske 60 %, av de anställda i dag jobbar i civil\r\nproduktion som inte har med den militära delen att\r\ngöra. Det är den delen som jag vädjar till Volvo, och\r\nsom arbetsmarknadsministern har vädjat till Volvo,\r\natt lämna kvar i Arboga. Den har skapats i Arboga av\r\nmänniskorna i Arboga, av kunniga och duktiga arbe-\r\ntare och tjänstemän samt företagsledning.\r\nJag menar att den biten på något sätt tillhör Arbo-\r\nga. På den punkten avser regeringen att så småningom\r\nföra ett samtal med Volvo. Men man kan inte kräva\r\natt försvaret skall dras ned med stora belopp, Gudrun\r\nSchyman, och sedan hävda att det inte skall få någon\r\npåverkan på sysselsättningen. Det är klart att det\r\nkommer att få det.</pre><pre>Anf.  54  GUDRUN SCHYMAN (v):\r\nFru talman! Jag och Vänsterpartiet har aldrig häv-\r\ndat att en omställning från militär till civil verksamhet\r\ninte skulle innebära att det blir omställningar också på\r\narbetsmarknaden. Vi har aldrig någonsin hävdat det.\r\nSkär vi ned på det militära försvaret får det självfallet\r\nkonsekvenser för de människor som arbetar inom de\r\nområdena. Därför har vi alltid i våra förslag också\r\navsatt pengar till omställning och utbildning. Vi har\r\nvarit väldigt noga med att säga att det gäller att behål-\r\nla kompetensen inom industrin. Kom inte med sådana\r\ndragningar! De går inte hem!\r\nDet är väldigt många som anser precis som jag\r\noch Vänsterpartiet att det är omodernt att kasta ut\r\npengar som vi behöver till vård och omsorg på JAS-\r\nprojekt och liknande. Den omställningen tror jag inte\r\nman kan utmåla som någonting löjeväckande. Den\r\nuppfattningen delas av väldigt många.</pre><pre>Anf.  55  ANDRE VICE TALMANNEN:\r\nJag får påminna om att alla talare har rätt till en-\r\nminutersanföranden.</pre><pre>Anf.  56  Försvarsminister THAGE G\r\nPETERSON (s):\r\nFru talman! Det Gudrun Schyman sade om JAS\r\nvar i stort sett att Gudrun Schyman nu hotar syssel-\r\nsättningen i Linköping och underhållet i Trollhättan.\r\nJag menar att vi skall ha ett eget starkt flygplan, och\r\ndet har vi när vi bygger JAS. Riksdagen beslutade\r\nockså om en delserie 3.\r\nRegeringen följer självfallet utvecklingen på ar-\r\nbetsmarknaden. Det gör vår duktiga arbetsmark-\r\nnadsminister, och näringsministern gör sina bedöm-\r\nningar. Den förhandsinformation vi fick om Arboga\r\nvar ett led i den information som vi tar in från hela\r\nförsvarsindustrin för att bedöma utvecklingen i för-\r\nsvarsindustrin.\r\nDet förhållande att en verkställande direktör i au-\r\ngusti säger att man har problem i Arboga kan inte\r\ninnebära att man därmed har informerat om ett kon-\r\nkret företagsbeslut att lägga ned verksamheten. Det är\r\nen löpande information regeringen får. Jag har under\r\nhela försvarsbeslutsprocessen rest landet runt och fått\r\nså många varningar från industriledare om vad det\r\nskulle innebära om man sparade 10 % att om de pro-\r\nfetiorna blivit sanna hade man inte haft kvar en enda\r\nman eller kvinna i försvarsindustrin.\r\nMan utgår alltid från litet \"mörk\" information när\r\nman träffar regeringens representanter. Det har jag\r\nlevt med inte bara som försvarsminister. Det levde jag\r\ni hög grad med som industriminister under sex år.</pre><pre>Anf.  57  INGBRITT IRHAMMAR (c):\r\nFru talman! Mot bakgrund av den information vi\r\nhar fått här i dag om tillsättande av en statssekreterar-\r\ngrupp med anledning av det svåra arbetsmarknadslä-\r\nget i Arboga, och med anledning av vad Margareta\r\nWinbergs nyss uttalade om att man bedömer situatio-\r\nnen i Arboga som lika allvarlig som den i Söderhamn,\r\nvill jag fråga försvarsministern: Kan statssekreterar-\r\ngruppen också ägna sig åt arbetsmarknadssituationen\r\npå andra drabbade orter, med anledning av försvars-\r\nbeslutet och omställningen?\r\nJag tänker närmast på orter i mitt hemområde,\r\nnämligen i Skåne. Både Klippan och Ystad behöver\r\ngå vidare från avveckling av försvaret till utveckling\r\npå det arbetsmarknadspolitiska området.</pre><pre>Anf.  58  Försvarsminister THAGE G\r\nPETERSON (s):\r\nFru talman! Den här frågan hade vi väntat på. Vi\r\nhade kanske inte väntat den speciellt från Ingbritt\r\nIrhammar, men vi hade väntat på frågan. Vi är väl\r\nförberedda. Mitt svar är: Nej, denna statssekreterar-\r\ngrupp skall syssla endast med Arboga.</pre><pre>Anf.  59  INGBRITT IRHAMMAR (c):\r\nFru talman! Jag vill med anledning av det svaret\r\nfråga om regeringen har någon planering. Vi är från\r\nCenterpartiet själva ansvariga för försvarsbeslutet,\r\noch det står vi för. Men vi ser samtidigt ett behov av\r\natt vända avveckling till utveckling och att det kan\r\nbehövas insatser för de andra kommunerna. Jag tänker\r\ndå på Klippan, där lika många drabbas som nu i Sö-\r\nderhamn.</pre><pre>Anf.  60  Arbetsmarknadsminister\r\nMARGARETA WINBERG (s):\r\nFru talman! Låt mig svara på den frågan så här.\r\nDet är klart att regeringen följer utvecklingen på de\r\nolika orterna runt om i Sverige. Vi använder också de\r\narbetsmarknadspolitiska instrument som finns, och det\r\nhar jag ansvar för. På dessa orter som är särskilt drab-\r\nbade har i det här fallet länsarbetsnämnderna ögonen\r\nspeciellt på detta och försöker att parera den utveck-\r\nlingen.</pre><pre>Anf.  61  BERIT OSCARSSON (s):\r\nFru talman! Jag heter Berit Oscarsson, och jag bor\r\ni Arboga. Det är min hemkommun. Jag har en man\r\nsom tidigare är drabbad av arbetslöshet beroende på\r\ntidigare beslut. I stort sett hotas nu de flesta av mina\r\ngrannar att bli arbetslösa. Jag kan försäkra er att de\r\nmänniskorna tycker att det är viktigt att vi håller dis-\r\nkussionen till vad vi kan göra för att rädda jobben i\r\nArboga. Det måste vara det viktiga. Att göra det till\r\nett partipolitiskt käbbel eller någonting annat förstör\r\nbara för oss alla i denna kammare.\r\nJag skulle vilja fråga litet grand mer konkret vad\r\nsom planeras.\r\nFör som försvarsministern sade är ju 50-60 % av\r\nunderhålls- och reparationsverksamheten civil. 40-\r\n50 % är militär verksamhet. Flyttas RM 8 så finns det\r\nändå behov av stöd till oss i Arboga, men det viktiga\r\när att jobben blir kvar i Arboga. Jag vill fråga mer\r\nkonkret: Vad är det som kommer och när kommer\r\ndet?</pre><pre>Anf.  62  Arbetsmarknadsminister\r\nMARGARETA WINBERG (s):\r\nFru talman! Det är omöjligt för regeringen att be-\r\nsvara den frågan i dag. Närmast förestående är, som\r\nförsvarsministern sade, en diskussion med Volvo för\r\natt åtminstone tala om de civila delarna av företaget.\r\nArbetsgruppen kommer att sätta i gång sitt arbete\r\ngenast, och vi får låta dem få litet ro att sköta det\r\ninnan vi utlovar det ena eller andra.</pre><pre>Anf.  63  BERIT OSCARSSON (s):\r\nFru talman! Jag tycker att det är bra att statssekre-\r\nterargruppen finns och att också vi får vara med. De\r\nfackliga organisationerna och Arboga kommun har ju\r\narbetat  med alternativa förslag. Vi har känt till att\r\nverksamheten med RM 8 skulle dras ned så småning-\r\nom, och därför har man ända fram till i december\r\nmånad arbetat med en alternativ plan: Vad gör vi när\r\nvi skall ställa om? Det är viktigt att vi får ytterligare\r\nstöd för att vi skall kunna bevara den oerhört fina\r\nkompetens som finns och ytterligare utveckla den\r\ncivila verksamheten i Arboga.</pre><pre>Anf.  64  Arbetsmarknadsminister\r\nMARGARETA WINBERG (s):\r\nFru talman! Vad Berit Oscarsson pekade på är\r\nväldigt viktigt, och det är skillnaden mellan 60-talet\r\noch 90-talet. Nu handlar det om att människor måste\r\nmobiliseras, det som vi brukar kalla för underifrån-\r\nperspektivet. Tiden är förbi när vi kunde flytta fabri-\r\nker och säga att regeringen kommer att placera en\r\nfabrik där. Nu handlar det om ett samspel mellan\r\nnäringslivet, kommun- och länsföreträdare och staten.\r\nSjälvfallet skall de intressenter som finns i Arboga\r\nvara med i det arbete som statssekreterargruppen nu\r\nskall sätta i gång med.</pre><pre>Anf.  65  ANNIKA NORDGREN (mp):\r\nFru talman! Jag skulle vilja vända mig till för-\r\nsvarsministern. Det är mycket som måste framstå som\r\nobegripligt i den här historien, både för politikerna\r\noch allmänheten. Tre saker är speciellt obegripliga.\r\nFör det första: Varför är det så svårt att säga: Vi\r\nhar gjort fel, men nu gör vi det bästa av situationen?\r\nFör det andra: Nu har vi helt plötsligt fått höra att\r\nsituationen var välkänd. Man visste självfallet vad\r\nsom skulle ske i Arboga. Var är då handlingsplanen\r\nsom borde ha gjorts, så att man hade sluppit stå med\r\nbyxorna nere nu?\r\nFör det tredje: Naturligtvis visste vi om att situa-\r\ntionen skulle uppstå. Jag och försvarsministern kan\r\ngemensamt glädja oss åt den minskande vapenindust-\r\nrimarknaden. Men varför skall statssekreterargruppen\r\ni så fall enbart se över detta fall? Vi kommer att se\r\nmånga fler exempel på sådana här konsekvenser sena-\r\nre. Skall regeringen betala pengar för den här flytten?\r\nKan man inte lägga dessa pengar på att utveckla kom-\r\npetensen i Arboga i en civil rikting, i ett hållbart pro-\r\njekt som inte bygger på försvarsindustrin? Jag ser\r\nfram emot svaren från försvarsministern.</pre><pre>Anf.  66  Försvarsminister THAGE G\r\nPETERSON (s):\r\nFru talman! Jag delar Annika Nordgrens uppfatt-\r\nning att mycket i den här debatten har varit helt obe-\r\ngripligt. Jag vill tillägga att hela det militära försvaret\r\nförsvinner om Miljöpartiets försvarspolitik skulle\r\ngenomföras. Då försvinner också hela försvarsindust-\r\nrin. I sådana fall har Annika Nordgren rätt i att vi\r\nskulle få se många fler Arbogafall. Därför får vi andra\r\ni Sveriges riksdag hjälpas åt så att Miljöpartiets och\r\nVänsterpartiets försvarsförslag inte genomförs, dels\r\ntill styrka och gagn för Sveriges styrka, fred och obe-\r\nroende, dels för att vi skall ha en kompetent för-\r\nsvarsindustri av säkerhetspolitiska skäl.\r\nFru talman! Detta får bli mitt svar.</pre><pre>Anf.  67  ANNIKA  NORDGREN (mp):\r\nFru talman! Att påpeka vad man tycker andra har\r\nfel i gör inte den egna politiken så mycket bättre. Låt\r\noss nu, som försvarsministern själv ville, föra en dis-\r\nkussion om vad vi skall göra med Arboga och inte om\r\nMiljöpartiets försvarspolitik. Vi har nämligen många\r\ngånger i riksdagen efterlyst en konkret handlingsplan\r\nmed insatser för att kunna göra just försvarsindustrin\r\nhållbar genom att satsa på civil produktion. Det kan vi\r\ngöra i Arboga, t.ex. genom ett vindkraftprojekt. Det\r\nhar talats om närmare en halv miljard kronor. Vill\r\nregeringen lägga det på flytten och alltså betala för en\r\nflytt, i stället för att lägga pengarna på ett utveck-\r\nlingsarbete i Arboga med syfte att hjälpa de personer\r\nsom blir drabbade?</pre><pre>Anf.  68  Försvarsminister THAGE G\r\nPETERSON (s):\r\nFru talman! Det är så oerhört lätt att säga att man\r\nskall gå över från militär till civil produktion. Det har\r\njag hört under alla mina år i riksdagen och i rege-\r\nringsarbetet. Mot bakgrund av svårigheterna tycker\r\njag faktiskt att man har varit framgångsrik i Arboga.\r\nNågon nämnde 60 %, och jag har inte närmare kon-\r\ntrollerat siffran. Men närmare hälften av verksamhe-\r\nten är civil produktion, åtminstone till antalet syssel-\r\nsatta. På det området har man varit framgångsrik, och\r\njag känner med Arbogaborna när de säger att de gärna\r\nvill behålla det som de själva skapat i Arboga. Där\r\nhar jag mina känslor, och på den punkten tycker jag\r\nfaktiskt som de.\r\nJag beskylls för att vara planekonom och tycka om\r\nplaner. Jag hyser en viss kärlek till strukturplaner, det\r\nmedger jag. Vi har genomfört många duktiga investe-\r\nrings- och utvecklingsprogram, som har betytt mycket\r\nför industri- och näringsstrukturen landet över. Men\r\nsådant löser inte problemen. Det viktigaste är att\r\nlandets regering håller sig informerad om vad som\r\nplaneras och sker i svensk försvarsindustri.\r\nDet var av det skälet som min statssekreterare\r\nLars Rekke besökte Trollhättan. Han ville se på pro-\r\nduktionen och på framtidsmöjligheterna. Det besöket\r\nhar man nu gjort till ett angrepp på Rekke och påstår\r\natt han då blev informerad om ett konkret företagsbe-\r\nslut. Det tillbakavisar jag. Volvo har för övrigt aldrig\r\nheller hävdat att man informerat några statsråd om det\r\nkonkreta företagsbeslutet. Också där har debatten\r\nspårat ur på något sätt.\r\nJag vill gärna säga det som Gunnar Hökmark och\r\njag var överens om: Låt oss nu koncentrera oss på att\r\nlösa problemen för Arboga och lägga de övriga debat-\r\nterna åt sidan.</pre><pre>Anf.  69  ELVER JONSSON (fp):\r\nFru talman! Försvarsministern avslutade med att\r\nsäga att vi skulle koncentrera oss på Arboga. Det är\r\nnaturligtvis riktigt att göra det av flera skäl. Men jag\r\nvill påminna om att vi under det år som gått har fått\r\n30 000 fler människor i öppen arbetslöshet. Vi har\r\nalltså ett förlorat år bakom oss, då vi nu har den hög-\r\nsta arbetslösheten i modern tid. Omräknat innebär\r\ndessa tusentals nya arbetslösa ett Arboga varje vecka.\r\nFör de enskilda människor som nu blir arbetslösa är\r\ntragiken naturligvis lika stor.\r\nMin fråga blir: Vilka planer har regeringen som\r\nsnabbt skulle ge fler jobb och minska arbetslösheten?</pre><pre>Anf.  70  Arbetsmarknadsminister\r\nMARGARETA WINBERG (s):\r\nFru talman! Vi har många gånger här i kammaren\r\ndiskuterat det mer allmänna problemet med arbetslös-\r\nheten. I juli lade regeringen fram en proposition som\r\nbestod av fyra delar: företagssatsning, miljösatsning,\r\nutbildningssatsning och en ny arbetsmarknadspolitik.\r\nFör att sätta press på oss själva, men också på riksda-\r\ngen och övriga aktörer, sade vi att vi kommer att gå\r\ntillbaka till riksdagen varje halvår med en redovisning\r\nav hur läget ser ut. Om det behövdes - och vi trodde\r\nredan då att det skulle behövas för att vi skulle kunna\r\nnå vårt mål, en halverad arbetslöshet år 2000 - skulle\r\nvi gå tillbaka till riksdagen med nya förslag till åtgär-\r\nder.\r\nNu i vår kommer en första uppföljning av det sla-\r\nget, och då kommer det också att bli nya förslag till\r\nåtgärder.</pre><pre>Anf.  71  ARNE ANDERSSON (m):\r\nFru talman! När man lyssnar på debatten kan man\r\nlätt tro att försvarsministern tror att detta är något\r\nslags blindljustring, för att tala i fisketermer. Nej,\r\nförsvarsministern, det är helt fel. Ljuskäglan är klart\r\nriktad på försvarsministern, och det har han varit mån\r\nom att den skall vara under veckan. Jag tillhör nog de\r\nstackare som hade varit beredda att äta upp sin hatt på\r\natt Gunnar Hökmark hade rätt i vad han sade för en\r\nstund sedan. Nu avstår jag från det, eftersom det\r\negentligen inte är intressant.\r\nFörsvarsministern ville med sin - om försvarsmi-\r\nnistern tillåter - nästan bisarra vrede för ett par dagar\r\nsedan få sjabblet avseende rapportering till Rege-\r\nringskansliet att tona ut. I detta andra sjabbel riktade\r\nhan sig mot rikets överbefälhavare och en industrile-\r\ndare, den helt oförvitlige Arne Wittlöv i Trollhättan.\r\nMin fråga är: Hur tänker försvarsministern reha-\r\nbilitera dessa människor, som nu av för dem helt\r\novidkommande orsaker råkat in i tjabblet?</pre><pre>Anf.  72  Försvarsminister THAGE G\r\nPETERSON (s):\r\nFru talman! Den som lyssnade på Arne Anders-\r\nsons fråga blir på det klara med två saker. För det\r\nförsta vill han göra frågan om Arbogas trygghet och\r\nframtid till partipolitiskt käbbel. För det andra tar han\r\ningen hänsyn till mitt svar till Gunnar Hökmark.\r\nMycket av upprördheten och det höga tonläget har\r\nutgått från orden \"organiserad kampanj\" och\r\n\"konspiration\". Det förhåller sig så att jag själv aldrig\r\nhar sagt de orden. Vem som har introducerat ordet\r\n\"konspiration\" i debatten vet inte jag. Det kanske\r\nArne Andersson kan hjälpa till att forska i.\r\nFör mig gäller huvudfrågan nu att vi går tillbaka\r\ntill en debatt om Arboga - om människorna som hotas\r\nav arbetslöshet där. Om vi klarar det kanske vi också\r\nklarar andra orters problem bättre. Därför vill jag\r\nockså gärna säga till Arne Andersson att vi kan lugna\r\nned oss litet. Jag erkände till Gunnar Hökmark att jag\r\nsjälv har ett ansvar för att tonläget i debatten blev\r\nhögt, vilket hade sina förklaringar. Men nu, när både\r\nArne Andersson och jag har sovit några nätter extra\r\nefter en ansträngande Sälenkonferens, kanske vi kan\r\ntala med litet mjukare ord.</pre><pre>Anf.  73  ARNE ANDERSSON (m):\r\nFru talman! Den jovialitet som försvarsministern\r\nnu står för brukar han och jag kunna bjuda varandra\r\npå. Vi gör det oftast ganska gärna. Men den joviale\r\nminister som reste från Sälen och av någon anledning\r\nblev retad på hemfärden, så att han av någon anled-\r\nning har varit arg i två dygn, kan rimligen inte kräva\r\natt rikets överbefälhavare och Arne Wittlöv i Trollhät-\r\ntan skall tycka att det är lika skönt att sova och glöm-\r\nma som försvarsministern.\r\nMinistern lämnade departementet, och skulle väl\r\nha kunnat få en mer rofylld färd än en sådan här lätt\r\nschavotterande. Det tycker jag är dumt. Säg nu till de\r\npojkar som det här handlar om: Det var väl bra tråkigt\r\natt vi skötte vårt ärende så dåligt att ni fick schavotte-\r\nra. Då kanske saken kan läggas åt sidan i och med det.</pre><pre>Anf.  74  Försvarsminister THAGE G\r\nPETERSON (s):\r\nFru talman! Återigen vill jag säga att mediedebat-\r\nten om Arboga har spårat ur. Jag tänker inte medverka\r\ntill att ytterligare skruva ur den. Jag vill nu att vi i\r\nstället återgår till huvudfrågan som gäller att ta Arbo-\r\ngabornas oro på allvar.\r\nDet som jag i ett mycket lugnt samtal med direktör\r\nWittlöv tillbakavisade var att jag inte betraktar en\r\nallmän information till statssekreteraren vid ett besök\r\nden 30 augusti som en information om ett konkret\r\nnedläggningsbeslut i Arboga.\r\nUnder min tid som industriminister tog jag ofta\r\nemot styrelseordförande och verkställande direktörer\r\nsom informerade om konkreta företagsbeslut - beslut\r\nsom man hade fattat under eftermiddagen eller som\r\nman avsåg att fatta dagen efter. Dessa förde vi samtal\r\nom, och i många fall fick man klokt nog styrelsen att\r\nvänta någon dag eller någon vecka så att vi kunde föra\r\nett lugnt och sansat samtal. Men någon sådan konkret\r\ninformation fick aldrig statsråden, och det har heller\r\naldrig Volvo hävdat. Volvo har menat att den infor-\r\nmation som gavs till statssekreterarna i realiteten var\r\nen information om ett nedläggningsbeslut i Arboga.\r\nMen så upplevde inte statssekreterarna det, och jag\r\nmenar att det inte kan vara fallet. Att sedan Försvar-\r\nsmakten och FMV i sin information till regeringen\r\nskrev om mer konkreta nedläggningsrisker förtar inte\r\nmitt krav på en företagsinformation med litet ordning\r\noch reda.\r\nJag har ställt frågan: Varför måste Volvo gå via\r\nFörsvarsmakten och Försvarets Materielverk för att\r\ninformera regeringen? Det måste väl vara en direktin-\r\nformation.\r\nJag vädjar än en gång till Arne Andersson: Låt oss\r\ndiskutera sakfrågan.</pre><pre>Anf.  75  LARS BÄCKSTRÖM (v):\r\nFru talman! Jag skall försöka göra som Thage G\r\nPeterson vill. Jag har några frågor som i alla fall jag\r\ntycker är väldigt raka.\r\nFör det första: Har någon företrädare för regering-\r\nen lovat eller tecknat avtal om att statliga medel skall\r\nutgå till Volvo Flygmotor för en omstrukturering som\r\ninnebär minskad verksamhet i Arboga?\r\nFör det andra: Om så är fallet - med hur mycket\r\nkommer dessa statliga medel att utgå till Volvo Flyg-\r\nmotor?\r\nFör det tredje: Finns det någon ekonomisk ram för\r\nstatssekreterargruppen att arbeta med? Även om vi\r\ninte får summan kanske vi kan få veta om det över\r\nhuvud taget finns någon ram anvisad informellt inom\r\nregeringskretsen.\r\nFör det fjärde: Om det nu är så att omstrukture-\r\nringsstöd skall utgå för att flytta verksamhet från\r\nArboga till annan ort - är det teoretiskt tänkbart och\r\nmöjligt att flytta över en del av dessa medel för att\r\nverksamhet skall bli kvar i Arboga?\r\nDetta var fyra, som jag tycker, ganska sakliga frå-\r\ngor.</pre><pre>Anf.  76  Försvarsminister THAGE G\r\nPETERSON (s):\r\nFru talman! Jodå, det var fyra sakliga frågor. Men\r\ndet var också många frågor, eftersom de fordrar de-\r\ntaljsvar som jag av flera olika skäl inte kan ge.\r\nRegeringen fattade sitt beslut den 19 december.\r\nDet innehåller bara en enda sak: det bemyndigar FMV\r\natt teckna underhållsavtal för flygplansmotorer. Men\r\nbeslutet anger inte var underhållet skall ske och det\r\nberör heller inte några kostnader.\r\nFörsvarsmakten och FMV har en annan uppfatt-\r\nning om detta, och det är detta som jag vill att JK\r\nskall utreda. Jag vill inte rikta kritik mot Försvarsmak-\r\nten och Försvarets Materielverk för att de hävdar sin\r\nuppfattning. Det är t.o.m. mycket naturligt att de gör\r\ndet. Syftet med JK:s granskning är att klara ut myn-\r\ndigheternas befogenheter i detta sammanhang.\r\nRegeringen kommer inte att skjuta till några peng-\r\nar för flytten. Det är Försvarets Materielverk och\r\nFörsvarsmakten som har den delen. Inte heller kom-\r\nmer det att tas 550 miljoner kronor av försvarspro-\r\npositionens pengar för att finansiera detta. Det är ett\r\nmissförstånd. Dessa 550 miljoner, som riksdagen\r\nfattade beslut om på luciadagen, skall gå till särskilda\r\ntekniksatsningar inom försvarsindustrin för att bevara\r\nkompetens och kunnande på det försvarsindustriella\r\nområdet. Inom försvarsindustrin är man mycket lyck-\r\nlig över att man har fått dessa pengar. De gör att för-\r\nsvarsindustrin kan fungera som en del i själva om-\r\nställningsverksamheten till ett annat säkerhetspolitiskt\r\nläge. Vi måste alltså försäkra oss om att vi har en\r\nförsvarsindustri som kan underhålla de mycket sofis-\r\ntikerade vapensystemen. Dessa pengar får ingen röra.\r\nDe skall gå till försvarsindustrin för att bevara kompe-\r\ntensen och kunnandet - ingenting annat.</pre><pre>Anf.  77  LARS BÄCKSTRÖM (v):\r\nFru talman! Det var möjligt att tolka statsrådet så\r\nhär: Regeringen kommer inte att skjuta till pengar för\r\nflytten, men Försvarsmakten och Försvarets materiel-\r\nverk kan betala för en flytt. Det är möjligt att tolka\r\nhonom så. Men då blir det udda! Det som statliga\r\norgan gör med statliga pengar må nog regeringen ha\r\nansvar för och kontroll över. Så tycker nog de flesta i\r\nSverige.\r\nFrågestunderna skall ju vara korta, men jag tycker\r\natt försvarsministern bör precisera om detta är en\r\nrimlig tolkning. Till sina konsekvenser är den nämli-\r\ngen inte helt rimlig.\r\nStatsrådet får ursäkta, men jag skall vara litet po-\r\nlemisk och elak. Statsrådet sade att alla har ju känt till\r\natt när man lägger ned Viggen och bygger upp JAS\r\nkommer det att hända någonting. Det visste ju alla.\r\nMan får nästan intrycket av att statsrådet sade: Alla\r\nvisste om att man skulle lägga ned i Arboga, utom just\r\nstatsråden. Men det var väl elakt tänkt.</pre><pre>Anf.  78  Försvarsminister THAGE G\r\nPETERSON (s):\r\nFru talman! Lars Bäckström är inte ensam om att\r\nsäga detta. Det är många som har hävdat det, och\r\nbetygsatt statsråden på grund av att de inte kan ta\r\nemot information. Jag är alltså snart inte överraskad\r\nav någonting i den här debatten.\r\nRiksdagen fattade 1981/82 beslut om att man\r\nskulle gå över från Viggen till JAS. Alla måste vara\r\nmedvetna om att om det svenska flygvapnet bara skall\r\nbestå av JAS i fortsättningen behövs det inget flygun-\r\nderhåll på Viggen. Det är en självklarhet.\r\nÅren 1993 och 1994 beslutade företaget att man\r\nskulle koncentrera underhållet av JAS till Trollhättan,\r\noch det förekom vissa funderingar kring detta. Förva-\r\nrets materielverk fick den 19 december bemyndigande\r\nav regeringen att sluta ett fortsatt underhållsavtal. Det\r\när tolkningen av innebörden i det avtalet som diskus-\r\nsionen gäller, och JK skall försöka reda ut detta. Jag\r\nkan inte med säkerhet säga vem som får rätt i den\r\ndiskussionen. Däremot är det min uppgift som be-\r\nslutsfattare att hävda vad regeringen beslutade och\r\navsåg.\r\nFörsvarets materielverk kan välja två vägar när det\r\ngäller att få motorunderhållet utfört i Trollhättan. Det\r\när att betala styckepris, att betala timersättning - och\r\nden går upp - eller att med andra pengar medverka till\r\natt priset blir lägre i Trollhättan. Det regleras i det här\r\nstrukturavtalet som somliga har sagt att regeringen har\r\ntagit ställning till. Regeringen har inte tagit ställning\r\ntill strukturavtalet av det skälet att det inte fanns när\r\nregeringen fattade beslut. Av det skälet kunde rege-\r\nringen inte göra något ställningstagande i frågan.</pre><pre>Anf.  79  IRÉNE VESTLUND (s):\r\nFru talman! Jag har delvis fått svar på min fråga\r\nom tydligheten när det gäller information från indust-\r\nrin till regeringen. Men egentligen är ju detta en större\r\nprincipiell fråga. Anser industrin, och i det här fallet\r\nVolvo, att i och med att man går upp och talar med\r\nt.ex. en statssekreterare så har man fullgjort sina\r\nskyldigheter att informera? Det vore bra om jag kunde\r\nfå ytterligare ett förtydligande av detta från försvars-\r\nministern.</pre><pre>Anf.  80  Försvarsminister THAGE G\r\nPETERSON (s):\r\nFru talman! Detta blir också i viss mån svar på en\r\nfråga som Lars Bäckström ställde som jag inte hann\r\nmed.\r\nIfrån Volvo, med stöd av uttalande från FMV och\r\nFörsvarsmakten under senare dagar, hävdar man att\r\nregeringen har varit informerad genom statssekretera-\r\nrens besök i Trollhättan den 30 augusti, genom en\r\nuppvaktning på Näringsdepartementet den 4 oktober\r\noch genom en senare uppvaktning i november månad.\r\nNu skedde inte dessa uppvaktningar samfällt utan det\r\nvar dels industrin, dels Försvarsmakten, dels Försva-\r\nrets materielverk.\r\nFrån regeringens sida hävdar jag följande. Det\r\nförhållandet att man får löpande information om läget\r\ni försvarsindustrin eller att det framgår av ett brev\r\nfrån FMV och Försvarsmakten att företaget har vissa\r\nplaner kan inte tas som intäkt för att säga att regering-\r\nen var informerad om det slutliga företagsbeslutet.\r\nInget statsråd har blivit kontaktad av Volvo och inget\r\nstatsråd har fått information om det konkreta före-\r\ntagsbeslutet. Det har inte heller Volvo hävdat. Man\r\nmåste vara rättvis på den punkten. Volvo har inte\r\nhävdat att man har informerat statsråden. Volvo ansåg\r\natt det var tillräckligt med den information man gav\r\nstatssekreterarna och den som kom via FMV och\r\nFörsvarsmakten.</pre><pre>Anf.  81  KARIN FALKMER (m):\r\nFru talman! Det har framgått med stor tydlighet\r\nhär att den situation som Arbogaborna i dag befinner\r\nsig i faktiskt är ett resultat av det beslut som har fat-\r\ntats av regeringen om neddragningar av antalet Vig-\r\ngendivisioner. Jag vill vidga frågan något och ställer\r\nen fråga till Margareta Winberg. Ansvaret för följder-\r\nna av beslut som fattas i regeringen och de förslag\r\nsom regeringen lägger fram åvilar regeringen. Gör\r\nregeringen några som helst konsekvensanalyser när\r\ndet gäller regeringens förslag på olika områden?\r\nDet är så tydligt i Arboga, och det visar vad som\r\nhänder. Men det finns ju andra områden, t.ex. småfö-\r\nretagarområdet där man vidgar sjukförsäkringen till\r\n14 dagar och därmed slår ut arbeten. Finns det några\r\ntankar inom regeringen på att tillsätta en grupp som\r\ngör konsekvensanalyser av beslut som kommer från\r\nregeringen. Enligt min uppfattning, med den arbets-\r\nlöshet som vi har, är det oerhört angeläget att detta\r\ngenomförs.</pre><pre>Anf.  82  Arbetsmarknadsminister\r\nMARGARETA WINBERG (s):\r\nFru talman! Det går säkert att förfina instrumenten\r\nför det här analysarbetet. Låt mig bara säga att det\r\nexempel som tas upp, som gäller den förlängda sjuk-\r\nlöneperioden, var ett resultat av den budgetsanering\r\nsom vi har gjort under de två första åren. Det var en\r\nmycket omfattande budgetsanering - den största i\r\nmodern historia i något land. Det var också en bud-\r\ngetsanering som gick fort. Därav följer att ett och\r\nannat misstag självfallet har begåtts. Olika ministrar,\r\ninklusive statsministern, har ju sagt att vi skall titta på\r\ndet här, och det som eventuellt som har gjorts fel får\r\nvi se över.</pre><pre>Anf.  83  BARBRO HIETALA\r\nNORDLUND (s):\r\nFru talman! Det var ett misstag. Jag ville försäkra\r\nmig om att jag skulle få ordet när det blir dags att\r\nställa en fråga till kommunikationsministern.</pre><pre>Anf.  84  ANDRE VICE TALMANNEN:\r\nJag signalerade och frågade om den hörde till den\r\nhär frågan. Det gäller att hålla reda på det.\r\nNeddragningarna inom Tullen</pre><pre>Anf.  85  MICHAEL STJERNSTRÖM (kd):\r\nFru talman! Under våren 1995 beslutade en ma-\r\njoritet i den här kammaren bestående av socialdemo-\r\nkrater och miljöpartister om kraftiga neddragningar av\r\ntullverksamheten för budgetåret 1995/96. I samband\r\nmed det här beslutet beställde riksdagen en skyndsam\r\nutvärdering av effekterna av den kraftiga neddrag-\r\nningen inom Tullverket. Men vad hände med den\r\nskyndsamma utvärderingen? Anser finansministern att\r\ndet är en skyndsam utvärdering när utredningen inte\r\nens har börjat efter ett och halvt år?</pre><pre>Anf.  86  Finansminister ERIK\r\nÅSBRINK (s):\r\nFru talman! Det här en fråga som ligger inom\r\nstatsrådet Östros ansvarsområde, och jag kan inte\r\nsvara på frågan.</pre><pre>Anf.  87  MICHAEL STJERNSTRÖM (kd):\r\nFru talman! Då skulle jag vilja rikta samma fråga\r\ntill Thage G Peterson som har ansvar för det övergri-\r\npande. Det här är en principiell fråga. Riksdagen ger\r\nett tillkännagivande här i kammaren och ber om en\r\nskyndsam utvärdering. Det har varit så här i flera\r\nolika frågor. Hur kan det komma sig att det har gått\r\növer ett och ett halvt år, snart två år, sedan riksdagen\r\nfattar beslut om en skyndsam utvärdering och bestäl-\r\nler detta av regeringen. Varför är regeringen så sen-\r\nfärdig? När kommer utredningen om Tullens verk-\r\nsamhet och effekterna av detta att starta, och när skall\r\nden vara klar? Kan vi få ett besked på den punkten?</pre><pre>Anf.  88  Försvarsminister THAGE G\r\nPETERSON (s):\r\nFru talman! Nej, jag hänvisar till finansministerns\r\nsvar. Vi har ju den ordningen för frågestunderna att vi\r\nturas om och kommer olika torsdagar. Därför bör\r\nfrågan ställas när statsrådet Östros finns på plats.\r\nSom talman hävdade jag att när riksdagen hade\r\nfattat ett beslut fick det inte gå så värst lång tid innan\r\nriksdagen skulle få tillbaka ett resultat. Men som ni\r\nvet har jag avgått som talman, och då bör jag inte\r\nyttra mig som talman i den frågan.\r\nPostens service</pre><pre>Anf.  89  BARBRO HIETALA\r\nNORDLUND (s):\r\nFru talman! Jag vill rikta en fråga till kommunika-\r\ntionsministern. I slutet av förra året ställde jag en\r\nfråga till ministern som gällde Postens samhällsansvar\r\noch service. Svaret jag fick då gav ett mycket bra\r\nbesked om att en oberoende konsult skulle tillsättas\r\noch få i uppdrag att se över Postens ekonomi och dess\r\nmöjligheter att även i fortsättningen erbjuda rikstäck-\r\nande post- och kassaservice. Jag utgår nu ifrån att\r\nkonsultens arbete genomförs skyndsamt.\r\nPosten AB aviserar stora sparkrav och förändring-\r\nar. Redan i nästa vecka, den 3 februari, skall Postens\r\nregionstyrelse i Karlstad behandla ett förslag till ny\r\npostkontorsstruktur. För t.ex. min hemkommun Bor-\r\nlänge och grannkommunerna Falun och Ludvika in-\r\nnebär detta nedläggningar av postkontor i bostadsom-\r\nråden. Det blir alltså en försämring av service och\r\ntillgänglighet.\r\nMin fråga till kommunikationsministern är: Är det\r\nministerns avsikt att konsultens arbete och den eko-\r\nnomiska analysen skall slutföras innan drastiska för-\r\nändringar i poststrukturen får beslutas och genomfö-\r\nras?</pre><pre>Anf.  90  Kommunikationsminister INES\r\nUUSMANN (s):\r\nFru talman! Regeringen är lika angelägen som\r\nriksdagen om att vi skall ha en rikstäckande kassa-\r\nservice. För att klara det har Posten och regeringen ett\r\navtal som handlar om hur man skall uppfylla detta\r\nmål. Detta avtal gäller under 1997.\r\nNär detta sedan skall omförhandlas skall vi som\r\ngrund ha den ekonomiska genomlysning som just nu\r\nhar påbörjats och som skall vara klar i slutet av maj\r\neller i början av juni. Den kommer alltså att ligga till\r\ngrund för de fortsatta diskussionerna bl.a. vad gäller\r\nkontorsstrukturen i Posten, men också vad gäller den\r\nlångsiktiga ekonomiska utvecklingen och frågan om\r\nhur Posten skall klara de långsiktiga regionalpolitiska\r\noch sociala målen.</pre><pre>Anf.  91  BARBRO HIETALA\r\nNORDLUND (s):\r\nFru talman! Det var ett dystert och ganska allvar-\r\nligt besked, inte minst för alla dem som kommer att\r\ndrabbas i Kvarnsveden, Forssa, Åselby, Sundborn och\r\nSlätta.\r\nJag måste få läsa ur ministerns skriftliga frågesvar\r\ntill mig av den 27 november förra året: Som ägare till\r\nPosten AB är vi givetvis oerhört angelägna om att de\r\nregionala och sociala målen uppnås även i framtiden.\r\nDet som nu förestår, om Posten fullföljer sina pla-\r\nner, är en snabb och från insyn skyddad nedmontering\r\nav regionala och sociala mål.\r\nMin följdfråga är då: Är det verkligen förenligt\r\nmed ett aktivt ägaransvar att inte ingripa i tid för att\r\nförhindra en destruktiv utveckling?</pre><pre>Anf.  92  Kommunikationsminister INES\r\nUUSMANN (s):\r\nFru talman! Jag kan försäkra Barbro Hietala\r\nNordlund att vi följer frågan om postkontoren från\r\nvecka till vecka. Den genomlysning vi gör av den\r\nlångsiktiga ekonomin är ett led i att vi gör den upp-\r\nföljningen.\r\nInom Posten har man också en diskussion om\r\npostkontorens struktur, och även där håller vi oss\r\ninformerade. Jag förutsätter att innan några drastiska\r\nnedskärningar görs kommer man att informera ägaren\r\nordentligt om den saken.\r\nMen vi skall också veta att grundproblemet är att\r\nvi som kunder använder postkontoren alltför litet. Vi\r\nanvänder bankomater, giroinbetalningar och sådant.\r\nDet är detta som är grundproblemet.</pre><pre>8 §  Svar på interpellation 1996/97:113 om\r\nsvenska företagens konkurrenskraft</pre><pre>Anf.  93  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nFru talman! Bertil Persson har frågat mig vilka åt-\r\ngärder jag är beredd att vidta i syfte att stärka de\r\nsvenska företagens konkurrenskraft.\r\nBertil Persson riktar kritik mot svenskt näringsliv.\r\nBl.a. anser han att basindustrin befinner sig på u-\r\nlandsnivå. Ericsson, IG, JAS och ABB sägs ha miss-\r\nlyckats med sin produktutveckling. Konkurrenskraf-\r\nten är ett resultat av kronans fallande värde. Några\r\nuppfinningar av värde har inte gjorts på närmare\r\nhundra år, allt enligt Bertil Persson.\r\nJag diskuterar gärna hur vi skall kunna hålla en\r\nbra konkurrenskraft inom svenskt näringsliv, men jag\r\nmåste säga att den kritik mot företagsledningar och\r\nanställda som Persson för fram är djupt orättvis och\r\nmissledande. Jag tycker också att det hade varit\r\nlämpligare om den kritiken förts fram till de berörda\r\nföretagen, så att de haft möjlighet att bemöta den.\r\nMen även om Bertil Persson varit väl ovarsam\r\nmed sina formuleringar i interpellationen till mig, tar\r\nhan upp en mycket viktig fråga, nämligen vad rege-\r\nringen kan göra för att bidra till företagens konkur-\r\nrenskraft.\r\nEn fundamental förutsättning är en sund ekono-\r\nmisk politik. Vi strävar efter låga räntor, låg inflation,\r\nbra balans i utrikeshandeln och hög sysselsättning.\r\nÅr 1994 var Sveriges företag i ett mycket utsatt\r\nläge efter tre år av havererade statsfinanser, fyrfaldi-\r\ngat budgetunderskott, fördubblad statsskuld och kraf-\r\ntigt ökad arbetslöshet. Vid denna tid ifrågasatte stora\r\naktörer på finansmarknaden statens förmåga att betala\r\ntillbaka sina lån. Internationella långivare förstod att\r\nden dåvarande borgerliga regeringen hade misslyckats\r\nmed sin ekonomiska politik.\r\nJämfört med då har räntorna i det närmaste halve-\r\nrats. Det är av avgörande betydelse för företag som\r\nvill investera och satsa på framtida utveckling. Det\r\nfrigör också kapital för hushållen, vilket bidrar till\r\nökad efterfrågan på hemmamarknaden.\r\nInflationen är rekordlåg. Reallöneutvecklingen\r\nunder 1996 uppgår till fem procentenheter. Så stor\r\nökning har vi inte haft sedan 1961. Det kommer också\r\natt visa sig i en ökad konsumtion. Enligt handelns\r\nutredningsinstitut ökade omsättningen i detaljhandeln\r\nmed 4,5 % mellan oktober 1996 och samma månad\r\n1995.\r\nIndustrin slår orderrekord, och exporten ökar\r\nkraftigt. Enligt Konjunkturinstitutet steg exporten av\r\nvaror och tjänster med över 6 % under 1996, och man\r\nförutspår en lika stor ökning de kommande två åren.\r\nDet här visar att de grundläggande byggstenarna\r\nför en bra företagsmiljö, som ger möjlighet till kon-\r\nkurrenskraftsförstärkningar, redan ligger på plats.\r\nDet har hela det svenska folket bidragit till genom\r\navsevärda uppoffringar via de besparingar och skatte-\r\nhöjningar som budgetsaneringen krävt. I någon mån\r\nhar väl också regeringen och jag som tidigare arbets-\r\nmarknadsminister och nu näringsminister bidragit till\r\natt bygga den tämligen goda statsfinansiella grund\r\nföretagen kan växa från.\r\nNäringspolitiken syftar till att på grundval av sun-\r\nda makroekonomiska förhållanden underlätta den\r\nstrukturomvandling som är nödvändig för att långsik-\r\ntigt upprätthålla näringslivets konkurrenskraft gente-\r\nmot utlandet. På så sätt skall förutsättningarna för en\r\nuthållig ekonomisk tillväxt och ett ökande antal ar-\r\nbetstillfällen kunna skapas. Det ger landet möjlighet\r\natt upprätthålla välfärdssamhällets nivåer på vård,\r\nomsorg och utbildning. Välfärdssamhället kan också\r\nsägas vara en nödvändig grund för ett framgångsrikt\r\noch konkurrenskraftigt näringsliv.\r\nAv detta följer att näringspolitik inte bara är ett\r\nansvar för Närings- och handelsdepartementet, utan\r\nockså angår snart sagt alla politikområden.\r\nJag vill i det här sammanhanget säga att jag är\r\nglad över att alltfler verksamma inom politiken nu är\r\nuppmärksamma på hur beroende offentlig sektor och\r\nfördelningspolitik är av en väl fungerande privat sek-\r\ntor och en god tillväxt i ekonomin.\r\nNäringspolitiken måste ta fasta på och understödja\r\nde tendenser i ekonomin som ställer nya krav på före-\r\ntagen. Dit hör det ökade behovet av kunskaper om\r\nprodukter och produktionsprocesser, ny teknik och\r\nnya produkter, miljökrav och de krav på företagens\r\norganisation som internationaliseringen ställer.\r\nJag tänker nu närmare gå in på några av de insat-\r\nser som gjorts inom Närings- och handelsdepartemen-\r\ntet.\r\nJag vill först nämna att jag siktar på att inom kort,\r\nmed en bred politisk överenskommelse i energifrågan,\r\nlägga fast de framtida förutsättningarna för energitill-\r\nförseln.\r\nNär det gäller utvecklingsbetingelserna i övrigt\r\nråder stora skillnader mellan olika regioner. Därför är\r\ndet viktigt att besluten om vad som skall göras och av\r\nvem för att förbättra näringsklimatet flyttas närmare\r\nverkligheten. Med tanke på detta har vi initierat en\r\nbred samverkan i länen för att utveckla en tillväxt-\r\nfrämjande närings- och regionalpolitik. Ett stort antal\r\naktörer har engagerats för att tillsammans utarbeta\r\nförslag till regionala och lokala initiativ för ökad\r\ntillväxt och sysselsättning.\r\nEtt nyckelområde är villkoren för företag och före-\r\ntagande. Det handlar om kapital och service till små-\r\nföretagen. De mindre företagen spelar som alla vet en\r\nmycket viktig roll för förnyelsen i näringslivet och för\r\nsysselsättningen. Därför har vi tagit initiativ till en rad\r\nåtgärder för att underlätta för de mindre företagen att\r\nutvecklas, bl.a. genom reducering av arbetsgivaravgif-\r\nterna, lättnad i dubbelbeskattningen och förenkling av\r\nskatteregler.\r\nEn annan viktig uppgift är att stärka näringslivets\r\ntekniska kompetens. Företagens förmåga att utnyttja\r\nny kunskap och ny teknik är den främsta drivkraften\r\nför tillväxt. Inte minst de små och medelstora företa-\r\ngen måste i större utsträckning få tillgång till den\r\nkompetens som finns inom forskningssystemet. Jag\r\nvill därför främja samverkan i olika former på det\r\nregionala och lokala planet mellan högskolor, indust-\r\nriforskningsinstitut och regionala myndigheter. Vidare\r\nvill jag stimulera industriella utvecklingscentrum.\r\nSådana har också regeringen beslutat om i dag på nio\r\norter i Sverige.\r\nEn effektiv konkurrens är en grundläggande förut-\r\nsättning för ett tillfredsställande omvandlingstryck.\r\nDärför fortsätter vi arbetet med att skapa ett konkur-\r\nrenstryck på den inhemska marknaden. Bl.a. pågår en\r\növersyn när det gäller konkurrensreglerna för livsme-\r\ndelssektorn.\r\nRegeringens politik har berett väg för en förnyelse\r\noch omställning som stärker de svenska företagens\r\nväxtkraft och konkurrensförmåga. Vi har lagt grunden\r\nför en uthållig tillväxt, och vi kommer att arbeta hårt\r\nför att förbättra näringsklimatet under den tid som\r\nåterstår fram till nästa val, då vi räknar med att få\r\nfortsätta under ytterligare en period.</pre><pre>Anf.  94  BERTIL PERSSON (m):\r\nFru talman! Jag ber att få tacka näringsministern\r\nför svaret. Jag måste dock säga att jag är bekymrad\r\növer att näringsministern är så obekymrad när det\r\ngäller kompetensfrågorna och den svenska industrin.\r\nSkall vi ha tillväxt, fordras det inte bara skatte-\r\nsänkningar och avregleringar utan också en kompe-\r\ntens att producera något som det går bra att sälja på\r\nexport. Om näringsministern inte tror på t.ex. Mac\r\nKinsey-rapporten, som egentligen bara godkänner\r\nkompetensen i den svenska lastbilsindustrin, vill jag\r\nerinra om att i senaste numret av Ny Teknik föll min\r\nblick omedelbart på rubriken: \"Sverige bäst på snus\r\noch brännvin\". Där redovisas NUTEK:s rapport\r\nKvaliteten i exporten. Jag skall citera litet grand av\r\nden redovisningen:\r\n\"Bland de nitton OECD-länder som Nutek under-\r\nsökt tillhör Sverige och svensk industri de verkliga\r\nförlorarna. Sammantaget, sett till hela den tillverkan-\r\nde industrin, är det bara Norge, Grekland, Finland och\r\nStorbritannien som går tillbaka mer i relativ kvali-\r\ntetsutveckling.\r\nFör Sveriges del har detta inneburit att reallönerna\r\nhalkat efter och levnadsstandarden sjunkit. Särskilt\r\nden privata konsumtionen har gått tillbaka, enligt\r\nNutek. Exempelvis var den privata konsumtionen\r\når 1993 bara 80 procent av privatkonsumtionen 1970.\r\nDe branscher som förlorat i marknadsandelar och\r\nrelativ kvalitet är verkstadsindustrin, maskinindustrin,\r\nlivsmedelsindustrin, elektronikindustrin (där Erics-\r\nsons mobiltelefoner ingår), bil- och motorindustrin,\r\npapper och träfiberplattor.\"\r\nTill yttermera visso säger utredaren: \"Däremot är\r\njag tveksam till om en motsvarande studie om tio år\r\nskulle ge ett bättre resultat för svensk industri. Ut-\r\nvecklingen går snabbt i OECD-länderna.\"\r\nDet här är ganska allvarliga saker för Sverige och\r\nför näringsministern.\r\nÄr inte näringsministern orolig nu när vi befinner\r\noss i en global konkurrens där vi tävlar med Stillahav-\r\nsasien och Nordamerika med deras massiva kompe-\r\ntenssatsningar?\r\nÄr inte näringsministern orolig över att nästa\r\nkondratieffvåg, dvs. de produkter som har sin pro-\r\nduktcykel framför sig, bedöms gälla optik, gen- och\r\nbioteknik, miljö- och solarteknik samt datakommuni-\r\nkation? Där är vi ju tämligen svaga i Sverige.\r\nÄr inte näringsministern orolig över att det bara\r\nfinns 7 % akademiker i det svenska näringslivet och\r\natt 37 % av akademikerna på den svenska arbets-\r\nmarknaden är födda mellan 1943 och 1952 och snart\r\ngår i pension?\r\nÄr inte näringsministern orolig över att Saab när\r\ndet gäller planet 340 inte har fått en enda beställning\r\nunder de senaste åren och att man när det gäller\r\nSaab 2000 bara har fått beställningar på 48 plan? 14\r\nav de beställningarna har gjorts under de senaste fem\r\nåren.\r\nÄr inte näringsministern orolig för exporten och\r\nsysselsättningen?</pre><pre>Anf.  95  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nFru talman! När jag läste interpellationen från\r\nBertil Persson undrade jag om det var en kommunist\r\nsom hade skrivit den. Först är det en genomgång av\r\nhur illa de svenska företagen skötts och hur dåligt de\r\ngått. Sedan kommer frågan: Vad gör näringsministern\r\nåt detta? Man skulle kunna tro att man befann sig i\r\nMoskva när man fick den frågan. Det var emellertid\r\nBertil Persson, som väl är en varm anhängare av\r\nmarknadsekonomin och som sjunger dess lov, som\r\nstod bakom interpellationen. Jag tycker att Bertil\r\nPersson tar till sådana överord att budskapet inte\r\nriktigt går fram.\r\nSverige är ett land där man är väldigt van vid att\r\nleva under hård konkurrens. Global konkurrens är\r\ninget nytt för Sverige. Sverige är ju ett land som tidigt\r\nöppnade sig för konkurrens utifrån. Vidare är Sverige\r\nett av de länder där exporten utgör den största andelen\r\nav ekonomin. Det är inte det som oroar mig.\r\nDet är klart att det finns brister i svenskt närings-\r\nliv. Framför allt gäller det då att den kunskapsintensi-\r\nva industrin är mindre i Sverige jämfört med hur det\r\när i andra jämförbara OECD-länder. Detta är en brist i\r\nsvenskt näringsliv.\r\nNär man däremot beskriver vår kapitalintensiva\r\nindustri, vår processindustri som så oerhört dålig,\r\nmåste jag säga att jag ofta tycker att statistiken ljuger.\r\nOm vi tittar på den kapitalintensiva industrin kan vi\r\nkonstatera att den haft en fantastisk produktivitetsut-\r\nveckling under hela 90-talet - fullt i klass med den\r\nkunskapsintensiva industrin - och det gör att den\r\nockså är väldigt stark. Vår export växer också oerhört\r\nfort, ja, snabbare än något annat lands.\r\nJag tycker att Bertil Persson blandar oerhört\r\nmånga siffror för att måla en mycket dyster bild av\r\nsvenska företag och av anställda vid svenska företag.\r\nMen vi har en stor och en framgångsrik export. Vi har\r\nrelativt starka företag och vi är vana vid att leva med\r\nen hård konkurrens och en öppen marknad. Sverige är\r\nett frihandelsland sedan årtionden tillbaka, så det här\r\när inget nytt för Sverige.\r\nDet finns emellertid ett antal bekymmer. Viktigast\r\när då att vi under ett antal år - under de senaste\r\n20 åren, kan man säga - har investerat för litet i kun-\r\nskap och kompetens. Det håller den här regeringen på\r\natt reparera. Den här tjugoåriga historien är vi kollek-\r\ntivt ansvariga för. Vi har regerat under ungefär lika\r\nlånga perioder var. Under perioder när socialdemo-\r\nkratin ensam regerade låg Sverige på andra och tredje\r\nplats i världen. Vi har således ett gemensamt ansvar\r\nhär. Det tycker jag är viktigt, och det ingår i den nä-\r\nringspolitik som vi nu jobbar med. De 10 första mil-\r\njarder som vi tog fram som reformpengar var faktiskt\r\nutbildningspengar. Det var 1994, när vi påbörjade det\r\nhär arbetet. Detta är det första viktiga området.\r\nEtt andra område som är viktigt är området ny\r\nteknik. Där ligger Sverige väldigt långt framme. Sve-\r\nrige är kanske det land i världen som satsar mest på\r\nforskning och utveckling som andel av BNP - sett\r\nbåde till vad samhället satsar och till vad företagen\r\nsatsar. Vi kanske inte har samordnat detta tillräckligt\r\neffektivt. Jag har tagit fram pengar från det reformut-\r\nrymme som finns just för att öka överföringen av ny\r\nteknik från industriforskningsinstitut och från sam-\r\nhällsforskningsinstitut till de små och medelstora\r\nföretagen. Det känns viktigt.\r\nEtt tredje område där det finns brister är interna-\r\ntionaliseringen. Det gäller då framför allt de små\r\nföretagens förmåga att jobba på en global marknad.\r\nDär har vi genom regeringsombildningen förändrat\r\nregeringsorganisationen så att vi nu har knutit ihop\r\nnärings- och handelspolitiken och också knutit Nä-\r\nrings- och handelsdepartementet närmare Utrikesde-\r\npartementet för att på det sättet bättre använda vår\r\nutrikesorganisation som ett handelsinstrument. Det\r\nhär är tre områden där jag tycker att vi har gjort bety-\r\ndelsefulla förändringar och insatser.</pre><pre>Anf.  96  BERTIL PERSSON (m):\r\nFru talman! 1970 låg Sverige på andra plats i\r\nOECD-ligan. Nu har vi ramlat ned till mellan sexton-\r\nde och tjugonde plats - det beror litet på hur man\r\nräknar. De länder som den gången vid sidan av Sveri-\r\nge låg i topp, dvs. Schweiz, USA och Luxemburg,\r\nligger fortfarande kvar i topp. Vi är ganska ensamma i\r\nden branta utförsbacken.\r\nDet är riktigt att vår processindustri har mycket\r\nmer datorer jämfört med hur det är i andra och fattiga-\r\nre länder, men vi säljer fortfarande råvarorna utan att\r\nvidareutveckla dem och utan att öka kompetensinne-\r\nhållet särskilt nämnvärt när det gäller de produkter\r\nsom vi lämnar ifrån oss.\r\nVad jag saknar är spetsteknologin. Man har talat\r\nmycket om kompetensutveckling, men spetsteknologi\r\när någonting speciellt, vilket - som jag upplever det -\r\nforsknings- och utbildningsministern inte riktigt har\r\nfattat. Det gäller att vara bättre än eliten. Det är precis\r\ndetsamma som med idrotten. Det gäller att satsa på\r\nden forskning som är framgångsrik och som själv drar\r\ntill sig internationella pengar. Det handlar inte om\r\nrättvisa och fördelning, som utbildningsministern talar\r\nom.\r\nI USA och England säger man att det finns behov\r\nav ett universitet med forskning per halv miljon invå-\r\nnare. Då skulle Sverige ha haft 18 universitet i stället\r\nför 7. Det gäller att skapa tillräckligt kreativa miljöer.\r\nInternationellt avråder folk från småhögskolor. Man\r\nvill ha ställen där det erbjuds tvärvetenskaplig ut-\r\nveckling som kan ge kreativitet och nya produkter.\r\nKombinationstjänster mellan industri och universi-\r\ntet är oerhört viktiga att få fram. Det har diskuterats\r\nlänge, men det finns mycket litet konkret på det om-\r\nrådet.\r\nPå Warwick-universitet i England har man varit\r\nlysande på att föra ut sin teknologi. Men vid universi-\r\nteten och högskolorna i Sverige händer det faktiskt\r\nväldigt litet.\r\nForskningsministern drar ju in pengarna både från\r\nforskningsfonderna och från forskningsråden. Det är\r\nklart att man blir orolig när man ser dessa värderingar\r\nsom inte minst NUTEK ger uttryck för i dag.</pre><pre>Anf.  97  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nFru talman! Jag tycker att Bertil Persson har fallit i\r\nfällan när det gäller att råvaruindustrin skulle vara en\r\nbelastning för Sverige. Det är faktiskt Sveriges vikti-\r\ngaste tillgång och kommer att vara det under årtion-\r\nden framöver. Det är inte alls så att produkterna är\r\noutvecklade. Framför allt är processerna oerhört\r\navancerade.\r\nNär jag var i Kina med handelsdelegationen kunde\r\njag konstatera att den produkt som till synes är rätt\r\nenkel - nämligen pellets från gruvan i Kiruna - nu har\r\nett så högt förädlingsvärde att den går att skeppa runt\r\nhalva jordklotet och säljas för att användas i masug-\r\nnarna i Kina. Jag tycker alltså att man skall lämna den\r\nenkla diskussionen om att basindustrierna skulle utgö-\r\nra något slags belastning för Sverige. Jag tycker också\r\natt andan i interpellationen går ut på att dessa indust-\r\nrier har räddats genom devalvering. Så är det inte alls.\r\nVi har inte haft en så snabb tillväxt av den kunskap-\r\nsintensiva industrin, eller spetsteknologin som Bertil\r\nPersson uttrycker det, som vi hade förväntat oss. Men\r\nvi behöver verkligen vår basindustri.\r\nBertil Persson sade att vi hade gått bakåt när det\r\ngällde rankningslistan. Jag vill påpeka att 1970 hade\r\nvi haft nästan 40 års socialdemokratiskt styre i det här\r\nlandet. Det här fallet kan ju bero på att vi efter mitten\r\nav 70-talet har haft svaga regeringar som har kommit\r\noch gått. Oavsett om det har varit socialdemokratiska\r\neller borgerliga regeringar har detta säkert inte varit\r\ntill fördel för Sverige.\r\nVad är då Bertil Perssons råd till mig? Jo, han vill\r\natt man skall förneka råvaran. Det rådet lyder jag inte.\r\nSedan vill han att man skall satsa på eliten. Sverige\r\nsatsar väldigt mycket på eliten. Vi har ju kraftigt\r\nbyggt ut högskolesystemet, både under den förra\r\nborgerliga regeringen och nu under den socialdemo-\r\nkratiska regeringen. Statsministern sade också i sitt tal\r\ni förra veckan i riksdagen att han såg framför sig en\r\nytterligare utbyggnad av utbildningssystemet. Det\r\ninnebär att vi rätt snabbt kan ta igen det tapp som vi\r\nhar haft under 15-20 års tid jämfört med andra\r\nOECD-länder. Detta gör vi samtidigt som vi åstad-\r\nkommer en statsbudget i balans.\r\nDäremot har jag en helt annan uppfattning om elit\r\noch bredd än vad Bertil Persson har. Han nämner\r\nidrotten som exempel. Men det är ett ganska dåligt\r\nexempel. Sverige är en av de mest framgångsrika\r\nidrottsnationerna i världen sett till vår befolkning. I\r\nlikhet med några andra småländer satsar vi på bred-\r\ndidrott. Jag tycker att Bertil Persson skulle forska litet\r\ngrand kring detta. Varför har de länder som satsar så\r\nmycket på breddidrott också lyckats att få fram så\r\noerhört många duktiga idrottsmän? Varför har natio-\r\nner som har satsat brett på musik också lyckats att få\r\nfram så många framgångsrika musiker? Grubbla på\r\ndet ett tag!\r\nDen tredje frågan gällde kombinationen av forsk-\r\nningsresurser. Hur skall vi använda dem så att de\r\nkommer närmare tillämpning och närmare industrin?\r\nVi har fattat ett viktigt beslut här. Vi har genomfört en\r\nändring i forskningsstiftelsernas stadgar. De forsk-\r\nningsstiftelser som förfogar över pensionspengarna\r\nkan nu samordnas med de forskningsresurser som\r\nfinns i de olika forskningsråden. På det sättet förbätt-\r\nrar man användningen av pengarna och får ut mera av\r\nvarje krona. Jag tror att det är bra med en sådan sam-\r\nordning.</pre><pre>Anf.  98  BERTIL PERSSON (m):\r\nFru talman! Visst har det varit olika regeringar\r\nunder nedgångsperioden. Det är inte detta jag är ute\r\nefter att diskutera. Men det är viktigt att få resultat. Vi\r\nbehöver inhämta det försprång som de andra länderna\r\nhar fått.\r\nVisst kommer vi att få leva med och leva av råva-\r\nruindustrin under lång tid. Det är naturligtvis väldigt\r\nbra att vi kan sälja pellets till Kina så att man där kan\r\nförädla den svenska malmen. Men det hade kanske\r\nvarit bättre om vi hade förädlat den här hemma och\r\nkunnat sysselsätta människor i förädlingen här i Sve-\r\nrige.\r\nJag vill inte alls förneka att det kan vara bra att ha\r\nbasindustrier. Men vad vi saknar - och det medger\r\nnäringsministern - är ju den spetsteknologi som gör\r\nså att vi kan skapa nya produkter som kan säljas till\r\nrejäla priser på den internationella marknaden. Vi\r\nskall inte bara konkurrera med låga löner och låga\r\npriser. Kan vi få en industri med högre förädlingsvär-\r\nde och högre kompetensinnehåll får vi också större\r\ninkomster till landet och möjligheter att öka tillväxt\r\noch välfärd.\r\nJag vill erinra om att i Sverige uppfanns den första\r\ndatamaskinen, men vi är inte längre inne i den bran-\r\nschen. Maskinen hette Besk och stod i Stockholm. I\r\nSverige uppfanns den platta bildskärmen. Den görs av\r\nCanon i Japan i dag. I Sverige kom det första väv-\r\nnadsvänliga kontrastmedlet - Amipaque. Det tillver-\r\nkas i Norge i dag. Det gäller också att ta vara på de\r\nhögteknologiska produkterna.\r\nJag tror att det är viktigt att näringsministern inrik-\r\ntar sig på att Sverige skall komma över i den produkt-\r\nkonkurrerande sektorn. Man bör inte förlita sig så\r\nmycket på den priskonkurrerande lågpris- och låglö-\r\nnesektorn.</pre><pre>Anf.  99  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nFru talman! Efter att ha inlett i ganska frän ton\r\nmot Bertil Persson vill jag nu i stora delar instämma i\r\nhans senaste inlägg. Jag tycker att det är alldeles för\r\nmycket diskussion i Sverige om att man skall möta\r\nkonkurrens med att bli ännu fattigare och på det sättet\r\ntro att det kan skapas jobb. Det finns nämligen ett\r\nmycket starkt samband mellan rikedom och andelen\r\nbefolkning som har jobb. Ju rikare ett land är, desto\r\nfler människor finns i arbete. Ju högre löner i ett land,\r\ndesto fler finns i jobb - förutsatt att man har råd att\r\nbetala dessa löner. Den inriktningen gillar jag verkli-\r\ngen. Bort från låglöneresonemanget och in i produkt-\r\nkonkurrensen!\r\nJag tycker faktiskt att vi på några områden har\r\ngjort bra saker under den här regeringsperioden. Vi\r\nhar ökat förutsättningarna för spetsteknologi i den\r\nmeningen att vi har ökat insatserna i utbildning. Vi\r\nhar ökat möjligheterna att åstadkomma en hård kon-\r\nkurrens, dels genom konkurrensreglerna, dels genom\r\nmedlemskapet i den europeiska unionen. Vi har också\r\nöppnat mot öster för att skapa en större hemmamark-\r\nnad.\r\nJag har kanske inte samma bild av att vi har haft\r\nen export av uppfinningar från Sverige. Jag tror att\r\ndet kommer att bli mer och mer av internationell\r\narbetsfördelning. Det kommer att bli allt vanligare att\r\nprodukter som uppfinns någon annanstans i världen\r\nblir exploaterade i Sverige samtidigt som uppfinning-\r\nar som kommer fram i Sverige blir producerade på\r\nandra ställen. Men jag har i grunden samma intryck\r\nsom Bertil Persson, nämligen att tillväxten kan skapas\r\npå två sätt. För det första kan man generellt göra det\r\nlättare för de små företagen att växa, och där är den\r\nekonomiska politiken oerhört central. För det andra\r\nkan man se till att spetsteknologin och kunskapsföre-\r\ntagen får en större andel av ekonomin. Det är ändå det\r\nsom skapar tillväxt. Det vore väldigt bra om vi kunde\r\nenas om detta, för då har vi kommit någonstans med\r\nden här debatten i dag.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 §  Svar på interpellation 1996/97:93 om be-\r\nkämpning av spritsmuggling</pre><pre>Anf.  100  Statsrådet THOMAS\r\nÖSTROS (s):\r\nFru talman! Holger Gustafsson har ställt ett antal\r\nfrågor till justitieministern om vilka åtgärder hon\r\navser att vidta för att förhindra spritsmuggling. Sålun-\r\nda ifrågasätter Holger Gustafsson om Tullens och\r\nPolisens resurser är tillräckliga och fungerar så effek-\r\ntivt att de på ett betryggande sätt kan slå vakt om den\r\nalkoholpolitik som riksdagen beslutat om. Vidare\r\nundrar han om justitieministern är beredd att aktuali-\r\nsera problemet inom regeringen för att på så sätt möj-\r\nliggöra ökade resurser så att denna typ av kriminalitet\r\nkan stoppas innan den fått fäste i vårt land. Slutligen\r\nundrar Holger Gustafsson om justitieministern är\r\nberedd att överväga strängare straff för de kurirer och\r\nchaufförer som deltar i verksamheten.\r\nArbetsfördelningen inom regeringen är sådan att\r\njag skall svara på denna interpellation.\r\nJag vill till en början säga att jag ser med stort all-\r\nvar på denna typ av brottslighet, som förutom den\r\nrena smugglingen även omfattar annan olovlig hante-\r\nring av alkohol. Verksamheten är omfattande och\r\ndessutom välorganiserad. Den beslagsstatistik som\r\nhar redovisats är alarmerande. För att bekämpa den\r\norganiserade, storskaliga alkoholsmugglingen har\r\nemellertid Tullverket utvecklat nya metoder i sin\r\nbrottsbekämpande verksamhet. Detta har resulterat i\r\natt betydande kvantiteter alkohol har tagits i beslag.\r\nSom exempel kan jag nämna att tullen under en korta-\r\nre period i slutet av november och i början av decem-\r\nber i fjol genomförde en målinriktad kontrollinsats\r\nmot inkommande lastbilar. Under operationen togs\r\n35 000 liter alkohol i beslag.\r\nRegeringen gav i november 1995 Rikspolisstyrel-\r\nsen, Folkhälsoinstitutet, Läkemedelsverket och Alko-\r\nholinspektionen i uppdrag att kartlägga omfattningen\r\nav och karaktären på den olovliga sprithanteringen\r\nsamt att lämna förslag till lämpliga åtgärder för att\r\nminska denna verksamhet. Senare har även General-\r\ntullstyrelsen kommit med i den arbetsgrupp som\r\nmyndigheterna har bildat. Arbetsgruppen föreslår i sin\r\nnyligen avlämnade rapport en rad åtgärder för att\r\nkomma åt den storskaliga spritsmugglingen. Sålunda\r\nanser man exempelvis att kontrollen bör intensifieras\r\noch att Polisen och Tullen därför bör tillföras extra\r\nresurser. Regeringen kommer att noggrant studera\r\ninnehållet i rapporten och de åtgärdsförslag som läm-\r\nnats. Rapporten remissbehandlas för närvarande. I\r\nsammanhanget kan jag nämna att regeringen tillfört\r\nPolisen särskilda resurser inom ramen för gruppens\r\narbete. Dessa medel har finansierat lokala projekt i\r\nsyfte att bekämpa bruket av sprit som är olovligen\r\nframställd eller införd.\r\nDet bör också nämnas att regeringen inom kort\r\nkommer att utvärdera EU-medlemskapets effekter för\r\nTullverkets dimensionering och organisation.\r\nNär det gäller Holger Gustafssons fråga om rege-\r\nringen är beredd att överväga strängare straff för\r\nkurirer och chaufförer som deltar i verksamheten kan\r\njag meddela följande.\r\nDe sanktionsmöjligheter som finns i dag när det\r\ngäller den här typen av brott regleras i lagen\r\n(1960:418) om straff för varusmuggling och i lagen\r\n(1966:598) om kontroll av yrkesmässiga vägtranspor-\r\nter av mineraloljeprodukter, alkohol och tobak, den\r\ns.k. transportkontrollagen. Enligt varusmugglingsla-\r\ngen kan den som gör sig skyldig till smuggling av\r\nalkohol dömas till böter eller fängelse i högst två år\r\noch, om smugglingen bedöms som grov, till fängelse i\r\nlägst sex månader och högst sex år. Det kan i detta\r\nsammanhang nämnas att Finansdepartementet avser\r\natt i en nära framtid påbörja en översyn av lagstift-\r\nningen om varusmuggling. I samband därmed kom-\r\nmer givetvis också frågan om vilka straffsatser som\r\nskall gälla för varusmuggling att tas upp. I avvaktan\r\npå resultatet av denna översyn har jag inte för avsikt\r\natt föreslå någon ändring av de i dag gällande straff-\r\nskalorna för smuggling av bl.a. sprit.\r\nDen tidigare nämnda transportkontrollagen inför-\r\ndes på förslag av regeringen sedan det kommit in\r\nrapporter om kontrollproblem avseende transporter av\r\nbl.a. alkohol.\r\nEnligt lagen, som trädde i kraft den 1 juli 1996\r\noch som ger beskattningsmyndigheten möjlighet att\r\nkontrollera yrkesmässiga transporter av bl.a. alkohol,\r\nfinns det en möjlighet att påföra förare som saknar\r\nvissa handlingar en särskild sanktionsavgift. Lagen,\r\nsom endast är av provisorisk karaktär, ses för närva-\r\nrande över av Skatteflyktskommittén, och ett betän-\r\nkande kommer att lämnas i vår. Efter sedvanlig re-\r\nmissbehandling och beredning i Regeringskansliet\r\navser Finansdepartementet att utarbeta en proposition\r\nmed förslag till en mer permanent lagstiftning på\r\nområdet. I detta sammanhang kommer givetvis även\r\nfrågan om en eventuell skärpning av de gällande\r\nsanktionerna för de kurirer respektive chaufförer som\r\ndeltar i spritsmuggling att tas upp.</pre><pre>Anf.  101  HOLGER GUSTAFSSON (kd):\r\nFru talman! Först vill jag framföra mitt tack för\r\nsvaret på min interpellation. Vidare vill jag passa på\r\ntillfället att uttrycka Kristdemokraternas och många\r\ntonårsföräldrars uppskattning för skatteministerns\r\ntidigare förhandlingsinsatser i Bryssel för att slå vakt\r\nom svenska införselbestämmelser för alkoholhaltiga\r\ndrycker. Dessa är det mycket angeläget att slå vakt\r\nom för att bevara den svenska alkholpolitiken.\r\nJag har i dag interpellerat justitieministern för att\r\nfå debattera kriminalitet och brottsbekämpning i sam-\r\nband med en pågående stor organiserad brottslighet.\r\nJag får emellertid debattera detta med landets skat-\r\nteminister, vilket förvånar mig och gör mig något\r\nkritisk, inte på något sätt till personen Östros utan till\r\nfunktionen.\r\nSom utomstående kan man få en klar bild av att\r\nregeringen främst ser spritsmugglingen som ett stort\r\nekonomiskt problem - en stor skatteekonomisk fråga.\r\nJag är mycket tacksam för skatteministerns engage-\r\nmang, men jag anser att justitieministern genom sin\r\nfrånvaro kryper undan sitt politiska ansvar för den\r\npågående omfattande svenska kriminaliteten på detta\r\nområde.\r\nFru talman! Så till svaren på frågorna i interpella-\r\ntionen. Min första fråga var om Tullens och Polisens\r\nresurser är tillräckliga och fungerar så effektivt att de\r\npå ett betryggande sätt kan slå vakt om den alkohol-\r\npolitik som riksdagen har beslutat om. Skatteminis-\r\nterns svar på denna punkt är inte särskilt tydligt. Tyd-\r\nligt var däremot ett inslag i gårdagens TV-Aktuellt,\r\nsom visade en undersökning som pekar på att Sys-\r\ntembolagets försäljning minskar radikalt och att\r\nsvenska tonåringar förses med lättillgänglig smug-\r\ngelsprit. Man pekar på att beslagen under 1996 skulle\r\nha uppgått till 480 000 liter, vilket är sex gånger mer\r\nän under 1995. Bakom detta kan döljas uppemot\r\n10 miljoner liter insmugglad sprit. Därom är det na-\r\nturligtvis litet osäkert. Vidare har inte Tullen och\r\nPolisen resurser att kontrollera alla de långtradare\r\nsom organiserat och kriminellt förser bl.a. svenska\r\ntonåringar med billig alkohol.\r\nPå min andra fråga, om extra resurser från rege-\r\nringen så att denna typ av kriminalitet kan stoppas\r\ninnan den får fotfäste i vårt land, svarade ministern att\r\nman har tillsatt en arbetsgrupp som skall kartlägga\r\nomfattningen och lägga fram förslag till åtgärder.\r\nHerr minister! Arbetsgruppen har, enligt interpel-\r\nlationssvaret, samma uppfattning som vi Kristdemo-\r\nkrater. Man har svarat att man anser att kontrollen bör\r\nintensifieras och att Polisen och Tullen därför bör\r\ntillföras extra resurser. Av precis dessa skäl krävde vi\r\ni 1997 års budget extra resurser just till Tullen. Min\r\nfråga till ministern är: När kommer de extra resurser-\r\nna? Det är bråttom för många svenska familjer som\r\nhar problem med den billiga spriten.\r\nPå min tredje fråga, om ministern är beredd att\r\növerväga strängare straff för kurirer och chaufförer\r\nsom deltar i verksamheten, svarade ministern att man\r\när beredd att se över lagstiftningen, bl.a. vad avser\r\nvissa sanktionsavgifter.\r\nJag vill erinra ministern om att det krävs mycket\r\nstora ekonomiska sanktioner för att de skall ha någon\r\neffekt på en marknad där man kan göra vinster på 2-3\r\nmiljoner kronor per lastbil. Enligt min bedömning\r\nmåste det handla om mycket kännbara fängelsestraff,\r\nom regeringen vill försvara den svenska alkoholpoli-\r\ntiken.\r\nSlutligen: Riksbanken var 1992 beredd att höja\r\nden svenska räntan med 500 % för att försvara den\r\nsvenska kronan. Hur långt är den svenska regeringen\r\nberedd att gå när det gäller insatser för att slå vakt om\r\nsvenska tonåringar och familjer som i dag hotas av\r\nspritmaffian?</pre><pre>Anf.  102  STEN ANDERSSON (m):\r\nFru talman! Den här debatten är ytterligare ett\r\nbevis på en totalt misslyckad svensk alkoholpolitik.\r\nJag blir förvånad när jag nu, liksom jag gjort i andra\r\nsammanhang, hör lovorden om denna alkoholpolitik.\r\nDet är nämligen inte sant.\r\nDet är ingen som tror att den minskade försälj-\r\nningen hos Systembolaget med automatik har inne-\r\nburit minskad konsumtion. Tvärtom är det, precis som\r\nGustafsson säger, så att smugglingen har ökat enormt.\r\nDetsamma gäller tyvärr hembränningen. Det här vet\r\nbåde Östros och Gustafsson, men de försöker blunda\r\nför det och ändå plädera för en alkholpolitik som\r\naldrig har fungerat.\r\nStatsrådet har sagt att han är med i en regeringen\r\nsom skall minska arbetslösheten med 50 % till år\r\n2000. Jag vet en bransch där han inte har några pro-\r\nblem, en bransch där sysselsättningen ökar tack vare\r\nden politik som statsrådet står för. Jag behöver inte\r\nnämna vilken. Både Östros och Gustafsson föredrar\r\natt leva kvar i ett utopia som likt alla andra utopier\r\ninte finns i verkligheten.\r\nFru talman! Det är viktigt att de lagar som är be-\r\nslutade av Sveriges riksdag skall följas. Men vi politi-\r\nker måste också, om vi fattar beslut om lagar som vi\r\nväl vet att många medborgare struntar i eller inte\r\nrespekterar, tänka ett varv extra. Vi borde fråga oss:\r\nÄr de här lagarna verkligen nödvändiga? Är de befo-\r\ngade?\r\nJag är, fru talman, en varm EU-anhängare. Men\r\njag anser att EU när det gäller förmågan att hantera\r\nspritsmugglingen gått fel väg. Först släpper man i\r\nprincip gränserna fria och då kommer problemen med\r\nsmugglingen. Sedan beslutar man om att man skall ha\r\nett organ som skall försöka stävja detta. Alla visste\r\nvad som skulle hända, och det hade kanske varit vet-\r\ntigt att vända på ordningen och först se till att man\r\nhade kontrollmöjligheter. Det har man tyvärr inte i\r\ndag.\r\nTill sist, fru talman, har jag en fråga inte till stats-\r\nrådet utan till Holger Gustafsson. Jag läste hans inter-\r\npellation, och där stod ett par ord som fick mig att\r\nhöja på i alla fall det ena ögonbrynet. Det står att\r\nmotivet till interpellationen är att stoppa den kriminel-\r\nla smugglingen. Innebär det att Kristdemokraterna har\r\nändrat uppfattning om t.ex. husbehovssmugglingen,\r\nsom kanske till sin numerär är väl så stor som den\r\nkriminella smugglingen om man med kriminell menar\r\norganiserad? Är det Kristdemokraternas uppfattning\r\natt man skall se mellan fingrarna med den husbe-\r\nhovssmuggling som tyvärr alltför många svenskar i\r\ndag tack vare den svenska alkoholpolitiken sysslar\r\nmed?</pre><pre>Anf.  103  THOMAS JULIN (mp):\r\nFru talman! Statsrådet Östros! Jag tycker att det är\r\nbra att Holger Gustafsson interpellerat om bekämp-\r\nningen av spritsmuggling. Det är också bra att statsrå-\r\ndet Östros ser med stort allvar på den här frågan, det\r\nhär problemet, och att Tullverket satsat på att stoppa\r\nden storskaliga spritsmugglingen.\r\nÄven i Miljöpartiet är vi oroade över det stora in-\r\nflödet av illegala varor. När det gäller spritsmuggling-\r\nen anser jag att man även måste agera mot den små-\r\nskaliga smugglingen, som totalt sett också bidrar med\r\nen stor mängd illegal sprit. Att åtgärda spritsmugg-\r\nlingen är viktigt av flera skäl. Det är viktigt av hälso-\r\nskäl, av brottsbekämpningsskäl och av ekonomiska\r\nskäl. Om Tullverket, som beskrivits tidigare, satsat på\r\nkontrollen på sydkusten, som är den stora inkörspor-\r\nten, måste man även stänga bakdörren. Annars finns\r\ndet ju risk att den illegala verksamheten bara flyttas.\r\nJag vill därför för statsrådet beskriva Tullverkets\r\nkontrollverksamhet utefter Norrlandskusten.\r\nI Gävle-Sundsvallsområdet - en sträcka på 40 mil\r\nmed drygt 20 hamnar - har man en kontrollstyrka på\r\nsammanlagt 15 man. Det är sex man i Sundsvall och\r\nnio man i Gävle. Denna lilla grupp har även ansvaret\r\nför tre flygplatser med, visserligen gles, internationell\r\ntrafik. Det handlar om flygplatserna i Sundsvall, Ös-\r\ntersund och Borlänge. Vid kontrollen i Borlänge\r\nförbrukar kontrollgruppen i Gävle halva sin arbetstid\r\nenbart i restid.\r\nKontrollen i detta stora område sker huvudsakli-\r\ngen under dagtid. Viss målinriktad kontroll kan även\r\nske nattetid, men man har inte personal så att man kan\r\nklarar av den biten. Kontrollgruppen i Sundsvall\r\ntjänstgör var fjärde helg, alltså en helg av fyra. De\r\nandra helgerna är det i princip öppet hus. I Gävle har\r\nman tjänstgöring varannan helg. Kontrollen utefter\r\ndetta kustavsnitt är så gles att jag tycker att den kan\r\njämföras med att man bygger ett glest spjälstaket för\r\natt inte släppa in grannens katt på tomten. Det är med\r\nandra ord inte hållbart.\r\nJag vill också tillägga att det här området trafike-\r\nras av ett stort antal fartyg, och vissa av dessa fartyg\r\nklassas faktiskt som rena spritbutiker. Det har jag hört\r\nfrån både polis och tullorgan.\r\nSlutligen, statsrådet: Finns det inte en uppenbar\r\nrisk att staten genom de här besparingarna och ned-\r\ndragningarna på kontrollverksamheten förlorar mer än\r\nman sparar?</pre><pre>Anf.  104  Statsrådet THOMAS\r\nÖSTROS (s):\r\nFru talman! Jag delar både Holger Gustafssons\r\noch Thomas Julins syn på trafiken med illegal alko-\r\nhol. Det är en allvarlig fråga. Det handlar naturligtvis\r\nom att upprätthålla den svenska alkoholpolitiken. En\r\nviktig del av denna är att vi har ett monopol som via\r\nSystembolaget står för försäljning av alkohol. Vi har\r\nhöga priser, bl.a. på grund av alkoholbeskattningen,\r\nför att priserna faktiskt skall avspegla de kostnader\r\nsom alkoholen för med sig i form av sjukvårdskostna-\r\nder, social kostnader och annat. Jag tror alltså att vi är\r\nhelt överens när det gäller själva utgångspunkten.\r\nHolger Gustafsson ifrågasatte att jag och Finans-\r\ndepartementet har fått interpellationen. Men det är ju\r\nså att den lag vi diskuterar, varusmugglingslagen,\r\nligger under Finansdepartementet, och att tullen är en\r\nmyndighet under mitt ansvarsområde. Det är alltså\r\ninte alls konstigt att det är jag som svarar på denna\r\ninterpellation.\r\nDen arbetsgrupp som Holger Gustafsson nämner\r\nhar ju just lagt fram sina förslag, och dessa är ute på\r\nremiss. Det är rimligt att vi lyssnar runt bland kloka\r\npersoner och myndigheter för att få synpunkter på de\r\nförslag som läggs fram. Detsamma gäller Skatte-\r\nflyktskommittén, som antagligen kommer att föreslå\r\nskärpningar i den lag som vi genomförde förra året -\r\nganska skyndsamt just på grund av att problemet är\r\nallvarligt. Den lagstiftning som nu gäller är proviso-\r\nrisk i väntan på att Skatteflyktskommittén i vår kom-\r\nmer med sina nya förslag. Jag tycker att detta visar att\r\nregeringen arbetar seriöst med den här frågan, och det\r\när viktigt.\r\nDet är klart att det finns många verksamheter inom\r\nstaten där man skulle önska att vi hade mer medel att\r\ntillföra. Det vet ju Holger Gustafsson och Thomas\r\nJulin väl. Vi har en oerhört knaper budgetsituation för\r\nstaten. Vi har gått igenom en mycket svår budgetsa-\r\nneringsprocess, och det har naturligtvis inneburit att\r\nmånga verksamheter, många transfereringar, har fått\r\nminskade anslag.\r\nMen det här är inte bara en resursfråga. Under ti-\r\nden har också Tullen utvecklat sina arbetsmetoder och\r\nkunnat bli mycket bättre på att hantera den här typen\r\nav problem. Det ser vi i beslagsstatistiken, som ökar\r\nkraftigt 1996 jämfört med 1995. Tullverkets underrät-\r\ntelsetjänst har prioriterats. Man har informationsutby-\r\nte med utländska underrättelseorgan. Användandet av\r\ninformatörer ökar, och Tullverket har också fått laglig\r\nrätt att ta del av information via transport- och resebo-\r\nlagens bokningsdatorer. Det har också gjort att Tull-\r\nverket har fått ökade möjligheter att använda sig av\r\nnya metoder. Det är viktigt att se det också i knapra\r\ntider går att utveckla verksamheten för att kunna\r\nhantera detta svåra problem.\r\nSten Andersson delar inte den åsikt som jag, Hol-\r\nger Gustafsson och Thomas Julin har om alkoholpoli-\r\ntiken. Det förvånar mig föga. Jag undrar vilken typ av\r\nalkoholpolitik Sten Andersson skulle föredra. Är det\r\nkraftigt sänkta alkoholskatter och total avreglering av\r\nalkoholmarknaden? Det skulle kanske uppskattas i en\r\ndel läger. Men konsekvenserna, Sten Andersson, vad\r\ninnebär alkoholkonsumtionen för sjukvårdskostnader\r\noch för sociala kostnader på grund av våld, misshan-\r\ndel och elände? Hur hanterar Sten Andersson de kon-\r\nsekvenserna?\r\nDet finns en ganska bred majoritet i riksdagen\r\nsom ställer upp på de grundläggande principerna\r\nbakom alkoholpolitiken, som på många sätt är ett\r\nuttryck för solidaritet.\r\nSten Andersson säger att svensk alkoholpolitik\r\naldrig har fungerat. Det ställer jag inte alls upp på.\r\nSvensk alkoholpolitik har fungerat, men nu är miljön\r\nnaturligtvis annorlunda. Internationalisering, öppna\r\ngränser och attitydförändringar har gjort att vi har\r\nproblem att upprätthålla svensk alkoholpolitik i dag.\r\nDen måste moderniseras. Jag tror att attitydpåverkan\r\när en viktig del i det hela, att vi säger att vi faktiskt\r\ninte accepterar bruk av svartsprit, att det är ett hot mot\r\nden typ av samhälle som vi har byggt upp. Jag tror att\r\ndet finns mycket mer att göra. Jag skall försöka åter-\r\nkomma till det i nästa replik.</pre><pre>Anf.  105  HOLGER GUSTAFSSON (kd):\r\nFru talman! Först vill jag vända mig till Sten An-\r\ndersson. Jag måste säga att jag inte riktigt förstår\r\nfrågan när Sten Andersson talar om någon slags möj-\r\nlighet till husbehovssmuggling. Håller sig Sten An-\r\ndersson med en husbehovssmuggling? Frågan gällde\r\nju om vi tog avstånd från den eller inte. Jag angriper\r\nkriminaliteten och det kommer jag att fortsätta att\r\ngöra.\r\nJag skulle också vilja säga att det inte är särskilt\r\nmycket stöd för svenska tonårsfamiljer när Sten An-\r\ndersson står upp för en sådan alkoholpolitik och kan-\r\nske t.o.m. unnar sig en viss husbehovssmuggling. Jag\r\nvet inte om det var för egen del eller för flera andras.\r\nMin interpellation är inte ett inslag av något slags\r\ngodtemplarpolitik. Det är ett agerande för att stå upp\r\nför svenska tonåringar och familjer som dagligen lider\r\nav konsekvenserna av den organiserade kriminalite-\r\nten. Det är vad det handlar om. Det är att stå upp för\r\ndet svenska samhället, som skadas av en pågående\r\nmaffiaverksamhet. Här är det viktigt att vi talar med\r\nrätt uttryck, så att människor förstår vad det handlar\r\nom.\r\nVi kristdemokrater skulle gärna se att regeringen\r\nnästa torsdag, eller så fort det går, tar till kraftfulla\r\nresurser för att skärpa gränskontrollerna och för att\r\nresolut stoppa kriminaliteten vid den svenska gränsen.\r\nVi skulle vilja att regeringen tillsatte en samordnings-\r\ngrupp för att hantera de olika problem som uppstår\r\nkring den här kriminaliteten. Det handlar om ren\r\nbrottslighet, det handlar om ekonomiska problem,\r\nmen framför allt om de sociala konsekvenserna för de\r\nutsatta familjerna. Det är nödvändigt, där delar jag\r\nskatteministerns uppfattning, att skapa en rättsopinion\r\nsom klargör för alla medborgare, också för Sten An-\r\ndersson, att det inte går an att glorifiera detta som\r\nnågot slags smart sätt att lura staten på skattepengar.\r\nDet här handlar om grov ekonomisk brottslighet,\r\nbrottslighet som är av maffiakaraktär, därför att den är\r\nav en sådan omfattning.\r\nDet är också viktigt att man markerar att även den\r\nsom är i slutet av den här kedjan medverkar i den\r\nverksamheten, och att vi som politiker kan stå upp\r\noch ta stöten för detta.\r\nHerr minister! Är skatteministern beredd att ta upp\r\ndenna kriminella verksamhet med sina kolleger i\r\nregeringen för att återkomma till riksdagen med kon-\r\nkreta förslag till åtgärder mycket snart? Jag vill också\r\nha sagt att vi kristdemokrater kommer att fortsätta att\r\nbevaka denna fråga för Sveriges tonåringars och fa-\r\nmiljernas räkning.</pre><pre>Anf.  106  STEN ANDERSSON (m):\r\nFru talman! Låt mig börja med ett exempel på en\r\nmisslyckad förankring avseende den svenska alkohol-\r\npolitiken. I dag finns det tyvärr runt om i Sverige\r\nmånga tullstationer som av och till är obemannade.\r\nDär ligger en liten lapp där det står att man, om man\r\nhar haft för mycket alkohol med sig, skall skicka in\r\nbesked till en viss postadress. Jag tror att det är i\r\nLudvika i Dalarna. Tills i går hade ännu ingen anmä-\r\nlan kommit in där någon inresande person ville tala\r\nom att han eller hon hade haft för mycket med sig.\r\nDet tycker jag är ett bra exempel.\r\nJag trodde, herr Gustafsson, att det handlade om\r\nkriminell smuggling, dvs. organiserad smuggling, och\r\natt kd sade ja till en liten husbehovssmuggling. Jag\r\nskall ge ett klart besked till herr Gustafsson. Jag har\r\nsäkert någon gång haft med mig några centiliter för\r\nmycket. Det står jag för.\r\nStatsrådet frågar mig vilken alkoholpolitik jag vill\r\nha. Jo, jag vill ha den alkoholpolitik som fungerar i ett\r\nfaktiskt fungerande Europa. När man i dag beskriver\r\nde fasor som skulle drabba oss om vi accepterar den\r\npolitiken, undrar man hur industri, kultur o.d. kan\r\nblomstra ute i Europa med den alkoholpolitiken. Vi\r\nville ju vara med i Europa. Jag tror att vi gått med\r\ndärför att vi tror att det fungerar.\r\nTill sist vill jag säga att det är rätt att det finns en\r\nbred majoritet i riksdagen för alkoholpolitiken, stats-\r\nrådet, men jag är definitivt inte lika övertygad om att\r\nden är lika bred för densamma utanför det här huset.</pre><pre>Anf.  107  THOMAS JULIN (mp):\r\nFru talman! Jag tycker att statsrådet har en bra in-\r\nställning till spritsmugglingen. Ändå måste jag säga\r\natt mycket av kontrollverksamheten är beroende av\r\nhur gott om personal man har. Det gäller även om\r\nman har utvecklat bra metoder för att hantera detta.\r\nDet ligger en hel del i Sten Anderssons beskriv-\r\nning av hur kontrollverksamheten går till. Vid vissa\r\ntillfällen har man möjlighet att själv ringa och medde-\r\nla att man har fört in för mycket. Regeln är att finns\r\ndet tulltjänstemän på plats skall man anmäla till dem,\r\nfinns det inte någon skall man hitta en lämplig brevlå-\r\nda som tillhör tullverket och stoppa ett meddelande\r\ndär, eller också kan man åka hem och inom tre dagar\r\nmeddela att man fört in för mycket varor.\r\nJust den här situationen har uppstått på grund av\r\npersonalinskränkningar. Och jag ställde mig frågande\r\ntill om det är möjligt att spara pengar på personal:\r\nSparar man verkligen, eller kostar inflödet av alkohol\r\nmer än man sparar genom att dra in personal? Vi vet\r\natt besparingen är mycket liten när man drar in perso-\r\nnal inom den offentliga sektorn. Man måste ju väga in\r\nalla som står vid sidan om i arbetslöshetskön. De\r\nkostar också mycket pengar.</pre><pre>Anf.  108  Statsrådet THOMAS\r\nÖSTROS (s):\r\nFru talman! Holger Gustafsson och Thomas Julin\r\nvill ha mer resurser till tullen. Jag skulle också önska\r\natt det fanns en kista att ösa resurser ur på det sättet.\r\nDet är klart att alla angelägna verksamheter har haft\r\nen knaper period. Men när vi får ordning på landets\r\nekonomi och framöver har god tillväxt, minskande\r\narbetslöshet och ökade resurser, kommer vi också att\r\nlättare kunna prioritera olika verksamheter. Men i det\r\nhär läget, när vi fortfarande har underskott, fortfaran-\r\nde har en bit till balans, är det ingen lätt uppgift att\r\nskrapa fram ytterligare medel.\r\nSamtidigt skall man ha klart för sig att tullen gör\r\nett mycket bra arbete och utvecklar sitt arbete med de\r\nresurser man har.\r\nDet är inte heller så, som Sten Andersson antydde,\r\natt EU-medlemskapet har gjort att detta är omöjligt att\r\nkontrollera. Vi är naturligtvis skyldiga att tillämpa\r\nbestämmelser i EG-fördraget om fri rörlighet för\r\nvaror. Men det är inte undantagslöst. När det gäller\r\nvaror som kan vara ett hot för människors hälsa har vi\r\nfortfarande alla lagliga möjligheter att använda kon-\r\ntrollmetoder, och det gör tullen mycket framgångsrikt.\r\nDet är också det som har lett till att man har kunnat\r\ngöra dessa stora beslag. Det är inte tillåtet att föra in\r\nsprit i långtradare utan vederbörliga tillstånd.\r\nTullen har också fått möjligheter att samarbeta\r\nmed skattemyndighet och polis på ett helt annat sätt\r\nän tidigare, tack vare den lag som vi mycket skynd-\r\nsamt lade fram för riksdagen förra året och som gäller\r\nfrån sommaren 1996. Det innebär att man kan stoppa\r\nfordon på väg för att kontrollera om de har de till-\r\nstånd som krävs. Är det här smuggling? Vad är det för\r\ntyp av verksamhet?\r\nNu vill vi se över den lagen. Den kom till i all hast\r\nför att man skulle få ett redskap när det behövdes.\r\nUnder våren kommer troligen förslag om skärpningar\r\nav den lagstiftningen, och det tror jag är ett viktigt\r\nsteg att ta.\r\nUtveckling av metoder är viktigt liksom att se över\r\nlagstiftningen. Privat införsel är också naturligtvis en\r\nfråga som är viktig, men i relation till den så att säga\r\nyrkesmässiga brottsliga trafik som pågår med långtra-\r\ndare är den ett mindre problem. I den yrkesmässiga\r\ntrafiken handlar det om väldigt stora pengar och en\r\nekonomisk brottslighet av mycket stor omfattning,\r\noch den måste angripas med andra metoder än priva-\r\ntinförseln. Då handlar det också om traditionell un-\r\nderrättelseverksamhet. Det här är naturligtvis en or-\r\nganiserad verksamhet som pågår i flera olika länder.\r\nTullen gör ett mycket bra arbete. Samarbetet mel-\r\nlan polis och skattemyndighet växer fram till någon-\r\nting som kan bli väldigt fruktbart. Skärpningar fram-\r\növer kommer att övervägas av regeringen. Vi ser\r\nallvarligt på denna fråga. Det gäller flera i regeringen.\r\nDet är ju socialminister Margot Wallström som\r\nansvarar för själva alkoholpolitiken i stort i regering-\r\nen. Hon har startat ett arbete just för att påverka atti-\r\ntyderna till hembränning, svartsprit och annat. För\r\nmånga känns detta i dag inte som en handling som är\r\nså farlig egentligen, och det är klart att vi måste säga\r\nifrån. Det måste alla ansvarskännande medborgare\r\ngöra. Det här är en verksamhet som hotar tonårsgrup-\r\nper och människor som är på gränsen till att falla in i\r\nmissbruk. Att vända opinionen mot bruket av svart-\r\nsprit är en viktig åtgärd som vi alla har ett ansvar för.</pre><pre>Anf.  109  HOLGER GUSTAFSSON (kd):\r\nFru talman! Sten Andersson har lämnat lokalen.\r\nHan sade att den svenska alkoholpolitiken inte är\r\nförankrad i svensk opinion. Det är då kanske viktigt\r\natt vi ledamöter bidrar till en sådan förankring på ett\r\neffektivt sätt. Jag är inte säker på att Sten Andersson\r\ngjorde det i sina inlägg tidigare här. Vi kristdemokra-\r\nter kan inte se att det finns någon annan smuggling än\r\nden som är kriminell.\r\nFru talman och herr minister! I all välvilja vill jag\r\nsäga att det är viktigt att regeringen tydligt markerar\r\noch väljer väg och att den inte hukar för alkohollibe-\r\nrala marknadsintressen utan självklart står upp för\r\nsvenska familjers räkning och de problem som upp-\r\nstår i sammanhanget.\r\nVi diskuterade kostnader. Ministern uttryckte att\r\ndet är svårt att få fram kostnader. Det nämndes i går -\r\noch jag skulle gärna vilja få en kommentar till det i\r\nslutinlägget - att det kan handla om förluster på\r\n430 miljoner kronor per år utifrån det som nu inte\r\nbeskattas. Det är klart att det krävs resurser för att\r\nsätta in åtgärder. Jag hoppas att ministern vill kom-\r\nmentera detta. Det handlar ju i väldigt många fall om\r\natt ungdomar drabbas, och i dessa fall är ju åtgärderna\r\nen investering för framtiden som vi inte får rygga för.\r\nDet tror jag att vi är medvetna om.\r\nSänkningen av starkölsskatten är jag litet bekym-\r\nrad över. Det kan ge ett intryck av att regeringen\r\ntvekar mellan marknad och ungdomar. Låt oss inte få\r\ndetta bekräftat. Vi måste få en tydlighet i det här\r\nsammanhanget: I Sverige försvarar vi inte mark-\r\nnadsintressena utan det vi har vunnit i alkoholpoliti-\r\nken.\r\nJag vill också ha ett svar på en fråga som ställdes\r\nhär i den tidigare frågestunden. Ministern skulle till-\r\nsätta en utredning i april 1995 om konsekvenserna av\r\nEU-medlemskapet. Såvitt jag vet har den inte till-\r\nkommit ännu, och det skulle ske skyndsamt. Hur ser\r\nministern på detta?</pre><pre>Anf.  110  Statsrådet THOMAS\r\nÖSTROS (s):\r\nFru talman! Jag kan försäkra Holger Gustafsson\r\natt regeringen inte hukar i den här frågan. Jag tycker\r\natt vi har visat ganska klart, vilket också nämndes\r\ninledningsvis i kampen om de svenska införselregler-\r\nna, att vi är beredda att lägga ned mycket engagemang\r\noch kraft i de här frågorna.\r\nDet skall inte dölja att vi samtidigt är i behov av\r\natt modernisera alkoholpolitiken. Den kan inte se\r\nlikadan ut som den gjorde på 50- och 60-talen. Attity-\r\nder förändras. Internationalisering och mycket annat\r\npåverkar naturligtvis människors attityder.\r\nJag är för en restriktiv alkoholpolitik. Jag tycker\r\natt det är viktigt. Det handlar om skydd av tonåringar\r\noch av människor som befinner sig i gränszonen för\r\natt råka illa ut på grund av alkoholen. Men det skulle\r\nvara en fara för alkoholpolitiken om vi vore fullstän-\r\ndigt tondöva för människors attityder. Därför måste vi\r\nmodernisera alkoholpolitiken. Annars hamnar vi i ett\r\nläge då människor säger: Nej, det här vill vi inte veta\r\nav!\r\nStarkölsskatten var en sådan fråga. Vi hade och\r\nhar ju en stor skillnad mot Danmark vad gäller priset\r\npå starköl, och vi hade en väldigt omfattande trafik\r\nmellan Sverige och Danmark. Det blev en folkrörelse\r\natt åka över sundet och köpa öl. I stället för att köpa\r\nöl på Systembolaget köpte man väldigt mycket öl i\r\nDanmark och bunkrade upp hemma. Det ger, inte\r\nminst för tonåringar, ett annat sätt att använda alko-\r\nhol. Man har den tillgänglig i källaren, eller var man\r\nnu har den.\r\nDet hotar själva synen på alkoholpolitiken om vi\r\nstoppar huvudet i sanden och påstår att detta inte\r\npågår. Vi var tvungna att reagera. Det var inte rimligt\r\natt ha den stora prisskillnad som vi hade, eftersom den\r\ngav denna folkrörelse över sundet och eftersom män-\r\nniskor efter hand förlorar tilltron till alkoholpolitiken.\r\nDärför var det en riktig åtgärd att sänka starkölsskat-\r\nten, menar jag.\r\nVi kommer inte att huka i de här frågorna, det kan\r\njag försäkra Holger Gustafsson.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>10 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts\r\nden 29 januari</pre><pre>1996/97:121 av Gudrun Lindvall (mp) till miljöminis-\r\ntern\r\nMiljöskadade områden\r\n1996/97:122 av Chatrine Pålsson (kd) till socialmi-\r\nnistern\r\nÄdelreformen\r\nden 30 januari</pre><pre>1996/97:123 av Maud Ekendahl (m) till justitieminis-\r\ntern\r\nHäktena i Ängelholm och Östersund</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 4 februari.</pre><pre>11 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts\r\nden 29 januari</pre><pre>1996/97:231 av Marianne Jönsson (s) till kommuni-\r\nkationsministern\r\nPostterminalen i Hässleholm\r\n1996/97:232 av Erik Arthur Egervärn (c) till statsrå-\r\ndet Ylva Johansson\r\nBetygssystemet i skolan\r\n1996/97:233 av Lennart Fremling (fp) till statsrådet\r\nThomas Östros\r\nSkogsavdrag vid omarrondering\r\n1996/97:234 av Agne Hansson (c) till miljöministern\r\nFlisimport\r\n1996/97:235 av Lars Stjernkvist (s) till kommunika-\r\ntionsministern\r\nStatlig annonsering\r\n1996/97:236 av Carina Hägg (s) till justitieministern\r\nKriminalitet\r\n1996/97:237 av Carina Hägg (s) till justitieministern\r\nOmbudsmän</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 4 februari.</pre><pre>12 §  Anmälan om skriftliga svar på frågor</pre><pre>Anmäldes att följande skriftliga svar på frågor in-\r\nkommit\r\nden 29 januari</pre><pre>1996/97:217 av Gullan Lindblad (m) till kommuni-\r\nkationsministern\r\nTågtrafiken Karlstad-Göteborg\r\n1996/97:218 av Marietta de Pourbaix-Lundin (m) till\r\nutrikesministern\r\nKinas tillsättning av fullmäktige i Hongkong\r\n1996/97:219 av Tuve Skånberg (kd) till arbetsmark-\r\nnadsministern\r\nByte av arbete till annan kommun\r\n1996/97:220 av Tuve Skånberg (kd) till socialminis-\r\ntern\r\nSeparationers mänskliga och ekonomiska kostnader\r\n1996/97:221 av Barbro Westerholm (fp) till social-\r\nministern\r\nPsykiatrireformen\r\n1996/97:222 av Eskil Erlandsson (c) till näringsmi-\r\nnistern\r\nFyrverkerier\r\n1996/97:223 av Eva Zetterberg (v) till statsrådet Leif\r\nPagrotsky\r\nRespekt för det generella förbudet mot svensk krigs-\r\nmaterielexport\r\n1996/97:224 av Barbro Westerholm (fp) till social-\r\nministern\r\nLäkemedelsreformen\r\n1996/97:225 av Rolf Åbjörnsson (kd) till justitiemi-\r\nnistern\r\nStraff för överföring av hivsmitta</pre><pre>Svaren redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 4 februari.</pre><pre>13 §  Kammaren åtskildes kl. 16.08.</pre><pre>\r\nFörhandlingarna leddes\r\nav talmannen från sammanträdets början till ajourne-\r\nringen kl. 13.47 och\r\nav andre vice talmannen därefter till sammanträdets\r\nslut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}