{"dokumentstatus":{"dokument":{"hangar_id":"2349001","dok_id":"GK0991","rm":"1996/97","beteckning":"91","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"91","slutnummer":"0","datum":"1997-04-17 00:00:00","systemdatum":"2005-10-27 13:14:17","publicerad":"1997-04-17 00:00:00","titel":"Riksdagens snabbprotokoll 1996/97:91 Torsdagen den 17 april","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{763B5647-4864-4464-9D75-B6742A1D645D}","dokument_url_text":"http://data.riksdagen.se/dokument/GK0991/text","dokument_url_html":"http://data.riksdagen.se/dokument/GK0991","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GK0991","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1996/97:91</div>\r\n<div class=\"sidhuvud_datum\">Torsdagen den 17 april</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 12.00 - 16.42</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>\r\n--------------------------------------------------------------</pre><pre>\r\nMeddelande om dagens sammanträde</pre><pre>Anf.  1  ANDRE VICE TALMANNEN:\r\nJag får meddela att näringsminister Anders Sund-\r\nströms interpellationssvar på dagens föredragningslis-\r\nta är inställda på grund av sjukdom.</pre><pre>1 §  Justering av protokoll</pre><pre>Justerades protokollet för den 11 april.</pre><pre>2 §  Meddelande om fördröjda svar på interpel-\r\nlationer</pre><pre>Till riksdagen hade inkommit följande skrivelser:</pre><pre>Interpellation 1996/97:263</pre><pre>Till riksdagen\r\nInterpellation 1996/97:263 av Ragnhild Pohanka\r\nom homeopati.\r\nInterpellationen kommer att besvaras torsdagen\r\nden 24 april 1997.\r\nSkälet till dröjsmålet är arbetsanhopning.\r\nStockholm den 14 april 1997\r\nMargot Wallström</pre><pre>Interpellation 1996/97:260</pre><pre>Till riksdagen\r\nInterpellation 1996/97:260 av Margareta E Nor-\r\ndenvall om sjukvården.\r\nInterpellationen kommer att besvaras torsdagen\r\nden 24 april 1997.\r\nSkälet till dröjsmålet är arbetsanhopning.\r\nStockholm den 14 april 1997\r\nMargot Wallström</pre><pre>Interpellation 1996/97:264</pre><pre>Till riksdagen\r\nInterpellation 1996/976:264 av Sylvia Lindgren\r\n(s) om taxiverksamheten.\r\nInterpellationen kommer att besvaras tisdagen den\r\n13 maj 1997.\r\nSkälet till dröjsmålet är att jag är på utlandsresa\r\nvecka 27 samt att listan redan var fulltecknad för\r\ninterpellationssvar i kammaren den 29 april.\r\nStockholm den 10 april 1997\r\nInes Uusmann</pre><pre>3 §  Svar på interpellation 1996/97:254 om OS-\r\nlotteriet</pre><pre>Anf.  2  Finansminister ERIK ÅSBRINK (s):\r\nFru talman! Sten Andersson har frågat kulturmi-\r\nnistern vilka åtgärder hon är beredd att vidta för att\r\nspelformer där överskotten går till idrott, hästsport\r\nm.m. inte skall minska på grund av ett OS-lotteri. Sten\r\nAndersson vill också veta vilka åtgärder kulturminis-\r\ntern är beredd att vidta mot bakgrund av regeringens\r\nuttalanden om behov av att minska spelberoendet.\r\nArbetet inom regeringen är så fördelat att det är\r\njag som skall svara på interpellationen.\r\nNär det gäller de i OS-budgeten beräknade in-\r\nkomsterna från lotterier på 2,5 miljarder kronor vill\r\njag säga följande.\r\nInternationella Olympiska Kommittén kräver att\r\nen ekonomisk s.k. fullgörandegaranti lämnas i sam-\r\nband med en ansökan om värdskap för de olympiska\r\nspelen. I oktober 1995 anhöll därför Stockholms\r\nkommun om en ekonomisk garanti från staten för att\r\nkunna ansöka om de olympiska sommarspelen år\r\n2004.\r\nAnsökan från Stockholms kommun, med en bud-\r\nget för OS, sändes på remiss. Flera av de tillfrågade\r\nremissinstanserna svarade att de var tveksamma till\r\nom det är möjligt att få en inkomst på 2,5 miljarder\r\nkronor från ett OS-lotteri.\r\nRegeringen lyssnade på remissinstansernas kritik.\r\nDet var bl.a. därför som regeringen i mars 1996 före-\r\nslog riksdagen att staten skulle ställa ut en särskild\r\ngaranti utöver den allmänna fullgörandegarantin.\r\nDenna särskilda garanti innebär att staten skall betala\r\n2,5 miljarder kronor till OS-arrangören. I gengäld får\r\nstaten de fullständiga rättigheterna att anordna och\r\nfrämja lotterier med den olympiska symbolen för\r\nspelen år 2004. Staten får härigenom en möjlighet att\r\ntjäna in i varje fall en del av kostnaden för garantin på\r\n2,5 miljarder kronor.\r\nRegeringen fastslog i propositionen att en ut-\r\ngångspunkt skall vara att motverka att ett OS-lotteri\r\ntränger undan andra spel och lotterier på marknaden.\r\nErfarenheterna visar nämligen, som Sten Andersson\r\nantyder, att nya spel påverkar redan befintliga spel.\r\nSamtidigt har de flesta nya spel, åtminstone över-\r\ngångsvis, bidragit till att öka den totala omsättningen\r\npå spelmarknaden.\r\nJag kan inte i dagsläget redovisa exakt hur OS-\r\nlotteriet, eller OS-lotterierna, kommer att se ut. An-\r\ntingen kan ett nytt spel introduceras, eller också kan\r\nökad avkastning uppnås från befintliga spel genom att\r\nde marknadsförs som \"OS-spel\". Utgångspunkten är\r\natt statens och folkrörelsernas inkomster från lotterier\r\noch spel skall minska så litet som möjligt. Det bör\r\nkunna uppnås om lotterierna skräddarsys för just OS-\r\narrangemanget.\r\nDet är vidare viktigt att, vid sidan av OS-\r\nbudgeten, beakta alla de positiva effekter som följer\r\nav ett olympiskt spel. Sommar-OS är världens största\r\nidrottsevenemang. Det innebär att värdlandet får en\r\nmycket stor uppmärksamhet under lång tid. Att få\r\narrangera ett sommar-OS är positivt såväl för svensk\r\nidrott som för sysselsättningen och turismen i Sverige.\r\nEtt OS-lotteri ändrar inte den politik för spel-\r\nmarknaden som regeringen företräder. Grunden för\r\ndenna är att under kontrollerade former erbjuda all-\r\nmänheten underhållande spel. Detta spel skall också\r\nge staten, föreningslivet och hästsporten goda inkoms-\r\nter. Det skall ske med socialt ansvarstagande, en väl\r\nutbyggd service och utan att säkerheten i hanteringen\r\neftersätts.\r\nPå senare år har problemet med spelberoende allt\r\noftare uppmärksammats. Det saknas fortfarande djup-\r\ngående kunskap om vilka människor som drabbas av\r\nproblem av detta slag, hur de drabbas och varför.\r\nRegeringen har därför anvisat 2 miljoner kronor årli-\r\ngen under 1997, 1998 och 1999 för insatser mot spel-\r\nberoende. Resurserna skall i första hand användas till\r\natt skaffa ökad kunskap om problemen.\r\nNär ett OS-lotteri utformas måste givetvis samma\r\nsociala hänsyn tas som i övrigt vid utvecklingen av\r\nstatliga spel och lotterier. Det är staten som ansvarar\r\nför ett OS-lotteri, och det är en garanti för att så också\r\nsker.</pre><pre>Anf.  3  STEN ANDERSSON (m):\r\nFru talman! För att inga missförstånd skall uppstå\r\nvill jag först poängtera att jag blir glad om Stockholm\r\nfår arrangera OS år 2004.\r\nMen jag anser att ett sådant arrangemang måste\r\nbaseras på ekonomiskt realistiska kalkyler. Här finns\r\nett antal frågetecken som ännu inte är besvarade. Det\r\när viktigt för medborgarnas förtroende att arrange-\r\nmang av stora evenemang av detta slag grundar sig på\r\nverkligheten.\r\nVi har, tyvärr, i det nära perspektivet ett dåligt ex-\r\nempel på en lyckad kalkyl, nämligen friidrotts-VM i\r\nGöteborg. Varenda kväll kunde vi höra i TV hur\r\nekonomin fungerade perfekt. Efteråt såg vi att det var\r\nett ekonomiskt fiasko. Tyvärr drabbades en del små-\r\nföretag av detta. De litade på de tunga namnen som\r\nkväll efter kväll sade att Göteborgsövningen ekono-\r\nmiskt var i hamn.\r\nJag har ett annat exempel på tvivelaktiga siffror.\r\nOS-kommittén räknar med en lägre kostnad för polis-\r\nbevakningen än vad kostnaden var vid VM i Göte-\r\nborg - som var ett betydligt mindre arrangemang. Jag\r\nhoppas att ingen tror på detta.\r\nJag kallar OS-lotteriet för en voodookalkyl. Man\r\nskall sälja en mängd som motsvarar två gånger pen-\r\nninglotteriets penninglotter per år för att få ihop\r\nsumman. Det betraktar jag som omöjligt.\r\nJag hörde häromdagen någon som har nära an-\r\nknytning till OS-kommittén som jämförde lotterier\r\nmed spel på hästar. Det är som att jämföra äpplen och\r\nmorötter. Om Solvalla i går omsatte 3 miljoner kronor\r\npå banan, gick inte folk dit med 3 miljoner kronor i\r\nplånböckerna. Där spelar man efterhand som man\r\nvinner. Det går inte att göra en sådan jämförelse.\r\nJag tror också att det kommer att bli svårt att en-\r\ngagera ungdomarna. I dag är många ungdomar enga-\r\ngerade i att sälja bingolotter. Det innebär att föräldrar,\r\nsläktingar och bekanta köper lotter. Jag tror inte att\r\nom de skall välja mellan att köpa en bingolott för\r\nbarnens förening och en OS-lott, att de  i det läget\r\nskulle välja en OS-lott. Risken är stor att staten i\r\nslutändan får betala en stor del av garantin.\r\nTill sist litet grand om spelberoende. Regeringen\r\nhar noterat frågan om spelberoende. Vet regeringen\r\nhur statliga spelbolag agerar? Vi kan se på TV, vi kan\r\ngå in i varje Tobaksbutik och se att om man köper en\r\npåse \"lördagsgodis\" för 120 kr får man en gratis\r\ntrisslott. Det kan väl knappast minska spelberoendet.\r\nJag undrar vad statsrådet har för uppfattning om det?\r\nFör en tid sedan tvingade staten ATG, dvs. trav-\r\nsporten, att sänka sin utdelning på V75 från 10 kr till\r\n5 kr. Ingen spelare hade begärt det. Men man fortsät-\r\nter att låta Tipstjänst sälja Joker, där vid många\r\ndragningar nummer som har vunnit inte finns med.\r\nDet är därför som det blir jackpot.\r\nJag skulle vilja ställa en fråga till statsrådet, där\r\nsvaret väl är helt klart: Inser statsrådet värdet av att ett\r\narrangemang av OS storlek skall grundas på realistis-\r\nka kalkyler? Fråga nummer två: Vad anser statsrådet\r\nom Tipstjänst marknadsföring?</pre><pre>Anf.  4  ANDRE VICE TALMANNEN:\r\nJag får be dem som deltar i debatten att hålla sig\r\ntill de frågor som är ställda.</pre><pre>Anf.  5  EWA LARSSON (mp):\r\nFru talman! För att ingen skall missförstå vill jag\r\nbörja mitt inlägg med att säga att jag blir ytterst för-\r\ntvivlad om Stockholm blir OS-arrangör år 2004.\r\nInterpellationen handlar om en statlig garanti på\r\n2,5 miljard kronor till ett lotteri. Svaret på frågan har\r\nmer den inriktning som vi i Miljöpartiet försökte föra\r\nfram när vi fattade beslut om OS-budgeten. Partikam-\r\nrater till finansministern var då inte lika insatta i den\r\nhär frågan. De hade någon form av religiös tro på att\r\ndetta OS-lotteri naturligtvis skall gå med vinst och att\r\ndet var en helt riskfri garanti, vilket vi i Miljöpartiet\r\nhar sagt att det inte rimligen kan vara.\r\nTipstjänst har själv sagt att det inte finns något\r\nökat behov av spel i Sverige. Vi förflyttar oss från\r\nolika typer av spel till andra. Då kan jag inte få ihop\r\nekvationen. Det är samma mängd spel det hela hand-\r\nlar om. Om vi tittar på det statliga spelmonopolet,\r\nTipstjänst och Penninglotteriet, går intäkter i dag till\r\nfolkrörelser och kultursponsring. De pengarna kom-\r\nmer då inte att gå dit, utan de kommer gå till OS-spel\r\ni stället.\r\nHur har man resonerat inom Finansdepartementet\r\nnär det gäller folkrörelsernas och breddidrottens möj-\r\nligheter att fortsätta att få inkomster från spelverk-\r\nsamhet? Kan man få ihop det två gånger, så att säga?\r\nNär det gäller Bingolotto vet vi att dess avkastning till\r\nviss del går till breddidrotten. Riskerar breddidrotten\r\nnu att bli utan den avkastningen?\r\nMiljonrullningen är nu på gång. Vi talar om 2,5\r\nmiljarder i garanti. Om vi ser till hela kulturbudgeten\r\när den på mycket blygsamma 4,2 miljarder. Då kan-\r\nske finansminstern kan förstå känslan bakom detta.\r\nMan har så litet att röra sig med på kulturbudgeten,\r\noch här ger man ut en garanti på 2,5 miljarder, efter-\r\nsom man säger att är bra för Sverige.\r\nI interpellationen sägs att OS är jättebra för värd-\r\nlandet. Jag skulle vilja påstå att det är jättebra för\r\nstora multinationella företag. Om man i dag tänker på\r\nolympiska spel tänker man snarare på någon dryck\r\neller på några idrottsskor än direkt på idrotten. Man\r\nsäger att ett OS får stor uppmärksamhet. Atlanta fick\r\nmycket stor uppmärksamhet när man hade bombhot\r\ndärnere. Man säger att turismen kan öka i Sverige.\r\nTurismen ökar faktiskt i Sverige. Kultur- och mil-\r\njöturismen ökar i Sverige, eftersom man tycker att det\r\när ett fantastiskt land som satsar på kultur och miljö\r\npå ett unikt sätt.\r\nDet sägs att ett OS är bra för sysselsättningen. Vi\r\nvet faktiskt inte vem som kommer att få arbeten om vi\r\nfår uppdraget att bygga en OS-arena - vilket jag utgår\r\nfrån att vi inte skall få. Vi måste lägga ut det på an-\r\nbud. Det säger EU:s regler. Vi vet inte om det blir\r\nitalienska arbetare eller grekiska arbetare som bygger\r\nvår OS-arena.</pre><pre>Anf.  6  Finansminister ERIK ÅSBRINK (s):\r\nFru talman! Både Sten Andersson och Ewa Lars-\r\nson nämner de kalkyler som ligger till grund för ansö-\r\nkan. Visst kan man sätta frågetecken för vissa inslag i\r\nkalkylerna. Jag har sett bättre kalkyler än denna, det\r\nmåste jag säga.\r\nRegeringen har ställt ut en garanti. Vi skall natur-\r\nligtvis fullgöra den om det blir aktuellt med ett OS i\r\nStockholm. Vi har möjlighet att bedriva spel under\r\nOS-namnet som kan inbringa inkomster för att finan-\r\nsiera upp till detta belopp.\r\nDet finns naturligtvis en risk att ett sådant spel\r\nkannibaliserar på andra befintliga spel. Möjligheterna\r\natt utvidga spelmarknaden kraftigt är naturligtvis\r\nbegränsade. Jag vill ändå inte gå så långt som att säga\r\natt de inte existerar. Jag är övertygad om att kraftiga\r\nmarknadsföringsinsatser med det onekligen attraktiva\r\nOS-begreppet kan få en sådan positiv effekt.\r\nOm läget uppkommer är det givet att vi skall ut-\r\nnyttja det så långt det någonsin är möjligt för att\r\nskydda de befintliga spelformerna, som är viktiga\r\nbåde när det gäller statens inkomster och när det gäl-\r\nler folkrörelsernas inkomster. Det är en viktigt uppgift\r\natt se till att de hålls uppe i ett sådant perspektiv.\r\nSten Andersson gjorde en jämförelse med Pen-\r\nninglotteriets omsättning som jag tycker kanske är\r\nnågot missvisande. Vad vi talar om är inte att vi under\r\nett enda år skall kunna bedriva OS-lotterier. Det bör\r\nkunna ske under ganska många år. Om Stockholm får\r\nvärdskapet, vilket avgörs i september i år, har vi åt-\r\nskilliga år fram till år 2004 som man rimligtvis kan\r\nutnyttja för den här typen av aktiviteter.\r\nOm Sverige får olympiska sommarspel år 2004\r\nkommer regeringen att återkomma till riksdagen med\r\nförslag till hur eventuella utgifter med anledning av\r\ngarantin skall finansieras. Så kommer alltså att ske. Vi\r\nskall inte tillåta att det uppkommer ett underskott till\r\nföljd av olympiska sommarspel, utan de kostnader\r\nsom kan åsamkas staten skall fullt ut finansieras.\r\nJag vill redan nu säga att jag utgår ifrån att en be-\r\ntydande del av de kostnaderna skall bestridas av\r\nsvenskt näringsliv, eftersom svenskt näringsliv i så\r\noerhört stor utsträckning backar upp detta projekt och\r\npekar på de positiva effekter det kan få för näringsli-\r\nvet. Då finns rimligtvis också ett utrymme för att\r\nbidra ytterligare till den finansieringen.\r\nSten Andersson har även tagit upp frågan om\r\nTipstjänst marknadsföring. Det ligger litet vid sidan\r\nav vad den här interpellationsdebatten egentligen bör\r\nhandla om. Riksdagen har efter förslag från regering-\r\nen nyligen beslutat om en fusion av Tipstjänst och\r\nPenninglotteriet. Den är nu också till stora delar ge-\r\nnomförd under det nya namnet AB Svenska Spel. Ett\r\nav syftena med det var att minska konkurrensen på\r\nspelmarknaden och därmed de risker som det kan leda\r\ntill i form av spelbereonde. Vi har fortlöpande ögonen\r\npå marknadsföringen från alla aktörer, inte bara från\r\nTipstjänst eller från Svenska Spel. Vi kommer natur-\r\nligtvis att se till att den håller sig inom rimliga gränser\r\näven i fortsättningen.</pre><pre>Anf.  7  STEN ANDERSSON (m):\r\nFru talman! Jag ställde tre frågor. Den tredje lyder\r\nsom följande: Vilka åtgärder är statsrådet beredd att\r\nvidta mot bakgrund av regeringens uttalanden om\r\nbehov av att minska spelberoendet? Det var i det\r\nsammanhanget jag tog upp Tipstjänst marknadsföring.\r\nTipstjänst är faktiskt ett statligt spelbolag.\r\nSedan tror jag att statsrådet räknade fel avseende\r\nmin jämförelse med Tipstjänst. Jag vet att lotteriet\r\nskall bedrivas under sju år. Men under dessa sju år\r\nskall man sälja två gånger Tipstjänst nuvarande om-\r\nsättning varje år. Det är alltså inte två gånger 500\r\nunder sju år, utan varje år måste man sälja två gånger\r\ndagens omsättning av nuvarande försäljning av pen-\r\nninglotter. Det är en rätt så häftig summa.\r\nEnskilda spel kan öka och har ökat. Men totalt\r\nökar spelandet i takt med inflationen. Det kan man se\r\nunder en längre period.\r\nJag är rädd, fru talman, att den som då är finans-\r\nminister, alltså efter år 2004, måste komma tillbaka\r\ntill riksdagen och begära mer pengar. Jag tror inte att\r\nman kan kräva att stockholmarna skall betala detta.\r\nDet blir nog så att riksdagen får finansiera det.\r\nStatsrådet säger mycket om näringslivet. Men jag\r\nhar ett bra exempel där näringslivet inte ställde upp,\r\ntrots att man från början lovade att göra det. Det gäl-\r\nler järnvägen som skall byggas mellan Stockholm och\r\nArlanda. Det skulle vara så lätt att ordna kapital uti-\r\nfrån, men det blev inte så lätt i slutändan.\r\nJag tycker fortfarande att det är staten, som ju äger\r\nde här företagen, som skall kritiseras för att den ökar\r\neller minskar spelberoendet. Man bedriver en mark-\r\nnadsföring som absolut måste anses som frestande.\r\nJag tycker att statsrådet i alla fall skulle kunna ge sin\r\nprivata syn på hur han ser på denna typ av marknads-\r\nföring.\r\nTill sist vill jag säga att jag, till skillnad från min\r\nkollega från Miljöpartiet, hoppas att Stockholm får ett\r\nOS. Jag hoppas att Sverige tar många medaljer, men\r\natt vi slipper att efteråt bli presenterade för en nota\r\nsom är alltför hög. Det är bättre att redan från början\r\ntala om vad man tror att det kommer att kosta - sedan\r\nfår vi köpa det eller ej - än att lägga fram en kalkyl\r\nsom det finns många frågetecken kring, något som\r\nman tyvärr har gjort i det här fallet.\r\nPolisen är ett exempel. Alla förstår ju att polisbe-\r\nvakningen måste kosta mer pengar i Stockholm vid ett\r\nOS - som är ett betydligt större arrangemang - än vad\r\nsom var fallet i Göteborg. Där måste man revidera\r\nkalkylerna. Jag sade det innan och säger det igen:\r\nKalkylen att poliskostnaden skulle bli lägre i Stock-\r\nholm än vad den var i Göteborg hoppas jag att ingen\r\ntror på, inte ens inom OS-kommittén.</pre><pre>Anf.  8  EWA LARSSON (mp):\r\nFru talman! Finansministern säger att han har sett\r\nbättre ekonomiska kalkyler i sina dagar. Då skulle jag\r\nvilja vädja till finansministern att gå igenom hela OS-\r\nkalkylen. Med den kompetens jag har, kan jag inte se\r\nannat än att det här är en ren glädjekalkyl. Jag tror\r\nockså att den överenskommelse man nu har gjort\r\ninom EU när det gäller TV-rättigheter och inkomster\r\nfrån TV-rättigheter, och som parlamentet kommer att\r\nta ställning till, kommer att påverka inkomstkalkylen.\r\nEftersom mycket av inkomsterna ligger just i TV-\r\nrättigheter, kommer det naturligtvis att påverka. Det\r\när år 2004 vi skall klara av den här utgiften.\r\nTa t.ex. den här arenan som finansministern säger\r\när bra för sysselsättningen. Vi vet inte om det blir\r\nsvenska arbetare som får bygga arenan, men vi vet att\r\ndet blir vi i Sverige som får ta hand om den efter\r\nspelen. Vi har inget behov av en så stor arena. Vi kan\r\ninte ens fylla Globen i dag. När AIK spelar där är det\r\nhalvtomt, och det är ändå ett av våra stora, lokala lag.\r\nDet är inte roligt för idrotten att spela upp på arenor\r\nnär det inte är fullt. Det skall ju vara fullt för att det\r\nskall bli kul.\r\nMed det har jag också angivit en ton som jag hop-\r\npas visar att jag är en gammal folkrörelsemänniska\r\nsom tycker om idrott, och då väldigt mycket breddid-\r\nrott. Därför vill jag återigen fokusera på hur vi kan\r\nskydda dem som i dag får tillgång till inkomster från\r\nspelen. Det gäller både spelen från vårt statliga mo-\r\nnopol och från Bingolotto, som - utgår jag från -\r\nkommer att få färre spelare. Hur kan vi skydda in-\r\nkomsterna för breddidrotten och folkrörelserna och\r\nfrån den alltmer växande kultursponsringen?\r\nJag ser nu att miljonerna börjar rulla på ett väldigt\r\nslarvigt sätt. 11 miljoner kronor blev kostnaden för\r\nbaksmällan efter friidrotts-VM. Hur stor baksmälla\r\nkan man acceptera?</pre><pre>Anf.  9  Finansminister ERIK ÅSBRINK (s):\r\nFru talman! Låt mig börja med spelberoendet. I\r\nmitt svar har jag pekat på de insatser som regeringen\r\ngör. Det gäller t.ex. ekonomiskt stöd, framför allt\r\ninriktat på forskning. Vi måste skaffa oss ökade kun-\r\nskaper. Vi vet för litet om det här området. Det är\r\nförst med kunskaper som vi kan vidta konkreta åtgär-\r\nder för att minska spelberoendet och de skadeverk-\r\nningar det leder till.\r\nSedan pekar Sten Andersson ständigt ut Tipstjänst\r\nsom den stora boven när det gäller marknadsföring.\r\nJag tycker att den beskrivningen är litet ensidig. Det\r\nkan ha skett överdrifter från flera håll, inte bara från\r\nTipstjänst. Staten är ägare till det numera fusionerade\r\nSvenska Spel, f.d. Tipstjänst och Penninglotteriet. Vi\r\nhar självfallet ett stort ansvar där. Vi har också ett\r\nansvar när det gäller ATG, som vi visserligen inte\r\näger, men där vi utser halva styrelsen och även påver-\r\nkar reglerna i övrigt. Även ATG bedriver en omfat-\r\ntande marknadsföring, och det är klart att de regler vi\r\nsätter upp skall gälla lika för de här två stora aktörer-\r\nna och för övriga, mindre, aktörer i branschen. Det\r\nansvaret skall sträcka sig över hela marknaden, inte\r\nbara mot Tipstjänst eller mot Svenska Spel.\r\nLåt mig sedan på nytt ta upp de ekonomiska kalky-\r\nlerna. Jag har pekat på risker med att vi inte kan få in\r\nspelintäkter som fullt ut svarar upp mot de här två och\r\nen halv miljarder kronorna - särskilt inte om man\r\nbeaktar att det kan gå ut över andra spelformer. Det är\r\nju tillskottet till nuvarande inkomster som är det rele-\r\nvanta måttet i det här sammanhanget. Ingen av oss\r\nkan ju i dag veta hur stort detta tillskott blir. Får\r\nStockholm sommar-OS 2004, är det självklart en\r\nsträvan att se till att tillskottet blir så stort som möjligt\r\noch att ta hänsyn till dem som är beroende av inkoms-\r\nterna från spel. Det gäller folkrörelserna. Det gäller\r\nockså staten, som jag har ett särskilt ansvar för. Det är\r\nviktigt att åstadkomma detta.\r\nSom jag sade förut: De brister, de luckor, som kan\r\nfinnas i finansieringen, skall vi täcka fullt ut. Budge-\r\nten får inte försämras till följd av detta. Det är också\r\nnaturligt att näringslivet, som är så aktiva tillskyndare\r\noch som hävdar att detta är så gynnsamt - inte minst\r\nför dem själva - får stå för en stor del av finansiering-\r\nen. Så långt som möjligt bör detta naturligtvis ske\r\nmed individuella insatser. Om det inte räcker, får vi\r\nväl överväga mer kollektiva former av tilläggsfinansi-\r\nering.</pre><pre>Anf.  10  STEN ANDERSSON (m):\r\nFru talman! Jag skulle vilja ta upp ett exempel till\r\npå en tveksam kalkyl. TV-rättigheterna är baserade på\r\nen kronkurs på runt 7:50 eller 7:60, tror jag att det är.\r\nSkulle statsministern nå den framgång med sin eko-\r\nnomiska politik som han vill ha, kommer kronans\r\nvärde att stiga. Om kronkursen går ned till t.ex. 6:50,\r\nblir det ju stora förluster jämfört med den här kalky-\r\nlen. Då får man in betydligt mindre pengar. Då kan\r\nstatsrådet säga: Ja, men då har vi pengar att lägga.\r\nMen jag tror inte att medborgarna runt om i Sverige\r\nanser att man i så fall i första hand skall prioritera att\r\nbetala kostnaderna för ett OS. Det finns säkert andra\r\nhål man vill stoppa i.\r\nSedan vill jag bara säga att staten förvisso inte\r\näger ATG, aktiebolaget Trav och Galopp, men det är\r\nstaten som delar ut tillstånden. Det är det som är det\r\nviktiga. Vem som äger ATG har ingen betydelse.\r\nDäremot äger man Tipstjänst. Jag tycker att Tip-\r\nstjänst, när det gäller frågan om spelberoende, har fått\r\nagera på sätt som är närmast otillständigt. Jag vågar\r\npåstå, fru talman, att om ATG hade bedrivit samma\r\nslags marknadsföring som Tipstjänst gör, hade protes-\r\nterna blivit högljudda. Jag är helt övertygad om det.\r\nLåt mig, för att det inte skall uppstå något miss-\r\nförstånd, än en gång säga att jag hoppas att vår hu-\r\nvudstad får ett OS. Men jag hoppas också att vi ef-\r\nteråt kan säga: Det här fungerade bra. Jag hoppas att\r\nvi i efterhand slipper att komma till de svenska skat-\r\ntebetalarna med en nota på sådant som vi i förhand\r\nkunde ha sett att det inte skulle hålla, att det inte var\r\nrealistiskt.</pre><pre>Anf.  11  Finansminister ERIK\r\nÅSBRINK (s):\r\nFru talman! Återigen tycker jag att Sten Anders-\r\nson är ensidig när han pekar ut ett enda spelbolag. Vi\r\nmåste ha lika regler för alla aktörer i branschen. De\r\növertramp som kan ha förekommit har inte enbart\r\nskett från ett håll. Det finns en mycket livaktig och\r\nibland aggressiv marknadsföring från flera håll. Vi\r\nhar vidtagit åtgärder för att begränsa detta, och vi\r\nkommer att ha fortsatt kontroll över den utvecklingen.\r\nVi har diskuterat de ekonomiska kalkylerna. Om\r\ndet inte har framgått så vill jag uttrycka att jag ser\r\npositivt på att Stockholm får sommar-OS. Det skulle\r\nnämligen ha stor betydelse för Sverige, för Stockholm\r\noch för svensk idrott. Om det skulle bli så är det vik-\r\ntigt att vi får en fullständig och ansvarsfull finansie-\r\nring. Naturligtvis skall vi också se till att så långt som\r\ndet är möjligt ta hem de positiva effekterna. Det gäller\r\näven de positiva ekonomiska effekterna som skulle\r\nfölja av en sommarolympiad. Det finns sysselsätt-\r\nningseffekter - positiva sådana - om projektet kom-\r\nmer till stånd.\r\nTill Ewa Larsson vill jag säga: Även om en upp-\r\nhandling av OS-arenor måste ske i internationell kon-\r\nkurrens är det väl ändå ganska stor sannolikhet att de\r\nbyggjobb och andra jobb som kommer till stånd till\r\nstörsta delen hamnar i Sverige. Det är i varje fall vad\r\nsom brukar ske i andra sammanhang, och jag har gott\r\nhopp om att vi skall kunna ta hem en hel del positiva\r\nsysselsättningseffekter.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>4 §  Svar på interpellation 1996/97:209 om lag-\r\nlighetsprövning av kommunal verksamhet</pre><pre>Anf.  12  ANDRE VICE TALMANNEN:\r\nSamtal får inte försiggå framför dem som skall\r\ndebattera.</pre><pre>Anf.  13  Inrikesminister JÖRGEN\r\nANDERSSON (s):\r\nFru talman! Ola Karlsson har frågat mig vilka åt-\r\ngärder jag avser att vidta för att öka medborgarnas\r\nmöjligheter att laglighetspröva kommunal verksam-\r\nhet.\r\nDet är i och för sig riktigt att en kommunmedlem\r\ninte kan överklaga beslut som fattas av ett kommunalt\r\nbolag. Men det innebär inte att kommunen eller dess\r\nmedlemmar inte har insyn i eller kontroll över de\r\nkommunala bolagen. Jag tar upp något av detta i det\r\nföljande.\r\nEnligt 3 kap. 17 § kommunallagen (1991:900)\r\nskall fullmäktige, innan en kommun eller ett landsting\r\nlämnar över vården av en kommunal angelägenhet till\r\nett aktiebolag där kommunen eller landstinget innehar\r\nsamtliga aktier, bl.a. fastställa det kommunala ända-\r\nmålet med verksamheten, utse samtliga ledamöter och\r\nminst en revisor. Fullmäktige skall också se till att\r\nfullmäktige får yttra sig innan sådana beslut i verk-\r\nsamheten som är av principiell beskaffenhet eller\r\nannars av större vikt fattas. Det kommunala ändamålet\r\nskall även framgå av bolagsordningen. När vården av\r\nen kommunal angelägenhet lämnas över till delägda\r\nbolag, dvs. sådana bolag där kommunen bestämmer\r\ntillsammans med någon annan, skall fullmäktige se till\r\natt bolaget blir bundet av de villkor som avses i 3 kap.\r\n17 § kommunallagen i en omfattning som är rimlig\r\nmed hänsyn till andelsförhållanden, verksamhetens art\r\noch omständigheterna i övrigt.\r\nKommunstyrelsen har en viktig roll i det här sam-\r\nmanhanget. Styrelsen skall nämligen enligt 6 kap. 1 §\r\nkommunallagen ha uppsikt över kommunal verksam-\r\nhet som bedrivs i såväl helägda som delägda kommu-\r\nnala bolag.\r\nBeslut av fullmäktige att lämna över vården av en\r\nkommunal angelägenhet till ett aktiebolag där kom-\r\nmunen äger samtliga aktier kan överklagas av kom-\r\nmunens medlemmar i enlighet med kommunallagens\r\nregler om laglighetsprövning. Vidare kan även beslut\r\nsom fullmäktige fattar om t.ex. kapitaltillskott, lån\r\neller borgen till ett sådant bolag överklagas.\r\nI det här sammanhanget vill jag också peka på att\r\nde revisorer som fullmäktige skall utse enligt 3 kap.\r\n17 § kommunallagen för att revidera ett kommunalt\r\nbolags verksamhet bl.a. har att granska att det kom-\r\nmunala ändamålet följs.\r\nVad beträffar offentlighetsprincipen och företagen\r\nså gäller enligt 1 kap. 9 § sekretesslagen (1980:100) i\r\ntillämpliga delar tryckfrihetsförordningens regler om\r\nrätt att ta del av handlingar hos myndighet också för\r\nhandlingar i bl.a. aktiebolag där kommuner eller\r\nlandsting utövar ett rättsligt bestämmande inflytande.\r\nSådana bolag jämställs vid tillämpningen av sekre-\r\ntesslagen med myndighet. Medborgaren har i dessa\r\nfall samma insynsmöjligheter som i en kommun eller\r\nett landsting.\r\nEn nämnd skall enligt 6 kap. 7 § kommunallagen\r\ninom sitt område se till att verksamheten bedrivs i\r\nenlighet med de mål och riktlinjer som fullmäktige\r\nhar bestämt samt de föreskrifter som gäller för verk-\r\nsamheten. Det är också en uppgift för nämnden att se\r\ntill att verksamheten bedrivs på ett i övrigt tillfreds-\r\nställande sätt. Det ligger alltså på nämnderna att fort-\r\nlöpande kontrollera utvecklingen inom sina verksam-\r\nhetsområden.\r\nKommunens revisorer granskar enligt 9 kap. 7 §\r\nkommunallagen all den verksamhet som bedrivs inom\r\nen nämnds verksamhetsområde. De skall bl.a. pröva\r\nom verksamheten sköts på ett ändamålsenligt och från\r\nekonomisk synpunkt tillfredsställande sätt och om den\r\nkontroll som görs inom nämnden är tillräcklig.\r\nOm ett beslut som redan har verkställts har upp-\r\nhävts av en domstol genom ett avgörande som har\r\nvunnit laga kraft, skall enligt 10 kap. 15 § kommunal-\r\nlagen det kommunala organ som har fattat beslutet se\r\ntill att verkställigheten rättas i den utsträckning som\r\ndet är möjligt.\r\nI svar på en interpellation av riksdagsledamoten\r\nStig Grauers om den kommunala revisionen\r\n(1996/97:180) den 4 mars 1997 sade jag att Inrikes-\r\ndepartementet för närvarande bereder frågan om att\r\ngöra en övergripande översyn av den kommunala\r\nrevisionen. Vidare sade jag bl.a. att avsikten är att\r\ngöra sådana förändringar i den kommunala revisionen\r\nsom stärker revisionens oberoende och självständig-\r\nhet, ökar professionaliteten i den revisionella hand-\r\nläggningen, förbättrar effektiviteten i det revisionella\r\narbetet, ökar träffsäkerheten i revisionens resultat\r\nsamt ökar medborgarnas tillgång till - och därigenom\r\nintresse för - resultatet från revisionens arbete. Jag\r\nsade också att strävan är att en sådan utredning skall\r\nkunna komma i gång med sitt arbete redan före som-\r\nmaren.\r\nSammanfattningsvis kan jag alltså konstatera att\r\ndet för en medlem i en kommun finns möjligheter att\r\nfå lagligheten av beslut som fattas av fullmäktige och\r\nav kommunala nämnder prövad. Jag har också pekat\r\npå de kommunala revisorernas viktiga roll och den\r\nmöjlighet till insyn som allmänheten redan sedan ett\r\npar år har i de kommunala företagen.\r\nJag kan slutligen även nämna att Inrikesdeparte-\r\nmentet tillsammans med Närings- och handelsdepar-\r\ntementet nu för vissa diskussioner med representanter\r\nför kommuner, landsting och näringsliv om hur of-\r\nfentlig och privat näringsverksamhet skall kunna\r\nagera på så lika villkor som möjligt. Mot denna bak-\r\ngrund och med hänsyn till att jag inom kort kommer\r\natt föreslå att den kommunala revisionens framtida\r\nroll ses över, är min bedömning att det inte finns\r\nanledning att i nuläget vidta några ytterligare åtgärder.</pre><pre>Anf.  14  OLA KARLSSON (m):\r\nFru talman! Jag börjar med att tacka för svaret,\r\noch till ministern framföra mitt beklagande över orsa-\r\nken till att svaret har blivit fördröjt.\r\nDen offentliga sektorn upptar en mycket stor del\r\nav den totala verksamheten i Sverige. Staten, kommu-\r\nnerna, landstingen och de kommunala företagen sva-\r\nrar tillsammans för omkring en tredjedel av den totala\r\nsysselsättningen. Den kommunala sektorn sysselsätter\r\nungefär 26 % av den totala arbetskraften. Det har\r\nblivit ett allt större problem att kommunerna bedriver\r\nen omfattande näringsverksamhet både i bolags- och\r\nförvaltningsform. Antalet kommunala företag uppgick\r\n1993 till knappa 1 500 enheter. Omsättningen var 115\r\nmiljarder kronor. Den totala balansomslutningen var\r\n418 miljarder kronorretagen sysselsatte 48 860 an-\r\nställda. Om man också räknar in de landstingsägda\r\nföretagen var företagens omsättning uppe i 129 mil-\r\njarder kronor\r\nDet bedrivs alltså en mycket omfattande närings-\r\nverksamhet i den offentliga sektorn.\r\nJag menar att utgångspunkten skall vara att kom-\r\nmuner inte skall bedriva näringsverksamhet. I riksda-\r\ngen och på andra ställen skall vi arbeta för att minska\r\nden kommunala näringsverksamheten. Nu är det ändå\r\nså att det finns en mycket omfattande kommunal nä-\r\nringsverksamhet. Därför finns det all anledning att se\r\növer hur vi skall kunna stärka medborgarnas möjlig-\r\nhet att pröva om den här verksamheten är förenlig\r\nmed olika lagar.\r\nNär jag läser ministerns svar konstaterar jag att det\r\ni korthet lyder så här: Det finns lagar för kommunen.\r\nDet finns en skyldighet för revisorer och kommunsty-\r\nrelse att följa lagarna. Det finns en möjlighet att pröva\r\nkommunala beslut. Det finns en möjlighet för med-\r\nborgarna att utöva insyn också i kommunala bolag.\r\nMen om man genom den här insynen konstaterar\r\natt det bedrivs en verksamhet som om den hade kun-\r\nnat prövas hade konstaterats vara kompetensstridig,\r\nvarför skall man då inte ha en möjlighet att pröva\r\ndetta laglighetsvägen?\r\nInsynen har visat sig vara väldigt bra. Offentlighe-\r\nten i de kommunala bolagen har visat att inte minst\r\nministerns partikamrater har haft en häpnadsväckande\r\nkreativitet när det gäller vissa ekonomiska transaktio-\r\nner. Den laglighetsprövningen prövas i annan ord-\r\nning.\r\nJag skulle vilja fråga ministern varför ministern\r\ninte vill ge medborgarna rätten att pröva lagligheten i\r\nverksamhet som bedrivs av kommunala bolag. Är\r\nministern beredd att införa ett sanktionssystem för\r\nkommunen när den inte rättar till beslut som förklaras\r\nolagliga? Det har varit ett mycket stort problem.\r\nTycker ministern att det är acceptabelt att kommunen\r\ndriver verksamhet i förvaltningsform eller bolagsform\r\nsom, om den hade kunnat överklagas, hade fällts i en\r\njuridisk prövning? Är det rimligt och acceptabelt att\r\ndenna verksamhet får fortsätta?</pre><pre>Anf.  15  ULLA LÖFGREN (m):\r\nFru talman! Av svaret på Ola Karlssons interpel-\r\nlation framgår att inrikesministern nog inte riktigt har\r\ninsett hur uppfinningsrik en av socialdemokraterna\r\nmajoritetsledd kommun kan bli.\r\nStatsrådet pekar på att kommunstyrelsen skall ha\r\nuppsikt över de kommunala bolagen. Det kan väl äga\r\nsin riktighet, men det förbättrar på intet vis situatio-\r\nnen i verkligheten eftersom det oftast är samma per-\r\nsoner som sitter både i kommunstyrelsen och i de\r\nkommunala bolagen. Inte ens revisorernas eventuella\r\nkritik behöver påverka ett maktfullkomligt kommu-\r\nnalråd som leder en egen kommunfullmäktigemajori-\r\ntet med fast hand.\r\nFru talman! Ola Karlsson har pekat på hur svårt\r\ndet är att få lagstridig kommunal verksamhet att upp-\r\nhöra. Han anser att det borde bli möjligt att överklaga\r\nverksamhet som bedrivs av kommun, landsting och\r\nkommunalt bolag till Kammarrätten oavsett när verk-\r\nsamheten är startad och att ett sanktionssystem bör\r\ninföras.\r\nDet är det allra minsta man bör göra. Jag skulle\r\nvilja gå ännu längre. Med tanke på vad som försiggår\r\ninom vissa kommuner skulle jag vilja föreslå en la-\r\ngändring som innebär att kommuner förbjuds att be-\r\ndriva verksamhet inom konkurrensutsatta sektorer,\r\noch givetvis skall det finnas ett sanktionssystem.\r\nKommuner skall vid höga viten ådömas att omedel-\r\nbart upphöra med verksamheten.\r\nI Skellefteå kommun, som är en kommun med\r\negen socialdemokratisk majoritet, sysslar kommunen\r\nmed det mesta inom näringsverksamhet, t.ex. kom-\r\nmunalt åkeri, kommunala restauranger och kaféer och\r\nså det allra mest spektakulära, nämligen korvtillverk-\r\nning.\r\nNär det privatägda Holmlunds Livs i grannkom-\r\nmunen Norsjö hotades av nedläggning erbjöd det\r\nkommunalägda fastighetsbolaget Polaris lokaler i\r\nSkellefteå. Företaget flyttade och fick nya ägare, inom\r\nparentes utan branschvana. De nya lokalerna i Skellef-\r\nteå uppfyllde dock inte EU-kraven, så det kommunala\r\nfastighetsbolaget byggde nya lokaler åt företaget för\r\nca 35 miljoner kronor. Lokalerna är just färdigställda.\r\nMen lönsamheten i det nya charkföretaget Nya\r\nHolmlunds Livs utvecklades inte så bra, så en av\r\ndelägarna hoppade av och övriga stannade kvar med\r\ntveksamhet. Polaris övertog då inventarier, varunamn\r\noch skyddade recept av hyresgästen.\r\nMin korvhandlare på torget i Umeå kunde sänka\r\npriset från 10 kr till 8 kr på ett bräde utan att hans\r\nmarginaler minskade. Vilken underlig känsla att äta\r\nkorv på torget i Umeå som skattebetalarna i Skellefteå\r\nvarit med och subventionerat.\r\nNu har även de återstående ägarna hoppat av Nya\r\nHolmlunds Livs. Kommunen står där med ett hus som\r\nspecialbyggt för charktillverkning. Kommunen äger\r\ninventarier, varunamn och recept. Hur tror statsrådet\r\natt det kommer att gå med korvtillverkningen?\r\nI andra konkurrenssammanhang är det förbjudet\r\natt utnyttja en dominerande ställning på marknaden.\r\nAtt en kommun har en dominerande ställning enbart i\r\nkraft av sin rätt att beskatta är helt självklart. Varför\r\när det inte lika självklart att man kan stoppa ett sådant\r\nvansinnigt företag som Nya Holmlunds Livs, alias\r\nSkellefteå kommun?</pre><pre>Anf.  16  Inrikesminister JÖRGEN\r\nANDERSSON (s):\r\nFru talman! Ola Karlsson gav sig in i en diskus-\r\nsion om den omfattande näringsverksamheten i kom-\r\nmunerna. Nu har jag en annan syn än Ola Karlsson på\r\nden punkten. Men det är inte det som den här interpel-\r\nlationen gäller. Den gäller möjligheterna för medbor-\r\ngarna att få en laglighetsprövning.\r\nOla Karlsson ställde dessutom två frågor. I mitt\r\ninterpellationssvar har jag svarat på den första frågan.\r\nMedborgarna har en möjlighet att överklaga ett full-\r\nmäktigebeslut om att inrätta en verksamhet i bolags-\r\nform. Vi har också sagt att vi kommer att tillsätta en\r\nutredning som skall öka professionaliteten hos de\r\nkommunala revisorerna och göra dem bättre skickade\r\natt granska och hjälpa till i den verksamheten. Jag\r\nfinner därför inte att det behövs göras något ytterliga-\r\nre på den punkten.\r\nSedan frågar Ola Karlsson om jag är beredd att in-\r\nföra några straffsanktioner mot kommuner som inte\r\nrättar sig efter laglighetsprövning i en rättslig instans.\r\nJag utgår ifrån att kommunalmän och -kvinnor är så\r\npass kloka att de rättar sig efter det som domstolarna\r\nkommer fram till. Det är riktigt som Ola Karlsson\r\nsäger att det har skett en del övertramp. Vi har marke-\r\nrat när de övertrampen har kommit. Jag utgår ifrån att\r\nman rättar sig efter det och finner ingen anledning att\r\ni dag aktualisera någonting på den punkten, men vi\r\nföljer naturligtvis den här verksamheten mycket noga.\r\nDet är min bestämda uppfattning att man skall rätta\r\nsig efter domstolsbeslut. På den punkten delar jag Ola\r\nKarlssons uppfattning.\r\nUlla Löfgren hade ett agitatoriskt anförande mot\r\nkommunal verksamhet i bolagsform och medborga-\r\nrinsynen. Jag kan försäkra Ulla Löfgren om att de\r\nenskilda medborgarna i en kommun har betydligt\r\nbättre insyn i de kommunala bolagen än vad vanliga\r\naktieägare har i de privata bolagen.\r\nJag har ingen som helst möjlighet att kommentera\r\nkorvtillverkningen i Skellefteå. Däremot kommer jag\r\nefter interpellationsdebatten att gå och köpa mig en\r\nkorv, eftersom jag inte hinner äta någon lunch.</pre><pre>Anf.  17  OLA KARLSSON (m):\r\nFru talman! Inrikesministern konstaterar att det\r\nräcker för kommuninvånarna med att kunna överklaga\r\növerlämnande av beslut när det fattas i kommunfull-\r\nmäktige. Men bekymret är ju många gånger att vi har\r\nkommunala bolag som redan är inrättade. Man fattade\r\nbeslut om dessa för flera år sedan. Dessa kommunala\r\nbolag tar sig nu allt vidare och vidare utrymme.\r\nVi har ett exempel hemma i mitt län. Där har vi ett\r\ns.k. länsutbildningsaktiebolag som har gett sig utanför\r\nlänets gränser. Det strider mot lokaliseringsprincipen i\r\nkommunallagen. Om det hade varit möjligt att över-\r\nklaga hade det blivit en solklar fällning av detta.\r\nNu finns inte möjligheten att överklaga, därför att\r\nbeslutet om att gå utanför länsgränsen har fattats av\r\nbolaget. Tycker ministern att det är en riktig ordning\r\natt möjligheten att överklaga inte finns?\r\nAndra som drabbas av detta är utbildningsbolag i\r\nde andra län där LUAB har gett sig in. De hade inte\r\nens haft möjlighet att klaga om verksamheten hade\r\nbedrivits av landstinget i förvaltningsform. Man måste\r\nnämligen vara medlem av landstinget för att kunna\r\nklaga på den verksamheten.\r\nJag tycker att det är riktigt bekymmersamt när in-\r\nrikesministern konstaterar att det förekommer över-\r\ntramp, men att det räcker med att stå i talarstolen och\r\nsäga att det inte är fel. Varför vill inte ministern se till\r\natt det införs ett sanktionssystem?\r\nI offentliga utredningar har man konstaterat att det\r\nfinns ett behov av detta. I underprissättningsutred-\r\nningen konstaterade man att det finns en departe-\r\nmentspromemoria om kommunalt domstolstrots och\r\nlagtrots. Man avslutade med att säga: Vi anser att\r\nförslagen i promemorian snarast bör genomföras.\r\nJag blir också litet häpen när Jörgen Andersson\r\ngör konstateranden som om det vore något märkligt i\r\natt medborgarna har bättre insyn i ett offentligt bolag\r\nän i ett privat bolag. Men i det offentliga bolaget är\r\ndet ju medborgarnas pengar man leker med. Man\r\nleker korvgubbe, korvtillverkare, utbildningsanordna-\r\nre eller gymaktör, som i andra fall i Sverige. Det är\r\nväl självklart att medborgarna skall ha rätt att granska\r\nhur de egna pengarna används och vad de spekuleras\r\ni.\r\nOm man genom denna insyn konstaterar att det på\r\nmånga områden finns verksamhet som bedrivs på ett\r\nsätt som inte är i enlighet med kommunallagen, borde\r\ndet, tycker jag, också finnas en möjlighet för medbor-\r\ngarna att överklaga. Varför är inte ministern beredd\r\natt stärka medborgarnas ställning framför kommunal-\r\nrådens? Eller väger ministerns tidigare syssla tyngre i\r\ndet här fallet - att vara kommunalråd snarare än den\r\nsom lämnar nya lagförslag?\r\nJag tycker att Ulla Löfgren gav ett alldeles utom-\r\nordentligt bra exempel på verksamheter som kommu-\r\nner inte skall syssla med. Kommuner skall icke vara\r\nkorvgubbar och korvtillverkare, utan syssla med ge-\r\nmensam verksamhet.</pre><pre>Anf.  18  ULLA LÖFGREN (m):\r\nFru talman! Jag tycker att ministern skall köpa sig\r\nen korv. Man behöver äta på regelbundna tider.\r\nMen jag tycker ett det vore helt fel av mig att re-\r\nkommendera en kommunal korv. På den punkten\r\nhoppas jag att statsrådet delar min mening. Det är inte\r\nen kommuns uppgift att syssla med korvtillverkning.\r\nJag förstår inte varför ministern inte vill medverka\r\ntill att förhindra detta. Varför vill inte statsrådet införa\r\nsanktionsmöjligheter eller möjligheter att överklaga\r\nnär det gäller verksamheter som redan pågår, men där\r\ndet är för sent att överklaga enligt kommunallagen?</pre><pre>Anf.  19  Inrikesminister JÖRGEN\r\nANDERSSON (s):\r\nFru talman! Vad jag sade var att medborgarna har\r\nbetydligt större insyn i och möjlighet att påverka\r\nkommunala bolag än vad enskilda aktieägare har när\r\ndet gäller privata bolag. De privata bolagen har ju\r\nansvar för aktieägarnas pengar, och det är väl lika\r\nviktigt att de vårdas och att aktieägarna har inflytan-\r\nde.\r\nDe fall som Ola Karlsson tar upp är av den karak-\r\ntären att revisorerna skall vara aktiva. Det är de som\r\nskall slå larm. Därför tillsätter vi nu en utredning för\r\natt öka revisorernas möjligheter och göra dem dukti-\r\ngare.\r\nDet är underligt med moderaterna. Allting annat\r\nskall släppas fritt, i löslig form. Men när det gäller\r\nkommunerna, när det gäller det som demokratin har\r\natt hantera, när det gäller vanliga människor som blir\r\nförtroendevalda skall förbuden gälla. I de fallen skall\r\nman reglera. Det är rätt intressant att notera den upp-\r\nfattningen hos moderaterna. Den är ju inte ny, utan\r\nhar alltid funnits. Marknaden skall ta över på politi-\r\nkernas områden.\r\nJag är inte ensam om det här. I konstitutionsut-\r\nskottets betänkande står det följande:\r\nBeslut som fattas i kommunala företag ingår inte i\r\nde beslut som enligt 10 kap. 2 § kommunallagen är\r\nmöjliga att överklaga. Bedömningen av huruvida en\r\nverksamhet i ett kommunalt företag ligger inom ra-\r\nmen för den kommunala kompetensen är primärt en\r\nuppgift för styrelsen. Härutöver sker en politisk\r\nprövning av ägaren, kommunen eller landstinget, som\r\ngenom de av fullmäktige valda ombuden vid bolags-\r\nstämma kan ge styrelsen direktiv om att t.ex. ändra\r\ninriktningen av verksamheten om den inte uppfyller\r\nvissa formella krav. Enligt utskottets mening fungerar\r\nden här beskrivna ordningen i de allra flesta fall på ett\r\ntillfredsställande sätt. En laglighetsprövningsmöjlig-\r\nhet av det slag som förespråkas i de aktuella motio-\r\nnerna - som är moderata - strider mot de nyss nämn-\r\nda, grundläggande villkoren för en verksamhet som\r\nbedrivs i bolagsform och bör därför inte införas.\r\nDet skriver konstitutionsutskottet.</pre><pre>Anf.  20  OLA KARLSSON (m):\r\nFru talman! Det finns en grundläggande skillnad\r\nmellan ett kommunalt aktiebolag och ett privat aktie-\r\nbolag. När det gäller privata aktiebolag kan jag själv\r\nvälja om jag vill satsa mina pengar. Men i de kommu-\r\nnala bolagen i Karlskoga står jag som solidarisk med-\r\nbetalare och medfinansiär alldeles oavsett om jag vill\r\neller inte. Fattar bolagen beslut som strider mot kom-\r\nmunallagen har jag ingen som helst möjlighet att\r\nagera, om jag inte i valet kan få till ett majoritetsskif-\r\nte.\r\nNu har vi även fått en demokratidebatt. Snart blir\r\ndet väl inte bara en rättvisemärkning av korven och\r\nkaffet, utan också en demokratimärkning. Den kom-\r\nmunala Holmlundskorven får väl ett alldeles särskilt\r\ndemokratimärke, eftersom den kommunala verksam-\r\nheten har utökats till att omfatta även korvtillverk-\r\nning.\r\nJag tycker att det är medborgarnas rättigheter vi\r\nskall stärka, inte kommunalrådens eller i första hand\r\nrevisorernas. Det är medborgarnas möjligheter att\r\npåverka, kritisera och på andra sätt initiera debatt om\r\nvad som händer i den kommunala sektorn och i dess\r\nbolag som vi skall stärka - inte kommunalrådens makt\r\noch möjlighet.\r\nJag tycker att den här debatten har varit intressant.\r\nDen visar att inrikesministern inte är beredd att stärka\r\nmedborgarnas möjligheter att pröva den verksamhet\r\nsom bedrivs med deras pengar, av deras kommuner, i\r\nbolag. Det är bra att insynen har förbättrats, med det\r\nbehövs också ökade möjligheter att laglighetspröva.</pre><pre>Anf.  21  Inrikesminister JÖRGEN\r\nANDERSSON (s):\r\nFru talman! Jag känner till ganska många kommu-\r\nner i det här landet, och jag känner ganska många\r\nkommunalråd. Den uppfattning som Ola Karlsson här\r\nföreträder delas inte ens av hans egna partivänner ute\r\ni kommunerna. Såvitt jag vet har man, även efter det\r\nför Ola Karlssons parti så framgångsrika kommunal-\r\nvalet 1991, inte förändrat verksamheten. Man har kört\r\nvidare med kommunala bolag och agerat på ungefär\r\nsamma sätt. Man har hanterat bolagen på det sätt som\r\njag här har lämnat svar om.\r\nDet är mycket märkligt att man inte följer upp det\r\nute på det kommunala fältet. Man har gjort på precis\r\nsamma sätt. Så Ola Karlsson har nog en pedagogisk\r\nuppgift att klara av när det gäller de egna partivänner-\r\nna.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på interpellation 1996/97:233 om\r\nkommunala författningssamlingar</pre><pre>Anf.  22  Inrikesminister JÖRGEN\r\nANDERSSON (s):\r\nFru talman! Michael Stjernström har frågat mig\r\nvilka åtgärder jag tänker vidta för att komma till rätta\r\nmed bristen på tydlighet, överblickbarhet och rättssä-\r\nkerhet vad avser den kommunala normgivningsmak-\r\nten.\r\nEn viktig utgångspunkt för Michael Stjernström\r\ntycks vara att enhetligt utformade och upprättade\r\nkommunala författningssamlingar i varje kommun\r\nskulle hjälpa allmänheten att få bättre insyn i och\r\nkontroll av kommunerna. Jag kommer därför att kon-\r\ncentrera mitt svar till frågan om kommunernas för-\r\nfattningssamlingar.\r\nNär det gäller det tillkännagivande som Michael\r\nStjernström tar upp i sin interpellation och som riks-\r\ndagen överlämnade till den dåvarande borgerliga\r\nregeringen år 1992, är det riktigt att frågan om hur\r\nman skall se på kommunala författningssamlingar\r\nännu inte avgjorts av regeringen. I departementspro-\r\nmemorian Kommunala författningssamlingar (1995:7)\r\nföreslogs att det skall finnas en författningssamling i\r\nvarje kommun och landsting och att de författningar\r\nsom beslutas av en kommun eller ett landsting skall\r\nkungöras i kommunens respektive landstingets för-\r\nfattningssamling. Remissbehandlingen av promemori-\r\nan visade dock att knappt hälften av remissinstanserna\r\ntillstyrkte eller inte hade några erinringar eller in-\r\nvändningar mot förslaget. Övriga avstyrkte, avstod\r\nfrån att yttra sig eller hade inga synpunkter på försla-\r\nget.\r\nDet är väsentligt att komma ihåg att krav på kom-\r\nmunala författningssamlingar innebär ett nytt åliggan-\r\nde för kommunerna som staten på grund av finansie-\r\nringsprincipen måste kompensera kommunerna för. I\r\ndet kärva ekonomiska läge som rått under de senaste\r\nåren har regeringen valt att ge andra angelägna kom-\r\nmunala åtaganden och åligganden en högre prioritet.\r\nVad gäller allmänhetens rätt till insyn i och kon-\r\ntroll av kommunerna tillgodoses denna rätt i första\r\nhand genom offentlighetsprincipen. Allmänheten har\r\nsåledes rätt att på begäran ta del av allmänna hand-\r\nlingar hos kommunerna. Detta gäller även kommunala\r\nförfattningar vare sig dessa finns intagna i en författ-\r\nningssamling eller enbart i separata kommunala be-\r\nslutsprotokoll.\r\nJag vill dock peka på att allmänhetens möjligheter\r\natt få lagligheten av författningarna prövad inte i sig\r\nblir bättre om de tas in i en författningssamling. Det\r\när ju fortfarande beslutet om författningen som sådant\r\nsom kan prövas. En författningssamlings främsta roll\r\när att göra de kommunala författningarna mer över-\r\nblickbara och på så sätt mer lättillgängliga.\r\nJag vill ta tillfället i akt och peka på att den bild\r\nsom Riksdagens revisorer gav i sitt förslag, dvs. att\r\nkommunerna endast i mycket begränsad utsträckning\r\npublicerar sina författningar i en författningssamling\r\ninte var helt korrekt. Under våren 1993 genomförde\r\ndet dåvarande Civildepartementet en enkätundersök-\r\nning om förekomsten av författningssamlingar i samt-\r\nliga kommuner och landsting. Resultatet av under-\r\nsökningen visade att betydligt fler än hälften av kom-\r\nmunerna och något under hälften av landstingen då\r\nhade någon form av författningssamling.\r\nJag vill också passa på att nämna att regeringen\r\nhar tillsatt en arbetsgrupp med uppgift att föreslå ett\r\nmoderniserat rättsdatasystem innehållande grundläg-\r\ngande rättsinformation. Arbetsgruppen har inled-\r\nningsvis sagt att kommunerna bör uppmuntras att på\r\nfrivillig väg delta i rättsdatasystemet med sina för-\r\nfattningar. En sådan ordning skulle enligt arbetsgrup-\r\npen kunna stimulera de enskilda kommunerna att göra\r\nsina författningar elektroniskt tillgängliga.\r\nSammanfattningsvis vill jag säga att det inte finns\r\ntillräckligt starka skäl att i dagens ansträngda ekono-\r\nmiska läge vidta åtgärder i fråga om kommunala för-\r\nfattningssamlingar. Det arbete som pågår med att\r\nutforma ett moderniserat rättsdatasystem kan dock\r\nvara ett led i att få de kommunala författningarna mer\r\növerblickbara och lättillgängliga.</pre><pre>Anf.  23  MICHAEL STJERNSTRÖM (kd):\r\nFru talman! Jag ber att få tacka inrikesministern\r\nför svaret. Men jag måste tyvärr konstatera att svaret\r\nvar negativt.\r\nI svaret görs gällande att ett krav på kommunala\r\nförfattningssamlingar innebär ett nytt åläggande på\r\nkommunerna som staten måste betala för. Regeringen\r\nser inte kommunala författningssamlingar som ett\r\nprioriterat område. Jag tolkar detta som att regeringen\r\när beredd att sätta ett pris på rättssäkerheten. Vi får\r\ninte, menar jag, sätta ett pris på det demokratiska\r\nvärdet av att allmänheten kan hitta och rätt förstå de\r\nkommunala föreskrifterna. Anser inrikesministern att\r\ndet är acceptabelt att sätta ett pris på rättssäkerheten?\r\nJag vill, till skillnad från inrikesministern, hävda\r\natt allmänhetens möjligheter att få lagligheten av\r\nförfattningarna prövad blir bättre om man tar in dem i\r\nen författningssamling. Det är först då som de kom-\r\nmunala författningssamlingarna blir överblickbara\r\noch på så sätt mer lättillgängliga.\r\nInrikesministern hänvisar i svaret till Civildepar-\r\ntementets enkätundersökning våren 1993 om före-\r\nkomsten av författningssamlingar i kommuner och\r\nlandsting. I denna undersökning står det bl.a.: Resulta-\r\ntet av undersökningen visade att betydligt fler än\r\nhälften av kommunerna och något under hälften av\r\nlandstingen då hade någon form av författningssam-\r\nling.\r\nI verkligheten ser det dock inte ut på det sättet. Att\r\nkalla de pärmar med en mängd föreskrifter som kom-\r\nmunerna har för författningssamlingar är otillfreds-\r\nställande.\r\nRemissvaren på Finansdepartementets promemo-\r\nria Kommunala författningssamlingar Ds 1995:7 var\r\ninte heller så negativa som man kan få intryck av när\r\nman läser inrikesministerns svar. De enda som var\r\nemot förslaget var Kommunförbundet och Land-\r\nstingsförbundet samt några mindre kommuner som\r\nanvände samma argument som förbunden. Att flera av\r\nremissinstanserna avstod från att yttra sig eller inte\r\nhade synpunkter på förslaget är inte något ovanligt.\r\nBl.a. var två tunga kommuner, Stockholm och Göte-\r\nborg, för förslaget.\r\nJag uppfattar ministerns svar som att det är den\r\nförväntade kostnaden som är det främsta skälet till att\r\nregeringen inte vill förbättra allmänhetens insyn och\r\nkontroll av kommunerna.\r\nNär Kommunförbundet och Landstingsförbundet\r\nställde sig negativa till införandet av kommunala\r\nförfattningssamlingar var det dock inte kostnaden som\r\nvar huvudargumentet utan att förslaget skulle innebära\r\nett intrång i den kommunala självbestämmanderätten.\r\nFörbunden åberopar således inte att kostnaderna\r\nskulle vara för höga och att man kräver något slags\r\nkompensation för detta.\r\nJag ser en tillfredsställande kvalitet på utövandet\r\nav normgivningsmakten i kommunerna som en förut-\r\nsättning för att kunna utvidga självbestämmanderät-\r\nten. Ser man det ur den synvinkeln skulle förbundens\r\nmotstånd mot en lagstiftning om kommunala författ-\r\nningssamlingar försvinna.\r\nMen min huvudfråga i det anförda är: Hur ser in-\r\nrikesministern på rättssäkerheten? Är det acceptabelt\r\natt sätta ett pris på den?</pre><pre>Anf.  24  Inrikesminister JÖRGEN\r\nANDERSSON (s):\r\nFru talman! Jag anser att rättssäkerheten är mycket\r\nväl tillgodosedd i vårt land bl.a. genom den offentlig-\r\nhetsprincip som vi har all anledning att vara stolta\r\növer att försvara.\r\nVid en internationell jämförelse har vi en mycket\r\nväl tillgodosedd möjlighet för medborgarna att ha en\r\ninsyn i den kommunala angelägenheten.\r\nI den remissrunda som jag refererade till var det\r\nen hel del enskilda kommuner och inte bara Kommun-\r\nförbund och Landstingsförbund som avstyrkte.\r\nJag vill gärna säga att det hos vissa ledamöter i\r\nden här kammaren finns en iver att reglera och lagstif-\r\nta när det gäller den kommunala verksamheten som är\r\nrätt betydande.\r\nVi har något att vara stolta över i vårt land, något\r\nsom har betytt mycket för välståndsutvecklingen,\r\nnämligen den kommunala självstyrelsen. Vi väljer ju\r\ninte bara riksdagsledamöter när vi går till val. Vi\r\nväljer också fullmäktigeledamöter i kommunerna och\r\nfullmäktigeledamöter i landstingen. Det är ett uttryck\r\nför att vi har anledning att ge dem en möjlighet att\r\nverka utan att vi i alla tänkbara former skall lagreglera\r\noch lagstifta för dessa kommunalmän och kommunal-\r\nkvinnor. De gör ett bra jobb och vill göra ett bra jobb.\r\nDärför är det som gäller i dag fullt tillfredsställan-\r\nde. Vi skall naturligtvis med all kraft se till att vi\r\nförsvarar och utvecklar den offentlighetsprincip och\r\nden allmänhetens insyn vi har i vårt land.</pre><pre>Anf.  25  MICHAEL STJERNSTRÖM (kd):\r\nFru talman! Jag vet inte om inrikesministern syf-\r\ntade på mitt parti eller mig personligen när han sade\r\natt det finns en iver att reglera och lagstifta i kommu-\r\nnerna.\r\nDet är ganska intressant att inrikesministern, da-\r\ngen efter att han själv gjort ett utspel att förbjuda\r\nkommunerna att sänka kommunalskatten, anklagar\r\nandra partier för att göra ingrepp i den kommunala\r\nsjälvstyrelsen.\r\nJag kan inte tänka mig något som är allvarligare\r\nän att förbjuda kommuner att höja eller att sänka\r\nskatten. Det är ett ingrepp i den kommunala självsty-\r\nrelsen som jag tycker sannerligen strider mot andan i\r\nlagstiftningen. Kanske strider den också mot lagens\r\nbokstav, men det är jag inte helt säker på.\r\nVad gäller författningssamlingar vill jag säga att\r\ndet i dag finns 130 000 sådana i statliga verk och i\r\nkommuner och att det stora flertalet finns i kommu-\r\nnerna. Trots denna stora mängd av författningar, som\r\nberör oss alla dagligen, saknas det fortfarande särskil-\r\nda regler för hur de kommunala författningarna skall\r\nutformas och kungöras.\r\nNär man vill ta del av en kommunal författning får\r\nman således söka i beslutsprotokollen. Protokollen\r\nfinns i pappersform, sorterade i olika pärmar i kom-\r\nmunarkiv. Detta är oacceptabelt. Vi har självfallet vår\r\noffentlighetsprincip, men det är inte lätt att ta rätt på\r\nde olika besluten.\r\nEnhetligt utformade och för varje kommun upprät-\r\ntade författningssamlingar skulle ur flera synpunkter\r\nvara till stor hjälp. De är till hjälp för kommunens\r\negna handläggare,  för politiker och för allmänheten\r\nför att skapa insyn och kontroll, till hinder för fiffel\r\noch båg. Lagstadgade kommunala författningssam-\r\nlingar bör ses som ett viktigt och klargörande inslag i\r\netikdebatten.\r\nNär det gäller ekonomin är jag övertygad om att\r\nkostnaderna för att införa kommunala författnings-\r\nsamlingar fås tillbaka genom lägre kostnader för en\r\nbättre kvalitet i normgivningsarbetet, t.ex. minskade\r\nkostnader för kungörande. Kommunerna kommer\r\nalltså att spara pengar på ett införande av nya regler.\r\nStaten skulle då inte behöva kompensera kommunerna\r\nför att de skall införa kommunala författningssam-\r\nlingar.\r\nMinistern nämner i svaret att det har tillsatts en\r\narbetsgrupp med uppgift att föreslå ett modernt rätts-\r\ndatasystem innehållande grundläggande rättsinforma-\r\ntion. Ministern påstår att arbetsgruppen har sagt att\r\nkommunerna bör uppmuntras att på frivillig väg delta\r\ni rättsdatasystemet med sina författningar.\r\nJag anser att ett rättsdatasystem mycket väl kan\r\nvara en framkomlig väg för att göra de kommunala\r\nförfattningarna mer överblickbara och mer lättill-\r\ngängliga, men då måste det vara obligatoriskt för\r\nkommunerna att vara med. Att få ordning på norm-\r\ngivningsmakten i kommunerna kan inte vara ett fri-\r\nvilligt uppdrag. Kommer inrikesministern att arbeta\r\nför att såväl statliga som kommunala författningar\r\nskall ingå i rättsdatasystemet?</pre><pre>Anf.  26  Inrikesminister JÖRGEN\r\nANDERSSON (s):\r\nFru talman! Vi satsar ökade resurser till kommu-\r\nnerna på vård, omsorg och skola just för att de skall\r\ngå till detta, inte till några skattesänkningar. Det är\r\nbetydligt större och viktigare uppgifter än att detalj-\r\nreglera kommunala författningssamlingar.</pre><pre>Anf.  27  MICHAEL STJERNSTRÖM (kd):\r\nFru talman! Det blir inte mycket till debatt när\r\nministern inte vill gå in på några av de sakliga in-\r\nvändningar som jag hade mot ministerns svar och\r\nsynpunkter. Ministern berömde sig för att en arbets-\r\ngrupp nu har fått i gång sitt arbete, men jag får inte\r\nnågot svar på frågan om ministern är beredd att arbeta\r\nför att det skall vara obligatoriskt för kommunerna att\r\nvara med i rättsdatasystemet.\r\nArgumentet är tydligen att det är för dyrt att införa\r\nkommunala författningssamlingar, men inrikesminis-\r\ntern borde i så fall veta vad det kostar att införa såda-\r\nna. Eftersom kostnaden tycks vara för hög undrar jag\r\nom det finns några på departementet gjorda beräk-\r\nningar av vad detta kostar, och är rättssäkerheten inte\r\nvärd detta?\r\nJag anser att det är ett mycket bra läge för att infö-\r\nra kommunala författningssamlingar nu när kommu-\r\nnerna får mer resurser från staten. Jag personligen och\r\nmitt parti välkomnar att kommunerna nu äntligen får\r\nett resurstillskott för 1997 och för de kommande åren.\r\nJag tror att de pengarna skulle räcka också till detta\r\nmarginella, som initialt kostar pengar men som kom-\r\nmunerna på längre sikt kommer att tjäna på.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på interpellation 1996/97:228 om\r\nSpråk- och folkminnesinstitutets förläggning</pre><pre>Anf.  28  Kulturminister MARITA\r\nULVSKOG (s):\r\nFru talman! Lennart Hedquist har frågat mig om\r\nregeringen har tagit ställning för att en flytt av Språk-\r\noch folkminnesinstitutets (SOFI:s) kansli bör ske från\r\nUppsala till Linköping och om så är fallet vilka de\r\nverkliga beslutskriterier som styrt detta beslut är.\r\nVidare har han frågat om jag är beredd att låta SOFI:s\r\nstyrelse sakligt pröva frågan om lämpligaste lokalise-\r\nring utifrån öppet redovisade beslutskriterier med\r\nangivande av hur väl de båda diskuterade alternativen\r\nuppfyller dessa beslutskriterier.\r\nJag vill börja med att uttrycka min förvåning över\r\nalla de missförstånd och rykten som såvitt jag förstår\r\nhar uppstått kring SOFI. Jag vill därför ta detta tillfäl-\r\nle i akt att klargöra vissa förhållanden. Samtidigt vill\r\njag understryka vad jag redan tidigare framhållit i ett\r\nfrågesvar till riksdagsledamoten Jan Backman, att det\r\nankommer på myndigheten själv att besluta om flytt-\r\nningen.\r\nSOFI är en ny myndighet, som inrättades 1993\r\noch som fått en ny inriktning för verksamheten. Den-\r\nna inriktning skall göra det material som finns mer\r\ntillgängligt för fler och nya grupper. Även amatör-\r\nforskare, hembygdsföreningar, skolklasser m.fl. skall\r\ngenom exempelvis en digitalisering av materialet\r\nkunna ta reda på hur man en gång i tiden talat,\r\nnamngivit platser m.m. Detta är väl i linje med vad\r\nregering och riksdag slagit fast i kulturpropositionen.\r\nSamtidigt är det myndigheten själv som avgör vilka\r\nmiljöer som är lämpligast för den nya inriktningen för\r\nverksamheten.\r\nEnligt uppgift från myndighetschefen anser SOFI\r\natt det finns begränsade möjligheter att utveckla nöd-\r\nvändiga datoriseringsprojekt i Uppsala, eftersom\r\nuniversitetets resurser på detta område redan är tagna\r\ni anspråk. Sådana möjligheter skulle enligt myndighe-\r\nten däremot finnas i Linköping. Universitetet där är\r\nungt och håller på att bygga upp sin verksamhet, bl.a.\r\ninom områden av intresse för SOFI.\r\nDet är alltså myndigheten själv som beslutar om\r\nverksamheternas lokalisering, och styrelsen har såvitt\r\njag förstår redan tagit ställning för en flyttning av\r\nkansliet till Linköping.\r\nI det brev som Lennart Hedquist refererar motsät-\r\nter sig universitetsrektor Stig Strömholm heller inte en\r\nflyttning av kansliet men framhåller att den veten-\r\nskapliga verksamheten bör stanna i Uppsala. Lennart\r\nHedquist framhåller vidare att en rad företrädare vid\r\nolika nordiska lärosäten skall ha uttryckt bestörtning\r\noch förvåning över den tänkta flytten. Jag vill åter\r\nframhålla att enligt vad jag erfarit från myndigheten är\r\nnågon sådan flyttning eller förändring av den veten-\r\nskapliga verksamheten heller inte aktuell.\r\nJag ställer mig också frågan om kopplingen till en\r\nny miljö verkligen kan innebära ett sådant hot mot en\r\netablerad verksamhet som Lennart Hedquist målar\r\nupp. Svaret torde bli nej, eftersom den vetenskapliga\r\nverksamheten föreslås bli kvar i sin gamla miljö i\r\nUppsala. Där skall myndigheten dessutom genomföra\r\nen särskild satsning genom att verksamheter samloka-\r\nliseras i Arkivcentrum fr.o.m. år 1998.</pre><pre>Anf.  29  LENNART HEDQUIST (m):\r\nFru talman! Det är på sitt sätt synd att man i ett\r\nsådant här sammanhang inte får svar på de frågor som\r\nman ställer, utan det blir ett mer allmänt hållet inlägg.\r\nVi fick höra en del om den bakgrund som finns till\r\nSOFI:s verksamhet och om de allmänna mål som skall\r\nuppnås. Dessa råder det rätt stor enighet om, och det\r\när inte om dem som jag ställt frågor. Jag har ställt\r\nfrågor som rör lokaliseringen av SOFI:s kansli.\r\nJag tycker att man skulle kunna anstränga sig att\r\nskapa klarhet i de ganska egendomliga förhållandena.\r\nMarita Ulvskog talade om missförstånd, och det kan\r\nmöjligen också dölja sig sådana i det här ärendet.\r\nMin fråga var om det är regeringen och departe-\r\nmentet som har tagit ställning till den tänkta flytten.\r\nI svaret har jag nu fått veta att så inte är fallet: Det\r\när styrelsen för SOFI själv som tar ställning. Men så\r\nlåter det ju inte på SOFI, och så låter det inte när\r\nverkschefen talar till sina anställda och omgivningen i\r\nUppsala. Då säger han att det är departementet och\r\nstatsmakten som vill ha det så. I ett brev till arkivche-\r\nfen i Umeå, Jan Nilsson, den 6 december, skriver\r\nverkschefen att bakgrunden till statsmakternas ställ-\r\nningstagande utan tvekan delvis har regionalpolitiska\r\nmotiv, dvs. att flytta verksamhet från Stockholm-\r\nUppsala-området till Linköping - i det här avseendet\r\nen flytt från en het region till en annan het region.\r\nSedan skriver han att han vill framhålla att denna\r\nförändring i samband med flytten inte alls är begrän-\r\nsad, som antyds. I de dokument som föreligger från\r\nhösten 1996 framgår att man har haft vittgående pla-\r\nner på att flytta betydligt mer än själva kansliet, dvs.\r\nen del av den vetenskapliga verksamheten.\r\nMin ena fråga till Marita Ulvskog är då om det är\r\ndepartementet och regeringen som har styrt denna\r\nomlokalisering, eller om det skulle vara lokala idéer\r\nsom har förts fram här. Med lokala idéer måste väl\r\nmenas att det är verkschefen som i så fall själv har\r\nstyrt detta eftersom det är en samfälld uppfattning\r\nbland alla som har satt sig in i denna fråga, oavsett var\r\nde verkar - i Göteborg, Umeå, Stockholm eller Lund\r\neller på de nordiska lärosätena runt om - att det är en\r\norimlighet att flytta ett kansli och samtidigt börja slå\r\nsönder den vetenskapliga forskningen i detta som rör\r\nhela vårt kulturarv.\r\nMin andra fråga var om man skulle kunna tänka\r\nsig att göra en förutsättningslös studie av alternativen.\r\nMan skulle kunna ställa upp beslutskriterierna och\r\nvikta olika beslutskriterier och se om man kunde\r\nkomma fram till vilket alternativ som är bäst. Men i\r\ndet här fallet har ju inte presenterats tillstymmelse till\r\nkalkyl som säger att den här flytten från Uppsala till\r\nLinköping vore en bra åtgärd att vidta. Min fråga\r\ngäller också om det finns något underlag där man kan\r\nse hur man kommer fram till att en sådan här flytt\r\nskulle kunna vara försvarbar.</pre><pre>Anf.  30  JAN BACKMAN (m):\r\nFru talman! Kulturministern vill lägga till rätta\r\nmissförstånd och rykten. Jag tänkte inledningsvis\r\nuppehålla mig vid den del av frågan som berör depar-\r\ntementet. Jag kommer också att något kommentera de\r\nsvar som kulturministern gav på min skriftliga fråga,\r\ndär det står att förutsättningen för att genomföra en\r\nflytt givetvis är att myndigheten kan uppfylla det mål\r\nför verksamheten som ställts upp av regering och\r\nriksdag. I interpellationssvaret finns samma formule-\r\nringar.\r\nDärför blir man litet orolig när man läser Riksre-\r\nvisionsverkets kommentarer till SOFI:s årsredovis-\r\nning 1995/96, där man på två punkter i sammanfatt-\r\nningen säger att SOFI inte redovisar regleringsbrevets\r\nsamtliga verksamhetsmål och att svårigheter förelig-\r\nger att knyta ihop verksamheten med de av regeringen\r\nuttalade verksamhetsmålen.\r\nOm det här är den ordinarie form för redovisning\r\nsom kulturministern åberopar förvånar man sig ju litet\r\növer att man på dessa grunder från departementets\r\nsida kan komma fram till att verksamheten bedrivs\r\nmed den kvalitet och den inriktning som regeringen\r\noch riksdagen har avsett. Drar man utifrån den situa-\r\ntionen slutsatsen att den här kvaliteten kan bibehållas\r\nom kansliet flyttar till Linköping så drar man en något\r\nförflugen slutsats enligt min uppfattning.</pre><pre>Anf.  31  Kulturminister MARITA\r\nULVSKOG (s):\r\nFru talman! Jag vill först vända mig till Lennart\r\nHedquist. Låt mig säga så här: I kulturpropositionen\r\ngör regeringen bedömningen att SOFI:s kansli kan\r\nflytta till Linköping under 1998. Längre än så kan jag\r\nsom kulturminister inte gå utan att göra mig skyldig\r\ntill ministerstyre. Jag kan alltså inte ge mig in på den\r\ntyp av styrning och analys som Lennart Hedquist\r\nefterlyser i förhållande till en självständig myndighet.\r\nSom jag sade tidigare i mitt svar är den här typen\r\nav beslut, alltså att flytta kansliet ned fyra anställda,\r\nnågot som myndigheten själv har att fatta beslut om.\r\nJag har gått så långt jag kan genom att säga i kultur-\r\npropositionen att man kan flytta.\r\nJag undrar om det kan ha blivit något missförstånd\r\nvad gäller de regionalpolitiska motiven. Vad jag har\r\nförstått har SOFI, alltså myndigheten, framfört att det\r\nskulle finnas ett motiv för flyttning till Linköping\r\nutöver det som har med den datatekniska kapaciteten\r\natt göra, nämligen att det finns en regional obalans i\r\nde i myndigheten ingående arkivens geografiska för-\r\ndelning, dvs. att det t.ex. inte finns några arkiv i Ös-\r\ntergötland och Småland och att detta skulle vara ett\r\nslags regionalpolitiskt motiv. Däremot har jag inte\r\nhört att det skulle handla om att skapa sysselsättning\r\nmed fyra nya jobb i Linköping, som, precis som Len-\r\nnart Hedquist säger, ju är en het region, precis som\r\nUppsala. Men återigen: Detta är en tolkning av de\r\nuppgifter som jag har fått från myndigheten och som\r\njag nu vidarebefordrar.\r\nSom svar på Jan Backmans fråga här på slutet vill\r\njag säga att detta är en ny myndighet. Den har fyra år\r\npå nacken. Bl.a. av det skälet avser vi att mycket noga\r\nfölja myndighetens utveckling. Just nu pågår en s.k.\r\nmål- och resultatdialog där vi i detalj granskar styr-\r\nningen av denna nya myndighet, och i regleringsbre-\r\nvet för SOFI för 1997 har vi kommit med nya och\r\nförtydligade krav på hur och vad myndigheten skall\r\nredovisa. Det kommer att ge oss en bättre grund för\r\nuppföljning av bl.a. kvalitetsfrågor och annat.</pre><pre>Anf.  32  LENNART HEDQUIST (m):\r\nFru talman! Vad gäller det allra sista tror jag att\r\ndet är viktigt att departementet ägnar de här frågorna\r\nstor uppmärksamhet. Det är väl sällan man läser en\r\nrevisionsberättelse gentemot en statlig myndighet som\r\när så oren som den som SOFI har lyckats erhålla. Jag\r\ntror att det är en indikation på att det inte står rätt till\r\ndär, och det är då kanske också en indikation på att\r\nman inte skall ta alla uppgifter som kommer därifrån\r\ntill departementet ad notam och anta att det är det som\r\när sanningen.\r\nJag vill bara ta ett exempel här. Marita Ulvskog\r\nsäger i svaret att de nödvändiga datoriseringsprojekt\r\nsom skall bedrivas inte kan försiggå i Uppsala efter-\r\nsom universitetets resurser där redan är tagna i an-\r\nspråk. Varifrån kommer de uppgifterna? SOFI har ju\r\növer huvud taget inte frågat Uppsala universitet, och\r\nhar tydligen inte velat ha erbjudande om dessa resur-\r\nser från Uppsala universitet. Det är alldeles uppenbart\r\natt det här är fråga om en verkschef som på egen hand\r\nvill utlokalisera en verksamhet som fungerar bra i\r\nUppsala.\r\nJag är rädd att bakgrunden till detta är problem.\r\nOm man har problem på en arbetsplats skall man lösa\r\nproblemen - det tillhör organisationsutvecklingen -\r\nmen man löser aldrig problemen genom att fly, i det\r\nhär fallet till Linköping med kansliet medan huvudde-\r\nlen av verksamheten skall befinna sig i olika delar av\r\nlandet.\r\nJag tror att detta är ett tecken på att departementet\r\nskall fundera på om myndigheten är på rätt väg. Jag\r\nvet att det inte ens föreligger någon styrelse. Stora\r\ndelar av styrelsen avgick vid årsskiftet. Det har inte\r\nkunnat tillsättas någon ny. Även de frågorna bör äg-\r\nnas uppmärksamhet så att verksamhetens anseende\r\noch kompetens på nytt kan byggas upp.</pre><pre>Anf.  33  JAN BACKMAN (m):\r\nFru talman! Det är gott och väl att man från depar-\r\ntementets sida avser att ge sig in i en mål-\r\nresultatdialog och att man i förordningen har skrivit\r\natt det behövs nya och förtydligade krav. Men det\r\nkräver ju en motpart. Som Lennart Hedquist just sade\r\nexisterar inte den motparten, dvs. SOFI:s styrelse.\r\nEn ytterligare komplikation i sammanhanget måste\r\nvara förordningens krav på att tre av de högst nio\r\nledamöterna i denna styrelse skall utses i en roterande\r\nordning företrädande universiteten i Stockholm, Gö-\r\nteborg, Umeå och Lund. Det måste anses väga väldigt\r\ntungt i detta sammanhang, eftersom det på flera av de\r\nställena finns motsvarande funktioner. De svarar för\r\n30 % av den totala verksamheten i detta fall.\r\nLåt mig också till ärendet tillföra det brev ställt till\r\nÅke Gustavsson, kulturutskottets ordförande, som har\r\nstämplats och anmälts i kulturutskottet. Sven Söder-\r\nström, som var arkivchef vid SOFI:s företrädare\r\nULMA 1986-1989 skriver att han hoppas att ärendet\r\ninte skall förvandlas till en partipolitisk angelägenhet.\r\nDet är en angelägenhet som angår alla som värnar om\r\nSveriges immateriella kulturarv.\r\nSkall kulturministern leva upp till de fina formu-\r\nleringarna i kulturpropositionen tycker jag att hon bör\r\nräkna sig till de människor som skall känna ansvar för\r\ndenna fråga.</pre><pre>Anf.  34  Kulturminister MARITA\r\nULVSKOG (s):\r\nFru talman! Först vill jag säga till Lennart Hed-\r\nquist att det inte är jag som har gjort någon bedöm-\r\nning av datorkapaciteten vid Uppsala universitet.\r\nPrecis som jag angav i mitt skriftliga svar på interpel-\r\nlationen är det en bedömning som myndighetschefen\r\nhar gjort. Jag hänvisar till honom.\r\nJag tycker nog att det verkar vara att hårdra att sä-\r\nga att myndighetschefen själv skulle vara i färd med\r\natt försöka åstadkomma någon flyttning av det fyra\r\nman starka kansliet. Det är faktiskt ett beslut som\r\nmyndighetens styrelse har fattat, om jag har förstått\r\nsaken rätt.\r\nDet är som sagt var nio ledamöter i styrelsen. Två\r\nsaknas. Att hela styrelsen skulle ha försvunnit är inte\r\nen korrekt redovisning av läget. På regeringssamman-\r\nträdet förra veckan fattade vi också beslut om att fylla\r\npå med en person. Jag tycker inte att bilden av oreda\r\när korrekt.\r\nDetta är självfallet ingen partipolitiskt skiljande\r\nfråga. Jag har ett ansvar som kulturminister. Vi har i\r\nregering och riksdag ett gemensamt ansvar för det vi\r\nslog fast i kulturpropositionen, som antogs av riksda-\r\ngen med betydande majoritet. Vi skall se till att den\r\nnya inriktningen för verksamheten kan realiseras,\r\nnämligen att det material som SOFI har görs tillgäng-\r\nligt för fler än i dag. Det är alldeles självklart att det\r\när det viktiga. Här finns inga partipolitiska skiljelin-\r\njer.</pre><pre>Anf.  35  LENNART HEDQUIST (m):\r\nFru talman! Det sägs av bl.a. myndighetschefen,\r\nsom jag citerade, att det skulle finnas regionalpolitis-\r\nka skäl för att flytta. Nu har det dementerats. Det har\r\ninte varit någon styrning från departementet i flyttfrå-\r\ngan. Då måste det vara de argument som man anger\r\npå myndigheten som gäller.\r\nNågra sådana argument finns inte. Datorkompe-\r\ntensen finns i hög grad i Uppsala. Dessutom borde det\r\ninte vara avgörande ens för kansliets förläggning, för\r\nden kompetensen kan man väl köpa på olika håll.\r\nMen den finns i Uppsala, så det utgör inget argument.\r\nIngen av dem som har satt sig in i frågan kan för-\r\nstå varför man kommer till slutsatsen att kansliet skall\r\nflyttas och att en nedmontering av den vetenskapliga\r\nkompetensen skall påbörjas. Det har ju också varit\r\nfråga om att flytta denna. Då kan jag inte komma ifrån\r\natt det måste vara någon enskild person som driver\r\ndenna fråga.\r\nEn stympad styrelse fattade beslut om en flyttning.\r\nNågra ledamöter avgick därefter. Nu har det tillsatts\r\nen ledamot från Uppsala universitet. Det är en person\r\nsom är väldigt starkt emot flyttningen. Det har nomi-\r\nnerats ytterligare en person från Umeå universitet som\r\nman nu inte vill skall sitta i styrelsen, eftersom han\r\nockså har samma inställning i frågan.\r\nJag menar att detta är tecken på att det inte står\r\nrätt till i denna verksamhet. Jag tror att det är viktigt\r\natt departementschefen tar tag i dessa frågor och inte\r\nlåter det bli en böld som minskar SOFI:s i grunden\r\negentligen mycket goda anseende. Mitt förslag till\r\ndepartementschefen är att hon skall följa upp vad som\r\nhänder vid SOFI och vidta de nödvändiga åtgärderna.</pre><pre>Anf.  36  Kulturminister MARITA\r\nULVSKOG (s):\r\nFru talman! Jag tycker att jag mycket tydligt har\r\nredovisat att jag har följt händelserna vid SOFI\r\nmycket nära och att vi redan har tagit tag i frågorna.\r\nSamtidigt har jag inte för avsikt att ägna mig åt ett\r\nministerstyre som jag inte har rätt att ägna mig åt.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Svar på interpellation 1996/97:244 om mil-\r\njökonsekvenserna av norska försvarets planerade\r\nskjutfält på Östlandet</pre><pre>Anf.  37  Miljöminister ANNA LINDH (s):\r\nFru talman! Gullan Lindblad har frågat mig om\r\nregeringen har inlett eller ämnar inleda diskussioner\r\nmed norska myndigheter med anledning av det plane-\r\nrade norska skjutfältet i närheten av svenska gränsen.\r\nHon har också frågat vilka åtgärder och vilka lösning-\r\nar regeringen avser använda sig av.\r\nFrågan om lokalisering av ett norskt skjutfält\r\nhandläggs för närvarande av det norska Forsvarets\r\nBygningstjenste. Från norsk sida har genomförts en\r\nkonsekvensutredning som har innefattat samråd med\r\nsvenska myndigheter och allmänhet. Förutom Torsby\r\nkommun har länsstyrelsen och landstinget i Värmland,\r\nRiksantikvarieämbetet och Naturvårdsverket yttrat sig\r\növer konsekvensutredningen. Alla har bestämt av-\r\nstyrkt alternativet Gravberget, som är det alternativ\r\nsom ligger närmast svenska gränsen.\r\nForsvarets Bygningstjenste kommer att redovisa\r\nsin utredning och sitt förslag till norska försvarsdepar-\r\ntementet som ansvarar för beredningen av frågan i\r\nden norska regeringen. Den norska regeringen kom-\r\nmer sedan att redovisa ett förslag till stortinget. Ären-\r\ndet är alltså ännu bara i början av beslutsprocessen,\r\noch det finns goda möjligheter att de svenska syn-\r\npunkterna kommer att tillgodoses. Naturvårdsverket\r\nkommer som hittills även i fortsättningen att bevaka\r\nfrågans hantering från svensk sida. Jag ser därför\r\ningen anledning för regeringen att ingripa just nu.</pre><pre>Anf.  38  GULLAN LINDBLAD (m):\r\nFru talman! Tack för svaret, miljöministern! Jag\r\nmåste säga att det inte gör mig så mycket gladare.\r\nMiljöministern säger att ärendet bara är på förbere-\r\ndelsestadiet och att statsrådet inte ser någon anledning\r\natt ingripa ännu, men samma svar fick faktiskt\r\nRagnhild Pohanka i Miljöpartiet den 3 juni 1996. Nu\r\nhar ju ett antal utredningar presenterats. Risken är att\r\ntiden går och att det till slut kan bli för sent.\r\nFrågan om ett skjutfält i norska Gravberget, bara\r\nnågra kilometer från bebyggelsen i de idylliska orter-\r\nna Bastuknappen och Järpliden i norra Värmland,\r\nengagerar inte bara folk i norra Värmland utan även\r\ndem som bor i de södra delarna, och inte minst alla\r\noss som värnar om orörd natur, säregen finnkultur och\r\nkulturturism.\r\nPrecis som statsrådet säger har länsstyrelsen och\r\nTorsby kommun sagt nej till det norska försvarets\r\nplanerade anläggning av ett nytt skjutfält på Gravber-\r\nget. Det har också Naturvårdsverket och Riksantikva-\r\nrieämbetet som väl är gjort. Vi har stöd där. Men\r\nfrågan är: Hur mycket lyssnar regeringen och framför\r\nallt det norska försvaret på dessa protester, och hur\r\naktiv är den svenska regeringen när det gäller att följa\r\nupp de svenska remissinstanserna?\r\nTorsby kommun har inte tagit ställning till de and-\r\nra alternativ som förekommer, nämligen Holmsjöen\r\noch Gråfjellet. Men kommunen säger att en placering\r\npå Gravberget skulle vara förödande. Upp till 30 000\r\ngranater, en miljon skott med lätta automatvapen och\r\n1 000 pansar- och luftvärnsraketer kommer att avfyras\r\nårligen. Det framgår i pressen. Befolkningen inom det\r\nberörda området kommer att utsättas för buller ända\r\nupp till 95 decibel. Det orörda kulturlandskapet går\r\nförlorat. Turismen riskerar att dö ut i det här området\r\nmed en orörd vildmarksnatur. En viktig vägförbindel-\r\nse avskärs osv.\r\nLänsstyrelsen gör sammanfattningsvis bedöm-\r\nningen att lokaliseringen av ett skjutfält på Gravber-\r\nget, geografiskt beläget endast någon kilometer från\r\nden svenska gränsen, kommer att beröra vitala kultur-\r\noch turistvärden för länet. Dessutom medför den\r\nbullerstörningar och annan negativ påverkan på\r\nlivsmiljön för människor bosatta nära gränsen.\r\nFinns det då inga andra lösningar? Jo, som jag sa-\r\nde finns det ett par andra alternativ. Min kollega på\r\nVärmlandsbänken, Göthe Knutson från Moderaterna,\r\nhar bl.a. kommit i kontakt med ärendet i Nordiska\r\nrådet. Han har interpellerat försvarsminister Björn\r\nvon Sydow och föreslagit att norska försvaret kan\r\nhyra in sig på Älvdalens skjutfält som ligger nästgårds\r\nÖstlandet.\r\nDet är viktigt att regeringen verkligen är aktiv i\r\ndet här ärendet. Jag vågar nog säga att denna min\r\nönskan är samtliga värmlänningars. Det framgår ock-\r\nså av den panel som sitter här. Vi är samstämmiga.\r\nKommer miljöministern fortsättningsvis att följa\r\närendet noga, så att ingen tid förspills? Och kommer\r\nstatsrådet att samarbeta med försvarsministern i frå-\r\ngan för att, om möjligt, få fram en annan lösning?</pre><pre>Anf.  39  TORGNY DANIELSSON (s):\r\nFru talman! Det här är en viktig fråga för alla oss\r\nvärmlänningar. Det framgår klart här.\r\nMånga investeringar är gjorda i det här området,\r\ninte minst med tanke på att möjligheterna till tillväxt\r\noch sysselsättning ligger just inom natur- och kultur-\r\nturismen. Om etableringen av Gravbergets skjutfält\r\nblir av riskerar dessa satsningar att bokstavligen\r\nskjutas bort.\r\nJag skall inte gå in närmare på vilka de negativa\r\nkonsekvenserna är. Det har Gullan Lindblad gjort\r\nganska bra.\r\nOm de uppgifter som jag har fått är riktiga innebär\r\nnorsk plan- och bygglagstiftning att en konsekvensut-\r\nredning när det gäller miljöpåverkan på den svenska\r\nsidan måste genomföras under förutsättning att det\r\nsvenska miljödepartementet gör en framställan om det\r\ntill det motsvarande norska departementet.\r\nDen utredning som är gjord nu belyser inte kon-\r\nsekvenserna på den svenska sidan, och en del av de\r\nuppgifter som finns om svenska förhållanden stämmer\r\ninte riktigt. Det gäller t.ex. hur många som bor inom\r\ndet berörda området. Fler än vad som har uppgetts i\r\nutredningen kommer att påverkas. Det är alltså\r\nmycket viktigt att man ser på miljökonsekvenserna\r\näven på den svenska sidan.\r\nJag är säker på att statsrådet kommer att se närma-\r\nre på den här frågan och också sätta sig in i vilka\r\nmöjligheter det finns att från svensk sida ta initiativ\r\nför att förhindra etableringen av Gravbergets skjutfält.\r\nTack!</pre><pre>Anf.  40  KJELL ERICSSON (c):\r\nFru talman! Att det här är en viktig värmländsk\r\nfråga syns ju, eftersom fyra ledamöter deltar i den här\r\ndebatten. Jag vill bara instämma i de synpunkter som\r\nGullan Lindblad och Torgny Danielsson har framfört\r\nhär.\r\nFörslaget om att förlägga ett skjutfält till Gravber-\r\nget har väckt en mycket stark opinion både på den\r\nnorska och den svenska sidan. För några veckor sedan\r\nhade vi riksdagsledamöter möjlighet att i Torsby - på\r\nort och ställe - få en ordentlig information både från\r\nsvenska och norska intressenter om hur det här funge-\r\nrar och hur det är tänkt. Jag tror inte att någon av oss\r\nfann något positivt i det här förslaget. Det var negativt\r\nfrån början till slut.\r\nDet här är ett svensk-norskt kulturområde. Ett\r\nskjutfält här skulle innebära mycket stor fysisk nega-\r\ntiv miljöpåverkan. Det skulle skada det kulturella\r\navsevärt. Det här området har historiskt formats av\r\nareella näringar och småskaliga verksamheter. Och\r\nfinnkulturens bas är ju svedjebruk, kreaturskötsel,\r\nsmåbruk och också en del skogsbruk. En sådan här\r\nlokalisering av skjutfältet skulle därför innebära en\r\nhelt annan användning av det här området än vad man\r\nhistoriskt har haft. Finnskogen skulle också allvarligt\r\nhotas. Bullerstörningarna och trafikintensiteten skulle\r\nfå till följd att både natur- och kulturvärden skulle\r\nrubbas. Det innebär, som sagt, mycket stora olägenhe-\r\nter för både ortsbefolkningen och turistnäringen.\r\nDet är märkligt, vilket har påpekats, att man inte\r\nhar gjort någon konsekvensutredning vad gäller den\r\nsvenska sidan. Det här skjutfältet skall ju placeras\r\nbara några kilometer från gränsen. Det verkar som om\r\nnorska myndigheter inte har insett att buller och andra\r\nmiljöstörningar går över gränsen. Det berör ett stort\r\nområde också i Sverige. Det är, som sagt, mycket\r\nmärkligt att man inte har undersökt hur det är på den\r\nsvenska sidan.\r\nVi kan också konstatera att alla berörda instanser\r\npå den svenska sidan - länsstyrelsen, landstinget,\r\nTorsby kommun m.fl. - är mycket negativa till att det\r\nhär skjutfältet kommer till stånd. Det finns också en\r\nmycket stor folkopinion i hela Värmland som motsät-\r\nter sig det här förslaget. Det skulle därför vara mycket\r\nprovocerande om norska staten, trots detta, genomför\r\ndet här förslaget. Jag hoppas att den svenska rege-\r\nringen vidarebefordrar den här inställningen till sina\r\nnorska kolleger.</pre><pre>Anf.  41  MARIE ENGSTRÖM (v):\r\nFru talman! Vi är flera som har vittnat om vilken\r\nstor upprördhet den här frågan väcker, framför allt i\r\nVärmland och kanske mest i Torsby kommun. Alla\r\nvisar en klart avvisande attityd. Det ser vi inte minst\r\npå antalet insändare i massmedierna osv.\r\nDet finns inte så många bofasta personer i det här\r\nområdet, men det finns en mängd fritidshus som ut-\r\nnyttjas olika delar av året. Dessutom används området\r\nav en mycket stor grupp för rekreation, jakt och fri-\r\nluftsliv. Området är unikt i sitt slag och är bärare av\r\nett rikt kulturhistoriskt arv från finninvandringen, om\r\ninte annat, för tvåhundra år sedan. Det finns också ett\r\nrikt djurliv i området som skulle ta skada av en sådan\r\nhär etablering.\r\nDe tidigare ledamöterna har tagit upp en lång rad\r\nnegativa konsekvenser. Det gäller miljöförstöringen,\r\nbullernivån, turismen och djurlivet. Jag tänker inte\r\nupprepa detta.\r\nI miljöminister Anna Lindhs svar till Gullan\r\nLindblad säger hon att ärendet ännu bara är i början\r\nav beslutsprocessen och att det finns goda möjligheter\r\natt de svenska synpunkterna kommer att tillgodoses.\r\nDå vill jag fråga miljöministern vad hon grundar det\r\npå. De svenska synpunkterna kan ju egentligen inte\r\ntillgodoses med mindre än att det inte blir något mili-\r\ntärt övningsområde på Gravberget. Mot bakgrund av\r\ndet vill jag fråga miljöministern: I vilket läge kan\r\nministern tänka sig att flytta upp den här frågan på\r\nregeringsnivå?</pre><pre>Anf.  42  Miljöminister ANNA LINDH (s):\r\nFru talman! Jag förstår Värmlandsbänken mycket\r\nväl.\r\nJag har god erfarenhet av samarbete med Norge.\r\nDärför tror jag inte att vi behöver oroa oss för att\r\nNorge struntar i att alla svenska remissinstanser har\r\nsagt nej.\r\nDet har varit en diskussion om underlaget. Men\r\noavsett vilket underlag som finns när det gäller den\r\nsvenska sidan tycker alltså de svenska remissinstan-\r\nserna att de har tillräckligt mycket underlag för att\r\nsäga att skjutfältet, utifrån svenska intressen, inte bör\r\nligga där.\r\nJag kan lova er att jag kommer att följa ärendet\r\nnoga. Jag kommer att samarbeta med försvarsminis-\r\ntern. Om det behövs kommer jag även att ta upp det\r\npå politisk nivå. Men i beredningen mellan länder -\r\nprecis som i beredningen med ett regeringskansli -\r\nbörjar man med en beredning mellan tjänstemännen.\r\nOm det behövs kommer vi, som sagt, att ta upp detta\r\npå politisk nivå. Men jag tror att våra kära grannar i\r\nväster har förstått budskapet ändå.</pre><pre>Anf.  43  GULLAN LINDBLAD (m):\r\nFru talman! Det senaste beskedet från miljöminis-\r\ntern, att det finns ett sedan tidigare väl etablerat sam-\r\narbete som förhoppningsvis kommer att fortsätta, gör\r\noss allesammans ganska glada.\r\nSom mina kolleger här har sagt är det här en fråga\r\nsom engagerar värmlänningarna, inte minst dem som\r\nbor uppe i norra Värmland. Jag talade senast i morse\r\nmed en person som är bosatt där uppe, som sade till\r\nmig att för allt i världen tala om att det inte bara är\r\nfritidsfolk som bor där uppe utan att det också handlar\r\nom fastboende, som vill fortsätta bo i en underbar\r\nmiljö och som har rätt att ha tillgång till den ostörda\r\noch lugna miljö som man har haft i alla tider. Jag vill\r\ntala för dem.\r\nJag vill också ta fasta på att frågan inte heller i\r\nNorge är helt oomstridd. Norska utrikespolitiska\r\ninstitutet har t.ex. framfört att det mycket väl skulle\r\nkunna förekomma ett försvarssamarbete över gränser-\r\nna, att man alltså skulle kunna utnyttja Älvdalens\r\nskjutfält som ett alternativ till att bygga ett nytt skjut-\r\nfält. I så fall skulle ju den här frågan falla.\r\nDet är väldigt bra att miljöministern kommer att\r\njobba vidare i frågan tillsammans med försvarsminis-\r\ntern.\r\nEftersom vi snart skall ha ytterligare en frågede-\r\nbatt här i kammaren skall jag inte fördjupa mig vidare\r\ni det här ärendet. Jag vill dock än en gång säga att\r\nbåde länsstyrelsen och Naturvårdsverket har betonat\r\natt det skulle vara helt väsensskilt från den tidigare\r\nmarkanvändningen att ha ett skjutfält i det här områ-\r\ndet. Finnkulturen har omtalats, och Naturvårdsverket\r\nframhåller särskilt bullerstörningarna. Man skriver:\r\n\"Frågan är om verksamhet som ger bullerstörningar\r\noch som inte måste lokaliseras till en viss plats ska\r\nlokaliseras så nära ett grannland.\" Jag tycker att det är\r\nviktigt att ta fasta på.\r\nAvslutningsvis är min förhoppning, för invånarna i\r\nNordvärmland och över huvud taget för oss i Värm-\r\nland, att planerna på ett skjutfält i Gravberget inte\r\ngenomförs. Men vi behöver hjälp, och det är därför vi\r\nvänder oss till miljöministern. Jag tolkar miljöminis-\r\nterns svar som att hon noga kommer att följa ärendet,\r\nså att vi slipper stå här en gång till och vara missnöj-\r\nda.</pre><pre>Överläggningen var härmed avslutad.\r\nAjournering</pre><pre>Kammaren beslutade kl. 13.52 på förslag av andre\r\nvice talmannen att ajournera förhandlingarna till\r\nkl. 14.00 då frågestunden skulle börja.\r\nÅterupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 14.00.</pre><pre>8 §  Frågestund</pre><pre>Anf.  44  TALMANNEN:\r\nKammarens sammanträde återupptas nu för riks-\r\ndagens frågestund. Regeringen företräds i dag av\r\nstatsminister Göran Persson, utrikesminister Lena\r\nHjelm-Wallén, finansminister Erik Åsbrink, statsrådet\r\nLeif Blomberg, kommunikationsminister Ines Uus-\r\nmann, miljöminister Anna Lindh, statsrådet Ylva\r\nJohansson och statsrådet Leif Pagrotsky.\r\nStatsministern besvarar allmänpolitiska frågor.\r\nÖvriga deltagande statsråd ansvarar för sina respekti-\r\nve ämnesområden. Jag lämnar ordet fritt.\r\nFörbud mot sänkt kommunalskatt</pre><pre>Anf.  45  LARS TOBISSON (m):\r\nFru talman! Enligt inrikesministern avser rege-\r\nringen att i höstens budgetproposition förbjuda kom-\r\nmuner och landsting att sänka skatten. Kommunal-\r\nskatten är ju den inkomstskatt som drabbar låg- och\r\nmellaninkomsttagare, och höga kommunalskatter gör\r\nmycket till för att människor nu lever med snäva\r\nmarginaler och i flera fall får söka socialhjälp för att\r\nklara sig.\r\nJag vill fråga statsministern: Är detta verkligen\r\nsant? Avser verkligen regeringen att förvägra de\r\nkommuner som har utrymme därtill att sänka skatten\r\npå ett sätt som skulle kunna göra det möjligt för\r\nmänniskor att leva på sin lön?</pre><pre>Anf.  46  Statsminister GÖRAN\r\nPERSSON (s):\r\nFru talman! Lars Tobisson spetsar då till det! Det\r\nhandlar ju om att vi nu tillför kommuner och landsting\r\n8 miljarder kronor för att klara vården, skolan och\r\nomsorgen om barn och äldre. Vi gör det därför att vi\r\nvet att det finns sådana behov.\r\nSedan kan man kanske se framför sig en situation\r\ndär någon kommun i stället säger: Vi vill inte använda\r\npengarna till vården och omsorgen, utan vi sänker\r\nskatten i stället. Det tycker vi naturligtvis inte om. Det\r\när en dålig utveckling. Vi vet ju att det i alla Sveriges\r\nkommuner, inklusive dem med stark moderat domi-\r\nnans, finns stora behov inom vården, omsorgen och\r\nskolan.\r\nSedan tror inte jag att det går att förbjuda någon\r\nkommun att sänka skatten. Det här handlar om lokal\r\nopinionsbildning. Vill några moderatkommuner an-\r\nvända utrymmet till att sänka skatten och i stället\r\nbehålla en lägre kvalitet i skolan och vården blir det\r\nväl en debatt om detta. Sedan kanske det framöver\r\npåverkar diskussionen om hur vi ser på underlaget för\r\nden allmänna kommunalekonomiska utvecklingen,\r\nmen det är någonting som vi får diskutera tillsammans\r\nmed Centerpartiet.</pre><pre>Anf.  47  LARS TOBISSON (m):\r\nFru talman! Nu fick jag en känsla av att statsminis-\r\ntern ändå tog avstånd från det uttalande som via TT\r\ngick ut från inrikesministern i går. Man kan fråga sig\r\nhur en annan ståndpunkt skulle kunna rimma med den\r\nkommunala självstyrelsen eller varför det skulle vara\r\nmer angeläget att förbjuda skattesänkningar än dyr\r\nrepresentation.\r\nMen jag skall ta fasta på en formulering som fanns\r\ni vårpropositionen häromdagen. Man säger att om det\r\nnu blir överskott under kommande år, 1999 och året\r\ndärpå, skall man överföra detta från den offentliga till\r\nden privata sektorn. För mig är det naturligt att man i\r\nstället ser till att sänka skatten, men formuleringen\r\ntyder på att man skall dra in pengar till staten i form\r\nav skatt och sedan dela ut det i form av bidrag eller\r\nsubventioner.\r\nÄr det här, liksom förbudet mot kommunala skat-\r\ntesänkningar, ett utslag av vad man brukar kalla för\r\nfickpenningssocialism, dvs. att staten egentligen har\r\nhand om alla inkomster men kan tillåta människor att\r\ndisponera en del av detta? Eller kan regeringen tänka\r\nsig att verkligen se till att det blir möjligt att sänka\r\nkommunalskatten, som slår mot låg- och mellanin-\r\nkomsttagare?</pre><pre>Anf.  48  Statsminister GÖRAN\r\nPERSSON (s):\r\nFru talman! Låt mig först fortsätta med den ur-\r\nsprungliga frågan. Alla vet ju att jag har en bakgrund i\r\nkommunal verksamhet, och jag känner väl till beho-\r\nven i skolan, vården och omsorgen. Det fattas resurser\r\ndär i dag. Regeringen har inte tagit initiativet att tillfö-\r\nra mer resurser för att detta i några moderatkommuner\r\nskall utnyttjas för att sänka skatterna. Det är den all-\r\nmänpolitiska inriktningen och viljan.\r\nSedan skall det föras en lokal debatt om detta. Jag\r\när ganska säker på att den också kommer att föras i de\r\nkommuner där Moderaterna fortfarande har ett visst\r\ninflytande.\r\nSedan kommer vi till den andra frågan om över-\r\nföringen från den offentliga ekonomin till den privata.\r\nTobisson glömde, som av en händelse, nästa mening i\r\nfinansplanen. Denna överföring skall ske för att öka\r\nrättvisan och jämlikheten i Sverige. Det kan ske på\r\nolika sätt. Det kan vara skatteförändringar, det kan\r\nvara bidrag och det kan vara insatser för att öka sys-\r\nselsättningen. Där är vi öppna för en diskussion.</pre><pre>Anf.  49  LARS TOBISSON (m):\r\nFru talman! Här kommer det fram nya meddelan-\r\nden. Det har skapats ett intryck av att man skulle\r\nkunna sänka skatten. Nu säger dock statsministern att\r\ndet mycket väl kan bli så att den här överföringen\r\nnärmast får formen av att man tar in för mycket i skatt\r\nså att man får ett överskott, och sedan betalas detta ut\r\ni form av bidrag och subventioner. Varför inte i stället\r\nverkligen se till att människor får behålla sina intjäna-\r\nde medel, så att de utifrån sina egna inkomster kan se\r\ntill att leva på sin lön?</pre><pre>Anf.  50  Statsminister GÖRAN\r\nPERSSON (s):\r\nFru talman! Svaret är: därför att det handlar om att\r\nöka jämlikheten och rättvisan i Sverige. Det kan fak-\r\ntiskt vara så att en insats på bostadsbidraget har en\r\nstörre effekt för rättvisan än exempelvis en generell\r\nskattesänkning.\r\nVi har skapat oss ett utrymme. Vi tänker använda\r\ndet. Vi är öppna för förändringar på skattesidan som\r\ngynnar rättvisan och jämlikheten, och vi är naturligt-\r\nvis också öppna för att pröva andra åtgärder. Sedan\r\nskall vi inte glömma bort att vi fortfarande har stora\r\nbekymmer med en kvardröjande arbetslöshet. Nu har\r\nvi förmågan och förutsättningen att använda hela\r\nregistret - med egna pengar, Lars Tobisson, inte låna-\r\nde. Utgångspunkten är, som jag sade förut, fru talman,\r\nrättvisa och jämlikhet. Det skall bli en utomordentligt\r\nintressant debatt att föra.</pre><pre>Anf.  51  MICHAEL STJERNSTRÖM (kd):\r\nFru talman! Det är med tillfredsställelse jag och\r\nmitt parti noterar att regeringen nu äntligen inser att\r\ndet behövs mer pengar till kommunerna. Men att\r\nförbjuda kommunerna att sänka kommunalskatten\r\nstrider enligt min övertygelse mot andan i den kom-\r\nmunala lagstiftningen, den kommunala självstyrelsen.\r\nDet borde också strida, tycker jag, mot lagstiftningens\r\nbokstav. Det skulle bli rätt absurt om en kommun som\r\nsparar in på andra områden, t.ex. fritid och teknisk\r\nförvaltning, sedan inte hade möjlighet att sänka skat-\r\nten.\r\nDet låter därför skönt och betryggande att rege-\r\nringen har övergett linjen att göra ingrepp i den kom-\r\nmunala självstyrelsen och inte ens tänker försöka det.\r\nDet tar jag som ett löfte.</pre><pre>Anf.  52  Statsminister GÖRAN\r\nPERSSON (s):\r\nFru talman! Det var ju den debatt vi alldeles nyss\r\nhade. Med det skulle väl kanske det här meningsutby-\r\ntet vara klart, men låt mig göra en reflexion till herr\r\nStjernström. Vi har framför oss en votering här i\r\nkammaren då Stjernströms samarbetspartner Modera-\r\nterna kommer att gå emot mer pengar till kommuner-\r\nna. Dem vill ni regera ihop med. Det skall bli intres-\r\nsant att se var Kristdemokraterna hamnar i den om-\r\nröstningen.</pre><pre>Anf.  53  MICHAEL STJERNSTRÖM (kd):\r\nFru talman! Det tycker jag var ett osedvanligt\r\ndumt inlägg. Självklart kommer Kristdemokraterna att\r\nstå för sin politik. Sedan får andra partier ha sin poli-\r\ntik.</pre><pre>Anf.  54  Statsminister GÖRAN\r\nPERSSON (s):\r\nFru talman! Det handlar ju om att se hur olika in-\r\ntressen står mot varandra här i kammaren. Där har\r\nStjernström, och framför allt partiledningen i Krist-\r\ndemokraterna, hårt bundit sig till högersidan, som ju\r\nvill reducera välfärden i kommunerna. Det här blir en\r\nstor partiskiljande fråga under våren. Och om ni röstar\r\nmed Socialdemokraterna för ökade resurser till kom-\r\nmunerna återstår det sedan att förklara varför ni ville\r\nregera ihop med Moderaterna för minskade resurser\r\ntill kommunerna.</pre><pre>Anf.  55  LENNART HEDQUIST (m):\r\nFru talman! När statsministern var finansminister\r\nlade han fram förslag om det nya utjämningssystemet\r\nför kommunerna. Där angavs regeringens mål vara att\r\nman skulle minska skillnaderna i kommunalskatt\r\nmellan olika kommuner. Det lyftes fram som ett\r\nmycket betydelsefullt mål.\r\nDet blev också vinnare och förlorare i det här ut-\r\njämningssystemet. Förlorarna kommer inte att kunna\r\nhöja skatten. Vi har en spärr mot kommunalskatte-\r\nhöjningar. Nu skall tydligen inte vinnarna, de kom-\r\nmuner som har hög kommunalskatt, enligt regeringens\r\nmening kunna sänka sin kommunalskatt.\r\nMin fråga till statsministern är: Hur går det med\r\nregeringens mål att minska utdebiteringsskillnaderna?</pre><pre>Anf.  56  Statsminister GÖRAN\r\nPERSSON (s):\r\nFru talman! Precis som föregående talare noterade\r\nhar jag just svarat på den frågan. Hur man skall ha det\r\nmed skattefrågan är en lokal diskussion. Det får\r\nkommunerna själva klara ut.\r\nJag vill ha en lokal debatt. Jag vill att de som i det\r\nhär läget, med brister i vården och omsorgen, föredrar\r\nskattesänkningar skall förklara sig för sina väljare.\r\nDet är en bra diskussion för oss som står för en omfat-\r\ntande välfärdspolitik ute i kommunerna.\r\nDet är rätt att jag var med om att i den tidigare re-\r\ngeringen lägga fram ett förslag om utjämning kom-\r\nmunerna emellan. Det var ett radikalt omfördelnings-\r\nförslag. Det följer vi nu med en utvärderingsgrupp.\r\nDet verkar fungera som det var tänkt. Ett och annat\r\nkanske behöver justeras. Men definitivt, Lennart\r\nHedquist, skall skillnaderna i utdebitering minska.\r\nDet är målsättningen. Den diskussion vi för nu är på\r\ndet viset på intet sätt stridande.</pre><pre>Anf.  57  LENNART HEDQUIST (m):\r\nFru talman! Utdebiteringsskillnaderna har inte\r\nminskat. De är oförändrade. Men de kan minska om\r\nhögskattekommunerna sänker sin skatt.\r\nFår jag tolka statsministerns besked här i dag som\r\natt regeringen ingalunda överväger att sätta någon\r\nspärr mot kommunala skattesänkningar? Det vore ett\r\nbra besked för de hårt skatteträngda invånarna, låg-\r\noch medelinkomsttagarna i alla de kommuner som har\r\nalldeles för hög kommunalskatt. Då kan det föreslås\r\nalternativ med skattesänkningar där.</pre><pre>Anf.  58  Statsminister GÖRAN\r\nPERSSON (s):\r\nFru talman! Lägg gärna fram de skattesänknings-\r\nförslagen från moderat sida! Jag tror att svenska med-\r\nborgare ser att det finns behov i vården. Det finns\r\nbehov i skolan. Det finns behov i omsorgen vad gäller\r\nbarn och gamla. Men vill ni moderater i stället sänka\r\nskatterna så lägg fram sådana förslag. Det är en bra\r\noch tydlig politisk diskussion. Ni prioriterar skatte-\r\nsänkningar. Vi vill gå åt det andra hållet och faktiskt\r\nsäga att det inte går att sänka skatterna nu. Vi vill\r\nt.o.m. tillföra mer pengar till kommuner och lands-\r\nting.\r\nÅk ut i verkligheten, Lennart Hedquist, och se hur\r\ndet ser ut! Gå runt i Uppsala kommun, där Lennart\r\nHedquist själv hör hemma, och se hur det ser ut! Inte\r\när det krav på sänkningar som kommer från männi-\r\nskorna som jobbar i vården eller som finns i vården\r\nsom patienter. Det är mer resurser man vill ha. Det är\r\nnaturligtvis den diskussionen vi har framför oss.\r\nJag ser med tillförsikt fram emot ett samtal med\r\nväljarna om vilket Sverige vi skall ha, om det är mo-\r\nderaternas, med sänkta skatter och därmed söndersla-\r\ngen välfärd, eller om vi skall ställa upp för skolan,\r\nvården och omsorgen.</pre><pre>Anf.  59  ANNE WIBBLE (fp):\r\nFru talman! Socialdemokraternas motvilja mot att\r\nnågon skulle kunna sänka en skatt är alldeles uppen-\r\nbar. Statsministern gör detta till en fråga om att man\r\nskall värna vården. Jag tycker att det är mycket viktigt\r\natt man slår vakt om vården. Men socialdemokraterna\r\nhåller nu på att göra precis samma misstag som man\r\nhar gjort under många år tidigare. Man tror att man\r\nkan värna vården och öka offentliga insatser utan att\r\nnäringslivet samtidigt växer.\r\nDagens skattepolitik, som socialdemokraterna up-\r\npenbarligen är emot varje förändring av annat än i\r\nhöjande riktning, innebär faktiskt att vi får sämre\r\nvård, och vi får ett mindre antal arbeten. Vi får köer\r\ntill vården och vi får köer till jobben.\r\nMin fråga är: Är socialdemokratin så fastlåst i\r\ndenna dogmatism att man inte inser sambandet mellan\r\nett växande näringsliv, en stabil och växande skatte-\r\nbas och möjligheten att värna vården och skolan\r\nlångsiktigt?</pre><pre>Anf.  60  Statsminister GÖRAN\r\nPERSSON (s):\r\nFru talman! Vi vet alla hur det gick när fru Wibble\r\ntestade sina teorier i praktiken. Det var ingen bra tid\r\nför vården, skolan och omsorgen. Det var skuldsätt-\r\nningens och utförsbackens era. Den har vi inte glömt.\r\nNu är vi ur det moraset. Nu har vi lagt fram en\r\nvårbudget som är försiktig i sina antaganden. Men det\r\nhandlar om 150 000 fler svenskar i sysselsättning i\r\nriktiga arbeten fram till år 2000. I dag överträffas det\r\nav Nordbankens prognos som talar om närmare\r\n200 000 fler i arbete. Det går åt rätt håll för Sverige.\r\nDet ljusnar, fru Wibble. Varför vara så dyster?</pre><pre>Anf.  61  ANNE WIBBLE (fp):\r\nFru talman! Låt mig påminna statsministern om att\r\nvårdköerna minskade dramatiskt under den tid som\r\nden borgerliga regeringen arbetade. Det var också så\r\natt köerna till arbeten minskade under slutet av den\r\nperioden. Nu är det precis tvärtom. Köerna till både\r\narbete och vård ökar för närvarande.\r\nStatsministern svarade inte på min fråga, nämligen\r\nom socialdemokratin ännu inte har lärt sig att för att\r\nman långsiktigt skall kunna värna skola och vård\r\nkrävs det ett växande näringsliv. Detta förutsätter\r\nfaktiskt en skattepolitik som inte kväver de växande\r\nföretagen.</pre><pre>Anf.  62  Statsminister GÖRAN\r\nPERSSON (s):\r\nFru talman! Vi lärde oss den läxan bittert under\r\nåren 1991-1994, då vi hade ett krympande näringsliv\r\ni Sverige. De tillväxtsiffrorna var det ingen glädje att\r\nse, Anne Wibble. Då höll ni åtminstone hjälpligt uppe\r\nstandarden i skolan, i vården och i omsorgen med\r\nhjälp av lånade pengar. Det var sjuksköterskor på\r\nkredit. Det var lärare som vi lånade pengar till på\r\nWall Street. Det var poliser vars löner vi så småning-\r\nom skulle betala tillbaka till någon som hade lånat ut\r\npengar till dem. Det var så det såg ut. Det var det vi\r\närvde efter den regering Anne Wibble satt i. En rege-\r\nring i vilken hon kanske mer än någon annan person-\r\nligen bar ett ansvar för det moras vi nu har rett ut.\r\nEU-tjänstemännens anställningsvillkor</pre><pre>Anf.  63  BENGT-OLA RYTTAR (s):\r\nFru talman! Jag vill ställa en fråga till statsminis-\r\ntern. Det gäller det brev som chefen för EU-\r\nkommissionens representation har skrivit till fru tal-\r\nmannen och som alla här i Sverige uppfattar som ett\r\nsätt att lägga locket på för debatten. Så uppfattar man\r\ndet tydligen inte i kommissionen i Bryssel. Jag skulle\r\nvilja veta hur statsministern ser på detta.</pre><pre>Anf.  64  Statsminister GÖRAN\r\nPERSSON (s):\r\nFru talman! Jag är litet brydd. Det är trots allt en\r\nkorrespondens med fru talmannen jag skall kommen-\r\ntera. Jag skall vara litet försiktig.</pre><pre>Anf.  65  TALMANNEN:\r\nJag har svarat på brevet.</pre><pre>Anf.  66  Statsminister GÖRAN\r\nPERSSON (s):\r\nFru talman! Tack! Törs man fråga hur?</pre><pre>Anf.  67  TALMANNEN:\r\nDet är en offentlig handling.</pre><pre>Anf.  68  Statsminister GÖRAN\r\nPERSSON (s):\r\nFru talman! Då skall vi ta del av den.\r\nDet är klart att jag uttalar mig mycket kritiskt om\r\ndet här agerandet. Jag har mött Linda Steneberg i\r\nandra sammanhang. Hon har gjort ett gott och bra\r\nintryck och fyllt sin tjänst på ett föredömligt sätt. Det\r\nhar inte funnits anledning till kritik förut.\r\nDet här var definitivt en felbedömning, som hon\r\nsjälv också har tillstått. Hon har beklagat och tagit\r\ntillbaka. Jag tycker att vi därmed faktiskt kan låta\r\nsaken bero.</pre><pre>Anf.  69  BENGT-OLA RYTTAR (s):\r\nFru talman! Jag tackar för svaret, statsministern.\r\nMen egentligen var jag ute efter statsministerns reak-\r\ntion på kommissionens agerande. Det tycks vara så att\r\nman inte alls uppfattar det här brevet på samma sätt.\r\nVi bör egentligen ha passerat stadiet Linda Steneberg.\r\nNu börjar det osa hett kring kommissionens ställ-\r\nningstagande.</pre><pre>Anf.  70  Statsminister GÖRAN\r\nPERSSON (s):\r\nFru talman! Jag har inte sett vad kommissionen\r\nhar sagt. Jag skulle misstänka att den har backat upp\r\nen av sina tjänstemän i Sverige. Det är väl så man har\r\nagerat, skulle jag tro.\r\nJag tycker också att det är bra att Bengt-Ola Ryt-\r\ntar, precis som jag själv, är beredd att gå vidare. När\r\nvi träffar kommissionen öga mot öga får vi efterhöra\r\nmed dem hur de ser på detta. Förhoppningsvis kan vi i\r\nfortsättningen betrakta detta som ett olycksfall i arbe-\r\ntet, och sedan jobbar vi vidare med EU-frågorna, som\r\nbåde Ryttar och jag anser vara av väsentligt intresse\r\nför Sverige.</pre><pre>Anf.  71  EVA ZETTERBERG (v):\r\nFru talman! Vi vet ju alla hur mycket ett brev be-\r\ntyder. Uppenbarligen har Linda Stenebergs brev be-\r\ntytt mycket, inte bara därför att det väckt frågor om\r\ndemokrati och hur kommissionen agerar utan också -\r\ndär vill jag föra frågan vidare - vad Sverige och Sve-\r\nriges regering gör för att ändra anställningsvillkoren i\r\nEU. De är så gynnsamma att människor runt om i vårt\r\nland reagerar oerhört starkt, och jag utgår från att folk\r\ngör det i andra länder också. Den negativa hållning\r\ngentemot EU som är välkänd i Sverige blir ytterligare\r\nförstärkt. Gör regeringen någonting för att ändra på\r\nlönevillkoren generellt inom EU?</pre><pre>Anf.  72  Statsminister GÖRAN\r\nPERSSON (s):\r\nFru talman! Vi är många, Eva Zetterberg, som\r\nkämpar hårt för att förbättra EU:s rykte och ställning i\r\nSverige. Det här är en mycket enkel åtgärd som, om\r\nden blev vidtagen, säkert skulle för oss som vill att\r\nEU skall utvecklas och bidra till ett bättre Europa\r\nnaturligtvis innebära en lättnad. Vi har fört fram syn-\r\npunkten till kommissionen att vi tycker att förmånerna\r\när stötande. Det är inte bara i Sverige som debatten\r\nbörjar ta fart utan också ute i Europa. Vi har flera\r\ntillfällen att faktiskt ta upp sådana här synpunkter, inte\r\nminst inför den stora översyn som nu skall ske av\r\nEU:s ekonomi inför de kommande fem åren. I det\r\nsammanhanget kan vi återigen från svensk sida aktua-\r\nlisera frågan.\r\nDet hoppfulla är faktiskt att man ute i Europa\r\nbörjar få nog. Då är detta någonting som jag skulle tro\r\ngår att rätta till. Från svensk sida är det här definitivt\r\nnågonting som vi tycker riktigt illa om, det är stötan-\r\nde.</pre><pre>Anf.  73  EVA ZETTERBERG (v):\r\nFru talman! Det är glädjande, Göran Persson, där-\r\nför att vi hittills från riksdagens sida inte sett mycket\r\nav regeringens agerande. Jag vill understryka att re-\r\ngeringen faktiskt godkände villkoren. Det beklagar\r\njag, men jag vet inte om det fanns annat val. Innan\r\nSverige var medlem i EU sade riksdagen ja till sådana\r\nhär privilegier för EU-anställda. Sedan har det inte\r\nhänt mycket vare sig från svenska riksdagens eller\r\nfrån regeringens sida. Det är hög tid att vi agerar för\r\natt få ändringar till stånd. Jag ser gärna att riksdagen\r\nfår ta del av de konkreta aktioner som den svenska\r\nregeringen gör, inte bara ställningstagande och redo-\r\nvisning här i riksdagen.</pre><pre>Anf.  74  Statsminister GÖRAN\r\nPERSSON (s):\r\nFru talman! På exempelvis skattesidan är det re-\r\ngelverk som gäller för internationella organisationer,\r\noch det berör inte bara EU utan också andra som har\r\nverksamhet i Sverige och som på så sätt får ett god-\r\nkännande. Det där kanske är knepigt att hantera och\r\ngöra det isolerat svenskt. Däremot kan man kanske\r\ninternationellt driva fram den processen. Men mot\r\nbakgrund av detta kan man fråga sig om lönesättning-\r\nen är rimlig. Det är definitivt en fråga som man äger\r\ninom EU-systemet. Där skall vi naturligtvis göra vår\r\nröst hörd.\r\nStatsterrorism från Iran</pre><pre>Anf.  75  KARL-GÖRAN\r\nBIÖRSMARK (fp):\r\nFru talman! Jag har en fråga till utrikesministern.\r\nDet finns många grymma diktaturstater i vår värld.\r\nIran är en av de allra grövsta. Det som exceptionellt\r\ngäller Iran är att Iran exporterar sin terrorism till and-\r\nra länder.\r\nVi hade en diskussion för några veckor sedan om\r\njust det här temat med utrikesministern där hon me-\r\nnade att det är den kritiska dialogen med Iran som\r\nskall gälla. Sedan en vecka tillbaka vet vi att en tysk\r\ndomstol har fastställt att det nu är fastlagt att terroris-\r\nmen i Iran är förankrad i den politiska ledningen i\r\nlandet.\r\nDå frågar jag utrikesministern: Hur påverkar detta\r\nsvensk-iranska förhållanden?</pre><pre>Anf.  76  Utrikesminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Redan när vi hade riksdagsdebatten i\r\nämnet för en dryg månad sedan var vi överens om att\r\nen kritisk dialog där vi har möjlighet att framföra vår\r\nkritik är viktig gentemot Iran men att det inte räcker.\r\nMan måste gå vidare. Vi kunde redan då konstatera\r\natt den här kritiska dialogen har givit väldigt dåligt\r\nresultat - inga resultat alls egentligen. Å andra sidan\r\nhar heller inte en isoleringspolitik som andra länder\r\nvalt givit något resultat.\r\nEfter det att statsterrorism från iransk sida konsta-\r\nterats av en domstol i Tyskland måste vi nu gå igenom\r\nformerna för våra kontakter med Iran över huvud\r\ntaget. Vi tog ett första steg när vi hemkallade vår\r\nambassadör för konsultationer. EU-ministrarna kom-\r\nmer gemensamt att diskutera Iranfrågan vid det kom-\r\nmande ministerrådsmötet.</pre><pre>Anf.  77  KARL-GÖRAN\r\nBIÖRSMARK (fp):\r\nFru talman! USA har sanktioner mot Iran under\r\ndet att Sverige ökar sin export till Iran. Vi har ökade\r\nkontakter med Iran.\r\nMin fråga är nu: Hur ser utrikesministern på detta\r\ni fortsättningen? Kommer vår ambassadör, som jag\r\nförstår är hemkallad, att sändas tillbaka eller att stan-\r\nna kvar i Sverige?</pre><pre>Anf.  78  Utrikesminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! När man kallar hem en ambassadör\r\nför konsultationer innebär det att vi får tillfälle att\r\nresonera igenom läget ordentligt. Det är i den fasen vi\r\när nu. Jag tror att vi skall göra så att vi skall tala med\r\nen så tydlig röst som möjligt i förhållande till Iran. Då\r\när det bra att EU-länderna håller ihop om politiken.\r\nK-G Biörsmark har fel i att handeln med Iran har\r\nökat. Under 90-talet har handeln med Iran minskat\r\nsuccessivt. Man visar ett minskat intresse från svenskt\r\nnäringsliv och kanske också från iranskt näringsliv att\r\nha det här samarbetet. Det har jag förståelse för. Men\r\nsom jag sade tidigare har inte heller isoleringspoliti-\r\nken från USA:s sida givit särskilt gott resultat, så man\r\nmåste komma vidare i dialogen. Hur det skall gå till\r\nfår vi återkomma till.</pre><pre>Anf.  79  KARL-GÖRAN\r\nBIÖRSMARK (fp):\r\nFru talman! Jag vill bestrida att utrikesministern\r\nhar rätt, för enligt mina uppgifter har exporten under\r\nde senaste två åren till Iran ökat med 54 %. Vi skall\r\ninte argumentera om det här, men så är det enligt de\r\nuppgifter jag har fått.\r\nMin poäng när det gäller USA och dialogen med\r\nEU är att USA:s restriktiva hållning gentemot Iran\r\nskulle få bra draghjälp om EU gick in med samma\r\npolitik. Det skulle ge effekt.</pre><pre>Anf.  80  Utrikesminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Vi skall inte gräla så mycket om for-\r\nmerna. Det viktigaste är att vi i sak är överens, nämli-\r\ngen att vi måste vara mycket tydliga vad gäller alla\r\nMR-brott i Iran och naturligtvis Irans konstaterade\r\nstöd till statsterrorism. Dessvärre har vi inte några bra\r\nformer för att trycka på Iran tillräckligt mycket. Det\r\nhar varken USA eller vi i Europa hittat än så länge.</pre><pre>Anf.  81  TUVE SKÅNBERG (kd):\r\nFru talman! Det gläder mig att utrikesministern\r\noch vi som debatterar denna fråga är överens om att\r\ndet nu är bevisat att Iran verkligen har idkat statster-\r\nrorism med de fyra högsta beslutande befälhavarna.\r\nDet är domfäst i Berlin. Men det är inte bara USA\r\nsom genomför ekonomiska sanktioner. Norge gjorde\r\ndet för en vecka sedan. Enligt min mening är det en\r\nväg som även vi bör följa. Det är kanske det enda\r\nkännbara för Iran.\r\nIran är dessutom en fara för regionen. Man bygger\r\nupp en vapenarsenal med bl.a. icke-konventionella\r\nvapen, nukleära, biologiska och kemiska vapen. Man\r\ngenomförde för en kort tid sedan ett underjordisk\r\nförsök där man testade distansrobotar som enligt\r\nuppgift skall kunna gå 150 svenska mil, vilket är\r\noroande för länder som ligger i närheten. Vi måste\r\nmycket effektivt klippa av Irans möjlighet att på detta\r\nsätt bygga upp sin ekonomi och införa samma sank-\r\ntioner som Norge.</pre><pre>Anf.  82  TALMANNEN:\r\nJag vill påminna om att detta inte är debatt utan\r\nfrågestund.</pre><pre>Anf.  83  Utrikesminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Att vi är helt överens vad gäller upp-\r\nbyggande av kärnvapenteknologi i Iran är en själv-\r\nklarhet. Vi har alltid varit mycket aktiva inom icke-\r\nspridningsområdet i fråga om kärnvapen.</pre><pre>Anf.  84  RAGNHILD POHANKA (mp):\r\nFru talman! Den kritiska dialogen har tystnat, men\r\njag hoppas bara att inte kritiken mot Iran har tystnat.\r\nJag har delvis fått svar på min fråga, men jag vill\r\nbetona att vi måste fortsätta att iaktta kränkningar av\r\nmänskliga rättigheter och kurdernas situation, förföl-\r\njelser av kristna och oliktänkande.\r\nÄr det några särskilda aktiviteter som utrikesmi-\r\nnistern förbereder?</pre><pre>Anf.  85  Utrikesminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Nu tycker jag att Raghnild Pohanka\r\nväldigt mycket tydliggjorde vad det egentligen hand-\r\nlar om detta med kritisk dialog. Antingen för man\r\nfram kritik i en dialog och får i gång ett samtal eller\r\nockså gör man det bara genom en monolog. Däremel-\r\nlan blir det tyst. Den ensidiga monologen från oss har\r\nju väldigt liten möjlighet att påverka. Det är därför\r\nsom vi har haft den kritiska dialogen.</pre><pre>Anf.  86  ROSE-MARIE FREBRAN (kd):\r\nFru talman! Många av oss - inklusive statsrådet -\r\när tydligen överens om att varken den kritiska dialo-\r\ngen eller isoleringspolitik ger något resultat i förhål-\r\nlande till Iran. Vi får då söka oss fram på en väg som\r\ngår där emellan, kanske en uppgradering av den kri-\r\ntiska dialogen med en rejäl skärpning av tonen. Då är\r\ndet väl lämpligt att ta till politiska och ekonomiska\r\npunktåtgärder för att stödja det som är mer än enbart\r\ndialog. Att ta hem ambassadören är en sådan åtgärd.\r\nDet rimliga vore väl att ambassadören får stanna\r\nhemma utan att man avbryter förbindelserna.\r\nEn annan åtgärd skulle kunna vara att lägga ned\r\nden flygförbindelse som har upprättats mellan Stock-\r\nholm och Teheran. Skulle regeringen kunna tänka sig\r\nen sådan åtgärd?</pre><pre>Anf.  87  Utrikesminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Redan för en månad sedan när vi dis-\r\nkuterade frågan sade jag att jag var öppen för ytterli-\r\ngare åtgärder för att markera vårt missnöje med ut-\r\nvecklingen i Iran. Det är klart att den typ av åtgärder\r\nsom Rose-Marie Frebran nämner är en del i detta,\r\näven om jag här inte vill diskutera enskilda åtgärder.</pre><pre>Anf.  88  ROSE-MARIE FREBRAN (kd):\r\nFru talman! Om statsrådet för en månad sedan var\r\nöppen för detta har det nu hänt någonting väldigt\r\nväsentligt sedan dess, som det här redan har påmints\r\nom. Därför är min fråga om utrikesministerns upp-\r\nfattning har förstärkts och om hon upplever nödvän-\r\ndigheten av att man tar till punktåtgärder.</pre><pre>Anf.  89  Utrikesminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Det är självklart att vi alla nu är ännu\r\nmera oroade över situationen. Vi är upprörda över\r\nden iranska statsledningens metoder när en domstol\r\nhar kunnat konstatera statsterrorism i Tyskland från\r\niransk sida. Det innebär att vi i solidaritet inom EU nu\r\nkommer att ytterliga skärskåda de åtgärder som finns\r\ntill vårt förfogande. Resultatet blir bäst om vi kan\r\nhålla ihop när det gäller dessa åtgärder. Vi kommer\r\natt diskutera dem vid nästa utrikesministermöte.\r\nRadioaktivt metallskrot</pre><pre>Anf.  90  LENNART DALÉUS (c):\r\nFru talman! Det verkar som om radioaktivt metall-\r\nskrot från kärnkraftverk kommer ut i samhället för ny\r\nanvändning, bl.a. i konsumentnära produkter, åtmins-\r\ntone i andra länder och möjligen även i Sverige. Jag\r\nutgår ifrån att regeringen ogillar detta. Jag vill fråga\r\nmiljöministern hur hon tänker försäkra sig och oss om\r\natt radioaktivt metallskrot från kärnkraftverk inte\r\nkommer ut i användning i samhället, framför allt inte i\r\nkonsumentnära produkter.</pre><pre>Anf.  91  Miljöminister ANNA LINDH (s):\r\nFru talman! Det är ju självklart att farligt avfall\r\ninte skall återvinnas utan det skall i stället försvinna.\r\nDet skall omhändertas på annat sätt. Det är också\r\nsjälvklart att vi skall följa hårda säkerhetsbestämmel-\r\nser och ha stränga gränsvärden för all radioaktivitet\r\nsom får förekomma i några produkter. Jag förutsätter\r\natt myndigheterna har den kontrollen att inga produk-\r\nter säljs som strider mot de lagar och bestämmelser\r\nsom vi har.</pre><pre>Anf.  92  LENNART DALÉUS (c):\r\nFru talman! Det finns två problem här. Det första\r\nproblemet är att det för radioaktivitet inte är fastställt\r\nnågot lägsta värde som kan anses vara ofarligt. Det\r\nandra problemet kan liknas vid hanteringen av gen-\r\ntekniskt förändrade produkter. Vi som medborgare\r\nvill ha rätt - vare sig vår rädsla är befogad eller inte -\r\natt få reda på vad produkterna innehåller. Jag är inte\r\nsäker på om jag vill dricka mitt morgonkaffe ur en\r\nmugg som härrör från metall som kommer från ett\r\nkärnkraftverk. Därför undrar jag hur miljöministern\r\ntänker se till att detta material inte kommer ut eller att\r\nvi får reda på om det finns material som har detta\r\nursprung i några konsumentnära produkter, om nu\r\nregeringen är beredd att tycka att det finns en ofarlig-\r\nhet i strålningen.</pre><pre>Anf.  93  Miljöminister ANNA LINDH (s):\r\nFru talman! Jag vill varken själv eller att mina\r\nbarn skall dricka morgonkaffe respektive morgonjuice\r\nur sådana produkter. Men jag är också ganska överty-\r\ngad om att svenska företag förstår att konsumenterna\r\ninte vill ha det och att företagen därför undviker alla\r\nsådana material.\r\nBetygssystemet i grundskolan</pre><pre>Anf.  94  CINNIKA BEIMING (s):\r\nFru talman! Jag har en fråga till statsrådet Ylva\r\nJohansson. Det är litet oklart när det gäller det nya\r\nbetygssystemet och dess användning för urval till\r\ngymnasieskolan. Vilka regler är det som skall gälla?</pre><pre>Anf.  95  Statsrådet YLVA\r\nJOHANSSON (s):\r\nFru talman! Det nya betygssystemet i grundskolan\r\nhar börjat tillämpas i årskurs 8 under innevarande\r\nläsår. De första elever som kommer att gå ut grund-\r\nskolan med det nya betygssystemet går ut våren 1998.\r\nRegeringen har i dag fattat beslut om hur betygen\r\nskall värderas vid urval till gymnasieskolans olika\r\nprogram. För att vara behörig att söka till ett natio-\r\nnellt program skall man vara godkänd i svenska eng-\r\nelska och matematik. När urvalet skall ske mellan\r\nolika elever som är behöriga skall summan av de 16\r\nbästa betygen läggas samman. Summan beräknas på\r\nliknande sätt som för gymnasiebetygen: 10 poäng för\r\nbetyget godkänd, 15 poäng för betyget väl godkänd\r\noch 20 poäng för betyget mycket väl godkänd.\r\nJag vill också understryka att kommunerna har en\r\nskyldighet att försöka att anpassa utbudet i gymnasie-\r\nskolan på ett sådant sätt att det svarar mot elevernas\r\nönskemål. Det är mycket angeläget att ungdomar får\r\ngå en gymnasieutbildning som de själva vill gå för att\r\nde skall ha förutsättningar att få ett bra resultat i deras\r\nstudier.\r\nVåld i samband med idrottsutövning</pre><pre>Anf.  96  ELVER JONSSON (fp):\r\nFru talman! Jag vill ställa en fråga till idrottsminis-\r\ntern.\r\nI idrottens spår - inte minst inom lagidrotten -\r\nföljer det som kallas för svans. Oprovocerat bråk och\r\nvåld, olämpligt uppträdande, attack mot publik, spela-\r\nre och domare är alltför ofta förekommande inslag.\r\nFrån fotbollsallsvenskans senaste omgång visades\r\ndet ett TV-inslag där man berättade om att det numera\r\nockså förekom poliseskort till matcherna. Man kan till\r\nnöds förstå om det efter en match kan bli häftiga dis-\r\nkussioner och i något fall handgemäng, men att i\r\nförväg hota att märka domarna är enligt min mening\r\noacceptabelt. Min fråga till statsrådet blir då: Är re-\r\ngeringen beredd att vidta åtgärder för att komma till\r\nrätta med problemen?</pre><pre>Anf.  97  Statsrådet LEIF BLOMBERG (s):\r\nFru talman! När det gäller läktarvåld finns det för\r\nnärvarande en arbetsgrupp som består av representan-\r\nter från idrottsrörelsen, polisen och kommunerna och\r\nsom jobbar med den här frågan i syfte att så långt det\r\när möjligt förebygga det negativa beteendet hos vissa\r\nmänniskor som ingår i publiken. Det gäller både på\r\nidrottsanläggningen och i samband med matcher, på\r\nresa till eller ifrån.\r\nJag delar Elvers uppfattning om och oro över ut-\r\nvecklingen när nu också domarna - som är en förut-\r\nsättning för en just idrottsutövning i de sporter som\r\nkräver domare - blir utsatta för hotelser från männi-\r\nskor som vill förändra något beteende som de inte\r\ngillar. Vi gör allt vad vi kan för att åstadkomma en\r\nförändring av detta, bl.a. genom den arbetsgrupp som\r\njag nämnde.</pre><pre>Anf.  98  ELVER JONSSON (fp):\r\nFru talman! Jag tror att statsrådet hade fel på en\r\npunkt. Han sade att man gör allt vad man kan. Men\r\njag tror att det går att göra litet mera. Man kan bl.a. gå\r\nut med litet tätare och tydligare signaler där det beto-\r\nnas vad samhället tolererar eller rent av kräver. Det är\r\nviktigt att den städade och seriösa publiken och utöv-\r\narna ostört får ägna sig åt sin idrott.\r\nSedan vet vi att de notoriska bråkmakarna ofta\r\nförstärker sitt agerande med drogintag o.d. Min slut-\r\nsats är: Jag tror att det vore bra om de tydliga regler\r\nsom måste gälla också uttalades från statsrådets mun\r\nlitet oftare. Jag har ingen invändning när det gäller\r\nstatsrådets inställning.</pre><pre>Anf.  99  Statsrådet LEIF BLOMBERG (s):\r\nFru talman! Jag vet inte om det hjälper att prata\r\nbort problemet. Däremot tror jag att det är viktigt att\r\nvi tillsammans med polisen och idrottsföreningarna\r\nsjälva men också med kommunerna jobbar rätt aktivt.\r\nJag har besökt idrottsanläggningar och också träf-\r\nfat supporterpoliser och andra som gör ett väldigt bra\r\njobb. Den grupp som är tillsatt i syfte att få förutsätt-\r\nningarna att bli ännu bättre och försöka minimera\r\ninslaget av den här typen av företeelser har till uppgift\r\natt komma med nya tankar, förbättra gamla tankar och\r\nse om vi kan komma ett steg längre för att förhindra\r\nden här typen av beteende. Vi tror naturligtvis att\r\ndetta skall lyckas. Polis och andra gör stora insatser\r\nsom just syftar till att åstadkomma resultat. Vi är på\r\ngång. Jag hoppas att det skall gå att få bort läktarvål-\r\ndet helt och hållet, men det är kanske svårt att lova\r\ndet.</pre><pre>Anf.  100  LARS STJERNKVIST (s):\r\nFru talman! I dag är det samhället, dvs. vi alla,\r\nsom betalar kostnaderna för det som Elver Jonsson\r\nbeskriver och de polisinsatser som krävs. Det tycker\r\njag är bra, därför att vi betraktar i dag idrottsrörelsen\r\nsom ideell, vilket den också är i de allra flesta fall.\r\nDessutom stöds idrotten med en icke oansenlig sum-\r\nma pengar, ca 5 miljarder, från stat och kommun.\r\nI dagens tidning kan vi läsa att det finns delar av\r\nidrottsrörelsen som funderar på en kommersialisering\r\nav verksamheten. I dag kan vi läsa i Dagens Industri\r\natt Djurgården funderar på att börsintroduceras. Id-\r\nrottsministern och jag har tidigare talat om detta, men\r\nen väldigt enkel åtgärd vore att göra det väldigt tyd-\r\nligt och klart att om idrottsrörelsen väljer den vägen,\r\nriskerar man naturligtvis att förlora det samhällsstöd\r\nsom man får. Dessutom blir det självklart att man får\r\nsvara för kostnaderna för upprätthållandet av ord-\r\nningen i samband med arrangemang. Jag ser att fi-\r\nnansministern gläds åt detta. Detta skulle dessutom\r\nkunna vara en tänkbar besparing. Men jag hoppas att\r\ndet inte blir så, utan att idrottsrörelsen väljer en annan\r\nväg.</pre><pre>Anf.  101  Statsrådet LEIF BLOMBERG (s):\r\nFru talman! Idrotten väljer ju själv sina verksam-\r\nhetsformer. Vill man frångå den folkrörelsetradition\r\nsom vi har i Sverige och bilda aktiebolag inom vilket\r\nidrott skall bedrivas, får man också acceptera att man\r\ndärmed kommer att behandlas och betraktas som en\r\njämlik aktör på marknaden, vilket sannolikt också\r\ninnebär att statsbidrag för den typen av verksamhet\r\ninte kan komma att utgå.</pre><pre>Anf.  102  LARS STJERNKVIST (s):\r\nFru talman! För tydlighets vinnande: Om Djurgår-\r\ndens IF och andra klubbar som det nu spekuleras om\r\nväljer denna väg, är uppfattningen att de inte får något\r\nstatligt stöd i fortsättningen. Detta var ett glasklart\r\nbesked, om jag förstod det rätt.</pre><pre>Anf.  103  Statsrådet LEIF BLOMBERG (s):\r\nFru talman! Ja, på samma sätt som alla andra ak-\r\ntiebolag behandlas kommer också ett aktiebolag som\r\nbedriver idrott eller tillverkar skiftnycklar att behand-\r\nlas. Det är ingen skillnad därvidlag.\r\nKostnader vid stängningen av Barsebäck</pre><pre>Anf.  104  CHRIS HEISTER (m):\r\nFru talman! Jag vill ställa en fråga till statsminis-\r\ntern om de omedelbara och direkta konsekvenserna\r\nför statens finanser när det gäller stängning av Barse-\r\nbäck.\r\nI den energipolitiska propositionen, som vi fick\r\nför några veckor sedan, står det klart att Barsebäck\r\nskall stängas och att den första reaktorn skall stängas\r\nföre den 1 juli nästa år. Men i propositionen anges\r\ninte hur detta skall finansieras.\r\nNu vet vi att stängningen kommer att kosta skatte-\r\nbetalarna stora pengar. Ordföranden i Sydkraft, före-\r\ntaget som äger Barsebäck, säger att detta kommer att\r\nkosta minst 20 miljarder. I vårbudgeten, som vi fick\r\nhäromdagen, finns inte Barsebäck nämnt med ett enda\r\nord. Där står inte heller någonting om finansieringen.\r\nEftersom näringsministern inte är här i dag vill jag\r\nfråga statsministern varför inte regeringen i vårbudge-\r\nten redovisar kostnaden för att stänga Barsebäck,\r\neftersom kostnaderna kommer att belasta skattebeta-\r\nlarna och staten redan nästa år.</pre><pre>Anf.  105  Finansminister ERIK\r\nÅSBRINK (s):\r\nFru talman! Vi skall förhandla med Sydkraft om\r\nformerna och storleken på ersättningen. Dum är man\r\nju om man går ut i en förhandling och anger ett lämp-\r\nligt pris, ett lämpligt slutresultat av förhandlingen. Det\r\nmå vara att Sydkrafts ordförande tar till väldigt\r\nmycket i inledningen till en förhandling. Jag skulle\r\nnaturligtvis kunna starta på samma sätt, men då ta till\r\nväldigt litet. Men jag föredrar att avstå.\r\nFörhandlingen kommer att genomföras, och när\r\nresultatet föreligger kommer det att redovisas för\r\nriksdagen.</pre><pre>Anf.  106  CHRIS HEISTER (m):\r\nFru talman! Är det inte en väldigt orimlig ordning\r\nför riksdagen att få en proposition som innebär att vi\r\nskall fatta beslut om att stänga Barsebäck, med de\r\nenorma konsekvenser som det innebär för staten och\r\nskattebetalarna. Vi skall inte  veta vad det kostar, utan\r\nfatta beslut i blindo. Regeringen borde väl först ha\r\nförhandlat med Barsebäck, tagit reda på konsekven-\r\nserna för statsmakterna och sedan lagt fram ett förslag\r\nom att stänga Barsebäck i stället för att använda den\r\nhär ordningen.\r\nDärför vill jag fråga: Tycker verkligen finansmi-\r\nnistern att det är en rimlig ordning att fatta beslut i\r\nSveriges riksdag när man inte har en aning om huru-\r\nvida det kommer att kosta 10, 15, 20 eller 25 miljar-\r\nder?</pre><pre>Anf.  107  Finansminister ERIK\r\nÅSBRINK (s):\r\nFru talman! Jag undrar om Chris Heister någonsin\r\nhar deltagit i någon förhandling.\r\nDet vore utomordentligt egendomligt att gå ut of-\r\nfentligt och tala om vad man är beredd att betala till\r\nmotparten. Det vore ett ovanligt korkat sätt att agera,\r\noch det skulle definitivt inte ligga i skattebetalarnas\r\nintresse att agera på det sättet.\r\nVi kommer att klara av den här saken på ett an-\r\nsvarsfullt sätt statsfinansiellt, på samma sätt som vi\r\nhar klarat att sanera statsfinanserna efter de ohyggligt\r\nstora underskott som vi fick ärva 1994. Även denna\r\nfråga kommer att hanteras på ett bra sätt. Det kan\r\nChris Heister var alldeles övertygad om.</pre><pre>Anf.  108  CHRIS HEISTER (m):\r\nFru talman! Jag vill ställa frågan till finansminis-\r\ntern om han inte tycker att det vore rimligt att man\r\nförst förhandlade, sedan fick veta vad det kostade för\r\nstatsmakterna, staten och skattebetalarna och därefter\r\ni så fall lade en energipolitisk proposition? Är inte\r\nnuvarande ordning felaktig, finansministern?</pre><pre>Anf.  109  Finansminister ERIK\r\nÅSBRINK (s):\r\nFru talman! Jag tycker att det är en alldeles natur-\r\nlig och självklar ordning i en demokrati att de politis-\r\nka besluten fattas av regering och riksdag, precis på\r\ndet sätt som vi agerar i energipolitiken. Det kan inte\r\nvara så att en förhandling med en enskild intressent på\r\nenergimarknaden är avgörande för vilken energipoli-\r\ntik vi skall föra i det här landet. Det vore verkligen att\r\nlåta svansen vifta hunden. Nu går vi till väga på det\r\nenda rimliga sätt. Vi fastställer hur energipolitiken\r\nskall läggas upp. Sedan får förhandlingen föras utifrån\r\nde riktlinjer som fastställs genom politiska beslut.\r\nKrigsmaterielexport till Indonesien</pre><pre>Anf.  110  PETER ERIKSSON (mp):\r\nFru talman! Jag har en fråga till statsrådet Pag-\r\nrotsky.\r\nSå sent som i går kritiserade FN på nytt Indonesi-\r\nen för brott mot de mänskliga rättigheterna. Bilden av\r\nen ung pojke på Östtimor, som torteras hängande upp\r\noch ned i ett träd visades nyligen upp i FN av nobel-\r\npristagaren Horta.\r\nVi är många som hoppas att den svenska krigsma-\r\nterielexporten till Indonesien helt skall upphöra. Inte\r\nbara Miljöpartiet utan också Folkpartiet, Kristdemo-\r\nkraterna, Vänstern och Centerpartiet har ju slagit fast\r\natt all form av krigsmaterielexport till Indonesien står\r\ni strid med riktlinjerna för svensk krigsmaterielexport.\r\nÄndå har krigsmaterielinspektör Staffan Sohlman i\r\nkonstitutionsutskottet den 20 mars meddelat att han,\r\nutan att tillfråga Exportkontrollrådet, avser att god-\r\nkänna ytterligare export av reservdelar och ammuni-\r\ntion till Indonesien. Sådan export anser han nämligen\r\nvara självklar.\r\nFru talman! Den svenska krigsmaterielexporten\r\nintresserar i hög grad en långväga gäst på åhörarläkta-\r\nren. Han är 22 år gammal och har flytt från Östtimor.\r\nHans mor har blivit fängslad, hans lillebror och hans\r\nfar har blivit dödade.\r\nÄr det verkligen rimligt, Pagrotsky, att krigsmate-\r\nrielinspektören går emot vad fem av sju partier i riks-\r\ndagen säger för att stoppa den svenska exporten av\r\nammunition och reservdelar till Indonesien?</pre><pre>Anf.  111  Statsrådet LEIF\r\nPAGROTSKY (s):\r\nFru talman! Sverige har den mest restriktiva synen\r\npå krigsmaterielexport till Indonesien av i stort sett\r\nalla länder i hela världen som tillverkar vapen. Man\r\nmåste ha proportionerna klara för sig när man diskute-\r\nrar denna fråga.\r\nEnligt SIPRI:s statistik under perioden 1990-1995\r\nrepresenterade den svenska exporten till Indonesien\r\nen promille av Indonesiens import. Alla andra länder,\r\nsom jag känner till, som tillverkar krigsmateriel sålde\r\nmer till Indonesien än vi.\r\nNobelpristagaren Ramos Horta har uppmanat alla\r\nländer att inte sälja sådana vapen till Indonesien som\r\nkan användas i regeringens kamp mot befolkningen\r\npå Östtimor. Det respekterar Sverige som ett av få\r\nländer i Europa.</pre><pre>Anf.  112  PETER ERIKSSON (mp):\r\nFru talman! Vi är fem partier i riksdagen som har\r\nsagt att exporten helt bör upphöra, och FN har reage-\r\nrat ännu en gång. Borde inte den svenska regeringen\r\nhålla med om att exporten skall stoppas helt och hål-\r\nlet? Är inte det rimligt och anständigt, i humanitetens\r\nnamn?</pre><pre>Anf.  113  Statsrådet LEIF\r\nPAGROTSKY (s):\r\nFru talman! En mycket stor majoritet av riksda-\r\ngens ledamöter står bakom den linje som gäller för\r\nsvensk export till Indonesien. Det är en mycket större\r\nmajoritet än vad som är vanligt när riksdagen fattar\r\nbeslut.\r\nMyndigheten har att självständigt bestämma hur\r\nman skall agera i enskilda frågor när det gäller myn-\r\ndighetsutövning. De har till sitt förfogande ett råd\r\nmed representanter för alla partier. I detta råd når man\r\nvanligtvis en bred enighet, och det har man gjort\r\nockså i det här fallet, såvitt jag förstår. Det finns ingen\r\nanledning för mig att ingripa i denna självständiga\r\nmyndighetsutövning.</pre><pre>Anf.  114  ANNIKA NORDGREN (mp):\r\nFru talman! Regeringen har ändå ett ansvar för\r\nden moraliska aspekten av detta - naturligtvis är det\r\nså. Om nu fem partier i Sveriges riksdag säger att det\r\när fullständigt orimligt att fortsätta exportera någon\r\nform av vapen till Indonesien, skall regeringen ta sitt\r\nansvar och lyssna på detta. Regeringen får berätta hur\r\ndet ser ut i den svenska riksdagen för myndighetsche-\r\nfen, som tycker att den här krigsmaterielexporten är\r\nsjälvklar.\r\nJag skäms inför vår gäst från Östtimor när jag här\r\nkan konstatera att vi får ytterligare ett besked om att\r\nregeringen inte avser vidta några åtgärder - trots att\r\nFN i går på nytt kritiserade Indonesien för dessa brott\r\nmot de mänskliga rättigheterna.\r\nJag kanske kan få överlämna den här bilden till\r\nstatsrådet Pagrotsky. En bild säger mer än ord, sägs\r\ndet. Men också handling säger mer än ord. Jag vill\r\nveta vilka åtgärder regeringen ämnar vidta, när vi är\r\nfem partier i riksdagen som säger nej till exporten.</pre><pre>Anf.  115  Statsrådet LEIF\r\nPAGROTSKY (s):\r\nFru talman! Alla dessa partier har representanter i\r\nden nämnd som finns i myndigheten. De partiernas\r\nrepresentanter har rimligen sina partiers uppdrag och\r\nförtroende att företräda partiernas grundläggande\r\nvärderingar. De har gått igenom de enskildheter som\r\ngäller i varje fall, satt sig in i frågorna och kommit\r\nfram till ett ställningstagande. Det har de gjort med en\r\nförhållandevis bred enighet, liksom riksdagen hade en\r\nmycket stor majoritet för den linje som gäller. Sverige\r\nsäljer ingenting till Indonesien som kan användas på\r\ndet sätt som frågan gäller, och Sverige säljer ingen-\r\nting till Indonesien som kan användas på det sätt som\r\nRamos Horta har uppmanat all världens länder att\r\nundvika. Det har Sverige respekterat sedan mycket\r\nlångt tillbaka. Nu handlar det om en ytterligt begrän-\r\nsad verksamhet, där man i princip säljer ammunition\r\noch reservdelar till gamla vapen som man sålt tidiga-\r\nre. Det är en ganska rimlig linje, och exporten kom-\r\nmer att tyna bort från den redan i dag obetydliga ni-\r\nvån.</pre><pre>Anf.  116  ANNIKA NORDGREN (mp):\r\nFru talman! Statsrådet vet, liksom jag, vad am-\r\nmunition används till. Det är orimligt att statsrådet här\r\nberättar vad andra länder gör och låter påskina att vi\r\nskulle vara bättre än andra länder för att vi tillämpar\r\nexporten restriktivt. Att andra länder är usla behöver\r\ninte betyda att vi kan vara litet mindre usla. Självfallet\r\nskall all export upphöra. Det är det självklara ställ-\r\nningstagande som vi måste göra, och som också\r\nmånga partier i riksdagen har gjort.\r\nDet är olyckligt att det återigen hänvisas till\r\neventuella skillnader. Det har ju framkommit i medi-\r\nerna att det finns vissa partier som kanske inte för\r\nsamma linje i riksdagen som i rådet. Men statsrådet\r\nhar att lyssna till den uppslutning som finns här i\r\nriksdagen och också till att FN på nytt har kritiserat\r\nbrotten mot mänskliga rättigheter i Indonesien så sent\r\nsom i går. Regeringen måste lyssna på detta nu!</pre><pre>Anf.  117  STATSRÅDET LEIF\r\nPAGROTSKY (s):\r\nFru talman! De länder i FN som har röstat för att\r\nkritisera Indonesien säljer flygplan, gevär, ammuni-\r\ntion, tortyrutrustning - allt möjligt! Majoriteten av\r\nvärldens länder iakttar inte några särskilda restriktio-\r\nner mot Indonesien. Sverige går väldigt långt och har\r\ninte på lång tid gjort några nya åtaganden, som hu-\r\nvudregel.\r\nFrån detta kan man kanske då och då göra vissa\r\nundantag. Det rådde unika omständigheter kring det\r\nbeslut om några ytterligare kanoner som fattades för\r\nett år sedan. Det kommer, såvitt jag förstår, inte att\r\nupprepas. De omständigheterna var just unika och\r\nkommer inte igen. Sverige har ingen anledning att\r\nskämmas för de luftvärnsrobotar och luftvärnsartilleri\r\nsom vi låter Indonesien underhålla. Det har ingenting\r\nmed förtrycket på Östtimor att göra.\r\nSveriges roll i Östersjösamarbetet</pre><pre>Anf.  118  KARIN OLSSON (s):\r\nFru talman! Jag vill ställa en fråga till kommuni-\r\nkationsminister Ines Uusmann.\r\nSveriges framträdande roll i Östersjösamarbetet är\r\nmycket glädjande och måste utnyttjas på bästa sätt.\r\nHär kan Blekinge spela en viktig roll. Blekinges geo-\r\ngrafiska läge har faktiskt förändrats kraftigt under\r\n1990-talet genom de positiva förändringar som skett i\r\nÖst- och Centraleuropas länder. Detta har tillsammans\r\nmed EU-medlemskapet gett Blekinge en bra möjlig-\r\nhet att stärka sin position inom handel, arbetsmark-\r\nnad, turism, säkerhet m.m. Blekinges strategiska läge\r\nknyter samman dessa båda delar av Europa.\r\nLänets möjligheter att hävda sig internationellt är\r\nstarkt beroende av goda kommunikationer. Min fråga\r\ntill kommunikationsministern är: Kan jag mot bak-\r\ngrund av detta räkna med ministerns stöd för en stärkt\r\ninfrastruktur i Blekinge och sydöstra Sverige, något\r\nsom måste anses vara ett nationellt behov helt i linje\r\nmed svensk Östersjöpolitik?</pre><pre>Anf.  119  Kommunikationsminister INES\r\nUUSMANN (s):\r\nFru talman! Karin Olsson tog upp det ändrade lä-\r\nget för Blekinge. Jag vill påstå att det gäller sydöstra\r\nSverige över huvud taget. Det pågår diskussioner\r\nmellan alla de länder, från Norge ända ned till Grek-\r\nland, som på något sätt har beröring med Öst- och\r\nCentraleuropa, och i det sammanhanget är både Ble-\r\nkinge län och sydöstra Sverige i övrigt viktiga aktö-\r\nrer.\r\nJag tycker att detta är väldigt viktigt, och de in-\r\nfrastruktursatsningar som nu görs kommer att ha stor\r\nbetydelse för porten mot Centraleuropa. Samarbetet\r\nmellan Polen och Blekinge ser jag som någonting\r\nviktigt. Med den nya regionala planeringsprocessen,\r\nsom riksdagen alldeles nyss har tagit ställning till,\r\nfinns det dessutom möjligheter att koppla ihop de\r\nolika kommunkationsslagen på ett betydligt mer ef-\r\nfektivt sätt. På så sätt kan hamnpolitik, järnvägspolitik\r\nosv. gå ihop lokalt.</pre><pre>Anf.  120  KARIN OLSSON (s):\r\nFru talman! Tack för svaret, som jag är mycket\r\nglad över. Med tanke på att trafikforskare förutspår\r\ntrafikinfarkter i framför allt norra Tyskland tycker jag\r\ndessutom att det är viktigt att vi slussar över trafik, så\r\natt Europas östra länder får större del av trafikström-\r\nmarna. På det sättet slipper vi de infarkterna. Det\r\ngläder mig att vi kan förvänta oss stöd.</pre><pre>Anf.  121  Kommunikationsminister INES\r\nUUSMANN (s):\r\nFru talman! Det är alldeles klart att det finns\r\nmycket stora potentialer i handeln med den här trafi-\r\nken. Det är viktigt att vi har ögonen på utvecklingen,\r\nså att vi i tid kan möta de behov som uppkommer. Det\r\nfinns beräkningar som visar att vi de närmaste åren\r\nhar så pass bra infrastruktur i denna del av landet att\r\ningenting behöver göras. Men jag är övertygad om att\r\nutvecklingen går så fort - inte minst genom den snab-\r\nba utveckling som sker i Polen - att vi måste hålla\r\nögonen på detta.\r\nÄnkepensionerna</pre><pre>Anf.  122  BO KÖNBERG (fp):\r\nFru talman! Jag har en fråga till statsministern.\r\nDen gäller en del av försämringarna av änkepensio-\r\nnerna och den principiella frågan om privata pen-\r\nsionsförsäkringars förhållande till den allmänna pen-\r\nsionen.\r\nFör drygt en månad sedan ställde jag denna fråga\r\ntill statsministern vid riksdagens frågestund. Han ville\r\ndå inte svara på denna principiella fråga utan hänvi-\r\nsade till socialförsäkringsministern. Veckan därpå\r\nställde Birgit Friggebo frågan till socialförsäkrings-\r\nministern. I ett svårgenomträngligt inlägg försvarade\r\nministern användningen av den där principen. Sedan\r\ndess har många försökt få statsministern och regering-\r\nen att offentligt diskutera frågan.\r\nI tisdags sades med anledning av vårbudgeten nå-\r\ngonting som eventuellt kan vara positivt för den här\r\ngruppen. Det sades att regeringen överväger frågan\r\nom privata pensionsförsäkringars ställning vid in-\r\nkomstberäkning av efterlevandepension.\r\nMin fråga till statsministern är därför: Skall detta\r\ntolkas så att statsministern och regeringen nu har\r\növergett den enligt min mening felaktiga inställningen\r\natt låta privata pensionsförsäkringar minska änkepen-\r\nsionen?\r\nSedan till min andra fråga: Skall detta för de övri-\r\nga som drabbats av den här stora försämringen tolkas\r\nså att det i deras fall är hopplöst så länge Socialdemo-\r\nkraterna och Centern avgör frågan?</pre><pre>Anf.  123  Statsminister GÖRAN\r\nPERSSON (s):\r\nFru talman! Vilken linje jag har övergett är det väl\r\nför Bo Könbergs del omöjligt att utröna. Jag har ju\r\naldrig svarat på frågan. Jag har försökt att tränga in i\r\nden. Den är tekniskt komplicerad.\r\nDet kan finnas skäl, vilket vi efter samtal med\r\nCenterpartiet har kommit fram till, att titta just på de\r\nprivata pensionsförsäkringarnas ställning vid den här\r\ninkomstbedömningen. Det är det som står i vårbudge-\r\nten. Konstigare än så är det inte. Till hösten återkom-\r\nmer vi i statsbudgeten.</pre><pre>Anf.  124  BO KÖNBERG (fp):\r\nFru talman! Det ligger väl något i att det har varit\r\nsvårt att utröna statsministerns inställning, så jag får\r\nväl formulera om den delen av frågan. Det handlar\r\ntydligen om att regeringen, som ju lagt fram förslaget,\r\ni så fall har övergett den här positionen.\r\nSkälet till frågan är inte bara att få munhuggas\r\nmed statsministern utan också, förstås, att det rör sig\r\nom tusentals människor som nu undrar om det skall\r\nhända något med den försämring som de drabbas av\r\nsedan april. Tyvärr var det ett ganska luddigt svar\r\nsom jag och berörda fick på frågan.\r\nFrågan är återigen: Betyder det här i klartext att\r\ndet blir en ändring?</pre><pre>Anf.  125  Statsminister GÖRAN\r\nPERSSON (s):\r\nFru talman! Det var inget luddigt svar. Om Bo\r\nKönberg inte vill munhuggas, vilket dock uppenbarli-\r\ngen är syftet med frågan från hans sida, kan jag bara\r\nsäga att besked är lämnat: Det blir en studie av den\r\nhär delen i besparingen som gäller jämkning mot\r\nbakgrund av privat pensionsförsäkring. Besked läm-\r\nnas i statsbudgeten.\r\nDet är klara besked.</pre><pre>Anf.  126  BO KÖNBERG (fp):\r\nFru talman! Då får vi väl konstatera att berörda\r\ntvingas vänta inte bara den här månaden utan även\r\nunder sommaren på svar.</pre><pre>Anf.  127  TALMANNEN:\r\nDärmed är riksdagens frågestund avslutad.\r\nJag tackar företrädarna för regeringen samt kam-\r\nmarens ledamöter för en spänstig frågestund.</pre><pre>9 §  Svar på interpellation 1996/97:210 om än-\r\nkepensionen</pre><pre>Anf.  128  Statsrådet MAJ-INGER\r\nKLINGVALL (s):\r\nFru talman! Rolf Gunnarsson har, med anledning\r\nav de förändringar som skett av efterlevandepensio-\r\nnen, frågat mig om regeringen är beredd att föreslå en\r\nåtergång till tidigare gällande regler för änkepension\r\nsamt om jag ämnar verka för ett återtagande av den\r\nblankett som använts vid inkomstprövningen av änke-\r\npensionen och be om ursäkt.\r\nDet omfattande besparingsprogram som krävs för\r\natt sanera statens finanser har tvingat regeringen att\r\ngöra stora ingrepp inom många områden. Därför har\r\nockså reglerna för änkepensionen omprövats.\r\nRegeringen kommer, vilket också är naturligt vid\r\nen så stor förändring som denna, att följa upp de fak-\r\ntiska konsekvenserna av regelförändringen. Regering-\r\nen kommer som en del i detta arbete att pröva bl.a.\r\nfrågan om privata pensionsförsäkringars ställning vid\r\ninkomstberäkning av efterlevandepension.\r\nVad avser utformningen av den blankett som an-\r\nvänds vid ansökan om änkepension har Riksförsäk-\r\nringsverket, som ansvarar för detta, nu ändrat på den.\r\nRiksförsäkringsverket har också i olika sammanhang\r\nbeklagat att man använde blanketten för ansökan om\r\nbostadstillägg för pensionärer. I vissa avseenden är\r\ndenna blankett utformad på ett olämpligt sätt för an-\r\nsökan om änkepension. En ny blankett är nu tryckt.</pre><pre>Anf.  129  ROLF GUNNARSSON (m):\r\nFru talman! Jag tackar statsrådet för svaret, ett\r\nsvar som inte säger särskilt mycket. Ibland undrar jag\r\növer interpellationsinstrumentet - men detta om detta.\r\nUnder de senaste åren har faktiskt också Social-\r\ndemokraterna insett att det måste sparas i de offentli-\r\nga utgifterna, även om kursen ändrades i förrgår då\r\nvårpropositionen avlämnades. Även om den absolut\r\nstörsta delen av regeringens politik handlar om att\r\nbrandskatta de enskilda människorna har man faktiskt\r\nockså sparat pengar. Ni socialdemokrater har varit\r\nkonsekventa när det gäller dessa besparingar. Det har\r\nhandlat bl.a. om handikappade barn, fattigpensionä-\r\nrer, kroniskt sjuka, föräldralösa barn och kvinnor som\r\nförlorat sin make.\r\nMan kan säga vad man vill om regeringens bespa-\r\nringar, men de har riktats mot de svaga i samhället.\r\nSamtidigt har Socialdemokraterna höjt partistödet och\r\nökat stödet till LO. Man menar att detta är prioritera-\r\nde frågor. Detsamma gäller detta med att flytta mumi-\r\ner och kinesiskt porslin över landet.\r\nI bjärt kontrast till den socialdemokratiska jakten\r\npå de svagaste står vi moderater. Samtliga försäm-\r\nringar som regeringen har föreslagit - för de handi-\r\nkappade och för änkorna, för att två exempel - har vi\r\nmotsatt oss. För att förekomma statsrådet vill jag\r\nunderstryka att också vi sparar, men vi sparar på\r\nlångtidsfriska, alltså på sådana som jag och statsrådet,\r\noch kombinerar detta med skattesänkningar som fram-\r\nför allt riktas till låg- och medelinkomsttagare.\r\nJag återgår nu till statsrådets svar. Statsrådet me-\r\nnar att man måste spara. Så långt kan jag instämma.\r\nMen varför, statsrådet, är det viktigare att ha ett högt\r\npartistöd än att värna om landets änkor? Hur har ni\r\nsocialdemokrater resonerat då ni kom fram till detta?\r\nOch varför är det viktigare att ha ett högt stöd till LO\r\nän att ge människor som förlorat sin make/maka deras\r\nrättmätiga pension? Hur har ni socialdemokrater re-\r\nsonerat där? Hur resonerade ni då ni kom fram till den\r\nmycket underliga och för oss moderater helt felaktiga\r\nprioriteringen?\r\nJag är medveten om att jag här inte kan ställa nå-\r\ngon fråga till centerpartisten Karin Starrin, som också\r\nanmält sig till denna interpellationsdebatt. Jag har\r\ndock förhoppningen, och förhoppningar får man ha\r\nhär, att det kommer ett besked från Centern om att\r\nman insett vad man nu har ställt till med.\r\nFrågan om änkepensionerna kom upp i slutet av\r\ndagens frågestund. Återigen fick vi ett luddigt svar.\r\nÄr det alltså rätt uppfattat att det inte kommer att\r\nhända någonting förrän i höst? Statsministern sade ju\r\ntidigare att han inte kunde frågan. Därför frågar jag\r\ndet ansvariga statsrådet om hon har samma uppfatt-\r\nning. Skall vi alltså helt glömma änkepensionsfrågan\r\nända fram till hösten? Jag tror att landets änkor som\r\ndrabbas kräver ett besked och en förändring.\r\nSlutligen vill jag ta upp en fråga som också är en\r\ndel av detta ärende. Inte nog med att sänkningen är\r\ntillräcklig. Den blankett som först skickades ut är den\r\nmest okänsliga blankett som i alla fall jag har sett.\r\nDär finns utrymme för såväl makens telefonnummer\r\nsom makens underskrift.\r\nEn änka skriver i ett brev till mig: Det var en av de\r\notäckaste minuterna i mitt liv då jag hade blanketten\r\nframför mig. Inte nog med att jag mist min make. Det\r\nfrågades efter hans telefonnummer och underskrift.\r\nStatsrådet säger i sitt svar på frågan om hon är be-\r\nredd att be landets änkor om ursäkt att Riksförsäk-\r\nringsverket beklagar blanketten. Men min fråga i\r\ninterpellationen var om statsrådet Maj-Inger Klingvall\r\npersonligen som ansvarig i regeringen här och nu i\r\nriksdagen är beredd att be landets änkor om ursäkt för\r\nden rent av otäcka blanketten.</pre><pre>Anf.  130  ULLA HOFFMANN (v):\r\nFru talman! Änkor med änkepension är en väl de-\r\nfinierad grupp på 52 000 kvinnor. Allteftersom de här\r\nkvinnorna blir äldre och går i pension blir gruppen\r\nmindre. Om några år har den helt försvunnit, eftersom\r\ndet inte beviljas fler änkepensioner.\r\nDå beslutet att avskaffa änkepensionen fattades\r\nskedde det i bästa jämställdhetsanda. Det var inte\r\nrättvist att änklingar inte kunde få pension. Jag håller i\r\noch för sig med om att förvärvsmönstret i dag ser\r\nannorlunda ut för kvinnor jämfört med hur det såg ut\r\ndå änkepensionen infördes och att konstruktionen av\r\nnuvarande efterlevandepension på det sättet är bättre.\r\nMen det betyder inte att vi har ställt oss bakom\r\nden minskning av den tid som efterlevandepensionen\r\nutgår.\r\nJag satt inte i riksdagen när änkepensionen togs\r\nbort. Men vad jag har förstått stod alla partier bakom\r\nbl.a. övergångsreglerna. Övergångsreglerna utforma-\r\ndes så att de skulle tillgodose behovet av skydd för\r\näldre kvinnor. Förslaget att behovspröva slår hårdast\r\nmot de änkor omkring 60 års ålder som arbetat i\r\nhemmet, vars makar också hade låg inkomst och där\r\nänkorna nu har lyckats få jobb, dvs. den grupp som\r\növergångsreglerna skulle skydda.\r\nTänk om regeringen skulle föreslå att folkpensio-\r\nnen skall behovsprövas för alla pensioner därför att\r\nman behöver spara! Det vågar nog inte någon rege-\r\nring föreslå, för då skulle en miljon pensionärer resa\r\nsig och gå mot Rosenbad. Därför ger man sig i stället\r\npå en grupp på 52 000 kvinnor som man vet normalt\r\ninte protesterar.\r\nÄnkor är per definition kvinnor. Förslaget drabbat\r\ntill hundra procent kvinnor. Var är jämställdhetspers-\r\npektivet? Var är konsekvensanalyserna? Jag vet inte\r\nhur många gånger riksdagen påpekat för regeringen\r\natt fördelningspolitiska konsekvensanalyser skall\r\ngöras innan förslagen läggs fram.\r\nBehovsprövningen av änkepensionerna visar på\r\nden klass- och könspolitik som Socialdemokraterna\r\njust nu bedriver. Man slår mot kvinnor med låg in-\r\nkomst och vars makar haft låg inkomst och därmed\r\nlåg ATP. Förslaget att pröva frågan om privata pen-\r\nsionsförsäkringars ställning vid inkomstberäkningen\r\nvisar också på denna ideologiska förskjutning i Soci-\r\naldemokraternas politik.\r\nInkomstprövningen av änkepensionen är ett av-\r\ntalsbrott. Det faktum att alla partier utom Centern och\r\nSocialdemokraterna står bakom denna uppfattning\r\nvisar på vad kvinnorna i Sverige har att vänta fram-\r\növer. Det är socialdemokrater och centerpartister som\r\ntillsammans berövar änkor i Sverige upp till flera\r\ntusen kronor i månaden. Att Centern därefter har fått\r\nkalla fötter och driver frågan att privata pensionsför-\r\nsäkringar inte skall ingå i inkomstunderlaget är ytter-\r\nligare ett exempel på den jämställdhetspolitik dessa\r\npartier kommer att driva om de får möjligheter.\r\nJag skulle vilja att statsrådet svarar på frågan om\r\nhon kommer att låta genomföra konsekvensanalyser -\r\njag har förstått att regeringen, som man säger, skall\r\nfölja frågan noggrant - och i så fall se till att ändra\r\nförslaget så att det inte blir någon behovsprövning av\r\nänkepensionerna.</pre><pre>Anf.  131  KARIN STARRIN (c):\r\nFru talman! När jag läste interpellationssvaret\r\nkände jag också ett behov av att delta i debatten. Det\r\när oerhört viktigt att i dag ge tydliga besked. Jag tyck-\r\ner inte att svaret är tillräckligt tydligt. Jag tycker att\r\ndet ligger för många alternativ till tolkning i svaret,\r\ndet verkar som om man fortfarande slirar litet grand.\r\nJag tycker att vi i dag kan erkänna att saneringen\r\nav statsbudgeten har varit oerhört tuff. Det har gått\r\nfort. I det arbetet har vi inte kunnat räkna ut de faktis-\r\nka resultaten, dvs. hur olika besparingar slår. Självfal-\r\nlet slår saneringen hårt mot många grupper, inte bara\r\nför den grupp vi i dag debatterar. Det gäller även\r\nmånga andra grupper, allt från ålderspensionärer till\r\nbarnfamiljer. Men det är viktigt att vi också erkänner\r\natt just sättet att beräkna inkomsten för efterlevande-\r\npensionen slår fel. Det är viktigt att vi får hålla de\r\nprivata pensionsförsäkringarna helt utanför. Det är\r\nviktigt att vi får det tydliga beskedet i dag. Det är\r\nockså oerhört viktigt att pröva inkomstbegreppet vad\r\ngäller just den egna bostaden.\r\nRegeringen och Centerpartiet har kommit överens\r\ni förhandlingen inför vårbudgeten att denna fråga\r\nskall rättas till. Man måste återkomma i höstbudgeten\r\nmed tydliga besked om hur detta skall rättas till. Jag\r\nefterlyser ett tydligare besked i dag av statsrådet:\r\nKommer dessa orimligheter att rättas till?</pre><pre>Anf.  132  GULLAN LINDBLAD (m):\r\nFru talman! Jag tillhör dem som var med när be-\r\nslutet om den nya efterlevandepensionen fattades. Jag\r\nvill gärna tillstå att det var en svår tid. Vi visste att\r\ndetta beslut drabbade stora kvinnogrupper. Vi hade\r\nstora bekymmer i de politiska partierna att förankra\r\nbeslutet i våra partiorganisationer. Men till slut lyck-\r\nades vi enas. Det är viktigt att man kan stå enig i\r\nsådana övergripande frågor, påminnande om det\r\nframtida pensionssystemet i dag. Därför är det desto\r\nmera smärtsamt nu att konstatera att de tidigare för-\r\ndragsslutande partierna - om man så säger - inte står\r\nfast vid sitt ord. Man har gjort ett brott mot den över-\r\nenskommelsen.\r\nEfterlevandepensionen består av två delar. Den\r\nena delen är själva efterlevandepensionen som har en\r\nfolkpensionsdel och en ATP-del. Vi rör ju inte ATP-\r\ndelen. Det är folkpensionsdelen som inkomstprövas.\r\nDessutom har vi den del som är omställningspensio-\r\nnen som tidigare gällde under ett år, numera bara ett\r\nhalvår. Jag säger samma sak som Gunnarsson: Det\r\nbidrag som LO har fått för studier under 1998 mot-\r\nsvarar halveringen av omställningspensionen. Jag\r\ntycker att det är en konstig prioritering att ge ett så-\r\ndant bidrag till fullt friska människor som kanske inte\r\när fullt så beroende som ensamstående kvinnor som\r\nhar litat på systemet och nu känner sig grundlurade.\r\nDet finns också en retroaktivitet i beslutet.\r\nIbland när jag talar med socialdemokratiska kolle-\r\nger får jag veta att detta beslut inte drabbar någon\r\nfattig. Men detta är faktiskt fel. Det slår orimligt hårt,\r\neftersom man går in och förmögenhetsprövar ett litet\r\nfritidshus, en bil eller någon tillhörighet. De som\r\ndrabbas värst förlorar faktiskt 26 000-27 000 kr.\r\nJag träffade tidigare en änka här utanför. Jag tyck-\r\ner att det är trist att det är så få som går ut och träffar\r\ndem när de är här på torsdagarna. Änkan sade att de\r\n27 000 kronorna motsvarade vad hon skulle betala i\r\nfastighetsskatt. Var skulle hon ta de pengarna från?\r\nDet beslutet ligger minsann fast. Hon kan inte äta\r\ntegelpannorna, sade samma kvinna. Så är det ju, dess-\r\nvärre.\r\nFör något år sedan sade Anna Hedborg att hänsyn\r\nskulle tas till privat pensionssparande i fråga om det\r\nnya pensionssystemet. Statsministern sade då - vilket\r\nvar mycket bra - att så skulle det inte alls vara. Den\r\npensionen skulle ligga fast utan intrång. Men i fråga\r\nom änkorna gäller inga principer! Vi har återigen hört\r\nstatsrådet säga att regeringen skall se över de privata\r\npensionsförsäkringarnas ställning. Det är det löftet vi\r\nhar fått - som är mycket vagt.\r\nDetta är en viktig kvinnofråga. Var står de politis-\r\nka kvinnoförbunden? Det socialdemokratiska kvinno-\r\nförbundet som gärna yttrar sig i alla frågor har inte\r\nsagt flasklock i denna fråga. Centerns företrädare,\r\nKarin Starrin, kommer nu, fem över tolv, och säger att\r\ndet var litet fel för de visste egentligen inte vad det\r\nvar för beslut de fattade. Eftersom detta är en så\r\nkänslig fråga är det synnerligen viktigt att man vet\r\ninnan vad det är för beslut man fattar. Jag beklagar,\r\nfru talman, att sådana beslut över huvud taget fattas\r\npå så lösa grunder.</pre><pre>Anf.  133  BO KÖNBERG (fp):\r\nFru talman! Frågan om försämringen av änkepen-\r\nsionerna från den 1 april har vi diskuterat många\r\ngånger i kammaren. Jag ställde nyss också en fråga till\r\nstatsministern under riksdagens frågestund. Eftersom\r\nhan inte ville förtydliga det ganska oklara uttalande\r\nsom finns i vårpropositionen, skall jag nu försöka\r\nmed det ansvariga statsrådet.\r\nBakgrunden till det orimliga beslutet har nämnts\r\nav flera av dem som redan har deltagit i debatten. Jag\r\nskall inte fördjupa mig i det. Jag konstaterar att när\r\nstatsrådet för en månad sedan fick en fråga från Birgit\r\nFriggebo, försvarade statsrådet inkomstprövningen av\r\nänkepensionen från den 1 april - även de som tidigare\r\nhar upphört - med hänvisningen till andra system på\r\nett mycket märkligt och svårbegripligt sätt. Änkepen-\r\nsioner som har utbetalats till personer som har haft\r\noturen att bli änkor under 1970- och 1980-talen har\r\ninte inkomstprövats under folkpensionsdelen, vilket\r\nstatsrådet förde fram under den debatten.\r\nJag skulle vilja - inte för min egen skull, utan för\r\nde många personer som har drabbats av försämringen\r\nsedan den 1 april - att i bästa fall få ett klarläggande,\r\ndvs. det klarläggande som statsministern inte ville ge\r\nför en kvart sedan.\r\nDet blir ännu mer spännande efter det att jag hört\r\nKarin Starrins beskrivning. Hon säger att Centern och\r\nSocialdemokraterna har gjort upp om att göra någon-\r\nting åt detta.\r\nFru statsråd! Mina frågor är följande. För det\r\nförsta: Skall det som står i vårpropositionen tolkas\r\nsom att det blir en ändring för de människor som har\r\nfått försämring av sina änkepensioner beroende på\r\nprivata pensionsförsäkringar? För det andra: Är det så\r\natt övriga som har fått försämringar av andra skäl nu\r\nskall ge upp hoppet så länge Socialdemokraterna och\r\nCentern bestämmer i den här frågan?</pre><pre>Anf.  134  ROSE-MARIE FREBRAN (kd):\r\nFru talman! De flesta besparingar som regeringen\r\nhar föreslagit har motiverats utifrån besparingsskäl.\r\nDet var nödvändigt att spara. Man var tvungen att\r\ngöra dessa saker, har man sagt. Man har alltså hänvi-\r\nsat till ett nödtvång. Härtill har vi varit nödda och\r\ntvungna. Vi har inte haft något val.\r\nNär vi i socialförsäkringsutskottet, vilket jag sitter\r\nmed i, hade frågan uppe sent under höstriksdagen\r\nhade ett nytt förslag kommit. Det kom i en tid där\r\nregeringen redan hade börjat tala att det nu går så\r\nväldigt bra för Sverige: Nu har vi ett sådant grepp om\r\nekonomin att vi snart kan börja att rätta till det som\r\nblev mindre bra i hastigheten.\r\nSamtidigt som man säger sig vara beredd att rätta\r\ntill det som inte blev bra lade man fram ett nytt kniv-\r\nskarpt besparingsförslag. Det var detta som jag i det\r\nläget upplevde som så provocerande mot änkorna.\r\nDet betydde att ni socialdemokrater inte sade: Vi är\r\ntvungna att göra detta, utan snarare: Vi vill göra detta,\r\neftersom det är en riktig åtgärd. Den är rätt, och den\r\när rättvis.\r\nVi hade inte något statsråd med i debatten när be-\r\nslutet fattades. Därför skulle jag vilja ha en kommen-\r\ntar på den punkten från statsrådet. Samtidigt fattades\r\ndet första tillrättaläggande beslutet. Man hade av\r\nbesparingsskäl och statsfinansiella skäl dragit ned\r\npartistödet. Men redan i höstas lades det tillbaka. Man\r\nbörjade alltså rätta till det som man tyckte inte var så\r\nbra. Detta är oerhört provocerande mot änkorna.\r\nSedan skall det också bli väldigt intressant och\r\nspännande att höra statsrådets kommentar till detta. Å\r\nena sidan säger vårpropositionen: Vi skall titta på\r\ndetta med de privata försäkringarna. Å andra sidan\r\nsäger Karin Starrin: Vi har kommit överens inför\r\nvårpropositionen att det skall rättas till. Hur skall det\r\nbli?</pre><pre>Anf.  135  Statsrådet MAJ-INGER\r\nKLINGVALL (s):\r\nFru talman! Jag har fått många frågor om de nya\r\nreglerna för inkomstprövning av folkpensionsdelen i\r\nänkepensionen. Jag förstod också av en del av inläg-\r\ngen i debatten i dag att det upplevs som en komplice-\r\nrad förändring. Bakgrunden till att vi har gått in för att\r\ninkomstpröva folkpensionsdelen finns naturligtvis i\r\nden omfattande sanering av statsfinanserna som vi har\r\ntagit ansvar för. Det beslut som ligger bakom detta\r\nfattades redan i vårbudgeten för 1997, dvs. förslaget\r\naviserades för ett år sedan.\r\nJag vill börja mitt inlägg med att säga någonting\r\nom denna inkomstprövning, inte minst med tanke på\r\nBo Könbergs inlägg. Visst är detta ett nytt beslut och\r\nen ny inriktning. Vi inkomstprövar folkpensionsdelen.\r\nMen vi gör det med samma regler som gäller för bo-\r\nstadstillägg till pensionärer och med samma regler\r\nsom gäller för hustrutillägg. Det var det jag försökta\r\nförklara vid den muntliga frågestunden.\r\nDet innebär att inkomstprövningen sker på indivi-\r\ndens faktiska inkomster. Utgångspunkten är att alla\r\ninkomster skall beaktas oavsett hur de har tjänats in.\r\nDet innebär i princip att alla inkomster räknas. Dock\r\nräknas inte folkpension, pensionstillskott, barnbidrag,\r\nsocialbidrag, osv. in. Det finns också andra bidrag\r\noch kostnadsersättningar som räknas med i den in-\r\nkomst som påverkar änkepensionen. Vad gäller in-\r\nkomst av förmögenhet räknas alla tillgångar utom\r\npermanentbostad som förmögenhet. Som inkomst\r\nupptas 5 % av förmögenhet upp till 75 000 kr och\r\n15 % av förmögenhet däröver.\r\nGränserna är lagda så, att om man har en total må-\r\nnadsinkomst på 12 187 kr och en boendekostnad på\r\n4 000 kr får man ingen reducering av folkpensionsde-\r\nlen av änkepensionen. Men vid inkomster däröver\r\nreduceras folkpensionsdelen vid en inkomst upp till\r\nlitet drygt 21 000 kr, då den delen helt har bortfallit.\r\nSedan är det också viktigt att ha med i minnet att de\r\nsom har vårdnaden av barn under tolv år och är änkor\r\ninte berörs, och inte heller änkor som har förtidspen-\r\nsion eller egen ålderspension. De omfattas inte alls av\r\ndenna prövning.\r\nATP finns inte med i detta, utan det rör sig om\r\nfolkpensionsdelen. Det är också viktigt att understry-\r\nka att detta är två delar som finansieras med sociala\r\navgifter som tas ut av arbetsgivare och egenföretaga-\r\nre. Systemet är huvudsakligen ett fördelningssystem.\r\nDet är de yrkesaktivas inkomster som skall betala\r\npensionerna till dagens pensionärer. Storleken på\r\nänkepensionens folkpensionsdel har aldrig varit\r\nkopplad till den avlidne makens inbetalda sociala\r\navgifter.\r\nVi skall nu göra en normal uppföljning, som vi\r\nalltid gör vid stora förändringar. Vi skall särskilt titta\r\npå de privata pensionsförsäkringarnas ställning.\r\nÖverväga, står det i vårbudgeten. I detta övervägande\r\nmåste vi naturligtvis belysa konsekvenserna. Vi\r\nkommer att återkomma med ett förslag i höst till bud-\r\ngetpropositionen. De är mina besked.</pre><pre>Anf.  136  ROLF GUNNARSSON (m):\r\nFru talman! Jag står här och undrar hur statsrådet\r\nser på pensionsfrågor i stort. Är inte pension någon-\r\nting som betalas in och som man förväntar sig skall\r\nfalla ut? Ett bidrag kan däremot förändras till sin\r\nstorlek. Det har i ärendet angående änkepensioner\r\ntalats om konfiskation. Det ordet har använts. Det\r\ntycker jag är ett bra uttryck. Det ordet passar väldigt\r\nbra in här.\r\nSom jag skrev i min interpellation är det hela ock-\r\nså ett brott mot ingånget avtal med landets änkor.\r\nBeslutet av Socialdemokraterna och Centern är också\r\n- Gullan Lindblad har redogjort för bakgrunden - ett\r\nbrott mot den överenskommelse som slöts 1988 mel-\r\nlan riksdagspartierna om den framtida efterlevande-\r\npensionen.\r\nJag blev aningen häpen i måndags då jag läste i\r\nAftonbladet vad statsrådet Klingvall ansåg. Jag har\r\ntidningen här. Här skriver statsrådet Klingvall om\r\ntrygghetssystemet. Rubriken lyder - håll i er nu: \"Det\r\nska gå att lita på trygghetssystemen\". Jo, ni hörde rätt:\r\n\"Det ska gå att lita på trygghetssystemen\". Det är\r\nrubriken.\r\nJag ställer frågan till statsrådet: Tycker och tror\r\nstatsrådet Klingvall att landets änkor, med det beslut\r\nsom ni socialdemokrater med Centerns hjälp har fat-\r\ntat, uppfattar att det går att lita på trygghetssystemen?\r\nDet är en sak att skriva artiklar och påstå en sak, kan-\r\nske för att lugna människor. Sedan handlar man an-\r\nnorlunda.\r\nI statsrådets artikel i Aftonbladet berättas om en\r\nfingerad kvinna vid namn Eva Jönsson. Hon har en\r\nvälberättigad och stark misstro mot välfärdssystemet.\r\nMisstron är stor. Men är det så underligt att denna\r\nEva Jönsson har en stark misstro? Det finns mängder\r\nav fall, och mängder av människor som likt den finge-\r\nrade Eva Jönsson i dag har missto mot regeringen.\r\nSkillnaden när det gäller änkepensionerna är att vi\r\ninte behöver fingera några namn. Det finns mängder\r\nav riktiga namn, människor, änkor som drabbas av\r\nSocialdemokraternas och Centerns beslut om föränd-\r\nring av änkepensionerna. Det går inte om man vill\r\nvara trovärdig att skriva debattartiklar om att det skall\r\ngå att lita på trygghetssystemen samtidigt som man är\r\nhögsta ansvarig för en förändring som i högsta grad\r\ngör att det definitivt inte går att lita på de systemen.\r\nStaten skall skapa trygghet, inte otrygghet.\r\nJag vill också ställa en fråga med anledning av vad\r\nCenterns och regeringens nu förtrogna Per-Ola Eriks-\r\nson sade i tisdagens debatt om vårpropositionen,\r\nkanske litet kopplat till det Karin Starrin tidigare sagt.\r\nJag citerar från snabbprotokollet. Eriksson sade föl-\r\njande: \"Det kommer att ske en förändring när det\r\ngäller de privata pensionsförsäkringarnas ställning vid\r\ninkomstberäkning av efterlevandepension.\" Känner\r\nstatsrådet till vad Per-Ola Eriksson och Centern me-\r\nnar i detta fall? Jag vill påminna om att striden om\r\nänkepensionerna inte bara handlar om pensionsför-\r\nsäkringar. Det skall man inte glömma. Det handlar om\r\nhela inkomstprövningen.\r\nÄnnu en gång, med risk för att vara tjatig - och\r\njag hotar med att kanske återkomma en gång till:\r\nSkall inte statsrådet Klingvall ta chansen att här och\r\nnu i riksdagens talarstol, oavsett vad olika statliga\r\nverk har gjort, be landets änkor om ursäkt för den\r\nblankett som skickades ut? Jag tror att det är riktigt att\r\npolitiker gör det. Det vore en styrka för att minska ett\r\nstort politikerförakt om det kom en ursäkt.</pre><pre>Anf.  137  ULLA HOFFMANN (v):\r\nFru talman! Det räcker inte, anser jag, att lyfta ut\r\nde privata pensionsförsäkringarna ur inkomstunderla-\r\nget. Behovsprövningen kvarstår, och den drabbar\r\nänkorna. Men det är väl ett led i Centerns grundtrygg-\r\nhet. Man skall försäkra sig själv. Det verkar ju som att\r\nSocialdemokraterna antar den principen nu. Jag kan\r\ndock inte förstå hur i hela världen Socialdemokraterna\r\noch Centerpartiet kan införa grundtrygghet retroak-\r\ntivt.\r\nStatsrådet säger att det här är en komplicerad frå-\r\nga. Sedan får vi en redogörelse för principerna. Men\r\ndet är ingen komplicerad förändring. Det är ingen\r\nkomplicerad fråga. Den är mycket enkel att förstå.\r\nRegeringen tar, tillsammans med Centern, upp till\r\n4000 kr per månad från ensamstående kvinnor.\r\nJag fick inget svar på min fråga. Det står i svaret\r\ntill Rolf Gunnarsson att regeringen kommer att följa\r\nupp de faktiska konsekvenserna av regelförändringen.\r\nJag skulle vilja veta om statsrådet har för avsikt att\r\nlåta de här konsekvensanalyserna återspegla sig vad\r\ngäller behovsprövningen av änkepensionerna.</pre><pre>Anf.  138  KARIN STARRIN (c):\r\nFru talman! Ett litet besked kanske vi kan tolka in\r\ni statsrådets svar. Det blev en liten positionsfram-\r\nflyttning jämfört med det som står i det skrivna inter-\r\npellationssvaret. Där står det att man skall följa upp\r\nde faktiska konsekvenserna och bl.a. pröva frågan om\r\nprivata pensionsförsäkringar. Men det gäller ju att\r\nlämna ett besked om att man kommer att göra detta,\r\noch om att det kommer ett nytt förslag i höstbudgeten.\r\nPrecis det vet jag har funnits med i diskussionerna\r\ninför förhandlingen om vårbudgeten. Vi från Center-\r\npartiet är medvetna om att just inkomstbegreppet har\r\nfått felaktiga konsekvenser för många. Det måste\r\nrättas till. Det beskedet måste vi ge nu.\r\nJag tycker självklart att det är bra om man kan\r\nompröva hela begreppet vad gäller inkomst. Det är\r\nbra att man kommer bort från att olika bidrag skall\r\ninkomstprövas. Det är bra om man i stället kan gå\r\növer till mer generella system. Jag skulle uppskatta\r\nom vi under dagens debatt ändå kunde få ett klarläg-\r\ngande om att det, just när det gäller inkomstprövning-\r\nen av efterlevandepensioner, har blivit orimliga kon-\r\nsekvenser för alltför många, och om att detta skall\r\nrättas till. Det är precis det vi har varit med att för-\r\nhandla och komma överens om i vårbudgeten. Det\r\ngäller att hela regeringen står bakom detta.</pre><pre>Anf.  139  GULLAN LINDBLAD (m):\r\nFru talman! Ja, inte blir man särskilt mycket klo-\r\nkare av socialförsäkringsministerns svar i den här\r\nfrågan. När det gäller inkomstprövningen och jämfö-\r\nrelsen med andra system, finns det faktiskt en väsent-\r\nlig skillnad. Just i denna fråga finns det en överens-\r\nkommelse mellan riksdagens partier. Det är ett brott\r\nmot denna överenskommelse att man har ändrat efter-\r\nlevandepensionen för landets 52 000 änkor. Retroak-\r\ntiviteten har också påtalats. Den försöker vi undvika i\r\nalla sociala försäkringssystem.\r\nAvtal skall hållas! Det sade finansministern vid ett\r\ntillfälle när han fick frågan om fallskärmar till höga\r\nstatliga tjänstemän, generaldirektörer och andra. När\r\ndet gäller änkorna är den principen fullständigt bort-\r\nblåst.\r\nI morse hade vi en intressant föreläsning av pro-\r\nfessor Sören Holmberg. Han talade om att politikers\r\nanseende är mycket dåligt. Det är faktiskt inte att\r\nundra på när människor får uppleva sådana här saker.\r\nTyvärr drabbas alla politiker av sådant.\r\nI svaret står det apropå det här med att överväga:\r\nRegeringen kommer att pröva frågan om privata pen-\r\nsionsförsäkringars ställning vid inkomstberäkning av\r\nefterlevandepension. Det är ett klent löfte till landets\r\nänkor. Det anser inte jag vara någon positionsföränd-\r\nring. Det visar sig ju faktiskt att Karin Starrin är lika\r\nfrågande som vi till om det över huvud taget finns\r\nnågon överenskommelse mellan regeringen och Cen-\r\ntern. När kommer det ändringsförslag som vi kan lita\r\npå, socialförsäkringsministern?</pre><pre>Anf.  140  BO KÖNBERG (fp):\r\nFru talman! Jag uppfattade det nog som att stats-\r\nrådet i sitt svar mer försökte försvara det beslut som\r\nhar fattats än att förklara för oss andra vad det som\r\nstår i vårbudgeten om att man skall överväga ändring-\r\nar skall kunna tolkas som. I den debatt som Birgit\r\nFriggebo för en knapp månad sedan hade med stats-\r\nrådet, gav statsrådet intryck av att det fanns någon\r\ninkomstprövning i fråga om änkepensioner som nu\r\nutgår, och av att det här var något slags fullföljande\r\nav denna. I svaret nu faller det bort. Det är väl bra det,\r\nmed tanke på att det var fel.\r\nDen fråga som jag för min del har lyft fram som\r\nen del i diskussionen om änkepensionerna, och som\r\njag tog upp i en debatt med statsministern någon\r\nvecka före debatten mellan Friggebo och statsrådet,\r\ngäller principerna för privata pensionsförsäkringar.\r\nDen fråga jag ställde var egentligen enkel. I skattere-\r\nformen har vi varit överens om att de privata pen-\r\nsionsförsäkringarna inte skulle påverka det särskilda\r\ngrundavdraget, de särskilda skattereglerna för pensio-\r\nnärer. Det gör de inte heller.\r\nI pensionsreformen har de fem partier som har\r\nställt upp varit överens om att den framtida garanti-\r\npensionen inte skall påverkas av detta. Min fråga till\r\nstatsministern, som jag aldrig fick något svar på, var:\r\nVarför skall man då göra detta på folkpensionsdelen\r\nnär det gäller just änkepensionen? Denna fråga ställde\r\njag inte minst mot bakgrund av hans tydliga uttalande\r\nför några år sedan om att det inte skulle vara på det\r\nviset.\r\nVårpropositionen ger på något vis intryck av att\r\ndet skall ske någonting. Detta väcker så klart för-\r\nhoppningar hos många människor som är hårt drab-\r\nbade. Bakgrunden till min fråga var att försöka reda\r\nut om det skulle kunna gå att få tydligare besked. Jag\r\nblev litet mer optimistisk å de drabbades vägnar när\r\njag hörde Karin Starrins första inlägg. Men om detta\r\ninte blir tydligare från statsrådet än vad vi hittills har\r\nhört, är det väl risk att alla som har drabbats av det\r\nhär kommer att fortsätta att vara mycket oroliga för\r\nsin egen situation.</pre><pre>Anf.  141  ROSE-MARIE FREBRAN (kd):\r\nFru talman! Det har sagts mycket som är relevant\r\nmot det beslut som har fattas. Det gäller inte förhål-\r\nlandet till de privata pensionsförsäkringarna, utan det\r\ngäller beslutet i dess helhet i fråga om prövningen av\r\nänkepensionerna. Det gäller brott mot överenskom-\r\nmelse mellan partierna och avtalsbrott mot änkorna\r\nsjälva. De fick ett brev som talade om för dem vad\r\nsom skulle gälla framöver. Sedan fick de ett nytt brev\r\nsom kullkastade alltihop. Vi har retroaktiviteten osv.\r\nRegeringen har ingen trovärdighet i den här frå-\r\ngan. Man har, som jag sade, inte heller någon trovär-\r\ndighet när man säger: Vi var tvungna att göra det här.\r\nDet här tyckte ni var bra. Det här tyckte ni var rättvist.\r\nSkatteutskottet justerade ett betänkande den 11\r\nfebruari i år. Där fanns det i en reservation väldigt\r\ntydliga exempel på hur orimligt den prövning som s\r\noch c har beslutat om slår. En extra intjänad tusenlapp\r\nkan medföra att nettobehållningen minskar med\r\n16 000 kr i ett inkomstläge som inte ligger högre än\r\nca 110 000 kr. För den som betalar värnskatten, den\r\nsom är över brytpunkten, kan samma tusenlapp resul-\r\ntera i en nettominskning på 27 000 kr.\r\nDet är ynkligt att vi inte kan få besked om att det\r\nhär skall rättas till. Vi får bara besked om att det skall\r\nprövas.</pre><pre>Anf.  142  Statsrådet MAJ-INGER\r\nKLINGVALL (s):\r\nFru talman! Det skall gå att lita på trygghetssyste-\r\nmen. Den uppfattningen tror jag att det finns en väl-\r\ndigt stor uppslutning kring. Förutsättningen för att\r\nman skall kunna lita på trygghetssystemen är natur-\r\nligtvis att det finns en stabil grund att stå på. Det är\r\nden grunden vi nu har kämpat i snart tre år för att\r\nskaffa oss. Statsfinanser i balans är förutsättningen om\r\nman skall kunna trygga välfärden - och också trygga\r\njobben.\r\nVi kan se att vi nu börjar nå detta mål - men visst\r\nhar det varit oerhört besvärligt. I de besparingar som\r\nhar genomförts har alla grupper i samhället mer eller\r\nmindre påverkats, genom sänkta bidrag eller höjda\r\nskatter. Vi har t.ex. tvingats göra ersättningsnivåerna\r\nlägre i transfereringssystemen. Även Karin Starrin var\r\ninne på detta - vi har fått se över många grupper.\r\nVi har försökt att undanta den mest sårbara grup-\r\npen av änkor. Genom inkomstprövningen har änke-\r\npensionerna minskats för dem som har möjligheter att\r\nförsörja sig på sina inkomster på grund av förvärvsar-\r\nbete. Det handlar om kvinnor under 65 år. Samtidigt\r\nger vi den grupp änkor som har de lägsta inkomsterna\r\nen fortsatt tryggad situation. Men visst kan jag hålla\r\nmed om en del av inläggen. Det finns bekymmer med\r\nen inkomstprövning; en sådan skapar tröskeleffekter\r\noch marginaleffekter. En del av dessa har vi redan\r\nsett. Jag är glad att Karin Starrin säger att vi behöver\r\nmer generella system. Det är nämligen precis så. Vi\r\nser att detta ger marginaleffekter som kan vara väldigt\r\nbesvärliga.\r\nJag har några synpunkter på de grundläggande\r\nfrågor som flera av er har ställt: Har man rätt att ändra\r\nersättningsnivåerna i socialförsäkringarna? Har man\r\nrätt att gå in och ändra tidigare beslut? Ja, vi pratar\r\nom offentlig rätt, vilket innebär att man har det. Det är\r\nriksdagen som beslutar vad som skall gälla.\r\nSom jag har varit inne på förut är det inte bara\r\nförvärvsarbetande änkor som har fått minskat stöd.\r\nAlla sjukförsäkrade har fått sänkta ersättningsnivåer,\r\nbarnbidragen och bostadsbidragen har sänkts - allt-\r\nsammans efter beslut i riksdagen. Änkepensionen är\r\nreglerad i lagen om allmän försäkring. I den finns\r\nförstås vissa förutsättningar angivna för vad som\r\ngäller för att man skall ha rätt till ersättning. Om den\r\nenskilde uppfyller de här förutsättningarna har den\r\npersonen, så länge lagen gäller, rätt till ersättning.\r\nMen den här lagen skiljer sig inte från andra offent-\r\nligfinansierade ersättningar. Den kan ändras, varefter\r\nde då antagna reglerna gäller. Detta är en sorts\r\ngrundläggande förutsättningar för hur de beslut vi\r\nfattar i riksdagen fungerar.\r\nJag har en kort replik också till Bo Könberg. De\r\nsom blev änkor före 1960 har fått göra inkomstpröv-\r\nningen. Det var det som jag åsyftade i svaret i fråge-\r\nstunden.</pre><pre>Anf.  143  ROLF GUNNARSSON (m):\r\nFru talman! Jag tror att statsrådet har fått många\r\nbrev och samtal om den här frågan. Jag, som vanlig\r\nenkel ledamot, har också fått en mängd brev och\r\nsamtal om änkepensionerna. Det är tråkig läsning, och\r\nläsning som gör att man blir mycket ledsen. Innehållet\r\ni breven är av den arten - i många fall är det rena\r\nnödropen. Folk känner sig svikna, arga, bittra, förtviv-\r\nlade, ledsna och besvikna. Man har trott att ett löfte är\r\nett löfte, och att staten är en trygghet. På några måna-\r\nder har människors situation förändrats dramatiskt.\r\nÄnkorna trodde att det var som statsrådet Kling-\r\nvall skrev i Aftonbladet - att det gick att lita på trygg-\r\nhetssystemen. Så var det nu inte. I sitt senaste inlägg\r\nsade statsrådet att hon tror att man kan lita på trygg-\r\nhetssystemen. \"Tror\" är ett ord som jag förpassar till\r\nkyrkopolitiken.\r\nJag instämmer också i kritiken som Ulla Hoff-\r\nmann och Gullan Lindblad framfört från talarstolen,\r\ndvs. att allt det här är en fråga om kvinnodiskrimine-\r\nring. I vanliga fall brukar det vara en fråga som Soci-\r\naldemokraterna, i alla fall med läpparnas bekännelse,\r\nägnar stor kraft och möda - ibland.\r\nVi moderater kommer att kämpa vidare för att en\r\nändring skall komma till stånd. I vår budget har vi\r\n900 miljoner kronor avsatta just för den här biten. Vi\r\nkommer att följa utvecklingen i ärendet. Främst\r\nkommer jag kanske att följa hur det regeringstrogna\r\npartiet Centern agerar i frågan. Ingen skall tro att\r\nförslaget om änkepensionen kommer att sina ut i\r\nnågon bäck där gamla socialdemokratiska dåliga\r\nförslag och beslut som fattats med Centerns hjälp\r\nligger. Jag tror och jag vet att änkorna kommer att\r\nkämpa vidare, precis som det stod i Aftonbladet. Det\r\nstod kort och gott: Vi ger inte upp! Vi som vågat oss\r\nut har sett tecken på detta utanför Riksdagshuset i\r\ndag.\r\nEftersom detta är mitt sista inlägg vill jag tacka\r\nstatsrådet Klingvall för den här interpellationsdebat-\r\nten. Jag har också en liten vädjan: Tänk om! Kom\r\ntillbaka till riksdagen med ett nytt förslag!\r\nJag tar risken att bli tjatig, men nu är det absolut\r\nsista chansen, i alla fall i dag och kanske även i april,\r\natt be om ursäkt för den otroligt dåliga kvaliteten på\r\nblanketten som gått ut. Ta den här chansen!</pre><pre>Anf.  144  Statsrådet MAJ-INGER\r\nKLINGVALL (s):\r\nFru talman! Det skall gå att lita på trygghetssyste-\r\nmen. Det var det jag sade, och jag tror att alla tycker\r\natt det är på det sättet. Det är så jag använder orden\r\n\"skall\" och \"tro\".\r\nDet är svårt att tekniskt konstruera ett nytt system.\r\nDet var det som var bakgrunden till att vi valde sam-\r\nma inkomstprövningsregler som gäller för bostads-\r\ntillägg för pensionärer när nu änkepensionerna in-\r\nkomstprövas. Vi vet hur det systemet fungerar, och\r\nregeringen ansåg att det var rimligt att använda det\r\nnär änkepensionerna skulle inkomstprövas. Men nu\r\nskall det göras en uppföljning och en utvärdering av\r\nhur reglerna slår. Det är en stor förändring, och det är\r\nväldigt normalt att man gör så.\r\nRegeringen skall titta på de privata pensionsför-\r\nsäkringarnas ställning som en del av inkomstbegrep-\r\npet. Men jag vill understryka att inte heller detta är så\r\nalldeles enkelt. Det är inte oproblematiskt. I det in-\r\nkomstbegrepp som används vid prövningen av bo-\r\nstadstillägg och hustrutillägg behandlas allt sparande\r\npå samma sätt. Det spelar ingen roll om man sparat på\r\nbanken, i fonder eller i en privat pensionsförsäkring.\r\nEn fråga man också måste titta på är vems privata\r\npensionsförsäkring som skall räknas in. Är det man-\r\nnens, hustruns eller bägges? Det finns en rad frågor\r\nsom omedelbart dyker upp, och det fordrar naturligt-\r\nvis en analys av konsekvenserna. Det är inte alldeles\r\nenkelt att ändra inkomstbegreppet, utan det finns\r\nmånga saker som man måste ta hänsyn till.\r\nDetta skall regeringen nu göra, och återkommer i\r\nbudgetpropositionen i höst efter det att detta arbete\r\noch denna genomgång avslutats.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>10 §  Svar på interpellation 1996/97:243 om\r\nförsäkringskassorna</pre><pre>Anf.  145  Statsrådet MAJ-INGER\r\nKLINGVALL (s):\r\nFru talman! Marie Engström har ställt två frågor\r\nmot bakgrund av försäkringskassorna ökade arbetsbe-\r\nlastning. Först frågar hon vad regeringen avser att\r\ngöra för att motverka att tiden mellan riksdagsbeslut\r\noch ikraftträdande blir orimligt kort. Vidare frågar\r\nhon vad regeringen kommer att vidta för åtgärder för\r\natt ge försäkringskassorna bättre möjligheter att utföra\r\nde arbetsuppgifter de är ålagda och därmed bättre\r\ntillgodose allmänhetens krav på information och ser-\r\nvice.\r\nMed anledning av det ansträngda statsfinansiella\r\nläget har regeringen tvingats vidta snabba och ge-\r\nnomgripande förändringar på ett antal områden, inte\r\nminst i socialförsäkringens regelsystem. Dessa rege-\r\nländringar kräver ett omfattande förarbete i form av\r\nutredningar osv. Vidare måste det parlamentariska\r\narbetet mellan proposition och riksdagsbeslut ges\r\nerforderlig tid. För att besparingseffekterna inte skall\r\nfördröjas har det därför varit nödvändigt att i vissa\r\nfall acceptera en förhållandevis kort tid mellan beslut\r\nom indragningar och deras ikraftträdande.\r\nRegeringen är medveten om att hastiga regeländ-\r\nringar påverkar försäkringskassornas förutsättningar\r\natt planera sin verksamhet. När saneringen av de\r\noffentliga finanserna har genomförts bör man kunna\r\nutgå från att ändringar i regelsystemet skall kunna ske\r\ni en långsammare takt och med en planering och\r\nframförhållning som även ger försäkringskassorna\r\nlängre förberedelsetid.\r\nNär det i övrigt gäller kassornas arbets- och re-\r\nsurssituation, som omvittnat är besvärlig i dagsläget,\r\nså hänger den naturligtvis delvis samman med det\r\nsom jag nyss anfört om den mängd regelförändringar\r\nsom trätt i kraft på senare tid. Mycket talar för att\r\nkassornas situation kommer att förbättras som en följd\r\nav att takten i regeländringarna kommer att minska.\r\nJag vill vidare framhålla att regeringen, som ett\r\nled i kontrollen av statliga medel, genom en tilldel-\r\nning av projektbidrag till Riksförsäkringsverket avser\r\natt anslå 25 miljoner kronor extra detta år för att be-\r\nkämpa fusk och missbruk i socialförsäkringssystemet.\r\nDessa medel kan indirekt och på kort sikt mildra de\r\nbesparingskrav som riktas mot försäkringskassorna.\r\nI övrigt är det angeläget att ADB-stödet för social-\r\nförsäkringens administration förbättras för att på så\r\nsätt skapa en bättre arbetssituation för de anställda\r\noch för att medge att arbetet kan effektiviseras. Den\r\neffektiviseringspotential som finns i detta avseende är\r\nbetydande. Vid den hearing som socialförsäkringsut-\r\nskottet genomförde den 10 april i år betonades detta,\r\ninte minst från Riksförsäkringsverkets sida. Här pågår\r\nredan ett arbete, och regeringen följer med stort in-\r\ntresse denna process.\r\nRegeringen har i proposition 1996/97:63, Sam-\r\nverkan, socialförsäkringens ersättningsnivåer och\r\nadministration m.m., föreslagit att formerna ses över\r\nför hur socialförsäkringens ADB-verksamhet skall\r\norganiseras i syfte att effektivisera verksamheten och\r\natt det utreds i vilken utsträckning det är möjligt att\r\nkonkurrensutsätta den och hur de allmänna försäk-\r\nringskassorna skall kunna ges ett reellt inflytande.\r\nJag kan vidare nämna att regeringen kommer att\r\npröva möjligheten att en del av de resurser som enligt\r\nnyss nämnda proposition föreslås ställas till försäk-\r\nringskassornas förfoganden för rehabiliterings- och\r\nsamverkansinsatser till någon del kan användas även\r\nför att förstärka administrationen. Den frågan bereds\r\nför närvarande inom Regeringskansliet, och resultatet\r\nkommer att redovisas i höstens budgetproposition.\r\nSammantaget bedömer jag att dessa åtgärder bör\r\nleda till att försäkringskassornas arbetssituation kom-\r\nmer att förbättras på ett påtagligt sätt de närmaste\r\nåren.</pre><pre>Anf.  146  MARIE ENGSTRÖM (v):\r\nFru talman! Jag vill först tacka för svaret på min\r\ninterpellation. Anledning till att jag tog upp den här\r\nfrågan i en interpellation till statsrådet Maj-Inger\r\nKlingvall är all den oro som jag har fått ta del av.\r\nOron är framför allt förmedlad av de anställda på\r\nförsäkringskassorna, och då i första hand i Värmland\r\ndär jag själv har haft de flesta kontakterna. Men jag är\r\növertygad om att det jag har fått höra också gäller mer\r\ngenerellt. Om inte annat fick jag det bekräftat på den\r\nutskottsutfrågning som socialförsäkringsutskottet\r\nhade förra torsdagen.\r\nFörsäkringskassorna administrerar en stor och\r\nviktig del av vår välfärd. Kassorna har drabbats av\r\nbesparingar de senaste åren. Det har inneburit att\r\nalltfler ärenden skall hanteras av allt färre handlägga-\r\nre. Trots att man nu enligt många har nått smärtgrän-\r\nsen kommer ytterligare handläggande tjänstemän att\r\nfå gå under 1997. Det är en ekvation som till slut inte\r\nkommer att gå ihop.\r\nEn lång rad förändringar och nya regler påverkar\r\nnaturligtvis arbetssituationen på kassorna. Under det\r\nsenaste året har en lång rad förändringar genomförts.\r\nMånga av dessa var koncentrerade just till årsskiftet.\r\nVad vi måste göra är att ge kassorna rimlig tid för att\r\nkunna ta sig an nyheter. Där brister det i dag. När det\r\ngäller underhållsstödet fanns det tydligen inte till-\r\nräckligt med utrymme för vare sig inlärning av nya\r\narbetsuppgifter eller för utbildning. Det datorstöd som\r\nman kanske skulle tycka var en självklarhet fungerar\r\nhelt enkelt inte tillräckligt bra.\r\nEn av de frågor som jag ställde till statsrådet\r\nKlingvall handlade om tiden mellan det att vi fattar\r\nbeslut här i riksdagen och fram till ikraftträdandet.\r\nDen tiden är alldeles för kort. Jag tycker inte att Maj-\r\nInger Klingvall har tagit detta på tillräckligt stort\r\nallvar i svaret. Statsrådet Klingvall tycker att det är\r\nnödvändigt att i vissa fall acceptera en förhållandevis\r\nkort tid. Anledningen till det skulle vara att det är så\r\nbråttom att sanera statens finanser.\r\nNu ökar trycket på kassorna. Det handlar inte bara\r\nom regelförändringar. Vi har en annorlunda situation i\r\ndag än för bara några år sedan. I takt med att alltfler\r\nmänniskor får sämre privatekonomi ökar också oron\r\nför de sociala trygghetssystemen. Skall de fungera,\r\nhur fungerar de och hjälper de den enskildes ekono-\r\nmi? Frågorna blir fler, och kontakterna med kassorna\r\nblir tätare. I den här situationen blir kravet hårt på att\r\nkassorna kan ge korrekt information, ett korrekt be-\r\nmötande och en korrekt ersättning.\r\nVid socialförsäkringsutskottets offentliga utfråg-\r\nning förra veckan om socialförsäkringsadministratio-\r\nnen var justitieombudsmannen Jan Pennlöv en av\r\ndeltagarna. Han pratade bl.a. om det ökade antalet\r\nanmälningar som han har fått tagit del av. Han sade så\r\nhär: Sammanfattningsvis kan man säga att ur ett JO-\r\nperspektiv förefaller försäkringskassorna ha ett högt\r\noch ökande antal handläggningsfel i jämförelse med\r\nannan verksamhet. Detta innebär att den enskildes\r\nrättssäkerhet har försämrats. Jag tror att det är ganska\r\noundvikligt att konstatera det.\r\nJag skulle vilja att Maj-Inger Klingvall kommente-\r\nrade det här uttalandet. Jag skulle också vilja fråga\r\nMaj-Inger Klingvall vilka åtgärder statsrådet tänker\r\nvidta nu när JO har fällt ett så allvarligt uttalande.</pre><pre>Anf.  147  GULLAN LINDBLAD (m):\r\nFru talman! Precis som Marie Engström sade, ha-\r\nde utskottet en offentlig utskottsutfrågning den 10\r\napril. Bakgrunden var delvis de rapporter från landets\r\nförsäkringskassor som vi fått till utskottet. Många av\r\noss i utskottet får även dessa rapporter när vi gör våra\r\nbesök på kassorna. Jag försöker själv att så snart jag\r\när ute i landet, och det är jag ofta, besöka försäkrings-\r\nkassorna och sätta mig in i deras arbetssituation. På\r\nsina håll är det faktiskt en fullständigt orimlig ar-\r\nbetssituation.\r\nVid några tillfällen har också bemötandet av all-\r\nmänheten diskuterats här i riksdagen. Är det så bra\r\nsom man har anledning att förvänta sig när man är\r\nsjuk och har ekonomiska bekymmer av olika slag?\r\nDet är nog tveksamt. Det säger också personalen\r\nsjälva. Det är inte så lätt när man är överlupen av\r\narbete.\r\nAlla har vi vår del i att situationen ser ut som den\r\ngör. Jag anklagar ingen. Jag konstaterar bara att de\r\nmånga snabba förändringarna har gjort att det har\r\nvarit svårt att sätta sig in i och få ny kunskap om hur\r\närendena skall handläggas osv. Ett par frågor som nu\r\nfullständigt slukar personalens arbetsförmåga är arbe-\r\ntet med bostadsbidragen och underhållsstöden.\r\nMycket av det arbetet tar bort resurser från de frågor\r\nsom jag personligen anser vara långt viktigare än\r\npenningtransaktioner, nämligen den långsiktiga re-\r\nhabiliteringen av människor. Den får alltså stå tillbaka\r\nför de akuta frågorna.\r\nJag säger som Marie Engström, att det som oroar\r\nmig mest är JO:s uppgifter om det ökande antalet\r\nbesvärsskrivelser och anmälningar om att handlägg-\r\nningstiderna är alldeles för långa. Det finns naturligt-\r\nvis en viss rättsosäkerhet i detta när människor inte får\r\nbesked i sina ärenden i tid. Det finns också rapporter\r\nom dåligt bemötande på sina håll därför att persona-\r\nlen är stressad. Man orkar helt enkelt inte.\r\nVid utskottsutfrågningen frågade jag, kanske med\r\nviss självkritik, om det är så att vi måhända sparar på\r\nden lilla del som administrationen ändå är för att\r\nbetala ut långt mer i den andra änden. Det är ju själva\r\nförsäkringen som kostar det mesta. Jag tror att det är\r\nviktigt att vi tänker på det.\r\nNu säger biträdande socialministern här att for-\r\nmerna ses över. Det är bra. Det är kanske möjligt att\r\nvi måste göra vissa omdisponeringar. Frågan är om\r\ndet är just rehabiliteringen som skall stå för detta. Det\r\när ingen lätt fråga. Ingen av oss har särskilt mycket\r\npengar att disponera. Jag är medveten om det. Men\r\ndet finns skäl att vi verkligen tänker till nu. Om vi tar\r\nför hårt på administrationen och minskar alltför kraf-\r\ntigt på personalen, är jag förvissad om att vi får betala\r\nmångdubbelt mer i den andra änden, i själva försäk-\r\nringen. Det är ju ändå där de stora pengarna finns. Jag\r\nhoppas att vi kan hitta en gemensam lösning på detta.\r\nVi skall fundera vidare i utskottet på vad vi skall säga\r\noch göra. Det kommer kanske en framställan till so-\r\ncialförsäkringsministern. Men jag tror att det här är en\r\ngemensam angelägenhet för oss att verkligen ta på\r\ndjupt allvar.</pre><pre>Anf.  148  Statsrådet MAJ-INGER\r\nKLINGVALL (s):\r\nHerr talman! Låt mig börja med att säga att jag\r\ntycker att detta är en mycket viktig debatt. Försäk-\r\nringskassorna i landet har en oerhört viktig uppgift.\r\nDe skall administrera de socialförsäkringar och pen-\r\nsioner som vi alla i så hög utsträckning är berörda av.\r\nHur det fungerar har en mycket stor betydelse för alla\r\nmedborgare i vårt land.\r\nNär jag lyssnar till både Marie Engström och\r\nGullan Lindblad är det intressant för mig att höra att\r\nbeskrivningen av situationen överensstämmer väldigt\r\nbra med hur jag också upplever läget när jag är ute\r\noch besöker försäkringskassorna, även om det ser litet\r\nolika ut. Visst är det många som har väldigt många\r\narbetsuppgifter och känner en stor press i sitt arbete.\r\nMarie Engström tar återigen upp detta med tiden\r\nmellan beslut och verkställighet. Det har i några fall\r\nvarit väldigt kort tid. Jag tror faktiskt att rekordet nog\r\nvar beslutet om och verkställigheten av vårdnadsbi-\r\ndraget under den förra regeringens tid. Men även när\r\ndet gäller andra beslut har tiden varit kort.\r\nPå den här punkten tycker jag att man kan se att\r\ndet teknikstöd som finns har en oerhört stor betydelse.\r\nDärför finns det med i mitt interpellationssvar. Det\r\nfinns också med, tycker jag, som en av de kanske\r\nviktigaste delarna i detta att kunna effektivisera och\r\natt kunna avlasta handläggarna.\r\nTvå av de stora förändringar som har genomförts\r\nunder senare tid har gällt bostadsbidraget och under-\r\nhållsstödet. Vid de besök jag har gjort har det visat\r\nsig när jag har talat med kassapersonal att det gick\r\nbetydligt enklare när det gällde bostadsbidraget. I det\r\nfallet hade man nämligen ett mycket modernare tek-\r\nnikstöd. I fråga om underhållsstödet var det besvärli-\r\ngare därför att man fick arbeta med en äldre teknik.\r\nSå det tror jag är en av de verkliga knutarna för att\r\nunderlätta för personalen.\r\nDet händer faktiskt en hel del i utvecklingen av\r\nteknikstöd. Någonting som är på gång är utvecklingen\r\nav servicetelefoni. Det tror jag också kan vara en\r\nviktig avlastning. Kvalificerade och kompetenta\r\nhandläggare gör naturligtvis sitt bästa arbete direkt i\r\nkontakt med människor som besöker försäkringskas-\r\nsorna. Därför är allt som kan avlasta och förenkla\r\nförfrågningar och uppgiftsinlämning oerhört viktigt,\r\ntror jag, i utvecklingen av arbetet.\r\nSå till ytterligare en viktig sak. Ni har båda varit\r\ninne på rättssäkerheten och frågan om hur vi kan\r\nförkorta handläggningstider och helt enkelt ge all-\r\nmänheten en bättre service. Jag tror att det förslag\r\nsom jag har lagt fram, det förslag om samverkan som\r\nregeringen har lagt fram, kan ha stor betydelse. Ut-\r\nvecklad samverkan kan leda till mer av gemensamma\r\nmål och mer av gemensam handläggning. Det kan\r\nleda till att man verkligen kan ge den enskilde god\r\nhjälp och förkorta handläggningstiderna. Det tror jag\r\nockså är en viktig del i utvecklingen av arbetet på\r\nlandets försäkringskassor.\r\nAlltså: teknikstöd, servicetelefoni och andra tek-\r\nniska hjälpmedel, men också ett utvecklat arbetssätt\r\noch en utvecklad samverkan.</pre><pre>Anf.  149  MARIE ENGSTRÖM (v):\r\nHerr talman! Jag frågade Maj-Inger Klingvall om\r\nJO:s uttalande. Jag tycker att det svar jag fick inte\r\navspeglade någon större oro hos statsrådet. Jag tycker\r\natt man måste ta det JO har sagt i den här frågan med\r\nlitet större allvar än vad statsrådet gör.\r\nBakgrunden till vad JO sade var en jämförelse han\r\ngjorde mellan ett år i början av 90-talet och tidsperio-\r\nden den 1 juli 1995-den 30 juni 1996. Det visade sig\r\natt antalet anmälningar som avser socialförsäkring har\r\nökat med 150 % mellan de båda jämförelseperioder-\r\nna. Andra anmälningar som faller under JO:s område\r\nhar ökat med 25 %. Det är alltså en avsevärd skillnad.\r\nDet är det som är alarmerande. Statsrådet har pratat\r\nom teknikstöd och annat för att avlasta och förenkla.\r\nDet är naturligtvis bra. Men jag tror att det också\r\nbehövs mer resurser till försäkringskassorna, och det\r\nganska snart, så att inte läget ytterligare förvärras.\r\nJag ställde också frågor kring det i min interpella-\r\ntion. Jag fick då svaret att statsrådet kan tänka sig att\r\nanvända resurser som egentligen är avsedda för re-\r\nhabilitering för att förstärka administrationen. Hur det\r\negentligen blir med den saken skulle vi få reda på till\r\nhöstbudgeten.\r\nJag är litet förvånad över att man vill ta pengar\r\nfrån rehabilitering, som ändå är en väldigt nödvändig\r\nåtgärd. Strax före jul införde vi ändrade kriterier för\r\nrätt till sjukpenning och förtidspension. I och med det\r\nbeslutet ställdes det också än högre krav på just re-\r\nhabiliteringsåtgärder.\r\nFrån Vänsterpartiets sida var vi kritiska till att de\r\nhär strängare kriterierna infördes. Det var vi bl.a. på\r\ngrund av att man samtidigt gjorde besparingar på\r\nrehabiliteringarna och att man absolut inte anvisade\r\nnågra nya pengar. Att rehabilitera människor så att de\r\nkommer tillbaka till ett arbete måste vara det centrala\r\ni kassornas verksamhet. Vi vill inte att människor\r\nskall hamna utanför våra trygghetssystem.\r\nVid utskottsutfrågningen antyddes också att risken\r\när stor för att arbetet och planeringen med rehabilite-\r\nringsåtgärder redan nu får stå tillbaka, därför att re-\r\nsurserna måste gå till den höga arbetsbelastning man i\r\ndag har på kassorna.\r\nVi från Vänsterpartiet, liksom andra parter, har\r\nhär i kammaren många gånger efterlyst fler kon-\r\nsekvensanalyser. Besluten fattas snabbt, utan att nöd-\r\nvändiga analyser finns i bakgrunden. Effekterna upp-\r\ndagas när besluten väl trätt i kraft och bekymren och\r\nde oanade konsekvenserna börjar bli märkbara. Vi har\r\nsett det när det gäller bostadsbidrag, underhållsstöd,\r\nänkepension - osv. kanske man skall säga.\r\nDetta ställer till merarbete på kassorna. Det får i\r\nvissa fall helt oacceptab  la konsekvenser för dem\r\nsom drabbas. Ibland slutar det med att det inte alls\r\nblir de besparingar som man hade trott. Det har vi\r\nockså sett exempel på.\r\nDärför vill jag nu fråga Maj-Inger Klingvall:\r\nKommer regeringen att dra lärdom av detta, och\r\nkommer vi i fortsättningen att få mer analyser i våra\r\nunderlag innan vi går till beslut?</pre><pre>Anf.  150  Statsrådet MAJ-INGER\r\nKLINGVALL (s):\r\nHerr talman! Jag skall naturligtvis ta del av JO:s\r\nuttalande. Jag förbigick den konkreta frågan i mitt\r\nförsta inlägg. Men det skall jag naturligtvis göra.\r\nHuvudinslaget i Marie Engströms inlägg handlade\r\nom hur vi skall klara en bättre rehabilitering och ett\r\nbättre omhändertagande av människor som verkligen\r\nbehöver stöd, som kanske har en rad sammansatta\r\nproblem av olika slag.\r\nMen det är inte så att vi tar pengar från rehabilite-\r\nringsinsatser och använder till administration. Vad vi\r\ngör är att lägga samman en rad anslag som finns på\r\nrehabiliteringsområdet. Utgångspunkten är att vi skall\r\nha en friare användning av medlen. Det är naturligtvis\r\ndärför att vi vill uppnå de viktiga mål som handlar om\r\natt människor snabbare skall kunna få rehabilitering\r\noch inte skall behöva gå och vänta. Vi skall helt en-\r\nkelt bli effektivare gentemot den enskilde.\r\nDet är skälet till att vi har en påse med pengar.\r\nFrågan om hur det exakt skall se ut och hur medlen\r\nskall användas kommer nu att beredas vidare inför\r\nbudgetpropositionen. Självfallet är ansatsen att män-\r\nniskor inte skall hamna mellan två stolar. De skall inte\r\nhamna mellan myndigheters ansvarsområden. Det\r\nskall finnas en samverkan som utgör ett nät där män-\r\nniskor fastnar och får rätt till hjälp.\r\nTill grund för förslaget om samverkan ligger för-\r\nstås våra erfarenheter av den försöksverksamhet som\r\nhar pågått och som pågår i Sverige. Där kan vi direkt\r\nse vinsterna av en ökad samverkan för den enskilde,\r\nmen också för våra gemensamma resurser.</pre><pre>Anf.  151  MARIE ENGSTRÖM (v):\r\nHerr talman! Jag tänkte att jag skulle använda den\r\ntid jag har kvar i debatten med att läsa upp några\r\nrader ur ett brev som Maj-Inger Klingvall har fått från\r\nordföranden för landets försäkringskassor runt om\r\nlandet. Jag tror att även socialdemokratiska riksdags-\r\nledamöter har skrivit under. Uppgifterna är från Da-\r\ngens Nyheter den 25 mars. Det står:\r\nNu behövs kraftfulla åtgärder - till gagn för med-\r\nborgarna och för de anställda på försäkringskassorna.\r\nPå ett annat ställe står det:\r\nMänniskor i kris vänder sig till anställda som själ-\r\nva lever under uppsägningshot och som upplever sig\r\ninte räcka till. Det betyder alltså att det finns en stor\r\nopinion och många människor som tycker att det är\r\nviktigt att vi snabbt gör någonting i den här frågan.\r\nDet tycker jag också. Jag vill än en gång poängtera att\r\ndet faktum att vi anser att det är tvunget att tiden\r\nmellan det att beslut fattas och reglerna träder i kraft\r\nskall vara kort på grund av att det är så bråttom att\r\nstagnera statens finanser inte stämmer med rättssäker-\r\nhet. Det är precis det JO har påpekat i sitt uttalande.</pre><pre>Anf.  152  Statsrådet MAJ-INGER\r\nKLINGVALL (s):\r\nHerr talman! Jag kan bara konstatera att Marie\r\nEngström och jag har samma ambition när det gäller\r\natt förbättra villkoren för landets försäkringskassor.\r\nDet är oerhört viktigt att försäkringskassorna fungerar\r\npå bästa sätt.</pre><pre>11 §  Svar på interpellation 1996/97:184 om det\r\nsvenska jordbrukets konkurrensvillkor</pre><pre>Anf.  153  Jordbruksminister ANNIKA\r\nÅHNBERG (s):\r\nHerr talman! Holger Gustafsson har frågat mig om\r\njag är beredd att föreslå regeringen lönsamhetshöjan-\r\nde åtgärder för att likställa svenska bönders produk-\r\ntionsvillkor med övriga bönders inom EU. Han har\r\nockså frågat vilka åtgärder jag i så fall prioriterar och\r\nnär dessa bör vidtas.\r\nJag vill inledningsvis beklaga att Holger Gustafs-\r\nson inte tagit sig tid att ta del av de uttalanden som\r\nregeringen gjort i de frågor han nu tar upp. Jag tänker\r\ni första hand på regeringsförklaringen och de utred-\r\nningsdirektiv som den nuvarande regeringen beslutat\r\nom vad gäller livsmedelssektorns situation.\r\nJag är också förvånad över den felaktiga bak-\r\ngrundsbeskrivning som Holger Gustafsson lämnar\r\nrörande EG:s miljöersättningsprogram.\r\nFör att något rätta till de missförstånd som frågan\r\nkan ge upphov till bör därför sakförhållandena redas\r\nut.\r\nVid Sveriges inträde i EU fastställdes en årlig ram\r\nför det belopp som Sverige skulle kunna erhålla inom\r\nramen för EG-budgeten till ett miljöersättningspro-\r\ngram för jordbruket. Den årliga ramen uppgick till\r\nmaximalt ca 1 400 miljoner kronor. Utnyttjandet av\r\nmedel från denna ram förutsätter att ett minst lika\r\nstort belopp ställs till förfogande på den svenska\r\nstatsbudgeten. Dessutom skall ett miljöprogram enligt\r\nEG:s förordning upprättas och sedan godkännas av\r\nkommissionen. Det är alltså inte fråga om att bara\r\nrekvirera pengar från EG-budgeten.\r\nJordbruket tillförs med nuvarande beslut 2 100\r\nmiljoner kronor i miljöersättningar. Vid ett fullt ut-\r\nnyttjande av ramen skulle sammanlagt 2 800 miljoner\r\nkronor kunna disponeras för miljöprogrammen i jord-\r\nbruket. Det är skillnaden mellan dessa två belopp som\r\nföranleder Holger Gustafson att påstå att vi pressar\r\ndet svenska jordbruket i konkurrensen med varje\r\nannat EU-land med ett belopp motsvarande 700 mil-\r\njoner kronor.\r\nAtt detta inte är korrekt framgår av att t.ex. det\r\ndanska miljöprogrammet inte uppgår till mer än om-\r\nkring 150 miljoner kronor: 7 % av det svenska pro-\r\ngrammet.\r\nHolger Gustafsson försöker göra gällande att\r\nsvenskt jordbruk skulle vara särskilt missgynnat på\r\ngrund av de miljöavgifter, dieselskatter m.m. som vi\r\ntillämpar i Sverige.\r\nJag menar att en sådan jämförelse haltar om vi inte\r\nbeaktar samtliga förhållanden som är relevanta. För\r\natt bara nämna ett ytterligare exempel har man i\r\nDanmark en förhållandevis hög skatt på jordbruksfas-\r\ntigheter.\r\nRegeringen är således av den uppfattningen att ett\r\nställningstagande till behovet av åtgärder skall föregås\r\nav en analys av de faktiska förhållandena.\r\nRegeringen har därför lämnat en särskild utredare\r\ni uppdrag att bl.a. klarlägga vilka åtgärder som be-\r\nhövs för att svenskt lantbruk skall ha jämbördiga\r\nvillkor med omvärlden.\r\nDetta skall ske inom ramen för en utredning om\r\nlivsmedelssektorns omställning och expansion. Ut-\r\nredningen väntas lämna sitt slutbetänkande i septem-\r\nber 1997.\r\nUtredaren, landshövdingen Gunnar Björk, har i\r\nenlighet med sina direktiv redan lämnat förslag till\r\nfinansiering för åren 1998 och 1999 av den höjda\r\nambitionsnivån för miljöprogrammet till jordbruket\r\nsom beslutats för år 1997. Härutöver har utredaren\r\nredovisat sin syn på möjligheten för Sverige att fi-\r\nnansiera den med EU framförhandlade ramen för\r\nmiljöersättningar fullt ut.\r\nI vårpropositionen har regeringen också lämnat\r\nförslag till riksdagen om ett fullt utnyttjande av mil-\r\njöramen.</pre><pre>Anf.  154  HOLGER GUSTAFSSON (kd):\r\nHerr talman! Först vill jag tacka jordbruksminis-\r\ntern för svaret på min interpellation. Tyvärr måste jag\r\nkonstatera att ministern väljer konfrontation i svaret i\r\nstället för en analys och ett konstruktivt samtal kring\r\nen viktig fråga.\r\nVisst, fru minister, anfall kan vara bästa försvar\r\nför att vinna en debattrunda där de egna argumenten\r\när tunna. Men problemet är att det inte löser bönder-\r\nnas lönsamhetsproblem, t.ex. i Skaraborg, i Skåne, i\r\nÖstergötland eller än mindre i jordbruksområden med\r\nlägre produktivitet än på slätten.\r\nJordbruksministern påstår på första sidan i svaret\r\natt jag skulle vara dåligt påläst på regeringsförkla-\r\nringen och de aktuella utredningsdirektiven samt att\r\njag ger en felaktig bakgrundsbeskrivning. Sedan på-\r\nstår man sig reda ut missförstånden. Då kommer re-\r\ngeringen fram till att det återstår 700 miljoner kronor\r\nsom kan hämtas hem från EU, medan jag, för att inte\r\ngöra försyndelserna alltför stora, redovisar 650 miljo-\r\nner kronor. Det skiljer inte så jättemycket.\r\nI svaret framgår att regeringens utredare redan nu\r\nhar gett sin syn på möjligheten att finansiera den\r\nsvenska delen av miljöersättningarna.\r\nTill sist framgår det att regeringen i vårpropositio-\r\nnen föreslår att EU-pengarna skall utnyttjas fullt. Det\r\när precis vad jag begär i min interpellation\r\nHerr talman! Jag bjuder gärna jordbruksministern\r\npå att tömma ut en obefogad kritik över min interpel-\r\nlation mot att jag får känna glädjen över att ha bi-\r\ndragit till att regeringen har vaknat på det här viktiga\r\nområdet. Huvudsaken är att vi kan förbättra konkur-\r\nrenssituationen för alla dem som arbetar inom svenskt\r\njordbruk.\r\nHerr talman! Jag har arbetat i ledande ekonomiska\r\nbefattningar inom lantbrukskooperationen, och\r\nmycket nära primärproduktionen i över 15 år. Jag\r\nföljer lönsamhetsstatistiken inom såväl LRF som\r\ninom det oberoende Hushållningssällskapet och också\r\nEU:s Eurostat. Faktum är, fru jordbruksminister, att\r\nanimalieproduktionen, dvs. produktionen av mjölk\r\noch kött, i dag har en lönsamhetssituation som i alltför\r\nmånga företag inte tillåter investeringar i nya anlägg-\r\nningar. Problemet är att inte socialdemokraterna, och\r\ninte heller regeringen, vill inse detta. Att göra en\r\njämförelse med Danmark är inte korrekt. Möjligen\r\nkan Skåne jämföras med Danmark i någon mån. Sve-\r\nrige har ett mer kostnadskrävande klimat. Bl.a. därför\r\nfick vi en högre ekonomisk kompensation från EU.\r\nDet borde vara självklart att denna skall användas för\r\natt kompensera och skapa bättre konkurrensneutralitet\r\nmellan Sverige och EU.\r\nSverige ställer högre krav på miljö och hygien än\r\nEU. Detta är bra, men det kostar för bonden. Då kan\r\nman inte samtidigt strypa bonden ekonomiskt. Sverige\r\nställer höga krav på luft- och markmiljö genom att\r\nmed skatter och avgifter minska användningen av\r\nhandelsgödsel och bekämpningsmedel. Det är också\r\nbra. Men dessa medel bör gå tillbaka till bondens\r\nallmänna lönsamhet om konkurrensneutralitet skall\r\nråda.\r\nTillsammans med dieselskatterna beräknas dessa\r\nkostnader uppgå till 1 500 miljoner kronor per år.\r\nHerr talman! Jag är glad att regeringen äntligen\r\nförstår att ta hem miljöersättningen. Men jag vill fråga\r\njordbruksministern om hon inte ser fler områden där\r\nsvenska bönders konkurrensneutralitet bör förbättras\r\njämfört med EU:s. Tack.</pre><pre>Anf.  155  GÖTE JONSSON (m):\r\nHerr talman! Holger Gustafsson tar upp en mycket\r\nangelägen fråga. Jag vill först, som också Holger\r\nGustafsson gjorde, positivt konstatera att det är bra att\r\nmiljöersättningarna nu utnyttas fullt ut. Det är ett\r\ngammalt krav från bl.a. vår sida. Jordbruksministern\r\nhar tidigare kritiserat oss för just detta ställningsta-\r\ngande, men vi är nu överens på den här punkten.\r\nJag tycker att jordbruksministern i sitt svar borde\r\nha givit besked om huruvida hon anser att våra svens-\r\nka bönder är i en besvärlig konkurrenssituation. Lön-\r\nsamheten inom viktiga delar av jordbruket är ju låg,\r\noch det är därför angeläget att ansvarig minister är\r\nberedd att lämna sin syn på denna fråga. Jag undrar\r\ndärför: Anser jordbruksministern att viktiga delar av\r\nprimärproduktionen befinner sig i en besvärlig lön-\r\nsamhetssituation?\r\nJag tycker vidare att det var ett intressant besked\r\natt utredare nu till regeringen har lämnat synpunkter\r\npå hur man skall finansiera den svenska delen av EU-\r\ninsatserna. Jag  tycker att det skulle vara intressant om\r\njordbruksministern för oss i den här debatten litet\r\ngrand kunde redovisa innehållet i det besked som\r\nutredaren har givit.\r\nJag vet nämligen att det inom regeringen har cir-\r\nkulerat tankar om att detta skulle finansieras inom\r\njordbrukssektorn. En sådan finansiering är ju ganska\r\nointressant, eftersom den skulle innebära att jordbru-\r\nket självt skulle få betala de ersättningar som man\r\nskall ha för utfört arbete - i varje fall till 50 %, efter-\r\nsom EU bidrar med de andra 50 procentenheterna.\r\nHur är det med detta?\r\nDet är ju inte enbart EU-ersättningarna som är in-\r\ntressanta i lönsamhetsresonemanget, utan de inhemska\r\npålagorna på näringen är faktiskt ännu viktigare. Till\r\ndessa hör dieselskatten och avgifterna på bekämp-\r\nningsmedel, handelsgödsel och liknande.\r\nJag skulle vilja fråga hur jordbruksministern ser\r\npå det faktum att de inhemska kostnaderna är en vik-\r\ntig konkurrensnackdel för de svenska bönderna. Det\r\nrör sig om en konkurrensnackdel om ungefär 1 mil-\r\njard kronor eller en fjärdedel av hela den slutliga\r\nnettoavkastningen för näringen. Det är inte litet peng-\r\nar i förhållande till nettoavkastningen.\r\nJag vill fråga om ministern är beredd att också\r\nmedverka till att dessa snedvridande konkurrenseffek-\r\nter neutraliseras genom att man sänker de skatter och\r\navgifter som belastar jordbruket.\r\nDet ställs dessutom miljökrav på näringen, bl.a. att\r\ndjurfodret skall vara fritt från antibiotika. Vi är över-\r\nens om dessa typer av krav, och det är viktigt att vi\r\nslår vakt om dem. Vi skall generellt inte ha antibiotika\r\ni djurfoder, och vi skall ha stränga krav på djurskyd-\r\ndet. Men detta belastar också näringen. Det är därför\r\nangeläget att vi på näringen inte lägger andra bördor,\r\nsom inte är starkt motiverade utifrån djurhälsokrav\r\noch av folkhälsoskäl.\r\nMinistern säger att man i Danmark inte alls får li-\r\nka mycket i miljöersättning som i Sverige, och det är\r\nriktigt. Det beror dock helt enkelt på att Danmark inte\r\nhar lika mycket mark som klassificeras som miljövär-\r\ndefull. Däremot får Danmark proportionellt betydligt\r\nmera i arealersättningar, eftersom man där har en helt\r\nannan spannmålsproduktion. Man kan alltså inte göra\r\nden formen av jämförelser. Det intressanta är vad\r\nnäringen har kommit fram till, och det svenska jord-\r\nbruket har en konkurrensnackdel om ungefär 1 mil-\r\njard kronor i inhemska kostnader.</pre><pre>Anf.  156  Jordbruksminister ANNIKA\r\nÅHNBERG (s):\r\nHerr talman! Låt mig först säga till Holger Gus-\r\ntafsson att jag unnar honom att känna glädje över att\r\nha bidragit till att jordbruket nu kan få del av den\r\ntotala miljöramen. Men jag tycker faktiskt också att\r\nhan borde känna sorg över att ha bidragit till att det\r\ndröjt ända tills nu innan det har blivit möjligt för\r\nregeringen att i proposition föreslå att vi skall utnyttja\r\nhela miljöramen.\r\nHolger Gustafsson tillhör nämligen ett av de parti-\r\ner som ingick i den tidigare regeringen. Även om de\r\ninte orsakade den ekonomiska kris som vårt land har\r\ngenomgått förvärrade de den definitivt. Vi har tving-\r\nats reda ut den svåra kris som vårt land har genomgått\r\noch som har drabbat många människor, även - men\r\ninte enbart - bönder. Vi har faktiskt också lyckats\r\nmed detta, och det är skälet till att vi redan i budgeten\r\nför 1997 kunde föreslå ett utökat miljöprogram om\r\nsammanlagt 600 miljoner kronor, varav 300 miljoner\r\nkronor från EU-budgeten.\r\nDet är också skälet till att vi nu i diskussionerna\r\ninför 1998 års budget kan föreslå en ytterligare utök-\r\nning med 700 miljoner kronor, så att den totala ramen\r\när utnyttjad. Men vi gör det inte därför att vi, som\r\nHolger Gustafsson i sin interpellation litet lättvindigt\r\ntycker, menar att statens utgifter kan vara självfinan-\r\nsierande. Med statens budget är det faktiskt inte så,\r\nHolger Gustafsson, som med de fem bröd och två\r\nfiskar som Jesus en gång delade ut, att den räcker till\r\nhur många som helst.\r\nBudgeten är begränsad. Man måste prioritera, och\r\nförst när man har inkomster som täcker utgifterna kan\r\nman dra på sig nya utgifter. Det är skälet till att vi\r\nförst nu gör den här satsningen. Men vi gör den därför\r\natt vi har en tilltro till det svenska jordbruket och den\r\nsvenska livsmedelsproduktionen. Vi gör den vidare\r\nför att visa att regeringen när den säger att detta är en\r\nframtidsnäring också är beredd att ge den sitt politiska\r\nstöd.\r\nMen jag undrar ibland när jag hör Holger Gustafs-\r\nson och även Göte Jonsson om ni har någon tilltro till\r\ndet svenska jordbruket. Jag tror inte att vårt jordbruk\r\när betjänt av den ständigt ömkande och medlidsamma\r\nton och argumentation som dessa båda herrar och ett\r\nantal andra debattörer består jordbruket med. Jag tror\r\natt det är en hjälp som snarare stjälper än hjälper det\r\nsvenska jordbruket. Vi har en tilltro till dess möjlighe-\r\nter, och det är därför som vi gör den här satsningen.\r\nDet är vidare så - och det vill jag säga till båda\r\ndebattörerna här - att vi ser över det svenska jordbru-\r\nkets konkurrensvillkor i övrigt med avseende på\r\nskatter och avgifter och med avseende på utveckling-\r\nen när det gäller intäkterna. Men det är naturligtvis\r\ningen slump att Holger Gustafsson väljer just 1989/90\r\nsom ett jämförelseår när han ser på 1996. Hade han\r\nt.ex. valt 1994 hade han kunnat konstatera att drift-\r\nsöverskottet ökat med 75 %. Vid en prognos för en\r\nnormal spannmålsskörd för innevarande år skulle\r\nfortfarande i jämförelse med 1994 driftsöverskottet ha\r\nökat med 110 %.\r\nMed statistik kan man alltså säga många olika sa-\r\nker beroende på hur man väljer utgångspunkter.\r\nSjälvfallet skall vi se över det svenska jordbrukets\r\nkonkurrensvillkor. Det är vad Gunnar Björk har i\r\nuppgift att göra. Men han har, till skillnad från Holger\r\nGustafsson och Göte Jonsson, också i uppgift att se på\r\nvilka pålagor och utgifter som jordbruket har i andra\r\nländer. Om vi skall ha hela situationen klar för oss\r\nkan vi inte bara se på de avgifter och skatter som\r\nbelastar vårt jordbruk och som man framhåller som\r\nnegativa. Vi måste faktiskt också se på de fördelar\r\nsom man i Sverige men som man inte har i andra\r\nländer.\r\nNär vi har den helhetsbilden klar för oss skall vi\r\nfortsätta diskussionen om eventuella ytterligare åtgär-\r\nder.</pre><pre>Anf.  157  HOLGER GUSTAFSSON (kd):\r\nHerr talman! Jordbruksministern väljer budgets-\r\nvängen och tar budgetunderskottet till sin hjälp här,\r\noch jag har stor förståelse för sådana argument. Det\r\nhar dock gjorts väldigt stora och ingående samhällsut-\r\nredningar som visar att man gott och väl hade fått\r\ntillbaka de 50 % som den svenska regeringen behöver\r\nskjuta till, om man hade velat göra detta. Det är väl\r\ndet som man nu inser. Om regeringen inte hade insett\r\ndet, tror jag inte att regeringen hade tagit hem peng-\r\narna nu heller.\r\nHerr talman! Den svenska regeringen driver med\r\nall kraft kraven inom WTO på ytterligare sänkta tullar\r\nför jordbruksprodukter i världshandeln, vilket också\r\nminskar lönsamhetsmarginalerna inom hela EU. För\r\ndrygt en vecka sedan var jordbruksministern i Bryssel\r\noch krävde sänkta arealstöd för jordbruksproduktio-\r\nnen inom EU. Också detta minskar jordbrukets lön-\r\nsamhetsmarginaler.\r\nJag vill fråga: Inser regeringen att detta leder till\r\natt familjejordbruken här i Sverige för att klara eko-\r\nnomin kommer att övergå till stordrift, kanske på\r\nsamma sätt som de amerikanska farmarna gjort? Inser\r\nregeringen att dålig lönsamhet i Sverige leder till att\r\nden produktion som i dag sker i skogs- och mellan-\r\nbygder och där håller landskapet öppet kommer att\r\nflytta ut till de bördiga slätterna för att klara lönsam-\r\nheten?\r\nHerr talman! Om regeringen fortsätter att försämra\r\nlönsamheten för svenskt jordbruk, kommer detta att\r\nleda till mindre av svenska livsmedel och till ökad\r\nimport från övriga medlemsländer inom EU. Detta\r\nleder till minskad sysselsättning i Sverige. Är det ett\r\nönskvärt mål?\r\nHerr talman! Det är dags, enligt min uppfattning,\r\natt göra en helhetsbedömning där alla samhällets krav\r\nvägs in, dvs. konsumentens krav på låga priser, till-\r\ngången på svenskproducerade livsmedel, värdet på\r\nöppna landskap och sysselsättningen i lantbruket. Det\r\när mot denna bakgrund som jag än en gång vill rikta\r\nfrågan till jordbruksministern: Är jordbruksministern\r\nberedd att föreslå regeringen ytterligare lönsamhets-\r\nhöjande åtgärder för att likställa böndernas produk-\r\ntionsvillkor med övriga bönders inom EU?</pre><pre>Anf.  158  GÖTE JONSSON (m):\r\nHerr talman! Det är faktiskt patetisk att höra i\r\nvarje ministers inledningsanförande när vi talar om\r\nolika politiska frågor att det är den borgerliga rege-\r\nringens fel. Jordbruksministern vet ju lika väl som alla\r\nandra ministrar att det är de ekonomiska kullerbyttor-\r\nna på 1980-talet som förorsakade 1990-talets pro-\r\nblem. En osanning blir inte sannare för att man upp-\r\nrepar den. Jag tycker att jordbruksministern borde\r\nhålla sig för god för detta i en sådan här diskussion.\r\nJag ställde en rad frågor till jordbruksministern,\r\nbl.a. beträffande finansieringen och Gunnar Björks till\r\nregeringen överlämnade rapport på den här punkten.\r\nDet vore intressant att höra om det är så att man skall\r\ninternfinansiera delar av de ersättningar som nu går\r\ntill jordbruket.\r\nJag skulle också vilja ställa en annan fråga, efter-\r\nsom det inte är bara de nuvarande ekonomiska eller\r\npolitiska kostnaderna som belastar jordbruket, utan\r\nockså de framtida. I den budgetproposition som har\r\navlämnats ligger bl.a. en höjning av elskatten. Jag\r\nförutsätter att ministern som ansvarig för en ansträngd\r\nnäring innan en proposition läggs fram har räknat ut\r\nhur mycket den ökade elskatten kommer att drabba\r\nnäringen totalt sett. El- och dieselskatten är i dag de\r\nstörsta politiskt betingade kostnaderna för näringen,\r\noch det skulle vara intressant att höra om ministern\r\nför det första har räknat fram hur mycket den ökade\r\nelskatten drabbar näringen, och för det andra om\r\nministern anser att man kan fortsätta lägga nya kost-\r\nnader på näringen.\r\nJag vill också återigen peka på de internationella\r\njämförelserna. Det faktum att svenskt jordbruk har en\r\npolitiskt betingad konkurrensnackdel på ungefär en\r\nmiljard är baserat på en internationell jämförelse där\r\nman har räknat med både för- och nackdelar i andra\r\nländer. Det är framför allt Danmark, som är den\r\nstörsta konkurrenten till svensk jordbruksproduktion,\r\nsom har varit den så att säga vägledande nationen i\r\nden jämförelsen.</pre><pre>Anf.  159  Jordbruksminister ANNIKA\r\nÅHNBERG (s):\r\nHerr talman! Holger Gustafsson säger att jag väl-\r\njer att ta budgetsvängen. Ja, en regering måste och bör\r\nfaktiskt ta budgetsvängen, Holger Gustafsson. Det är\r\nju synd att inte Holger Gustafsson och kristdemokra-\r\nterna insåg det så länge de själva satt i regeringen.\r\nJag sade inte att det var den borgerliga regeringen\r\nsom orsakade den ekonomiska krisen, men jag sade\r\natt den förvärrade den. Det menade jag faktiskt, och\r\njag tror att varje seriös analytiker av de gångna åren\r\nkan hålla med mig om det.\r\nJag tycker också att det är litet märkligt att Holger\r\nGustafsson tycks föreställa sig att den enda aktör som\r\nkan påverka jordbrukets framtid är regeringen. Nu är\r\ndet inte så, utan näringen själv har en mycket stor\r\nbetydelse. När det gäller att förklara för konsumenter\r\nvad som är kvaliteten i den svenska produktionen och\r\nvarför man som konsument bör välja just de svenska\r\nprodukterna måste det faktiskt vara näringen själv, i\r\nprimärproduktionen och i förädlingsleden, som tar det\r\nansvaret. Så går det till i andra branscher. Det är inte\r\nregeringen i första hand som är ute och talar om för\r\nkonsumenter vilka kläder, vilka bilar, vilka hus och\r\nvilken mat de skall köpa. Det är ett spel mellan mark-\r\nnadens aktörer, Holger Gustafsson. Och det är viktigt\r\natt den svenska jordbruksnäringen förstår det och att\r\nden förstår att ta ansvar för sin uppgift att möta kon-\r\nsumenterna och på ett positivt sätt förklara fördelarna\r\nmed de svenska produkterna. Jag är övertygad om att\r\nnäringen kommer att klara av den uppgiften, även om\r\ndet inledningsvis är svårt att göra det, efter att den i\r\nmånga decennier har varit en genomreglerad verk-\r\nsamhet där just detta spel på marknaden inte har haft\r\nnågon större roll att spela.\r\nDet globala perspektivet, utvecklingen av handeln\r\nmed livsmedel och förändringen av EU:s jordbruks-\r\npolitik är mycket viktiga frågor som jag gärna åter-\r\nkommer till i en omfattande diskussion. De förtjänar\r\nfaktiskt mer utrymme än några futtiga minuter av\r\ndenna interpellationsdebatt. Men låt mig säga att jag\r\när fullständigt övertygad om att varken Europas bön-\r\nder eller Europas konsumenter, eller för den del bön-\r\nder eller konsumenter i andra delar av världen, är\r\nbetjänta av den typ av jordbrukspolitik som vi nu\r\nbefinner oss i, som innebär att man med kvoter, bi-\r\ndragsrätter och olika typer av administrativa regle-\r\nringar försöker bestämma hur denna sektor skall se ut.\r\nDet låser in och hämmar en konstruktiv utveckling.\r\nDet småskaliga jordbruk vi vill bevara i skogs- och\r\nmellanbygder får vi även fortsättningsvis ta ett poli-\r\ntiskt ansvar för, men inte genom den typ av jord-\r\nbrukspolitik som vi i dag bedriver, utan på ett annat\r\nsätt som mera lägger betydelsen vid de regionala\r\naspekterna och vid en god miljöanpassning. Men låt\r\noss återkomma till den diskussionen.\r\nSedan tycker jag också att det är litet märkligt och\r\npatetiskt - det var ju ett ord som användes här - att de\r\nbåda debattörerna hela tiden försöker upprätthålla den\r\nhär föreställningen om att det skulle vara den social-\r\ndemokratiska regeringen som är den största skurken\r\noch det största hindret för den svenska jordbruksnä-\r\nringen. Jag tror faktiskt inte att ens företrädarna för\r\nnäringen eller aktörerna inom branschen delar den\r\nuppfattningen. Mina meddebattörer talar till en före-\r\nträdare för en regering som förra året föreslog\r\n600 miljoner kronor i utökat miljöstöd, som nu, inför\r\nnästa budget, diskuterar en ytterligare utökning med\r\n700 miljoner kronor, som har infört ett investerings-\r\nstöd på 120 miljoner kronor till den här branschen\r\noch som har tillsatt en utredning vars uppgift just är\r\natt se över det svenska jordbrukets konkurrensvillkor,\r\ngivetvis i syfte att efter en sådan noggrann analys föra\r\ndiskussionen om vad som behöver göras ytterligare.\r\nMen låt oss avvakta utredningens resultat. Jag är inte\r\nså säker på att utredningens resultat kommer att bli\r\nexakt det som mina meddebattörer nu förutser, utan\r\njag tror att vi kommer att få en mer nyanserad bild av\r\ndet svenska jordbrukets problem men också möjlighe-\r\nter i jämförelse med andra delar av Europa.</pre><pre>Anf.  160  HOLGER GUSTAFSSON (kd):\r\nHerr talman! Jag är glad om vi kan få en än mer\r\nnyanserad bild av svenskt jordbruk och dess villkor.\r\nBeträffande att bönderna inte skulle vara beroende\r\nav staten och samhället tycker jag att det är synd att\r\njag skall behöva påpeka för jordbruksministern att\r\ndetta är en reglerad näring och att bönderna därför är\r\nberoende. Jordbruksministern säger också att man har\r\nanslagit 600 miljoner kronor, vallersättning m.m. Men\r\nman ligger ju hela tiden ett steg efter. Man kan knap-\r\npast tycka att det är någon framåtanda för jordbruket\r\natt bygga på.\r\nJag har en liten partsinlaga här som jag fick med\r\nposten i dag, som också har gått till regeringen och\r\nförmodligen når jordbruksministern så småningom,\r\nfrån Scan, som har haft en föreningsstämma. Man\r\nsäger att Scan Farmek som ägare nu satsar\r\n330 miljoner kronor för att gå ut i Europa och skapa\r\nnya marknader. Men en förutsättning för detta är att\r\nprimärproduktionen får det stöd i Sverige som behövs\r\noch som man i andra länder har. Då lovar man att\r\nkunna lyckas med detta projekt. Man pekar också på\r\natt köttpriserna i Sverige i dag håller samma nivå som\r\nför tio år sedan. Vilken bransch gör detta? Slutligen\r\nhar man med en uppmaning: Om den svenska rege-\r\nringen ställer upp för primärproduktionen lovar man\r\natt skapa nya marknader och nya arbetstillfällen.\r\nDetta är en partsinlaga - ta det inte för något annat -\r\nmen jag tycker ändå att det är värt att peka på att man\r\nskall vara medveten om detta.\r\nHerr talman! Vid flera tillfällen har jordbruksmi-\r\nnistern i olika anföranden sagt att svenskt jordbruk är\r\nen framtidsnäring. Mot bakgrund av den lönsamhet\r\noch konkurrenssituation som råder i relation till EU\r\nvill jag fråga ministern vad hon egentligen menar med\r\ndetta. Det är självklart att det kommer att finnas bön-\r\nder i Sverige också i framtiden, även med en social-\r\ndemokratisk regering - det är jag övertygad om. Men\r\nvad döljer sig bakom den här visionen egentligen? Är\r\ndet bara ord? Bygger den på ett ökat importtryck vars\r\nyttersta mål är så låga konsumentpriser i butik som\r\nmöjligt? Bygger den på en kraftfull strukturrationali-\r\nsering som kommer att medföra att landsbygden\r\nkommer att se helt annorlunda ut för att klara lönsam-\r\nheten? Och slutligen: Kommer regeringen, för att\r\nkunna vara föregångare inom EU mot målet, ett av-\r\nreglerat jordbruk, att använda svenska bönder som ett\r\nexempel för att gå före och visa vägen för ett avregle-\r\nrat jordbruk? Är det det experimentet som jord-\r\nbruksministern menar är svenska bönders framtid?</pre><pre>Anf.  161  Jordbruksminister ANNIKA\r\nÅHNBERG (s):\r\nHerr talman! Holger Gustafsson frågar mig vad\r\nsom menas med en framtidsnäring. Det är uppenbart\r\natt han själv inte har förstått vad som menas med en\r\nframtidsnäring.\r\nEn framtidsnäring för mig är en näring som är full\r\nav tillförsikt och tilltro till sin egen förmåga, som\r\ninser sin egen betydelse och sina egna möjligheter.\r\nSjälvfallet förtjänar det svenska jordbruket ur ett\r\npolitiskt perspektiv att kallas för en framtidsnäring.\r\nSjälvfallet skall denna framtidsnäring ha ett politiskt\r\nstöd.\r\nJag förstår inte, Holger Gustafsson, hur man kan\r\nfråga om regeringen ställer upp. Jag har ju nyligen\r\nredogjort för vad som har hänt bara under de allra\r\nsenaste åren. Jag har redogjort för att 600 miljoner\r\nkronor för ytterligare miljöersättningsprogram tillförs\r\nunder detta år. Ett investeringsstöd på mer än 100\r\nmiljoner kronor införs under detta år. Ett ytterligare\r\nmiljöersättningsprogram på 700 miljoner kronor till-\r\nförs under 1998. En utredning som skall se över nä-\r\nringens konkurrensvillkor i övrigt pågår.\r\nJag måste säga att jag tycker att frågan är obefo-\r\ngad. Svaret är alldeles uppenbart. Självfallet ställer\r\nregeringen upp. Även om inte Holger Gustafsson har\r\nförstått detta tror jag faktiskt att Sveriges bönder har\r\nförstått det. Jag är fullständigt övertygad om att vi\r\ntillsammans skall kunna bekräfta att Sveriges jord-\r\nbruk är en framtidsnäring.\r\nLåt mig också avslutningsvis svara på en fråga jag\r\ninte svarade på förut. Dessa satsningar görs inom\r\nramen för de i budgeten anvisade satsningarna på\r\nsmåföretagsamhet och på bättre miljöanpassning och\r\nekologisk hållbarhet. Förslaget om en fastighetsskatt\r\när alltså inte aktuellt i detta sammanhang.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>12 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts\r\nden 16 april</pre><pre>1996/97:273 av Elver Jonsson (fp) till socialministern\r\nLP-stiftelsen\r\n1996/97:274 av andre vice talman Görel Thurdin (c)\r\ntill statsrådet Ulrica Messing\r\nJämställdhetsaspekter på fysisk planering och byggd\r\nmiljö\r\nden 17 april</pre><pre>1996/97:275 av Karin Falkmer (m) till näringsminis-\r\ntern\r\nVärldsutställningen år 2005 i Japan</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 22 april.</pre><pre>13 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts\r\nden 16 april</pre><pre>1996/97:460 av Rolf Åbjörnsson (kd) till socialminis-\r\ntern\r\nKonkurshotet mot LP-stiftelsen\r\n1996/97:461 av Erik Arthur Egervärn (c) till kultur-\r\nministern\r\nSkyddet av kulturminnesmärken och fornlämningar\r\nvid skogsbruk\r\nden 17 april</pre><pre>1996/97:462 av Yvonne Ruwaida (mp) till socialmi-\r\nnistern\r\nPartnerskapsförrättare\r\n1996/97:463 av Tuve Skånberg (kd) till utrikesminis-\r\ntern\r\nPLO:s anspråk på östra Jerusalem\r\n1996/97:464 av Sten Tolgfors (m) till näringsminis-\r\ntern\r\nBarsebäck\r\n1996/97:465 av Eva Flyborg (fp) till justitieministern\r\nMålsägandebiträde</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll den 22 april.</pre><pre>14 §  Anmälan om skriftligt svar på fråga</pre><pre>Anmäldes att följande skriftliga svar på fråga in-\r\nkommit\r\nden 16 april</pre><pre>1996/97:453 av Yvonne Ruwaida (mp) till statsrådet\r\nLeif Blomberg\r\nVilseledande reklam</pre><pre>Svaret redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll den 22 april.</pre><pre>15 §  Kammaren åtskildes kl. 16.42.</pre><pre>\r\nFörhandlingarna leddes\r\nav andre vice talmannen från sammanträdets bör-\r\njan till ajorneringen kl.13.52,\r\nav talmannen därefter t.o.m. 10 § anf. 147 (delvis)\r\noch\r\nav förste vice talmannen därefter till sammanträ-\r\ndets slut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}