{"dokumentstatus":{"dokument":{"hangar_id":"2348937","dok_id":"GK0927","rm":"1996/97","beteckning":"27","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"27","slutnummer":"0","datum":"1996-11-08 00:00:00","systemdatum":"2005-10-27 13:10:51","publicerad":"1996-11-08 00:00:00","titel":"Riksdagens snabbprotokoll 1996/97:27 Fredagen den 8 november","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{E7558398-CA52-4818-97CA-54354E7F1249}","dokument_url_text":"http://data.riksdagen.se/dokument/GK0927/text","dokument_url_html":"http://data.riksdagen.se/dokument/GK0927","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GK0927","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1996/97:27</div>\r\n<div class=\"sidhuvud_datum\">Fredagen den 8 november</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 9.00 9.41</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor\r\n------------------------------------------------------------</pre><pre>1 §  Ny riksdagsledamot</pre><pre>Tredje vice talmannen meddelade att enligt proto-\r\nkoll från Riksskatteverket hade till ny riksdagsleda-\r\nmot för Värmlands läns valkrets fr.o.m. den 9 novem-\r\nber utsetts Frank Lassen (s) efter Kristina Svensson.</pre><pre>2 §  Svar på interpellation 1996/97:16 om sal-\r\nmonellasmittat kött och foder</pre><pre>Anf.  1  Jordbruksminister ANNIKA\r\nÅHNBERG (s):\r\nHerr talman! Inge Carlsson har frågat mig om vil-\r\nka åtgärder jag ämnar vidta för att förbättra kontroll-\r\nsystemet av salmonellasmittat foder och kött.\r\nDet har i pressen förekommit uppgifter att salmo-\r\nnellasmittat kött kommer in i Sverige i stor mängd\r\noch att de svenska konsumenterna utsätts för stora\r\nrisker att drabbas av sjukdom. Uppgifterna är dock\r\ninte korrekta.\r\nI EU-medlemskapsförhandlingarna fick Sverige\r\ngarantier att färskt kött, ägg och levande nötkreatur,\r\nsvin och vissa levande fjäderfä som förs in i landet\r\nskall vara fria från salmonella. Den som yrkesmässigt\r\nför in livsmedel från ett EU-land eller från ett land\r\nutanför EU, ett s.k. tredje land, måste registreras hos\r\nStatens livsmedelsverk. Den som först tar emot kött\r\nav nöt, gris och fjäderfä samt ägg skall förteckna\r\nmottagna leveranser och kontrollera att erforderliga\r\ndokument rörande salmonellakontroll medföljer.\r\nSåvitt avser ägg, utom från Finland, skall dokumentet\r\nange att äggen kommer från värphönsbesättningar\r\nsom står under särskild salmonellakontroll.\r\nOm sådana dokument saknas, skall anmälan utan\r\ndröjsmål göras till tillsynsmyndigheten av den som\r\nförsta gången tar hand om köttet eller äggen. Till-\r\nsynsmyndigheten skall sedan genom undersökning\r\nsäkerställa att salmonella inte förekommer.\r\nVad avser kött gäller de svenska garantierna en-\r\ndast nöt-, gris- och fjäderfäkött. Sverige har inte något\r\nkontrollprogram för kött från övriga djurslag såsom\r\nfår, get, häst och vilt. Garantierna gäller inte heller för\r\nkött som är avsett för beredning, t.ex. genom värme-\r\nbehandling. Sådant kött får dock inte tas in i produk-\r\ntionen före salmonellakontroll. Ansvarig för produk-\r\ntionen skall ombesörja detta som ett led i egenkontrol-\r\nlen vid producerande anläggning. Enligt Livsme-\r\ndelsverkets bedömning är risken för ökad smitta när\r\ndet gäller sådana produkter försumbar.\r\nVid införsel från annat EU-land gäller följande.\r\nVarje köttleverans skall, innan den lämnar produk-\r\ntionsanläggningen, salmonellakontrolleras. Partiet\r\nskall åtföljas av ett veterinärintyg utfärdat av en offi-\r\nciell veterinär som utvisar att partiet är salmonella-\r\nfritt. Det kött som förs in i landet skall ha testats en-\r\nligt en särskilt godkänd metod som visar att partiet är\r\nfritt från salmonella.\r\nOm köttpartiet kommer från en produktionsan-\r\nläggning som omfattas av ett godkänt salmonellapro-\r\ngram behöver partiet inte kontrolleras. Veterinärinty-\r\nget måste emellertid anvisa att partiet kommer från\r\njust en sådan anläggning.\r\nVid stickprovskontroller på kött har det vid ett\r\nfåtal tillfällen visat sig att vissa införda partier inne-\r\nhållit salmonella trots att provtagning påstås ha skett i\r\navsändande land. Dessa fåtal fynd kan dock inte tas\r\ntill intäkt för att våra salmonellagarantier inte funge-\r\nrar. Undersökningar som Livsmedelsverket utfört i år\r\nvisar att salmonellaförekomsten i kött, oavsett köttets\r\nursprung, inte ökar.\r\nAntalet fall av salmonellasmittade människor i\r\nSverige har minskat. År 1994 rapporterades 5 103\r\nfall, varav 851 smittats i Sverige, år 1995 rapportera-\r\ndes 3 563 fall, varav 559 smittats i Sverige och fram\r\ntill september 1996 har antalet fall varit 2 297, varav\r\n357 inhemska. Antalet salmonellafall hos människor\r\ngenom inhemsk smitta har alltså minskat sedan inträ-\r\ndet i EU.\r\nFoderråvaror av animaliskt ursprung, t.ex. kött-\r\noch benmjöl, fiskmjöl och fjäderfämjöl, betraktas\r\nsedan länge som riskråvaror med avseende på före-\r\nkomsten av salmonella. Tillverknings- och hygienbe-\r\nstämmelser m.m. regleras genom EG:s rättsakter och\r\nkonstaterades inför medlemskapet i EU vara väl i\r\növerensstämmelse med de svenska bestämmelserna på\r\nområdet och kunde därför accepteras och införlivas i\r\nvåra nationella författningar.\r\nEfter Sveriges inträde i unionen gäller olika be-\r\nstämmelser för införsel av animaliska foder beroende\r\npå om försändelsen kommer från land inom eller utom\r\nEU. Från den 1 maj 1995 gäller vid införsel från EU-\r\nområdet av animaliska foderråvaror och foderbland-\r\nningar innehållande sådana råvaror att en speciell\r\nhandling skall medfölja försändelsen. Handlingen\r\nskall bekräfta att varan härstammar från en godkänd\r\nregistrerad tillverkare som utför salmonellakontroll\r\nenligt EG:s regler och vidare informera om varans art,\r\nhuruvida däggdjursvävnader ingår och typ av bear-\r\nbetning. Som en extra säkerhetsåtgärd beträffande\r\nanimaliska foderråvaror och foderblandningar avsed-\r\nda för livsmedelsproducerande djur, nöt svin och\r\nfjäderfä, tillämpas i Sverige dessutom en obligatorisk\r\ns.k. mottagarkontroll avseende salmonella.\r\nMottagarkontrollen innebär att vid införsel av t.ex.\r\nfiskmjöl till Sverige, oberoende av om det gäller från\r\nEU-området eller från tredje land, skall mottagaren av\r\npartiet vid varje hemtagning visa upp ett intyg för\r\nStatens jordbruksverk. Intyget skall visa att en hög-\r\nfrekvent salmonellaprovtagning i enlighet med Jord-\r\nbruksverkets föreskrifter har utförts efter införsel.\r\nProverna skall analyseras av laboratorium som god-\r\nkänts av Jordbruksverket. Foderråvaran får inte an-\r\nvändas förrän analyssvar med negativt resultat före-\r\nligger. Påvisas salmonella skall mottagaren omgående\r\nrapportera detta till Statens veterinärmedicinska an-\r\nstalt för vidare åtgärder.\r\nBekämpningsåtgärder mot förekomsten av salmo-\r\nnella i vegetabiliska foderråvaror och i foderbland-\r\nningar innehållande vegetabiliska foderråvaror regle-\r\nras inte genom EG:s rättsakter. Då det i bl.a. Sverige\r\nunder senare år emellertid har konstaterats att förutom\r\nanimaliska foderråvaror även vissa vegetabiliska\r\nfoderråvaror, som t.ex. produkter av soja och raps,\r\nkan utgöra en risk när det gäller salmonella har vi\r\ninfört skärpta försiktighetsmått även för dessa vege-\r\ntabiliska s.k. riskråvaror. Obligatorisk mottagarkon-\r\ntroll gäller således även för dessa foderråvaror. De\r\nskärpta föreskrifterna gäller från den 1 januari 1994.\r\nI dagspressen har påtalats att \"svensk foderindustri\r\nimporterar alltmer salmonellasmittade råvaror\". För\r\natt illustrera detta anger man att \"1993 hittade man\r\nsalmonella i 15 olika partier, nu finner man det över\r\n50 gånger per år i vegetabiliska foderråvaror\".\r\nEnligt vad jag tidigare framfört, infördes emeller-\r\ntid inte den regelmässiga provtagningen på vegetabi-\r\nliska foderråvaror med avseende på salmonella förrän\r\nden 1 januari 1994. Sifferuppgifterna är alltså på intet\r\nsätt jämförbara, och enligt vad jag har informerat mig\r\nom beror ökningen av antalet positiva salmonella\r\nprover i vegetabiliska foderråvaror i första hand på\r\ninförandet av den regelmässiga och ökade provtag-\r\nningen.\r\nJag vill även påpeka att de hygienrutiner och be-\r\nkämpningsåtgärder rörande salmonella som gäller vid\r\ntillverkningen av foder i Sverige är av största vikt.\r\nFodertillverkningen är underkastad både en officiell\r\nkontroll och en kontroll i form av i Jordbruksverkets\r\nföreskrifter anvisad egenkontroll. Den officiella kon-\r\ntrollen utförs i samarbete mellan Jordbruksverket och\r\nlänsstyrelserna. Antalet inspektioner på varje tillver-\r\nkande anläggning är beroende på anläggningarnas\r\nstorlek.\r\nNär det gäller den anvisade egenkontrollen anges i\r\nföreskrifterna bl.a. hur provtagningen avseende sal-\r\nmonella skall genomföras i fråga om frekvenser, var\r\nprover skall tas ut och var proverna skall analyseras.\r\nOm salmonella påvisas i en anläggning anges i före-\r\nskrifterna hur saneringsarbetet skall bedrivas. I före-\r\nskrifterna anges också t.ex. bekämpningsåtgärder i\r\nfråga om skadedjur.\r\nNär det gäller tillverkningsfrågor i övrigt vill jag\r\nspeciellt nämna kravet i Jordbruksverkets föreskrifter\r\natt allt foder till fjäderfä skall värmebehandlas. Dis-\r\npens från värmebehandling kan lämnas för fodertill-\r\nverkare som tillverkar foderblandningar till egna djur.\r\nI dessa fall måste annan salmonellabekämpande tek-\r\nnik tillämpas efter överenskommelse med Jordbruks-\r\nverket.\r\nSammanfattningsvis kan konstateras att förutsätt-\r\nningarna för att kunna behålla de svenska djurens\r\nfoder fritt från salmonella inte har försämrats efter\r\nvårt medlemskap i EU:</pre><pre>Anf.  2  INGE CARLSSON (s):\r\nHerr talman! Jag vill tacka jordbruksministern för\r\nsvaret på min interpellation. Jag tycker dessutom att\r\ndet är ett utförligt och klargörande svar.\r\nI Sverige har vi under lång tid effektivt arbetat för\r\nen bra djurmiljö och därmed en god livsmedelskvali-\r\ntet med en väl fungerande kontroll av salmonella.\r\nDetta har fungerat som ett gott föredöme för vår om-\r\nvärld. Den stigande exporten av bl.a. salmonellafria\r\nkycklingar är ett bra exempel och en stor framgång\r\nför de svenska uppfödarna. Det är naturligtvis en\r\nförhoppning att övriga länder, inte minst inom EU,\r\nskall sträva efter samma höga ambitionsnivå i framti-\r\nden eftersom handeln med kött och foder förmodligen\r\nkommer att öka, i första hand mellan EU-länderna.\r\nJordbruksministern framhåller i sitt svar att Sveri-\r\nge i medlemsförhandlingarna fick garantier för att\r\nfärskt kött, ägg, levande nötkreatur, svin och vissa\r\nlevande fjäderfän som förs in i landet skall vara fria\r\nfrån salmonella. Detta var oerhört viktigt. Därigenom\r\nfick vi i Sverige en möjlighet att ha kvar det mycket\r\ngoda salmonellaläget i vårt land.\r\nSom jordbruksministern också påpekar i sitt svar\r\nförekommer det emellertid uppgifter i pressen om att\r\nsalmonellasmittat kött kommer in i Sverige i stor\r\nmängd, och att de svenska konsumenterna utsätts för\r\nstora risker att drabbas av sjukdomen. Men anledning\r\nav dessa uppgifter i pressen har också vissa politiker\r\ninom jordbruksområdet tyvärr bidragit med uppgifter\r\nom att det väller in salmonellasmittat kött i vårt land.\r\nJordbruksministern framhåller med rätta att uppgifter-\r\nna inte är korrekta. Det framkommer med all tydlighet\r\nav det utförliga svaret.\r\nJag skall ändå ställa några kompletterade frågor.\r\nFör det första: I debatten har det förts fram att Sverige\r\ninte i en framtid kommer att kunna behålla sitt goda\r\nsalmonellaläge. Vilken bedömning gör jordbruksmi-\r\nnistern? För det andra: Vilka åtgärder avser ministern\r\nvidta för att höja ambitionsnivån inom EU gällande\r\nsalmonellasmittat kött och foder?</pre><pre>Anf.  3  LENNART BRUNANDER (c):\r\nHerr talman! Jag kan inte vara lika nöjd och be-\r\nkymmersfri som jordbruksministern är i sitt svar, som\r\nLivsmedelsverket tydligen också är och som Inge\r\nCarlsson var här alldeles nyss.\r\nJag tycker faktiskt inte att situationen är så enkel\r\noch självklar. Svaret andas litet för mycket lojalitet\r\nmed EU och litet för litet omtanke om och skydd för\r\nkonsumenten. Det står i svaret att det som har fram-\r\nkommit i pressen om salmonellasmittat kött inte är\r\nkorrekt. Jag kan inte gå i god för vad som står i tid-\r\nningarna, men de kontakter jag har med dem som\r\njobbar med dessa frågor ute i kommunerna ger vid\r\nhanden att pressens uppgifter i varje fall inte är obe-\r\nfogade. Det finns underlag och beskrivningar som\r\nvisar att uppgifterna faktiskt verkar vara riktiga. Ty-\r\nvärr tror jag att det här bortviftandet av uppgifterna är\r\nlitet för enkelt.\r\nI svaret beskrivs hur det borde vara. Det skall fin-\r\nnas intyg på att köttet är salmonellafritt. Men så är det\r\ninte. Vi skall naturligtvis på alla sätt se till att man\r\nlever upp till de garantier Sverige fick. För att återgå\r\ntill det som stod i pressen om de köttpartier som\r\nkommit in, och till de kontakter jag har haft med folk\r\ni kommunerna som sysslar med detta, har det visat sig\r\natt de som importerar köttvaror faktiskt inte följer\r\nbestämmelserna. Vid kontroller har de intyg som skall\r\nfinnas saknats. I många fall är också köttet salmonel-\r\nlasmittat.\r\nSituationen är besvärande, tycker jag. Det är vik-\r\ntigt att Sverige som EU-land ser till att det goda läge\r\noch den goda situation när det gäller salmonella som\r\nvi har i Sverige kan bestå. Sverige bör fungera som\r\nnågot av en utvecklare av detta i EU-sammanhang,\r\noch får inte förstöra sin egen fina situation.\r\nLitet längre ned i svaret står det att de stickprovs-\r\nkontroller som gjorts har gett ett fåtal bevis på smitta.\r\nMan har inte hittat särskilt mycket. Sanningen är den\r\natt man inte har gjort särskilt många kontroller. En\r\nannan sanning är att man vet väldigt litet om på vilket\r\nsätt dessa köttvaror kommer in. Det är inte lätt att\r\nkontrollera detta, men det är viktigt att kunna göra\r\ndet. Det är också viktigt att jordbruksministern, depar-\r\ntementet och Livsmedelsverket ser till att kontrollen\r\nblir effektiv.\r\nI svaret följer sedan en beskrivning av hur många\r\nsom har smittats i Sverige. Vi skall vara glada för att\r\nfler inte har blivit sjuka. Det beror framför allt på att\r\nvi har en god hygien i Sverige, att vi har ett bra sätt att\r\nlaga till mat där vi värmer upp den ordentligt osv. På\r\ndetta sätt eliminerar vi risken. Men det faktum att vi\r\nfår in mer salmonellasmittat kött gör att vi bygger upp\r\nen bank av bakterier som på sikt kan bli ett bekym-\r\nmer. Det oroar mig faktiskt.\r\nSituationen för fodret är naturligtvis något enklare.\r\nFodertillverkarna som finns i Sverige har nämligen de\r\nrestriktioner och de krav på sig som jordbruksminis-\r\ntern redogör för i svaret. Därför tror jag att foderfrå-\r\ngan är lättare att hantera. Bekymret är det färdigblan-\r\ndade foder som kan komma in, och som kommer in.\r\nVi måste få en ordentlig kontroll också av detta.\r\nJag instämmer i de frågor som Inge Carlsson ställ-\r\nde, och jag har ytterligare ett par stycken: På vilket\r\nsätt tänker jordbruksministern se till att den kontroll\r\nvi har effektiviseras så att vi får koll på läget? Kom-\r\nmer jordbruksministern att medverka till att de myn-\r\ndigheter som skall hantera detta får resurser så att de\r\nkan följa upp provtagningen på ett bra sätt?</pre><pre>Anf.  4  Jordbruksminister ANNIKA\r\nÅHNBERG (s):\r\nHerr talman! Låt mig först säga att jag är glad\r\növer detta tillfälle att redogöra för den mycket omfat-\r\ntande kontroll och tillsyn av salmonellaläget som vi\r\nhar i Sverige. Den gäller livsmedel till konsumenter,\r\nfoderblandningar och foderråvaror.\r\nJag tycker också att det är bra att medierna upp-\r\nmärksammar problem som rör livsmedel. Men jag\r\ntycker att det är viktigt att debatten är seriös. Jag är\r\ninte glad åt en diskussion som i onödan skrämmer upp\r\nmänniskor och som dessutom är osaklig.\r\nInför framtiden har självfallet kontrollen och till-\r\nsynen av livsmedel, särskilt med avseende på salmo-\r\nnella, mycket hög prioritet hos de lokala tillsynsmyn-\r\ndigheterna - kommunerna -, hos Livsmedelsverket\r\noch hos Jordbruksdepartementet. Vi följer ständigt\r\nsituationen och är ständigt sysselsatta med att utveck-\r\nla och förbättra arbetet. Jag är också glad över att\r\nnotera det växande intresset i andra medlemsländer\r\ninom den europeiska unionen för den mycket effekti-\r\nva svenska salmonellakontrollen. Jag ser att vi i Sve-\r\nrige har goda möjligheter att bidra med våra erfaren-\r\nheter och lärdomar.\r\nSalmonella är ingenting som förekommer i de\r\nkonstiga utländerna, men som vi i Sverige är lyckligt\r\nbefriade ifrån. Salmonella är bakterier som finns\r\növerallt. Det som skiljer Sverige från många andra\r\nländer är att vi har en mycket effektiv kontroll och\r\ntillsyn, och att vi ingriper mycket snabbt och effektivt\r\nnär vi upptäcker salmonellasmitta. Vi ser till att hela\r\nlivsmedelspartier eller djurbesättningar etc. försvinner\r\nfrån den ordinarie produktionen.\r\nNej - det finns inte underlag för det som har på-\r\nståtts i pressen, Lennart Brunander. Även jag har\r\nförsäkrat mig om den saken genom kontakter med och\r\ninformation från de lokala aktörerna. Det finns om-\r\nställningsproblem, därför att vi går från ett etablerat\r\nsystem till ett nytt system för att utforma kontrollen.\r\nDenna förändring kan i sig vara svår, och man måste\r\narbeta med nya metoder. Men vi följer hela tiden vad\r\nsom händer ute i kommunerna och är givetvis hela\r\ntiden indragna i ett arbete med att effektivisera kon-\r\ntrollen. Det finns inte underlag för det som har skri-\r\nvits i pressen.\r\nBakterier är inte något sorts kapital som man kan\r\nsätta in på banken och ta ut vid behov. Salmonella-\r\nbakterier är en smitta som finns överallt. Inkubations-\r\ntiden är ungefär tre dagar. Om det hade varit sant att\r\nsalmonella hade vällt in över våra gränser hade vi\r\nförmodligen inte stått här i dag, utan vi hade varit\r\nhemma och varit sjuka i salmonella. Faktum är att\r\nantalet salmonellafall minskar. Det är det bästa bevi-\r\nset för att vi har en effektiv och fungerande kontroll.\r\nDet skall vi vara glada för, säger Lennart Brunander.\r\nUppriktigt sagt låter han inte särskilt glad. Det är som\r\nom han tyckte att det hade varit roligare om salmonel-\r\nlafallen hade ökat, så att han hade fått någonting som\r\nbekräftar hans fullständigt felaktiga uppfattning om\r\nsalmonellasituationen i Sverige.\r\nJag är däremot uppriktigt glad över att kunna\r\nkonstatera att antalet salmonellafall minskar beroende\r\npå vår effektiva och fungerande kontroll, och att vi\r\nförmår förena denna effektiva och fungerande kon-\r\ntroll med tillhörigheten till en stor och gemensam inre\r\nmarknad. Detta är också till stor fördel för konsumen-\r\nterna. Det skall man inte glömma bort i samman-\r\nhanget.</pre><pre>Anf.  5  LENNART BRUNANDER (c):\r\nHerr talman! Nej, jordbruksministern, jag är inte\r\nglad för att det kommer in salmonella. Jag är glad för\r\natt vi har klarat oss trots det. Jag kan dock inte känna\r\nmig nöjd med att bara konstatera att det är så. De\r\nkontakter som jag har haft med miljö- och hälso-\r\nskyddsnämnderna och med dem som skall utföra\r\nkontrollen ger inte riktigt den bild av situationen som\r\njordbruksministern här har lämnat.\r\nJag vill inte påstå att allt det som har stått i tid-\r\nningarna är riktigt - det är det säkert inte - men det är\r\nändå ett tecken på att någonting inte är som det borde\r\nvara. Det är en fara som börjar segla upp.\r\nDet är naturligtvis alldeles sant att salmonellabak-\r\nterier finns inte bara i utlandet utan också i Sverige.\r\nMen det är också så som jordbruksministern beskrev,\r\natt när sådana uppträder här agerar vi mycket snabbt\r\noch konsekvent. Vi har i varje fall gjort det hittills,\r\noch jag hoppas att vi kommer att göra det också i\r\nfortsättningen. Men förutsättningen för att vi skall\r\nkunna göra det är att vi också ser till att det kommer\r\nin så litet salmonella som möjligt. Målet skall ju vara\r\natt den inte kommer in.\r\nJag kan begripa att det ibland ändå händer. Därför\r\nmåste vår kontroll också vara effektiv. Det gläder mig\r\nnär jordbruksministern säger att hon skall medverka\r\ntill att den blir effektiv. Jag skulle vilja veta på vilket\r\nsätt det skall ske. Det är kommunerna som har ansva-\r\nret för kontrollen. På vilket sätt tänker jordbruksmi-\r\nnistern medverka till att kommunerna får bättre möj-\r\nlighet att utföra den?</pre><pre>Anf.  6  Jordbruksminister ANNIKA\r\nÅHNBERG (s):\r\nHerr talman! Låt mig än en gång upprepa att det\r\ninte är någon slump att vi klarar oss, utan det är en\r\nkonsekvens av att vi har en fungerande och effektiv\r\nsalmonellakontroll. Ambitionen är att vi skall ha en\r\nfungerande och effektiv salmonellakontroll även i\r\nfortsättningen. Kommunerna, som är de lokala aktö-\r\nrerna med tillsynsansvar, är utmärkt väl skickade och\r\nlämpade att ha detta ansvar.\r\nDiskussionen om resurstilldelning får naturligtvis\r\nföras såväl i kommunala budgetsammanhang som i\r\nden budgetprövning som riksdagen och regeringen\r\nårligen ägnar sig åt. Varje aktörer bör då fundera över\r\nom det finns behov av ökade resurser och var det\r\nfinns medel att fördela.\r\nJag har informerat mig om situationen i olika\r\nkommuner. Jag har särskilt tagit kontakt med Stock-\r\nholms kommun, den kommun som det skrivits om i\r\nmedierna. Jag är mycket tacksam för att det lokala\r\naktörerna går ut i en aktiv diskussion när de känner\r\noro - inte för hur läget är i dag men för hur det kan\r\nkomma att bli i framtiden. Självfallet har detta ome-\r\ndelbart satt i gång aktiviteter. Vi skall med gemen-\r\nsamma ansträngningar på alla nivåer - kommunalt,\r\ninom verket och inom departementet - tillse att vi kan\r\nmöta framtiden på en fortsatt hög nivå när det gäller\r\nsalmonellakontrollen.\r\nSom jag tidigare sade har vi aldrig haft hundra-\r\nprocentiga garantier mot att salmonella antingen upp-\r\nstår i vårt eget land eller kommer in över våra gränser.\r\nDen hundraprocentiga garantin kommer vi heller\r\naldrig att få. Men vi kan säga att vi har haft en 95-\r\nprocentig garanti. Det har vi fortfarande, och det skall\r\nvi också ha i framtiden. Jag kan försäkra Lennart\r\nBrunander och Inge Carlsson att den här frågan har en\r\nmycket hög prioritet på departementet. Om någonting\r\nligger oss oerhört varmt om hjärtat är det att tillför-\r\nsäkra konsumenter en säker och god tillgång till livs-\r\nmedel av hög kvalitet. Kontroll av och tillsyn över\r\nlivsmedel är en fråga av allra största vikt, som vi\r\nägnar mycket energi åt.\r\nI mitt inledande svar redogjorde jag mycket nog-\r\ngrant för alla de garantier och säkerhetsanordningar\r\nsom finns för att den här kontrollen skall fungera och\r\nsom givetvis också är skälet till att den faktiskt funge-\r\nrar så effektivt.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>3 §  Svar på interpellation 1996/97:38 om\r\ngränsvärdet för cesium i renkött</pre><pre>Anf.  7  Jordbruksminister ANNIKA\r\nÅHNBERG (s):\r\nHerr talman! Peter Eriksson har frågat mig om ar-\r\ngumenten för att se över gränsvärdet för cesium i\r\nrenkött, vilt och insjöfisk, eftersom dessa är vagt\r\nbeskrivna i budgetpropositionen.\r\nPeter Eriksson hänvisar till budgetpropositionen,\r\ndär det konstateras att det svenska gränsvärdet för\r\ncesium i bl.a. renkött har varit oförändrat i närmare\r\ntio år och att nya intagsberäkningar bör göras, efter-\r\nsom cesiumbelastningen minskat kraftigt i Sverige\r\nunder denna tid.\r\nEfter Tjernobylolyckan hade Statens strålskydds-\r\ninstitut (SSI) och Statens livsmedelsverk som mål att\r\nden extra stråldosen från livsmedel skulle begränsas\r\ntill högst 1 mSv (millisievert) per år. För att kunna nå\r\ndetta mål infördes ett gränsvärde för hur mycket cesi-\r\num-137 som fick finnas i livsmedel för saluhållande.\r\nDetta gränsvärde sattes någon månad efter Tjernoby-\r\nlolyckan till 300 Bq/kg (becquerel per kg) för alla\r\nlivsmedel som saluhålls.\r\nÅr 1987 ändrades gränsvärdet till 1 500 Bq/kg för\r\nlivsmedel som till mycket liten del införskaffas i han-\r\ndeln och som genomsnittssvensken äter mycket litet\r\nav. Dessa livsmedel är kött och köttprodukter av vilt\r\noch ren, vilda bär, svamp, insjöfisk samt nötter. För\r\növriga livsmedel - alla baslivsmedel - kvarstår gräns-\r\nvärdet 300 Bq/kg (SLV FS 1987:4). Livsmedelsver-\r\nket gav i samband därmed ut kostråd, riktade till dem\r\nsom själva jagar, fiskar och plockar bär och till samer\r\nsom äter mycket renkött. Avsikten med kostråden var\r\natt dessa grupper inte skulle utsättas för alltför stora\r\nstråldoser via kosten.\r\nFör att undvika att renköttet innehåller för mycket\r\ncesium betalar staten kostnaderna för utfodring av\r\nrenar och ersättning vid tidigarelagd renslakt. Dessa\r\nåtgärder har medfört att andelen kasserade renar i\r\nSverige på grund av för hög halt cesium-137 minskat\r\nkraftigt. Under slaktsäsongen 1995/96 utgjorde de\r\nkasserade renarna endast en liten del av alla slaktade\r\ndjur.\r\nInom EU inns inga gemensamma cesiumgränsvär-\r\nden för livsmedel utom vid import från tredje land,\r\ndvs. land utanför EU. Då gäller gränsvärdena 370\r\nBq/kg för barnmat, mjölk och mjölkprodukter samt\r\n600 Bq/kg för vissa andra livsmedel, bl.a. kött och\r\nköttprodukter. Norge, där vissa delar av renbetesom-\r\nrådena drabbades av effekterna av Tjernobylolyckan,\r\ntillämpar gränsvärdena 370 respektive 600 Bq/kg\r\nutom för ren och insjöfisk, där gränsvärdena först var\r\n6 000 Bq/kg men sänktes för något år sedan till 3 000\r\nBq/kg. Finland fick mycket litet nedfall i renbetesom-\r\nrådena och fastställde i mycket liten utsträckning\r\nformella gränsvärden. För cesium i renkött saknas i\r\nFinland nationellt gränsvärde.\r\nKött av ren och vilt, bär, svamp och insjöfisk ut-\r\ngör en ringa del av de livsmedel som ingår i det\r\nsvenska kosthållet, och kostnaderna för stödutfodring\r\ni syfte att sänka cesiumhalterna i renkött är höga. Om\r\ngränsvärdesättningen inte kan anses motiverad av\r\nhälsoskäl bör det övervägas om den kan ändras. Re-\r\ngeringen har därför funnit att en översyn bör göras av\r\nde svenska gränsvärdena vad gäller dessa livsmedel.\r\nRegeringen har den 3 oktober 1996 uppdragit åt\r\nLivsmedelsverket att efter hörande av Strålskyddsin-\r\nstitutet och Jordbruksverket se över gränsvärdena för\r\ncesium i kött och köttprodukter av vilt och ren, vilda\r\nbär, svamp, insjöfisk och nötter. I arbetet bör samråd\r\näven ske med Sametinget. Resultatet av översynen\r\nskall redovisas till regeringen senast den 30 juni\r\n1997.</pre><pre>Anf.  8  PETER ERIKSSON (mp):\r\nHerr talman! Vi har under de senaste åren äntligen\r\nfått något sjunkande halter av radioaktivt cesium och\r\nandra radioaktiva ämnen i kött av ren och annat vilt i\r\nSverige. Detta är väldigt glädjande, och en möjlig\r\neffekt av en sådan utveckling borde, som jag ser det,\r\nvara att vi återgår till sänkta gränsvärden för radioak-\r\ntivitet i renkött och viltkött. Det finns egentligen inte\r\nnågon rimlig anledning till att vi skall ha högre halter\r\njust i de här livsmedlen än i andra.\r\nSvenskarna äter visserligen i genomsnitt ganska\r\nlitet renkött och viltkött, men det gäller ju inte för alla\r\nmänniskor. Det finns glesbygdsgrupper i Sverige,\r\nt.ex. de renskötande samerna och andra samer, som\r\nhar en hög andel av konsumtion just av dessa livsme-\r\ndel. Det finns inga rimliga motiv för att utsätta dem\r\nför extra risker eller för att tro att de skulle vara mind-\r\nre benägna att få t.ex. cancer. Jag tycker därför att det\r\när mycket märkligt att regeringen och jordbruksminis-\r\ntern nu planerar för en höjning av gränsvärdena i\r\nstället för en minskning.\r\nJag tycker att det är helt onödigt att utsätta kon-\r\nsumenter och människor för ökade risker. Dessutom\r\nvill konsumenterna i Sverige inte äta kött med höga\r\nhalter av radioaktiva ämnen. Det gör naturligtvis att vi\r\nåterigen kommer att få samma effekt som vi fick di-\r\nrekt efter Tjernobyl. Priserna på ett livsmedel som\r\nrenkött kommer att sjunka drastiskt om vi får en höj-\r\nning av gränsvärdena.\r\nTycker inte jordbruksminister Annika Åhnberg att\r\nrennäringen har lidit nog av Tjernobylkatastrofen? Är\r\ndet inte dags nu att försöka få ned skadorna, i stället\r\nför att återigen väcka förslag och vidta åtgärder som\r\ninnebär att renskötsel och rennäring på nytt drabbas\r\noerhört hårt?\r\nFör att få hjälp med svaret på interpellationen har\r\nLivsmedelsverket frågat Gustav Åhman, en av Sveri-\r\nges främsta experter på området, vad effekterna av en\r\nändring av gränsvärdet skulle bli. Han skriver: En\r\nhöjning av gränsvärdet skulle medföra ett stort in-\r\nkomstbortfall för renägarna, renslakterierna, kommu-\r\nnerna och staten. Nästan alla som har någon känne-\r\ndom om renköttmarknaden anser att en höjning av\r\ngränsvärdet för radiocesium i renkött skulle leda till\r\nproblem vad gäller marknadsföringen av renkött. Ett\r\nprisfall på 10-15 kr per kg är inte osannolikt.\r\nVidare skriver Åhman att en minskning av ren-\r\nköttpriset med 10 kr per kilo innebär att renskötarna\r\nförlorar ca 25 miljoner kronor per år eller en tredjedel\r\nav de totala intäkterna, att kommunerna förlorar ca\r\n7,5 miljoner kronor i skatteintäkter och att staten\r\nförlorar 6,3 miljoner i uteblivna momsintäkter.\r\nÄven för staten är det här alltså en förlust eftersom\r\nde minskade kostnader man kan få genom en höjning\r\nav gränsvärdet är mycket små. Det här är ett tydligt\r\nexempel på en av regeringens stolliga besparingar.\r\nDet är fel att tro att staten skulle spara pengar. Jag\r\ntycker att det vore passande om ministern lade det här\r\nförslaget i papperskorgen. Är det inte dags att göra\r\ndet?</pre><pre>Anf.  9  Jordbruksminister ANNIKA\r\nÅHNBERG (s):\r\nHerr talman! Det är riktigt att rennäringen har lidit\r\nstora ekonomiska förluster på grund av oro för effek-\r\nterna av Tjernobylolyckan. Staten har också tagit sitt\r\nansvar i det här sammanhanget och vidtagit olika\r\ntyper av åtgärder som jag redogjorde för i mitt första\r\nsvar, t.ex. ersättning för tidigarelagd slakt och ersätt-\r\nning för utfodringskostnader. Det ansvaret har staten\r\nför avsikt att ta även i framtiden.\r\nSom jag också redogjorde för i mitt svar gör vi nu\r\nen förutsättningslös analys. Det är ju ändå litet märk-\r\nligt att man i olika länder gör så olika bedömningar.\r\nJag är inte säker på att konsumenter eller renskötande\r\nsamer i Norge känner sig så oerhört mycket mer illa\r\nhanterade eller åsidosatta av sin regering än vad kon-\r\nsumenter och renskötande samer har anledning att\r\ngöra i Sverige. Ändå har man i Norge helt andra\r\ngränsvärden.\r\nVår analys syftar alltså till att klargöra och förnya\r\nintagsberäkningar för olika konsumentgrupper. Men\r\nden syftar också till en analys - vi utgår då från att\r\nman i andra länder har och känner ansvar för sina\r\nmedborgare - av varför man i olika länder hamnar på\r\nså olika gränsvärden.\r\nLåt oss återkomma till diskussionen om vad som\r\nsedan skall ske när den här förutsättningslösa analy-\r\nsen är klar.</pre><pre>Anf.  10  PETER ERIKSSON (mp):\r\nHerr talman! Jag tycker att det är märkligt att\r\njordbruksministern hänvisar till Norge och Finland.\r\nI Norge har man inte alls drabbats lika hårt som i\r\nSverige av nedfallet från Tjernobylkatastrofen. Där\r\nhar man inte alls lika höga radioaktiva halter som man\r\nhar i Sverige inom vissa områden. I Västerbotten och\r\nnorra Jämtland är halterna i renkött i stora områden\r\nfortfarande mycket höga. I Finland har man inte heller\r\ndrabbats lika mycket som i Sverige av nedfallet från\r\nTjernobylkatastrofen.\r\nSverige har faktiskt ett mycket unikt läge. Vi kan\r\ninte vända oss mot andra som inte har drabbats. Vi\r\nkan inte säga att eftersom de har högre gränsvärden\r\nän vi har kan vi höja våra värden. Det är ett resone-\r\nmang som inte håller och som inte har någon som\r\nhelst logik.\r\nFörslaget och idéerna som finns på Jordbruksde-\r\npartementet har oroat många i Sverige och har redan\r\nlett till att konsumtionen av renkött har minskat. Jag\r\ntycker att det vore mycket bättre om ministern tog\r\ndirekt avstånd från detta och lade ett dåligt förslag i\r\npapperskorgen i stället för att oroa människor.</pre><pre>Anf.  11  Jordbruksminister ANNIKA\r\nÅHNBERG (s):\r\nHerr talman! Förutsättningslösa analyser är aldrig\r\ndåliga förslag enligt min uppfattning.\r\nJag tycker dessutom att Peter Erikssons resone-\r\nmang är litet ologiskt. I sitt första inlägg säger han att\r\neftersom halterna nu sjunker borde vi kunna sänka\r\ngränsvärdena. Sedan refererar han till Norge och\r\nsäger att eftersom de har mindre problem kan de kosta\r\npå sig att ha mycket högre gränsvärden. Jag förstår\r\ninte riktigt logiken i det resonemanget.\r\nVår enkla utgångspunkt är att människors hälsa\r\noch säkerhet skall sättas i första rummet och att\r\ngränsvärdet skall relateras till nivåer som är säkra för\r\nhälsan. Men vi tycker att det är märkligt att man med\r\nsamma utgångspunkt kan komma till helt olika resul-\r\ntat i olika länder. Vi finner det därför mödan värt att\r\ngöra en förutsättningslös analys med intagsberäkning-\r\nar och analyser av hur olika länder har kommit fram\r\ntill sina ställningstaganden. När vi har fått resultatet\r\nav en sådan analys finns det anledning att ta nästa steg\r\noch börja fundera över eventuella åtgärder.\r\nLåt mig också säga att jag tror att konsumenterna i\r\nhögre grad skräms upp av den typ av påståenden som\r\nPeter Eriksson gör än av vårt förslag om en förutsätt-\r\nningslös analys. Peter Eriksson säger att konsumenter\r\nfaktiskt skulle utsättas för fara och att människor\r\nredan har slutat köpa renkött - ett påstående som jag i\r\noch för sig ifrågasätter sakligheten i. Den typen av\r\nlitet oseriösa försök att skrämma upp människor riske-\r\nrar att bli självuppfyllande profetior. I stället för att\r\ngagna rennäringen riskerar de att leda till precis den\r\nmotsatta effekten.</pre><pre>Anf.  12  PETER ERIKSSON (mp):\r\nHerr talman! Det är inte jag eller Miljöpartiet som\r\nhar hittat på att radioaktivitet kan leda till häl-\r\nsoproblem, om ministern nu har fått det för sig.\r\nJag har tagit upp frågan på direkt begäran av ren-\r\nskötande samer i Västerbotten. Det var inte heller jag\r\nsom hittade förslaget. Det var nämligen undangömt i\r\nnågra rader i budgetpropositionen.\r\nPåståendet att det är en förutsättningslös utvärde-\r\nring är inte heller riktigt. Det är tydligt att orsaken är\r\natt ni vill minska statens utgifter. Ni är ute efter en\r\nbesparing. Sveriges främste expert har gett sitt svar i\r\nden här frågan. Han säger att förslaget i stället leder\r\ntill ökade kostnader. Det måste läggas ovanpå ökade\r\nhälsorisker. Då är det väl ganska lätt att veta vad man\r\nbör göra med ett dåligt förslag.</pre><pre>Anf.  13  Jordbruksminister ANNIKA\r\nÅHNBERG (s):\r\nHerr talman! Låt mig för det första säga att jag\r\nstarkt ogillar den insinuation som finns i Peter Eriks-\r\nsons påstående att förslaget skulle ha funnits undan-\r\ngömt i budgetpropositionen. Budgetpropositionen är\r\nfaktiskt ett förslag från regeringen till riksdagen, och\r\njag trodde att det var riksdagsledamöternas uppgift att\r\nläsa igenom den och ta del av texten. Jag tycker\r\nknappast att man kan karakterisera en proposition\r\nsom ett direkt undangömt ställe för förslaget.\r\nLåt mig för det andra säga att just det faktum att\r\nradioaktivitet kan leda till hälsoproblem självfallet är\r\nskälet till att staten genom årens lopp, från Tjernobyl-\r\nkatastrofen fram till nu och även i framtiden, kommer\r\natt lägga mycket energi och stora resurser på att ta\r\nansvar, så att människor inte skall drabbas av negativa\r\nhälsoeffekter.\r\nPeter Eriksson säger att vi bara vill göra bespa-\r\nringar. Men om vi enbart hade velat göra besparingar\r\nhade vi ju bara ändrat gränsvärdena rakt av. Så är det\r\ninte. Vi har föreslagit att en förutsättningslös analys\r\nskall göras för att vi skall få underlag för den fortsatta\r\nhanteringen.\r\nJag tycker inte att det i sig är något fel i att en re-\r\ngering känner ansvar för att göra besparingar. Med\r\ntanke på den ekonomiska kris vi har bakom oss i det\r\nhär landet tror jag nog att det är en ambition som\r\nsåväl regering som riksdagsledamöter bör ha.\r\nMen jag vill försäkra Peter Eriksson om att ambi-\r\ntionen att spara i det här fallet inte går före ambitio-\r\nnen att garantera konsumenter säkerhet när det gäller\r\nhälsan.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>4 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 7 november</pre><pre>1996/97:61 av Bengt Hurtig (v) till justitieministern\r\nSchengenkonventionen\r\n1996/97:62 av Lilian Virgin (s) till kommunika-\r\ntionsministern\r\nGotlandstillägget\r\n1996/97:63 av Elisa Abascal Reyes (mp) till nä-\r\nringsministern\r\nTaxinäringen\r\n1996/97:64 av Elisa Abascal Reyes (mp) till kom-\r\nmunikationsministern\r\nSJ:s ekonomiska problem\r\n1996/97:65 av Inger Lundberg (s) till statsrådet Ylva\r\nJohansson\r\nDet särskilda utbildningsbidraget</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 19 november.</pre><pre>5 §  Anmälan om fråga för skriftligt svar</pre><pre>Anmäldes att följande fråga för skriftligt svar\r\nframställts</pre><pre>den 7 november</pre><pre>1996/97:89 av Bengt Hurtig (v) till jordbruksminis-\r\ntern\r\nVeterinärbesiktning i Arjeplog-Bodöområdet</pre><pre>Frågan redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 19 november.</pre><pre>6 §  Kammaren åtskildes kl. 9.41.</pre><pre>\r\nFörhandlingarna leddes av tredje vice talmannen.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}