{"dokumentstatus":{"dokument":{"hangar_id":"2348971","dok_id":"GK0961","rm":"1996/97","beteckning":"61","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"61","slutnummer":"0","datum":"1997-02-06 00:00:00","systemdatum":"2005-10-27 13:12:44","publicerad":"1997-02-06 00:00:00","titel":"Riksdagens snabbprotokoll 1996/97:61 Torsdagen den 6 februari","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{AD81B513-393F-4C12-BFDA-EA61D533FD22}","dokument_url_text":"http://data.riksdagen.se/dokument/GK0961/text","dokument_url_html":"http://data.riksdagen.se/dokument/GK0961","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GK0961","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1996/97:61</div>\r\n<div class=\"sidhuvud_datum\">Torsdagen den 6 februari</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 12.00 - 13.03</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>14.00 - 15.05</pre><pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>\r\n--------------------------------------------------------------</pre><pre>Meddelande om dagens frågestund</pre><pre>Anf.  1  FÖRSTE VICE TALMANNEN:\r\nJag får meddela att vid dagens frågestund\r\nkl. 14.00 kommer näringsminister Anders Sundström\r\natt delta i stället för statsrådet Leif Pagrotsky.</pre><pre>1 §  Justering av protokoll</pre><pre>Justerades protokollet för den 31 januari.</pre><pre>2 §  Meddelande om ändring i kammarens\r\nsammanträdesplan</pre><pre>Förste vice talmannen meddelade att tidigare avi-\r\nserade interpellationssvar fredagen den 7 februari\r\nskulle utgå och att kammaren skulle sammanträda för\r\nbordläggningsplenum kl. 9.00.</pre><pre>3 §  Meddelande om fördröjda svar på interpel-\r\nlationer</pre><pre>Till riksdagen hade inkommit följande skrivelser:</pre><pre>Interpellation 1996/97:123</pre><pre>Till riksdagen\r\nInterpellation 1996/97:123 av Maud Ekendahl om\r\nhäktena i Ängelholm och Östersund.\r\nInterpellationen kommer att besvaras fredagen den\r\n14 februari 1997.\r\nSkälet till dröjsmålet är arbetsanhopning.\r\nStockholm den 3 februari 1997\r\nLaila Freivalds</pre><pre>Interpellation 1996/97:126</pre><pre>Till riksdagen\r\nInterpellation 1996/97:126 av Gun Hellsvik om\r\nåtgärder för att bryta brottskurvan.\r\nInterpellationen kommer att besvaras fredagen den\r\n14 februari 1997.\r\nSkälet till dröjsmålet är arbetsanhopning.\r\nStockholm den 3 februari 1997\r\nLaila Freivalds\r\nAjournering</pre><pre>Kammaren beslöt kl. 12.03 på förslag av förste vi-\r\nce talmannen att ajournera förhandlingarna i väntan\r\npå att finansminister Erik Åsbrink skulle infinna sig i\r\nkammaren för att besvara interpellation nr 118.\r\nÅterupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 12.07.</pre><pre>4 §  Svar på interpellation 1996/97:118 om häst-\r\nsporten</pre><pre>Anf.  2  Finansminister ERIK ÅSBRINK (s):\r\nHerr talman! Sten Andersson har frågat mig vilka\r\nåtgärder jag är beredd att vidta för att trav- och ga-\r\nloppsporten skall ges rimliga möjligheter även i fram-\r\ntiden. Sten Andersson vill veta vilka åtgärder jag\r\nkommer att vidta för att minska antalet jackpoter på\r\nde olika statliga spelformerna.\r\nJag vill till en början säga att jag inte anser att\r\nhästsporten diskrimineras av staten. Jag är också väl\r\nmedveten om att hästsporten och hästhållningen har\r\nett stort samhällsekonomiskt värde genom att den\r\nbidrar till sysselsättning, till att hålla landskapen öpp-\r\nna och till foderkonsumtion och att den är regional-\r\npolitiskt viktig. Dessutom är hästar och hästsport en\r\ngivande hobby för många människor.\r\nNär det gäller verksamheternas finansiering måste\r\nman skilja på hästsport i form av ridsport och häst-\r\nsport i form av trav- och galoppsport. Ridsporten får\r\nanslag över statsbudgeten, via Riksidrottsförbundet\r\noch genom kommunala stöd. Trav- och galoppsporten\r\nfår inte anslag över statsbudgeten, eftersom överskot-\r\ntet från den spelverksamhet som ATG, Aktiebolaget\r\nTrav och galopp, bedriver tillfaller sporten, som äger\r\nbolaget.\r\nATG:s ekonomiska utveckling har varit mycket\r\ngod. Preliminära uppskattningar visar att ATG:s om-\r\nsättning för 1996 t.o.m. överstiger 9 miljarder kronor.\r\nDetta kan jämföras med år 1975 då ATG omsatte\r\nca 1 miljard kronor. Bolaget betalade då 118 miljoner\r\nkronor i lotteriskatt till staten och överskottet som\r\ntillföll sporten var 113 miljoner kronor, dvs. staten\r\noch sporten fick ungefär lika stora delar. År 1995,\r\n20 år senare, var ATG:s omsättning 8,8 miljarder\r\nkronor. Staten fick samma år in 886 miljoner kronor i\r\nlotteriskatt från ATG och sportens organisationer fick\r\növer 1,2 miljarder kronor. Den del av ATG:s över-\r\nskott som tillfaller trav- och galoppsporten har ökat\r\nmed ungefär 150 % realt sedan 1975. Statens andel av\r\nATG:s överskott har också ökat men inte i lika hög\r\ntakt.\r\nNär det gäller trav- och galoppsporten har stats-\r\nmakterna, som sagt, valt att ge sitt stöd genom att\r\nlämna det av sporten ägda bolaget, ATG, ett vadhåll-\r\nningstillstånd. Detta har visat sig vara en mycket bra\r\naffär för sporten.\r\nMot bakgrund av detta och av det statsfinansiella\r\nläge Sverige befinner sig i har parterna, staten och\r\ntrav- och galoppsporten, i årets avtalsförhandlingar\r\nansett det vara rimligt att ATG bidrar ytterligare till\r\nstatens finanser.\r\nSamma slutsats drog den arbetsgrupp inom Fi-\r\nnansdepartementet som i oktober 1995 lämnade rap-\r\nporten De statligt styrda spelbolagens koncessioner\r\noch organisation m.m. Arbetsgruppen har noga kart-\r\nlagt den svenska spelmarknaden och ATG:s förut-\r\nsättningar på denna marknad.\r\nDet är riktigt, som Sten Andersson påpekar, att\r\navtalet innebär att sporten får bidra med ytterligare\r\nca 60 miljoner kronor per år, även om ökningen sker\r\nstegvis. Av dessa utgör ca 45 miljoner kronor höjd\r\nskatt. Resterande del avsätts för hästsportsatsningar\r\nav riksintresse. Ytterligare 10 miljoner kronor årligen\r\nkommer då att avsättas för verksamhet och anlägg-\r\nningar vid Flyinge, Wången och Strömsholm, samt\r\nför den hippologiska högskoleutbildningen.\r\n5 miljoner kronor årligen är öronmärkta för ung-\r\ndomsverksamhet, i huvudsak inom ridsport. Det är en\r\nviktig markering från min sida att ungdomsverksam-\r\nhet som engagerar så många flickor får en ökad del av\r\nde medel som sätts av inom detta område.\r\nMed det avtal som nu kommit till stånd mellan\r\nstaten och trav- och galoppsporten har en stabil grund\r\nlagts för sporten de närmaste åren. Avtalet hotar på\r\nintet sätt sportens existens. Tvärtom gäller att de\r\nekonomiska betingelserna är gynnsamma och möjlig-\r\ngör en fortsatt god utveckling för sporten.\r\nSom svar på Sten Anderssons fråga har jag, mot\r\ndenna bakgrund, inte för avsikt att föreslå några andra\r\nåtgärder för att säkra framtiden för trav- och galopp-\r\nsporten.\r\nNär det gäller Sten Anderssons fråga vilka åtgär-\r\nder jag är beredd att vidta i syfte att minska antalet\r\ns.k. jackpoter på de olika statliga spelformerna kan\r\njag meddela följande.\r\nI avtalet mellan staten och trav- och galoppsporten\r\nhar parterna enats om att ATG framöver skall dela ut\r\näven lägre vinstbelopp till vinnande speldeltagare i\r\nden aktuella spelomgången. Tidigare var den nedre\r\ngränsen 10 kr för utbetalning på V 75. Nu blir den i\r\nstället 5 kr. Det kommer att innebära att antalet jack-\r\npotomgångar på V 75 blir färre. Men det kommer\r\nockså att innebära att ett ökat antal spelare får ut\r\nmindre vinster. För många spelare kommer ändringen\r\natt vara positiv.\r\nMan kan inte direkt jämföra ATG:s spel med det\r\nstatligt ägda spelbolagets spel. De olika spelen har\r\nolika förutsättningar. De har exempelvis olika inslag\r\nav slump respektive skicklighet, och de har olika\r\nchans till högsta vinst och olika vinstandelar. Rege-\r\nringen detaljreglerar inte de olika spelen i speltill-\r\nstånden. En jackpot uppkommer dessutom på olika\r\nsätt i de olika spelen. Den ändring som avtalsparterna\r\nnu har enats om leder till att förutsättningarna för\r\njackpoter i ATG:s spel och de statligt ägda spelen\r\nenligt min mening blir mer lika.\r\nJag har för närvarande inte några planer på att\r\nvidta åtgärder för att minska antalet jackpoter i det\r\nstatligt ägda bolagets spel. Jag kommer dock under\r\nåret att noga följa utvecklingen av spelbolagens jack-\r\npoter.</pre><pre>Anf.  3  STEN ANDERSSON (m):\r\nHerr talman! Svensk travsport är säkert den mest\r\nframgångsrika i världen per capita. Som ett exempel\r\npå detta kunde vi i söndags bevittna att det svenska\r\nstoet Lovely Godiva regelrätt besegrade den franska\r\nhingst som veckan tidigare vunnit världens mest pres-\r\ntigefyllda lopp, Prix d'Amerique. Det är ett resultat av\r\ntränares och personals yrkesskicklighet, ägares eko-\r\nnomiska uthållighet och uppfödares intresse för att få\r\nen god svensk travsport.\r\nI dag får staten in ungefär 1 miljard om året i skatt\r\nfrån dem som spelar på travet. Till detta skall läggas\r\nalla de skatter och avgifter som betalas in av dem som\r\när aktiva inom sporten. Jag tror att man då kommer\r\nstrax under 2-miljardersstrecket.\r\nUngefär 500 000 kuponger lämnas varje vecka in\r\npå V 75. En del kuponger finns det en person bakom,\r\noch andra finns det flera personer bakom. Det är alltså\r\nett stort antal människor som är intresserade av att\r\nspela på trav, och man kan säga att de betalar skatt\r\nfrivilligt.\r\nÄndå vill statsrådet nu mjölka i synnerhet trav-\r\nsporten på 60 miljoner kronor mer per år. Trots alla\r\nstatsrådets siffror kvarstår faktum att det för hästägare\r\ni dagens Sverige är en kvalificerad form av Ebberöds\r\nbank.\r\nI dag kostar det att hålla häst. Travhästbranschen\r\nligger på ca 1,7 miljarder kronor. Prissummorna lig-\r\nger strax över 400 miljoner kronor. Det är väl i bästa\r\nfall 10 % av alla hästar som tävlar i dag som går ihop.\r\nDe andra går ibland med ett brakande underskott.\r\nMen man behåller dem tack vare att man har ett in-\r\ntensivt intresse.\r\nStatsrådet gör en jämförelse med 1975. Det var\r\ndet året ATG startade, och man startade då från en\r\nkonkursnivå. Att 20 år senare göra en jämförelse med\r\nden nollpunkten är ett dåligt argument.\r\nJag noterar att det här inte innebär några fördelar\r\nför hästägarna. De får behålla 1996 års priser men får\r\ningen kompensation för 1997 års kostnader. Jag\r\nskulle gärna vilja ha en förklaring på vad som menas\r\nmed en gynnsam utveckling.\r\nHerr talman! Jag är ingen moralist. Om folk vill\r\nspela på Lotto eller något annat är det deras problem.\r\nDe får som enskilda människor själva ta ställning till\r\ndet. Men när staten börjar moralisera mår man litet\r\ndåligt.\r\nDet har sagts att reglerna vad gäller jackpot på\r\nhästar skall förändras därför att det är speldestruktivt.\r\nUtdelningen har alltså sänkts från 10 kr till 5 kr. Det\r\ninnebär att en spelare som har fem rätt med 6 kr i\r\nutdelning får 6 kr minus 2 kr i avgift, dvs. 4 kr. Jag\r\nundrar om det är en storm av spelare som har krävt\r\ndenna förändring, herr statsråd. Jag tror att de spelar-\r\nna är mycket svåra att hitta.\r\nDäremot finns de stora pengarna att hämta på\r\nTipstjänsts joker. Det är jackpot varje vecka. Det-\r\nsamma gäller trisslotterna, som också är mycket lätt-\r\ntillgängliga. Men jag förstår, herr talman, att dubbel-\r\nmoral är bra att ha, därför att om man tappar en har\r\nman alltid en kvar.</pre><pre>Anf.  4  Finansminister ERIK ÅSBRINK (s):\r\nHerr talman! Att det i det avtal som har träffats\r\nmellan staten å ena sidan och sportens organisationer\r\nå andra sidan finns ett inslag som innebär en måttlig\r\nförstärkning - det är trots allt bara en måttlig sådan -\r\nav statsfinanserna är ingenting som jag har anledning\r\natt sticka under stol med. Det är och har varit en gi-\r\ngantisk uppgift att reda upp i det enorma budgetun-\r\nderskott som den socialdemokratiska regeringen fick\r\növerta för drygt två år sedan. Man har fått bidra från\r\nmånga håll. Det här är ett av de mindre bidragen som\r\nåstadkoms. Det har varit väldigt viktigt för oss att\r\ngöra det på ett sådant sätt att vi inte äventyrar spor-\r\ntens framtid.\r\nJag talade i mitt svar om utvecklingen ända sedan\r\nmitten på 70-talet. Men jag kan, som Sten Andersson\r\nvill, begränsa mig till en senare period. Om vi tar\r\nperioden 1987-1994 har vi siffror för de tre dåvaran-\r\nde stora spelbolagens utveckling. Under den tiden\r\nökade Penninglotteriet sin omsättning med 5 % per år.\r\nDet var långsammare än konsumentpriserna, och man\r\ntappade i praktiken realt sett. Tipstjänst ökade med\r\n6,2 %, ungefär i linje med prisutvecklingen, medan\r\nATG ökade med 8 ½ % per år. År efter år blir det\r\nganska stora skillnader.\r\nATG har alltså haft den klart gynnsammaste ut-\r\nvecklingen, vilket tyder på att det har varit mycket\r\ngynnsamma villkor. Än gynnsammare har för övrigt\r\növerskottet i ATG utvecklats under den här perioden.\r\nVi talar då om en förbättring med närmare 9 % per år.\r\nVid en internationell jämförelse har framför allt\r\nden svenska travsporten varit unikt framgångsrik. Det\r\när ett fåtal länder som kan konkurrera med Sverige.\r\nVi är stolta över detta, och vi har anledning att slå\r\nvakt om detta. Det är glädjande att så många männi-\r\nskor i det här landet engagerar sig aktivt och har det\r\nhär som sitt stora intresse och sin hobby.\r\nAtt vi sedan kan avsätta vissa resurser som går\r\ntillbaka till sporten i olika insatser är också någonting\r\nsom är välkommet. Inte minst gäller detta de insatser\r\nvi kan göra för de många flickor som är engagerade.\r\nDet här är den stora flicksporten i Sverige, som för-\r\ntjänar ett starkare stöd än den haft tidigare.\r\nSten Andersson kanske inte har någon förståelse\r\nför det, men jag kan försäkra att det finns en stark\r\nopinion i det här landet som ser med oro på den i\r\nvissa fall överdrivna konkurrens som har rått på\r\nspelområdet, med risk för missbruk och risk för att\r\nvissa människor lockas in i ett spelberoende, som i\r\nnågra fall har lett till rent fördärv. Att vi kyler ned\r\ndetta något tror jag är önskvärt och bra, och det väl-\r\nkomnas av många människor.\r\nDet var ett viktigt motiv till att vi fusionerade\r\nPenninglotteriet och Tipstjänst. Vi minskar i varje fall\r\ndet inslag av konkurrens som vi har sett prov på. De\r\nförändringar som vi gör av jackpoter i frågan om\r\nATG är ju trots allt ganska blygsamma. Jackpot finns\r\nkvar och kommer att utgöra en morot för dem som är\r\nintresserade av detta spel.\r\nSammanfattningsvis, herr talman, är jag övertygad\r\nom att ATG och trav- och galoppsporten har mycket\r\ngoda möjligheter att fortsätta utvecklas också i fram-\r\ntiden.</pre><pre>Anf.  5  STEN ANDERSSON (m):\r\nHerr talman! Statsrådet talade om Sveriges eko-\r\nnomi och vem som har skulden. Statsrådet var inte\r\nmed under det förra riksmötet, men jag rekommende-\r\nrar honom att läsa samtliga reservationer och alla\r\növerbud från statsrådets parti. Då blir det kanske\r\nbalans i beskyllningarna.\r\nJag vet att det är en pedagogiskt mycket besvärlig\r\nuppgift, men jag begär av finansministern att han\r\nförklarar för mig hur man kyler ned jackpotmarkna-\r\nden när man minskar den del där det finns minst jack-\r\npoter, men behåller den andra.\r\nVi pratar om moral i allmänhet och spelmoral i\r\nsynnerhet. Att det blir jackpoter på Joker beror på att\r\nman drar bland nummer som inte är sålda - bland\r\nnummer som folk inte har köpt. Det tycker jag faktiskt\r\när dålig moral.\r\nVi talade om vem som hade efterlyst att man\r\nskulle sänka gränsen för utdelning vid fem rätt från 10\r\ntill 5 kr. Jag skulle vilja se den folkstormen, herr\r\nstatsråd. Det är bara ett vanligt flummigt påstående\r\nsom inte är förankrat i verkligheten - i alla fall inte\r\nutanför detta hus. Det finns ingen som har krävt detta.\r\nFramför allt blir det ett naket påstående när man låter\r\nTipstjänst lura medborgarna på pengar på detta omo-\r\nraliska sätt vecka efter vecka. Man drar t.o.m. bland\r\nlotter som inte är sålda.\r\nHästägarna får ingen ökning i år. En redan dålig\r\naffär blir än sämre. Jämför inte de svenska prissum-\r\nmorna med utländska. I Tyskland, Italien och Frank-\r\nrike har man betydligt högre prissummor än vad vi\r\nhar i Sverige vad det gäller travhästar. Där behöver\r\ninte statsrådet slå sig för bröstet.</pre><pre>Anf.  6  Finansminister ERIK ÅSBRINK (s):\r\nHerr talman! Jag delade inte ut någon skuldbörda\r\nvad gäller det uppkomna budgetunderskottet. Jag\r\nkonstaterade bara att man fick ett mycket stort budge-\r\ntunderskott som arv från den borgerliga regeringsti-\r\nden när den socialdemokratiska regeringen tillträdde\r\nhösten 1994. Detta är ju ett faktum. Jag förstår att\r\nSten Andersson känner sig träffad. Det finns det nog\r\nskäl att göra, om vi nu skall ge oss in i den diskussio-\r\nnen. Det skall vi inte göra i dag. Den debatten får vi ta\r\ni ett annat sammanhang.\r\nÅterigen vill jag säga att jag har känt ett tungt an-\r\nsvar för att återställa balansen i statsfinanserna. Det\r\nhar krävt en mängd olika åtgärder - åtskilliga av dem\r\nbetungande och besvärliga, men nödvändiga att göra.\r\nHär talar vi om ett ganska marginellt bidrag från en\r\nverksamhet som är utomordentligt expansiv och\r\nframgångsrik och har varit det under lång tid. Vi talar\r\nom ett avtal som har träffats mellan två parter. Vi har\r\ntill sist, efter en hård förhandling, som det är i sådana\r\nsammanhang, enats om de villkor som skall gälla. Jag\r\när alldeles övertygad om att sporten kan bära detta -\r\ninte minst med tanke på att en del av dessa pengar går\r\ntillbaka till sporten i form av viktiga satsningar på\r\nområdet, som faktiskt är till gagn för alla dem som är\r\nengagerade på detta område.\r\nNär det gäller internationella jämförelser har jag\r\ninte gått in i detaljer vad gäller t.ex. prissummor. Det\r\nkan vi naturligtvis göra. Jag konstaterar bara att Sve-\r\nrige är ett av de få länder som står i absoluta täten när\r\ndet i vart fall gäller travsporten. Det är inte många\r\nländer som kan mäta sig med Sverige. Det är inte\r\nmånga länder som har detta oerhört breda folkliga\r\nengagemang som vi har, och som vi naturligtvis väl-\r\nkomnar och vill slå vakt om också i framtiden.\r\nJag ser inte heller någon anledning att gå in på\r\ndetaljer om jackpoter i olika spelformer. Det är, som\r\njag konstaterade i mitt svar, skilda förutsättningar när\r\nman jämför olika spel. Kombinationen av skicklighet\r\noch tur, hur ofta spel arrangeras och en rad andra\r\nfaktorer gör att det är svårt att jämföra direkt. Min\r\nbedömning är ändå att det är relativt måttliga föränd-\r\nringar som vi har gjort när det gäller jackpoter. Några\r\nfolkstormar har jag inte talat om. Jag tror inte att det\r\nfinns några risker för detta i vare sig ena eller andra\r\nriktningen. Förändringarna innebär en bättre grad av\r\njämförbarhet eller likformighet med andra spelformer.\r\nLikväl vill jag understryka att det är viktigt - det\r\nkommer jag att fortsätta hålla ögonen på - att de olika\r\nspelformerna inte leder till överdrifter eller utgör\r\nalltför starka lockelser. Det finns ändå människor som\r\nhar svårt att hantera ett spelberoende. Vi har faktiskt\r\nett ansvar också på den punkten. Jag kommer att\r\nfortsätta att följa utvecklingen både när det gäller\r\nATG:s spel, när det gäller spelformerna inom det nya\r\nfusionerade statliga spelbolaget Svenska Spel och när\r\ndet gäller övriga förekommande spelformer. Det är\r\nviktigt att se till att vi har en balanserad utveckling\r\nockså i framtiden.</pre><pre>Anf.  7  STEN ANDERSSON (m):\r\nHerr talman! Jag noterar att statsrådet kan tacka\r\nantingen honom där uppe eller honom där nere för att\r\nSocialdemokraterna inte hade makten förra mandat-\r\nperioden, för då hade eländet varit mycket värre än\r\nvad det är i dag. Det är bara att läsa i riksdagens pro-\r\ntokoll och se på alla överbuden.\r\nJag noterar att det ur moralisk synpunkt är de-\r\nstruktivt att man har en omfattande möjlighet att få\r\njackpot på hästar, trots att det händer sju, åtta eller tio\r\ngånger om året. Men det är inte destruktivt och det är\r\ninte spelfördärvande att man kanske 40 gånger om\r\nåret har möjlighet att få jackpot på Joker, där alla\r\nlotter som deltar i dragningen inte är sålda, som jag\r\nsade innan. Jag förstår inte logiken. Det erkänner jag.\r\nMen det hade varit tacknämligt om statsrådet hade\r\nkunnat förklara detta på ett sätt så att de som lyssnar\r\neller läser referaten av debatten har en chans att för-\r\nstå. Jag erkänner min begränsning.\r\nVi pratar om avtal och att bli gynnad. Ryggraden\r\nför travsporten är fortfarande hästägarna. De har en\r\nytterst dålig situation. Den situationen blir inte bättre\r\n1997, trots att statsrådet pratar om en gynnsam ut-\r\nveckling. Man borde väl i första hand gynna dem som\r\när grunden och ryggraden i verksamheten. Det gör\r\nman inte. Jag har talat om det innan, och jag skall inte\r\nupprepa exemplen på hur dåligt det är att vara häst-\r\nägare. Jag och några till är tyvärr dumma nog att\r\nfortsätta med det, och det är en dålig affär.\r\nTill sist, herr talman, vill jag säga att statsrådet tar\r\nansvar för dem som är oförstående nog att spela på\r\nV 75. Det handlar om drygt en halv miljon människor\r\nper vecka. Men de andra, kanske ännu fler, som spe-\r\nlar på Lotto eller på Joker struntar man kapitalt i.</pre><pre>Anf.  8  Finansminister ERIK ÅSBRINK (s):\r\nHerr talman! Jag har inte fört in några moralistiska\r\ntongångar när det gäller den exakta utformningen av\r\nde olika spelformer där man kan få jackpot. Det är\r\nSten Andersson som väljer att angripa frågan på det\r\nsättet. Jag talar om en relativt marginell förändring.\r\nJackpot finns kvar. Det kommer att vara en morot för\r\nspelarna också i fortsättningen. Vi måste göra en\r\navvägning när vi jämför förutsättningarna för olika\r\nspel. Det är inte lätt, för de skiljer sig åt i många av-\r\nseenden. Jag kommer fortlöpande att hålla ögonen på\r\nutvecklingen och se till att inte minst ATG också i\r\nframtiden får gynnsamma förutsättningar, ytterst där-\r\nför att det bärs upp av en verksamhet som väldigt\r\nmånga svenskar engagerar sig i och har stort intresse\r\nav. Jag tycker att det är positivt, och det är mycket\r\nangeläget att vi slår vakt om den utvecklingen så att\r\ndenna verksamhet kan hävda sig väl också i fortsätt-\r\nningen jämfört med verksamheter i andra länder.\r\nJag vill avslutningsvis säga att det allra viktigaste\r\nnär det gäller goda förutsättningar för hästsporten i\r\nlandet inte är detaljer vad gäller jackpoter, t.ex., utan\r\natt vi har ordning och reda i landets ekonomi. Därför\r\när det faktiskt också ytterst till gagn för hästsporten\r\noch alla de människor som engagerar sig i den att vi\r\nnu håller på att återställa sunda och starka statsfinan-\r\nser, att vi får ned räntor, att vi får ned inflationen och\r\natt vi nu kan ägna all kraft åt att öka sysselsättningen.\r\nDet är ytterst avgörande också för hästsporten och\r\nalla dess utövare att vi klarar den uppgiften. Det glä-\r\nder mig att vi har kommit så pass långt när det gäller\r\natt lösa de uppgifterna.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på interpellation 1996/97:100 om kod-\r\nressörer</pre><pre>Anf.  9  Jordbruksminister ANNIKA\r\nÅHNBERG (s):\r\nHerr talman! Siw Persson har frågat mig om rege-\r\nringen avser att ändra gällande bestämmelser så att\r\näven försäljning av kodressörer blir förbjuden.\r\nAnvändning av elektriska kodressörer är förbju-\r\nden enligt 15 § djurskyddsförordningen. Förbudet\r\ninnebär emellertid inte ett förbud mot försäljning av\r\nkodressörer. Enligt uppgift förekommer det att kod-\r\nressörer fortfarande används, trots att det är förbjudet.\r\nSåvitt framkommit är Sverige det enda land som\r\ninfört ett förbud mot användning av kodressörer. I\r\nNorge har det förts diskussioner om att införa ett\r\nsådant förbud, men på grund av att kodressörer an-\r\nvänds så frekvent - i 95 % av besättningarna - avstod\r\nman.\r\nDen lokala djurskyddstillsynen utövas enligt 24 §\r\ndjurskyddslagen inom kommunerna av den eller de\r\nkommunala nämnder som fullgör uppgifter inom\r\nmiljö- och hälsoskyddsområdet, om regeringen inte\r\nhar föreskrivit att tillsynen skall utövas på något annat\r\nsätt. Den regionala tillsynen utövas av länsstyrelserna\r\noch den centrala av Statens jordbruksverk. Enligt 27 §\r\ndjurskyddslagen har tillsynsmyndigheten rätt att få\r\ntillträde till utrymmen där djur hålls för att där besikta\r\ndem, göra undersökningar och ta prover. Sådana\r\nbesök kan göras oanmälda.\r\nI tillsynen ingår självfallet att man kontrollerar att\r\nkodressörer inte kommer till användning. Det har\r\nemellertid visat sig att det generellt finns brister i\r\ntillsynen. Djurskyddslagen och dess föreskrifter har\r\ndärför varit föremål för en utredning. Inom Jord-\r\nbruksdepartementet pågår för närvarande en totalö-\r\nversyn av djurskyddslagen där tillsynen ingår som en\r\ndel.\r\nDet har vid besiktningar i kommunerna konstate-\r\nrats att det finns kodressörer monterade i kostall.\r\nKodressörerna har emellertid inte varit strömförande\r\nvid inspektionstillfället. Djurhållaren har då hävdat att\r\nde inte används trots att de med enkla åtgärder kan\r\ngöras strömförande igen. För att man skall komma till\r\nrätta med detta problem överväger man för närvaran-\r\nde inom Jordbruksdepartementet ett förbud mot att ha\r\nkodressörer monterade. På så sätt underlättas också\r\ntillsynen.</pre><pre>Anf.  10  SIW PERSSON (fp):\r\nHerr talman! Jag vill tacka jordbruksministern för\r\nsvaret.\r\nSom vi vet är det enligt 15 § i djurskyddsförord-\r\nningen förbjudet att använda de elektriska kodressö-\r\nrerna. Men de får säljas, och det köps tusentals varje\r\når. Det är också tillåtet att äga kodressörer och att ha\r\ndem monterade i kostallarna.\r\nÖver huvud taget är elektriska stötar djurplågeri\r\nvare sig det gäller elektriska kodressörer eller el-\r\nchocker som man ger via elhalsband för att hårdhänt\r\ndressera hundar. När det gäller elhalsband för hundar\r\nhoppas jag att jordbruksministern följer utredningens\r\nförslag och föreslår ett förbud. Vi får anledning att\r\nåterkomma till den frågan längre fram.\r\nEn viktig grundprincip på alla områden borde vara\r\natt saker som inte får användas inte heller får säljas\r\neller innehas. Annars undergräver vi respekten för\r\nvåra lagar. Och det är verkligen demoraliserande.\r\nDet var av hänsyn till djuren som det blev förbju-\r\ndet att använda kodressörerna. Nu har dessutom yt-\r\nterligare utredningar - senast den som Institutionen\r\nför husdjurens miljö och hälsa vid lantbruksuniversi-\r\ntetet i Skara kommit med - visat att kodressörerna\r\nvållar stora hälsoproblem hos djuren.\r\nDet är en högre utebliven brunst hos kor som ex-\r\nponeras för kodressörer. Det kan förklaras av en\r\noförmåga att visa tydliga brunstsymtom. Kor med\r\nutebliven brunst svarar i vanliga fall på behandling\r\noch blir dräktiga, medan samma tillstånd hos kodres-\r\nsörsexponerade kor inte låter sig hävas med behand-\r\nling. Korna måste i stället gå till slakt. Detta tycks\r\nindikera att exponering för elektriska kodressörer inte\r\nbara ökar förekomsten av utebliven brunst utan dess-\r\nutom förändrar lidandets natur. Det här är inget nytt.\r\nBl.a. en österrikisk rapport har visat att man förkortar\r\ndessa djurs liv med 2-3 månader om man använder\r\nkodressörer.\r\nKodressörsexponeringen har också en negativ in-\r\nverkan vad gäller stress på immunförsvaret och en\r\nförhöjd frekvens av både spentramp och andra ju-\r\nverskador. Det är inte bara en svensk undersökning\r\nsom har visat detta. Det har också en norsk under-\r\nsökning visat.\r\nDen svenska undersökningen visar att exponering-\r\nen för kodressörer ökade incidensen av utebliven\r\nbrunst, klinisk mastit och acetonemi. Dessutom blev\r\nutebliven brunst en huvudriskfaktor för utslaktning;\r\ntidigare medförde det inte någon risk för utgång ur\r\nbesättningen. Alltså ökade den negativa effekten vad\r\ngäller kons fruktsamhet, sjukdomar och risken för\r\nslakt.\r\nOm vi menar någonting med djurskyddsförord-\r\nningens 15 § måste vi äntligen se till att bestämmelsen\r\nblir heltäckande och att det går att kontrollera att den\r\nefterlevs. När blir det konkret? Det är undermåligt\r\nsom det är i dag. Det är beklagligt att man går ut med\r\nannonser och säger att Sverige ställer sig bakom värl-\r\ndens hårdaste djurskyddslagstiftning när det i prakti-\r\nken är något annat som gäller.</pre><pre>Anf.  11  Jordbruksminister ANNIKA\r\nÅHNBERG (s):\r\nHerr talman! Jag delar i sak Siw Perssons upp-\r\nfattning. Det är också regeringens uppfattning att\r\nkodressörer skall vara förbjudna och att eldressyr i\r\nmesta möjliga mån skall undvikas. Det är helt enkelt\r\ninte etiskt att med elimpulser styra djurs biologiska\r\nbeteenden, särskilt inte om det finns andra fullgoda\r\nmetoder att använda. Det finns det, enligt min upp-\r\nfattning, i det här fallet.\r\nJag delar också Siw Perssons uppfattning att det är\r\ndemoraliserande att ha lagstiftning och regelverk där\r\nman inte kan kontrollera efterlevnaden. Det var därför\r\nsom jag i mitt svar inledningsvis sade att vi överväger\r\nett förbud inte bara mot att använda kodressörer utan\r\natt över huvud taget ha dem monterade i kostallarna.\r\nJag kan berätta för Siw Persson att regeringen i dag\r\nockså har fattat beslut om att ändra djurskyddsför-\r\nordningen, så att det inte enbart är förbjudet att an-\r\nvända kodressörer utan också att över huvud taget ha\r\ndem monterade. Det kommer naturligtvis att effektivi-\r\nsera tillsynen och leda till att det här regelverket kan\r\nefterlevas på ett betydligt mer effektivt sätt än tidiga-\r\nre.</pre><pre>Anf.  12  SIW PERSSON (fp):\r\nHerr talman! Vad kan jag göra mer än att tacka\r\njordbruksministern för ett mycket positivt svar? Det\r\ngläder mig att vi är överens om att vi skall se till att\r\ndet som vi bestämmer verkligen fungerar.\r\nÄn en gång vill jag säga: tack!</pre><pre>Anf.  13  PATRIK NORINDER (m):\r\nHerr talman! Jag är övertygad om att Siw Persson\r\nhar ett gott uppsåt, och jag respekterar henne för det.\r\nDen undersökning som Siw Persson refererar till\r\när en ännu ej publicerad undersökning av Toni Olte-\r\nnacu, Jan Hultgren och Bo Algers. De hade ett nära\r\nsamarbete med Ekesbo, som stod bakom kodressörs-\r\nförbudet.\r\nMan har undersökt 33 besättningar där man har\r\ninstallerat kodressörer i samband med ombyggnad\r\nunder åren 1984-1988. Man har jämfört dem med\r\n117 besättningar utan kodressörer. Man har jämfört\r\ntiden före och efter ombyggnaden, och man har tagit\r\nuppgifter från kokontrollen som gäller sjuklighet,\r\nfruktsamhet och produktion. Man har alltså inte tittat\r\npå beteende, stress och klövhälsa.\r\nOm man tittar på dessa besättningar ser man att ett\r\npar av de 33 har haft rena elstängselaggregat, dvs.\r\naggregat med mellan 50 och 100 gånger större ström-\r\nstyrka än kodressörerna. 50 % av dessa besättningar\r\nhar haft aggregat som ej är rekommenderade.\r\nDet finns en förhöjd frekvens av mastiter, men det\r\ngår inte att skilja ut att det är kodressörerna som har\r\norsakat det. Det går inte att säga att kodressörerna har\r\npåverkat sjukdomsfrekvensen. Svagheten i undersök-\r\nningen är att det ej går att styrka orsak och verkan.\r\nMan har tagit tio år gammalt material och försökt dra\r\nslutsatsen att kodressörerna ligger bakom detta. Men\r\nman har gjort undersökningen i samband med om-\r\nbyggnader.\r\nDet kan vara andra saker - strömkällan, dräktig-\r\nhetsstörningar eller virussjukdomar som t.ex. VVD.\r\nDet kan också vara ett ställningstagande för jordbru-\r\nkaren om utslaktningen.\r\nDet gäller att tolka de här resultaten rätt. Med sta-\r\ntistik kan man bevisa det mesta - att korta kjolar och\r\nlågkonjunktur hör ihop eller vad man vill. Det är väl\r\nungefär så man skall se det här. Undersökningen har\r\nej bevisat sambandet mellan kodressörer och stress.\r\nI Danmark har 90-95 % av besättningarna med\r\nuppbundna djur kodressörer. I Norge är också ande-\r\nlen stor. Jordbruksministern sade 90 %. Jag vet inte\r\nom det stämmer, men det är en mycket stor andel. Jag\r\nhar uppgifter på 60-70 %. Man har diskuterat ett\r\nförbud men inte kunnat försvara det - mig veterligt är\r\nvi det enda landet som har det här förbudet - och det\r\nbygger naturligtvis på vetenskap.\r\nOm vi hade ett förbud mot försäljning i Sverige\r\nsom Siw Persson vill är det bara att resa till Danmark\r\neller Norge och köpa där. I så fall måste jag säga att\r\njordbruksministerns förslag är bättre: att man inte\r\nskall få montera kodressörer.\r\nDebatten rör egentligen grunden för huruvida man\r\nskall få ha kodressörer eller inte, inte om man skall\r\nförbjuda försäljningen. Jag är besviken på statsrådets\r\nställningstagande. Det finns klara bevis för att kodres-\r\nsörer främjar djurhälsan - klara, vetenskapliga bevis\r\npå att sambandet mellan kodressörer och minskad\r\nklövröta är stort. Man har även i en norsk undersök-\r\nning påvisat att det inte medför stress. Det här är klart\r\ndokumenterat i en doktorsavhandling; det är bara att\r\nläsa den. Den är dokumenterad.\r\nJag har inte haft möjlighet att läsa den nya under-\r\nsökningen, men jag har i dag talat med Jan Hultgren\r\nsom är en av dem som står bakom den. Han säger\r\nsjälv att han förordar användning av kodressörer. Han\r\ntror att med rätt användning av kodressörer vid rätt\r\ntillfälle skall det fungera bra. Det här tror jag är ve-\r\ntenskap som även kan tillämpas praktiskt.\r\nJag vill fråga jordbruksministern om hon i sam-\r\nband med den översyn av djurskyddslagen som pågår\r\ninom Jordbruksdepartementet avser att vidta några\r\nåtgärder för att klarlägga kodressörernas inverkan på\r\ndjurhälsan. Anser statsrådet att även elstängsel skall\r\nförbjudas? De har ju betydligt starkare inverkan.</pre><pre>Anf.  14  Jordbruksminister ANNIKA\r\nÅHNBERG (s):\r\nHerr talman! Nu kommer vi till den helt andra och\r\nmotsatta delen av debatten. Jag förstår att Patrik\r\nNorinder är besviken, eftersom jag vet att han i flera\r\når har förespråkat att kodressörer skall få användas.\r\nJag delar däremot givetvis inte hans uppfattning i sak.\r\nJag delar inte heller hans uppfattning att det är\r\nbevisat att användandet av kodressörer inte leder till\r\nstress. Kodressörer - som alltså inte är bonden vilket\r\nman kan tro utan en utrustning som med elektriska\r\nimpulser styr kon att lämna urin och gödsel i gödsel-\r\nrännan - har bevisligen effekter när det gäller klöv-\r\nhälsan. Det är alldeles korrekt; jag har inte ifrågasatt\r\ndet. Men hur kon upplever det, bortsett från klövhäl-\r\nsan, kan varken Patrik Norinder eller jag hävda att vi\r\nmed exakthet vet.\r\nDet är ju så att de som berörs mest av den här frå-\r\ngan, nämligen korna själva, inte riktigt kan förklara\r\nför oss människor hur de upplever det hela. Vi måste\r\nanvända vår klokskap och forskning för att försöka\r\nförstå vad som kan vara etiskt acceptabelt när det\r\ngäller vårt sätt att hålla djur.\r\nDet finns många andra metoder att uppnå en full-\r\ngod klövhälsa. Det har att göra med vilket underlag\r\nkon står på, hennes foderstat, hur man bedriver avel,\r\nhur ofta man verkar kons klövar och om kon har till-\r\ngång till någon typ av fotbad för att hålla klövarna\r\nrena. Det finns många andra metoder som är etiskt\r\nmer acceptabla. Det var skälet när beslutet om den\r\nnya djurskyddslagen fattades, och det var skälet för\r\natt i djurskyddsförordningen införa ett förbud mot att\r\nanvända kodressörer. Det är också skälet för att inte\r\nbara hävda utan också stärka möjligheterna att använ-\r\nda det förbudet.\r\nNaturligtvis är det viktigt att hela tiden bedriva\r\nforsknings- och utvecklingsarbete. Jag har för dagen\r\ninget svar på hur Jordbruksdepartementet tänker be-\r\ndriva ett sådant arbete utan vill hänvisa Patrik Norin-\r\nder till de forskningsinstitutioner som finns på det här\r\nområdet.\r\nJag kan däremot säga att jag inte har för avsikt att\r\nföreslå ett förbud mot elstängsel. Jag tycker inte att\r\nman kan jämföra ett elektriskt verktyg som finns över\r\nett bås - i sig ett ganska litet utrymme - och som det\r\ninte finns någon som helst möjlighet för kon att und-\r\nvika med ett stängsel som finns runt en ganska vid-\r\nsträckt betesareal. Jag tycker nog att det säger sig\r\nsjälvt att även om elektricitet förekommer i båda\r\nfallen är det en avsevärd skillnad på vad det innebär\r\nför de berörda djuren.</pre><pre>Anf.  15  SIW PERSSON (fp):\r\nHerr talman! Jag håller med om att det är lättare\r\natt undvika ett elstängsel, eftersom det rör sig om\r\navstånd på några meter medan det bara är någon de-\r\ncimeter när det gäller kodressören.\r\nI grunden, Patrik Norinder, handlar den här frågan\r\nom respekten för liv - inte bara människans liv utan\r\nockså djurets liv - och om människans rätt att utöva\r\nmakt inte bara positivt utan också negativt. När Patrik\r\nNorinder talar om att den här undersökningen inte var\r\nså vid vill jag berätta att Nygaard m.fl. i Norge stude-\r\nrade 1 312 besättningar. Saether undersökte 444 be-\r\nsättningar. Där rapporterar man också en signifikant\r\nökning, som det står, av incidensen för spentramp vid\r\nanvändning av kodressörer. Vid en annan undersök-\r\nning av 319 norska besättningar fann man effekt av\r\nkodressörer på prevalensen av subklinisk mastit.\r\nDet är ju så att som man ropar i skogen får man\r\nsvar. Vill man ha ett särskilt resultat läser man som\r\nman vill. Men som sagt, herr talman: I denna djur-\r\nskyddsdiskussion, liksom i alla andra djurskyddsdis-\r\nkussioner, avslöjar man vilken inställning man har till\r\nsig själv som människa och sitt sätt att utöva makt\r\növer dem som inte kan föra sin talan på samma sätt\r\nsom människan.</pre><pre>Anf.  16  PATRIK NORINDER (m):\r\nHerr talman! Den här debatten skulle ha varit\r\nmycket längre. Nu är det tidspress.\r\nJag har ägnat hela mitt liv åt att ha hand om kor,\r\noch jag är också utbildad på det. Jag tror mig därför\r\nkunna litet.\r\nDet talas nu om respekt för liv. Okej - då kommer\r\nvi över på en diskussion om huruvida vi över huvud\r\ntaget skall ha kor. Skall vi komma in på veganernas\r\nsätt att leva? Det går inte att komma vidare på den\r\nvägen.\r\nDen här frågan gäller kodressörerna och deras\r\nnytta för djurhälsan. Jag bygger min uppfattning på\r\nbeprövad vetenskap. Det finns en doktorsavhandling.\r\nAnser statsrådet att det är felaktigheter i den får stats-\r\nrådet i så fall peka på vilka dessa felaktigheter är.\r\nAtt jordbrukarna köper och använder kodressörer\r\ntrots förbudet speglar att det är någonting som inte\r\nfungerar, att vi har stallsystem som inte fungerar. Då\r\ngäller det att finna orsakerna. Den här diskussionen\r\nborde egentligen handla om att forska fram nya lös-\r\nningar, t.ex. inredningar, någon typ av dränerande\r\nbåsbastmattor etc. Därför tycker jag att man skall\r\ntillåtas att använda kodressörer - för djurhälsans\r\nskull, för djurens skull, för att vi skall slippa klövli-\r\ndande.\r\nDet här har jordbrukarna kommit underfund med.\r\nDet är för djurens skull man använder det. Säger det\r\ninte er någonting att vi är det enda landet i hela värl-\r\nden som har förbud mot kodressörer? I Norge, som\r\ndet hänvisas till i undersökningen, har man kommit\r\nunderfund med att man inte skall förbjuda det. Det\r\nborde säga er någonting om att det här är ett felaktigt\r\nbeslut.\r\nJämförelsen med elstängsel är helt korrekt. Om\r\nkorna går emot elstängslet får de en stöt, och då und-\r\nviker de att gå emot det. Samma sak gäller för kodres-\r\nsörer. Det finns en mycket, mycket mindre del el i\r\nkodressörerna. Korna går på dem en gång; därefter\r\nbackar de tillbaka. Det handlar inte om att de får\r\nstötar varje gång, Siw Persson, utan det händer någon\r\nenstaka gång och sedan lär de sig ett visst beteende\r\nsom främjar djurhälsan.\r\nJag beklagar den utveckling den här frågan har\r\nfått. Jag hoppas att man tänker om inom departemen-\r\ntet. Det är viktigt för djurens skull. Jag tänker på\r\ndjuren.</pre><pre>Anf.  17  Jordbruksminister ANNIKA\r\nÅHNBERG (s):\r\nHerr talman! Debatten har delvis övergått till att\r\nutspelas mellan de här närvarande riksdagsledamöter-\r\nna, varför mitt deltagande kanske inte är fullt lika\r\nnödvändigt. Jag vill i alla fall för min del säga att jag\r\ninte ifrågasätter doktorsavhandlingen i sig - den är\r\nmycket intressant - men att jag tror att Patrik Norin-\r\nder är överens med mig om att det inte finns någon\r\nexakt entydig vetenskap som säger att det är på något\r\nvisst sätt.\r\nHär råder delade meningar, och jag finner för min\r\ndel att den övervägande delen av forskningsresultaten\r\ntalar för den linje som vi tidigare har valt, att förbjuda\r\nkodressörer. Jag ämnar med kraft vidhålla den linjen.\r\nJag har all respekt för vårt grannland Norge, men\r\ndet faktum att man i Norge tillåter kodressörer tycker\r\njag inte i sig är ett fullgott skäl för att också vi måste\r\ngöra det. Jag vet att man i Norge gärna vill komma\r\nbort från kodressörer, men man har där ett problem\r\nsom vi inte har, nämligen att man har mycket mindre\r\nmindre tillgång till strö.\r\nSom jag nämnde i mitt tidigare inlägg är det vik-\r\ntigt vilket underlag korna står på, och kan man - som\r\nvi i Sverige - tillgodose kornas behov av ett bra un-\r\nderlag och rikligt med strö, kan det möjliggöra för oss\r\natt ha en högre ambition och att inte tillåta kodressö-\r\nrer.\r\nVisst skall den här diskussionen fortsätta, Patrik\r\nNorinder. Det är alltid viktigt att man tillåter forsk-\r\nning och en fri diskussion, men jag kan inte finna\r\nnågonting i dagens debatt som fått mig att ändra upp-\r\nfattning i den här frågan.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på interpellation 1996/97:101 om\r\ndjurskyddslagen</pre><pre>Anf.  18  Jordbruksminister ANNIKA\r\nÅHNBERG (s):\r\nHerr talman! Siw Persson har påtalat att nuvaran-\r\nde 32 § djurskyddslagen har en allvarlig brist och har\r\nmedfört tolkningsproblem. Hon har därför frågat om\r\nregeringen avser att ändra djurskyddslagstiftningen så\r\natt vi får en lag som fungerar i praktiken.\r\nDet är viktigt från djurskyddssynpunkt att ett djur\r\nsom utsätts för lidande omedelbart kan tas om hand.\r\nSå kan vara fallet när ett djur är allvarligt vanvårdat\r\neller skadat genom misshandel eller när man bedömer\r\natt ägaren eller vårdaren inte på ett från djurskydds-\r\nsynpunkt godtagbart sätt kan ta hand om och vårda\r\ndjuret. Ett omedelbart omhändertagande bör också\r\nkunna ske i de fall där ägaren eller vårdaren är okänd.\r\nLikaså bör djur som är övergivna och vars ägare eller\r\nvårdare medvetet håller sig undan kunna omhänder-\r\ntas, eller när det i övrigt bedöms vara nödvändigt från\r\ndjurskyddssynpunkt.\r\nEnligt 32 § djurskyddslagen är det länsstyrelsen,\r\nen tillsynsmyndighet eller polismyndigheten som kan\r\nfatta beslut om omedelbart omhändertagande. Om\r\nbeslutet har meddelats av någon annan än länsstyrel-\r\nsen, skall beslutet underställas länsstyrelsen, som\r\nsnarast skall avgöra om det skall fortsätta att gälla.\r\nSjälva omhändertagandet sker sedan genom polis-\r\nmyndighetens försorg.\r\nDet har emellertid visat sig att det finns brister i\r\ntillsynen. Därför tillsatte regeringen i juni 1995 en\r\nutredning med uppgift att redovisa och utvärdera hur\r\ntillsynen enligt djurskyddslagen och dess följdföre-\r\nskrifter bedrivs och att lämna förslag på hur tillsynen i\r\nfortsättningen skall anordnas. Utredningen redovisade\r\nsina förslag i februari 1996 i betänkandet Offentlig\r\ndjurskyddstillsyn (SOU 1996:13). Inom Jordbruksde-\r\npartementet pågår för närvarande en totalöversyn av\r\ndjurskyddslagen, där tillsynen ingår som en del. Över-\r\nsynsarbetet bedrivs med sikte på att en proposition\r\nskall kunna lämnas till riksdagen i slutet av maj 1997.\r\nI en departementspromemoria som nu är under ut-\r\narbetande föreslås en skärpning av djurskyddslagen\r\nbeträffande omhändertagande av djur. Bl.a. föreslås\r\natt myndigheterna blir skyldiga att besluta om om-\r\nhändertagande om något av lagens kriterier är upp-\r\nfyllda. Ytterligare kriterier som föreslås i promemori-\r\nan är om djurinnehavaren vid upprepade tillfällen\r\nbrutit mot djurskyddslagen och dess föreskrifter eller\r\nvid upprepade tillfällen fått förelägganden från till-\r\nsynsmyndigheten.</pre><pre>Anf.  19  SIW PERSSON (fp):\r\nHerr talman! Jag vill tacka jordbruksministern för\r\nsvaret. Alltför ofta har det framkommit att det knappt\r\när lönt att anmäla brott mot djurskyddslagen eller mot\r\nbrottsbalken för brott mot djur. Ofta läggs ärendet ned\r\npå förundersökningsstadiet eller utdöms låga straffsat-\r\nser vid våra domstolar.\r\nDet har också hänt att man lagt ned ärenden när\r\ndet funnits belägg för att en djurhållare verkligen har\r\nbrutit mot lagens förbudsparagraf. Nu är det viktigare\r\nän någonsin att vi har en fungerande djurskyddslag-\r\nstiftning. Är det inte fråga om larm på grund av miss-\r\nskötta hästar, får eller kor gäller det misshandlade\r\nhundar, kampsport där hundar hetsas mot varandra,\r\nelchocker med elhalsband på hundar etc.\r\nJag menar att straffsatserna för brott mot djur-\r\nskyddslagen och för brott mot djur enligt brottsbalken\r\nbör skärpas. Det vore nog befogat med en differentie-\r\nrad straffskala mellan uppsåtliga brott och brott på\r\ngrund av grov oaktsamhet. Även ett särskilt stadgande\r\nom brott som är att anse som grova borde kunna vara\r\ntill nytta för ytterligare särskiljande av olika gärning-\r\nars inbördes straffvärde.\r\nSom ett grövre brott kunde t.ex. anses djurplågeri\r\nsom anordnats i organiserad form, varit av omfattande\r\nart eller inneburit särskilt svårt lidande för djur.\r\nJordbruksverket har för närvarande ingen direktiv-\r\nrätt över länsstyrelserna. Även om Jordbruksverket\r\ndelar den lokala tillsynsmyndighetens uppfattning,\r\nkan det därför inget göra om länsstyrelsen har en\r\nannan uppfattning om tolkningen av lagen. Jag har\r\nhört att detta gäller även för andra problemställningar\r\npå det här området mellan Jordbruksverket och läns-\r\nstyrelsen.\r\nVad säger jordbruksministern? Är detta ett bra\r\nförhållande, eller tänker man ändra på detta, så att\r\nJordbruksverket verkligen har en möjlighet att påver-\r\nka?\r\nJag tycker också att det är rimligt att det när en\r\nkommun särskilt begär att länsstyrelsen skall ta hand\r\nom ett ärende skall ankomma på länsstyrelsen att\r\nhjälpa kommunen. Då minskas också antalet över-\r\nklagningsinstanser med ett led, vilket bidrar till en\r\nrationell hantering. Vad säger jordbruksministern om\r\ndet?\r\nDet måste vidare göras ett förtydligande av inne-\r\nbörden att beslutets verkställighet skall ske omedel-\r\nbart genom polisens försorg. Annars är det inte\r\nmycket bevänt med en lagstiftning på denna punkt.\r\nVi måste också vara medvetna om att beslut och\r\nverkställighet är skilda saker. Förtydligande måste\r\ngöras av innebörd att underställande av länsstyrelsen\r\nskall ske efter verkställandet av beslutet. Annars blir\r\nföljden att polismyndigheten i kommunen inte verk-\r\nställer beslutet förrän länsstyrelsen givit klartecken,\r\noch vi har fått lära oss att det alltför ofta tar på tok för\r\nlång tid. De som under tiden får lida är djuren, som då\r\nsedan länge har haft ett veritabelt helvete.\r\nFör djurens bästa behövs det alltså ett antal\r\nskärpningar och förtydliganden.</pre><pre>Anf.  20  Jordbruksminister ANNIKA\r\nÅHNBERG (s):\r\nHerr talman! Som jag sade i mitt inledande svar\r\narbetar vi nu intensivt i syfte att regeringen skall kun-\r\nna besluta om att förelägga riksdagen en proposition i\r\nmaj detta år. Av det skälet är jag i dag ganska knapp-\r\nhändig i min diskussion. Jag ser fram emot att få åter-\r\nkomma till en fördjupad diskussion i denna fråga när\r\nriksdagen behandlar propositionen. Av det skälet är\r\njag inte heller beredd att svara på de konkreta frågor\r\nsom Siw Persson ställde.\r\nLåt mig dock understryka att det naturligtvis är\r\noerhört viktigt att vi, också med tanke på den tidigare\r\ndiskussion som vi har haft, har en lagstiftning som\r\ninte bara är stark till orden utan också är möjlig att\r\nefterleva. Vi måste ha effektiva instrument för tillsyn\r\nav olika slag för att vår lag skall fungera effektivt. Det\r\när naturligtvis också ambitionen med det arbete som\r\nnu bedrivs i syfte att effektivisera och förbättra djur-\r\nskyddslagstiftningen.\r\nMen låt mig också säga, herr talman, att frågor om\r\ndjurskydd inte enbart eller kanske inte ens i första\r\nhand gäller lag och straff. Det är i mycket stor ut-\r\nsträckning en fråga om att öka människors kunskaper\r\nom vad god djurhållning innebär. Jag tror att det är\r\noerhört viktigt att vi inte reducerar hela den etiska\r\ndiskussionen om vårt sätt att förhålla oss till djur till\r\natt bli en fråga om att ropa på mera av lag och mera\r\nav polis. Jag menar att det också i mycket hög grad\r\nmåste vara fråga om en diskussion mellan människor i\r\nvårt land om hur djur skall hållas.\r\nJag tror dessutom att detta kommer att bli än vik-\r\ntigare i framtiden. Jag är övertygad om att det, även\r\nom vi lever i ett modernt samhälle där djurhållning\r\ninte är basen för många människors yrkesverksamhet,\r\nändå är alldeles uppenbart att kontakt med och närhet\r\ntill djur för oerhört många människor är en mycket\r\nviktig del i livet, något som ger en hög grad av liv-\r\nskvalitet.\r\nDärför kommer dessa diskussioner om vårt för-\r\nhållningssätt till djur att bli ännu mer angelägna. De\r\när också en mycket viktig del i att vi skall få god\r\ndjurhållning i olika avseenden och ett fungerande\r\ndjurskydd.</pre><pre>Anf.  21  SIW PERSSON (fp):\r\nHerr talman! Jag har full förståelse för att jord-\r\nbruksministern inte kan svara på frågorna eftersom\r\ndet pågår ett arbete med propositionen. Men jag vill\r\nnaturligtvis ta tillfället att säga vad jag tycker.\r\nSjälvklart ligger det i grunden en kunskap. Om\r\nman inte har kunskap är det \"kört\". Då kan man inte\r\ntillgodogöra sig hur man skall göra. Men det räcker\r\ninte med kunskap. Det tror jag att vi är överens om.\r\nDet behövs även normer. Vi människor måste lära oss\r\natt vända våldet ryggen. Vi måste verkligen visa re-\r\nspekt på ett vettigt sätt mot varandra och mot djuren.\r\nDet är den allra viktigaste utmaningen över huvud\r\ntaget för oss i framtiden. Det är där vi i dag betalar in\r\nvår försäkringspremie som skall falla ut i nästa år-\r\nhundrade. Vi måste komma ihåg att våra ungdomar,\r\nsom vi skall fostra på ett bra sätt, inte gör som vi\r\nsäger utan gör som vi gör.\r\nHerr talman! Jag vill sluta vår lilla debatt med att\r\nsäga, att eftersom det blev så positivt i den tidigare\r\ninterpellationsdebatten är jag väldigt optimistisk inför\r\nfortsättningen. En viktig förutsättning i alla samman-\r\nhang, och speciellt när det gäller djurskyddsfrågor, är\r\natt man skall vara mycket optimistisk och tänka\r\nmycket långsiktigt.</pre><pre>Överläggningen var härmed avslutad.\r\nAjournering</pre><pre>Kammaren beslöt kl.13.03 på förslag av förste vi-\r\nce talmannen att ajournera förhandlingarna till kl\r\n14.00 då frågestunden skulle börja.\r\nÅterupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 14.00.</pre><pre>7 §  Frågestund</pre><pre>Anf.  22  TALMANNEN:\r\nRegeringen företräds i dag av utrikesminister Lena\r\nHjelm-Wallén, socialminister Margot Wallström,\r\nfinansminister Erik Åsbrink, försvarsminister Björn\r\nvon Sydow, statsrådet Ylva Johansson och närings-\r\nminister Anders Sundström, som ersätter den tidigare\r\nanmälde Leif Pagrotsky. Jag ber regeringens ledamö-\r\nter att ta plats.\r\nSamhällsekonomiska effekter av energiuppgörelsen</pre><pre>Anf.  23  LARS TOBISSON (m):\r\nFru talman! Alltfler statsråd bekänner sig till vad\r\njag kallar Vingåkersskolans teori, att ju mer man\r\nförsämrar för företagen och produktionen, desto bätt-\r\nre går det. Nu senast har Anders Sundström hävdat att\r\nman genom att förtidsavveckla kärnkraften, som är en\r\nproduktiv resurs, skall få fram fler jobb och ökat\r\nvälstånd. Han misslyckades med att i gårdagens de-\r\nbatt ge ett exempel på hur något land byggt upp sitt\r\nvälstånd och gett sina medborgare välbetalda arbeten\r\ngenom att slå sönder sina produktionsanläggningar.\r\nJag skall inte rikta min fråga till Anders Sund-\r\nström, utan jag skall fråga finansministern: Klarar\r\nfinansministern att ge ett enda exempel som styrker\r\nVingåkersskolans tes, att kapitalförstöring leder till\r\nvälstånd?</pre><pre>Anf.  24  TALMANNEN:\r\nFrågan gick till finansministern, men jag uppfatta-\r\nde det så att det är näringsministern som skall svara\r\npå den.</pre><pre>Anf.  25  LARS TOBISSON (m):\r\nFru talman! Det är en rent ekonomisk fråga. Jag\r\nkommer att följa upp den med en fråga om Sveriges\r\nekonomi.</pre><pre>Anf.  26  Finansminister ERIK\r\nÅSBRINK (s):\r\nFru talman! Den polemiska udden gör att svaret\r\nfår bli som frågan förtjänar. Jag känner inte till att det\r\nfinns någon Vingåkersskola i den ekonomiska teori-\r\nbildningen. Om Lars Tobisson gör det kan han väl\r\nberätta för mig vad det går ut på.\r\nEtt lands välstånd byggs naturligtvis inte på kapi-\r\ntalförstöring, och det är ingen heller som har hävdat\r\nnågot sådant. Däremot kan jag säga att Sveriges\r\nframtida välstånd i hög grad kommer att avgöras av i\r\nvilken utsträckning vi lyckas fullgöra den sanering av\r\nstatsfinanserna och det återställande av en stark och\r\nsund ekonomi och en god utvecklingskraft som har\r\nvarit den dominerande arbetsuppgiften för den social-\r\ndemokratiska regeringen allt sedan tillträdet hösten\r\n1994. Vi har kommit en bra bit på vägen och kan på\r\nen rad områden uppvisa mycket stora framgångar och\r\npositiva resultat. Det återstår en hel del att göra. Vi\r\nkommer att fortsätta det arbetet i syfte att få en stark\r\nutvecklingskraft i svensk ekonomi och ge utrymme\r\nför stigande sysselsättning och ökad levnadsstandard\r\nför det svenska folket. Där ingår naturligtvis som en\r\nviktig beståndsdel bra betingelser för svenska företag,\r\nstora och små, så att de kan expandera och erbjuda\r\nfler arbetstillfällen.</pre><pre>Anf.  27  LARS TOBISSON (m):\r\nFru talman! Det där var en väl inlärd läxa. Men\r\nhur kan finansministern ställa sig bakom en politik\r\nsom innebär just kapitalförstöring, om man nu har\r\ndessa ambitioner för den ekonomiska politiken? Vad\r\nannat är det än kapitalförstöring när man i förtid\r\nstänger välfungerande säkra kärnkraftverk och ersätter\r\ndem med el baserad på fossila bränslen som kol, gas\r\noch olja? Det är ett högt pris man får betala. Förutom\r\nluftföroreningar, som blir minst de dubbla, tillkommer\r\nkostnader för omställningen. Har finansministern\r\nbeaktat dessa kostnader i budgetarbetet, i den flerårs-\r\nbudget som finns - man säger nu att man går mot ett\r\növerskott på 10 miljarder - eller skall omställningen\r\nbekostas av dessa 10 miljarder som förefaller räcka\r\ntill väldigt mycket?</pre><pre>Anf.  28  Finansminister ERIK\r\nÅSBRINK (s):\r\nFru talman! Det här var inte någon väl inövad\r\nläxa. Jag var totalt oförberedd att svara på frågan,\r\neftersom jag räknade med att det var näringsministern\r\nsom skulle svara på den, så svaret hade mera en\r\nspontan men likväl mycket uppriktig karaktär.\r\nVi bygger inte vårt välstånd på kapitalförstöring.\r\nDet hävdar inte jag och inte någon annan heller. Det\r\när inte detta det är fråga om här. Jag kan försäkra att\r\nvi till sista kronan kommer att klara ut hur de olika\r\ninslagen i energipolitiken skall finansieras. De mål\r\nsom gäller för budgetsaneringen ligger fast. Vi skall\r\nha balans i de offentliga finanserna 1998, och vi skall\r\nha överskott efter 1998 även om det sker i strid med\r\nLars Tobisson och Moderaterna, som motsätter sig en\r\nsådan förstärkning av statsfinanserna.\r\nJag vill gärna, fru talman, om tillfälle ges lämna\r\nordet över till näringsministern så att han kan gå in\r\nmera på de energipolitiska delar som aktualiserats\r\nmed anledning av frågan.</pre><pre>Anf.  29  TALMANNEN:\r\nDet finns de som vill ställa frågor även till nä-\r\nringsministern.\r\nEfter Lars Tobissons korta följdfråga får Anne\r\nWibble och Stig Sandström ordet i anslutning till\r\ndenna fråga, och det skall gälla finansministerns om-\r\nråde.</pre><pre>Anf.  30  LARS TOBISSON (m):\r\nFru talman! Förnekar finansministern att den fö-\r\nrestående omställningen på energipolitikens område\r\nleder till ökade kostnader för staten direkt och även\r\nindirekt genom den ökade arbetslöshet som blir följ-\r\nden?</pre><pre>Anf.  31  Finansminister ERIK\r\nÅSBRINK (s):\r\nFru talman! Jag förnekar ingalunda att de åtgärder\r\nsom nu har aviserats innebär kostnader, samhällseko-\r\nnomiskt och statsfinansiellt, som vi skall hantera. Jag\r\nkan försäkra att vi kommer att hantera detta fullt ut.\r\nVi kommer att redovisa det i den proposition som\r\nläggs fram efter de ytterligare förhandlingar som\r\nkrävs mellan de tre partier som står bakom uppgörel-\r\nsen.\r\nÅterigen: Ansvaret för starka och stärkta statsfi-\r\nnanser känner jag och hela regeringen mycket starkt.\r\nDet är en gigantisk uppgift att reda upp det konkursbo\r\nsom Lars Tobisson  &amp;  Co. lämnade efter sig.</pre><pre>Anf.  32  ANNE WIBBLE (fp):\r\nFru talman! Jag har hört - det är fler av oss som\r\ngjort det - finansministern tala om att huvuduppgiften\r\nför den ekonomiska politiken är att bekämpa arbets-\r\nlösheten. Då vill jag fråga: På vilket sätt avser fi-\r\nnansministern att i kommande bedömningar över\r\narbetslöshetens utveckling ta hänsyn till den försäm-\r\nring av företagsklimatet som ligger i effekterna av\r\nenergiuppgörelsen, den minskning av hushållens\r\nefterfrågan som kommer att bli oundviklig därför att\r\nså mycket större del går åt att betala stigande elräk-\r\nningar? Min uppfattning är att detta kommer leda till\r\nen ökning av arbetslösheten. Jag vill veta om Erik\r\nÅsbrink delar den uppfattningen och hur han avser att\r\nmotverka det om så är möjligt.</pre><pre>Anf.  33  Finansminister ERIK\r\nÅSBRINK (s):\r\nFru talman! Arbete pågår nu i Regeringskansliet,\r\ninte minst i Finansdepartementet, om att lägga fram\r\nen bedömning av svensk ekonomi för de närmaste\r\nåren och att föreslå åtgärder inom den ekonomiska\r\npolitiken. Allt detta skall redovisas i den vårproposi-\r\ntion som läggs på riksdagens bord den 15 april.\r\nSjälvklart kommer vi därvid att väga in konsekven-\r\nserna av det energipolitiska beslut som nu aviserats.\r\nVi kommer också att utforma en rad olika åtgärder\r\nsom syftar till att ytterligare stärka svensk ekonomi,\r\nförbättra betingelserna för svenska företag, ett av de\r\nområden som statsministern särskilt pekade ut i parti-\r\nledardebatten häromdagen. Syftet är inte bara att\r\nstärka statsfinanserna utan också att bädda under för\r\nen period på flera år med ökad ekonomisk tillväxt,\r\nförbättrad sysselsättning så att vi kan minska den\r\nalltför höga arbetslösheten i Sverige.</pre><pre>Anf.  34  ANNE WIBBLE (fp):\r\nFru talman! Under de senaste två åren har före-\r\ntagsklimatet i Sverige enligt samstämmiga bedöm-\r\nningar starkt försämrats, i motsats till den förbättring\r\nsom skedde i början av 1990-talet under den borgerli-\r\nga regeringstiden. De flesta bedömare inser också att\r\nenergiuppgörelsen är en ytterligare sten på bördan i\r\ndetta dåliga företagsklimat. Avser finansministern att\r\navisera eller komma med några förslag som skulle\r\nkunna motverka den skadliga och negativa effekten\r\nnär det gäller nya arbetstillfällen?</pre><pre>Anf.  35  Finansminister ERIK\r\nÅSBRINK (s):\r\nFru talman! Att vi har lyckats att i det närmaste\r\nhalvera räntenivån jämfört med hur den var under den\r\ntid då Anne Wibble var finansminister betraktar jag\r\nsom en stor och förhoppningsvis bestående landvin-\r\nning i den ekonomiska politiken. Det innebär en för-\r\nbättring av företagsklimatet.\r\nAtt vi har lyckats att lämna bakom oss en lång pe-\r\nriod med stora pris- och kostnadsökningar och nu\r\nuppvisar Europas lägsta inflation betraktar jag som en\r\nannan stor framgång, inte minst när det gäller att\r\nförbättra näringslivsklimatet.\r\nAtt vi vid det senaste årsskiftet genomförde en rad\r\nåtgärder som innebär bl.a. skattelättnader och andra\r\nförbättringar för företagen är ytterligare exempel på\r\nåtgärder. Jag säger inte att detta är tillräckligt. Jag kan\r\nmycket väl tänka mig att gå vidare för att ytterligare\r\nskapa en god jordmån för svenska företag att växa, att\r\nanställa mera folk, att få fler människor att starta nya\r\nföretag.\r\nJag kan försäkra att vi kommer att fortsätta det ar-\r\nbetet. Men vi kommer att göra det på ett sätt som inte\r\näventyrar saneringen av statsfinanserna. Vi får inte\r\nåter hamna i den situation som rådde för några år\r\nsedan då Anne Wibble var ansvarig för en ekonomisk\r\npolitik som ledde till OECD-områdets största budge-\r\ntunderskott.</pre><pre>Anf.  36  STIG SANDSTRÖM (v):\r\nFru talman! Det finns ett näraliggande exempel på\r\nett land där man har stängt av kärnkraftverk, och det\r\när Italien. Efter en folkomröstning har man där i\r\nganska rask takt stängt av tre kärnkraftverk. Såvitt jag\r\nvet befinner sig inte Italien i någon ekonomisk kris,\r\ntvärtom. Norra Italien är väl ett av de mest lysande\r\nexemplen i Europa där det går bra för ekonomin och\r\ndär man har låg arbetslöshet. Jag vill gärna att fi-\r\nnansministern och näringsministern tar upp den frå-\r\ngan.</pre><pre>Anf.  37  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nFru talman! Det finns inget samband i världen\r\nmellan andelen kärnkraft och hur rik man är. Det finns\r\nett land söderut som är något rikare än oss och som\r\nsaknar både skog och kärnkraft. Det har nog mer att\r\ngöra med att det var en annan skola än Vingåkerssko-\r\nlan som styrde i Sverige mellan 1991-1994.\r\nKärnkraften</pre><pre>Anf.  38  MARTIN NILSSON (s):\r\nFru talman! Många av oss är glada över det beslut\r\nom en påbörjad kärnkraftsavveckling som har avise-\r\nrats. Kärnkraften är en miljöfarlig kraftkälla. De Bar-\r\nsebäcksreaktorer som skall avvecklas är dåligt place-\r\nrade, mitt i en befolkningskoncentration. Jag har två\r\nfrågor till näringsministern med anledning av detta.\r\nEnergikommissionens majoritet - socialdemokra-\r\nter, folkpartister och kristdemokrater - uttalade i sitt\r\nbetänkande att med hänsyn till den energibalans som\r\nfinns i det svenska samhället är det möjligt att påbörja\r\navvecklingen under innevarande mandatperiod. Anser\r\nnäringsministern att någonting fundamentalt har för-\r\nändrats?\r\nDen andra frågan rör kostnaderna som har disku-\r\nterats mycket. Det har dock diskuterats ganska litet\r\nom kostnaderna kring kärnkraften. Kan Anders\r\nSundström något redogöra för kostnader för investe-\r\nringar i och för drift av äldre kärnkraftsreaktorer?</pre><pre>Anf.  39  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nFru talman! Jag skall svara kortfattat.\r\nNär det gäller den första frågan var partirepresen-\r\ntanterna i Energikommissionen överens - dvs. social-\r\ndemokrater, folkpartister och kristdemokrater. Det\r\nfinns ingenting som har förändrats i Energikommis-\r\nsionens prognos. Däremot har de partier som nu har\r\nträffat överenskommelsen om att genomföra det som\r\nanfördes i Energikommissionen sagt att de tydligare\r\nän kommissionen vill uttrycka att det skall finnas\r\nmöjlighet för industrin att kunna växa och öka sin\r\nelförbrukning. Vi vill också se till att det finns tillför-\r\nsel och hushållning som kompensation för den första\r\nreaktorn. Vi har alltså tagit ett litet större ansvar än\r\nvad Energikommissionen gjorde.\r\nBeträffande den andra frågan om kostnaderna står\r\nde äldre kärnkraftverken - t.ex. Barsebäck - inför\r\ninvesteringar under de närmaste fem åren på uppemot\r\n2-4 miljarder kronor. Det vore bra om vi använde\r\ndessa pengar till att investera i det som är modernt\r\noch nytt.</pre><pre>Anf.  40  EVA GOËS (mp):\r\nFru talman! Jag är glad att man vill starta avveck-\r\nlingen av kärnkraft. Efter presentationen i går har det\r\ndock framkommit att det inte bara rör sig om några\r\ndroppar olja när kärnkraften skall ersättas. Vi i Miljö-\r\npartiet anser att det går att effektivisera användningen\r\nav el, och därför skall kärnkraften bort. Man måste\r\nhushålla med energi. Jag vill ställa frågan till nä-\r\nringsministern: Varför måste man öka koldioxidut-\r\nsläppen? Är det meningen att vi skall satsa på natur-\r\ngasledningar i Sverige?</pre><pre>Anf.  41  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nFru talman! Till att börja med vill jag säga att vi i\r\nSverige inte lever i en planekonomi där staten be-\r\nstämmer om man skall konsumera mer eller mindre\r\nolja utan detta styrs av skatter, avgifter och investe-\r\nringsbidrag. Staten planerar inte några investeringsbi-\r\ndrag för att få till stånd en ökad användning av kol\r\noch olja. Staten planerar inga stora förändringar i\r\nskattesystemet. Jag kan inte garantera exakt hur varje\r\naktör på marknaden kommer att uppträda under 1998.\r\nMen vi kommer att ta fram sådana stimulanser som\r\ngör att vi via ekologiskt riktig produktion kan ersätta\r\nde två Barsebäcksreaktorerna.</pre><pre>Anf.  42  EVA GOËS (mp):\r\nFru talman! Jag satt med i energiöverläggningarna\r\nfram till den 17 december. Anders Sundström tog upp\r\ndär hur oerhört viktigt det var med ett teknikgenom-\r\nbrott. Jag kan tänka mig att Näringsdepartementet har\r\nfått lika många uppvaktningar som vi i Miljöpartiet\r\nhar fått om att det finns massor av aktörer på markna-\r\nden. Det är bara det att marknaden i dag är blockerad\r\nav olje- och kärnkraftsbranscherna. Vad skall nä-\r\nringsministern göra för att andra aktörer skall kunna\r\nkomma in på marknaden?\r\nJag vill också ha svar på min fråga om naturgas-\r\nledningar.</pre><pre>Anf.  43  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nFru talman! Vi gör två saker. Vi har börjat att\r\nstänga kärnkraftverk. Därmed blir det väldigt intres-\r\nsant att arbeta fram alternativ.\r\nDet andra vi gör är att vi har ett forskningspro-\r\ngram som också finns med i överenskommelsen mel-\r\nlan de tre partierna. Detta program stimulerar tekni-\r\nkupphandling, effektiv produktion av ny el och också\r\nelproduktion som är ekologiskt riktig i det korta pers-\r\npektivet.</pre><pre>Anf.  44  MATS ODELL (kd):\r\nFru talman! Det var skönt att höra att det inte pla-\r\nneras något investeringsbidrag för introduktion av kol\r\noch olja. Jag tror dock att näringsministern något\r\nunderskattar effekten av andra beslut som planeras.\r\nOm jag har förstått saken rätt räknar man med att\r\nca 3,5 TWh skall försvinna genom att man skattar\r\nbort möjligheterna att driva de avställningsbara el-\r\npannorna. I det kortsiktiga perspektivet torde detta\r\ninnebära att det sker en ökning av koldioxidutsläppen\r\nupp till 1 000 och 1 500 miljoner ton koldioxid. Det\r\nvore intressant att få en uppskattning av näringsminis-\r\ntern om ökningen av koldioxidutsläppen på årsbasis\r\nfrån den 1 juli nästa år ligger på 100, 500, 1 000 eller\r\n1 500 miljoner ton.</pre><pre>Anf.  45  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nFru talman! Återigen: Det är inte jag som styr hur\r\nvarje enskild aktör uppträder på marknaden. Vi ger nu\r\nkraftiga stimulanser till de ekologiska alternativen.\r\nMiljörörelsen - i vart fall enligt det jag kunde se i TV\r\n- stöder också denna avveckling.\r\nMen jag måste få ställa en motfråga till Mats\r\nOdell. Mats Odell ansåg tidigare att man kunde stänga\r\nalla tolv reaktorer till 1990. Är det så att Mats Odell\r\nnu anser att man inte kan stänga en enda reaktor till\r\n1998? Mats Odells parti har ett kongressbeslut på att\r\nalla reaktorer skall stängas till 2010 och den första\r\nreaktorn till 1998. Är dessa beslut av kristdemokra-\r\nterna bara skoj? Finns det något som helst ansvar för\r\nde beslut som Mats Odell själv har varit med om att\r\nfatta?</pre><pre>Anf.  46  MATS ODELL (kd):\r\nFru talman! Jag kan gärna byta plats med nä-\r\nringsministern och svara på frågor under frågestun-\r\nderna framöver. Det vore glädjande. Men det kanske\r\nvore litet klädsamt om näringsministern svarade något\r\npå frågan hur många miljoner ton koldioxid räknar\r\nhan med att avställningen fram till 1998 kommer att\r\ninnebära på årsbasis? Man måste ändå ha räknat på\r\ndetta. Det fanns med i materialet ända fram till den\r\nsista underbara natten då allt hände. Några beräkning-\r\nar torde väl ändå finnas kvar.</pre><pre>Anf.  47  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nFru talman! Jag kan förstå att mina frågor är be-\r\nsvärande för Mats Odell. Låt mig bara först konstatera\r\natt ni har ett problem med er retorik i förhållande till\r\nera beslut.\r\nNär det sedan gäller frågan om hur mycket kol-\r\noch oljeförbrukningen kan öka, kan jag säga att vi inte\r\nföreslår några förändringar i det nuvarande regelver-\r\nket som ökar konkurrenskraften vad gäller kol och\r\nolja, utan vi föreslår sådana regelförändringar som\r\nökar konkurrenskraften för det som är ekologiskt\r\nriktigt att producera. Jag är ingen planekonom som\r\nsitter och bestämmer om Odell eller någon annan\r\nskall få köpa olja eller kol. Sådana beslut fattar varje\r\naktör på marknaden själv. Däremot medverkar jag till\r\natt alternativen nu får en stärkt konkurrenskraft.</pre><pre>Anf.  48  MATS ODELL (kd):\r\nFru talman! Det behövs tydligen många följdfrå-\r\ngor, för Anders Sundström vägrar att på något som\r\nhelst konkret sätt svara på vad detta innebär och häv-\r\ndar att han inte är någon planekonom. Jag konstaterar\r\natt vi inte får något svar på frågan om det finns några\r\nkalkyler på hur mycket växthusgaser som skall släp-\r\npas ut. I stället får jag frågor om våra kongressbeslut.\r\nJag kan bara kort säga att våra kongressbeslut innebär\r\natt vi är beredda att ställa av kärnkraftverk i takt med\r\natt man får fram dessa alternativa energislag.</pre><pre>Anf.  49  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nFru talman! Jag tycker att Mats Odell skall läsa\r\nvad hans medlemmar faktiskt har beslutat, för nu\r\nförvanskar Odell medvetet vad hans medlemmar har\r\nbeslutat om. Men det är ert och inte mitt problem.\r\nDen andra frågan är återigen: Hur förändras sam-\r\nmansättningen av det som förbrukas för att producera\r\nel?\r\nVi förbättrar nu konkurrenskraften för de ekolo-\r\ngiskt riktiga alternativen. Motfrågan blir: Om man\r\ningenting skall göra - vilket numera tycks vara Mats\r\nOdells ståndpunkt - och kärnkraften måste panikav-\r\nvecklas, hur mycket ökar då utsläppen av koldioxid?</pre><pre>Anf.  50  KARIN FALKMER (m):\r\nFru talman! Regeringen spelar ett högt spel om\r\nmänniskors jobb och människors välfärd. En av de\r\nallvarligaste konsekvenserna med att stänga väl fun-\r\ngerande, moderna och säkra produktionsenheter som\r\nkärnkraftverket i Barsebäck är att svensk och utländsk\r\nindustri förlorar tilltron till Sverige.\r\nEftersom regeringen nu så uppenbart kör över hela\r\nsvenska näringslivet och hela den svenska fackföre-\r\nningsrörelsen har jag en fråga till Anders Sundström.\r\nHur skall Anders Sundström trovärdigt kunna överty-\r\nga ett företag från ett annat land om att Sverige är ett\r\nbra investeringsland?</pre><pre>Anf.  51  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nFru talman! Först och främst är det inte moderna\r\nutan rätt gamla anläggningar som nu stängs. Detta är\r\nen iakttagelse i korthet.\r\nNär det sedan gäller hur man kan övertyga utländ-\r\nska företagare och investerare att göra satsningar i\r\nSverige, är ett bra sätt att sköta Sveriges affärer på det\r\nsätt som den nuvarande regeringen gör. Ett annat är\r\nfaktiskt att lyssna på vad man i utlandet säger om\r\nSverige. Jag tog just i dag del av en redovisning från\r\nTyskland, där tyska affärsmän säger att det bästa\r\nlandet i Europa att investera i är Sverige. Det har\r\ngjorts flera sådana studier. T.ex. amerikanska han-\r\ndelskammaren i Europa prisar Sverige som ett av de\r\nbästa länderna att investera i. Man kan också konsta-\r\ntera att i samband med beslutet om stängning av reak-\r\ntorer har aktierna i en bransch som skogsindustrin,\r\nsom är så beroende av el, stigit under denna vecka.\r\nKan det vara så att er retorik är felaktig? Kan det\r\nvara så att det som vi nu kommer överens om, nämli-\r\ngen att under lång tid säkra industrins tillgång på el,\r\nfaktiskt upplevs som positivt av aktieägarna?</pre><pre>Anf.  52  KARIN FALKMER (m):\r\nFru talman! Vad ni nu gör är att ni förstör produk-\r\ntionskraft, som fungerar väl, till mycket höga kostna-\r\nder. Ni riskerar jobben i Bergslagen och Norrbotten,\r\noch ni skickar signaler till svenskt näringsliv och till\r\nnäringslivet i utlandet att den svenska regeringen inte\r\nlyssnar på företrädarna för industri och fackförenings-\r\nrörelse. Dessa är oerhört oroade av det beslut som nu\r\när i faggorna och den osäkerhet om energipolitiken\r\nsom fortsättningsvis kommer att råda genom detta\r\nbeslut. Jag tycker att det är Anders Sundströms tro-\r\nvärdighet som brister här. Det är uppenbart att detta är\r\nett företagarfientligt beslut. Jag vill ha ett bättre svar\r\npå frågan: Hur förklara för företagare i ett annat land\r\natt det är näringspolitiskt förmånligt att förstöra pro-\r\nduktionskraft som fungerar väl?</pre><pre>Anf.  53  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nFru talman! Jag tror i och för sig inte att jag sitter\r\nhär efter att ha fått förtroende av Karin Falkmer.\r\nJag tror att det viktigaste egentligen är hur aktö-\r\nrerna uppträder. Man kan konstatera att under den tid\r\nnär Karin Falkmer var med och styrde och ställde i\r\nSverige, försvann tiotusentals företag från detta land.\r\nNu växer Sverige. Företagen växer och blir fler. Detta\r\nkanske ändå sammanhänger med vem som styr i detta\r\nland.\r\nAtt vi nu väljer att investera i ett nytt energisystem\r\när ju faktiskt en förnyelse som näringslivet säkert\r\ngillar. I näringslivet vet man att man måste byta\r\nenergisystem. Man kan inte bara låta det gamla ticka\r\noch gå. Vad Karin Falkmer står för är att man skall\r\nlåsa in sig i det gamla. Vi vill öppna för det nya. Det\r\ntror jag också är det som hör framtiden till.\r\nNjaka fjäll</pre><pre>Anf.  54  ULLA LÖFGREN (m):\r\nFru talman! I Njaka fjäll i södra Lappland pågår\r\njust nu en aktion som innebär intrång på arbetsplats,\r\nockupation av enskild väg, hot mot den fria handeln\r\nmed varor, kränkande av äganderätten och ett flagrant\r\nbrott mot demokratiskt fattade beslut.\r\nSå sent som i fjol fattade ju regeringen ett beslut\r\nom att skogen skulle få avverkas i det aktuella områ-\r\ndet. Vad har regeringen gjort eller vad tänker rege-\r\nringen göra för att stoppa aktionen?</pre><pre>Anf.  55  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nFru talman! Jag fick i går en redovisning av detta\r\närende på mitt bord. Jag hade en del annat att syssla\r\nmed just då. Men jag lovar att ta itu med och titta\r\nnärmare på ärendet.\r\nMan kan säga att det är en konflikt mellan miljö\r\noch produktionsmål som uppenbarar sig i Njaka fjäll.\r\nFör mig är det angeläget att se över det, vilket är det\r\nsvar jag kan ge Ulla Löfgren just nu.</pre><pre>Anf.  56  ULLA LÖFGREN (m):\r\nFru talman! Av den s.k. fjällnära skogen är det ju\r\nredan 43 % som är avsatt till naturreservat. Vilhelmi-\r\nna allmänning har frivilligt avsatt skog som man inte\r\ntänker avverka. Den återstående skogen behövs för att\r\nmänniskor skall kunna behålla sina arbeten däruppe.\r\nDärför hoppas jag verkligen att näringsministerns ord,\r\natt han skall se över detta, innebär att ockupanterna\r\nflyttas från Njaka fjäll.</pre><pre>Anf.  57  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nFru talman! Det finns en mycket tydlig lagstiftning\r\nvad gäller avverkning i dessa områden. Den lagstift-\r\nningen skall naturligtvis följas. Det är ju också ange-\r\nläget för de fastighetsägare som finns i området att de\r\nvärden och förmögenhetsvärden som de har skyddas.\r\nDe har samma rätt till förmögenhetsskydd som alla\r\nandra.\r\nÅtgärder mot koldioxidutsläpp</pre><pre>Anf.  58  BO KÖNBERG (fp):\r\nFru talman! Jag skulle vilja ställa en fråga till utri-\r\nkesministern om regeringens arbete inom EU vad\r\ngäller koldioxfrågorna. Frågan har varit uppe flera\r\ngånger tidigare här i kammaren och i andra samman-\r\nhang och har då gällt vår kritik av regeringen för att\r\nden bromsar försöken att inom EU få till stånd en\r\ngemensam lägsta nivå för koldioxidbeskattning.\r\nFru talman! Nu kommer det tidningsuppgifter om\r\natt regeringen också inom EU arbetar för en höjning\r\nav gränsen för utsläpp av koldioxid i Sverige.\r\nJag har två frågor. Den första är: Är detta sant?\r\nDen andra är: Om det är sant, är det i så fall fråga om\r\nen beställning från näringsministern för att han skall\r\nklara energiuppgörelsen - en av de dåliga effekterna\r\nav uppgörelsen?</pre><pre>Anf.  59  Utrikesminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Det är sant att Folkpartiet och vi har\r\nolika åsikter om miljöskatter och koldioxidskatten. Vi\r\nmenar att det är den svenska riksdagen som skall\r\navgöra skatter och att det inte skall avgöras i Bryssel.\r\nJag har av miljöministern fått veta att det pågår en\r\ndiskussion om vårt koldioxidutsläpp. Vi har ju ändå\r\nett ganska lågt sådant. Men den diskussionen har\r\ningenting att göra med energiuppgörelsen.</pre><pre>Anf.  60  BO KÖNBERG (fp):\r\nFru talman! Det var väl ett försök till svar att säga\r\natt det pågår en diskussion. Men jag uppfattar det\r\ntyvärr som ett bekräftande av att uppgifterna är sanna,\r\nnämligen att diskussionerna handlar om att vi skall få\r\nöka koldioxidutsläppen i Sverige. Man kan ju möjli-\r\ngen hävda att detta är ett helt annat önskemål från\r\nregeringen, att man även av andra skäl än avveckling-\r\nen av kärnkraften vill höja gränsen för koldioxidut-\r\nsläppen.\r\nJag tycker att det är deprimerande i båda fallen,\r\nmen det är väl också så, fru utrikesminister, att ge-\r\nnomför man den här energiuppgörelsen mellan Soci-\r\naldemokraterna, Centern och Vänsterpartiet, blir det\r\nän angelägnare för regeringen att uppnå målet.</pre><pre>Anf.  61  Utrikesminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Sverige ligger ju väldigt lågt när det\r\ngäller koldioxidutsläpp, och det skall vi vara glada\r\noch nöjda med. Det har diskuterats i EU om vi skulle\r\nfå ett högre tak för detta, men det är inget som vi har\r\ntagit upp och önskat oss, utan det har handlat om en\r\nallmän diskussion om koldioxidfrågorna. Jag tycker\r\natt Bo Könberg får diskutera det här med miljöminis-\r\ntern som är ansvarig för detta.</pre><pre>Anf.  62  GÖTE JONSSON (m):\r\nFru talman! Jag har en följdfråga med anledning\r\nav detta. Det är ju så, som utrikesministern väl känner\r\ntill, att både   Förenta nationerna, t.ex. i Riokonferen-\r\nsen, och EU, inom ramen för de diskussioner som nu\r\npågår beträffande klimatfrågan, och dessutom Sveri-\r\nges riksdag har sagt att vi skall minska koldioxidut-\r\nsläppen.\r\nNu kommer det uppgifter, bl.a. i massmedierna,\r\ndär man säger att Sverige inom EU i stället för att\r\nminska skall få höja koldioxidutsläppen. Det är\r\nmycket märkligt. Min fråga är, trots svaret som utri-\r\nkesministern gav: Är det verkligen så att ingen från\r\nsvensk sida har gjort en framställan i anslutning till\r\ndet arbete när det gäller koldioxidmålet som pågår\r\ninom EU? Det som nu kommer fram från EU om att\r\nSverige skulle få höja koldioxidutsläppen, strider ju\r\nmot det svenska riksdagsbeslutet.</pre><pre>Anf.  63  Utrikesminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Det är som jag sade. Det har inte från\r\nsvensk sida aktualiserats att vi önskar någon höjning.\r\nDäremot pågår det en diskussion om en ny nyckel för\r\nEU-länderna. Eftersom vi ligger så väldigt lågt, kan\r\ndet komma att få konsekvenser för oss. Vi skall vara\r\nstolta över att vi har kommit ned så lågt när det gäller\r\nutsläppen, och vi skall naturligtvis göra allt vi kan för\r\natt fortsätta att vara ett land som ligger i täten vad det\r\nanbelangar.</pre><pre>Anf.  64  GÖTE JONSSON (m):\r\nFru talman! Det är klart att vi skall vara stolta över\r\natt vi ligger lågt när det gäller koldioxidutsläppen.\r\nMen vi skall inte vara stolta över att man nu inom EU\r\ngör bedömningen att Sverige i fortsättningen inte\r\nklarar av att vidmakthålla det koldioxidmål som den-\r\nna församling har beslutat om. Min fråga till utrikes-\r\nministern är: Kommer regeringen med kraft att tala\r\nom i Bryssel att vi inte vill att man i Bryssel sänker\r\nambitionen när det gäller de svenska koldioxidmålen?\r\nSedan vill jag säga att det torde vara alldeles klart\r\natt det finns ett samband mellan överenskommelserna\r\nom svensk energipolitik och denna misstro när det\r\ngäller att kunna uppnå de av riksdagen fastställda\r\nmålen om koldioxidutsläppen. Min fråga är: Kommer\r\nregeringen med kraft att verka för att vi skall få behål-\r\nla vår höga ambition när det gäller koldioxidmålet?</pre><pre>Anf.  65  Utrikesminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Det är alldeles självklart att vi skall\r\nbehålla den höga ambition vi har att vara i täten när\r\ndet gäller den här typen av utsläpp. Det är en själv-\r\nklarhet. Sedan skall inte Göte Jonsson göra någon\r\nkoppling till energiöverenskommelsen. Såvitt jag har\r\nförstått har det pågått en diskussion just om taken för\r\nkoldioxidutsläppen under en tid i EU. Den frågan kan\r\ndock miljöministern mycket mer om. Vare sig Göte\r\nJonsson eller jag är särskilt insatta i detta.\r\nFörsvarsberedningen</pre><pre>Anf.  66  BIRGITTA GIDBLOM (s):\r\nFru talman! Jag vill ställa en fråga till försvarsmi-\r\nnistern. Försvarsberedningen skall ju börja sitt arbete\r\nigen. Då skall man göra en utvärdering av det aktuella\r\nsäkerhetspolitiska läget i Europa. Jag vill fråga hur\r\nregeringen tänker sig att Försvarsberedningen skall\r\nutföra detta arbete.</pre><pre>Anf.  67  Försvarsminister BJÖRN VON\r\nSYDOW (s):\r\nFru talman! Jag skulle gärna se, och jag hoppas att\r\ndet också går, att man skulle kunna skapa enighet\r\ninom Försvarsberedningen för ett arbete som präglas\r\nav öppenhet och allsidighet. Man skulle kanske kunna\r\nta litet intryck av det arbete vi hade inom EU 96 med\r\noffentliga seminarier och hearingar där vanliga män-\r\nniskor från folkrörelsesverige osv. har en chans att\r\ninför Försvarsberedningen diskutera alla de föränd-\r\nringar som håller på att ske i Europa. Jag hoppas att\r\nen sådan arbetsmetodik skall vara intressant för För-\r\nsvarsberedningen.</pre><pre>Anf.  68  LARS TOBISSON (m):\r\nFru talman! Jag vill begagna detta tillfälle att fråga\r\nden nye försvarsministern hur han ser på Försvarsbe-\r\nredningens fortsättning. Det var ju ingalunda så när\r\nden en gång tillsattes att man tänkte sig att den skulle\r\nbli ett permanent organ. Nu har man dragit upp rikt-\r\nlinjer för att förbereda de kommande kontrollstatio-\r\nnerna. Min fråga är: Kommer man i detta arbete inte\r\nbara att diskutera det som står i direktiven, eller i den\r\npromemoria jag har sett, alltså utvecklingen av säker-\r\nhetsstrukturen i Europa, utan kommer man också att\r\ndiskutera Sveriges relationer till t.ex. NATO?</pre><pre>Anf.  69  Försvarsminister BJÖRN VON\r\nSYDOW (s):\r\nFru talman! Det är ju givet att Försvarsberedning-\r\nen skall analysera och diskutera säkerhetsutveckling-\r\nen och därefter se hur Sveriges försvar är avpassat\r\ninför den utveckling som man bedömer föreligger.\r\nDet är helt klart att detta skall fram inför den kon-\r\ntrollstation som vi räknar med 1998. Det står ju också\r\ninskrivet i försvarsbeslutet att Försvarsberedningen\r\nom den finner det angeläget t.o.m. kan komma med\r\nbegäran om att få en tidigare kontrollstation. Det är\r\ngivet att det blir en analys, och det finns en möjlighet\r\nför beredningen att göra sina bedömningar till rege-\r\nringen.</pre><pre>Anf.  70  LARS TOBISSON (m):\r\nFru talman! Det var inte det frågan gällde. Jag\r\nhåller helt med om att man kan följa utvecklingen i\r\nsäkerhetsstrukturerna och göra bedömningar av vad\r\nsvenskt försvar har för behov. Men min fråga var:\r\nKommer man i det fortsatta arbetet i Försvarsbered-\r\nningen att ha möjlighet att diskutera Sveriges relatio-\r\nner till NATO?</pre><pre>Anf.  71  Försvarsminister BJÖRN VON\r\nSYDOW (s):\r\nFru talman! Jag förstår inte hur man skulle kunna\r\nundvika att göra detta.</pre><pre>Anf.  72  ANNIKA NORDGREN (mp):\r\nFru talman! Jag vill också vända mig till vår nytill-\r\nträdde försvarsminister. Det har spekulerats om hu-\r\nruvida den nuvarande försvarsministern och den förre\r\nförsvarsministern, Thage G Peterson, har haft olika\r\nuppfattningar, eller linjer eller nyanser, i fråga om\r\nNATO och den svenska militära alliansfriheten. En-\r\nligt Miljöpartiets uppfattning finns det väldigt många\r\ngoda anledningar att Sverige skall fortsätta vara mili-\r\ntärt alliansfritt. Då är min första fråga: Vad har för-\r\nsvarsministern för olika goda anledningar till att om-\r\nfatta den svenska militära alliansfriheten? Skiljer sig\r\nden nuvarande försvarsministern i något avseende i\r\nsin bedömning av t.ex. NATO-medlemskap jämfört\r\nmed den förre försvarsministern?</pre><pre>Anf.  73  Försvarsminister BJÖRN VON\r\nSYDOW (s):\r\nFru talman! Statsministern har i samband med re-\r\ngeringsombildningen klarlagt att regeringens politik i\r\ndessa avseenden är helt oförändrad. Det finns många\r\ngoda argument, och jag hoppas att den diskussion\r\nsom förhoppningsvis kommer till stånd under 1997\r\nskall visa vilka argument som är viktiga och vilka som\r\när mindre betydelsefulla för vårt ställningstagande.</pre><pre>Anf.  74  ANNIKA NORDGREN (mp):\r\nFru talman! Det gläder mig att höra att det inte har\r\nskett någon som helst tyngdpunktsförskjutning i fråga\r\nom den svenska NATO-hållningen. Försvarsministern\r\noch jag kan vara överens om att det finns lika många\r\ngoda anledningar till att Sverige skall vara militärt\r\nalliansfritt med den nuvarande försvarsministern som\r\nmed den förra.</pre><pre>Anf.  75  Försvarsminister BJÖRN VON\r\nSYDOW (s):\r\nFru talman! Det har vi statsministerns ord på.\r\nAlgeriet</pre><pre>Anf.  76  EVA ZETTERBERG (v):\r\nFru talman! Jag har en fråga till utrikesministern\r\nsom definitivt rör utrikesministerns område och som\r\nbör behärskas av henne. Det rör situationen i Algeriet.\r\nFrån vecka till vecka och från dag till dag får vi se\r\nalltmer oroande rapporter om hur mänskliga rättighe-\r\nter kränks. Politiska mord och övergrepp mot männi-\r\nskor förekommer var och varannan dag i Algeriet.\r\nSverige är ett land som redan före självständigheten\r\naktivt stödde Algeriet och som alltsedan dess har haft\r\ngoda relationerna med Algeriet. Därför vill jag fråga:\r\nVad gör den svenska regeringen i direkt kontakt med\r\nAlgeriet för att försöka stoppa denna utveckling, och\r\nvad gör Sverige inom EU för att inom ramen för Me-\r\ndelhavssamarbetet bidra till att stävja våldet i Algeri-\r\net?</pre><pre>Anf.  77  Utrikesminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Jag delar Eva Zetterbergs syn på ut-\r\nvecklingen i Algeriet. Det är synnerligen oroande det\r\nsom händer just nu. Vi försöker ha direkta kontakter\r\nbåde med regimen och med olika oppositionella\r\ngrupper. Man måste finna samtalspartner i hela det\r\nalgeriska samhället för att få förståelse för respekten\r\nför mänskliga rättigheter.\r\nDet räcker naturligtvis inte med Sverige. EU är en\r\nmycket viktig samtalspartner - inte minst Medelhavs-\r\nländerna inom EU, som har mycket goda kontakter\r\nmed olika grupper i Algeriet.\r\nVad man kan göra är alltså försöka föra de samtal\r\nsom det går att föra för att få en insikt om att mänsk-\r\nliga rättigheter skall respekteras. Demokratins väg\r\nmåste väljas. Dessutom gäller det naturligtvis att få\r\ntill stånd en ekonomisk och social utveckling i Alge-\r\nriet. Grunden är ju konflikter i det algeriska samhället\r\nsom är väldigt svåröverbryggbara.</pre><pre>Anf.  78  EVA ZETTERBERG (v):\r\nFru talman! Inom ramen för EU-samarbetet, som\r\nju inte bara gäller ekonomin utan även säkerhetsas-\r\npekterna, bör det finnas möjlighet till större påtryck-\r\nningar och större aktioner från EU:s sida. Jag menar\r\nbeträffande exemplet Marocko att Sverige varit väl-\r\ndigt passivt och inte använt möjligheten i samband\r\nmed ett sådant avtal att påtala oro för de kränkningar\r\nav mänskliga rättigheter som pågår. Gör man verkli-\r\ngen det vad gäller Algeriet?</pre><pre>Anf.  79  Utrikesminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Det är självklart att i ett så våldsdrab-\r\nbat samhälle som det algeriska är just frågorna om hur\r\nman skall komma till rätta med våldet något som\r\nalltid finns med i dialogen med Algeriet. Problemet är\r\natt det inte är så enkelt att man bara kan säga det till\r\nregeringen och att det därmed är klart. Bland de grup-\r\nper som är våldsammast finns det säkert sådana som\r\nhar anknytning till regeringssidan också, men väldigt\r\nmånga står utanför. Många gånger vet man inte riktigt\r\nvilka grupper det är som vidtar de allra hemskaste\r\ndåden.\r\nStatsministerns Östersjöråd</pre><pre>Anf.  80  GÖRAN LENNMARKER (m):\r\nFru talman! Jag vill rikta en fråga till utrikesminis-\r\ntern. Det gäller det faktum att en ledamot i statsminis-\r\nterns Östersjöråd, ambassadör Julij Kvitsinskij från\r\nRyssland, nyligen på en konferens uttalade sig om\r\nRysslands oförändrade geopolitiska mål. Detta uppfat-\r\ntas naturligen som ett förtäckt hot, inte minst i Balti-\r\nkum. I de spelregler som finns i Europa sägs det ut-\r\ntryckligen att hot inte kan accepteras i det internatio-\r\nnella umgänget.\r\nMot den bakgrunden är min fråga till utrikesminis-\r\ntern om det är rimligt att ambassadör Kvitsinskij\r\nkvarstår i statsministerns Östersjöråd.</pre><pre>Anf.  81  Utrikesminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Jag delar inte alls den inställning som\r\nJulij Kvitsinskij gav uttryck för i Sälen. Men det tyck-\r\ner inte jag innebär att man därför måste säga att han\r\ninte har rätt att sitta med i statsministerns rådgivande\r\norgan vad gäller Östersjöfrågor. Julij Kvitsinskij har\r\ngod kunskap om sociala och ekonomiska förhållanden\r\ni Ryssland och har en lång diplomatisk bana bakom\r\nsig. Han tillför Östersjörådet en viktig kunskap.</pre><pre>Anf.  82  GÖRAN LENNMARKER (m):\r\nFru talman! Jag är något överraskad över utri-\r\nkesministerns svar. Att hon inte delar framförda upp-\r\nfattningar tycker vi är självklart, men syftet med Ös-\r\ntersjörådet är ju att främja samarbete. Om då en le-\r\ndamot yttrar sig på ett sådant sätt att det uppfattas som\r\nett hot, och det är mycket tydligt att det är så i Balti-\r\nkum, kan det inte vara konstruktivt att ha med en\r\nledamot som i stället för att främja samarbete motver-\r\nkar samarbete.\r\nVidare: Vore det inte bättre att ha med en repre-\r\nsentant från Ryssland som inte har revanschistiska\r\nidéer utan som faktiskt företräder kloka och välbalan-\r\nserade idéer? Det finns många företrädare för Ryss-\r\nland som gör det. Därför vore det klokt att byta ut\r\nJulij Kvitsinskij mot någon annan företrädare med\r\nbättre idéer.</pre><pre>Anf.  83  Utrikesminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Julij Kvitsinskij har varit med vid ett\r\nav rådets sammanträden. Vi fick då en ganska intres-\r\nsant säkerhetspolitisk diskussion, inte minst mellan\r\nhonom och Richard Holbrooke. Var och en som sitter\r\nmed i detta råd måste inte vara trädd på ett snöre vad\r\ngäller åsikter, utan det kan faktiskt också vara ganska\r\nbra att i ett sådant här råd ha litet olika åsikter före-\r\nträdda och att man får en frejdig diskussion.</pre><pre>Anf.  84  GÖRAN LENNMARKER (m):\r\nFru talman! Visst är det bra att man har olika\r\nåsikter. Men det finns en gräns, nämligen när man\r\nanvänder hot. Det kan inte accepteras i europeiskt\r\numgänge att hot används. Därför är jag förvånad över\r\nutrikesministerns svar. Det vore bättre att ha en före-\r\nträdare som väl företrädde Rysslands både intressen\r\noch åsikter, utan att för den skull hota andra länder.</pre><pre>Anf.  85  Utrikesminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Vi är alldeles överens om att det är\r\nolämpligt att uttala sig så att det uppfattas som ett hot\r\nmot andra länder. Det har inte skett i statsministerns\r\nÖstersjöråd, men det har skett på annat håll. Jag har\r\nnoterat det. Jag menar ändå att vi också fortsätt-\r\nningsvis kan ha nytta av Julij Kvitsinskij i rådet.\r\nReceptregistret</pre><pre>Anf.  86  BARBRO WESTERHOLM (fp):\r\nFru talman! Jag har en fråga till socialministern. I\r\nhöstas tog vi en läkemedelsreform som innebär att\r\nfr.o.m. den 1 januari i år skall möjligheten till ett\r\nindividbaserat receptregister finnas. Jag har skriftligen\r\nfrågat socialministern vad man gör från regeringens\r\nsida för att informera om det här registret. Viss infor-\r\nmation har gått ut från Socialstyrelsen, men uppen-\r\nbarligen har den inte nått ut till förskrivare och all-\r\nmänhet; att döma av alla frågor som nu kommer om\r\ndetta register och av de rädslor för ett sådant här re-\r\ngister som människor visar. Därmed besannas det som\r\nvi sade i den kritik som vi i höstas riktade mot bristen\r\npå en konkretisering av registret.\r\nAvser regeringen att skynda på arbetet med att få\r\nut information om syfte, praktiskt genomförande och\r\nmänniskors möjligheter att registrera sig eller att avstå\r\nfrån registrering?</pre><pre>Anf.  87  Socialminister MARGOT\r\nWALLSTRÖM (s):\r\nFru talman! Enligt den information jag har arbetas\r\ndet för fullt med informationsinsatser på det här om-\r\nrådet. Om det behövs skall vi naturligtvis skynda på\r\nhär. Jag tror att det skyndas på naturligt genom att det\r\nfinns ett mycket stort intresse och många frågor som\r\ndet är viktigt att klara ut, så att det här blir alldeles\r\nkorrekt.</pre><pre>Anf.  88  BARBRO WESTERHOLM (fp):\r\nFru talman! Jag vill lägga till att detta brådskar. I\r\navsaknad av information är ju risken stor att det hela\r\nblir mytomspunnet och smutskastat och att man tap-\r\npar bort det positiva som kan komma ut av ett sådant\r\nhär register.\r\nJag har själv arbetat med sådan här teknik och vet\r\natt här går man en balansgång mellan å ena sidan\r\nsyftet att finna mera kunskap om läkemedelseffekter\r\noch biverkningar och å andra sidan integriteten. Just\r\nnu är det fullt av ryktesspridning här.</pre><pre>Anf.  89  Socialminister MARGOT\r\nWALLSTRÖM (s):\r\nFru talman! Det är sant att det handlar om en vik-\r\ntig balansgång. Vi har väl understrukit att det är vik-\r\ntigt att det blir rätt från början. När man går ut med\r\ninformation skall denna vara korrekt, och man skall\r\nha allt underlag. Det kan innebära att det inte går\r\nriktigt så fort som vi hade önskat, men jag vet att det\r\npågår ett febrilt arbete med detta. Som sagt: Om det\r\nbehövs skall vi skynda på ytterligare. Jag tror således\r\natt Barbro Westerholm och jag är helt överens om hur\r\nväsentligt detta är.\r\nVillaägarnas situation</pre><pre>Anf.  90  KARL-GÖSTA SVENSON (m):\r\nFru talman! Låg- och medelinkomsttagare, som\r\ntillika är villaägare, har drabbats av skattehöjningar\r\nbl.a. när det gäller egenavgifter, fastighetsskatt och\r\nelskatt. Dessa skatter och avgifter kommer att höjas\r\nytterligare i år. Många av de här villaägarna drabbas\r\ndessutom av lägre bostadsbidrag fr.o.m. den 1 januari\r\ni år. Häromdagen hörde vi att det för villaägare, detta\r\nenligt statsrådet Östros, kommer att bli ytterligare\r\npris- och skattehöjningar för att man skall kunna fi-\r\nnansiera den förtida kärnkraftsavvecklingen.\r\nÄr finansministern beredd att vidta åtgärder för att\r\ndessa människor skall ha råd att bo kvar i sina villor?</pre><pre>Anf.  91  Finansminister ERIK\r\nÅSBRINK (s):\r\nFru talman! Det förbereds inga ytterligare höj-\r\nningar av fastighetsskatten. Det som här påståtts\r\nstämmer helt enkelt inte. Det viktiga är naturligtvis att\r\nvi kan föra en sådan ekonomisk politik, inklusive\r\nskattepolitiken, att människor i detta land - inte minst\r\nlåginkomsttagarna - kan få en standardförbättring och\r\nökade inkomster. Det viktigaste för att uppnå det är\r\natt fler människor får arbete och alltså har ett eget\r\narbete och egna inkomster att försörja sig på. Om vi\r\nfår ekonomisk tillväxt, och mycket talar för det - för\r\nen stund sedan såg jag en ny prognos som tyder på\r\nganska hög tillväxt i år - kommer det på olika sätt att\r\nmärkas i form av en ökad standard inte minst för\r\nlåginkomsttagarna. Jag kan försäkra att Socialdemo-\r\nkraterna och regeringen kommer att lägga yttersta vikt\r\nvid att den tillväxt som vi får till stånd fördelas på ett\r\nsådant sätt att den kommer inte minst låginkomstta-\r\ngarna till godo.</pre><pre>Anf.  92  KARL-GÖSTA SVENSON  (m):\r\nFru talman! Fastighetsskatten stiger ju automatiskt\r\ni och med den rullande fastighetstaxeringen, så det\r\nkommer höjningar även i år, finansministern.\r\nDe här skattehöjningarna, t.ex. egenavgifter, fas-\r\ntighetsskatt och elskatt, har drabbat låg- och medelin-\r\nkomsttagarna i väldigt hög grad och har inneburit att\r\nalltfler blir bidragsberoende. Därtill kommer nu den\r\nhär ytterligare skattehöjningen på elskatt i samband\r\nmed den förtida avvecklingen. Många människor\r\ntvingas lämna sina hem.\r\nJag fick inget svar på hur ni skall göra. Skall\r\nskatterna sänkas? Jag fick inget svar på detta. Det är\r\nbra att åtgärder vidtas för att arbetslösheten skall\r\nminskas, men vilka åtgärder vidtas? Sänkta skatter på\r\narbete är en av de viktiga delarna i detta. Ingenting\r\nfinansministern säger tyder på att han vill åstadkom-\r\nma en förändring i det avseendet.</pre><pre>Anf.  93  Finansminister ERIK\r\nÅSBRINK (s):\r\nFru talman! Under många år har jag haft tillfälle\r\natt studera skatteförslag som har kommit från det parti\r\nsom Karl-Gösta Svenson tillhör, och jag har aldrig\r\nnågonsin sett något fördelningspolitiskt tänkande där,\r\nannat än på det sättet att om det blir några skatte-\r\nsänkningar över huvud taget för låginkomsttagarna är\r\nde försumbara. Ibland har det varit skattehöjningar.\r\nDe stora skattesänkningarna har kommit till de välbe-\r\nställda grupperna, till höginkomsttagarna, och jag tror\r\ninte att Sveriges låginkomsttagare ser Moderaterna\r\nsom sitt främsta värn.\r\nJag vill lägga till att det finns mycket som påver-\r\nkar standard för villaägare och andra. En mycket\r\nviktig omständighet som är värd att nämna är ränteut-\r\nvecklingen. Sedan valet 1994 har vi i det närmaste\r\nhalverat räntorna i Sverige. För en villaägare med\r\nskall vi säga 500 000 kr i skuld innebär detta en kost-\r\nnadssänkning efter skatt varje månad på minst\r\n1 500 kr. En stor del av landets villaägare har upplevt\r\noch kommer att uppleva betydande förstärkningar av\r\nsin köpkraft till följd av de sänkta räntor som är en\r\nföljd av den framgångsrika saneringspolitiken.</pre><pre>Anf.  94  KARL-GÖSTA SVENSON (m):\r\nFru talman! Det beror i hög grad på att skatterna\r\nhar stigit. Därför har arbetslösheten inte kunnat be-\r\nmästras. Vi har i dag en stigande arbetslöshet i förhål-\r\nlande till 1994.\r\nErik Åsbrink har uppenbarligen inte läst våra mo-\r\ntioner. Där prioriterar vi sänkta skatter för låg- och\r\nmedelinkomsttagare för att de skall kunna leva på sin\r\nlön och sänkt skatt på arbete vilket skall skapa nya\r\njobb. Varför följer regeringen inte dessa förslag?</pre><pre>Anf.  95  Finansminister ERIK\r\nÅSBRINK (s):\r\nFru talman! Jag kan försäkra Karl-Gösta Svenson\r\nom att vi inte kommer att följa dessa förslag. Moderat\r\nskattepolitik har alltid inneburit ökade klyftor, inte\r\nminskade klyftor. Den har också inneburit - vi har\r\nsett prov på detta senast under regeringsperioden\r\n1991-1994 - kraftigt ökade budgetunderskott, med\r\nallt det elände som det har dragit över landet.\r\nNu är det riktigt att vi genom en kombination av\r\nskattehöjningar och utgiftsbesparingar till stor del har\r\nbemästrat det problemet och därigenom fått ned rän-\r\ntorna. Jag tycker att vi borde kunna glädja oss åt den\r\nframgången gemensamt. Arbetslösheten flerdubblades\r\nunder den borgerliga regeringsperioden. Nu sätter vi\r\nden främst. Nu är det den uppgiften vi har satt oss\r\nföre att lösa: att steg för steg pressa ned arbetslöshe-\r\nten och steg för steg öka sysselsättningen. På samma\r\nsätt som vi lyckades med saneringen av statsfinanser-\r\nna skall vi också lyckas med sysselsättningspolitiken.</pre><pre>Anf.  96  ANNE WIBBLE (fp):\r\nFru talman! Jag tror att finansministern är ganska\r\nensam om att tycka att det har blivit så billigt och bra\r\natt bo genom den socialdemokratiska politiken. De\r\nflesta som hör av sig till mig säger precis tvärtom - de\r\när nervösa och oroliga.\r\nDe senaste frågorna, som finansministern nu kun-\r\nde passa på att svara på tycker jag, är: Hur mycket\r\nkommer elräkningarna att stiga, och hur mycket\r\nkommer de som bor i småhus med direktverkande el\r\natt tvingas betala själva för att ställa om sin el i sam-\r\nband med den förtida kärnkraftsavvecklingen? Det\r\nhandlar ju om ganska stora ökade kostnader för\r\nmånga hårt belastade egnahemsboende.</pre><pre>Anf.  97  Finansminister ERIK\r\nÅSBRINK (s):\r\nFru talman! Alla de där frågorna gäller precise-\r\nringar i samband med den energipolitiska uppgörelsen\r\noch kommer att besvaras när den proposition som vi\r\nskall lägga fram är klar. Vi skall naturligtvis ta fullt\r\nansvar för alla de åtgärder vi genomför.\r\nJag vill påpeka att vi måste se till helheten och\r\ninte rycka loss enskilda delar. Förra året hade svenska\r\nlöntagare den kanske största reallöneökningen i mo-\r\ndern tid till följd av att vi lyckades praktiskt taget få\r\nbort inflationen helt och hållet. Allt talar för att vi får\r\nfortsatta reallöneökningar i år och fortsatt ökad privat\r\nkonsumtion. Då räknar vi in även de ekonomisk-\r\npolitiska åtgärder som vi har tvingats vidta bl.a. för att\r\nröja upp efter Anne Wibble. Trots detta kan svenska\r\nfolket se framtiden an med viss tillförsikt. Det blir\r\nstigande inkomster och stigande sysselsättning.\r\nKvinnoförtryck i Afghanistan</pre><pre>Anf.  98  CARINA HÄGG (s):\r\nFru talman! Jag tillhör dem som är väldigt oroliga\r\nför vad som händer med kvinnorna och deras situation\r\ni det ökade förtryckets Afghanistan. Jag känner väl till\r\nregeringens inställning, vet att den delar min oro för\r\nvad som händer med kvinnorna i Afghanistan och vet\r\nvad den har uttryckt om talibanerna.\r\nMen jag vill också ställa frågan om regeringen i\r\ninternationella sammanhang har på något sätt försökt\r\nföra fram övriga ansvariga - grannstaterna och USA -\r\nvars stöd har möjliggjort talibanernas förtryck av\r\nkvinnorna i Afghanistan. Talibanerna har ju inte en-\r\nsamma ansvaret för det som hände.</pre><pre>Anf.  99  Utrikesminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Det är förvisso många länder som om\r\nman ser tillbaka har en hel del att beklaga när det\r\ngäller hur de har stött olika grupperingar under de\r\nmånga mörka åren i Afghanistan när grupper där har\r\nbekrigat varandra. Det gäller nog också dem som\r\nstödde talibanerna under deras framfart nu. Detta har\r\nfått förödande effekter för hela sammanhållningen i\r\ndet afghanska samhället, men just nu inte minst för-\r\ntrycket av kvinnor.\r\nDet är egentligen inte så stor vits med att titta\r\nbakåt, utan nu måste vi se framåt. Hur kan vi, på olika\r\nsätt, med de kontakter som finns mellan olika länder\r\noch de olika grupperingarna i Afghanistan, få dem att\r\nhitta en politisk lösning i stället för att våldet fortsät-\r\nter att vara lösningen? Dessutom: Hur kan man mildra\r\nrenlärigheten och dess effekter för kvinnorna i de\r\nområden som talibanerna behärskar?</pre><pre>Anf.  100  CARINA HÄGG (s):\r\nFru talman! Jag blickar inte långt tillbaka i tiden.\r\nUppgifterna är ganska nya t.ex. om att USA för att\r\nskydda oljeleveranser stöttar talibanerna och på så\r\nsätt stöder förtrycket av kvinnorna. Detta är alltså inte\r\nen historisk beskrivning utan det har hänt ganska\r\nnyligen. Därför tycker jag att frågan är aktuell, inte\r\nminst genom att USA självt har lyft fram MR-\r\nfrågorna i Afghanistan. Man bör då kunna koppla\r\nihop det man själv fördömer och har uppmärksammat\r\nsom ett problem och de egna handlingarna på ett\r\nannat område.</pre><pre>Anf.  101  Utrikesminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Jag delar Carina Häggs uppfattning\r\nom att de länder som har mycket att säga till om här\r\nberoende på sitt historiska och nuvarande stöd också\r\nhar ett ansvar för vad som faktiskt händer, och de bör\r\nse till att man lever upp till deklarationer om mänskli-\r\nga rättigheter i Afghanistan, precis som vi kräver på\r\nalla andra håll.\r\nÄdelreformen</pre><pre>Anf.  102  INGER DAVIDSON (kd):\r\nFru talman! Jag har en fråga till socialministern\r\nangående våra gamla och sjuka. Det har ju gått fem år\r\nnu sedan den s.k. ädelreformen infördes. När vi under\r\nde första åren fick de första rapporterna från Social-\r\nstyrelsen om de missförhållanden som fortfarande\r\nrådde avfärdade vi detta med att det troligen rörde sig\r\nom övergångsproblem och att det skulle bli bättre.\r\nDet handlade t.ex. om att gamla inte får den läkarvård\r\nsom de är beroende av eller att de flyttas på olika sätt\r\nmellan de olika huvudmännen därför att inget klart\r\nansvarsförhållande föreligger.\r\nNu efter fem år menar vi kristdemokrater att det\r\nborde tillsättas en parlamentarisk utredning som ut-\r\nvärderar ädelreformen. Jag undrar om statsrådet är\r\nberedd att tillsätta en sådan.</pre><pre>Anf.  103  Socialminister MARGOT\r\nWALLSTRÖM (s):\r\nFru talman! Det är väl få reformer som har följts\r\nså noggrant som ädelreformen. Vi har ett utmärkt\r\nunderlag och har dessutom givit Socialstyrelsen i\r\nuppdrag att även fortsättningsvis följa den här frågan,\r\nmen nu är det ju handling som behövs. Nu gäller det\r\natt man åtgärdar de brister som vi har kunnat konsta-\r\ntera. Vi har också varit tydliga från regeringens sida\r\noch sagt att det är vård och omsorg som skall priorite-\r\nras. Självklart är detta också ett ämne när vi träffar\r\nkommun- och landstingsförbunden.</pre><pre>Anf.  104  INGER DAVIDSON (kd):\r\nFru talman! Nu ligger ansvaret för hur de gamla\r\noch sjuka har det inte på Socialstyrelsen utan på oss\r\npolitiker. Det är vi som får ta ansvaret när vi får rap-\r\nporterna om hur det ser ut inom äldrevården.\r\nJag delar fullständigt socialministerns åsikt att det\r\nkrävs handling. Men då måste vi också veta vilka\r\nåtgärder vi skall sätta in, och hittills har inte de rätta\r\nåtgärderna satts in. Det är uppenbart, eftersom miss-\r\nförhållandena fortfarande är så stora.\r\nDet vore intressant att höra på vilka punkter soci-\r\nalministern redan har ett åtgärdsprogram klart som\r\nindikerar att den parlamentariska översyn som vi\r\nefterlyser inte skulle behövas.</pre><pre>Anf.  105  Socialminister MARGOT\r\nWALLSTRÖM (s):\r\nFru talman! Det framgår väl klart att jag inte tyck-\r\ner att det behövs mer utredning. Vi vet att det handlar\r\nom läkartillsyn, dvs. hur läkarkontakterna skall vara\r\nför dem som bor i särskilt boende, om medicinering,\r\nom rehabilitering, om hjälpmedel och om bättre sam-\r\nverkan mellan olika aktörer. Det är inte så att det inte\r\nhänder någonting. Det händer faktiskt väldigt mycket.\r\nJag vet att både landsting och kommuner känner\r\nett stort ansvar men också är hårt pressade ekono-\r\nmiskt. Vi avser att underlätta för kommuner och\r\nlandsting att ta det här ansvaret. Vi talar också tydligt\r\nom vad vi prioriterar politiskt. Det är till vård och\r\nomsorg och till barnen som pengarna skall gå. Därför\r\nkan man inte säga att vi inte vet vad som behöver\r\ngöras, utan nu skall vi sätta i gång. Vi har också en\r\nrad försöksprojekt och annat som redan har satts i\r\ngång.</pre><pre>Anf.  106  INGER DAVIDSON (kd):\r\nFru talman! Jag hörde inte att någon av de åtgär-\r\nder som regeringen tänker vidta nämndes i det här\r\nsvaret.\r\nVi kristdemokrater föreslog i vårt budgetförslag\r\n6,5 miljarder till kommunerna varje år under tre år\r\nsom bl.a. skulle gå till äldreomsorgen. Det blev ned-\r\nröstat här i riksdagen, och jag beklagar det.\r\nNu har vi hört åtminstone antydningar och halva\r\nlöften om att det skall komma mer pengar till vården.\r\nMen var planerar regeringen att sätta in åtgärderna för\r\natt snabbt komma till rätta med bristerna inom äldre-\r\nomsorgen?</pre><pre>Anf.  107  Socialminister MARGOT\r\nWALLSTRÖM (s):\r\nFru talman! Jag tyckte precis att jag räknade upp i\r\nalla fall sex mycket konkreta punkter där vi har kun-\r\nnat konstatera brister och där det måste vidtas åtgär-\r\nder. Man vet precis vilket slags åtgärder det är. Det\r\nhär känner både kommuner och landsting mycket väl\r\ntill.\r\nInger Davidson vet också att vi redan i vårpropo-\r\nsitionen kommer att ta ställning till och kommentera\r\nHSU:s bedömningar av behov respektive resurser\r\nunder de närmaste åren. Vi har också sagt att det\r\nekonomiska utrymme som skapas skall gå till vård\r\noch omsorg. Ansvaret ligger på kommuner och lands-\r\nting, och vi skall hjälpa till.</pre><pre>Anf.  108  TALMANNEN:\r\nDärmed är riksdagens frågestund denna vecka av-\r\nslutad. Jag tackar regeringens ledamöter för medver-\r\nkan.</pre><pre>8 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nMotioner\r\nmed anledning av prop. 1996/97:70 Ny vallag\r\n1996/97:K17 av Sten Andersson (m)\r\n1996/97:K18 av förste vice talman Anders Björck\r\nm.fl. (m)\r\n1996/97:K19 av Gudrun Schyman m.fl. (v)\r\n1996/97:K20 av Fredrik Reinfeldt (m)\r\n1996/97:K21 av Ulla Löfgren och Elizabeth Nyström\r\n(m)\r\n1996/97:K22 av Peter Eriksson m.fl. (mp)\r\n1996/97:K23 av Peter Weibull Bernström (m)\r\n1996/97:K24 av Ingbritt Irhammar och Rigmor\r\nAhlstedt (c)\r\n1996/97:K25 av Birgit Friggebo m.fl. (fp)\r\n1996/97:K26 av Tomas Högström (m)</pre><pre>9 §  Anmälan om interpellation</pre><pre>Anmäldes att följande interpellation framställts</pre><pre>den 5 februari</pre><pre>1996/97:167 av Sten Andersson (m) till näringsminis-\r\ntern\r\nNedläggning av kärnkraftverket i Barsebäck</pre><pre>Interpellationen redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 11 februari.</pre><pre>10 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 5 februari</pre><pre>1996/97:271 av Charlotta L Bjälkebring (v) till kul-\r\nturministern\r\nDramatens och Operans roll under kulturåret\r\n1996/97:272 av Charlotta L Bjälkebring (v) till kul-\r\nturministern\r\nRestaurering av Mälsåkers slott</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll  tisdagen den 11 februari.</pre><pre>11 §  Anmälan om skriftliga svar på frågor</pre><pre>Anmäldes att följande skriftliga svar på frågor in-\r\nkommit</pre><pre>den 5 februari</pre><pre>1996/97:228 av Sigge Godin (fp) till utbildningsmi-\r\nnistern\r\nDistansutbildning i glesbygd\r\n1996/97:229 av Margareta E Nordenvall (m) till\r\nstatsministern\r\nDen ekonomiska politiken\r\n1996/97:231 av Marianne Jönsson (s) till kommuni-\r\nkationsministern\r\nPostterminalen i Hässleholm\r\n1996/97:232 av Erik Arthur Egervärn (c) till statsrå-\r\ndet Ylva Johansson\r\nBetygsystemet i skolan\r\n1996/97:233 av Lennart Fremling (fp) till statsrådet\r\nThomas Östros\r\nSkogsavdrag vid omarrondering\r\n1996/97:234 av Agne Hansson (c) till miljöministern\r\nFlisimport\r\n1996/97:235 av Lars Stjernkvist (s) till kommunika-\r\ntionsministern\r\nStatlig annonsering\r\n1996/97:238 av Margareta Andersson (c) till statsrå-\r\ndet Ylva Johansson\r\nGymnasiereformen\r\n1996/97:239 av Carina Hägg (s) till kommunika-\r\ntionsministern\r\nVilande telefonabonnemang\r\n1996/97:240 av Carina Hägg (s) till statsrådet Ulrica\r\nMessing\r\nDistansarbetarnas arbetstid\r\n1996/97:241 av Carina Hägg (s) till miljöministern\r\nGrundvattenskyddet\r\n1996/97:243 av Carina Hägg (s) till kulturministern\r\nKyrkogården som kulturmiljö\r\n1996/97:244 av Carina Hägg (s) till miljöministern\r\nKemikalier i kläder\r\n1996/97:245 av Owe Hellberg (v) till statsrådet Maj-\r\nInger Klingvall\r\nÄndrade regler för bostadsbidrag\r\n1996/97:246 av Alice Åström (v) till jordbruksminis-\r\ntern\r\nTräning av skyddshundar\r\n1996/97:247 av Ann-Marie Fagerström (s) till nä-\r\nringsministern\r\nUtveckling av glasriket\r\n1996/97:248 av Alice Åström (v) till jordbruksminis-\r\ntern\r\nEldressyr\r\n1996/97:250 av Barbro Westerholm (fp) till social-\r\nministern\r\nEtablering av behandlingsenheter för missbrukare\r\n1996/97:251 av Barbro Westerholm (fp) till social-\r\nministern\r\nMissbrukarvård utomlands\r\n1996/97:252 av Agne Hansson (c) till kommunika-\r\ntionsministern\r\nFraktkostnader till och från Gotland\r\n1996/97:253 av Ewa Larsson (mp) till inrikesminis-\r\ntern\r\nSkyddsintresse\r\n1996/97:254 av Ewa Larsson (mp) till inrikesminis-\r\ntern\r\nExpertorgan\r\n1996/97:255 av Ewa Larsson (mp) till inrikesminis-\r\ntern\r\nHistoriska landskap\r\n1996/97:258 av Carina Hägg (s) till statsrådet Tho-\r\nmas Östros\r\nBeskattningen av svenska medborgare i USA\r\n1996/97:261 av Siw Persson (fp) till socialministern\r\nReklamen för Absolut Vodka\r\n1996/97:262 av Carina Hägg (s) till jordbruksminis-\r\ntern\r\nKonsumentens kostnad för jordbrukspolitiken</pre><pre>Svaren redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 11 februari.</pre><pre>12 §  Kammaren åtskildes kl. 15.05.</pre><pre>\r\nFörhandlingarna leddes\r\nav förste vice talmannen från sammanträdets början\r\ntill ajourneringen kl. 13.03 och\r\nav talmannen därefter till sammanträdets slut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}