{"dokumentstatus":{"dokument":{"hangar_id":"2348985","dok_id":"GK0975","rm":"1996/97","beteckning":"75","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"75","slutnummer":"0","datum":"1997-03-07 00:00:00","systemdatum":"2005-10-27 13:13:27","publicerad":"1997-03-07 00:00:00","titel":"Riksdagens snabbprotokoll 1996/97:75 Fredagen den 7 mars","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{A555D52B-F11E-4365-8A10-058DFBAAD01D}","dokument_url_text":"http://data.riksdagen.se/dokument/GK0975/text","dokument_url_html":"http://data.riksdagen.se/dokument/GK0975","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GK0975","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1996/97:75</div>\r\n<div class=\"sidhuvud_datum\">Fredagen den 7 mars</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 9.00 - 12.28</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>\r\n---------------------------------------------------------------</pre><pre>1 §  Meddelande om frågestund</pre><pre>Talmannen meddelande att vid frågestunden tors-\r\ndagen den 13 mars kl. 14.00 skulle följande statsråd\r\nnärvara:\r\nStatsminister Göran Persson, utrikesminister Lena\r\nHjelm-Wallén, socialminister Margot Wallström,\r\nutbildningsminister Carl Tham, finansminister Erik\r\nÅsbrink, statsrådet Leif Blomberg, inrikesminister\r\nJörgen Andersson och statsrådet Ulrica Messing.</pre><pre>2 §  Meddelande om fördröjda svar på interpel-\r\nlationer</pre><pre>Till riksdagen hade inkommit följande skrivelser:</pre><pre>Interpellation 1996/97:184</pre><pre>Till riksdagen\r\nInterpellation 1996/97:184 av Holger Gustafsson\r\nom det svenska jordbrukets konkurrensvillkor\r\nInterpellationen kommer att besvaras torsdagen\r\nden 17 april 1997.\r\nSkälet till dröjsmålet är svårighet att finna en de-\r\nbattdag som passar både interpellanten och mig.\r\nStockholm den 3 mars 1997\r\nAnnika Åhnberg</pre><pre>Interpellationerna 1996/97:202 och 207</pre><pre>Till riksdagen\r\nInterpellation 1996/97:202 av Gudrun Lindvall\r\nom genmanipulerade livsmedel.\r\nInterpellation 1996/97:207 av Gudrun Lindvall\r\nom genmanipulerad majs och soja.\r\nInterpellationerna kommer att besvaras torsdagen\r\nden 10 april 1997.\r\nSkälet till dröjsmålet är resa.\r\nStockholm den 3 mars 1997\r\nAnnika Åhnberg</pre><pre>3 §  Svar på interpellation 1996/97:155 om eko-\r\nnomisk frihet</pre><pre>Anf.  1  Finansminister ERIK ÅSBRINK (s):\r\nFru talman! Bo Lundgren har frågat mig om vad\r\njag avser göra för att stärka den ekonomiska friheten\r\noch de krafter som ligger bakom välståndets utveck-\r\nling.\r\nI inledningen av sin interpellation tar Bo Lundgren\r\nupp betydelsen av väl fungerande institutioner för\r\nekonomisk tillväxt och välstånd samt att just bristen\r\npå sådana institutioner kan förklara sammanbrottet för\r\nde centralplanerade ekonomierna. Jag håller med Bo\r\nLundgren om att väl utformade regelverk och institu-\r\ntioner är en väsentlig förklaring till ekonomisk till-\r\nväxt. Det är politikens uppgift att utforma ändamåls-\r\nenliga och effektiva regelverk och institutioner som\r\nlägger grunden för en fungerande marknadsekonomi.\r\nBo Lundgren argumenterar också utifrån den\r\nrangordning av välstånd som kan göras med hjälp av\r\nOECD:s statistik över BNP per person. Sverige har\r\nenligt denna rangordning \"halkat ned\" från en tredje-\r\nplats i början av 1970-talet till en nuvarande sexton-\r\ndeplats. Detta är i och för sig en riktig iakttagelse,\r\nmen vad Lundgren inte nämner är att skillnaden i\r\nBNP per person mellan Sverige och de länder som\r\npasserat Sverige inte är särskilt stor. Sverige har såle-\r\ndes inte försämrat sitt relativa välstånd så dramatiskt\r\nsom förändringen i rangordning kan ge intryck av.\r\nDet som hänt är att Sverige från att ha varit först i en\r\nklunga av jämbördiga länder nu halkat litet längre\r\nned, huvudsakligen som en följd av den negativa\r\nBNP-utvecklingen 1991-1993.\r\nVidare gör Lundgren en koppling mellan den för-\r\nsämrade positionen i rangordningen och utvecklingen\r\nav den offentliga sektorns storlek och stigande skatter.\r\nOm detta resonemang stämmer kan man fråga sig hur\r\nLundgren förklarar utvecklingen i Danmark. Danmark\r\nhar förbättrat sin position i välståndsligan till en fem-\r\nteplats 1995 från att ha legat på åttonde plats 1970.\r\nDetta har skett samtidigt som den offentliga sektorn\r\nliksom skatteuttaget vuxit för att 1995 vara i samma\r\nstorleksordning som i Sverige.\r\nBo Lundgren refererar också till en studie över\r\ns.k. ekonomisk frihet. Grundidén i studien är att stor\r\nekonomisk frihet är en viktig förklaring till ekono-\r\nmisk tillväxt. Vad avses då med begreppet ekonomisk\r\nfrihet? Begreppet som sådant är mycket oklart, bl.a.\r\nkan man fråga sig vems frihet som avses och i vilken\r\nrelation som friheten står i förhållande till andra poli-\r\ntiska mål såsom inkomstfördelning eller god miljö.\r\nNästa problem uppstår när man skall försöka mäta\r\nden ekonomiska friheten. I den refererade studien\r\nmäts 17 variabler, och dessa vägs sedan samman till\r\nett enda mått. Valet av variabler, liksom hur dessa\r\nskall vägas samman, utgår från en subjektiv bedöm-\r\nning. Förklaringen till att Sverige hamnar förhållan-\r\ndevis långt ned på den rangordning som görs kan\r\nfrämst hänföras till den offentliga sektorns storlek,\r\ninklusive transfereringar, och det därav medföljande\r\nrelativt höga skatteuttaget. Även det faktum att vi har\r\nett värnpliktsförsvar räknas som en inskränkning av\r\nden ekonomiska friheten i vårt land.\r\nÄr då en stor offentlig sektor och ett omfattande\r\nvälfärdssystem ett tecken på bristande ekonomisk\r\nfrihet? Jag anser ej att så är fallet, utan tvärtom att den\r\noffentliga sektorn och välfärdssystemet är ett utslag\r\nav medborgarnas önskemål uttryckta i demokratiska\r\nval. Den offentliga sektorn och transfereringarna ökar\r\ni många avseenden den ekonomiska friheten. Ett ge-\r\nneröst utbildnings- och studiestödssystem ökar indivi-\r\ndens frihet. Det blir möjligt för alla, oavsett familjens\r\nekonomiska situation, att skaffa sig en god utbildning,\r\nnågot som i sin tur ger möjlighet till ett bra arbete.\r\nLikaså ökar en väl utbyggd barn- och äldreomsorg\r\nindividens frihet. Om man i stället skulle använda\r\nLundgrens resonemang skulle satsningar på utbild-\r\nning och omsorg minska den ekonomiska friheten.\r\nJag anser att en jämnare inkomstfördelning ökar\r\nden ekonomiska friheten för de sämst ställda i samhäl-\r\nlet och att den därför är eftersträvansvärd. En jämnare\r\ninkomstfördelning behöver inte, något som ofta häv-\r\ndas, medföra en lägre tillväxt. Tvärtom finns det en\r\nstudie som visar att en jämn inkomstfördelning har en\r\npositiv effekt på tillväxten. Ett område där detta lätt\r\nkan ses är utbildning. Ett generöst system med ut-\r\nbildning och studiefinansiering gör det möjligt även\r\nför personer med svag ekonomisk ställning att skaffa\r\nsig en gedigen utbildning. Därigenom ökar givetvis\r\nmöjligheten till ett bättre betalt arbete, och utbild-\r\nningssystemet får en inkomstomfördelande effekt.\r\nDetta är självfallet bra för individen, men också för\r\nsamhället som helhet. Genom att fler får möjlighet till\r\nutbildning höjs befolkningens utbildningsnivå, och\r\ndärigenom främjas produktivitet och tillväxt. En för-\r\nklaring till den snabba tillväxten i flera ostasiatiska\r\nländer anses vara att utbildningssystem verkar in-\r\nkomstutjämnande.\r\nRegeringen för en politik som syftar till att främja\r\nvälståndet och tillväxten. Utgångspunkten är att sunda\r\nstatsfinanser och stabila priser ger de bästa förutsätt-\r\nningarna för en långsiktigt uthållig tillväxt. Regering-\r\nens ekonomiska politik har också varit framgångsrik;\r\nunderskottet i de offentliga finanserna har nedbringats\r\ndrastiskt och vi närmar oss balans, inflationen är\r\nmycket låg, utrikeshandeln går med överskott, kronan\r\nhar stabiliserats och räntorna har sjunkit kraftigt.\r\nRegeringen verkar också på andra sätt för att\r\nfrämja ett gott näringslivsklimat. Sverige har en lång\r\ntradition med internationellt sett starka företagsskatte-\r\nregler, som ytterligare befästes genom skattereformen\r\n1990-1991. Vi har medverkat till att föra in Sverige i\r\ndet europeiska samarbetet genom EES-avtalet och\r\nmedlemskapet i EU. Regeringen driver en frihandel-\r\nsvänlig politik som bl.a. syftar till att öka konkurren-\r\nsen i Sverige. Ett exempel på framgång är det avtal\r\nsom helt nyligen slöts om telekommunikationstjäns-\r\nter. Det kommer att förbättra de svenska företagens\r\nmöjligheter att konkurrera utomlands. Samtidigt\r\nkommer konkurrensen i Sverige att öka, vilket kom-\r\nmer konsumenterna till godo genom lägre priser och\r\nett större urval av tjänster. Sverige ligger i topp vad\r\ngäller satsning på forskning och utveckling.\r\nAtt vi också har ett bra företagsklimat I Sverige\r\nbekräftas av en studie som de amerikanska handels-\r\nkamrarna i Europa publicerade i höstas. Enligt denna\r\nvar Sverige det land som tillsammans med Schweiz,\r\nHolland, Irland och Israel ansågs ha det bästa före-\r\ntagsklimatet 1996 bland 23 jämförda länder. Samma\r\nstudie visade också att de tillfrågade företagsledarna\r\nrangordnar Sverige högt vad avser livskvalitetsfakto-\r\nrer som sjukvård, utbildning m.m. Det är just sådana\r\nlivskvalitetsfaktorer som i vårt land tillhandahålls\r\ngenom den offentliga sektorn. Men det dessa företags-\r\nledare ser som ett väsentligt bidrag till ett bra före-\r\ntagsklimat betraktar Bo Lundgren som ett ingrepp i\r\nden ekonomiska friheten.\r\nDen politik som Bo Lundgren förordar är en poli-\r\ntik som syftar till ökad ekonomisk frihet för de redan\r\nbesuttna på bekostnad av de svagare i samhället. Re-\r\ngeringen föredrar att driva en politik som ökar frihe-\r\nten även för svagare grupper i samhället och anser att\r\nen sådan politik är väl förenlig med en god ekono-\r\nmisk tillväxt.</pre><pre>Anf.  2  BO LUNDGREN (m):\r\nFru talman! Låt mig först, så här i efterhand, gra-\r\ntulera Erik Åsbrink till att ha fyllt 50 år; jag var bort-\r\nrest när han fyllde. Jag hade faktiskt hoppats att upp-\r\nnådda 50 skulle ha lett till att finansministern hade\r\nblivit förståndigare och klokare. Av svaret kan vi\r\nkonstatera att så inte är fallet, men jag vill ändå tacka\r\nför det här svaret.\r\nFinansministern kan i ett läge med en besvärlig\r\nsituation för många människor inte låta bli att komma\r\nmed rent partipolitiska felaktiga piruetter. Det är\r\nganska givet att varken Erik Åsbrink eller jag själv\r\narbetar politiskt för att det skall bli sämre för dem\r\nsom har det besvärligt eller för att de som har det bra\r\nskall få det ännu bättre. Jag utgår från att Erik Ås-\r\nbrink, i likhet med mig, faktiskt syftar till att driva en\r\npolitik som gör det bättre för alla, med en särskild\r\ninriktning på dem som kan betecknas som svaga både\r\ni ekonomiska och i andra termer. Det finns ingen\r\nanledning att ifrågasätta det. Det vi har anledning att\r\ndiskutera är hur man når fram till en sådan politik.\r\nMan kan definiera de svagaste i ekonomiska ter-\r\nmer som de som saknar arbete - vi har ju en rekord-\r\nnivå vad gäller arbetslösheten i Sverige i dag - och de\r\nsom trots arbete har så litet kvar av sin lön efter skatt\r\natt marginalerna är små. De tvingas få bidrag eller\r\nmår generellt dåligt av att inte ha kontroll över sin\r\negen ekonomi. Då skulle man kunna säga att det svar\r\nsom Erik Åsbrink ger är väldigt negativt. Han säger\r\natt vi egentligen inte har några problem i Sverige.\r\nAllting är bra. Vi lever i stort sett i den bästa av värl-\r\ndar. Ändå mår människor dåligt.\r\nI ett TV-program i går hade Margot Wallström\r\nsvårt att förklara varför man i olika avseenden skulle\r\nbehöva må så dåligt som man gör. Det beror natur-\r\nligtvis på att ekonomin inte fungerar tillfredsställande.\r\nEn finansminister borde ägna sig åt att fundera kring\r\nden här typen av rapport. Man kan alltid diskutera de\r\nmått som används för att bestämma frihetsgrader i\r\nekonomin och tillväxten. Men i grunden visas ett klart\r\nsamband. Enskilda länder kan alltid tas fram, liksom i\r\nall statistik, som visar att det inte riktigt stämmer.\r\nMen i grunden finns den här korrelationen.\r\nI två andra skrifter - SNS-rapporten från i år och\r\nMagnus Henreksons bok om Sveriges tillväxtproblem\r\n- pekas på precis samma saker. Vi har alltså ett antal\r\nproblem i Sverige som gör det sämre för dem som har\r\nen besvärlig ekonomisk situation. Då borde natur-\r\nligtvis finansministern ägna sig åt att fundera igenom\r\nom det kan ligga något i vad SNS-ekonomerna i Sve-\r\nrige säger, vad rapporten om frihetsgrader säger och\r\nvad Magnus Henrekson sade när han var verksam\r\ninom fackföreningsrörelsens ekonomiska institut.\r\nDet är människor som mår illa som drabbas av att\r\nvi har så stela arbetsmarknadsregleringar. Vi har\r\nmycket arbetsmarknadsregleringar och en stel arbets-\r\nmarknad. Människor kommer inte in på arbetsmark-\r\nnaden och får av det skälet inte jobb. Finansministern\r\nsäger själv att skatterna är en stor del av förklaringen\r\ntill diskussionen kring om friheten i Sverige, när det\r\ngäller ekonomi, är tillräckligt stor eller inte. Det är\r\nklart att det med kraftiga skatter på arbete blir sämre\r\nmöjligheter att anställa. Det är dyrt att anställa. Vissa\r\nsektorer, som tjänstesektorn riktad till hushållen,\r\nstraffas helt ut. Om man har höga marginalskatter är\r\ndet mindre intressant att utbilda sig och arbeta. Det\r\nkan vara mer intressant att flytta från Sverige, om man\r\nhar goda förutsättningar för det. Det är en fråga om\r\nt.ex. skatterna på kapitalbildning.\r\nErik Åsbrink! Vore det inte bättre att nu här i\r\nkammaren för svenska folket redovisa om regeringen\r\noch finansministern har några tankar på hur den nuva-\r\nrande dåliga situationen kan vändas till sin motsats?</pre><pre>Anf.  3  LENA KLEVENÅS (s):\r\nFru talman! Jag tycker att debatter om ekonomi är\r\noerhört intressanta.\r\nBo Lundgren påpekar i sin interpellation att den\r\nsvenska ekonomin växte i en takt som saknar mot-\r\nstycke mellan 1870 och 1970. Vi lyftes till ett land i\r\nvälstånd av yttersta världsklass. Det är sant, men jag\r\nvill påminna Bo Lundgren om att även de klassiska\r\nekonomerna - Adam Smith, David Ricardo, John\r\nStuart Mill och andra - var ganska medvetna om att\r\ndet efter den enorma tillväxtperioden skulle bli en\r\nmättnad. Man kunde se en lång period av tillväxt som\r\nen parentes.\r\nPåståendena om att Sverige har halkat efter i något\r\nslags ekonomisk sifferexercis är naturligtvis sanna.\r\nMen det måste väl ändå vara intressant på vilken nivå\r\nett land har sin BNP per person? Jag har med mig en\r\nartikel från en svensk dagstidning. Rubriken är:\r\nBråddjupet mellan de fattiga och de rika. Det finns ett\r\nmycket fint diagram över länderna runt Östersjön.\r\nMan kan se att det, när det gäller BNP per invånare i\r\ndollar för 1995, är 10 gångers skillnad mellan länder-\r\nna på den ena och länderna på den andra sidan Öster-\r\nsjön.\r\nBo Lundgren kan inte vara omedveten om att eko-\r\nnomisk tillväxt har ekologiska effekter och att den\r\nrika delen i världen, i och med att den har växt på\r\ndetta sätt, har lagt beslag på en oerhört stor andel av\r\njordens resurser. Bo Lundgren talar om fattiga och\r\neftersatta grupper. Hur ser Bo Lundgren på situatio-\r\nnen när det gäller länder runt Östersjön - om vi skall\r\nprata om närområden? Hur skall vi kunna se till att\r\ndet sker en tillväxt i länderna på andra sidan Öster-\r\nsjön? Och hur skall vi kunna se till att en utjämning\r\nsker mellan oss och att det blir en mer rättvis nivå på\r\nvår materiella levnadsstandard, om Sverige i all\r\noändlighet skall ha den tillväxt som vi hade mellan\r\n1870 och 1970?\r\nDet finns en annan intressant artikel i en annan\r\nmorgontidning: Vidlyftig livsstil lämnar djupa spår.\r\nDär visar man att befolkningen runt Östersjön, fram-\r\nför allt vi på den västra sidan, lägger beslag på så\r\nmycket att vi skulle behöva ha sex, sju östersjöar till.\r\nDe 22 miljoner människor som bor i de 29 största\r\nstäderna runt Östersjön utnyttjar 200 gånger större\r\nareal än städerna ockuperar för sin existens. Man\r\nbehöver alltså areal för att kunna se till att man får\r\nmat, trä och papper. Om man skulle ta med den yta\r\nsom dessa städer behöver för att oskadliggöra utsläpp\r\nav t.ex. koldioxid, kväve och fosfor behöver man ha\r\nmellan 455 och 1 085 - låt oss säga ca 1 000 - gånger\r\nstörre areal.\r\nAtt tro att vi i västvärlden i all oändlighet skall\r\nkunna tillväxa och att problemet för oss är att Sverige\r\nhar halkat efter i något slags liten liga i toppen när det\r\ngäller BNP per person är en snäv syn på vad som är\r\nviktigt i politiken och livet. Vi kan inte i all oändlig-\r\nhet växa med en procentsats som är lika stor år efter\r\når och större än alla andras. Då ökar klyftorna.</pre><pre>Anf.  4  TALMANNEN:\r\nFår jag i all vänlighet erinra om att ämnet för den-\r\nna interpellation är ekonomisk frihet. Ämnet i nästa\r\ninterpellation, som Lena Klevenås har väckt, är eko-\r\nlogisk ekonomi. Vi bör särskilja dessa ämnen i debat-\r\nten, även om jag inser att det finns de som vill göra\r\nkopplingar. Men vi bör hålla oss till ämnet för de\r\nrespektive interpellationerna.</pre><pre>Anf.  5  Finansminister ERIK ÅSBRINK (s):\r\nFru talman! Jag skall inte lägga mig i den separata\r\ninterpellationsdebatt som håller på att bryta ut mellan\r\nLena Klevenås och Bo Lundgren, utom på en punkt.\r\nLena Klevenås frågade om Bo Lundgren tror att\r\ndet är möjligt att upprätthålla den höga tillväxt som\r\nSverige hade mellan 1870 och 1970 också i framti-\r\nden. Jag kan svara att Bo Lundgren på ett mycket\r\ntydligt sätt avvikit från en sådan utvecklingsbana,\r\nnämligen under den tid då han själv satt i regeringen.\r\nDå hade Sverige inte någon tillväxt över huvud taget.\r\nDet var tvärtom en negativ tillväxt, en tillbakagång.\r\nDet var en minskande produktion och minskande\r\ninkomster.\r\nSå var det dessvärre inte på grund av omsorg om\r\nmiljö och ekologisk balans. Detta ledde inte till ett\r\nbättre Sverige. Det ledde till en massarbetslöshet. Det\r\nledde till att svenska folkets levnadsstandard och\r\ninkomster sjönk. Det ledde till att vi fick de största\r\nunderskotten i de offentliga finanserna som vi någon-\r\nsin har haft i det här landet. Det var ingen bra utveck-\r\nling. Och det var framför allt under den perioden som\r\ntillbakagången skedde för Sverige jämfört med andra\r\nländer.\r\nJag håller med om att vi relativt sett har haft en\r\nviss tillbakagång sedan omkring 1970. Men den för-\r\nklaras till stor del av utvecklingen under den tid då Bo\r\nLundgren satt i regeringen. Det är ett faktum. Bo\r\nLundgren är bekymrad över situationen i dag och\r\nfrågar om jag ägnar tid åt detta. Jag kan säga att jag\r\nägnar all min tid åt detta. Jag och regeringen i övrigt\r\nägnar all vår tid åt att sanera landets ekonomi och\r\nfinanser utifrån den situation som vi fick ärva 1994.\r\nVi har kommit en lång bit på väg. Men visst åter-\r\nstår det en hel del att göra, och framför allt gäller det\r\nnaturligtvis den höga arbetslösheten.\r\nMen det här skulle handla om ekonomisk frihet.\r\nBo Lundgren hade en benägenhet att breda ut sig i en\r\nallmänekonomisk debatt, och det var kanske inte\r\nmeningen. När det gäller ekonomisk frihet använder\r\nBo Lundgren en undersökning där den offentliga\r\nsektorns storlek är en avgörande parameter för att\r\nbedöma vad man kallar ekonomisk frihet och hur stor\r\ndenna är. I Sverige är de offentliga utgifterna höga,\r\noch då skulle vi alltså vara ett ofritt land enligt den\r\nhär jämförelsen. Jag tycker att det är ett oerhört\r\nmärkligt synsätt.\r\nSom illustration till det kan jag ta hur de offentliga\r\nutgifterna har utvecklats under 90-talet. År 1991, när\r\nBo Lundgren inträdde i Regeringskansliet, var de\r\noffentliga utgifterna 63 % av BNP. Tre år senare, när\r\nden borgerliga regeringen fick lämna in, hade de ökat\r\ntill drygt 70 %. Med Bo Lundgrens synsätt måste den\r\npolitik han själv förde ha ökat ofriheten i landet.\r\nSedan dess har de offentliga utgifternas andel av\r\nBNP på nytt nedbringats så att de i år ligger under\r\n65 %. Om Bo Lundgren skall vara konsekvent måste\r\nhan väl då framföra en hyllning till den socialdemo-\r\nkratiska regeringen, som uppenbarligen har ökat frihe-\r\nten på nytt efter det borgerliga bakslaget några år\r\ntidigare.\r\nJag skall inte ta hem en fullt så enkel poäng, för\r\njag anser att det här är ett fullständigt barockt synsätt.\r\nDet är naturligtvis ett stort problem när man skaffar\r\nsig utgifter som man inte kan betala. Det var det stora\r\nproblemet med den borgerliga regeringspolitiken.\r\nMen att påstå att det här avspeglar frihet eller ofrihet\r\när med förlov sagt en oerhört förenklad, för att inte\r\nsäga direkt felaktig, argumentation. Jag tycker faktiskt\r\natt den ekonomiska debatten bör föras på ett något\r\nmer kvalificerat plan än så, annars hamnar man total\r\nfel.\r\nVi är alla intresserade av ekonomisk frihet och\r\nfrihet för människorna i det här landet. Men att tro att\r\ndetta avspeglas i enkla statistiska mått på den offent-\r\nliga sektorns storlek är totalt felaktigt.</pre><pre>Anf.  6  BO LUNDGREN (m):\r\nFru talman! Jag tänker i nästa interpellationsdebatt\r\nkomma tillbaka med synpunkter på miljö, ekologi och\r\nekonomi.\r\nJag har dock litet svårt att förstå att Lena Kleve-\r\nnås, i likhet med Erik Åsbrink, tycker att det är rimligt\r\noch att vi inte kan göra så mycket åt att 600 000\r\nmänniskor är arbetslösa och att många människor\r\nbehöver socialbidrag för att klara sin ekonomi. Jag är\r\ninte så pessimistisk. Jag tror att det finns stora möjlig-\r\nheter att skapa bättre förutsättningar för ekonomisk\r\ntillväxt, för fler nya jobb och för bättre standard för\r\nframför allt låg- och medelinkomsttagare. Jag är helt\r\növertygad om att man med en ändrad politik kan klara\r\ndetta, också med hänsyn tagen till kravet på en bättre\r\nmiljö.\r\nSedan hade det ju varit konstigt om Erik Åsbrink i\r\nen interpellationsdebatt inte hade försökt glida ur\r\ngreppet genom att hänvisa till att allt var ljust och\r\nglatt under 80-talet men någon gång den 4 oktober\r\n1991 började allting gå utför. Sanningen är ju att\r\nrutschbanan utför - den verkligt märkbara när det\r\ngäller både statsfinanser och arbetslöshet - började\r\nvid pass när Erik Åsbrink gick från statssekreterarpos-\r\nten i Finansdepartementet till att vara skatteminister.\r\nDen tidigare finansministern Kjell-Olof Feldt, som\r\nErik Åsbrink jobbade tillsammans med under hela 80-\r\ntalet, skrev i sin bok Den tredje vägens politik om det\r\nhär 80-talet och den politik som Socialdemokraterna\r\nmed Erik Åsbrink som en av ingenjörerna då skapade.\r\nHan skriver: Den tredje vägens politik hade miss-\r\nlyckats. Framför oss låg avgrunden.\r\nDet var den avgrunden vi försökte hantera.\r\nJag går nu tillbaka till det som är väsentligt i den\r\nhär debatten. Frihet har betydelse både för individer\r\noch för ekonomin. Det är ganska givet att Erik Ås-\r\nbrink, eller för den delen Anders Sundström och Mar-\r\ngareta Winberg, inte kan skapa några jobb. Man kan\r\nskapa mer eller mindre goda förutsättningar för jobb.\r\nDetta är en väsentlig del när det gäller tillväxtmöjlig-\r\nheterna, och det har med friheten att göra. Ju mer man\r\nlägger sig i, ju mer man styr genom att sätta upp ar-\r\nbetsmarknadsregleringar som skapar hinder för att\r\nkomma in på arbetsmarknaden, desto sämre förut-\r\nsättningar blir det för nya jobb. Det måste väl ändå\r\nfinansministern medge.\r\nTa det som finansministern själv lyfte fram, näm-\r\nligen den offentliga sektorns storlek och skattepoliti-\r\nken. Han säger att detta leder till frihet. Men det\r\nmärkliga är ju att den socialdemokratiska frihet Erik\r\nÅsbrink talar om är den som gäller de besuttna: de\r\nsom tjänar mycket och de som har stor förmögenhet.\r\nVanliga människor i ett högskattesamhälle betalar så\r\nmycket i skatt att de är utlämnade åt och beroende av\r\natt den politiska sektorn klarar alla sina åtaganden -\r\nsjukvård, pensioner och mycket annat. Om den inte\r\ngör det har vanliga människor ingen valmöjlighet. De\r\nsom har det är de som först betalar skatten och sedan\r\nhar en hel del över för att klara resten av utgifterna\r\noch för att kunna välja någonting själv. Det är för\r\nderas skull vi diskuterar friheten. De är nämligen\r\nockså beroende av tillväxt och av att fler får nya jobb.\r\nDå skulle jag återigen vilja ta upp den del i den\r\nhär frihetsrapporten som finansministern själv tog\r\nupp, nämligen skatterna. Låt oss koncentrera oss på\r\ndetta. Vi har världens högsta skatter. Vi har ett skatte-\r\ntryck som innebär att det är dyrt att anställa. Vi straf-\r\nfar ut den privata tjänstesektorn vad gäller hushåll-\r\nstjänster. Vi har skatter för företag som - det håller\r\njag med om - är alldeles utmärkta i många avseenden,\r\ni de allra flesta avseenden. Men företagen drivs ju av\r\npersoner, av människor av kött och blod. När vi i en\r\nsådan här kalkyl också ser till vad de betalar i skatter,\r\noch även attityderna till dem, finner vi att vi har dub-\r\nbelbeskattning och trippelbeskattning. Vi har extra\r\nhög beskattning just på investeringar i nya jobb. Där\r\nligger problemen med regleringar och styrning.\r\nSkulle inte finansministern vilja sänka skatten på\r\narbete och se till att man får lika skatt på kapitalbild-\r\nning, oavsett om det är eget kapital eller inte? Det\r\nskulle vara intressant att få svar på den frågan.</pre><pre>Anf.  7  LENA KLEVENÅS (s):\r\nFru talman! Det skall bli ett kort inlägg, och jag\r\nskall hålla mig strikt till den ekonomiska friheten.\r\nJag vill hävda att den offentliga sektorns utvidg-\r\nning och uppbyggnad i Sverige gav väldigt många\r\njobb för svenska kvinnor och gav dem en ekonomisk\r\nfrihet. Skatter ger jobb i den offentliga sektorn, och\r\nkvinnor arbetar i den offentliga sektorn. Jag vill verk-\r\nligen understryka att för de svenska kvinnorna har det\r\ninneburit en enorm ekonomisk frihet.</pre><pre>Anf.  8  Andre vice talman GÖREL\r\nTHURDIN (c):\r\nFru talman! Det är kanske på tiden att vi börjar ut-\r\nveckla diskussionen kring både ekonomiska teorier\r\noch politisk-ekonomiska filosofier. Jag tror att vi har\r\nnått en brytpunkt i vårt moderna samhälle som kräver\r\natt vi för en väldigt seriös debatt kring vilka regler\r\nsom styr och vad som åstadkommer ekonomisk frihet.\r\nFru talman! På 80-talet minns jag att socialdemo-\r\nkraterna och moderaterna tog varandra i hand om den\r\nekonomiska politiken. Det konstaterades i statistik\r\nsom togs fram här i riksdagen. Vad ledde den eko-\r\nnomiska politiken till? Ledde den till ekonomisk\r\nfrihet? Jag uppfattar inte att dess konsekvenser ledde\r\ntill ekonomisk frihet, utan de klavband faktiskt oss i\r\nSverige och gör det på sätt och vis fortfarande. Det\r\nvar en ekonomisk politik som utgick enbart från till-\r\nväxtbegreppet, vilket bara har varit något slags kvan-\r\ntifiering med vissa storheter som egentligen inte i alla\r\nstycken har innehållit någon livskvalitet över huvud\r\ntaget. Antalet sjuka har ju också påverkat tillväxten,\r\noch även trafikolyckor osv.\r\nJag vill fråga både Bo Lundgren och finansminis-\r\ntern: Hur kan ni i dag försvara, för det tror jag ni gör,\r\nden ekonomiska politik som egentligen fördes då\r\nockså, dvs. grunderna för den ekonomiska politiken?\r\nSedan vill jag ställa en fråga, kanske främst till Bo\r\nLundgren, om vad ekonomisk frihet är. Ekonomisk\r\nfrihet måste ju innebära att man har tillgång till kapi-\r\ntal om man vill sätta saker och ting i verket. Om man\r\nser på dagens kapitalflöden har först folket lokalt\r\njobbat ihop kapital. Sedan lyfts det kapitalet stegvis\r\nupp till något slags cyberspace-nivå där ingen har\r\nnågon kontroll över det. Sedan sitter några och kan\r\ntrycka på knappar som påverkar i stort sett varje in-\r\ndivid, utan att vi egentligen kan påverka den som\r\ntrycker på knapparna.\r\nDå frågar jag mig: Är det ekonomisk frihet att\r\nt.ex. kapitalet är tillgängligt för investmentbolag och\r\nför dem som kan spelreglerna på kapitalmarknaden?\r\nEller är det ekonomisk frihet att individer på lokal\r\nnivå faktiskt får tillgång till riskkapital om de som\r\nentreprenörer vill sätta i verket det de har funderat\r\nfram?\r\nJag är mycket orolig, därför att det är stor brist på\r\nlokalt riskvilligt kapital. Kommunerna får tillbaka en\r\ndel av de statliga skatterna, men kommunerna förval-\r\ntar snart sitt kapital utomlands. Till slut frågar man\r\nsig: På vilket sätt skall vi kunna garantera att indivi-\r\nden på lokalnivå har ekonomisk frihet?</pre><pre>Anf.  9  Finansminister ERIK ÅSBRINK (s):\r\nFru talman! Först vill jag vända mig till Görel\r\nThurdin som talade om att socialdemokrater och\r\nmoderater på 80-talet skulle ha tagit varandra i hand\r\nnär det gäller den ekonomiska politiken. Jag känner\r\ninte igen detta. Min minnesbild är en helt annan. Det\r\nvar hård konfrontation om den ekonomiska politiken\r\nmest hela tiden då också.\r\nDäremot är jag helt med på att både behålla\r\nhandslaget och att utveckla samarbetet ytterligare med\r\nCenterpartiet när det gäller den ekonomiska politik\r\nsom förs nu och hur vi tillsammans kan åstadkomma\r\nfler jobb, sätta fler människor i arbete och minska den\r\nhöga arbetslösheten. Det är naturligtvis den allra\r\nviktigaste uppgiften som vi nu har att arbeta med. Där\r\nhar jag gott hopp om att vi gemensamt skall kunna\r\nåstadkomma en hel del goda förslag.\r\nJag håller helt med Lena Klevenås om att den of-\r\nfentliga sektorn i mångt och mycket är en bärare av\r\nfrihet. Vi skapar sysselsättning och det är viktigt, inte\r\nminst för många kvinnor. Vi ser ju detta i hög grad i\r\ndet som är själva kärnan i välfärden och det som de\r\nallra flesta människor, t.o.m. de som sympatiserar\r\nmed Moderaterna tycker är viktigt och är beredda att\r\nbetala skatter för, nämligen vården, äldreomsorgen,\r\nbarnomsorgen och skolan. Det är oerhört viktigt att\r\ndetta fungerar och att det dessutom ger jobb åt många\r\nmänniskor, inte minst åt många kvinnor.\r\nDet stela och egendomliga synsätt som Bo Lund-\r\ngren representerar, där man sätter likhetstecken mel-\r\nlan storleken på den offentliga sektorn och graden av\r\nfrihet, dvs. ju större offentlig sektor, desto ofriare blir\r\nsamhället, är för mig fullständigt orimligt. Det är\r\nfrämmande för de flesta människor i det här landet,\r\nför de uppfattar saken på rakt motsatt sätt.\r\nProblemet, Bo Lundgren, uppkommer när man\r\ninte kan betala för sig, när man lånar till utgifter, till\r\nvälfärd och till jobben. Det är ohållbart. Det fungerar\r\ninte, och det leder förr eller senare till elände och\r\nkatastrof. Det var precis den situation som Sverige var\r\npå väg in i och som vi socialdemokrater har fått han-\r\ntera sedan 1994. Den höga arbetslösheten, Bo Lund-\r\ngren, uppkom under den tiden, inte under den social-\r\ndemokratiska tiden. Den var ett arv från den borgerli-\r\nga regeringsperioden, och det är det som vi nu käm-\r\npar med.\r\nJag skall gärna säga att jag inte är nöjd med resul-\r\ntaten hittills på det området. Vi har lyckats mycket bra\r\npå andra områden, när det gäller sanering av statsfi-\r\nnanser, att få ned räntor och att få ned inflationen. Vi\r\nhar ännu inte lyckats lika bra när det gäller att få ned\r\nden höga arbetslöshet som vi fick överta. Det är där-\r\nför som vi nu i ännu högre grad skall inrikta kraften\r\npå det området.\r\nMen vi kommer aldrig att lyckas med detta om vi\r\nutmålar personer som jobbar i den offentliga sektorn,\r\nkvinnor och män som jobbar i vården, omsorgen och\r\nskolan, som bärare av ofriheten. Att det viktigaste av\r\nallt skulle vara att skära ned på de verksamheter som\r\nligger i den offentliga sektorn kan jag aldrig se som\r\nen väg till ökad frihet, och det kan aldrig vara en väg\r\ntill ökad sysselsättning. Det gäller för moderaterna att\r\nkomma ur detta stelbenta och föråldrade synsätt, om\r\nni på något sätt skall kunna bidra till en positiv ut-\r\nveckling av det här landets ekonomi.\r\nJag måste säga att det jag har hört hittills i den här\r\ndebatten inte har gett mig större hopp om detta. Men\r\nvem vet, även Bo Lundgren kanske lär sig när han blir\r\näldre och förståndigare.</pre><pre>Anf.  10  BO LUNDGREN (m):\r\nFru talman! Till Lena Klevenås och Erik Åsbrink\r\nvill jag säga att jag inte delar er kvinnosyn. Jag tror\r\nabsolut inte att kvinnor skall vara hänvisade till att\r\narbeta i offentlig sektor och i de yrken som finns inom\r\ndagens eller framtidens offentliga sektor. Jag tror att\r\nkvinnor på samma sätt som vi män kan arbeta inom\r\nalla sektorer, inom privat sjukvård, inom industrin,\r\ninom den expanderande IT-branschen, om vi tar ett\r\nbrett grepp. Jag tror att kvinnor har de förutsättning-\r\narna. Det är hemskt att höra Lena Klevenås och Erik\r\nÅsbrink faktiskt tycka att kvinnor skall vara hänvisa-\r\nde till en offentlig sektor, med de problem den har.\r\nDet är givet att det behövs en offentlig sektor. Det\r\nbehövs gemensamma insatser, och den stat vi har\r\nskall vara stark för de uppgifter som verkligen be-\r\nhövs, att hjälpa de människor som är svaga, som be-\r\nhöver det gemensamma stödet, och vara en garant för\r\nen bra sjukvård. Så är det inte i dag. I dag ägnar sig\r\nStockholms läns landsting åt att driva inkassoverk-\r\nsamhet och att räkna fladdermöss. Man borde lägga\r\nalla resurser på vården, om det behövs mer resurser\r\ndär. Framför allt skall man utnyttja de resurser som\r\nfinns mer effektivt. Det är väsentligt att ha en bra,\r\ntrygg och stabil offentlig sektor, men inte en överstor\r\noffentlig sektor. Det var det frågan gällde.\r\nHandslaget under 80-talet, Görel Thurdin, var ju\r\nnär Centern kom överens med Socialdemokraterna\r\nom tvångssparande. Det var inte lyckosamt, såvitt jag\r\nser det. Jag kommer tillbaka till tillväxt, ekonomi och\r\nmiljö sedan.\r\nKvar står det faktum att finansministern, i ett läge\r\ndär människor är arbetslösa och mår dåligt, i ett läge\r\ndär man kan konstatera att inte bara den rapport som\r\njag lyfte fram utan också ett antal ekonomer i och\r\nutanför Sverige säger att Sverige måste avreglera\r\nekonomin, skapa förutsättningar för nya jobb genom\r\nlägre skatter för tjänstesektorn, genom kapitalbildning\r\noch motsvarande, säger: Allt är bra. Det är synd att\r\ndet har misslyckats, men allt är bra. Ta nu chansen att\r\ntala om hur arbetslösheten skall minska och tillväxten\r\nöka.</pre><pre>Anf.  11  Andre vice talman GÖREL\r\nTHURDIN (c):\r\nFru talman! Jag konstaterar att Erik Åsbrink i\r\nprincip ensam vill bära ansvaret för 80-talets ekono-\r\nmiska politik. Men jag kommer faktiskt ihåg statistik\r\nsom togs fram här i riksdagen. Det konstaterades att\r\ndet var moderaterna och socialdemokraterna som\r\nhade fattat de flesta besluten här i riksdagen. Den\r\nstatistiken kanske var felaktig, inte vet jag.\r\nDå talades det inte om något annat än ekonomisk\r\ntillväxt. Man var helt låst vid det perspektivet. Vi ser\r\nju hur det gick. Det blev sämre ekonomisk frihet på\r\ngrund av att man följde de gamla ekonomiska teorier-\r\nna om tillväxten.\r\nVad gäller tvångssparande vill jag i ett ekonomiskt\r\noch inte opportunistiskt perspektiv bara säga att det\r\nvar en minskning av en överhettad ekonomi som\r\nkunde göras utan att det påverkade priser och infla-\r\ntion. Det var inte så många åtgärder som kunde vidtas\r\nmed den neutrala effekten.\r\nDet är klart att offentlig sektor är bra till en viss\r\ngräns. Det som kanske binder ekonomin väldigt\r\nmycket i dag är alla de ekonomisk-administrativa\r\nsystem som vi har byggt upp på olika sätt och som är\r\noerhört komplexa. Vi har svårt att ändra därför att det\r\nfår konsekvenser som vi inte riktigt ser.\r\nI det sammanhanget vill jag ställa en fråga till fi-\r\nnansministern: Finns det några planer på att ta ett\r\nhelhetsgrepp över de här ekonomisk-administrativa\r\nsystemen? De har i och för sig direkt koppling till vår\r\nvälfärd på olika sätt, vare sig det är pensionssystem\r\neller andra system, men de är ändå för komplexa för\r\natt vi skall kunna hantera dem. Hur skall vi göra för\r\natt få individerna att kunna ta mer ansvar också när\r\ndet gäller den delen?</pre><pre>Anf.  12  PER UNCKEL (m):\r\nFru talman! Skälet till att jag begärde ordet var en\r\negenartad socialdemokratisk låsning vid att vissa\r\nverksamheter i samhället måste vara offentliga. Erik\r\nÅsbrink talar om att vården, skolan och allt det som vi\r\nverkligen tycker är viktigt är en offentlig verksamhet.\r\nVän av ordningen frågar sig: Varför skall det som är\r\nallra viktigast och allra mest personligt nödvändigtvis\r\ngöras helt beroende av samhällsekonomins utfall i\r\nstatsbudgeten?\r\nProblemen i dag är ju, och det vet Erik Åsbrink,\r\natt vårdköerna ökar, att socialdemokraterna tar bort\r\nden vårdgaranti som borgerligheten införde tidigare\r\noch att storleken på klasserna i skolan ökar, och\r\nmänniskors möjligheter att göra någonting åt detta\r\nsjälva är lika med noll. Valmöjligheterna är borta och\r\nmarknaden är åter reglerad. Det innebär att svenska\r\nfolket för de allra mest centrala uppgifterna för sam-\r\nhället tvingas att bokstavligen stå där med mössan i\r\nhanden och finna sig i vad Erik Åsbrink gör för priori-\r\nteringar.\r\nErik Åsbrink gör ju nämligen likhetstecken mellan\r\nallt detta viktiga som jag antydde tidigare och det\r\noffentliga. Om man i stället lät alla människor vara\r\nmed och bidra till allt detta viktiga om de vill skulle\r\ninte människor behöva tvingas att stå där och vänta på\r\natt Erik Åsbrink säger: Nu skall vi bygga ut litet mera\r\nsjukvård eller litet mera skola.\r\nBekymret i hela Erik Åsbrinks analys av den of-\r\nfentliga verksamheten ligger i det enkla faktum att\r\nhan låser in vissa helt centrala verksamheter i en totalt\r\npolitiskt dominerad sektor. Det är därför, Lena Kle-\r\nvenås, det blir så att kvinnor drabbas hårt när Erik\r\nÅsbrink säger att det inte finns mera pengar till vår-\r\nden. Då ställs människor utan arbete, därför att de ju\r\nbokstavligen inte har någonstans att ta vägen. Om\r\nErik Åsbrink säger att skolan inte kan få mera pengar\r\nställs lärare utan arbete, och många av dem är också\r\nkvinnor. Det finns ju nämligen ingen arbetsmarknad\r\nför denna kategori människor vid sidan om den of-\r\nfentliga sektorn.\r\nDå frågar jag mig: Hur i hela friden kan ett poli-\r\ntiskt parti som Socialdemokraterna säga att det här är\r\nen bra ordning? Varför skall människor tvingas att så\r\ntill den milda grad vara beroende av de politiska pri-\r\noriteringarna? Varför skall kvinnor utsättas för oänd-\r\nligt mycket större risker att råka ut för arbetslöshet än\r\nfolk i allmänhet? Det är för mig en gåta att Socialde-\r\nmokraterna, som brukar hylla sysselsättning och vård\r\noch ofta talar om vikten av skolan, i praktisk verk-\r\nsamhet helt och hållet avstår från de metoder som\r\npolitiken ändå disponerar över för att göra det möjligt\r\nför människor att ta del av dessa goda ting.\r\nMin fråga till Erik Åsbrink - jag tror att jag får\r\nställa en fråga, eftersom Erik Åsbrink har ett anföran-\r\nde kvar - är en begäran att han försöker förklara för\r\noss som inte riktigt förstår socialdemokratins sätt att\r\nresonera varför det skall finnas ett likhetstecken mel-\r\nlan offentligt å ena sidan och vård och skola å andra\r\nsidan. Vad är det för fel på tanken att också locka in\r\nandra initiativ och andra resurser och att för de an-\r\nställda inom den offentliga verksamheten öppna andra\r\nalternativ än de som står till buds på en politisk mo-\r\nnopolmarknad?</pre><pre>Anf.  13  Finansminister ERIK\r\nÅSBRINK (s):\r\nFru talman! Först vänder jag mig till Görel Thur-\r\ndin. Jag anser att vi behöver en ekonomisk tillväxt för\r\natt klara en rad viktiga samhällsproblem, bl.a. att\r\nbekämpa arbetslösheten och att få mera resurser till\r\nvård, omsorg och skola. Ekonomisk tillväxt skall inte\r\nlikställas med miljöförstöring eller överdriven resurs-\r\nförbrukning utan tvärtom: En ekonomisk tillväxt som\r\nbygger på att vi mer och mer effektivt kan utnyttja\r\nbefintliga resurser möjliggör ju en bättre miljö, en\r\nsnålare resursanvändning och ett mera miljövänligt\r\noch ekologiskt samhälle. Jag ser ingen motsatsställ-\r\nning här. Länder som har en ekonomisk utveckling\r\nhar tvärtom de bästa möjligheterna att bedriva en\r\naktiv miljöpolitik.\r\nSå vänder jag mig till de moderata parhästarna Bo\r\nLundgren och Per Unckel. Jag blir förskräckt när jag\r\nhör er syn på offentlig sektor.\r\nBo Lundgren beskriver det som en stor olycka för\r\nde kvinnor som jobbar inom vården, omsorgen och\r\nutbildningen - det gäller väl männen också, för den\r\ndelen - att de har en offentlig arbetsgivare. Jag tror\r\ninte att de upplever det på det sättet. Jag tror att de är\r\noerhört tacksamma för att de har denna arbetsgivare\r\noch att de gärna skulle vilja ha fler jobb inom denna\r\nsektor, inte färre jobb.\r\nPer Unckel oroar sig för vad som händer med job-\r\nben inom den offentliga sektorn om det blir dåliga\r\ntider och statsfinanserna kommer i obalans. Ja visst,\r\ndet har människorna upplevt under den tid Per Unckel\r\noch Bo Lundgren satt i regeringen. Men man löser ju\r\ninte problemen genom att säga att människorna inom\r\ndenna sektor inte längre skall få en offentlig finansie-\r\nring utan skall vara beroende av de privata plånböck-\r\nernas tjocklek. Människor kan råka ut för, och har\r\nråkat ut för, arbetslöshet inom den privata sektorn\r\nockså. Den är ingen garanti för anställningstrygghet.\r\nDäremot får vi med all säkerhet större klyftor i sam-\r\nhället om vård, omsorg och utbildning inte skall vara\r\noffentligt finansierade utan, som Per Unckel tydligen\r\nvill, privat finansierade. Då är det en massa männi-\r\nskor i det här landet som inte har råd att efterfråga\r\nutbildning, vård och omsorg. Då blir de drabbade och\r\ndå blir också många människor arbetslösa inom dessa\r\nsektorer. Det är definitivt inte en väg som jag vill gå.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>4 §  Svar på interpellation 1996/97:168 om\r\nekologisk ekonomi</pre><pre>Anf.  14  Finansminister ERIK\r\nÅSBRINK (s):\r\nFru talman! Lena Klevenås har frågat mig vilken\r\nberedskap regeringen har att forma en ny ekonomisk\r\nteori som bygger på antagandet om den \"ekologiska\r\nmänniskan\".\r\nDet är knappast regeringens uppgift att forma en\r\nny ekonomisk teori. Det är naturligtvis en fråga för\r\nvetenskapssamhället. Angelägna samhällsproblem är\r\ndock ofta en viktig drivkraft för den vetenskapliga\r\nutvecklingen. Otvetydigt är det så att den ökade upp-\r\nmärksamheten kring miljö- och resursfrågor också har\r\npåverkat utvecklingen av ekonomisk teori och veten-\r\nskap. Forskningen om ekonomiska styrmedel i miljö-\r\nsammanhang är ett exempel på detta. Internationella\r\nmiljöproblem som koldioxidutsläpp och surt regn är\r\nandra samhällsproblem som också den ekonomiska\r\nforskningen engagerat sig i.\r\nEtt mycket konkret exempel är det som Lena Kle-\r\nvenås själv nämner, nämligen bristerna hos det tradi-\r\ntionella BNP-måttet. Det stämmer att det är svårt att\r\nväga in kostnader för miljöförstöring i beräkningarna\r\nav BNP, vilket är orsaken till att Konjunkturinstitutet\r\n1992 fick i uppdrag att ansvara för forskning och\r\nutveckling av miljöjusterade nationalräkenskaper. Här\r\nväger man in kostnader av såväl utsläpp som re-\r\nsursanvändning för att få den miljöanknytning som\r\nLena Klevenås efterlyser. För närvarande görs värde-\r\nringar av kväveutsläpp och materialflöden. En rapport\r\nom arbetet skall lämnas under 1997.\r\nAtt på det här sättet knyta ihop aktuella mil-\r\njöproblem med ekonomisk teori är en viktig del av\r\nden vetenskapliga utvecklingen. Däremot är jag inte\r\nså säker på att vi behöver någon helt ny ekonomisk\r\nteori. Den traditionella ekonomiska teorin bygger på\r\natt människor gör rationella ekonomiska val som\r\nmaximerar deras eget välbefinnande. Att människor\r\ngör sina val utifrån en ekologisk helhetssyn passar\r\nlika väl in i den traditionella teorin som att de väljer\r\nutifrån något annat perspektiv.\r\nJag instämmer med Lena Klevenås att den låga in-\r\nhemska efterfrågan i Sverige i dag är ett problem och\r\natt det vore önskvärt att den tog fart. Regeringen har\r\ngenom sitt arbete med att sanera statsfinanserna och\r\nskapa prisstabilitet lagt en god samhällsekonomisk\r\ngrund för en långsiktigt uthållig ekonomisk tillväxt\r\noch en hög sysselsättning. Förtroendet för Sveriges\r\nekonomiska politik har ökat, och de tidigare mycket\r\nhöga räntorna har sjunkit.\r\nDäremot delar jag inte Lena Klevenås åsikt att\r\nmänniskors ökade ekologiska hänsynstagande nöd-\r\nvändigtvis leder till en minskad sammanlagd efterfrå-\r\ngan i ekonomin. Det är snarare efterfrågans samman-\r\nsättning som i så fall förändras. Efterfrågan på vissa\r\nprodukter minskar, men den ökar samtidigt på andra,\r\nmer miljöanpassade varor och tjänster. Det här är en\r\nutveckling som redan pågår i Sverige och som enbart\r\när positiv. Ökade miljökrav från konsumenterna är ett\r\nav de mest kraftfulla verktygen för att få företag att ta\r\nett större miljöansvar.</pre><pre>Anf.  15  LENA KLEVENÅS (s):\r\nFru talman! Jag håller med finansministern om att\r\ndet knappast är regeringens uppgift att formulera en\r\nny ekonomisk teori. Men förre statsministern Ingvar\r\nCarlsson efterlyste ofta en ny teori som skulle hjälpa\r\noss politiker att fatta kloka beslut.\r\nMin bedömning är att de nuvarande nationaleko-\r\nnomiska teoribildningarna leder oss fel. Att de har\r\nstora brister är vi eniga om. De försök som görs att\r\nräkna in miljökostnader i nya miljöjusterade national-\r\nräkenskaper är lovvärda och ett steg på rätt väg, men\r\njag menar att de inte räcker.\r\nVi behöver ett helt nytt sätt att tänka - kanske\r\nspeciellt Moderaterna - som är mycket större än\r\nsumman av de nyckeltal som ligger till grund för\r\nregeringens bedömning av om regeringens utveckling\r\när på rätt väg. Vi måste kunna erkänna att mycket av\r\ndet som är en förutsättning för mänskligt liv och\r\nmänsklig välfärd inte går att vare sig mäta eller köpa\r\nför pengar.\r\nNär finansministern säger att den ekonomiska te-\r\norin bygger på att människor gör rationella ekonomis-\r\nka val som maximerar deras välbefinnande är det just\r\nen s.k. sanning som jag skulle vilja ifrågasätta.\r\nVälbefinnande har inte i första hand med ekonomi\r\natt göra. Tanken att berika sig för att må bättre funge-\r\nrar för de människor som saknar livets nödtorft. Men\r\nför oss som har för mycket, och som i alla bemärkel-\r\nser har ätit oss mer än mätta, leder det bara till över-\r\nmättnad och leda.\r\nDen inhemska efterfrågan är ett problem för Sve-\r\nriges ekonomi. Jag är dock inte lika säker som fi-\r\nnansministern på att det vore önskvärt att den tog fart.\r\nPå kort sikt kan det vara bra, men det är knappast en\r\nlösning som är möjlig i ett längre perspektiv. Snarare\r\ngläds jag åt att mättnaden på varor nu på allvar tycks\r\nha nått Sverige. Dagens ungdomar är inte som den\r\näldre generationen intresserad av att samla på sig\r\nprylar, hus och bilar. Den har ett genuint miljöintres-\r\nse, i stor utsträckning tack vare skolans goda under-\r\nvisning och många lärares hängivna engagemang.\r\nMiljöorganisationer som Greenpeace, Jordens Vänner\r\noch Naturskyddsföreningen - för att bara nämna någ-\r\nra - bidrar till att ytterligare öka kunskapen och enga-\r\ngemanget. Företag och fack har också tagit till sig de\r\nekologiska synsätten.\r\nÖverallt stiger nu medvetenheten om att vi måste\r\nändra vår livsstil. Vi kan inte fortsätta som hittills.\r\nFyra av jordens fem miljarder människor gör slut på\r\nnära 90 % av jordens resurser, medan den fattigaste\r\nmiljarden saknar allt: mat, vatten, tak över huvudet,\r\nutbildning, sjukvård och arbetstillfällen.\r\nAnna Christensen skrev i en krönika i DN den\r\n24 februari om pyramidspelen. Hon liknade västvärl-\r\ndens konsumtion av naturresurser vid de pyramidspel\r\nsom nu föröder Albanien. Vi som var först i pyra-\r\nmidspelet när det gällde att ta för sig av naturresur-\r\nserna är vinnarna. Förlorarna är de som kommer efter\r\noch tror att de kan få samma saker som vi. Vi vet alla\r\natt det är omöjligt. Spelet kommer att bryta ihop.\r\nJorden närmar sig redan en ekologisk kollaps, trots att\r\nbara en halv miljard människor lever som vi.\r\nDet är bra att regeringen har sanerat statsfinanser-\r\nna - med riksdagens stöd naturligtvis. Det var nöd-\r\nvändigt. Ingen kan i längden leva över sina ekono-\r\nmiska tillgångar. Men ingen kan i längden leva över\r\nsina ekologiska tillgångar heller. I ekonomiska termer\r\nbrukar vi säga att man bara får leva av räntan och inte\r\ntära på kapitalet. Den teorin borde tillämpas på hur vi\r\nhushållar med de ekologiska tillgångarna, men vi\r\nlever sedan länge på kapitalet. Vi urholkar vår natur-\r\nresursbas; luften, vattnet, jorden, växterna och djuren.\r\nFinansministern säger att den ekonomiska sane-\r\nringen av statsfinanserna har lagt en grund för en\r\nlångsiktigt uthållig ekonomisk tillväxt. Jag skulle vilja\r\nfå en definition på vad en långsiktigt uthållig ekono-\r\nmisk tillväxt är. Brundtlandrapporten myntade be-\r\ngreppet \"uthållig utveckling\". Begreppet blev snabbt\r\npopulärt och tänjdes i sina betydelser. Nu funderar jag\r\npå om det betyder att utvecklingen skall hålla eller att\r\nden skall hålla på.</pre><pre>Anf.  16  BO LUNDGREN (m):\r\nFru talman! Skälet till att Ingvar Carlsson så ofta\r\nefterlyste nya ekonomiska teorier var nog snarast att\r\nde som fanns, och som var giltiga, inte stämde över-\r\nens med den politik han och Socialdemokraterna stod\r\nför. Då ville man hitta en ny ekonomisk teori som\r\nmöjligen kunde förklara att det blev som det blev, vad\r\nvet jag.\r\nUnder 80-talet drevs ju en politik om vilken, som\r\njag sade innan, den som var ansvarig för just ekono-\r\nmin, Kjell-Olof Feldt, sade att den ledde mot avgrun-\r\nden. Det är klart att en sådan politik inte bara skapar\r\nproblem för ekonomin som sådan, utan också för\r\nförutsättningarna att hantera miljöproblem, att verkli-\r\ngen hushålla med resurser av olika slag på det sätt\r\nsom man måste göra.\r\nJag håller med Lena Klevenås om att välbefinnan-\r\nde inte bara har med ekonomi att göra. Allmänt sett\r\nskall vi ju komma ihåg att pengarna, mynten och\r\nsedlarna, är ett sätt att försöka genomföra ekonomiska\r\ntransaktioner som inte alls behöver ha med fysisk\r\nresursförbrukning att göra. Det kan t.ex. vara ett sätt\r\natt betala för att gå på teater. Visst används det rek-\r\nvisita där också, men det är framför allt fråga om\r\nmänskliga insatser. Tryckandet av en bok tar resurser\r\ni anspråk, men arbetet med boken är, liksom kreativi-\r\nteten, något helt annat. Visst är välbefinnande något\r\nhelt annat. Men det finns ingen motsatsställning mel-\r\nlan ett ökande välbefinnande, en god standard också\r\nnär det gäller livsbetingelser som mat, bostad och\r\nkänslan av ekonomisk frihet, och det välbefinnande\r\nLena Klevenås talar om.\r\nLena Klevenås inställning, och det är tur att inte\r\nErik Åsbrink delar den fullt ut, även om han ändå har\r\nen tendens att tycka att det här är något man måste\r\nfundera kring, är ju att vi inte kan ha mer tillväxt. Vi\r\nhar kommit till ett läge där vi skall bli fattigare, an-\r\nnars kan inte andra länder utvecklas. Så är det inte.\r\nDet blir inte bättre för Estland, Thailand eller Tanza-\r\nnia om vi i Sverige inte låter tekniken utvecklas vida-\r\nre. Det är tvärtom så att om vår teknik utvecklas, kan\r\nde snabbare och lättare få tillgång till  betydligt ef-\r\nfektivare metoder att producera det som är livsnöd-\r\nvändigt.\r\nLåt mig ta upp några exempel på vad som har\r\nhänt. En TV är i dag resurssnål. De gamla, relativt\r\nrejält resursförbrukande elektronrör som fanns, har\r\nersatts av halvledare som framför allt bygger på kisel.\r\nDet är en råvara som det finns ganska gott om och\r\nsom kan återanvändas. En TV drar också i dag\r\nmycket mindre energi än den ursprungligen gjorde.\r\nDen utvecklingen pågår inom många sektorer. Utan\r\nteknisk utveckling hade vi inte haft den katalytiska\r\navgasrening som minskar utsläppen från biltrafik i\r\nSverige och i andra länder. Utan teknisk utveckling\r\nhade vi inte haft de konstgjorda njurarna och de pa-\r\ncemaker som hjälper hjärtpatienter till drägligare och\r\nlängre liv.\r\nJag blir bekymrad när jag ser hur inte bara Lena\r\nKlevenås, som ju inte riktigt är i samklang med Erik\r\nÅsbrink, utan också Erik Åsbrink själv och den rege-\r\nring han sitter i, resonerar som om det skulle finnas en\r\nmotsättning mellan en god ekonomisk utveckling och\r\nmöjligheterna att tillvarata miljöintressen. Det är ju\r\ntvärtom. Om ekonomin fungerar dåligt, blir det sämre\r\nförutsättningar att tillvarata miljöintressen än om den\r\nfungerar bra. Det är en symbios man skall åstadkom-\r\nma mellan de här viktiga målen.\r\nDen vision jag har, är ett Sverige med goda förut-\r\nsättningar för teknisk utveckling och förnyelse som\r\nger effektivitet, tillväxt och en standardförbättring för\r\nde människor som också i Sverige i dag - trots vad\r\nLena Klevenås säger - har det svårt. Då ökar ju, om\r\nvi tar bort hindren för de nya jobben i servicesektorn,\r\nutrymmet för vård, omsorg, kultur och mycket annat\r\nsom inte alls har med produktion i egentlig mening att\r\ngöra.</pre><pre>Anf.  17  Andre vice talman GÖREL\r\nTHURDIN (c):\r\nFru talman! När vi var i Rio skrev vi under hand-\r\nlingarna om att vi skulle leva efter vissa principer som\r\nstår i Rio-deklarationen, och att vi också skulle till-\r\nlämpa Agenda 21, dvs. miljöprogrammet för nästa\r\nårhundrade, det som vi snart är inne i. Då sade vi\r\nockså att vi som konsumerar mest skulle åta oss att\r\nminska vår konsumtion. När jag då hör och ser att\r\nföreträdadre i regeringen - men inte bara där, för det\r\när ju fortfarande faktiskt ganska utbrett - talar om att\r\nvi måste stimulera efterfrågan och konsumtionen,\r\nkänner jag att det här egentligen går stick i stäv med\r\nvåra åtaganden. Å andra sidan kan jag hålla med om\r\natt det finns grupper i vårt samhälle i dag vilkas kon-\r\nsumtion begränsas så kraftigt att det påverkar deras\r\nlivssituation väldigt negativt. Men det har med för-\r\ndelningsnycklar att göra, och med hur vi i så fall kan\r\nge människor en baskonsumtion som tillgodoser be-\r\nhovet.\r\nJag håller med Lena Klevenås om att det egentli-\r\ngen är ett pyramidspel, det som pågår. Också det som\r\njag nämnde i den tidigare interpellationsdebatten,\r\nkapitalets rörelse uppåt, är ett slags pyramidspel.\r\nMänniskorna satsar lokalt hela sin kraft i arbete, och\r\nfår också ta konsekvenserna av all produktion; miljö-\r\nförstöring osv. Sedan är det några andra som tar för\r\nsig av kapitalet. De tjänar pengar bara på kapital,\r\nmånga gånger utan att det egentligen leder till några\r\njobb.\r\nDen ekologiska människan skall inte bara ta hän-\r\nsyn till naturen, utan också till människorna. Vi ingår\r\nju i ekologin. Det betyder att vi också måste ändra\r\nden filosofiska inställningen till ekonomisk tillväxt, så\r\natt det mänskliga perspektivet någonstans vägs in.\r\nLåt oss ta det här med sociala kontakter. I Dagens\r\nNyheter i torsdags var det en tjeck som gör filmer\r\nsom sade så här: \"Våra liv var inte svartvita före revo-\r\nlutionen, relationerna var till exempel mycket djupare\r\noch rikare än vad de är i dag. Vänner och familj var\r\ndet enda vi hade. I dag är denna djupa sammanhåll-\r\nning förlorad, det är priset vi fått betala för att bli ett\r\nkonsumtionssamhälle.\"\r\nDå kommer vi in på det här med människan i det\r\nekologiska och ekonomiska perspektivet.\r\nOm inte människorna mår bra i det tillväxtpers-\r\npektiv som det hela tiden har talats om kommer vi\r\ninte att ha tillväxt i framtiden, och barnen kommer\r\ninte att växa upp i ett samhälle som tillgodogör livs-\r\nkraftens tillväxt utan som tillgodogör ett annat slags\r\ntillväxt. Om man frågar unga människor i dag, som tar\r\nkonsekvenserna av allt vi håller på med, säger de att\r\nde vill ha ökade sociala och vuxna kontakter.\r\nDet finns ju inget barnneutralt politiskt område.\r\nMen på Finansdepartementet har man naturligtvis inte\r\ntagit fram några konsekvensbeskrivningar, t.ex. för\r\nbarn eller ens fördelningsmässigt och miljömässigt,\r\ninnan man lägger fram förslag till beslut. Jag vill\r\ndärför ställa en fråga till finansministern:\r\nHåller ni på att ändra ert arbete i Finansdeparte-\r\nmentet, så att ni väger in humanistiska värden i de\r\nkonsekvensbeskrivningar som ni tar fram? Jag tror att\r\ndet är nödvändigt om vi skall kunna tala om en vettig\r\ntillväxt i framtiden.</pre><pre>Anf.  18  BODIL FRANCKE\r\nOHLSSON (mp):\r\nFru talman! Jag hade inte tänkt delta i den här de-\r\nbatten. Men efter att ha läst finansministerns svar har\r\njag några kommentarer till det.\r\nDet sägs att det knappast är regeringens uppgift att\r\nforma en ny ekonomisk teori. Men innehållet i de\r\nekonomiska teorier som man arbetar efter är trots allt\r\nså viktiga att man måste kunna både ändra och välja\r\nut, utgår jag från.\r\nFinansministern nämner miljöjusterande national-\r\nräkenskaper. Det finns ju redan i vissa kommuner\r\nnågot som kallas naturekonomisk resultatredovisning\r\nsom syftar just till att man från början väger in de\r\neventuella skador som kommer när man börjar med\r\nen ny verksamhet.\r\nVi har också en miljöskuld i Sverige, vilket inte är\r\nnågot nytt. Vi har siffror som visar att miljöskulden\r\nökar med ungefär 7 miljarder om året och att vi har en\r\nmycket hög samlad miljöskuld på 340 miljarder. Det\r\när alltså de pengar som krävs för att reparera de ska-\r\ndor som finns på miljön. Detta är något som vi borde\r\ntänka på när vi t.ex. ger bistånd, att vi har en liten\r\naning om ett lands budget och dess miljöskuld. Det\r\nbör vi även känna till när det gäller vårt eget land.\r\nMen det som jag vill ta upp här gäller det som har\r\nmed ekonomisk teori att göra. Det finns vissa ord som\r\nman hänger upp sig på, t.ex. vad som är ekonomiskt\r\nlönsamt och vad som är oekonomiskt och olönsamt.\r\nJag tror inte att det finns några andra begrepp just nu\r\nsom påverkar våra samhällen, våra kommuner och\r\nenskilda personer så mycket som just dessa två be-\r\ngrepp. Jag tror att vi måste hitta något slags nya kri-\r\nterier, eller, om jag skall gå efter vad finansministern\r\nsäger här, hitta ett nytt innehåll. En verksamhet kan\r\nvara otroligt ekonomisk även om den skövlar miljön.\r\nJag menar också att världsekonomin rubbar de\r\njämvikter som existerar och som måste existera i\r\nnaturen.\r\nJag skulle vilja läsa upp ett citat av Al Gore, som\r\njag tycker är så bra. Han säger:\r\n\"Den bistra sanningen är att vårt ekonomiska sys-\r\ntem lider av partiell blindhet. Det ser vissa saker men\r\ninte andra. Med yttersta noggrannhet mäter det och\r\nhåller reda på värdet av sådana ting som är av bety-\r\ndelse för köpare och säljare: mat, kläder, industripro-\r\ndukter, arbete och, ej att förglömma, pengarna själva.\r\nMen det händer ofta att dess invecklade beräkningar\r\nhelt och hållet förbiser värdet av andra saker, sådant\r\nsom är svårare att köpa och sälja: drickbart vatten, ren\r\nluft, bergens skönhet, skogarnas myllrande mångfald\r\nav liv, för att bara nämna några. Det rådande ekono-\r\nmiska systemets partiella blindhet är faktiskt den\r\nenskilt viktigaste orsaken till att den globala miljön\r\nfar illa av uppenbart irrationella beslut.\"\r\nHan säger vidare:\r\n\"Den partiella blindhet som präglar vårt sätt att\r\nredovisa hur vår verksamhet inverkar på omvärlden är\r\näven ett stort hinder i vägen för våra försök att hante-\r\nra de strategiska hoten mot miljön. Normalt sett hän-\r\nvisar vi till kolossalt överdrivna uppskattningar av\r\nvad det skulle kosta att förändra vår nuvarande poli-\r\ntik, utan att närmare fundera över vilka kostnader som\r\nkan tänkas vara förknippade med de förändringar som\r\ninträffar om vi inte gör någonting alls.\"</pre><pre>Anf.  19  Finansminister ERIK\r\nÅSBRINK (s):\r\nFru talman! Denna interpellationsdebatten tende-\r\nrar att vidgas till en ganska bred krets av deltagare\r\nmed representanter från olika partier, och det är väl-\r\ndigt många frågor som kommer upp. Jag klarar inte\r\nriktigt att kommentera och besvara allt detta. Jag\r\nkommer i mitt anförande huvudsakligen att inrikta\r\nmig på interpellanten Lena Klevenås. Det tycker jag\r\när rimligt.\r\nDet är framför allt två frågeställningar som jag\r\ntycker är viktiga att diskutera. Den ena är den be-\r\nskrivning som Lena Klevenås gav av att människor,\r\nungdomar, i allt högre grad efterfrågar andra ting än\r\nmateriella ting. De ser andra värden i livet som allt-\r\nmer breder ut sig. De materiella frågorna - tillväxten\r\noch den ökade standarden - sjunker undan i betydel-\r\nse.\r\nJag måste ärligt erkänna att jag inte upplever det\r\nriktigt på det sättet. Den bild som ges är något för\r\nrosig för att stämma överens med mina högst konkreta\r\nerfarenheter. Jag skulle nästan önska att verkligheten\r\nlåg något närmare denna bild än vad jag tycker att den\r\nfaktiskt gör. Jag möter nämligen i mitt arbete, vilket\r\nvi nog alla gör i den allmänna debatten, oerhört\r\nmånga krav på ökad materiell standard. Dessa krav\r\nkommer till uttryck i riksdagen, i den allmänpolitiska\r\ndebatten, i massmedier och på många andra sätt. Det\r\när krav på ökade offentliga utgifter och sänkta skatter.\r\nDet är ingenting annat än krav på ökade materiella\r\nresurser. Det är inte nödvändigtvis så att man sedan\r\nanvänder dessa resurser för att köpa prylar. Man kan\r\nanvända dem till mycket annat också. Men vad det\r\nhandlar om är ändå ytterst önskemål och krav på ökad\r\nmateriell standard och ökade inkomster som skall\r\ntillhandahållas via den offentliga sektorn genom att\r\nfinansministern släpper till mer pengar. Jag nödgas\r\nsäga nej till väldigt mycket av detta av det enkla skä-\r\nlet att det inte finns utrymme för detta. Statsfinanserna\r\ntål inte detta, och landets ekonomi tål inte detta. Vi\r\nfår inte på nytt försätta oss i situationen att låna oss\r\ntill välfärd och reformer.\r\nDet är ingen djärv gissning om jag säger att dessa\r\nkrav kommer att öka ännu mer ju närmare valet 1998\r\nvi kommer. Jag upplever faktiskt det som ett problem.\r\nAtt rätta mun efter matsäcken och att se att vi inte har\r\nråd att ta ut mer än vi producerar är en viktig uppgift\r\natt klarlägga för svenska folket.\r\nDet andra frågeställningen som jag vill ta upp är\r\natt jag inte sätter likhetstecken mellan ekonomisk\r\ntillväxt och miljöförstöring eller överdrivet resursut-\r\nnyttjande. Det kan vara så, och det har varit så, och\r\ndet är framför allt så i fattiga länder och i länder som\r\nhar en dåligt organiserad ekonomi. Om fattiga männi-\r\nskor i Afrika hugger ned de sista träden för att få\r\nbränsle för att kunna överleva, skulle det vara främ-\r\nmande att klandra dem för detta, eftersom de inte har\r\nnågot val. Men i själva verket bidrar de till en miljö-\r\nförstöring och ett undergrävande av de långsiktiga\r\növerlevnadsmöjligheterna. De har inget annat val.\r\nMen det är i fattiga länder som vi ser den största mil-\r\njöförstöringen och det största resursslöseriet.\r\nEn ekonomisk tillväxt som är förnuftig innebär att\r\nvi med allt mindre resursinsatser kan få ut ett växande\r\nresultat som vi använder. Jag ser i själva verket att\r\nekonomisk tillväxt rätt utformad går hand i hand med\r\nförbättrad miljö. Det är faktiskt också i många avse-\r\nenden en utveckling som vi kan se i dag. Det är inget\r\ntvivel om att vi i Sverige på många områden i dag har\r\nen bättre miljö än vad vi hade för 20, 30 eller 40 år\r\nsedan. Medvetenheten om detta är mycket större, och\r\nvi har i politiken dess bättre kunnat göra en hel del för\r\natt minska miljöförstöringen. Sedan finns det förvisso\r\nmycket kvar att göra, och det skall vi göra i framtiden.\r\nMen utrymme för det skapar vi inte genom att hålla\r\ntillbaka den ekonomiska tillväxten utan snarare ge-\r\nnom att stimulera den.</pre><pre>Anf.  20  LENA KLEVENÅS (s):\r\nFru talman! Jag är självfallet inte helt säker på att\r\nmin bild av verkligheten är den rätta. Vilken uppfatt-\r\nning man får beror naturligtvis på vilka människor\r\nman möter. Men min uppfattning är kanske den rätta.\r\nDet kanske är så att den unga generationen har insikt\r\nom miljöförstöringen och är besvikna över alla de\r\nprylar som de har skaffat sig och tröttnat på som lig-\r\nger kvar och skräpar och påminner dem om att det\r\ninte var så trevligt. Vi har en mättnad på varor.\r\nMånga forskningar visar att man inte blir lyckligare\r\nför att man blir rikare när man har uppnått en viss\r\nnivå.\r\nJag ser tecken på detta bl.a. genom att affärerna nu\r\nhar halva reapriset på varor därför att de inte har fått\r\nsina varor sålda. Om det är så att det är en mättnad på\r\nvaror i det svenska samhället och att det inte kommer\r\natt hjälpa med en större ekonomisk möjlighet för den\r\nsvenska befolkningen att konsumera mera, eftersom\r\nde faktiskt inte vill, kommer ju inte den teori att fun-\r\ngera som säger att vi skall öka konsumtionen för då\r\nkommer produktionen i gång och då blir det fler jobb.\r\nJag tycker att det finns så många tecken på att\r\nkonsumtionslusten har avtagit. Jag vill att finansminis-\r\ntern och regeringen tar med det scenariot i sina tanke-\r\ngångar. Vi bygger hela tiden på att vi skall få i gång\r\nkonsumtionen för då kommer hjulen i gång och allt\r\nskall bli som förut. Jag tror inte att det är så. Det var\r\njust därför jag formulerade min fråga. Jag håller med\r\nfinansministern om att det här flyter ut, men det är så\r\noerhört intressant att diskutera detta. Jag tycker att det\r\när angeläget och roligt att många är med.\r\nMen den nuvarande teorin bygger på att männi-\r\nskor är ekonomiska och gör ekonomiskt rationella val,\r\nvilket i och för sig inte är sant och inte särskilt bra.\r\nDen teorin bygger bl.a. på att det bara är just den som\r\nsäljer och köper som påverkas. Vi vet ju att när vi gör\r\ndessa s.k. rationella ekonomiska val och t.ex. tar bilen\r\ntill jobben, påverkar det en massa andra saker, bl.a.\r\nmiljön. Tänk om människor börjar tänka ekologiskt i\r\nstället och handlar efter det i alla situationer, när det\r\nköper saker, när de cyklar till jobbet, tar en vand-\r\nringssemester eller slutar äta kött. Vi ser ju alla dessa\r\nmilitanta veganer. De kan också vara ett utslag av\r\nden, som jag upplever det, nya inriktningen hos\r\nsvenska ungdomar. De ser att det är något fel i det vi\r\nhar gjort. Köttkonsumtionen är kanske ett exempel på\r\ndet. De tycker att det är fel att döda djur, men det kan\r\nockså vara så att de vet att det går åt otroligt mycket\r\nvatten för att ta fram all den spannmål som vi skall ge\r\ndjuren att äta. De vet att en miljard människor på\r\njorden svälter, och de ser att vi inte kan hålla på så\r\nsom vi gör.\r\nJag delar inte finansministerns uppfattning att den\r\nekonomiska tillväxten är bra och nödvändig på lång\r\nsikt. Låt vara att den kanske är det på kort sikt. Den är\r\nbra i de länder där människor svälter och har för litet,\r\nmen den är inte möjlig hos oss i längden. Det kan inte\r\nvara rimligt att vi som är i toppen skall fortsätta att\r\nväxa med samma procentsats. Det är helt omöjligt.\r\nJag måste snabbt få säga en sak till Bo Lundgren.\r\nJag vill introducera ett nytt begrepp på de sekunder\r\njag har kvar. NPP betyder nettoprimärproduktion. Det\r\när den totala fotosyntesproduktionen, dvs. den mängd\r\nsolenergi som fångas upp av växter och djur på jorden\r\nminus den energi som går åt till deras egen tillväxt.\r\nFör närvarande gör människosläktet slut på 40 % av\r\ndenna. Men inom 35 år är vi dubbelt så många. Då\r\nkommer vi att göra slut på 80 % om vi inte höjer vår\r\nstandard och ingen blir rikare och inte heller fattigare.\r\nHur tror Bo Lundgren att man med någon litet symbi-\r\nos mellan natur och ekonomi kan påverka detta? Hur\r\nskall man kunna rätta till miljöproblem med litet till-\r\nväxt? Ekonomin måste ju rymmas inom ekologin. Vi\r\nkan ju inte tära på naturkapitalet, för det är snart slut.</pre><pre>Anf.  21  BO LUNDGREN (m):\r\nFru talman! Det råder litet förvirring i begreppen\r\nhär. Tillväxt behöver inte alls innebära att man för-\r\nbrukar mer resurser, tvärtom. Jag tog upp ett exempel,\r\nnämligen utvecklingen av elektroniken. Teknisk ut-\r\nveckling, uppfinningar och förnyelse har inneburit att\r\nman t.ex. tillverkar energisnålare och resurssnålare\r\nTV-apparater. Nu börjar man göra det till ett försälj-\r\nningsargument att man bygger datorer som kan åter-\r\nanvändas. Man funderar kring hur de resurser som\r\nfinns insatta i den produktionsprocessen skall kunna\r\nnyttiggöras igen. Detta är en effekt av att man accep-\r\nterar och bejakar ekonomisk tillväxt som något i\r\ngrunden positivt.\r\nMarknadsekonomin ses också som en förutsätt-\r\nning för detta. Det är en annan iakttagelse. Erfarenhe-\r\nterna från länder med dålig tillväxt och dålig standard\r\nvisar, som finansministern sade, att miljöengage-\r\nmanget är sämre där. Det är ganska naturligt att det är\r\nså. Det är samma sak med planekonomin. Där har vi\r\nsett hur det ser ut efter det att muren föll.\r\nJag tycker att det måste vara hemskt att leva i en\r\nvärld där allt är näst intill nattsvart. Jag är optimist.\r\nJag är övertygad om att vi människor, med vår minst\r\nsagt splittrade historia, har alla möjligheter i världen\r\natt utnyttja landvinningar och utvecklas positivt.\r\nLena Klevenås talar om barns besvikelse över\r\nprylar och att vi har en mättnad på varor. Det är möj-\r\nligt, men om vi får en tillväxt som gör att vi får de\r\nvaror och livsmedel vi behöver i fysiskt bemärkelse\r\nkan vi ägna oss åt annat. Då utvecklas vi. Då kommer\r\nvi att vilja ha annat att syssla med på fritiden. Vi\r\nkommer att vilja lära och utvecklas. Det behövs\r\nmänniskor som hjälper till i det avseendet. Vi vill\r\nsjälva lägga mer på utbildning och utveckling av oss\r\nsjälva. Det finns bara en sak som behövs då, Erik\r\nÅsbrink. Det är att vi går ifrån det gamla socialdemo-\r\nkratiska koncept som inte släpper fram servicesektor\r\noch annat för att i stället riva bort hindren för det nya\r\nsom på ett miljömässigt bra sätt kan utveckla tillväxt\r\noch ekonomi.</pre><pre>Anf.  22  Andre vice talman GÖREL\r\nTHURDIN (c):\r\nFru talman! Jag är också optimist, men det hindrar\r\ninte att jag ser allvaret och även realismen i det som\r\nLena Klevenås för fram. Det gäller att kombinera de\r\nhär sakerna på något sätt. Vi måste ju faktiskt ta hän-\r\nsyn till både miljöresurserna i naturen och de sociala\r\nresurser som människor har.\r\nOm vi tittar på de besparingar som sker i dag t.ex.\r\nhär i Sverige, kan vi se att vi inte har utvecklat vårt\r\nsynsätt när det gäller att spara så att vi kan se konsek-\r\nvenserna. Vi har tränat upp oss på att göra miljökon-\r\nsekvensbeskrivningar och utvecklat det. Vi behöver\r\nockså utveckla ett tänkande vad gäller de social kon-\r\nsekvensbeskrivningarna. Det har vi inte gjort, efter-\r\nsom de inte passar in i de fyrkantiga ekonomiska\r\ntabeller och kalkyler som används. Därför blir det fel.\r\nDet drabbar bl.a. barnen. De har ju ingen möjlighet att\r\nstyra detta.\r\nMan styr väldigt mycket med signaler. Man måste\r\ninte ha diktat för att på det sättet åstadkomma saker.\r\nJag skulle väldigt gärna se att finansministern for ut i\r\nlandet och missionerade om Agenda 21 och miljökon-\r\nsekvensbeskrivningar och kopplingar till ekonomin\r\nvad gäller resurshushållning. Det har faktiskt ekono-\r\nmisk betydelse. Jag tror att det skulle ge en mycket\r\ntydlig signal till många som bara tittar snävt ekono-\r\nmiskt och skulle behöva vidga sina perspektiv. Där\r\nhar ju regeringen ett ledarskap som jag tycker att ni\r\nskall utveckla genom att fara ut allihop och missione-\r\nra om en uthållig utveckling.\r\nJag tänker sluta med en fråga. Vill inte finansmi-\r\nnistern ta ett initiativ till en ekonomisk debatt där vi\r\nkan få vidga perspektivet i lugn och ro i stället för att\r\nha så bråttom här i riksdagen?</pre><pre>Anf.  23  BODIL FRANCKE\r\nOHLSSON (mp):\r\nFru talman! Jag vill ta upp det som Lena Klevenås\r\nsade i början om naturresurserna som vårt kapital. Det\r\när bara räntan vi kan använda. Vi skall inte tära på\r\nkapitalet. Jag tycker inte alls att det är en nattsvart\r\nvärldsbild, tvärtom. Vi vet väl alla att det går att lägga\r\nom ekonomin och sanera den. Det är bara att försöka\r\nhushålla litet bättre.\r\nSedan tycker jag att det som Lena Klevenås säger\r\nom ungdomarnas nya syn är viktigt. Jag tror också att\r\ndet har brett ut sig. Standard och prylar är inte det\r\nviktigaste i världen. Jag vill göra en koppling till vad\r\nHuman Development Report säger i sin förra utgåva.\r\nDär talar man om att det inte längre är så att mänsklig\r\nutveckling och ekonomisk tillväxt är naturligt och\r\nnaturlagenligt kopplade till varandra.\r\nDet finns ingen automatik mellan tillväxt och\r\nmänsklig utveckling. Man nämner en rad exempel på\r\nländer där den mänskliga utvecklingen är god, men\r\ndär det inte är någon större ekonomisk tillväxt. Det är\r\nnaturligtvis också lätt att ta fram exempel på länder\r\nsom har en kolossalt bra tillväxt men som har en väl-\r\ndigt dålig mänsklig utveckling om man ser till miljö-\r\nsidan.</pre><pre>Anf.  24  Finansminister ERIK\r\nÅSBRINK (s):\r\nFru talman! Bo Lundgren gratulerade mig något i\r\nefterhand till min 50-årsdag i en föregående interpel-\r\nlationsrunda. Jag tackar för det, och jag skall natur-\r\nligtvis återgälda det när Bo Lundgren själv fyller 50\r\når inom kort. Jag funderar på om skillnaden i vishet\r\nkan ha att göra med att vi ligger på var sin sida om\r\nfemtioårsstrecket. Jag är inte säker på att det är så -\r\njag kan väl säga att jag inte har så stora förhoppningar\r\nom att visheten hos Bo Lundgren kommer att öka när\r\nhan passerar femtioårsstrecket. Men vi får väl se hur\r\ndet blir med den saken.\r\nMiljöengagemang och moderat politik är någon-\r\nting som känns litet grand som eld och vatten. Jag tror\r\ninte att det är den typen av politik vi behöver för att\r\nutveckla vårt samhälle i en mer miljövänlig och eko-\r\nlogisk riktning. Det är främmande för mig att sätta\r\nlikhetstecken mellan utebliven tillväxt och förbättrad\r\nmiljö. Det finns en väldigt påtaglig illustration till\r\ndetta. Vi hade - och jag kan inte låta bli att hänvisa\r\ntill Bo Lundgren på nytt - t.o.m. negativ tillväxt och\r\nekonomisk tillbakagång i landet under några år i bör-\r\njan av 90-talet. Säga vad man vill om den perioden,\r\nmen inte ledde den till en förbättrad miljö och till ett\r\nekologiskt mer hållbart samhälle. I själva verket var\r\ndet raka motsatsen. Den ledde till massarbetslöshet,\r\ntill undergrävda offentliga finanser och till en stor\r\npessimism och bristande framtidstro i det här landet.\r\nDen ledde också till mindre resurser som vi kan an-\r\nvända inom miljöpolitiken eller på andra områden. Vi\r\nkan inte låna oss fram till insatser, vare sig på det\r\nområdet eller något annat. Det är den bittra erfarenhet\r\nvi gör. Så sätt inte likhetstecken mellan bra miljö och\r\ndålig tillväxt!\r\nJag tror fortfarande att vi skall åstadkomma en\r\ntillväxt, därför att det trots allt fortfarande finns stora\r\nanspråk på ökade resurser till olika områden. Men vi\r\nskall ha en tillväxt som inte bara skonar miljön, utan\r\nsom gör det möjligt att förbättra den. Vi skall alltså\r\nbli alltmer resurssnåla, och vi skall sätta in allt mindre\r\ninsatsvaror för att nå ett visst resultat. Det är fullt\r\nmöjligt att åstadkomma detta, och det leder till en\r\nbättre miljö. Jag tycker också att man har sett en hel\r\ndel sådana här tendenser i utvecklingen.\r\nMan talar om förändringar i synen på tingen, på de\r\nmateriella föremålen. Det är möjligt att det finns ett\r\nomtänkande hos många yngre människor, men det är\r\nett faktum att jag fortfarande möter mycket omfattan-\r\nde krav på ökade materiella insatser. Dessa krav\r\nkommer från alla möjliga håll - från alla möjliga\r\npartier, påtryckargrupper, intresseorganisationer och\r\nandra. Alla dessa pengar skall ju inte användas till\r\nsaker eller prylar och köp-och-släng-grejer. Det kan\r\nvara så ibland, men det finns också mycket annat som\r\njag tror att många av oss tycker är i grunden värde-\r\nfullt.\r\nVi vill t.ex. ha mer pengar till vården, till äldre-\r\nomsorgen - bl.a. därför att vi får fler äldre - och till\r\nbarnomsorgen som är ett viktigt område för att möj-\r\nliggöra inte minst för kvinnor att förvärvsarbeta. Vi\r\ntalar om den högre utbildningen och forskningen, och\r\nom kulturen. Det finns en mängd områden där ökade\r\nresurser efterfrågas men som inte utan vidare kan\r\nlikställas med materiella ting och prylar.</pre><pre>Anf.  25  TALMANNEN:\r\nEftersom finansministern så tydligt apostroferade\r\nBo Lundgren medger jag att Bo Lundgren får ytterli-\r\ngare ett inlägg om högst två minuter efter interpellan-\r\nten, men före finansministerns avslutande inlägg.</pre><pre>Anf.  26  LENA KLEVENÅS (s):\r\nFru talman! Nu tycker jag att jag har fått svar på\r\nen av mina frågor - att finansministern med en lång-\r\nsiktigt uthållig ekonomisk tillväxt menar en ekono-\r\nmisk tillväxt som kan hålla på hur länge som helst och\r\ni all evighet. Jag menar att detta är en illusion - det är\r\ninte möjligt. Jag tror att ungdomars bristande tilltro\r\ntill politik kan bero på att vi fortfarande håller på att\r\ntjata om detta tillväxtbegrepp som ju är en procentuell\r\nökning av BNP. Detta begrepp har så stora brister att\r\ndet är fullkomligt ointressant att diskutera det för\r\nmänniskor som är intresserade av både ekologi och\r\nekonomi.\r\nDet finns ett begrepp som ungdomar har tagit till\r\nsig i väldigt stor utsträckning - begreppet miljöut-\r\nrymme. När Bo Lundgren - framför allt Bo Lundgren\r\nmen tyvärr även finansministern - säger att det går att\r\nkombinera tillväxt med god miljö utan några större\r\nproblem är inte det med sanningen överensstämman-\r\nde. Den ekonomiska aktivitet som måste till för att\r\ntillväxten skall öka ger ju hela tiden upphov till en\r\nmängd utsläpp, varav koldioxidutsläppen är de all-\r\nvarligaste. Flera organisationer, bl.a. Jordens vänner,\r\nhar räknat ut hur mycket koldioxid per person som är\r\nmöjligt att släppa ut globalt sett om inte klimatet skall\r\nändras drastiskt. De kom fram till att man kan förbru-\r\nka en liter bensin och en liter olja per dag. Vi som\r\nåker bil och flyger så mycket kan självfallet inte fort-\r\nsätta med den livsstilen. Vi måste på något vis ändra\r\nden och t.o.m. sänka vår materiella standard.\r\nDet är möjligt att detta kommer att leda till lägre\r\ntillväxt i Sverige. Men jag tycker att det är ointressant\r\nom det blir så - om vi därmed förbättrar välfärden för\r\nmänniskor, förbättrar miljön och ger fler människor\r\njobb. Man kan alltså inte säga att utebliven tillväxt\r\ninnebär dålig miljö och god tillväxt god miljö. Detta\r\när mycket mer komplicerat än så. Självfallet vill jag\r\nockså att vi skall ha bra teknik och att vi skall hushål-\r\nla. Men vi skall hushålla med allting - inte bara med\r\npengar. Det har ungdomar fattat.</pre><pre>Anf.  27  BO LUNDGREN (m):\r\nFru talman! Det gladde mig oerhört mycket att\r\nLena Klevenås i riksdagen kommer att rösta mot en\r\nför tidig kärnkraftsavveckling för att undvika de kol-\r\ndioxidutsläpp som annars blir följden av ersättningse-\r\nnergiproduktionen. Det gladde mig som sagt mycket.\r\nJag vill gå ännu längre än finansministern - jag\r\nvill sätta likhetstecken mellan god tillväxt i en miljö\r\nsom den svenska och bättre miljö. Det går inte att\r\nresonera kring tillväxtbegreppet som om detta bara\r\nskulle innebära det som Lena Klevenås säger. Tillväxt\r\ninnebär också en effektivare och förbättrad produk-\r\ntion och tillvaratagande av de resurser som finns på\r\nett ännu effektivare sätt än i dag. Det är positivt både\r\nfrån miljösynpunkt och på annat sätt.\r\nI samband med ekonomins utveckling och i takt\r\nmed att vi blir effektivare och får en högre tillväxt\r\nkommer frågan som också var ursprunget till interpel-\r\nlationen: Hur ger vi möjlighet för ekonomin att inte\r\nstagnera? Det finns en risk för det om man för en\r\nekonomisk politik när det gäller strukturerna som\r\nutgår från det gamla. Det finns en risk för det om man\r\ninte tar hänsyn till att exempelvis hushållen kommer\r\natt vilja efterfråga sådant som de egentligen kan göra\r\nsjälva, men kanske på ett sämre sätt än andra. Det\r\ngäller t.ex. att reparera hushållsmaskinerna, bostaden\r\noch bilen. Detta är grunden för funderingarna kring\r\nden framtida ekonomin. Utformas den på ett sätt så att\r\nden kan svälja den efterfrågan som finns på denna typ\r\nav nya produktioner, som inte bara behöver bestå av\r\nvaror i det här sammanhanget?\r\nFinansministern kunde inte låta bli att återigen at-\r\ntackera mig för utebliven och negativ tillväxt. Låt mig\r\nslå fast en sak: Jag tror att Erik Åsbrink, som ju hade\r\nhuvudansvaret för 80-talet tillsammans med Kjell-\r\nOlof Feldt inom den förra regeringen, borde dämpa\r\ntonen litet. De flesta är medvetna om finanskrisen och\r\nden negativa tillväxten som satte i gång när Erik Ås-\r\nbrink gick från statssekreterare till skatteminister.</pre><pre>Anf.  28  TALMANNEN:\r\nDet var inte min avsikt att Bo Lundgren skulle ut-\r\nnyttja talmannens generositet till att angripa en talare\r\nsom inte har rätt till fler repliker. Därför får Lena\r\nKlevenås nu ordet för ett kort genmäle.</pre><pre>Anf.  29  LENA KLEVENÅS (s):\r\nFru talman! Jag vill bara konstatera att Bo Lund-\r\ngren inte förstår vad jag talar om. Självfallet är jag för\r\nen avveckling av kärnkraften. Den hör inte hemma i\r\nett ekologiskt uthålligt samhälle.</pre><pre>Anf.  30  Finansminister ERIK\r\nÅSBRINK (s):\r\nFru talman! Jag är av uppfattningen att ekonomisk\r\ntillväxt är förenlig med en positiv miljöutveckling och\r\natt vi därigenom bl.a. kan få större resurser att sätta in\r\nmer aktivt i ett positivt miljöarbete. Men det är klart\r\natt detta inte kommer till stånd av sig självt. Det stora\r\nproblemet med Bo Lundgrens och moderat politik är\r\natt om inte viljan och intresset finns, så blir det inte\r\nnågon förbättrad miljö med en aldrig så hög ekono-\r\nmisk tillväxt. Tvärtom kan utvecklingen bli negativ.\r\nDet är alltså oerhört viktigt att det finns ett engage-\r\nmang och en hög prioritet när det gäller miljösats-\r\nningar för att de skall kunna leda till konkreta resultat.\r\nLena Klevenås och jag är överens om att eftersträ-\r\nva en ökad välfärd för människorna, och där ingår\r\nmiljön som en viktig del. Hur man sedan mäter och\r\ndefinierar denna välfärd har vi diskuterat i dag och det\r\nkan vi fortsätta att diskutera. Det finns inga självklara\r\noch enkla mått. Jag är införstådd med att BNP-måttet\r\när mycket bristfälligt i en rad olika avseenden. Jag har\r\ninte velat sätta likhetstecken mellan hög BNP och hög\r\nvälfärd. Det är ju därför som vi arbetar med att ut-\r\nveckla andra mått på välfärden, som täcker in ett\r\nbredare spektrum än de rent ekonomiska variablerna\r\nsom vi traditionell använder. Detta är ett arbete som\r\npågår och som vi skall driva vidare.\r\nSå vi är nog överens om det grundläggande: Ökad\r\nvälfärd för människorna - ja, det skall vi åstadkom-\r\nma. För mig är detta inte liktydigt med att samla så\r\nmånga prylar som möjligt på hög, absolut inte. Där-\r\nemot tror jag fortfarande att vi behöver resurser att\r\nsätta in på olika områden, t.ex. kulturen, utbildningen,\r\nforskningen, omsorgen och även fritid och rekreation.\r\nAllt detta kräver resurser. Om vi kan åstadkomma\r\ndetta, är det en del i en ökad välfärd. Jag tror att vi i\r\ngrund och botten kan vara överens om mycket.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på interpellation 1996/97:173 om an-\r\nställningstryggheten för statligt anställda</pre><pre>Anf.  31  Finansminister ERIK\r\nÅSBRINK (s):\r\nFru talman! Per Unckel har ställt en interpellation\r\ntill statsrådet Margareta Winberg om anställ-\r\nningstryggheten för statligt anställda. Arbetet inom\r\nregeringen är så fördelat att det är jag som skall svara\r\npå interpellationen.\r\nStatligt anställda omfattas av ett trygghetsavtal.\r\nDetta gäller även för de arbetstagare som i samband\r\nmed omlokalisering inte följer med till den nya orten.\r\nDetta trygghetsavtal ger ett omfattande skydd, vilket\r\nockså visar sig när man ser till andelen arbetslösa\r\ninom avtalets tillämpningsområde. Arbetslösheten\r\nuppgår inom detta område inte till mer än omkring\r\n2 %. Syftet med trygghetssystemet är att skapa förut-\r\nsättningar för att undvika arbetslöshet till följd av\r\narbetsbrist eller omlokalisering.\r\nStatligt anställda kan sägas upp, t.ex. på grund av\r\ndemokratiskt fattade beslut i denna kammare. Om vi\r\ngår tillbaka några decennier var det inte så. Då var\r\nstatliga tjänstemän oavsättliga och garanterade en\r\nlivstidsanställning. Det råder i dag en bred politisk\r\nenighet om att vi inte skall gå tillbaka till denna typ av\r\nsystem.\r\nDet bästa sättet att säkra de statsanställdas rätt till\r\ntrygghet i jobbet är att ha sunda statsfinanser. Inget\r\nannat är lika viktigt. År 1993 uppvisade de offentliga\r\nfinanserna det största underskottet i hela OECD-\r\nområdet; 12,3 % av BNP. Riksdagen har därefter på\r\nförslag av regeringen genomfört ett mycket omfattan-\r\nde saneringsprogram. Vi är nu på väg att åter få stabi-\r\nla statsfinanser, vilket bl.a. kommer att öka tryggheten\r\nför de statligt anställda.\r\nÄven försvaret har bidragit med sin del i sanering-\r\nen av de offentliga finanserna; sålunda har beslut\r\nfattats om att lägga ned F 15 i Söderhamn. Detta har\r\nskett utifrån en försvars- och säkerhetspolitisk analys.\r\nRegeringen har mot denna bakgrund beslutat om att\r\nstimulera sysselsättningen i Söderhamn, bl.a. genom\r\natt viss statlig verksamhet skall lokaliseras dit.\r\nPer Unckels andra fråga handlar om vad regering-\r\nen avser att göra gentemot de statligt anställda som\r\ninte vill eller kan flytta med till Söderhamn. Denna\r\nfråga hanteras av de myndigheter som har perso-\r\nnalansvar och av den partssammansatta trygghetsstif-\r\ntelsen.\r\nTrygghetsstiftelsen är sedan en tid tillbaka enga-\r\ngerad både i det som sker i Söderhamn och i det som\r\nkommer att ske på de myndigheter som skall flytta\r\nverksamheter till Söderhamn. Syftet är naturligtvis att\r\nhjälpa dem som inte önskar flytta att få ett nytt jobb\r\npå den nuvarande bostadsorten.\r\nLåt mig slutligen svara på Per Unckels fråga om\r\nvilka viktiga skillnader som finns mellan Arboga och\r\nSöderhamn. Frågan är något svårförståelig, eftersom\r\nden föregående texten innehåller en jämförelse mellan\r\nArboga och Stockholm och inte mellan Arboga och\r\nSöderhamn. För regeringens del är det dock utslags-\r\ngivande att både Arboga och Söderhamn har problem\r\nmed sysselsättningen. I Söderhamn har regeringen\r\npresenterat ett förslag som syftar till att minska arbets-\r\nlösheten på orten. Vad det gäller Arboga arbetar för\r\nnärvarande en statssekreterargrupp med frågan.</pre><pre>Anf.  32  PER UNCKEL (m):\r\nFru talman! Jag får tacka finansministern för sva-\r\nret på min interpellation.\r\nJag börjar med att konstatera att det från tid till\r\nannan uppstår arbetslöshet, därför att företagen inte\r\nkan expandera eller därför att ekonomin och struktur-\r\nförändringarna i världen i övrigt resulterar i sådan.\r\nDetta kan motverkas av klok ekonomisk politik. Men\r\ndet är inte den typen av arbetslöshet som vi diskuterar\r\nvid detta tillfälle, utan här handlar det om en arbets-\r\nlöshet som regeringen själv ger upphov till.\r\nI en tidigare interpellationsdebatt, för någon tim-\r\nme sedan, hävdade Erik Åsbrink, om jag förstod det\r\nhela rätt, att staten ändå står vid sina förpliktelser för\r\ntryggheten och stabiliteten. Då gällde det vården och\r\nskolan. Men för dem som jobbar på F 15 och dess-\r\nutom för dem som jobbar på en del statliga myndighe-\r\nter här i Stockholm just nu framstår detta svar som en\r\nsmula svårförståeligt.\r\nDet är dumt att lägga ned F 15 i Söderhamn. Det\r\när dumt av försvarspolitiska och säkerhetspolitiska\r\nskäl. När Erik Åsbrink i sitt svar hänvisade till att det\r\nvar dessa enormt starka skäl som hade resulterat i att\r\nnedläggningen faktiskt var motiverad, talade han\r\nrimligtvis mot bättre vetande.\r\nFru talman! Det är inte bara dumt att av försvars-\r\noch säkerhetspolitiska skäl lägga ned F 15, utan det är\r\nockså dumt med tanke på Söderhamns utsatthet.\r\nNedläggningen av F 15 resulterar i att ännu fler män-\r\nniskor än de som redan är arbetslösa i Söderhamn\r\nkommer att förlora sitt arbete. Detta är det grundläg-\r\ngande problem som ger upphov till vår diskussion.\r\nNu leder emellertid, som så ofta, den ena villan\r\nvidare till den andra. Först skapar regeringen själv\r\notryggheten genom att stänga F 15 för att därefter\r\nskapa ny otrygghet för dem i Stockholm, som är\r\ntänkta att fylla hålen efter dem vid F 15. Vid närmare\r\neftertanke skall de ju helst inte göra det, för hela tan-\r\nken bakom utflyttningen är ju att det är jobben som\r\nskall flytta medan de som har jobben här i Stockholm\r\nvackert skall finna sig i att ställa sig i arbetslöshet-\r\nskön. Annars blir det ju nämligen inga tillskott till\r\narbetstillfällena i Söderhamn.\r\nJag menar, fru talman, att detta är en otillständig\r\npolitik. Den är otillständig gentemot alla dem som har\r\nsin näring på F 15 i dag, och den är otillständig gen-\r\ntemot alla dem här i Stockholm, som plötsligt får reda\r\npå att de förväntas bli arbetslösa för att deras arbeten\r\nflyttas till en annan ort.\r\nFru talman! Det finns bara en enda anständig lös-\r\nning på de bekymmer som regeringen nu har försatt\r\nhundratals människor i, på toppen av all den övriga\r\narbetslöshet som är ett så stort bekymmer för land och\r\nfolk, och det är: Säg att nedläggningen av F 15 är\r\nfelaktig! Det är det beslut som ligger längst ned i den\r\ndiskussion som Erik Åsbrink och jag nu skall föra.\r\nDet bästa sysselsättningsstöd som Söderhamn kan\r\nfå är att få behålla den flygflottilj som landet faktiskt\r\nhar behov av. Det skulle som en icke oäven bieffekt få\r\nsom resultat att ett antal hundra människor, som i dag\r\njobbar på andra statliga myndigheter, skulle kunna\r\nsluta att oroa sig över sin egen framtid.</pre><pre>Anf.  33  Finansminister ERIK\r\nÅSBRINK (s):\r\nFru talman! Det är en ganska märklig interpella-\r\ntion som Per Unckel har producerat. Jag har lagt ned\r\nrätt mycket tid på att läsa den och försöka förstå den.\r\nMen jag måste säga att jag inte ens efter dessa an-\r\nsträngningar har lyckats med detta.\r\nDet är väldigt förvirrat och oklart vad Per Unckel\r\negentligen är ute efter. I själva interpellationen kom-\r\nmer han med långa utläggningar och gör en jämförel-\r\nse mellan Arboga och Stockholm. Han undrar varför\r\nStockholm behandlas annorlunda än Arboga. Men\r\nden fråga som sedan ställs handlar plötsligt inte om en\r\njämförelse mellan Arboga och Stockholm, utan om en\r\njämförelse mellan Arboga och Söderhamn.\r\nJag undrar om Per Unckel själv riktigt vet vad det\r\när han frågar om. Det är oerhört förvirrat och oklart\r\noch därför också svårt att svara på en sådan här inter-\r\npellation. Jag skulle vilja ge Per Unckel ett gott råd\r\ntill nästa gång han skriver en interpellation: Tag gärna\r\nen medarbetare eller kollega till hjälp som får läsa\r\nigenom och ge synpunkter, så att vi kan undanröja\r\nden här typen av konstigheter!\r\nDet är naturligtvis helt stilenligt att Per Unckel\r\nliksom andra moderater klagar över utgiftsbesparingar\r\npå försvarsområdet. Det är utmärkt med höga offent-\r\nliga utgifter, om de går till försvarssektorn. Eller med\r\nBo Lundgrens terminologi - ni har ju samrått rätt\r\nmycket, och jag åberopar därför vad som tidigare har\r\nsagt i interpellationsdebatter: Ökad ofrihet är utmärkt\r\nom det handlar om ökade försvarsutgifter.\r\nSammanställer man era åsikter blir detta konsek-\r\nvensen.\r\nDen enkla sanningen, Per Unckel, är ju att sane-\r\nringen av det konkursbo som Per Unckel, Bo Lund-\r\ngren m.fl. lämnade efter sig har krävt mycket omfat-\r\ntande och delvis smärtsamma insatser i form av både\r\nutgiftsnedskärningar och skattehöjningar, för att vi\r\ninte skall låna oss fram till de offentliga utgifterna\r\nutan betala dem med egna inkomster.\r\nJavisst, även försvaret har fått delta i detta. Det\r\nskäms vi inte för. Jag menar att det var otänkbart att\r\ngenomföra den omfattande saneringen av konkursboet\r\nom inte också försvarssektorn hade fått bära sin del.\r\nNär vi sedan har fördelat de besparingarna har vi\r\nnaturligtvis försökt göra det på ett sätt som försvars-\r\noch säkerhetspolitiskt är så vettigt och rimligt som\r\nmöjligt. Då ingår som ett led i detta nedläggningen av\r\nF 15. Det står vi självfallet för. Jag förstår naturligtvis\r\natt Per Unckel och moderaterna inte accepterar det.\r\nNi accepterar aldrig några besparingar på försvarsom-\r\nrådet. Det skall i stället ske desto mer i den sociala\r\nvälfärden.\r\nDet är också en aning patetiskt att höra Per Unckel\r\nmåna så hett om anställningstryggheten just i det här\r\nfallet. Återigen hänvisar jag till vad kollegan Bo\r\nLundgren klagade över bara för en liten stund sedan i\r\nkammaren. Han sade att vi har en alldeles för stor\r\nanställningstrygghet i det här landet och att arbetsrät-\r\nten är alldeles för utbredd, stel, rigid och allt vad det\r\nheter.\r\nVi vet ju att moderaterna föreslår en mycket\r\nlångtgående uppluckring, för att inte säga nedmonte-\r\nring av arbetsrätten och därmed anställningstrygghe-\r\nten i det här landet. Det skorrar minst sagt falskt att\r\nhöra Per Unckel av opportunistiska skäl välja att lyfta\r\nfram just anställningstryggheten i det här fallet, när vi\r\nvet att moderaterna i massiv skala vill montera ned\r\nanställningstryggheten i den offentliga sektorn och i\r\nden privata sektorn för miljoner löntagare i det här\r\nlandet.\r\nSammanfattningsvis: Det är en oerhörd förvirring\r\noch motsägelsefullhet som präglar ert agerande. Det\r\ngäller mellan Bo Lundgren och Per Unckel, det gäller\r\nmellan vad Per Unckel säger nu och den politik som\r\nmoderaterna egentligen förordar och det gäller t.o.m.\r\ninom Per Unckels egen interpellation, där han inte\r\nkan hålla isär de olika orter han drar in i polemiken.\r\nPer Unckel borde försöka bestämma sig för en linje\r\noch driva den någorlunda konsekvent.</pre><pre>Anf.  34  PER UNCKEL (m):\r\nFru talman! Jag vet inte om det är meningsfullt att\r\ntala med finansministern, men låt mig ändå göra ett\r\nförsök.\r\nFinansministern begriper inte vad jag talar om.\r\nSvaret på vad frågan gäller är mycket enkelt: Varför\r\nskall vi lägga ned F 15 och göra människor arbetslösa\r\ni Söderhamn, och varför skall detta i sin tur följas av\r\natt man tvingar människor bort från de arbeten de har\r\ni Stockholm? Det är en slags dubbel arbetslöshetspo-\r\nlitik, förorsakad av staten själv. Är det så vansinnigt\r\nsvårt att förstå för finansministern?\r\nDet kanske hade varit bättre att inte överlämna\r\ninterpellationen till finansministern, utan låta arbets-\r\nmarknadsministern svara på den. Hon kan åtminstone\r\nstava till ordet arbetslöshet.\r\nFinansministern säger nu, vilket är en intressant\r\nskiftning från det ursprungliga svaret, att det var för\r\natt sanera samhällsekonomin som F 15 i Söderhamn\r\nlades ned. Ut åkte alltså de högtidliga försvars- och\r\nsäkerhetspolitiska argumenten.\r\nDå kan vi med andra ord föra över diskussionen\r\ntill att gälla frågan: Är det en bra metod att sanera\r\nsamhällsekonomin genom att lägga ned flygförband\r\nsom landet bokstavligen behöver för att i stället\r\ntvångsvis rycka upp människor med rötterna här i\r\nStockholm? Är det bra att dra på sig extra utgifter,\r\nuppenbarligen i hundramiljonersklassen, samt effek-\r\ntivitetsförluster i den statliga förvaltningen, för att\r\nlappa igen de hål som det första felaktiga beslutet\r\nåstadkom? Om vi kan lägga försvars- och säkerhets-\r\npolitiken åt sidan genom att notera att det var dumt\r\nfrån försvars- och säkerhetspolitiska utgångspunkter\r\natt lägga ned F 15 i Söderhamn, så har vi åtminstone\r\nrensat debatten en del.\r\nDå är frågan: Tycker Erik Åsbrink att det är en bra\r\nsamhällsekonomisk politik att bedriva den typ av\r\nflyttlassverksamhet som han nu förespråkar? Är det\r\nbra att lägga ned en statlig verksamhet som vi behöver\r\nför att i stället flytta dit en verksamhet som uppenbar-\r\nligen fungerar bra i Stockholm? Om det skall ligga\r\nnågon rim och reson i Erik Åsbrinks tidigare uttalande\r\nom att staten ända är en stabil, säker, trygg och förut-\r\nseende arbetsgivare, måste det väl, tycker jag, ändå\r\nföljas av några praktiska konsekvenser i statens han-\r\ntering av sina anställda.\r\nFru talman! Erik Åsbrink ondgör sig över att detta\r\nförhållningssätt till statens uppgifter skulle vara oför-\r\nenligt med en annan syn på arbetsrätten. Han rekom-\r\nmenderade mig att ta hjälp av några medarbetare, och\r\njag skall med samma älskvärdhet be honom om att be\r\nnågon medarbetare på Finansdepartementet fila en\r\nstund på argumentationen.\r\nErik Åsbrink vet naturligtvis att dessa båda saker\r\ninte har ett skvatt med varandra att göra. Det ena är\r\nstatens roll som lagstiftare och ramsättare för arbets-\r\nmarknadens villkor. Det är arbetsrätten. Där behövs\r\ndet stora förändringar som bl.a. riksdagens EU-nämnd\r\njust nu i denna stund diskuterar.\r\nDet andra handlar om statens uppträdande som ar-\r\nbetsgivare. Där är ni, Erik Åsbrink, usla och värda det\r\nförakt som uppenbarligen många oroliga människor i\r\ndag visar gentemot den politik som beslutet om F 15\r\nrespektive beslutet om flyttning av statliga myndighe-\r\nter från Stockholm representerar.</pre><pre>Anf.  35  BO LUNDGREN (m):\r\nFru talman! Det är en sak att Sveriges finansminis-\r\nter Erik Åsbrink av partitaktiska skäl försöker hålla på\r\nmed retoriken om vems fel det var och om vem som\r\norsakade krisen. Det som är allvarligt är om det fak-\r\ntiskt skulle vara fråga om en brist på insikt.\r\nNu är det säkert inte så. Men låt mig då en gång\r\nför alla i riksdagens kammare klara ut vad det var som\r\nfaktiskt inträffade - inte minst för att Erik Åsbrink har\r\nett djupt personligt ansvar för detta.\r\nFör att dölja felen och bristerna i den egna politi-\r\nken - liksom nu när man permanentar massarbetslös-\r\nheten och är inkompetent i fråga om att skapa förut-\r\nsättningar för nya jobb och tillräckligt hög tillväxt -\r\ndrev man en politik under 80-talet som ledde Sverige\r\ntill det som jag tidigare har sagt att Kjell-Olof Feldt\r\nkallade för avgrund.\r\nVad inträffade? Vi hade sedan 60-talets slut skaf-\r\nfat oss ett antal strukturella problem som skapade\r\nproblem när det gäller jobben i privat sektor. De ut-\r\nvecklades inte till fler. Vi hade sedan 70-talets början\r\nett antal problem vad gäller skattekilar och motsva-\r\nrande.\r\nDetta i sin tur ledde fram till att vi mot 80-talets\r\nslut, trots det konstgjorda försöket att kickstarta eko-\r\nnomin genom den jumbodevalvering som Erik Ås-\r\nbrink åtminstone var en av arkitekterna för, åt upp\r\neffekterna. Man gjorde ingenting för att förbättra\r\nekonomins sätt att fungera. Vi tappade marknadsande-\r\nlar. Vi hade en stor industrikris som tog sin början\r\n1989-1990, ungefär vid den tid då Erik Åsbrink blev\r\nskatteminister. Då såg vi hur jobben började försvinna\r\noch underskottet började svälla. Det fortsatte natur-\r\nligtvis under relativt lång tid innan vändningen kom\r\n1993, som Erik Åsbrink själv har sagt här i kamma-\r\nren.\r\nTill detta kom ytterligare en sak, och där kommer\r\nErik Åsbrinks personliga ansvar in. Erik Åsbrink var\r\nju ordförande i Riksbanksfullmäktige. 1985 avregle-\r\nrades kreditmarknaden. Det var nödvändigt. Men det\r\nskedde i en miljö med hög inflation, med ett stort\r\navdragsvärde på grund av hög marginalskatt och med\r\nen förhållandevis litet kompetent bankinspektion. Det\r\nledde till att vi fick en våldsam ökning av hus-\r\nhållsupplåningen, vilket ledde till två saker. Dels blev\r\nekonomins fall ännu djupare och större 1989-1990\r\noch framåt, dels dolde vi under en period problemen.\r\nNär vi mest grundlade finanskrisen och det den gjorde\r\nför Sveriges ekonomi kallades Kjell-Olof Feldt för\r\nvärldsmästare i ekonomi. Vi kunde nämligen inte se\r\nvilka problem som fanns.\r\nErik Åsbrink var ordförande i Inkomstskatteut-\r\nredningen med ansvar för skattereformen, som blev\r\nunderfinansierad - inte därför att man ville underfi-\r\nnansiera den utan därför att Erik Åsbrink trodde att de\r\nsvenska hushållens överkonsumtion utöver vad de\r\nförtjänade skulle vara beständig. Det var naturligtvis\r\nhelt felaktigt.\r\nDet som sedan inträffade var att vi fick de upp-\r\nblåsta tillgångsvärdena. Alla kommer ihåg spekula-\r\ntionsekonomin, där fastighets- och aktiepriser steg.\r\nSedan kom ett abrupt slut i och med att alla spekula-\r\ntionsbubblor sprack. Vi fick som lök på laxen ett\r\nvåldsamt fall i ekonomin utöver de strukturella pro-\r\nblemen och industrikrisen.\r\nHushåll, företag och andra som hade lånat mycket\r\nförorsakade problem i banksektorn, där jag fick reda\r\nupp efter Erik Åsbrink och hans kolleger. Det föror-\r\nsakade dessutom, Erik Åsbrink, att människor sparade\r\noch amorterade så gott de kunde, vilket dramatiskt\r\nminskade den inhemska efterfrågan under inledningen\r\nav 90-talet.\r\nDetta, Erik Åsbrink, var krisens orsak. Om ni inte\r\ninser detta, speciellt de strukturella problemen - vi\r\ninledde ju en reformering av ekonomin som ni sedan\r\nhar återställt - är det synd om svenskarna.</pre><pre>Anf.  36  Finansminister ERIK\r\nÅSBRINK (s):\r\nFru talman! Det här är en mycket märklig debatt.\r\nUtgångspunkten var anställningstrygghet för statligt\r\nanställda, men nu kommer Bo Lundgren in och breder\r\nut sig om 80-talets kreditavregleringar, skattereformer\r\nosv. och menar att allting som har gått fel i samhället\r\nberor på mig. Det är en rätt larvig debatt.\r\nJag tycker uppriktigt sagt att vi något så när skall\r\nförsöka begränsa oss till det som interpellationen\r\ngällde. Det är krångligt nog, eftersom det är en oer-\r\nhört förvirrad interpellation som Per Unckel har ställt.\r\nJag förstår att han behöver bistånd från Bo Lundgren.\r\nNi skall kanske skicka in ytterligare några moderater\r\ntill bröders hjälp i den här debatten.\r\nDe många orden och det välsmorda munlädret kan\r\ninte dölja den totala bristen på logik och konsekvens i\r\ndet som ni säger. Per Unckel utgjuter sig i sin inter-\r\npellation över att Stockholm behandlas annorlunda än\r\nArboga men gör när han ställer sina frågor en salto-\r\nmortal och jämför i stället Arboga och Söderhamn på\r\nett sätt som är obegripligt. Han pläderar, som modera-\r\nter alltid gör, för stora offentliga utgifter till försvars-\r\nsektorn, och hans vapendragare Bo Lundgren har bara\r\nför en stund sedan i kammaren sagt att ökade offentli-\r\nga utgifter är tecken på en ofrihet i samhället. Ni får\r\npå den här punkten bestämma er för hur ni skall ha\r\ndet. Skall vi ha ökad ofrihet genom stora försvars-\r\nsatsningar?\r\nPer Unckel ondgör sig över den bristande anställ-\r\nningstryggheten för en grupp statligt anställda, kopp-\r\nlat till Söderhamnsfrågorna. För en stund sedan har\r\nBo Lundgren, i samklang med moderaternas politik\r\npå det här området, talat om hemskheten med den\r\nalltför utbredda anställningstryggheten i vårt land och\r\nom behovet av att avreglera arbetsrätten och minska\r\nanställningstryggheten. Vi hör också Per Unckel vär-\r\nna om några hundra statligt anställda - naturligtvis\r\nbehjärtansvärt, men vi vet att moderaterna står för en\r\nhelt annan politik.\r\nPer Unckel var själv inne i kammaren för en stund\r\nsedan och talade föraktfullt om den offentliga sektorn\r\noch om vikten av att människor slussas till den privata\r\nsektorn för att slippa jobba i den förkvävande offent-\r\nliga sektorn. Detta är ju i normala fall också den mo-\r\nderata politiken. Den politik som ni står för är en\r\nkraftig nedrustning av den offentliga sektorn genom\r\nstora neddragningar som drabbar vården, omsorgen\r\noch utbildningen, och den innebär att många männi-\r\nskor som i dag jobbar i stat, kommun och landsting\r\nskulle bli av med sina jobb. Per Unckel visar därför\r\nen total brist på trovärdighet när han uppträder på rakt\r\nmotsatt sätt i just det här fallet, för att han av oppor-\r\ntunistiska skäl tror sig kunna vinna några enkla poäng.\r\nLåt mig beträffande försvarspolitiken säga att det\r\ninte är någon glidning i min replik i förhållande till\r\ninterpellationssvaret. Det var nödvändigt att även\r\nförsvaret fick bidra till saneringen av konkursboet\r\nefter Unckel och Lundgren. Vi står för detta, och vi\r\nskäms inte för det. Allt annat hade varit otänkbart.\r\nMen när vi sedan inom den ram som vi lägger fast för\r\nförsvaret försöker hitta en vettig och ändamålsenlig\r\nfördelning över landet, är det naturligtvis inte på\r\nnågot sätt i strid med de samhällsekonomiska intres-\r\nsena. Därvid har det tagits försvarspolitiska hänsyn.\r\nDå får man höra ytterligare en märklighet, nämligen\r\nPer Unckel tala om flyttlasspolitik - ett ord som nor-\r\nmalt inte hörs från moderater. Nu används också det\r\nargumentet mot de omstruktureringar som alltid måste\r\ngöras, kanske t.o.m. inom en mera frikostig försvars-\r\nram. Det är ofrånkomligt att omfördelningar inom\r\nförsvarsramen ibland innebär vissa geografiska om-\r\nfördelningar.\r\nJag måste säga att det sammantaget är en total\r\nförvirring som präglar de moderata inläggen i den här\r\nfrågan. Det är bara dimridåer som Bo Lundgren sän-\r\nder ut när han börjar tala om 80-talets kreditavregle-\r\nringar m.m. i den här frågan.</pre><pre>Anf.  37  PER UNCKEL (m):\r\nFru talman! Mitt antagande i den förra repliken\r\nvar riktigt. Det är lönlöst att tala med Erik Åsbrink.\r\nOm Erik Åsbrink tror att det i alla frågor är lämpligt\r\natt ställa sig på någon sjaskig valrörelsepiedestal,\r\nförlorar det sakliga meningsutbytet allt innehåll. Det\r\nsom finansministern gjorde för en stund sedan var,\r\nuppriktigt sagt, att han babblade i frågor som gäller\r\nhundratals människors anställningstrygghet. Det är\r\nockså Erik Åsbrinks regering själv som är orsaken till\r\natt den anställningstryggheten är på väg att försvinna.\r\nErik Åsbrink vet mycket väl att vi behöver om-\r\nstrukturera svensk ekonomi. Det brukar han normalt\r\nstarkt ivra för, för att förbättra förhållandena, för att\r\nöka konkurrenskraften, slagkraften och tryggheten för\r\nsvenska folket. Vad i hela friden ligger det för kon-\r\nstruktiv omstrukturering i att lägga ned ett flygför-\r\nband som landets försvar behöver och som gör nytta\r\nför sin bygd, samtidigt som man rycker upp männi-\r\nskor från en annan del av landet för att fylla igen de\r\nluckor som lämnats efter flygförbandet? Därutöver\r\nförorsakar man vid detta skifte av arbetsplatser statli-\r\nga myndigheter stora effektivitetsförluster. Vad är\r\ndetta för omstrukturering värd namnet?\r\nErik Åsbrink bör sluta att tala om märklig debatt,\r\nförvirrad interpellation och konstiga argument och i\r\nstället se till saken där bakom. Han bör i stället försö-\r\nka förstå något av hur de människor känner sig som\r\nhans egen politik rycker undan mattan för. Det är\r\ndetta som den här frågan handlar om. Det är inget\r\nkonstigare än att staten har ett ansvar att förhålla sig\r\nförnuftigt till sina egna kostnader och sina egna an-\r\nställda.\r\nErik Åsbrink har i de svar som han har givit här,\r\nfru talman, bekräftat att det som möjligen föreföll\r\nvara en lapsus eller en sinkadus var ett slags högstämt\r\ncrescendo i socialdemokratisk förvirring. Ni vet inte\r\nvad ni har för er.</pre><pre>Anf.  38  TALMANNEN:\r\nJag vill påpeka att meningsyttringar från kamma-\r\nrens läktare inte är tillåtna.</pre><pre>Anf.  39  BO LUNDGREN (m):\r\nFru talman! Jag hade inte tänkt gå upp i den här\r\ndebatten. Jag tycker att det var larvigt av finansminis-\r\ntern att i stället för att ta en saklig debatt med Per\r\nUnckel om vad interpellationen gällde börja, som\r\nvanligt, skylla ifrån sig och tala om att den borgerliga\r\nregeringen 1991-1994 ställde till med allt elände.\r\nJag blev också litet lätt upprörd över att man\r\nständigt av politiskt-taktiska skäl gör de här missta-\r\ngen. Jag tyckte därför att det fanns anledning att klara\r\nut vad som faktiskt hände under 80-talet. Den bild\r\nsom jag gav är samma bild som den som Kjell-Olof\r\nFeldt ger i sin beskrivning av 80-talet, när Erik Ås-\r\nbrink var hans statssekreterare och sedan skatteminis-\r\nter. Det kan vara intressant för kammaren att i sitt\r\nprotokoll ha en sådan beskrivning.\r\nDet var intressant att Erik Åsbrink inte heller be-\r\nmötte den bild som jag gav. Det kan han inte. Fakta är\r\nju följande.\r\nKickstarten 1982 med en jumbodevalvering ska-\r\ndade svensk ekonomi. Den skulle ha kunnat hanteras,\r\nom ni hade vågat genomföra strukturella reformer\r\nsom hade givit en tillräcklig tillväxtkraft. Det klarade\r\nni inte. Då fick vi inflation, framför allt från andra\r\nhälften av 80-talet. Då ökade kostnaderna, och vi\r\nförlorade marknadsandelar. Vi fick den industrikris\r\nsom många människor dyrt fått betala, när det började\r\nrasa 1989-1990.\r\nFinanskrisen och effekterna på inhemsk efterfrå-\r\ngan kom därför att de som hade lånat mycket, när de\r\ntyckte att det var lönt att göra det, sedan började beta-\r\nla lånen. Man konsumerade mycket under 80-talet\r\nmed lånade pengar. Det blev momsintäkter, arbetsgi-\r\nvaravgifter och inkomstskatter på svenska varor till\r\nmycket betydande belopp. När man betalar tillbaka\r\ndetta och den inhemska efterfrågan sjunker, minskar\r\nmomsintäkter och andra skatteintäkter dramatiskt, och\r\ndet var det som inträffade. För detta har Erik Åsbrink\r\nsom ordförande i Riksbanksfullmäktige ett stort an-\r\nsvar.\r\nJag har två frågor. Varför åtgärdade ni inte infla-\r\ntionen under 80-talet? Varför åtgärdade inte Riksban-\r\nken kreditexpansionen? Det fuskbygge ni ställde till\r\nmed under 80-talet får många människor betala dyrt i\r\ndag.</pre><pre>Anf.  40  Finansminister ERIK\r\nÅSBRINK (s):\r\nHerr talman! Det är återigen en mycket märklig\r\ninterpellationsdebatt där det tydligen är fritt fram att\r\nta upp i stort sett vilka frågor som helst under en in-\r\nterpellation som handlar om Söderhamn och anställ-\r\nningstryggheten för statligt anställda. Det kan inte\r\nvara meningen att den skall användas på det sättet.\r\nMängden av moderata debattörer och mängden av ord\r\nstår i omvänd proportion till sakligheten och kvalite-\r\nten på de inlägg ni gör.\r\nJag vill slå fast några grundläggande teser. För det\r\nförsta: Vi socialdemokrater och regeringen står för att\r\nFörsvaret får medverka i saneringen av det konkursbo\r\nsom vi fick överta efter den moderatledda regering\r\nsom lämnade in 1994. Vi skäms inte för detta. Det var\r\nnödvändigt och riktigt att göra det.\r\nFör det andra: Vi står för bibehållen anställ-\r\nningstrygghet för de anställda i detta land såväl i\r\noffentlig sektor som i privat sektor. Vi kommer att\r\nfortsätta kampen mot den moderata politiken på detta\r\nområde som innebär omfattande avreglering och\r\nnedmontering av arbetsrätt och anställningstrygghet.\r\nFör det tredje: Vi socialdemokrater och regeringen\r\nstår för en stark offentlig sektor som vi finansierar\r\nmed egna inkomster och inte med lån hos utländska\r\nbankirer. Det innebär att vi värnar om jobben i den\r\noffentliga sektorn - i vården, i omsorgen och i skolan\r\n- även om vi får utkämpa en hård kamp mot modera-\r\nter som vill nedmontera den offentliga sektorn och\r\ngöra dessa människor arbetslösa.\r\nFör det fjärde och slutligen: När en ort som Sö-\r\nderhamn kommer i svårigheter, vilket inträffar, är vi\r\nberedda att göra aktiva insatser för att stärka syssel-\r\nsättningen och bekämpa arbetslösheten. Det är ingen-\r\nting som vi skäms för, utan det är någonting som vi\r\ntycker är en självklar plikt, och vi kommer att verka\r\nför detta även i fortsättningen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på interpellation 1996/97:179 om fi-\r\nnansiering av kärnkraftsnedläggningen</pre><pre>Anf.  41  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nHerr talman! Bo Lundgren har ställt vissa frågor\r\ntill finansministern angående konsekvenserna av av-\r\nställningen av de två kärnkraftsreaktorerna i Barse-\r\nbäck. Interpellationen har överlämnats till mig.\r\nBo Lundgrens första fråga gäller vilka effekter\r\nsom avställningen kommer att få på elpriserna och på\r\nefterfrågan i ekonomin. I korthet är svaret att rege-\r\nringen bedömer att det inte blir några nämnvärda\r\neffekter på elpriserna. Barsebäck svarar för 3 % av\r\nelproduktionen i Sverige och litet drygt 1 % av elpro-\r\nduktionen på den nordiska elmarknaden.\r\nEnligt den energipolitiska överenskommelsen\r\nskall åtgärder vidtas för att under de närmaste åren\r\nkompensera bortfallet av el från de båda reaktorerna\r\ngenom effektivare energianvändning, konvertering\r\nsamt hushållning med el och tillförsel av el från andra\r\nenergikällor. Särskilda insatser skall göras för att\r\nutveckla kraft- och värmeförsörjningen i Sydsverige.\r\nEtt villkor för stängningen av den andra reaktorn är\r\natt bortfallet av elproduktionen kan kompenseras\r\ngenom tillförsel av ny elproduktion och minskad\r\nanvändning av el.\r\nDärför skall inte köpkraften försämras, och där-\r\nmed inte heller den efterfrågeminskning uppstå, som\r\nBo Lundgren befarar. Överenskommelsen innehåller\r\nkraftfulla satsningar på utvecklingen av ny, energief-\r\nfektiv teknik. Det är en investering för framtiden,\r\nbåde för den industriella tillväxten och för det ekolo-\r\ngiskt uthålliga samhället. Överenskommelsen är en\r\npositiv investering i den svenska ekonomin.\r\nBo Lundgren borde i stället begrunda konsekven-\r\nserna av att inte ta tag i energiomläggningen. Alla\r\npartier är överens om att kärnkraften skall avvecklas.\r\nSkiljaktigheterna gäller hur det skall genomföras. Den\r\nenergipolitiska överenskommelsen innebär att om-\r\nläggningen får ta den tid som behövs för att alternati-\r\nven skall komma fram. Om vi i stället skulle vänta\r\noch lita på att marknadskrafterna sköter omställning-\r\nen, riskerar vi att med tiden försätta landet i en situa-\r\ntion där halva elproduktionskapaciteten snabbt behö-\r\nver ersättas. Det vore förödande för samhällsekono-\r\nmin. Vi tar i stället ansvaret genom en planerad om-\r\nställning.\r\nBo Lundgrens två övriga frågor gäller konsekven-\r\nserna av överenskommelsen för statens budget. Rege-\r\nringen kommer inom kort att lämna en energipolitisk\r\nproposition till riksdagen, och därefter den ekonomis-\r\nka vårpropositionen. I dessa propositioner redovisar\r\nregeringen överväganden i dessa frågor. Jag har där-\r\nför inte för avsikt att i dag gå närmare in på dessa\r\nfrågor.\r\nJag vill dock påpeka att en post i den statsfinan-\r\nsiella kalkylen med nödvändighet måste lämnas öppen\r\ntill vidare. Det gäller ersättningen till kärnkraftsföre-\r\ntagen. I det fallet kommer statens utgifter att avgöras\r\nefter förhandlingar med kärnkraftverkens ägare. I det\r\nlagförslag som nu remissbehandlas dras vissa riktlin-\r\njer upp för fastställandet av ersättningsbeloppets\r\nstorlek.\r\nUnder februari månad har flera kampanjer startats\r\ni syfte att spräcka den energipolitiska överenskom-\r\nmelsen. Fantasifulla siffror har förts fram som pro-\r\ngnoser om överenskommelsens konsekvenser för\r\nstatsbudgeten. Jag noterar att också Bo Lundgren\r\nutnyttjar dem.\r\nDen socialdemokratiska regeringen avser att full-\r\nfölja saneringen av statsfinanserna. Från ett av de\r\nstörsta underskotten bland OECD-länderna år 1993\r\npekar prognosen nu mot att underskottet kommer att\r\nvara helt eliminerat 1998. Denna utveckling har stärkt\r\nförtroendet för den svenska ekonomin.\r\nBo Lundgren bör sätta beslutet att stänga Barse-\r\nbäck i sitt rätta perspektiv i stället för att stämma in i\r\nkatastrofkören. Avvecklingen gäller en mycket liten\r\ndel av den samlade nordiska elproduktionen, samti-\r\ndigt som vi genomför en rad tillförsel- och hushållsåt-\r\ngärder.\r\nDen energipolitiska överenskommelsen är en an-\r\nsvarsfull överenskommelse. De tre partierna som står\r\nbakom överenskommelsen har enat sig om ett kraft-\r\nfullt energipolitiskt program för att driva fram den\r\ntekniska utvecklingen när det gäller både alternativ el-\r\noch värmeproduktion och effektiv energianvändning.\r\nVi är också eniga om att omställningen måste få ta\r\nden tid som behövs. Den andra reaktorn i Barsebäck\r\nställs av under förutsättning att vi kan kompensera\r\nbortfallet av el.\r\nDet är möjligheterna att tillföra det nya som skall\r\nbestämma utvecklingen. Vi satsar starkt på den eko-\r\nlogiskt uthålliga energitekniken. Därför är vi också\r\növerens om att det inte skall finnas någon tidsgräns\r\ninom vilken kärnkraften skall vara avvecklad. Sedan\r\når 1980 har vi levt med ett slutår för den svenska\r\nkärnkraften. Överenskommelsen innebär att år 2010\r\navförts som det bortre parentestecknet.\r\nJag beklagar att Moderata samlingspartiet inte har\r\nkunnat ställa upp på en ansvarsfull överenskommelse\r\nom energipolitiken. Ännu mer beklagar jag att Mode-\r\nraterna inte vill diskutera energipolitiken från sakliga\r\nutgångspunkter. Genom den energipolitiska överens-\r\nkommelsen har en grund lagts för omställningen av\r\nenergisystemet och för investeringar i framtiden. Det\r\när en ansvarsfull överenskommelse som går ut på att\r\nvi skall ta ett steg i taget. Låt oss föra en sansad dis-\r\nkussion om detta, inte om uppblåsta katastrofscenari-\r\ner!</pre><pre>Anf.  42  BO LUNDGREN (m):\r\nHerr talman! Det hör till traditionen i riksdagen att\r\nman skall tacka för svaret, men det förvånar säkert\r\ninte Anders Sundström att jag inte är särskilt nöjd\r\nmed det, kanske allra främst därför att frågan ställdes\r\ntill finansministern just därför att det var fråga om de\r\nsamhällsekonomiska effekterna. Jag vet inte varför\r\nfinansministern valde att inte svara. Men det kan vi nu\r\nlämna därhän.\r\nI sitt svar säger Anders Sundström att den förtida\r\navvecklingen av ett par reaktorer inte kommer att ge\r\nnågra nämnvärda effekter på elpriserna. Om jag fattar\r\nhans svar rätt är det fråga om en utjämning inom\r\nramen av en större elmarknad. De bedömningar som\r\nhar gjorts tyder på att det rör sig om ca 5 öre, kanske\r\nmer, kanske något mindre, per kilowattimme i ökad\r\nkostnad. Är det något som Anders Sundström kallar\r\n\"ingen nämnvärd effekt\" på elpriserna?\r\nInte bara jag, utan kammarens övriga ledamöter,\r\nde som läser protokollen och svenska folket kanske är\r\nintresserade av att få reda på vad Anders Sundström\r\nmenar med \"inga nämnvärda effekter\". Det finns ju\r\neffekter. Det blir elprishöjningar. Det har Anders\r\nSundström sagt i sitt svar. Men vilka effekter bedömer\r\nhan att det blir? Det borde ligga i hans eget intresse\r\natt fundera i de termerna.\r\nOm vi ser på kostnadssidan är det givet att det\r\nkommer att kosta att lägga ned existerande kapacitet i\r\nSverige för att producera el och i stället bygga upp\r\nnågot annat innan det hade varit nödvändigt att göra\r\ndet. Det är klart att det kostar pengar och att det i sin\r\ntur måste finansieras. Om man skall ersätta den exis-\r\nterande kapaciteten med biobränsle vet vi vad det\r\nkommer att kosta att producera i en sådan anläggning.\r\nDå kan man fråga sig hur man skall finansiera detta.\r\nFör att behålla elpriserna krävs offentliga subventio-\r\nner i stor omfattning, och det måste finansieras på ett\r\nsätt som påverkar medborgarna, eller också höjs el-\r\npriserna.\r\nDet finns ett antal andra kostnader för omställ-\r\nningen. Ta exempelvis konverteringen av direktver-\r\nkande el i småhus. Det blir i storleksordningen\r\n100 000 per småhus. Skall småhusägarna betala det\r\nsjälva drabbar det dem direkt. Skall staten betala\r\ndrabbar det dem indirekt genom högre skatter. Det är\r\nden ena skatten efter den andra. Det är väl energiskat-\r\nterna som skall höjas ytterligare, i så fall.\r\nDessa effekter på elpriset - om de är nämnvärda\r\neller inte är en definitionssak - och de andra effekter\r\nsom påverkar priserna påverkar köpkraften. Det är\r\nganska givet. Om de inte påverkar priserna skall de\r\ndirekt täckas av exempelvis småhusägare vid konver-\r\ntering. Det går inte att förneka att det är på det viset.\r\nÅterigen: Vad är det för summor det rör sig om? Kan\r\ninte Anders Sundström vara ärlig och tala om vilka\r\nbedömningar han rimligen har gjort? För ni har väl\r\ngjort bedömningar? Ni har väl inte bara suttit i mörka\r\nrum och kommit fram till att det blir bra utan att kän-\r\nna till konsekvenserna? Man undrar emellanåt om det\r\ninte kan vara på det viset.\r\nNär det sedan gäller att hantera en avveckling av\r\ntvå reaktorer vet vi att det kommer att vara kostnader.\r\nNi skall stimulera annan produktion. Man kan disku-\r\ntera om det kostar 29 miljarder, som en del beräk-\r\nningar säger, men låt oss säga 20-30 miljarder. 20-30\r\nmiljarder kronor - det är väldigt mycket pengar. Det\r\nskall också finansieras i form av uteblivna skatte-\r\nsänkningar - fast denna regering är ju inte intresserad\r\nav det - eller skattehöjningar för att hålla balansen i\r\nstatsfinanserna. Hur tänker sig Anders Sundström att\r\ndessa 20, sannolikt upp mot 30 miljarderna skall\r\nfinansieras?\r\nSlutsatsen av uppgörelsen och av Anders Sund-\r\nströms synnerligen bristfälliga svar är att regeringen\r\nvill att Sveriges medborgare skall betala dyrt för säm-\r\nre miljö genom ökade utsläpp inte minst i södra Sve-\r\nrige och dessutom för en ökad arbetslöshet, speciellt i\r\nredan drabbade regioner.</pre><pre>Anf.  43  LENNART DALÉUS (c):\r\nHerr talman! Efter att ha lyssnat på Anders Sund-\r\nströms svar och Bo Lundgrens inlägg är jag mer in-\r\ntresserad av de resonemang som Bo Lundgren för\r\nfram och hans bedömningar av kostnadsutvecklingen\r\noch prisbilden i samband med den avveckling som\r\nblev resultatet av den uppgörelse som ligger i botten\r\npå Bo Lundgrens svar.\r\nBo Lundgren talar nu om en möjlig prisökning\r\nsom en följd av den avveckling som blir aktuell på\r\nungefär - han vacklar litet - 5 öre per kWh. Denna\r\nsiffra förekommer i flera olika sammanhang, dock\r\ninte så auktoritativa som jag tror att Bo Lundgren vill\r\ngöra gällande.\r\nDen intressanta frågan är om Bo Lundgren kan be-\r\nrätta för kammaren vad fem öres prishöjning på el\r\nskulle resultera i vad gäller ytterligare vinster i den\r\nnordiska kraftproduktionen. Är det inte så, t.ex., att 5\r\nöres prishöjning skulle generera i storleksordningen\r\n20 miljarder per år i nya vinster för kraftföretagen i\r\nNorden? Tror Bo Lundgren verkligen på fullt allvar\r\natt någonting sådant kommer att inträffa på den öppna\r\nmarknad vi i dag är på väg att utveckla på elområdet?\r\nNaturligtvis inte. Naturligtvis kommer detta inte att\r\näga rum. Det sannolika är att det blir en ickehöjning\r\nav priser eller en mycket begränsad prishöjning som\r\nen följd av den förändring som uppgörelsen innebär.\r\nMinst lika viktigt är att identifiera vilka kostnader\r\nsom kraftföretagen rätteligen borde bära. Denna upp-\r\ngörelse rymmer naturligtvis mycket mer än avställ-\r\nning av två reaktorer. Den rymmer också program för\r\nen förändring, och den rymmer också en diskussion\r\nkring vilka kostnader kraftföretagen bör bära.\r\nEn sådan kostnad är den som gäller riskerna -\r\nriskkostnaden. De kostnaderna har kraftföretagen om\r\nicke smitit undan så i alla fall sluppit bära, eftersom\r\nstaten och de drabbade blir de som bär de kostnader\r\nsom ligger utöver det i dag försäkrade beloppet. Jag\r\nskulle gärna vilja veta av Bo Lundgren hur mycket\r\nhan tycker att den risken skall värderas till. Vilka\r\nmöjliga olyckor skall kraftföretagen stå risken för i\r\nförväg, och därmed belastas ekonomiskt?\r\nDen typen av diskussioner får man sällan från Bo\r\nLundgren och Moderaterna. Man får lika sällan, herr\r\ntalman, en redovisning av den vision om energipoliti-\r\nkens utveckling som man kan förvänta sig att även Bo\r\nLundgren och Moderaterna skulle ha funderat litet\r\növer. Även detta att inte göra någonting innebär ju\r\nnågonting, herr talman. Att inte göra någonting är ett\r\nbeslutsalternativ. Jag inser att det är litet kort tid för\r\nBo Lundgren att svara, men jag utgår ifrån att det\r\nkommer ett mycket tydligt och ganska kort svar, för\r\natt därmed också stimulera den debatten.\r\nHur har man räknat hos Moderaterna på en ener-\r\ngipolitik som inte rymmer de utvecklingsmöjligheter\r\nsom finns i den uppgörelse som energiministern också\r\nhar beskrivit i svaret? För att använda Bo Lundgrens\r\nord: Ni har väl gjort beräkningar? Ni har väl gjort\r\nbedömningar av hur energisystemet skulle utvecklas\r\nutan en kärnkraftsavveckling? Framför allt: Hur har\r\nBo Lundgren bedömt priserna? Vilken bedömning\r\ngör Bo Lundgren av att terminspriserna på el för den\r\nförsta perioden efter avvecklingen tycks sjunka? Hur\r\nuppfattar Bo Lundgren den marknadssignalen? Jag\r\nväntar med spänning, herr talman.</pre><pre>Anf.  44  LENNART BEIJER (v):\r\nHerr talman! Jag tycker naturligtvis att både det\r\nsom näringsministern sagt och det som Lennart\r\nDaléus sagt är riktigt. Det är bara att konstatera att Bo\r\nLundgren och Moderaterna helt har ställt sig vid sidan\r\nav det nödvändiga arbetet att i grunden förändra det\r\nsvenska energisystemet. Uppiggade av hyfsade opini-\r\nonssiffror utnyttjar man situationen maximalt.\r\nVisserligen anser också Moderaterna att samtliga\r\nkärnkraftsreaktorer skall ställas av, men man vill inte\r\ngöra någonting just nu. Vi som står för uppgörelsen\r\ntycker att Moderaterna tar en väldigt stor risk. Inom\r\n7-10 år, om vi tar i litet extra, kommer sannolikt\r\nåtminstone hälften av reaktorerna att behöva genomgå\r\nen ordentlig renovering. Har vi då inte minskat vårt\r\nberoende av kärnkraftsel blir det stora och kostsamma\r\nproblem med elförsörjningen, främst i industrin, men\r\nockså för hushållen om dessa inte har konverterat från\r\nel till annan uppvärmning. Jag menar att Moderaterna\r\ndärmed är ett långsiktigt hot mot svensk industris\r\nutveckling.\r\nI energidebatten framförs många överdrifter, även\r\nom de verkar ha tonats ned litet grand nu när det har\r\ngått några veckor. Ändå hör man fortfarande, kanske\r\nframför allt från moderata debattörer, att vi riskerar\r\ntre- och fyradubblade elpriser, att den svenska basin-\r\ndustrin flyttar utomlands och att koldioxidutsläppen\r\nskall öka i kolossal omfattning.\r\nÄr Bo Lundgren beredd att tona ned dessa över-\r\ndrifter, denna skrämseltaktik, i dagens debatt? Jag vill\r\nockså koppla på Lennart Daléus anförande och fråga\r\nhur Bo Lundgren tolkar det faktum att elpriserna är på\r\nväg ned och att de svenska skogsaktierna är på väg\r\nupp.</pre><pre>Anf.  45  PER UNCKEL (m):\r\nHerr talman! Det finns någonting av hokuspokus-\r\npolitik över inte minst Lennart Daléus och numera\r\nockså energiministerns resonemang om kostnaderna\r\nför kärnkraftsavvecklingen. Några av oss har varit\r\nmed rätt länge - Lennart Daléus och jag från denna\r\ncirkus allra första början. Jag kan inte avhålla mig\r\nfrån att minnas att det redan 1980 enligt Lennart\r\nDaléus var en lysande ekonomisk affär att stänga av\r\nall kärnkraft redan till 1990. Gud ske tack och lov och\r\npris att Lennart Daléus inte fick igenom sin politik!\r\nDå stod industriministern på rätt barrikad. Nu har\r\nindustriministern klättrat över till den andra barrika-\r\nden och har därmed blivit lika orealistisk och lika\r\nmycket för hokuspokus som någonsin Lennart Daléus.\r\nNär det gäller kostnaderna finns en mycket enkel\r\nutgångspunkt som skingrar dimmorna. Det är att fråga\r\nsig om det är lönsamt eller olönsamt att stänga av\r\nföretag som fungerar och producerar elektrisk ström.\r\nDe flesta kommer till den alldeles naturliga slutsatsen\r\natt det kostar någonting när man stänger butiken. Det\r\nkostar någonting när man stänger Barsebäck.\r\nVad det lider kommer industriministern att få\r\nplågsamma erfarenheter av vilka krav som kommer att\r\nriktas mot honom.\r\nMan kan också räkna på det sätt som Bo Lundgren\r\ngjorde för en stund sedan. När människor skall riva ut\r\nsina direktverkande elvärmeelement i sina villor\r\nkommer de om inte annat att upptäcka att det inte var\r\ngratis, och inte heller roligt. Detta kommer också\r\nindustriministern att upptäcka när dessa människor\r\nskickar en del av räkningen till honom därför att de\r\ninte vill betala alltihop. Det är ett annat sätt att räkna\r\npå ekonomin.\r\nSedan kommer jag till något som är litet svårare.\r\nDet är kanske det allvarligaste. Det handlar om att\r\nförsöka beräkna den förtroendeförlust som ligger i\r\nomvärldens betraktande av Sverige. En och annan kan\r\n- liksom 101 kvinnor gjorde i Aftonbladet i går -\r\nsäga att det är avantgardistiskt och framtidsinriktat.\r\nDen uppfattningen delar de inte med många av dem\r\nsom funderar på i vilket land de i framtiden skall\r\ninvestera.\r\nDet kostar alltså någonting. Det kostar förmodli-\r\ngen rätt mycket att stänga av effektiv elproduktion.\r\nDe som tycker att det här är en lysande uppgörelse\r\nsäger att vi någon gång måste stänga av: varför inte\r\ngöra det tidigt i stället för sent? Det är naturligtvis\r\nnonsens. Någon gång skall vi stänga av, när kärn-\r\nkraftverken är ekonomiskt och säkerhetsmässigt slut.\r\nDet ligger redan i kalkylerna. Den kostnaden har vi\r\nkänt till sedan urminnes tider. Den kostnad som vi nu\r\ndiskuterar är den extrabelastning som vi tar på oss när\r\nvi nu - som ni uppenbarligen så gärna vill - stänger\r\nav dessa trots att det inte finns vare sig säkerhetsmäs-\r\nsiga eller ekonomiska motiv för det.\r\nMan säger att Moderaterna inte har velat ställa\r\nupp på en ansvarsfull energiöverenskommelse. Jo, vi\r\nhade gärna ställt upp på en ansvarsfull sådan, men\r\ninte på det som ni har kokat ihop.\r\nHerr talman! Slutsatsen är att de närvarande parti-\r\nerna nu uppenbarligen har bestämt sig för att genom-\r\nföra detta. Då säger man medvetet att det är mera\r\nbetydelsefullt att dra på sig den kostnad som det här\r\nkommer att föra med sig för folkhushållet och skatte-\r\nbetalarna än en lång rad andra saker som människor\r\nkanske värderar högre.\r\nDet har demonstrerats i veckor mot vad regeringen\r\ngör gentemot landets änkor. Det finns ett bokstavligt\r\nförhållningssätt mellan den kostnad som ni nu lägger\r\npå kärnkraftsavveckling och att ni inte kan ge äldre\r\nmänniskor anständiga villkor.\r\nFör en stund sedan diskuterade vi kostnaderna för\r\natt man skall lägga ned flygflottiljen i Söderhamn och\r\nrycka upp 300 människor med rötterna från Stock-\r\nholm. Det är en kostnad som ni nu tvingas att ta där-\r\nför att ni tycker att det är viktigare att stänga av kärn-\r\nkraftverk. Så här kan vi gå igenom listan. Ni väljer\r\nmedvetet att lägga statens pengar på att stänga av\r\neltillförseln snarare än att säkerställa att människor\r\nsom är intresserade av sin trygghet, vård och omsorg\r\nkan få dessa primära behov tillgodosedda. Så ser det\r\nut när man har skingrat dimmorna kring hokus-pokus-\r\npolitiken.</pre><pre>Anf.  46  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nHerr talman! Jag känner mig glad och stolt över\r\natt inte ha deltagit i denna cirkus. Jag sysslar med\r\nmycket allvarligare saker än att uppträda på en cirku-\r\nsarena.\r\nJag skall först ta upp frågorna. Jag börjar med el-\r\npriset. I och med överenskommelsen tar vi på en\r\nöppen marknad bort produktionskapacitet motsvaran-\r\nde 8 terawattimmar, och genom statliga stimulanser\r\ntillför vi produktionskapacitet motsvarande 8 tera-\r\nwattimmar, dvs. drygt 1 % av Nordens elmarknad.\r\nMin fråga till Bo Lundgren blir därför: På vilket sätt\r\npåverkar detta elpriset på denna marknad? Staten tar\r\nbort 8 terawattimmar och för tillbaka 8 terawattimmar\r\noch finansierar mellanskillnaden. Detta skulle vara\r\nintressant att få belyst.\r\nSedan vill jag ta upp dessa skräckscenarion om\r\npriset. Karl-Axel Edin nämns ofta. Han skrev i en\r\nrapport - Kärnkraftavveckling - till nytta för vem? -\r\nsom han gav ut i juni 1996 på Industriförbundets\r\nuppdrag om hur avstängning av en eller ett par reakto-\r\nrer skulle påverka elpriset: \"Detta skulle inte få någon\r\nstörre påverkan på elpriset och på den elintensiva\r\nindustrins konkurrenskraft\". Detta var i juni 1996. Det\r\nkan vara intressant att komma ihåg. Det var alltså\r\nIndustriförbundets rapport. Det var vad jag ville säga\r\nom marknad och pris.\r\nSedan gäller det ett resonemang om statsfinanser-\r\nna. Det är sant att vi i statsfinanserna prioriterar inves-\r\nteringar för att bygga ett nytt energisystem. Vi tror att\r\ndet är viktigt för industrin att vi förnyar energisyste-\r\nmet. Det är sant att Bo Lundgren och Per Unckel i\r\nstället prioriterar att sänka förmögenhetsskatten med\r\ntre och en halv miljarder kronor per år. De tycker att\r\ndet är viktigare. Att hålla ett antal flygplan flygande i\r\nluften ovanför Söderhamn under några år är tydligen\r\nockså viktigare. Det var Per Unckels bidrag till den\r\nhär debatten.\r\nJag måste fråga svenska folket: Är det viktigare att\r\nde där flygplanen snurrar ovanför Söderhamn med\r\n\"lede fi\" som snart anfaller oss? Eller är det viktigare\r\natt vi investerar i ny elproduktionskapacitet för att se\r\ntill att människor, ungdomar, skall kunna ha jobb\r\nockså efter den tidpunkt när dessa reaktorer som nu\r\ngår har förbrukats? Jag tror att svenska folket faktiskt\r\ntycker att det är viktigare att investera i alternativen\r\nän att ha helikoptrar och flygplan ovanför Söderhamn.\r\nJag menar alltså att den här regeringen har en oer-\r\nhörd trovärdighet när det gäller att hålla ordning på\r\nstatsfinanserna. Det är litet tveksamt med Bo Lund-\r\ngren och Per Unckel.\r\nSedan vill jag fråga om alternativet. Vad är ert al-\r\nternativ? Ni vill faktiskt stänga tolv reaktorer. Hur\r\nskall det gå till? Vilka effekter får det på elpriset,\r\nstatsfinanserna och samhällsekonomin? Det skulle\r\nvara oerhört intressant att få veta detta. Hur ser den\r\npolitiska majoriteten i riksdagen ut när det gäller att\r\nskapa denna stabilitet och uthållighet i en ny energi-\r\npolitik? Bo Lundgren är faktiskt skyldig svenska\r\nfolket att svara på den frågan.</pre><pre>Anf.  47  BO LUNDGREN (m):\r\nHerr talman! Om det är någon som är cirkusartist i\r\nden här debatten är det snarast Anders Sundström.\r\nVad det är för konst han ägnar sig åt kan alltid disku-\r\nteras.\r\nNär jag har följt debatten har jag konstaterat att\r\nAnders Sundström far med osanning. En sak som\r\nkommer upp många gånger i debatten är att folkom-\r\nröstningen 1980 innebar ett antal saker som den fak-\r\ntiskt inte gjorde. Vi kan titta på röstsedlarna för linje\r\n1 och linje 2 - som en majoritet valde. Vad är det\r\nmed dem, när det gäller det säkerhetsmässiga och\r\nekonomiska, som gör att man i förtid skulle avveckla\r\nkärnkraften? Det skulle vara intressant att höra An-\r\nders Sundström svara på den frågan. Det rör sig alltså\r\nom en förtida avveckling.\r\nAnders Sundström säger att man skall avveckla\r\nelproduktion motsvarande 8 terawattimmar och att\r\nman sedan skall ge statliga stimulanser, subventioner,\r\nså att det produceras lika mycket. Han försöker säga\r\natt det blir plus minus noll. Men vem finansierar sta-\r\nten, Anders Sundström? Det är medborgarna som\r\nfinansierar staten. Då är nästa fråga: Vad händer i det\r\nandra skedet om nu staten skall ta hela kostnaden i ett\r\nförsta skede? Vem skall finansiera staten? Skall det\r\ngöras via elskatter eller på något annat sätt? Det på-\r\nverkar också elpriset.\r\nAnders Sundström ställer en massa frågor till mig.\r\nInterpellationen är faktiskt ett kontrollinstitut för\r\nriksdagen. Vi skall fråga regeringen om regeringens\r\nolika förslag och om inriktningen på åtgärder. Den\r\nrätten tänker jag förbehålla mig.\r\nNi prioriterar en förtida avveckling av kärnkraf-\r\nten. Det leder till ett antal saker som kostar medbor-\r\ngarna i ekonomiska termer. Återigen vill jag fråga:\r\nVad kommer det att kosta, Anders Sundström?\r\nAnders Sundström erkänner att detta kommer att\r\nkosta jobb. Just nu här i kammaren säger Anders\r\nSundström till oss alla att en liten del av kostnaden för\r\nden förtida kärnkraftsavvecklingen gör att man lägger\r\nned Söderhamns flygflottilj och förlorar ett antal jobb.\r\nSedan blir det en diskussion om ett antal människor\r\nsom nu arbetar i Stockholm skall flytta till Söderhamn\r\ndärför att Anders Sundström skall avveckla kärnkraf-\r\nten innan den behöver avvecklas.\r\nAnders Sundström säger här i kammaren att det\r\nblir den effekten av den politik som han och regering-\r\nen för. Det är i och för sig ett erkännande.\r\nSedan frågar Anders Sundström: Hur skall vi klara\r\ndet åtagande som gjordes av linje 1 och linje 2, det\r\nsom var det egentliga åtagandet? Ja, det finns ju inte i\r\ndag någon politisk majoritet för detta. Ni har valt att\r\ngöra upp med två andra partier om det som kommer\r\natt kosta. Vi kan diskutera, Lennart Daléus, hur\r\nmycket det kostar. Lennart Daléus för ett resonemang\r\nsom går ut på att det egentligen inte kostar någonting\r\ndärför att vi i stället importerar el i motsvarande mån.\r\nMen det stämmer inte med vad Anders Sundström\r\nsade. Han sade: Vi skall subventionera anläggningar\r\nsom ger 8 TWh. Då blir det en kostnad.\r\nVisst kan vi fundera på om man kan importera el i\r\nstället. Men hur produceras den då? Jag bor i norra\r\nSkåne, Lennart Daléus. Jag vill inte se att de\r\nnordskånska, småländska och blekingska skogarna\r\nförsuras mer än vad som skett, genom import av el\r\nfrån Danmark som kan komma från smutsiga\r\nkolkraftverk eller på annat sätt. Jag vill inte acceptera\r\ndet koldioxidutsläpp som blir följden, oavsett hur\r\nstort eller hur litet det blir. Det här är kostnader som\r\när negativa för miljön.\r\nMen frågorna ställs till Anders Sundström. Anders\r\nSundström har nu erkänt\r\n1.  att det är fråga om att tappa jobb\r\n2.  att det kommer att kosta för skattebetalarna.\r\nHur mycket kommer det att kosta? Vem skall beta-\r\nla?</pre><pre>Anf.  48  LENNART DALÉUS (c):\r\nHerr talman! Bo Lundgren försöker blanda bort de\r\nekonomiska korten. Jag talade inte om kostnader. Vad\r\njag diskuterade förut var Bo Lundgrens bedömning av\r\nprisutvecklingen, och det är ju något annat. Nu ser\r\njag, herr talman, att Bo Lundgren nickar instämmande\r\ni detta. Då kanske han vid nästa tillfälle kan åter-\r\nkomma till att diskutera prisutvecklingen, som han\r\nfaktiskt inledde sitt resonemang kring. Blir det en\r\nprishöjning på 5 öre/kWh, vilket Bo Lundgren åtmins-\r\ntone solidariserade sig med, som en följd av den av-\r\nveckling som initieras genom den här uppgörelsen,\r\neller blir det inte 5 öre/kWh? Om det blir 5 öre/kWh,\r\nvad innebär det i vinstgenerering för den nordiska\r\nkraftindustrin? Det frågar jag Bo Lundgren, herr tal-\r\nman, trots att han inte är statsråd i denna stund.\r\nHerr talman! Per Unckel har ju varit med i cirku-\r\nsen länge, även om jag delar energiministerns upp-\r\nfattning att så mycket cirkus har det väl inte handlat\r\nom. Ändå frågar han om den här frågan är särskilt\r\nbetydelsefull. Det kan väl inte ha undgått Per Unckel\r\natt den här frågan är betydelsefull både sakligt och\r\npolitiskt. Naturligtvis är den det, och naturligtvis\r\nkräver den stor politisk - och, herr talman - demo-\r\nkratisk omsorg. Och ligger det ändå inte en viss de-\r\nmokratisk omsorg i att fullfölja ett beslut och ett åta-\r\ngande som - och det är viktigt, herr talman - vidime-\r\nrats och verifierats av tidigare moderata energipolitis-\r\nka talesmän och för den delen - kvinnor? Jag tänker\r\nnärmast på Margaretha af Ugglas här i kammaren\r\nomedelbart efter folkomröstningen.\r\nÄr det klokt, herr talman, att skrota fungerande\r\nkärnkraftverk? Ja, fungerande och fungerande, kan\r\nman ju säga. Men det händer ju från tid till annan,\r\nherr talman, att vi lägger ned gamla flygplansmodeller\r\ntill förmån för nya i det militära systemet, eller att vi\r\nskrotar bilar som förvisso rullar på gatorna men som\r\nvi vill bli av med av aktuella och berättigade miljö-\r\nomsorgsskäl. De gäller, herr talman, även i fråga om\r\nkärnkraften.</pre><pre>Anf.  49  LENNART BEIJER (v):\r\nHerr talman! Jag fick inga bra svar från Bo Lund-\r\ngren. I och för sig kanske han inte hade tid att svara\r\npå alla frågor. Men såvitt man förstår går allting ut på\r\nvi inte skall ta kostnaderna för kärnkraftens avveck-\r\nling nu utan skjuta dem framför oss. Problemen med\r\nkärnkraften skall vi inte ta nu utan skjuta framför oss\r\ntill kommande generationer.\r\nPer Unckel kallar hela uppgörelsen för hokuspo-\r\nkus och fortsätter att skrämma med att industrin i och\r\nmed den här uppgörelsen kommer att flytta ut ur lan-\r\ndet. Då tycker jag ändå att Per Unckel på något sätt\r\nmåste upp till bevis. Om vi nu säger att vi skall garan-\r\ntera den elintensiva industrin el till konkurrenskraftiga\r\npriser och dessutom vidtar åtgärder för att minska\r\nelanvändningen i boendet, är inte det då ett sätt att ge\r\nindustrin möjlighet att vara kvar i landet? Det kanske\r\nt.o.m. blir mycket bra att vara kvar i Sverige.\r\nJag förstår att Bo Lundgren och Moderaterna är\r\nkritiska mot uppgörelsen och på olika sätt skulle vilja\r\ngöra det här annorlunda eller helt enkelt ha allting\r\nogjort. Men det vore ändå bra om man kunde vara\r\nseriös nog att erkänna att det kan finnas delar i uppgö-\r\nrelsen som man tycker är okej eller t.o.m. bra. Är det\r\nt.ex. inte väldigt bra, oavsett hur vi ser på frågan om\r\nkärnkraftens avveckling, att vi nu minskar beroendet\r\nav kärnkraftsel genom att minska eluppvärmningen i\r\nboendet? Det tycker jag ändå att Moderaterna kunde\r\nkosta på sig att erkänna.\r\nDessutom undrar jag: På vilket sätt skall ni klara\r\navvecklingen? På vilket sätt kan ni i dag garantera att\r\nvi om 10-15 år har tillräckligt med el för vår industri\r\nom vi inte påbörjar en omställning redan nu?</pre><pre>Anf.  50  PER UNCKEL (m):\r\nHerr talman! Industriministern hade en mycket\r\ntydlig formulering i ett av sina inlägg. Han sade: Vi\r\ntar bort produktionskapacitet, och sedan stimulerar vi\r\nfram ny. Innebörden av detta är att man tar bort pro-\r\nduktionskapacitet som fungerar lönsamt och ber\r\nskattebetalarna hjälpa till att bygga upp det nya. Detta\r\när precis Bo Lundgrens och min poäng.\r\nVad vi nu försöker utröna är: Vad kostar detta?\r\nIndustriministern är uppenbarligen ändå medveten om\r\natt det kostar någonting. Då är det mycket bättre att\r\nlägga ned en flygflottilj i Söderhamn, säger ministern,\r\neftersom flygplanen där uppe inte gör någon nytta i\r\nalla fall. Med den analysen är det väl lika bra att\r\nstänga av tre reaktorer och lägga ned alla flygflottil-\r\njer, men det är en parentes i sammanhanget.\r\nIndustriministern medger nu att det finns ett avgö-\r\nrande när det gäller var vi skall lägga statens pengar,\r\ndvs. de pengar som industriministern disponerar i dag.\r\nDå kommer Lennart Beijer och andra och säger: Mo-\r\nderaterna kommer också att få de här kostnaderna.\r\nNej, det är just det vi inte får! Vi kommer alla att\r\nbehöva betala ny produktionskapacitet - visst. Där är\r\nvi alla lika. Men ni skiljer er från oss övriga i så måtto\r\natt ni skall betala för att stänga av de fungerande\r\nreaktorerna nu. Den kostnad denna debatt handlar om\r\när: Hur mycket större påfrestningar tar ni på er, och\r\nvad måste vi avstå från att göra därför att ni tycker att\r\ndet är viktigare att stänga av strömmen?\r\nDå är vi tillbaka vid utgångspunkten. Ni gör valet\r\natt det är viktigare att stänga av strömmen nu än att\r\nsäkerställa att de sociala behov som människor i dag\r\nmed all rätt åberopar kan tillgodoses. Ni tycker att det\r\när viktigare att stänga av strömmen i dag än att säker-\r\nställa att vi har ett försvar som duger någonting till\r\noch trygghet på de orter som hotas av arbetslöshet -\r\netc. etc. Ni kommer att få stå där inför historien och\r\ntala om att ni åsamkade människor påtagliga bekym-\r\nmer bara därför att ni skulle stänga av strömmen för\r\ntidigt. Det finns ingen rim och reson, industriminis-\r\ntern, i den typen av politik. Det borde inte göra det,\r\nrättare sagt, om man står för klassiska socialdemokra-\r\ntiska ideal.</pre><pre>Anf.  51  DAN ERICSSON (kd):\r\nHerr talman! Jag kunde inte avhålla mig från att\r\ngå in i den här debatten.\r\nFörst vill jag ta fasta på något som ministern säger\r\ni interpellationssvaret. Han efterlyser en sansad debatt\r\nom energipolitiken, och det tycker jag att det finns ett\r\nvärde i att understryka. Till Moderaterna vill jag säga\r\natt också för er del kommer ju sanningens minut.\r\nKärnkraften skall fasas ut; det är också Moderaterna\r\növerens om. På något sätt måste det då redovisas hur\r\nden skall ersättas, vilka produktionsresurser som då\r\nskall till.\r\nSedan, herr talman, vill jag rikta mig till närings-\r\nministern och säga att jag beklagar att regeringen inte\r\nfullföljde det upplägg som fanns i energiförhandling-\r\narna och ansträngde sig för att göra en bredare över-\r\nenskommelse där också vi kristdemokrater hade haft\r\nmöjlighet att vara med.\r\nNu blir resultatet - och det är ju det denna debatt\r\nhandlar om - en kostnad för avvecklingen som inte\r\nhade varit nödvändig. Men framför allt blir det en\r\nmiljömässig kostnad, och det var den som vi kristde-\r\nmokrater inte var beredda att betala.\r\nDet ges faktiskt ett rätt intressant och tydligt be-\r\nsked i det här interpellationssvaret. Det talas inte\r\nlängre om att man skall kompensera bortfallet av el\r\nfrån förnybara energikällor, utan nu skriver man\r\nmycket tydligt andra energikällor. Det är ju det som\r\när avvikelsen mot den diskussion som tidigare fanns i\r\növerläggningarna.\r\nMan byter ordet \"förnybara\" mot \"andra\". Vi vet\r\nvad detta innebär. Det innebär att det blir ökad fossil-\r\nbränsleanvändning, olja, kol och fossilgas.\r\nLängre ned i sitt svar skriver också ministern att\r\nden energipolitiska överenskommelsen innebär att\r\nomläggningen får ta den tid som behövs för att alter-\r\nnativen skall komma fram. Det här hänger inte ihop.\r\nDet vet näringsministern. Det går inte att klara detta\r\npå ett år. Det blir olja, kol och fossilgas. Det blir en\r\nkostnad, rent ekonomiskt, för landet, men framför allt\r\nblir det en miljökostnad. Det var framför allt den\r\nkostnaden som vi kristdemokrater inte kunde accepte-\r\nra.\r\nJag beklagar att den här situationen har uppstått.\r\nDet är uppenbart att överenskommelsen splittrar na-\r\ntionen i dag. Ambitionen var en annan, att samla\r\nnationen kring en energipolitik som skulle ha trovär-\r\ndighet i det politiska systemet och på marknaden. Nu\r\nhar en annan situation uppstått, och ansvaret för det\r\nbär näringsministern.</pre><pre>Anf.  52  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nHerr talman! Låt mig först konstatera att Per\r\nUnckel, som deltog i debatten, redan har lämnat\r\nkammaren. Det tycker jag är litet märkligt. Det är\r\nverkligen cirkus.\r\nNär det gäller elpriset vill jag säga till Bo Lund-\r\ngren att vi satsar en och en halv miljard. - Välkom-\r\nmen tillbaka, Per Unckel. Jag tycker faktiskt att man\r\nkan delta hela tiden, inte bara göra ett inlägg och\r\nsedan springa i väg. - Vi tillför åtta terawattimmar.\r\nJa, vi investerar i det. Vi investerar en och en halv\r\nmiljard kronor per år under en period för att ta fram\r\nnya alternativ för elproduktion. Det är ett val som vi\r\ngör. Vi gör det därför att vi anser att vi skall ta ansvar\r\nför det beslut som Bo Lundgren och jag uppmanade\r\nsvenska folket att fatta 1980, nämligen att stänga av\r\nkärnkraften. Det uppmanade Bo Lundgren och det\r\nuppmanade jag det svenska folket att göra. Det skall\r\nvi ta ansvar för. Därför behövs det pengar för att\r\nutveckla det nya. Det kostar en och en halv miljard\r\nper år. Det är naturligtvis en prioritering som vi gör.\r\nNi gör en annan prioritering. Ni gör prioriteringen\r\natt vi hellre skall satsa mer på försvarsanslagen, att vi\r\nskall investera mer när det gäller att sänka förmögen-\r\nhetsskatterna. Men som näringsminister vill jag säga\r\natt jag anser att det är oerhört väsentligt att vi investe-\r\nrar i ny energiproduktion. Om vi inte gör det tar vi\r\nfaktiskt inte ansvar för det beslut som vi rådde svens-\r\nka folket att rekommendera oss att fatta 1980. Det var\r\nvad jag ville säga om elpriset och statsfinanserna.\r\nOm statsfinanserna vill jag säga en sak till. Vi har\r\nsom ambition - och vi kommer att leva upp till det -\r\natt när vi går till val 1998 skall vi ha statsfinanser i\r\nbalans. Det är någonting helt annat än Bo Lundgren\r\ngjorde när han lämnade över sina statsfinanser till oss.\r\nHan hade inte ens någon ambition att åstadkomma\r\nstatsfinanser i balans till 1998.\r\nI folkomröstningen fick linje 2 flest antal röster.\r\nOm man tittar på det utslaget kan man konstatera att\r\ndet bakom linje 2 fanns en avvecklingsplan som an-\r\ngav 2010 som bortre gräns. Om man tittar på valse-\r\ndeln finner man att det också på valsedeln sägs att\r\nman skall avveckla när man får fram alternativ. Nu\r\nhar vi fått fram alternativ för att påbörja omställning-\r\nen, inte för att avsluta den. Dessutom följdes folkom-\r\nröstningsbeslutet upp av ett ställningstagande i riks-\r\ndagen, att vi till år 2010 skulle ha avvecklat kärnkraf-\r\nten. På den punkten går vi nu till riksdagen och säger\r\natt vi vill frångå just det beslutet, för vi bedömer inte\r\natt det är möjligt att klara detta till år 2010.\r\nÄven om ett statsråd inte får fråga, måste jag för\r\ndet svenska folket få tala om att det saknas ett alter-\r\nnativ i det förslag som de här tre partierna har lagt\r\nfram. Det finns inget alternativ. Svenska folket får\r\nverkligen leva i mörker om Moderaterna får styra.\r\nModeraterna har inte tänkt berätta hur kärnkraften\r\nskall ersättas. Hur den kärnkraft som Moderaterna har\r\nbestämt sig för att avveckla skall ersättas vill man inte\r\nberätta. Det om något är att leva i ett mörker.</pre><pre>Anf.  53  BO LUNDGREN (m):\r\nHerr talman! Till skillnad från Anders Sundström,\r\nsom för kammaren har medgett att han inte står för\r\ndet han gick ut med i folkomröstningen 1980, står vi\r\nfortfarande för det vi ställde oss bakom, nämligen\r\nlinje 1. Vi stod för det 1980, vi står för det nu. Det var\r\nett realistiskt alternativ, som kan genomföras.\r\nDet gläder mig att Lennart Daléus och Lennart\r\nBeijer ställer frågor till mig. Det är väl en försmak av\r\nvad som händer efter ett riksdagsval. Det är väl en\r\nförhoppning som Lennart Beijer har i alla fall, så att\r\ndet blir en bättre utveckling i många avseenden.\r\nJag skall bara ta upp två frågor. Lennart Daléus,\r\nsom står någonstans i kammaren, talade om prisut-\r\nvecklingen. Jag refererade Nordbankens bedömning,\r\n6-7 öre, Edin 2-5 öre. Det finns många bedömningar.\r\nMen det var jag som ställde frågan till den närings-\r\nminister som inte vill svara. Den som är ansvarig för\r\nett förslag skall rimligen försöka tala om vad det\r\nförslaget innebär. Det skall inte jag göra. Det skall\r\nrimligen han göra, eller möjligtvis Lennart Daléus, för\r\nden delen.\r\nSkogsaktierna går bra nu, liksom många aktier.\r\nDollaruppgången har stor betydelse i det samman-\r\nhanget. Det är ganska bra för dem som har skogsakti-\r\ner. Vi kan diskutera mycket om aktiekursernas för-\r\nändringar, om vi skulle vilja det, Lennart Beijer.\r\nMen, näringsministern, försöker hela tiden blanda\r\nbort korten. Den här debatten gäller inte kostnaderna\r\nför en realistisk avveckling i enlighet med vad som\r\nåtminstone vi stod för 1980 och fortfarande står för.\r\nDen gäller kostnaderna för att bryta ut och avveckla\r\ninnan det behövs. Det kostar pengar. Numera erkän-\r\nner näringsministern att det kommer att kosta. Må-\r\nhända tar staten allt i form av extra kostnader. Låt oss\r\nsäga det. Men det är skattebetalarna som finansierar\r\nstaten. Det är skattebetalarna som får stå för kostna-\r\nden. Återigen, lägg uppgifterna på bordet: Vad kom-\r\nmer det att kosta skattebetalarna? Ge det beskedet!\r\nAtt vi prioriterar sänkt skatt för låginkomsttagare, att\r\nänkor skall kunna få sina bidrag på det sätt som vi har\r\nlovat dem och att handikappade skall få assistanser-\r\nsättning är vår prioritering. Men, Anders Sundström,\r\nvad kommer det att kosta, och hur skall skattebetalar-\r\nna betala?</pre><pre>Anf.  54  DAN ERICSSON (kd):\r\nHerr talman! Jag hade en debatt med Anna Lindh i\r\ngår kväll, som herr talmannen minns, i frågan om\r\nenergipolitiken och koldioxidutsläppen. Hon vägrade\r\natt kommentera uppgifterna om olja, kol och gas, som\r\nblir följden av den energiuppgörelse som föreligger.\r\nInte heller Anders Sundström - han kanske hade ont\r\nom tid i sin förra replik - kommenterade den som jag\r\nser det stora miljökostnaden av att vi nu får ökade\r\nkoldioxidutsläpp på grund av ökad fossilbränslean-\r\nvändning.\r\nHerr talman! När jag tittar närmare på interpella-\r\ntionssvaret finner jag det som ministern säger längst\r\nned på s. 1 rätt uppseendeväckande. \"Den energipoli-\r\ntiska överenskommelsen innebär att omläggningen får\r\nta den tid som behövs för att alternativen skall komma\r\nfram.\" Men det är ju inte så. Överenskommelsen\r\nbygger på att en reaktor skall stängas av om ett år. Det\r\när inte med alternativen den skall ersättas, det är med\r\nolja, kol och gas.\r\nAnders Sundström har många gånger tidigare sagt\r\natt vi skall stänga av en reaktor när vi har ersatt den.\r\nDå handlade det om förnybara bränslen eller sparan-\r\nde, där vi ersatte kilowattimme för kilowattimme. Nu\r\nhandlar det inte om kilowattimmar utan om ungefär\r\nfyra terawattimmar. Min fråga är då, om ministern\r\nskall leva upp till det han säger i svaret, att det får ta\r\nden tid som behövs för att alternativen skall komma\r\nfram: Vad skall man ersätta med det här året? Det är\r\nliksom ett nytt besked. Är det med det vi känner till,\r\nolja, kol och gas, eller finns det någon annan tanke\r\nsom är dold för mig?</pre><pre>Anf.  55  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nHerr talman! Först vill jag bara göra en kort kom-\r\nmentar till Dan Ericsson. Dan Ericsson röstade för att\r\nvi skulle ha stängt av all kärnkraft till 1990. Nu fram-\r\nstår det för Dan Ericsson som omöjligt att under 18 år\r\nfå fram alternativ motsvarande en reaktor i Barsebäck.\r\nDet är faktiskt inte en speciellt trovärdig argumenta-\r\ntion, Dan Ericsson.\r\nSedan vänder jag mig till Bo Lundgren. Bo Lund-\r\ngren började den här interpellationsdebatten med att\r\nsäga att jag far med osanning när det gäller linje 2. Nu\r\nslutade han debatten med att säga att jag står kvar vid\r\nlinje 2 och han vid linje 1, men att jag överger linje 2\r\nnär det gäller år 2010. Jag tror inte att det var det som\r\nfolket uppfattade som en osanning, som Bo Lundgren\r\nmenade.\r\nDet är riktigt att vi på en punkt faktiskt kompro-\r\nmissar med det vi sade 1980 i folkomröstningen. Då\r\nsade vi att vi skulle ha avvecklat kärnkraften till 2010.\r\nDet är sant att vi nu går fram till svenska folket och\r\nsäger att vi tror att det blir mycket svårt att klara det\r\noch att vi nu vill påbörja omställningen på det sätt\r\nsom vi har kommit överens om i energiöverenskom-\r\nmelsen, nämligen stänga av i den takt som vi tar fram\r\nalternativen, och alltså gå ifrån 2010. Det är sant att\r\ndet är en eftergift i förhållande till folkomröstningen\r\n1980. Men det är inte en eftergift på det sätt som Bo\r\nLundgren beskriver det utanför den här salen, nämli-\r\ngen att vi tidigarelägger avvecklingen. Det som är\r\nsant är att vi går från linje 2 i den meningen att vi\r\nsenarelägger avvecklingen av kärnkraften. Det är sant.\r\nJag vill också kort kommentera kostnaden. För att\r\nvi skall få pengar till vård och omsorg, Bo Lundgren,\r\nmåste vi faktiskt ta fram ny energiproduktion när\r\nkärnkraften fasas ut. Bo Lundgrens problem är att\r\nModeraterna inte redovisar något alternativ till denna\r\navveckling. De står kvar där, i mörkret, och pekar inte\r\npå något nytt alternativ till kärnkraften.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Svar på interpellation 1996/97:203 om bätt-\r\nre näringslivsklimat</pre><pre>Anf.  56  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nHerr talman! Dan Ericsson har frågat hur rege-\r\nringen avser agera för att skapa ett förtroende hos\r\nnäringslivet om ett positivt och långsiktigt närings-\r\nlivsklimat för att stärka såväl stora som små företags\r\nmotivation till investering för tillväxt i Sverige.\r\nNär den socialdemokratiska regeringen tillträdde\r\nhösten 1994 var det svenska näringslivet mitt inne i en\r\nperiod av omfattande rationaliseringar och effektivi-\r\nseringar. Detta avspeglades exempelvis i att takten på\r\nproduktivitetsutvecklingen inom tillverkningsindust-\r\nrin svängde från en bottenposition inom industrivärl-\r\nden i slutet av 1980-talet till den absoluta världstop-\r\npen i mitten av 1990-talet.\r\nEn motsvarande utveckling pågick och pågår inom\r\nandra samhällssektorer. Detta är av mycket stor bety-\r\ndelse för ekonomins långsiktiga utveckling. Men i ett\r\nförsta skede har den snabba produktivitetstillväxten\r\nemellertid bidragit till en minskad efterfrågan på\r\narbetskraft. I synnerhet gäller detta lågutbildad ar-\r\nbetskraft.\r\nProduktivitetstillväxtens positiva effekt på syssel-\r\nsättningen uppkommer först när vinsterna omsätts i\r\nnya investeringar. Men med den reala räntenivå på\r\növer 10 % och de stora svängningar i valutakursen\r\nsom rådde under den borgerliga regeringsperioden är\r\ndet omöjligt att skapa någon uthållig tillväxt. Investe-\r\nringskostnaderna i produktiv verksamhet var alldeles\r\nför höga. Problemet förstärktes av den goda alternati-\r\nvavkastningen på riskfria statspapper.\r\nRegeringens första prioriterade åtgärd för att för-\r\nbättra det svenska näringslivsklimatet var att sanera\r\nstatsfinanserna. Detta har gått betydligt snabbare än\r\nvad någon bedömare kunnat förutspå. År 1993 hade\r\nSverige ett av de största underskotten bland OECD-\r\nländerna, motsvarande drygt 12 % av BNP. Under-\r\nskottet beräknas sjunka till under 3 % år 1997. Pro-\r\ngnosen pekar mot att underskottet kommer att vara\r\nhelt eliminerat 1998. Denna utveckling har stärkt\r\nförtroendet för den svenska ekonomin och den eko-\r\nnomiska politiken både i Sverige och internationellt.\r\nRäntenivåerna har nästan halverats.\r\nI dag ser vi en rad konkreta tecken på att till-\r\nväxtklimatet förbättrats radikalt under de tre senaste\r\nåren. Trots att år 1996 var ett lågkonjunkturår låg\r\nindustriinvesteringarna detta år 115 % över 1993 års\r\nnivå, industrisysselsättningen hade ökat med 40 000\r\npersoner, industriproduktionen med 29 %, bruttoin-\r\nvesteringarna med 20 % och exporten med 36 %.\r\nSamtidigt har det skett ett betydande tillflöde av ut-\r\nlandsinvesteringar till Sverige.\r\nStatens årliga lånebehov har sjunkit från\r\n242 miljarder kronor till 31 miljarder kronor och\r\ninflationstakten från 4,7 % till 0,8 % i årstakt. Sedan\r\nbörjan av 1990-talet finns ett starkt växande lokalt\r\nengagemang för näringslivs- och sysselsättningsfrå-\r\ngor. Det pågår också en värdeförskjutning i samhället\r\nnär det gäller synen på företagande och entreprenörer.\r\nRiskkapitaltillgången har förbättrats radikalt.\r\nFör regeringen finns det ingen som helst anledning\r\natt blåsa \"faran över\". En öppen arbetslöshet på\r\n350 000 personer och ytterligare nästan 200 000 i\r\nolika åtgärder talar sitt tydliga språk. Räknat i kronor\r\nhar dock sysselsättningen ökat med 4 % under de tre\r\nsenaste åren.\r\nEn strukturpolitik för att påskynda framväxten av\r\nkunskapssamhället är i dag den mest effektiva vägen\r\ntill en starkare ekonomi och ökad sysselsättning. Se-\r\ndan år 1980 har de s.k. kunskapsintensiva branscherna\r\ni ekonomin vuxit tre gånger så snabbt som övriga\r\nverksamheter. Majoriteten av alla nya jobb i dag har\r\nen kunskapsinriktning i någon form. Detta överens-\r\nstämmer också väl med den internationella utveck-\r\nlingen, där sju-åtta av tio nya jobb kan karakteriseras\r\nsom kunskapsarbeten. Under de senaste åren har\r\nregeringen tagit flera viktiga initiativ för att bredda\r\nkunskapsbasen i samhället. Hit hör bl.a. det s.k. kun-\r\nskapslyftet med 100 000 utbildningsplatser för vuxna\r\noch 30 000 nya högskoleplatser med betoning på\r\nteknik och naturvetenskap.\r\nSverige har en viktig konkurrensfördel när det\r\ngäller kunskapstillförsel i ekonomin. FoU-\r\ninvesteringar i relation till BNP är högre än i något\r\nannat land i världen. Detta beror i första hand på ett\r\ntiotal mycket FoU-intensiva multinationella företag,\r\nmen också på betydande statliga FoU-satsningar via\r\nuniversitet och högskolor, forskningsinstitut och stif-\r\ntelser. I dag är det en högprioriterad fråga att bättre\r\nintegrera de små och medelstora företagen i landets\r\nFoU-system. Det handlar om att öka samverkan inom\r\nnäringslivet. Här pågår en mycket intressant och vik-\r\ntig nätverksutbyggnad. De s.k. industriella utveck-\r\nlingscentrum som nu finns på ett tiotal platser kan bli\r\nen viktig del i dessa nätverk. Det handlar också om att\r\nstärka samarbetet mellan högskolan och näringslivet.\r\nRegeringens stöd till samarbetet mellan högskola och\r\nnäringsliv genom den s.k. tredje uppgiften är ett vik-\r\ntigt steg för att öka kunskapsspridningen till mindre\r\noch medelstora företag.\r\nI dag kan vi tydligt se att EU-medlemskapet har\r\nhaft en mycket positiv betydelse för svensk ekonomi.\r\nMellan 1992 och 1996 ökade exportandelen i svensk\r\nekonomi, och i denna process har de mindre företa-\r\ngens ökade möjligheter till närvaro på Europamark-\r\nnaden haft en viktig roll. Detta kan bl.a. avläsas i att\r\nde mindre företagens andel av svensk ekonomi ökat\r\nunder de senaste åren. De mindre företagens ökade\r\nbetydelse för ekonomins dynamik kan också avläsas i\r\nden aktuella statistiken över de s.k. tillväxtföretagen.\r\nDe mindre företagens ökade betydelse för ekonomins\r\ndynamik kan också spåras bland landets ca 2 000\r\ntillväxtföretag. Majoriteten av dessa företag, som\r\ntillsammans ökat antalet sysselsatta med 326 000\r\npersoner under de senaste fyra åren, har färre än 50\r\nanställda.\r\nFortfarande har de mindre företagen en rad olika\r\nkonkurrensnackdelar gentemot de större företagen. Vi\r\nbehöver få fler företag, och vi behöver få fler tillväxt-\r\nföretag. Från regeringens sida har vi därför tillsatt en\r\nsmåföretagsdelegation för att undanröja onödiga\r\nhinder för etablering och tillväxt.\r\nSammantaget råder det ingen tvekan om att nä-\r\nringslivets tillväxtförutsättningar har förbättrats radi-\r\nkalt sedan 1994. Regeringens politik syftar till att\r\nstärka denna utveckling. Breda samarbetsformer är av\r\nstörsta vikt i detta sammanhang.</pre><pre>Anf.  57  DAN ERICSSON (kd):\r\nHerr talman! Jag vill först tacka näringsministern\r\nför svaret.\r\nDet var litet ovanligt att ministern inledningsvis\r\nändå gav något erkännande av att det fanns positiva\r\ndrag i den förra regeringens politik som bidrog till\r\nproduktivitetsutvecklingen inom tillverkningsindust-\r\nrin. Det var bra, trots att ministern sedan på nytt hem-\r\nföll åt en icke-komplett historieskrivning.\r\nJag skulle i och för sig gärna vilja skicka med en\r\nlista på åtgärder som högst avsevärt skulle tina upp\r\nföretagsklimatet för att därmed ge fler jobb. Jag har\r\nen sådan lista, där det står exempelvis att beslutet om\r\nförlängd arbetsgivarperiod i sjukförsäkringen borde\r\nrivas upp.\r\nJag skall i stället koncentrera diskussionen till si-\r\ntuationen för Ericssons verksamhet i Norrköping.\r\nDetta är också utgångspunkten för min interpellation.\r\nIntresset för information via elektroniska medier\r\nhar fått alltfler att inse vilka enorma möjligheter som\r\nligger i att sälja och förmedla information samt länka\r\nsamman informationsföretagen och informationsflö-\r\ndena med kunderna. En metod i företagens föränd-\r\nringsprocesser är att koncentrera sin verksamhet till\r\nde strategiskt viktiga funktionerna eller produkterna\r\noch avyttra eller avveckla de övriga delarna. Hela\r\naffärsfunktioner kan på detta sätt läggas ut på entrep-\r\nrenad, s.k. outsourcing, eller inköpas inom ramen för\r\nett nära leverantörsförhållande. Den förändringspro-\r\ncess som nu pågår inom Ericsson i Norrköping utgår i\r\nmycket hög grad från en insikt att utvecklingen inom\r\ndet produktionstekniska området för exempelvis\r\nkretskortsproduktion kräver samverkan med leveran-\r\ntörer av världsklass.\r\nNäringslivet i Norrköpingsregionen, innefattande\r\nett område med en radie på tre-fem mil och kommu-\r\nner i både Östergötlands och Södermanlands län har\r\nen för svensk del mycket hög koncentration av verk-\r\nsamhet inom elektronik och elektromekanik. Likartad\r\nproduktionsteknik leder till verksamheter och produk-\r\nter inom så skilda sektorer som telefon och kommuni-\r\nkationsteknik, fordonselektronik, produkter för ad-\r\nministrativ datahantering och elektronik för styr- och\r\nreglerområdet inom energiproduktion.\r\nInom området industriell elektronik finns ett om-\r\nfattande behov av kontinuerlig ny kunskap, flexibilitet\r\ni resursanvändning samt utnyttjande av skalfördelar\r\nvid produktion. För närvarande pågår ett intensivt\r\narbete inom Linköpings universitet inför höstens\r\nuppstart i Norrköping av ett speciellt civilingen-\r\njörsprogram inom industriell elektronik omfattande\r\nbl.a. produktionsteknik samt ett motsvarande program\r\ninom elektroniska medier. Denna satsning kan möta\r\nregionens behov av ny kunskap.\r\nHerr talman! Vad kan vi då göra för att skapa ett\r\nså gynnsamt klimat som möjligt för fortsatt produk-\r\ntion och satsning i Norrköping. Detta har inte minis-\r\ntern berört i sitt svar. Förutom Kristdemokraternas\r\ngrundläggande förslag för tillväxt och företagande vill\r\njag peka på något som direkt berör Ericsson i Norr-\r\nköping.\r\nEtt första steg för att få ett mildare företagsklimat\r\ninom den sektor som Ericsson verkar kan vara att\r\nsnabbt etablera ett forum för analys och diskussion\r\nkring samverkan mellan Näringsdepartementet och\r\nnäringslivet inom bl.a. elektronikproduktion, kom-\r\nmunikation och informationsteknik. Samverkan är ju\r\nfaktiskt något som ministern understryker i sitt svar.\r\nEtt fortsatt steg kan vara att tillsammans med närings-\r\nlivet avdela särskilda samhällsresurser för att etablera\r\nett kvalificerat utvecklings- och produktionscentrum\r\npå elektronikområdet i Norrköping, detta för att sä-\r\nkerställa internationell konkurrenskraft och kompe-\r\ntens i den enormt snabba förändringsprocess som nu\r\nhar påbörjats inom informationsområdet.\r\nMin fråga till näringsministern är om han är be-\r\nredd att etablera ett forum av det slag som jag har\r\nskisserat och om han är beredd att ta initiativ till att i\r\nNorrköping få till stånd ett utvecklings- och produk-\r\ntionscentrum på elektronikområdet.</pre><pre>Anf.  58  LENNART BEIJER (v):\r\nHerr talman! Om Dan Ericssons interpellation ha-\r\nde handlat om det som han nu talade om när det gäller\r\nNorrköping hade jag nog inte tagit någon tid i anspråk\r\nutan tyckt att det var ganska okej. Men i interpellatio-\r\nnen är Dan Ericsson genomgående oroad framför allt\r\növer det svenska näringslivsklimatet. Något överras-\r\nkande stöttar han sig på de 101 företagsledarna. Se-\r\ndan de 101 företagsledarna publicerade sin artikel har\r\nflera av undertecknarna nyanserat sina uppfattningar\r\navsevärt. De erkänner nu att det naturligtvis är viktigt\r\natt regering och riksdag har sanerat ekonomin och fått\r\nordning på budget, inflation och räntor. De anser även\r\ni andra avseenden att det nog trots allt inte är så dåligt\r\ni Sverige.\r\nMen det som förvånade mig när jag läste interpel-\r\nlationen är att Dan Ericsson fortsätter att sprida myter\r\nom det osäkra näringslivsklimatet, detta trots att in-\r\nternationella bedömare säger att Sverige har ett av de\r\nbättre företagsklimaten i världen. Varför gör Dan\r\nEricsson denna förfalskning av verkligheten?\r\nFör att de små företagen också skall få en positiv\r\nutveckling anser jag, vilket har sagts många gånger\r\ntidigare, att det är efterfrågan på hemmamarknaden\r\nsom är den stora och viktiga. De cirka två miljoner\r\nunderkonsumerande medborgarna måste alltså få\r\nstörre resurser.\r\nEn annan verkligt viktig fråga för de små företa-\r\ngen är naturligtvis arbetsgivarinträdet vid sjukdom.\r\nJag tror att det är en riktig kritik att nuvarande regler\r\nhindrar nyanställningar i de små företagen. Ju mindre\r\nföretag, desto hårdare slår naturligtvis dessa regler.\r\nJag tror att större företag klarar av att kompensera\r\ndessa problem. Jag vill därför fråga både näringsmi-\r\nnistern och Dan Ericsson om de vill verka för att\r\narbetsgivarinträdet vid sjukdom tas bort helt för före-\r\ntag med mindre än fem anställda.</pre><pre>Anf.  59  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nHerr talman! Jag blev litet förvånad över vänd-\r\nningen av denna interpellationsdebatt. Jag har läst\r\ninterpellationen och utifrån den försökt formulera ett\r\nsvar. Interpellationen handlade inte om ett produk-\r\ntionscentrum som skulle etableras i Norrköping. In-\r\nterpellationen handlade ju om hur regeringen avser att\r\nagera för att skapa ett förtroende hos näringslivet om\r\nett positivt och långsiktigt näringslivsklimat för att\r\nstärka såväl stora som små företags motivation till\r\ninvestering för tillväxt i Sverige. Detta föregås av ett\r\nresonemang där Dan Ericsson är rätt frän mot rege-\r\nringen rent allmänt.\r\nJag vill gärna återkomma till frågan om hur vi\r\nskall hantera situationen i Norrköping i en särskild\r\ninterpellation eller fråga. Men innan vi lämnar den\r\nverkliga frågan som Dan Ericsson har ställt om nä-\r\nringslivsklimatet, är det riktigt att mitt interpellations-\r\nsvar innehåller en del erkännanden av det som hände\r\nunder perioden 1991-1994. Däremot tycker jag att\r\ndet var mycket fult gjort av Dan Ericsson att på slutet\r\nsäga att jag sedan faller tillbaka i något slags argu-\r\nmentation. Jag undrar vem som egentligen föll tillba-\r\nka.\r\nJag hävdar nämligen att vi har ett bra närings-\r\nlivsklimat i Sverige. En del av detta skapades under\r\n1991-1994. En hel del skapades under 1994-1996\r\noch 1997. Det finns väldigt mycket hårda fakta att ta\r\nfasta på. Jag nämnde en hel del av detta i mitt inter-\r\npellationssvar som jag försökte utveckla rätt ordent-\r\nligt om produktiviteten, tillväxten, kunskapsintensiva\r\nföretag, osv. Jag kan fortsätta på den basen och se på\r\nantalet privata företag, och det sker en kontinuerlig\r\ntillväxt av privata företag sedan 1993. Vi är nu uppe i\r\ndrygt en halv miljon privata företag i Sverige. Det\r\nsker en ökning varje år med omkring 20 000-30 000.\r\nSedan 1993 har det skett en ökning med drygt 80 000\r\nprivata företag. Det är en mycket kraftig förändring av\r\ndet faktiska nyföretagandet. Nettotillskottet av nyföre-\r\ntagandet är mycket högt i Sverige. Vi får gå tillbaka\r\ntill de bästa åren på 80-talet i högkonjunkturens ex-\r\ntrema position 1988 för att hitta något liknande.\r\nVi har också börjat få utländska direktinvestering-\r\nar av stora mått är också något positivt. Det har varit\r\nen stor obalans i Sverige i den meningen att stora\r\ndelar av de vinster som har gjorts i Sverige har an-\r\nvänts till att investera och köpa företag utomlands.\r\nDetta är något som är bra men också negativt, dvs. att\r\nvi inte har ett motsvarande inflöde av kapital som\r\ngenereras i form av vinster utomlands och investeras i\r\nSverige. Nu är vi på väg att få en bättre situation.\r\nFortfarande har svenska företag dubbelt så många\r\nanställda utomlands som utländska företag har i Sve-\r\nrige. Det är inte så att de utländska företagen håller på\r\natt ta över Sverige, utan Sverige är fortfarande ett\r\nland som har mycket fler anställda utomlands än ut-\r\nländska företag har i Sverige. Men vi har en bättre\r\nutveckling. Utländska företag är intresserade av att\r\ninvestera i vårt land. Och vi är ett av de mest intres-\r\nsanta investeringsländerna i Europa. Det tycker jag är\r\noerhört positivt.\r\nEn tredje sak som jag vill ta fram är näringslivets\r\ninvesteringar i forskning och utveckling i vårt land.\r\nEricsson och många andra ligger rekordhögt. Sverige\r\när kanske det land i världen som har den största ande-\r\nlen forskning och utveckling i sin ekonomi. Det beror\r\ntill stor del på att de stora företagen, de multinationel-\r\nla företagen i Sverige, faktiskt investerar i forskning\r\noch utveckling i Sverige.\r\nJag tror vi att har väldigt mycket att vinna på att\r\nbeskriva Sverige på ett korrekt sätt. Vi har ett bra\r\nnäringslivsklimat. Jag tycker faktiskt att jag den se-\r\nnaste veckan har märkt en vilja hos näringslivets\r\nföreträdare att försöka komma tillbaks till ett sådant\r\ntonläge. Jag hoppas att också Dan Ericsson är intres-\r\nserad av det.</pre><pre>Anf.  60  DAN ERICSSON (kd):\r\nHerr talman! Jag förstår kanske inte riktigt förvå-\r\nningen över mitt inlägg. Interpellationen bottnar i den\r\nsituation som har uppstått i Norrköping. Det står\r\nfaktiskt i interpellationen. Det finns en oro i Norrkö-\r\nping i dag över hur Ericsson tänker agera framdeles.\r\nJag vet att chefen för Ericsson själv har varit uppe hos\r\nnäringsministern och diskuterat detta. Det har i alla\r\nfall framgått av medierna. Det var därför jag ställde\r\ndessa frågor om hur näringsministern ser på den här\r\nbranschen och vilka samverkansformer som finns för\r\natt underlätta klimatet för att vi skall kunna få en\r\nfortsatt verksamhet i Norrköping. Detta är den akuta\r\nsituationen.\r\nJag läste en intervju med Ramqvist i dag. Han sä-\r\nger så här om sitt företag: Omställningstrycket är\r\nfruktansvärt hårt. Vi måste helt förnya våra produkter\r\npå mindre än tre år. Gör vi fel kan Ericsson vara borta\r\nom tre år, och det vill varken politiker eller allmänhe-\r\nten inse.\r\nDet är en akut situation. Det finns ett oerhört om-\r\nvandlingstryck. Det är därför jag undrar om det finns\r\nnågra tankar om samverkansformer eller andra åtgär-\r\nder som kan underlätta för den här branschen att fort-\r\nsätta utveckla sin verksamhet i Sverige så att vi får ha\r\nkvar de här industrierna i t.ex. Norrköping och får ha\r\nkvar jobben där.\r\nJag kan fortsätta att läsa ur den här intervjun. Det\r\nanspelar litet på det ministern sade sist om FoU-\r\nsatsningarna. Så här säger Ramqvist: En skattepolitik\r\nsom gör att unga begåvade svenskar hellre jobbar\r\nutomlands gör mig djupt orolig. Värnskatten premie-\r\nrar inte utbildning och forskning och påverkar därför\r\nindustrin negativt. För Ericsson spelar det inte någon\r\nstörre roll var de arbetar, men för Sverige är utveck-\r\nlingen synnerligen allvarlig. För varje FoU-anställd\r\nsom lämnar Sverige riskerar tio andra jobb att för-\r\nsvinna.\r\nDetta är den bistra verkligheten. Det är utifrån den\r\nverkligheten jag ställer mina frågor.\r\nSedan säger ministern att tillväxtklimatet radikalt\r\nhar förbättrats. Men med vilket resultat? Vi fick ju ett\r\nkvitto i går genom den senaste arbetslöshetsstatisti-\r\nken. Den visar att vi nu har 32 000 fler personer öppet\r\narbetslösa än när regeringen Persson tillträdde för ett\r\når sedan. Ministern säger att tillväxtklimatet radikalt\r\nhar förbättrats. Resultatet är mycket tydligt. Detta är\r\nhårdfakta, Lennart Beijer. Det är ingen myt. Det är\r\n32 000 fler personer öppet arbetslösa. Det går inte\r\nriktigt ihop med att tillväxtklimatet radikalt har för-\r\nbättrats.\r\nMinistern väljer att ta en litet mer principiell de-\r\nbatt om hur näringslivet satsar och vill satsa. Minis-\r\ntern säger också i sitt svar att breda samarbetsformer\r\när av största vikt för att stärka näringslivets tillväxt-\r\nförutsättningar. Då måste jag fråga hur ministern ser\r\npå att t.ex. chefen för Ericsson, Lars Ramqvist, skrivit\r\natt landets politiska ledning förstört sitt förtroende-\r\nkapital. Han har också sagt, det framgår av dagens\r\nintervju, att det svenska näringslivsklimatet är dåligt\r\noch att det är svårt att rekrytera välutbildad arbets-\r\nkraft. Allt detta kan leda till att Ericsson tvingas flytta\r\nverksamhet från Sverige. Viftar Sundström bara bort\r\ndet här på samma sätt som statsministern tidigare har\r\ngjort? Det är väl inte på det sättet man söker breda\r\nsamarbetsformer för att stärka näringslivets tillväxt-\r\nförutsättningar? Jag ser detta som en allvarlig signal.\r\nJag tycker att regeringen tar alltför lättvindigt på\r\ndetta.</pre><pre>Anf.  61  LENNART BEIJER (v):\r\nHerr talman! Det är litet konstigt att många exper-\r\nter ändå påstår och försöker bevisa att företagsklima-\r\ntet i Sverige faktiskt är mycket bra samtidigt som en\r\ndel av våra industriföretagare säger tvärtom. Men\r\nunder de senaste veckorna har jag uppfattat att det\r\nändå är en uppmjukning på gång i den här diskussio-\r\nnen.\r\nMen det är riktigt att vi måste ha ett närings-\r\nlivsklimat som skapar arbete. Av den anledningen\r\nställde jag en fråga till både Dan Ericsson och nä-\r\nringsministern. Jag tror nämligen att det vore en verk-\r\nsam åtgärd om man lät småföretagen komma undan\r\narbetsgivarinträdet vid sjukdom. Jag tror faktiskt att\r\ndet skulle få en avsevärd påverkan på arbetslösheten\r\nåt rätt håll. Därför skulle det vara bra om ni svarade\r\npå den.\r\nI andra stycket i Dan Ericssons interpellation står\r\ndet så här: \"Genom velighet, reträtter, handlingsför-\r\nlamning och en icke trovärdig energipolitik har nuva-\r\nrande regering skapat ett näringslivsklimat som blir\r\ntill men för Sveriges utveckling och tillväxt.\"\r\nDet är ganska hårt skrivet. Då tänker jag så här.\r\nDan Ericsson har tillhört ett linje-3-parti i många\r\nHerrans år. Han har, såvitt jag kan förstå, haft kon-\r\ngressbeslut i sitt eget parti flera gånger om att kärn-\r\nkraften skall avvecklas till år 2010. Han har deltagit i\r\nEnergikommissionens arbete där man sade att det är\r\nmöjligt att avställa en reaktor inom mandatperioden,\r\noch han har deltagit i merparten av partidiskussioner-\r\nna om energin. Nu säger han att energipolitiken inte\r\när trovärdig. En mycket stor del av den uppgörelse\r\nsom ligger på riksdagens bord om någon vecka har i\r\nalla fall påverkats till en del av Dan Ericsson. Jag\r\ntycker att han tar i väl mycket när han skriver på det\r\nhär sättet. Skulle någon läsa detta och inte förstå hur\r\nSverige ser ut, är det risk för att de också skulle kunna\r\npåverkas i negativ riktning.</pre><pre>Anf.  62  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nHerr talman! Jag skulle kunna fortsätta Lennart\r\nBeijers resonemang och säga att med anledning av\r\ninterpellationen är det kanske litet veligt av Dan\r\nEricsson att inta de olika positioner som han gör.\r\nLåt mig gå tillbaks till interpellationen. Jag tycker\r\natt det är en principiellt viktig interpellation. Jag har\r\nförsökt svara på frågan. Jag måste få säga en sak till\r\nDan Ericsson en gång till. Jag tycker inte att Dan\r\nEricsson frågar om Norrköping i interpellationen. Jag\r\nhar läst den flera gånger, och jag tycker inte det. Dan\r\nEricsson för ett principiellt resonemang, och jag har\r\nsvarat på det.\r\nJag anser att vi har ett bra näringslivsklimat i Sve-\r\nrige. Vid en internationell jämförelse har vi ett bra\r\nnäringslivsklimat, och vi har det i förhållande till\r\nhistorien. Då kan man fråga om den höga arbetslöshe-\r\nten är ett resultat av att Sverige har ett internationellt\r\nsett dåligt näringslivsklimat. Mitt svar på den frågan\r\när nej.\r\nJag anser att huvudorsaken till den höga arbets-\r\nlösheten i Sverige är att vi har gått igenom en mycket\r\nsvår och djup kris. Den djupa krisen inträffade i sam-\r\nband med att näringslivet starkt förbättrat sin produk-\r\ntivitet och åstadkommit en mycket högre produktion\r\nför mycket mindre insatta kronor eller mantimmar.\r\nDet som i dag håller tillbaks en sysselsättning-\r\nsökning finns framför allt att söka i den svaga efter-\r\nfrågan på hemmamarknaden. Tittar man på de olika\r\nanalyser som görs av svensk sysselsättning ser man att\r\nbekymret är bristen på efterfrågan på hemmamarkna-\r\nden. Vi har en stark tillväxt av investeringar i nä-\r\nringslivet, en stark tillväxt av exporten i näringslivet\r\noch en stark tillväxt av den kunskapsintensiva verk-\r\nsamheten. Däremot har vi en fortsatt svag efterfrågan\r\npå hemmamarknaden.\r\nLåt mig sedan gå över till frågorna om hur de sto-\r\nra företagen ser på näringslivsklimatet. Där tycker jag\r\natt Ericsson självt är ett bra exempel på att man fak-\r\ntiskt i handling gillar Sverige. Ericsson har ju vuxit\r\nsnabbt som företag och många av jobben har lagts i\r\nSverige. Väldigt mycket av forskningen och utveck-\r\nlingen har lagts i Sverige. Sverige är det land där\r\nstorindustrin faktiskt lägger mest resurser på forsk-\r\nning och utveckling. Det innebär ju inte att Lars\r\nRamqvist är nöjd på alla punkter. Lars Ramqvist har\r\nnaturligtvis synpunkter på både mig och regeringen på\r\nett antal punkter. Men det viktiga är att konstatera att\r\nLars Ramqvist och andra storindustriledare huvud-\r\nsakligen satsar på Sverige. Det är jag glad för. Jag\r\ntycker att de skall vara stolta över det och att vi skall\r\nvara stolta över det. Men det innebär inte att de alltid\r\när nöjda. Jag vill alltså peka på att den höga arbets-\r\nlösheten framför allt beror på ett problem med efter-\r\nfrågan.\r\nSom svar på Lennart Beijers fråga om arbetsgiva-\r\nrinträdet kan jag säga att regeringen kommer att ge i\r\nuppdrag till Riksförsäkringsverket att se på vilket sätt\r\nvi kan göra det enklare för de små företagen att klara\r\nkostnaderna för sjuklöneperioden. Jag tycker inte att\r\nman skall gå så långt att man helt befriar de små före-\r\ntagen från sjuklönekostnader - det tycker jag är att\r\nvara onödigt generös. Det finns nämligen ändå en\r\nkoppling mellan arbetsmiljö och kostnader för sjuk-\r\nfrånvaro som också arbetsgivaren skall vara med och\r\nta ett ansvar för. Det gäller också det lilla företaget.\r\nJag är alltså inte beredd att gå så långt. Men jag är\r\nberedd att se över om vi kan hitta en bättre lösning än\r\nden vi har i dag.</pre><pre>Anf.  63  DAN ERICSSON (kd):\r\nHerr talman! Debatten om velighet kanske vi skall\r\nta vid ett annat tillfälle. Man kan alltid uttrycka sig på\r\nflera olika sätt, och vi kanske kan tävla i vissa avse-\r\nenden också på det området. Vi kan kanske dela på\r\ndet, och i alla fall inte ta den diskussionen nu.\r\nAnders Sundström säger att problemet med arbets-\r\nlösheten är att regeringen riktat in sig på att sanera\r\nstatsfinanserna. Men vad har hindrat regeringen från\r\natt jobba också med tillväxtåtgärder? Man behöver\r\ninte ta en sak i taget, utan man kan faktiskt arbeta med\r\nbåda de här delarna. Det är det vi har saknat under\r\nhela den socialdemokratiska regeringsperioden sedan\r\n1994. Regeringen har inte förmått sätta in de åtgärder\r\nsom är nödvändiga för att få tillväxt och därmed en\r\nökad sysselsättning.\r\nSom svar på Lennart Beijers fråga har jag en lång\r\nlista med förslag om att förbättra näringslivsklimatet.\r\nJag nämnde detta tidigare också. Man skall ta tillbaka\r\nbeslutet om den förlängda arbetsgivarperioden i sjuk-\r\nförsäkringen. Det är roligt att också Vänsterpartiet nu\r\nsedan partiet fått en småföretagare i leden ställt in sig\r\npå det förslaget. Vi kristdemokrater har hävdat detta\r\nhela tiden.\r\nTillbakadragandet av den förtida momsinbetal-\r\nningen, att få bort skattekilarna i tjänstesektorn och\r\nriskkapitalfrågan är ytterligare exempel. I riskkapital-\r\nfrågan kan man förresten tala om en mycket tydlig\r\nvelighet. Riskkapitalavdraget har införts och återtagits\r\nom och om igen. Vi har också byråkratin för företa-\r\ngandet och reglerna för fåmansföretagen osv. Jag\r\nbehöver inte gå igenom hela listan, men vi kristdemo-\r\nkrater har en rad tillväxtförslag som vi har saknat från\r\nregeringens sida under mandatperioden.\r\nHerr talman! Jag tycker att Anders Sundström allt-\r\nför lättvindigt bara viftar undan den tunga kritik som\r\nriktats mot regeringen från näringslivets sida. Man\r\nsäger faktiskt att man saknar förtroende för regering-\r\nens politik. Det måste väl ändå vara allvarligt? Det\r\nkan ju alltid förekomma övertoner i debatten, men det\r\nverkar som att regeringen inte tar till sig detta och inte\r\ntar det på allvar. Det sänder en oroande signal till\r\nmig. Lyssnar inte regeringen på vad näringslivet sä-\r\nger? Det är ju näringslivets villkor det handlar om för\r\natt kunna skapa förutsättningar för nya jobb.</pre><pre>Anf.  64  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nHerr talman! Först och främst tycker jag att stats-\r\nfinanser och tillväxt verkligen hör ihop. Jag hävdar att\r\nde viktigaste delarna för att åstadkomma tillväxt har\r\nen väldigt stark koppling till statsfinanserna. Halve-\r\nringen av räntan är naturligtvis ett resultat av att\r\nstatsfinanserna nu börjar komma i ordning. Det är ett\r\nexempel.\r\nAtt vi har haft möjlighet att bygga ut utbildnings-\r\nsamhället är naturligtvis också en del i statsfinanser-\r\nna. Hur konstigt det än kan låta för Dan Ericsson är\r\ndet faktum att vi tagit kontroll över forskningsstiftel-\r\nserna faktiskt också ett sätt att öka möjligheten till att\r\nfå ut mer FoU för pengarna. När jag nu får se in i\r\nsystemet ordentligt är det ingen tvekan om att våra\r\nforskningsråd, våra industriforskningsinstitut och de\r\ngamla löntagarfondstiftelserna på många områden har\r\nbedrivit ett dubbelarbete som inte har varit effektivt\r\noch som har lett till att resurser använts på ett inef-\r\nfektivt sätt. Detta har vi nu möjlighet att hantera bättre\r\noch effektivare.\r\nDetta var några exempel, men det finns också\r\nmånga andra områden som vi måste jobba vidare med\r\nför att bli ännu mer tillväxtorienterade. Det är inte så\r\natt statsfinanserna i sig har lett till sämre tillväxt -\r\nutan snarare till bättre.\r\nDan Ericsson frågar om vi i regeringen lyssnar. Ja,\r\nvi lyssnar. Inom näringslivet tyckte man förstås inte\r\nom t.ex. de skattehöjningar som lagts på näringslivet,\r\npå samma sätt som löntagarorganisationerna, pensio-\r\nnärerna, de handikappade och kommunerna inte har\r\ntyckt om de minskade intäkter de har fått. Men en\r\nregerings uppgift är att ta helhetsvansvaret, och jag\r\ntycker att den här regeringen gör det på ett bra sätt.\r\nDet är en bra avvägning. Den innebär ibland att nä-\r\nringslivet inte får precis som det vill, och ibland att\r\nLO och TCO inte får som de vill. Men det gäller att\r\ngöra en avvägning, och jag tycker att det är den här\r\nregeringens styrka. Om jag skall kritisera den regering\r\nsom Dan Ericsson stödde tidigare, mellan 1991 och\r\n1994, är det för bristen på helhetsperspektiv - att ta\r\nansvar åt bägge hållen och lösa frågorna på ett kon-\r\nstruktivt sätt.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 §  Anmälan om inkommen faktapromemoria\r\nom förslag från Europeiska kommissionen</pre><pre>Förste vice talmannen meddelade att följande\r\nfaktapromemoria inkommit och delats ut till kamma-\r\nrens ledamöter:</pre><pre>Förslag till beslut om ett flerårigt program \"Europeisk\r\nvolontärtjänst för Ungdomar\" COM (96) 610</pre><pre>9 §  Hänvisning av ärende till utskott</pre><pre>Föredrogs och hänvisades\r\nSkrivelse\r\n1996/97:71 till näringsutskottet</pre><pre>10 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nPropositioner\r\n1996/97:87 Dublinkonventionen\r\n1996/97:135 Ändring i brottsbalken. Skärpning av\r\nstraff för övergrepp i rättssak</pre><pre>Konstitutionsutskottets betänkanden\r\n1996/97:KU14 Fri- och rättigheter\r\n1996/97:KU15 Vissa tryck- och yttrandefrihetsrättsli-\r\nga frågor</pre><pre>Justitieutskottets betänkanden\r\n1996/97:JuU7 Straffrättsliga frågor\r\n1996/97:JuU8 Processrättsliga frågor\r\n1996/97:JuU9 Vapenbrott</pre><pre>Lagutskottets betänkande\r\n1996/97:LU6 Tillämpningen av skuldsaneringslagen</pre><pre>Kulturutskottets betänkande\r\n1996/97:KrU7 Kasinospel enligt internationella regler</pre><pre>Jordbruksutskottets betänkanden\r\n1996/97:JoU19 Alternativ till traditionell burhållning\r\nav höns\r\n1996/97:JoU14 Livsmedelskontroll</pre><pre>11 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts\r\nden  7 mars</pre><pre>1996/97:224 av Sten Andersson (m) till statsministern\r\nRegeringens förslag till nedskärningar m.m.\r\n1996/97:225 av Göran Magnusson (s) till närings-\r\nministern\r\nStödområde i västra Västmanland\r\n1996/97:226 av Stig Sandström (v) till socialminis-\r\ntern\r\nEU och svensk alkoholförsäljning\r\n1996/97:227 av Sten Tolgfors (m) till statsrådet Ylva\r\nJohansson\r\nVillkoren för barn i enskilda och offentliga skolor</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 11 mars.</pre><pre>12 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts\r\nden 6 mars</pre><pre>1996/97:349 av Nils Fredrik Aurelius (m) till nä-\r\nringsministern\r\nIT och företagen\r\n1996/97:350 av Inger René (m) till miljöministern\r\nFörsurande nedfall\r\n1996/97:351 av Ann-Kristine Johansson (s) till ar-\r\nbetsmarknadsministern\r\nSysselsättningsskapande åtgärder\r\n1996/97:352 av Christin Nilsson (s) till försvarsminis-\r\ntern\r\nFörsvarets policy vid värvning av medlemmar till\r\nhemvärnet\r\n1996/97:353 av Annika Nordgren (mp) till statsrådet\r\nYlva Johansson\r\nVegetarisk skolmat\r\n1996/97:354 av Annika Nordgren (mp) till jord-\r\nbruksministern\r\nDjuretiska frågor\r\n1996/97:355 av Annika Nordgren (mp) till utbild-\r\nningsministern\r\nDjurförsök i utbildningen\r\n1996/97:356 av Elisa Abascal Reyes (mp) till statsrå-\r\ndet Leif Blomberg\r\nMinoriteters representation i kommittéer\r\n1996/97:357 av Åke Carnerö (kd) till försvarsminis-\r\ntern\r\nTotalförsvarspliktigas personalskadeskydd\r\n1996/97:358 av Åke Carnerö (kd) till statsrådet Maj-\r\nInger Klingvall\r\nÄnkepensionen\r\n1996/97:359 av Åke Carnerö (kd) till försvarsminis-\r\ntern\r\nKustbevakningens resurser\r\n1996/97:360 av Bertil Persson (m) till statsrådet Leif\r\nPagrotsky\r\nSkåne och Invest in Sweden\r\n1996/97:361 av Owe Hellberg (v) till statsrådet Tho-\r\nmas Östros\r\nRätten till bostadsbidrag vid gemensam vårdnad av\r\nbarn\r\n1996/97:362 av Owe Hellberg (v) till statsrådet Maj-\r\nInger Klingvall\r\nRätten till bostadsbidrag vid gemensam vårdnad av\r\nbarn</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 11 mars.</pre><pre>13 §  Kammaren åtskildes kl. 12.28.</pre><pre>\r\nFörhandlingarna leddes\r\nav talmannen från sammanträdets början t.o.m. 5 §\r\nanf. 39 (delvis) och\r\nav förste vice talmannen därefter till sammanträdets\r\nslut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}