{"dokumentstatus":{"dokument":{"hangar_id":"2348930","dok_id":"GK0920","rm":"1996/97","beteckning":"20","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"20","slutnummer":"0","datum":"1996-10-29 00:00:00","systemdatum":"2005-10-27 13:10:35","publicerad":"1996-10-29 00:00:00","titel":"Riksdagens snabbprotokoll 1996/97:20 Tisdagen den 29 oktober","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{C62A4CA0-1208-4C5A-95C7-90A312C065C6}","dokument_url_text":"http://data.riksdagen.se/dokument/GK0920/text","dokument_url_html":"http://data.riksdagen.se/dokument/GK0920","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GK0920","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1996/97:20</div>\r\n<div class=\"sidhuvud_datum\">Tisdagen den 29 oktober</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 14.00 - 16.28</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>18.00 - 18.07</pre><pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>--------------------------------------------------------------------------------</pre><pre>\r\n1 §  Justering av protokoll</pre><pre>Justerades protokollen för den 21, 22 och 23 ok-\r\ntober.</pre><pre>2 §  Meddelande om onsdagen den\r\n6 november</pre><pre>Talmannen meddelade att plenum onsdagen den\r\n6 november skulle inledas med en EMU-debatt och\r\natt arbetsplenum skulle följa därefter.\r\nTalmannen meddelade vidare att eftersom det an-\r\nsetts mindre lämpligt att ordna ett extra arbetsplenum\r\ntorsdagen den 7 november samt att det fanns ärenden\r\nsom behövde avgöras denna vecka kunde kvällsvote-\r\nringar inte uteslutas.</pre><pre>Meddelande om svar på interpellation\r\n1996/97:24</pre><pre>Anf.  1  TALMANNEN:\r\nJag får meddela att interpellation nr 24 av Sten\r\nAndersson om matpriserna har utgått och att interpel-\r\nlationen kommer att besvaras torsdagen den\r\n7 november.</pre><pre>3 §  Svar på interpellation 1996/97:25 om vape-\r\nnexporten till Indonesien</pre><pre>Anf.  2  Statsrådet LEIF PAGROTSKY (s):\r\nFru talman! Gudrun Schyman har ställt tre frågor\r\ntill mig, för det första vad jag avser att göra för att få\r\ntill stånd ett snabbt slut på den svenska vapenexporten\r\ntill Indonesien, för det andra vad den svenska rege-\r\nringen avser att göra för att stödja den östtimoresiska\r\nbefrielsekampen och för det tredje vad Sveriges rege-\r\nring i övrigt avser att göra för att förbättra det enligt\r\ninterpellanten försämrade internationella anseende\r\nsom följt av den östtimoresiske fredspristagarens\r\ndeklaration om den svenska hållningen till vapenex-\r\nporten till Indonesien.\r\nExporten av krigsmateriel styrs av ett regelverk\r\nsom gäller lika för alla länder. Prövningen sker dock\r\nfrån fall till fall och med beaktande av alla relevanta\r\nomständigheter. Respekten för mänskliga rättigheter\r\när ett centralt villkor för att tillstånd skall beviljas. På\r\ngrund av förhållandena i Indonesien har regeringen\r\nvid ett flertal tillfällen klart sagt att det i princip en-\r\ndast är aktuellt med vad som kallas följdleveranser till\r\nIndonesien, dvs. leveranser med anknytning till tidi-\r\ngare sålda system. Detta står fast.\r\nÖsttimorkonflikten har visat sig mycket svårlöst.\r\nDen svenska regeringen stöder generalsekreterarens\r\nansträngningar att inom FN:s ram nå en lösning på\r\nkonflikten.\r\nDet är positivt att två samtalsomgångar mellan\r\nPortugal och Indonesien redan ägt rum i år under\r\ngeneralsekreterarens ledning och att en ny sam-\r\ntalsomgång avses äga rum i december. Dessutom\r\nträffades Portugals nytillträdde socialistiske premi-\r\närminister Guterres och Indonesiens ledare Suharto\r\nför direkta samtal vid ASEM-mötet i våras.\r\nGenom ett uttalande, som gjordes i juni av EU:s\r\nstats- och regeringschefer, har EU stött de av general-\r\nsekreteraren ledda samtalen och också uttalat sitt stöd\r\nför de åtgärder som har till syfte att stärka respekten\r\nför de mänskliga rättigheterna i Östtimor. Sverige har\r\ndeltagit aktivt i utarbetandet av detta uttalande.\r\nSverige värnar om den humanitära situationen för\r\nÖsttimors folk genom att ge stöd till Röda korsets\r\nverksamhet i Östtimor, vilket möjliggör besök i fäng-\r\nelser och informationsspridning avseende mänskliga\r\nrättigheter bland indonesiska militärer. Stöd utgår\r\näven till Caritas för att bygga en grund- och yrkessko-\r\nla för flickor. Dessutom ges ett bidrag till Indonesian\r\nLegal Aid Foundation, som är Indonesiens viktigaste\r\noch mest seriösa enskilda organisation för rättshjälp\r\noch MR-utbildning. Därutöver erhåller svenska Öst-\r\ntimorkommittén ett bidrag för informationsverksam-\r\nhet i Sverige, vilket bl.a. möjliggör besök av östtimo-\r\nresiska opinionsbildare vid svenska skolor.\r\nSlutligen kan konstateras att utfallet av valet till\r\nFN:s säkerhetsråd har bekräftat att Sveriges interna-\r\ntionella anseende är mycket gott.</pre><pre>Anf.  3  GUDRUN SCHYMAN (v):\r\nFru talman! Jag skall uppehålla mig vid den fråga\r\nsom jag inte har fått något svar på, nämligen den\r\nförsta frågan: Vad avser regeringen att göra för att få\r\nett snabbt slut på den svenska vapenexporten till In-\r\ndonesien? Jag kan av svaret inte utläsa något annat än\r\natt man inte avser att göra någonting. Det som har\r\nföranlett den här interpellationen är naturligtvis att\r\nexport har ägt rum. Det har upprört mig och väldigt\r\nmånga med mig, eftersom vi är en majoritet som har\r\nuttalat oss för att det inte skall vara någon export till\r\nIndonesien. Också det socialdemokratiska partiet har\r\nuttalat den uppfattningen. Jag trodde, och jag tror att\r\nmånga med mig trodde, att det socialdemokratiska\r\npartiet skulle genomföra sin politik också i regerings-\r\nställning.\r\nJag skall läsa vad som står i en motion som flera\r\ntunga socialdemokrater skrev i januari 1994. Det talas\r\ndär om att det är viktigt att rekommendationer om\r\nvapenembargo mot Indonesien, som har antagits av\r\nEuroparådets parlamentariska församling, också följs\r\nupp av Sverige. Det är en omfattande motion där det\r\nbl.a. sägs: Regeringen bör - man vänder sig då till\r\nden dåvarande borgerliga regeringen - med hänvis-\r\nning till de grava och omfattande kränkningarna av\r\nmänskliga rättigheter i Indonesien och Östtimor inte\r\nbevilja tillstånd till ny vapenexport till Indonesien.\r\nRegeringen har att hörsamma rekommendationerna i\r\nresolutionerna 966 och 470 från Europarådets parla-\r\nmentariska församling vad gäller vapenembargo mot\r\nIndonesien. Regeringen bör i olika internationella fora\r\noch i bilaterala kontakter verka för genomförandet av\r\nEuroparådets resolutioner 966 och 470.\r\nNär nu samma parti som har skrivit detta självt är i\r\nregeringsställning undrar jag vad man gör i rege-\r\nringsställning för att förverkliga sin egen politik.\r\nDetta interpellationssvar ger inget som helst svar på\r\nden frågan. Det förvånar mig och många med mig.\r\nStatsrådet säger att den vapenleverans som har\r\nskett har anknytning till tidigare sålda system. Det har\r\njag mycket svårt att se. Vad som har framkommit av\r\nuppgifter i press och i medier handlar det om tre ka-\r\nnoner som är så att säga helt fristående som skall\r\nlevereras. Det kan knappast ha att göra med några\r\ngamla kanoner. För mig är detta ett mycket märkligt\r\nsätt att resonera från regeringens sida. Jag vill natur-\r\nligtvis fortfarande har svar på min fråga: Vad gör man\r\nför att få ett slut på vapenleveranserna, eller tycker\r\nman inte att det längre är viktigt när man nu sitter i\r\nregeringsställning?\r\nÄven om man säger att detta följer de lagar som vi\r\nhar är min andra fråga: Ett vapenembargo måste väl\r\nrimligen innebära ett totalt stopp? Om man utfärdar\r\nett embargo säger man väl inte att man skall följa de\r\nregelsystem som finns, utan då är det ju en extraordi-\r\nnär åtgärd som innebär att man sätter totalt stopp för\r\nleveranser därför att det är en situation som är full-\r\nständigt ohållbar.\r\nDet är dessa frågor som jag skulle vilja få mer\r\nbelysta: Menar statsrådet att detta är en leverans med\r\nanknytning till tidigare ingångna avtal? Innebär inte\r\nett vapenembargo att man sätter ett totalt stopp för\r\nleveranser? Och hur kan man försvara att man i op-\r\nposition har en viss åsikt och att man sedan i rege-\r\nringsställning byter ståndpunkt utan att förankra det\r\nens i sitt eget parti?</pre><pre>Anf.  4  BIRGER SCHLAUG (mp):\r\nFru talman! Ni som lyssnar! Jag är litet förvånad\r\növer Leif Pagrotskys svar på interpellationen. Framför\r\nallt skulle jag vilja veta vad det är som skiljer Leif\r\nPagrotskys syn från tidigare vapenexportminister Jan\r\nNygrens. Jan Nygren har ju i KU sagt att leverans av\r\nkanoner inte kan ses som en följdleverans. Det har\r\nhan sagt när just den här frågan varit uppe i förhör i\r\nkonstitutionsutskottet. Vad är det alltså som skiljer\r\nLeif Pagrotskys bedömning från tidigare vapenex-\r\nportministerns?\r\nVi kan inte få någon diskussion kring detta mer än\r\nrent principiellt. Jag förmodar nämligen att vapenex-\r\nportministern kommer att säga att man inte får prata\r\nom det här osv. Då kommer jag in på en intressant\r\nföljdfråga. Jag uppfattar att hela den här hanteringen\r\nhar blivit alltmer hemlig. Mats Hellström, som förut\r\nhade samma roll som Leif Pagrotsky nu har, redovi-\r\nsade för något år sedan utan omsvep att man sålde\r\nsaker till Oman. Leif Pagrotsky däremot har anlagt en\r\nmera försiktig syn på det här med offentlighet. Var-\r\nför? Beror det på att ni internt inom socialdemokratin\r\nhar svårt att klara debatten, eller finns det andra skäl\r\ntill att sekretessen egentligen har blivit hårdare jäm-\r\nfört med vad den var då Mats Hellström hade samma\r\nroll som Leif Pagrotsky nu har? Förmodligen svarar\r\nstatsrådet att det här inte är riktigt färdigt ännu och att\r\ndet har nyligen levererats - om det nu har levererats.\r\nI KU:s betänkande våren 1987 redovisas t.ex. en\r\nrad olika exportorder och leveranser. De hade skett\r\nbara någon månad före själva redovisningen i KU.\r\nVarför har regeringen även i denna fråga glidit över\r\nfrån öppenhet till hemlighetsmakeri och sekretess? Är\r\ndet helt enkelt så att ni är rädda för en debatt?</pre><pre>Anf.  5  INGRID NÄSLUND (kd):\r\nFru talman! Statsrådet Pagrotsky! Jag skulle också\r\nvilja ha svar på de frågor som redan ställts. Även jag\r\nhar mycket svårt att förstå att det bara rört sig om\r\nföljdleveranser när det gäller Indonesien. Det rör sig\r\nju om ganska stora summor som vi har exporterat för.\r\nMan kan fråga sig vilka följdleveranser som det varit\r\nfråga om. Tydligen har det rört sig om fartygskano-\r\nner. Kan man då verkligen tala om följdleveranser?\r\nI vårt parti har vi med anledning av redogörelsen\r\nför den svenska krigsmaterielexporten 1995 begärt att\r\nman verkligen ser över det här med följdleveranser.\r\nVi tycker att regeringens riktlinjer, som dessa är\r\nframställda, är bra. Man skall alltså mycket noga se\r\npå de mänskliga rättigheterna och på situationen i det\r\nland som det gäller, så att det inte kan vara en fara att\r\nexportera vapen dit för att användas i en konflikt som\r\nverkar vara på gång.\r\nVad som kan ifrågasättas är om vi verkligen lever\r\nupp till de här kriterierna. Vi skulle vilja ha en nog-\r\ngrann översyn årligen. På sätt och vis kan man säga\r\natt redogörelsen till regeringen är en sådan, men vi får\r\ninte enligt min mening reda på hur man ser på detta\r\nmed mänskliga rättigheter.\r\nAnser statsrådet verkligen att de mänskliga rättig-\r\nheterna respekteras i Indonesien - både inom Indone-\r\nsien och i Östtimor? Det är utom allt tvivel att man\r\ndär på ett ytterst flagrant sätt förtrampar de mänskliga\r\nrättigheterna. Det finns många exempel på det också\r\npå de andra indonesiska öarna. Det talas om att tortyr\r\nständigt pågår i fängelset. Många människor döms till\r\ndöden utan att vanliga rättsliga procedurer följs.\r\nMänniskor avrättas efter den typen av icke-\r\nrättegångar. Det finns alltså många exempel på att\r\nsaker inte blivit utredda.\r\nSå långt tillbaka som 1991 har vi Santa Cruz-\r\nhistorien. Från olika internationella organisationer har\r\nman gång på gång efterlyst en utredning av detta, men\r\ningenting i den vägen har skett. Att man sedan år efter\r\når kan hålla på med vapenexportleveranser till ett land\r\nsom så flagrant trampar på de mänskliga rättigheterna\r\ntycker jag är högst förvånansvärt.\r\nFrån mitt partis sida har vi också efterlyst en ut-\r\nredning av vad \"följdleveranser\" innebär, vad man\r\nkan låta omfattas av den termen. Det är ju också i hög\r\ngrad ifrågasatt i den här historien.</pre><pre>Anf.  6  Statsrådet LEIF PAGROTSKY (s):\r\nFru talman!  Bakgrunden till dagens interpella-\r\ntionsdebatt är att ju att fredspristagaren Ramos Horta,\r\ni samband med att det hade annonserats att han skulle\r\nfå fredspris, valde att använda det utrymme som detta\r\ngav honom i den internationella debatten till att argu-\r\nmentera mot ett svenskt medlemskap i säkerhetsrådet.\r\nDet var när detta inträffade som Gudrun Schyman\r\nskrev sin interpellation. Det är också det som interpel-\r\nlationen från början till slut handlar om.\r\nArgumenten var att den svenska vapenexporten till\r\nIndonesien gör att det, enligt Gudrun Schyman, är\r\nuppenbart att den hotar Sveriges kandidatur till FN:s\r\nsäkerhetsråd. Det var alltså ingen nyupptäckt vapenaf-\r\nfär som plötsligt fick Gudrun Schyman att gå i taket\r\noch skriva en interpellation, utan det var en gammal\r\ndebatt, som vi fört många gånger här i kammaren,\r\nsom poppade upp igen - nu med en ny infallsvinkel.\r\nVänsterpartiet och Miljöpartiet valde att i den\r\nsvenska debatten göra den här frågan till en förtroen-\r\ndefråga i världen om Sveriges vapenexportregim. Nu\r\nskulle hela världen rösta bort Sverige i säkerhetsrådet;\r\ndetta därför att vi har vapenexport till Indonesien.\r\nVi kan nu konstatera hur det blivit. Det tar ju två\r\nveckor innan en interpellation besvaras. Under den\r\ntiden hann omröstningen äga rum. Vi vet nu att Sveri-\r\nge fick ett fantastiskt brett stöd. 153 länder av\r\n181 röstberättigade röstade för att Sverige skulle ta\r\nplats i säkerhetsrådet.\r\nJag kan inte annat än tolka detta så, i alla fall med\r\ntanke på Miljöpartiets och Vänsterpartiets perspektiv,\r\natt om det var en omröstning om förtroendet för vår\r\nvapenexportpolitik har vi fått ett utomordentligt kraf-\r\ntigt stöd och förtroende för den. Detta politikområde\r\när väldigt svårt. Det är svåra avvägningar mellan\r\nviktiga och legitima intressen som kommer i konflikt,\r\nvilket måste hanteras på det ena eller det andra sättet.\r\nVi i Sverige väljer att hantera det ganska restriktivt -\r\nmycket mera restriktivt än alla andra länder som jag\r\nkan komma på och som tillverkar vapen. Den balans-\r\ngång som vi valt har fått stöd av närmare 90 % av\r\nFN:s medlemsstater. Ett sådant stöd ser vi normalt\r\ninte i demokratiska församlingar. Man får gå tillbaka\r\ntill Brezjnevs eller till leninistiska partiers tid för att\r\nkänna igen den här typen av röstetal. Jag tycker att det\r\nvore klädsamt om Miljöpartiet och Vänsterpartiet\r\nkunde medge det.\r\nMiljöpartiet sade på kvällen den 15 oktober i Ak-\r\ntuellt att om Sverige får plats i säkerhetsrådet är det\r\nen internationell katastrof. Därför skulle jag vilja\r\nfråga: Har den internationella katastrofen nu inträffat?\r\nEller inträffar den katastrofen den 1 januari när vi tar\r\nsäte i säkerhetsrådet, eller när inträffar den?\r\nÄr det inte ett problem att bli tagen på allvar när\r\ndet gäller det som man säger i den politiska debatten\r\nom man ständigt använder dessa övertoner och om\r\nman använder denna återkommande och, såvitt jag\r\nkan bedöma, systematiska förgrovning av det politis-\r\nka språket och den politiska debatten? Jag upprepar\r\nde ord som man använt om Sveriges plats i säkerhets-\r\nrådet: en internationell katastrof.\r\nVad gäller sakfrågan konstaterar jag att både Gud-\r\nrun Schyman och Birger Schlaug använder sina vanli-\r\nga metoder. De berättar om en konkret affär och säger\r\nsedan att de vet att jag inte kan svara. Sedan fortsätter\r\nde att prata om denna konkreta affär och ondgör sig\r\növer bristen på svar från min sida. I nästa inlägg skall\r\njag bemöta det.</pre><pre>Anf.  7  GUDRUN SCHYMAN (v):\r\nFru talman! Det var den mest kvalificerade bort-\r\nförklaring jag någonsin har hört i ett svar från ett\r\nansvarigt statsråd.\r\nDet här är inte fråga om vem som har fått Nobels\r\nfredspris, det är fråga om bakgrunden till interpella-\r\ntionen och bakgrunden till de otaliga motioner som\r\nVänsterpartiet har väckt, där vi kräver stopp av\r\nsvensk vapenexport. Vi kräver stopp av vapenexpor-\r\nten till Indonesien på grund av de krig som pågår och\r\nde människor som dödas, Leif Pagrotsky. Det är bak-\r\ngrunden.\r\nAtt vi naturligtvis tar varje tillfälle i akt att resa\r\ndenna fråga beror just på att detta pågår stundligen,\r\njust nu, med svenska vapen. Det är vi upprörda över.\r\nOch vi kommer att ta varje tillfälle i akt att påtala\r\ndetta och att försöka pressa regeringen till att göra\r\nnågot åt det för att undvika att ytterligare människor\r\ndödas. Det är bakgrunden. Vapenexporten, krigen och\r\ndödandet, ingenting annat, är bakgrunden till interpel-\r\nlationen. Därför tycker jag att det är rimligt att vi får\r\nsvar på just de frågorna.\r\nHur kan en socialdemokratisk regering, som i op-\r\nposition krävt av den borgerliga regeringen att den\r\nsvenska vapenexporten till Indonesien skall upphöra,\r\nbevilja samma vapenexport som man i opposition har\r\nkrävt skall upphöra? Hur kan en socialdemokratisk\r\nregering, som har gjort den politiken till sin att kräva\r\nett vapenembargo mot exporten till Indonesien, sam-\r\ntidigt administrera samma export? Hur är det rimligt\r\natt en socialdemokratisk regering, som med stöd av\r\nsitt eget parti på en partikongress säger sig vilja verka\r\nför att Sverige skall ta internationella initiativ för att\r\nEuroparådets resolutioner skall genomföras, inte gör\r\nnågot? Det tycker jag är anmärkningsvärt och upprö-\r\nrande. Jag vill ha svar på det.\r\nDen politiska sakfrågan är Sveriges export av va-\r\npen till Indonesien, vapen som används för att förväg-\r\nra människor på Östtimor deras självklara mänskliga\r\nrättigheter. Det är det den här debatten skall handla\r\nom, ingenting annat.\r\nJag är glad över att Sverige har fått plats i säker-\r\nhetsrådet. Vi vänsterpartister har varit mycket aktiva\r\noch agerat för den platsen. Vi delar den glädjen med\r\nregeringen. Men vi delar inte glädjen över att Sverige\r\nagerar med en sådan kvalificerad dubbelmoral och ser\r\ntill att dödandet på Östtimor fortsätter. Jag vill ha svar\r\npå sakfrågan, inga fler bortförklaringar.</pre><pre>Anf.  8  BIRGER SCHLAUG (mp):\r\nFru talman! Jag sitter i rådet för vapenexport, som\r\nstuderar frågor kring vapenexporten. Där brukar ma-\r\njoriteten tycka att man skall studera landet och åt\r\nvilket håll landet glider för att se om man skall god-\r\nkänna vapenexport eller inte. Därför tycker jag att det\r\när litet tragiskt, för det legitimerar en tragisk utveck-\r\nling, att Sverige är aktuellt i säkerhetsrådet just när vi\r\nhar liberaliserat vapenexporten, när vi har intagit en\r\nhårdare inställning till flyktingar, när vi har dragit ned\r\nbiståndet. Jag tycker att det är litet tråkigt. Det vore\r\nroligare om vi kom in i säkerhetsrådet med en litet\r\nrakare rygg, där vi stod för en generös flyktingpolitik,\r\nför en hård restriktiv vapenexportpolitik och en hygg-\r\nlig biståndspolitik.\r\nJag fick inte alls svar på mina frågor. Leif Pag-\r\nrotsky säger att jag ställde frågor som han inte kan\r\nsvara på, men det var det jag inte gjorde. Jag ställde\r\nfaktiskt frågor om principerna. Vad är det principiellt\r\nsom skiljer Leif Pagrotskys åsikt från den tidigare\r\nvapenexportministern Jan Nygrens. Han sade i KU att\r\nprincipen om tre nya kanoner icke är godtagbar. Det\r\nkan inte uppfattas som en följdleverans. Frågan var\r\nuppe på det sättet. Jag undrar: Varför skiljer Leif\r\nPagrotsky sig i uppfattning från Jan Nygren, som\r\nockså har följt det här fallet mycket noga, eftersom\r\nhan själv har haft Leif Pagrotskys jobb tidigare.\r\nNär det gäller hemlighetsmakeriet är jag väldigt\r\nförvånad. Leif Pagrotsky säger att man följer regel-\r\nverket. Men vad i regelverket följer regeringen egent-\r\nligen? Det är i allra högsta grad en självvald analys ni\r\ngör. Vad i regelverket innebär att regeringen skall\r\ngodkänna nya kanoner till Indonesien? Kan Leif Pag-\r\nrotsky precisera det exakt?</pre><pre>Anf.  9  INGRID NÄSLUND (kd):\r\nFru talman! Jag skulle vilja ha svar på frågan om\r\nstatsrådet anser att de mänskliga rättigheterna respek-\r\nteras först och främst på Östtimor, men även i Indo-\r\nnesien över huvud taget. Många flagranta övertramp\r\när väl dokumenterade.\r\nJag skulle också vilja veta om statsrådet ställer sig\r\npositiv till att vi får en noggrann utvärdering av om de\r\nhär reglerna verkligen följs. Då tänker jag inte bara på\r\nIndonesien, utan om vi över huvud taget följer regler-\r\nna. Det finns flera länder som man verkligen kan sätta\r\nstora frågetecken för, t.ex. Singapore. Man importerar\r\nså mycket att vi kan undra vad detta lilla land skall\r\ngöra med alla sina vapen, och att det finns starka\r\nmisstankar om vidareleveranser.\r\nJag vill också ställa frågan om statsrådet är villig\r\natt göra en verklig översyn av vad som kan betraktas\r\nsom följdleveranser. Jag menar att vi måste ha en\r\nöppen diskussion om detta. Det går inte att ha denna\r\nmisstänksamhet som kommer tillbaka gång på gång\r\nnär det gäller om de kriterier som vi själva har beslu-\r\ntat om verkligen följs. Därför måste alltså en större\r\nöppenhet komma till när det gäller de här frågorna för\r\natt man skall kunna se om kriterierna följs. Det tror\r\njag är någonting som väldigt många medborgare efter-\r\nlyser om man skall kunna ha förtroende för att vi har\r\nen restriktiv vapenexport.</pre><pre>Anf.  10  Statsrådet LEIF PAGROTSKY (s):\r\nFru talman! För att svara på Ingrid Näslunds fråga\r\nförst: Nej, jag tycker inte att Indonesien respekterar\r\nde mänskliga rättigheterna. Det är också skälet till att\r\nexportmöjligheterna till Indonesien är så pass begrän-\r\nsade som de är. Vi tillåter inga nya system, inga nya\r\nkrigsmaterielsystem, som Mats Hellström brukade\r\nuttrycka det, till detta land. Vi gör inget annat än att\r\nfullfölja gamla saker, sådana som med riksdagens sätt\r\natt uttrycka det kallas följdleveranser. Så var det ock-\r\nså på den tid Ingrid Näslunds partikamrater satt i\r\nregeringen. Så gör vi nu, och vi har en strikt och\r\nsträng tillämpning av detta. Det är såvitt jag kan förstå\r\nväl känt att det är stramt och strängt, och det fortsätter\r\nså länge de mänskliga rättigheterna är så pass dåliga\r\nsom de är i Indonesien.\r\nIngrid Näslund tycker att följdleveransbegreppet\r\nborde granskas och att det borde vara öppna diskus-\r\nsioner om detta. Jag vill informera om, i den mån det\r\ninte är känt, att konstitutionsutskottet just nu genom-\r\nför en granskning av följdleveransbegreppet. Den gör\r\nman ambitiöst och brett. Det kommer att bli mycket\r\nintressant att se vad de kommer fram till. Då kommer\r\nvi att få tillfälle att återkomma till detta i kammaren.\r\nJag kan notera att Birger Schlaug inte använder\r\norden internationell katastrof om Sveriges medlem-\r\nskap i säkerhetsrådet. Han gläds inte över medlem-\r\nskapet, men han väljer i dag inte heller att ta avstånd\r\nfrån det. Han duckar och säger att det hade varit bätt-\r\nre om det hade skett på ett annat sätt, om vi hade haft\r\nen annan politik på olika områden. Men min poäng\r\nvar: Kan man hålla på och använda den här typen av\r\nuttryck i seriösa politiska debatter och även i fort-\r\nsättningen bli tagen på allvar? Jag är rädd att svaret är\r\nnej. Jag är också rädd för att den typ av tonläge som\r\nMiljöpartiet har gett uttryck för i den här frågan\r\nsmittar av sig på fler av oss. Jag tror att Birger\r\nSchlaug är glad att jag iakttar de sekretesslagar som\r\nriksdagen har bestämt. Eftersom han uppenbarligen\r\ninte motionerar om att de skall ändras, tycks det vara\r\nså att han ser det som en anledning att återkomma om\r\noch om igen och påstå konkreta ting kring områden\r\ndär han vet att jag anser mig förhindrad att svara. Om\r\nhan gör en annan bedömning av lagens innebörd kun-\r\nde han t.ex. få KU att klargöra detta genom att motio-\r\nnera på vanligt sätt.\r\nJag tycker också att jag delvis har svarat på Gud-\r\nrun Schymans fråga. Förhållandena i Indonesien är\r\nsådana att det inte är fritt fram för krigsmaterielex-\r\nport. Den är på sparlåga, den är så liten som nästan\r\ningenting. Förra året var resultatet noll, året innan\r\nungefär 10 miljoner. I år blir det litet mer, men det är\r\nfortfarande på en mycket låg nivå. Jämfört med den\r\nvolym på vapenimporten som Indonesien har är det\r\nfråga om avrundningar på andra eller tredje decima-\r\nlen. Ännu strängare skulle det kunna bli om förhål-\r\nlandena försämras och t.ex. FN beslutar om ett em-\r\nbargo. Då skulle det som i riksdagsterminologin kal-\r\nlas ovillkorligt hinder inträffa. Då avbryter vi enligt\r\nriksdagens beslut också följdleveranser. Så länge ett\r\nembargo inte utfärdats är det dock riksdagens mening\r\natt följdleveranser av tidigare vapenexportsystem\r\nskall kunna ske.\r\nBakgrunden till interpellationen är onekligen valet\r\ntill FN:s säkerhetsråd, och jag är glad att Gudrun\r\nSchyman till skillnad från Birger Schlaug och Miljö-\r\npartiet är glad över utfallet. Men min fråga var: Är det\r\ninte nu när vi kan avläsa resultatet så att vi - tvärte-\r\nmot vad som sades i interpellationen - har fått svart\r\npå vitt på att vår vapenexportpolitik med den avväg-\r\nning som vi har gjort i Sverige är brett respekterad i\r\nhela världen?</pre><pre>Anf.  11  GUDRUN SCHYMAN (v):\r\nFru talman! Jag tror och hoppas inte att Sverige\r\nhar fått sin plats i säkerhetsrådet som en följd av vår\r\nvapenexportpolitik. Jag tror att det är andra saker som\r\nhar gjort oss internationellt respekterade. Jag tror att\r\ndet mer är Sveriges arbete för fred och nedrustning\r\noch våra insatser som fredsmäklare och våra freds-\r\nförebyggande insatser och åtgärder, något som jag\r\nhoppas kommer att kunna öka. Det är min förhopp-\r\nning att vår plats i säkerhetsrådet skall göra att hela\r\nFN:s arbete blir mer inriktat på fredsinsatser - på\r\nförebyggande och på konfliktlösande insatser - än på\r\ndet vansinniga militära våld som finns runt om i värl-\r\nden. Jag hoppas att vi är överens om det här liksom\r\nockså att vi gläds över vår plats i rådet. Men frågan\r\nkvarstår ändå: Vad gör den svenska regeringen för att\r\ndriva på frågan om vapenembargo? Vad gör Sveriges\r\nregering nu i de internationella forum där vi finns, i\r\nEU och i andra internationella sammanhang, natur-\r\nligtvis inte minst i FN och dess säkerhetsråd? Om vi\r\när överens om att vi, som den socialdemokratiska\r\nregeringen tidigare har gjort och som också Vänster-\r\npartiet tycker, skall driva frågan om vapenembargo,\r\nså att vi lyfter bort alla möjligheter att över huvud\r\ntaget exportera vapen till Indonesien, måste Sveriges\r\nregering nu ta initiativ. Jag har hittills inte  sett att\r\nman har tagit sådana initiativ, men jag kan kanske få\r\nbekräftat att man tänker göra sådana. Det vore också\r\nklädsamt om man parallellt med sådana initiativ tala-\r\nde om att vårt land har gått i spetsen och sett till att\r\ninte exportera några vapen till Indonesien, eftersom\r\ndet är vår absoluta uppfattning att hanteringen av\r\nmänskliga rättigheter bryter mot allt som skulle kunna\r\nmöjliggöra vapenexport.\r\nDen rakryggade hållningen, som också skulle\r\nstämma väl överens med den motion som socialde-\r\nmokraterna väckte i opposition, efterlyser jag fortfa-\r\nrande.</pre><pre>Anf.  12  Statsrådet LEIF PAGROTSKY (s):\r\nFru talman! Det är riktlinjerna i den motion som vi\r\nväckte i riksdagen i januari 1994 som den nuvarande\r\nregeringen följer. Där upplinjerades politiken: stopp\r\nför nya system och en begränsning till enbart följdle-\r\nveranser. Det innebär att leveranserna kommer att\r\nklinga av. Om inte nya åtaganden görs, kommer det\r\ngamla inte längre att behöva underhållas, även om det\r\nkommer att ta tid.\r\nVad gäller EU:s resolution om embargo vill jag\r\nsäga att vi har embargo på nya åtaganden. Vi stödjer\r\nvarje förslag om begränsning av vapenexport i EG-\r\nmiljön. Vi arbetar aktivt i EG:s olika arbetsgrupper\r\nför att vinna stöd för en mer restriktiv syn. Det finns\r\nockså andra länder i EG som vad gäller Indonesien\r\nhar en syn som liknar vår, och vi har inte olika upp-\r\nfattningar i EG om hur detta arbete skall bedrivas där.\r\nUtrikesministrarna och statsministrarna har så sent\r\nsom i somras under det italienska ordförandeskapet i\r\nen resolution vid toppmötet uttalat sig för intensifie-\r\nrade ansträngningar att förbättra förhållandena i Öst-\r\ntimor och Indonesien.\r\nDet var inte jag utan Vänsterpartiets företrädare\r\nsom sade att omröstningen i FN om säkerhetsrådsplat-\r\nsen var en förtroendeomröstning om vår vapenexport-\r\npolitik. Jag menar att det var en överdrift. Det är klart\r\natt det var fredsfrågorna i stort och vårt arbete för det\r\ninternationella samfundet och stödet för FN som var\r\navgörande, men mot detta fick vi höra att det enda\r\nsom hade någon betydelse var vapenexporten. Till\r\ndem som hävdade detta vill jag nu, som jag tidigare i\r\ndag försökt göra, rikta följande fråga: Kan man inte\r\nnu se det så att vi har fått resultatet av denna av er\r\nidentifierade förtroendeomröstning? Utfallet blev,\r\nsom väl är, ett annat än vad ni förutsåg, och vi är alla\r\ngemensamt glada över resultatet.\r\nVi har en vapenexportpolitik som möter bred re-\r\nspekt. Den innebär en svår avvägning mellan ange-\r\nlägna mål, en avvägning som vi hanterar på ett sätt\r\nsom möter respekt.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>4 §  Svar på interpellation 1996/97:15 om psy-\r\nkiskt funktionshindrades rätt till personlig assi-\r\nstans</pre><pre>Anf.  13  Socialminister MARGOT\r\nWALLSTRÖM (s):\r\nFru talman! Gullan Lindblad har frågat mig vilka\r\nåtgärder jag tänker vidta för att följa socialutskottets\r\nuttalande i samband med de författningsändringar\r\ninom den statliga assistansersättningen som gjordes\r\nden 1 juli i år.\r\nRiksdagens beslut innebär bl.a. att gränsdragning-\r\nen mellan personlig assistans och kommunala och\r\nlandstingskommunala stödinsatser för funktionshind-\r\nrade personer har klargjorts. Vidare har begreppet\r\npersonlig assistans definierats i lagstiftningen.\r\nFörändringarna syftar till att få en bättre kostnads-\r\nkontroll och att uppnå vissa besparingar inom den\r\nstatliga assistansersättningen. Bakgrunden är att kost-\r\nnaderna för assistansersättningen har blivit väsentligt\r\nhögre än vad som angavs när reformen genomfördes.\r\nGenom förändringarna beräknas kostnaderna för\r\nassistansersättningen minska med 215 miljoner kronor\r\nper år. Jag kan upplysa om att regeringen för år 1997\r\nhar föreslagit att 3 663 miljoner kronor skall anvisas\r\nför statlig assistansersättning.\r\nPersonlig assistans har en mycket stor betydelse\r\nför enskilda funktionshindrade och deras livskvalitet.\r\nJag är medveten om att de omprövningar som nu görs\r\nmed anledning av förändringarna i reformen kan\r\nskapa oro hos funktionshindrade personer. Jag utgår\r\nifrån att omprövningarna görs med respekt för den\r\nenskildes integritet och med stor hänsynsfullhet. Jag\r\nkan försäkra att jag kommer att följa effekterna av\r\nförändringarna med stor uppmärksamhet.\r\nJag vill informera om att Riksförsäkringsverket\r\nmed anledning av riksdagsbeslutet har genomfört en\r\nkonferens för att utbilda försäkringskassornas perso-\r\nnal med syfte att informera om förändringarna i regel-\r\nsystemet. Utgångspunkten för utbildningen var givet-\r\nvis riksdagens beslut och därmed också de särskilda\r\nuttalanden som socialutskottet gjorde i sammanhang-\r\net.\r\nInom Riksförsäkringsverket pågår också ett arbete\r\nmed att omarbeta det allmänna rådet, som är ett stöd\r\nför försäkringskassorna vid tillämpningen av de beslu-\r\ntade förändringarna. Det reviderade allmänna rådet\r\nberäknas distribueras till kassorna vid årsskiftet.\r\nJag kan vidare informera om att Socialstyrelsen\r\ninom ramen för sitt uppdrag att kontinuerligt och\r\nallsidigt följa upp och utvärdera handikappreformen\r\nockså följer effekterna av förändringarna inom assi-\r\nstansersättningen.\r\nSocialstyrelsen gör nu en särskild studie som kon-\r\ncentrar sig på omprövningar av beslut om assistanser-\r\nsättning. Syftet är att mer ingående belysa bl.a. för-\r\nändringar av beviljade assistanstimmar i de enskilda\r\nfallen och i vilka situationer som rätt till assistanser-\r\nsättning har bortfallit eller lett till färre assistanstim-\r\nmar.\r\nResultatet av studien kommer att redovisas med\r\nfördelning på bl.a. typ av funktionshinder och kön\r\nsamt hur stor del som beror på förändring i hälsotill-\r\nstånd osv. och hur stor del som direkt beror på de\r\nförändrade reglerna. Även effekterna för kommunerna\r\nkommer att belysas.\r\nStudien, som alltså skall ge en tidig bild av effek-\r\nterna av förändringarna i regelsystemet, görs i kontakt\r\nmed Riksförsäkringsverket och Svenska Kommunför-\r\nbundet. Jag förutsätter att handikapporganisationerna\r\nblir kontaktade i sammanhanget. Socialstyrelsen avser\r\natt redovisa resultatet av studien till regeringen under\r\napril 1997.</pre><pre>Anf.  14  GULLAN LINDBLAD (m):\r\nFru talman! Jag ber att få tacka statsrådet Wall-\r\nström för svaret, även om jag inte är alldeles nöjd\r\nmed det. Det ger i huvudsak en redogörelse för de\r\nuppföljningsåtgärder som vidtas med anledning av\r\nriksdagsmajoritetens beslut om en neddragning enligt\r\nlagen om assistansersättning, men jag får knappast\r\nnågon bild av regeringens ambition när det gäller att\r\nfölja socialutskottets uttalande och riksdagens beslut\r\nom att att ändra lagförslagets 9 § i syfte att även per-\r\nsoner med psykiska funktionshinder skall kunna få\r\nden hjälp och det stöd de behöver, bl.a. i form av\r\nmotivationsinsatser.\r\nJag vill erinra om att regeringen ju hade för avsikt\r\natt spara bortemot 1 miljard kronor på de funktions-\r\nhindrades stödinsatser, men oppositionen i den här\r\nfrågan blev för stark, inte minst från moderat håll. Vi\r\nhar inte godtagit besparingar inom Lagen om stöd och\r\nservice för funktionshindrade och Lagen om assistan-\r\nsersättning. Besparingen stannade därför vid 215\r\nmiljoner kronor. Men det är klart att några kommer\r\natt drabbas när det görs stora besparingar. I detta fall\r\ngörs besparingarna på de allra svagaste.\r\nDet har kommit rapporter från flera organisationer\r\noch ett brev till riksdagens ledamöter. Brevet kommer\r\nfrån bl.a. medlemmar i Riksförbundet för utveck-\r\nlingsstörda barn, ungdomar och vuxna, FUB, Riksfö-\r\nreningen Autism, Hjärnkraft, Riksföreningen för re-\r\nhabilitering av skallskadade och Föreningen Jämlik-\r\nhet-Assistans-Gemenskap, JAG. Man ställer frågan:\r\nHar regeringen lurat oss?\r\nDe framställningar vi har fått gäller personer med\r\nmycket svåra funktionshinder som har vad vi i utskot-\r\ntet betecknade som särskilda skäl för att få behålla sin\r\nassistans i skola och på dagcenter i form av\r\n\"påputtning\", dvs. hjälp att ta initiativ till att t.ex. klä\r\nsig, äta eller gå ut, med andra ord precis den grund\r\nsom utskottet hade för sitt lagändringsförslag.\r\nFörsäkringskassorna har nu avslagit ett antal ären-\r\nden som gäller mycket gravt skadade barn, vilket för\r\nen utomstående är mycket svårförståeligt. Kassorna\r\ntycks inte vilja tolka begreppet särskilda skäl och låter\r\nmånga ärenden gå vidare besvärsvägen till länsrätter-\r\nna där det kan ta halvår innan man hinner besluta i\r\nsådana ärenden.\r\nJag har fått för kännedom en avskrift från en för-\r\nsäkringskassa där man hänvisar till följande:\r\n\"regeringen anser att det är främst personer med fy-\r\nsiska funktionshinder som ska vara berättigade till\r\nassistans och menar att bedömningen ska stramas upp\r\nför personer med psykiska handikapp\".\r\nMin fråga är naturligtvis denna: Är detta verkligen\r\nregeringens ambition, eller är regeringen beredd att\r\nverkligen följa riksdagens beslut? Frågan kvarstår:\r\nVad tänker socialministern göra för att få ett omtän-\r\nkande till stånd?</pre><pre>Anf.  15  TALMANNEN:\r\nJag vill påminna om att det inte är tillåtet att ha\r\nmed mobiltelefoner, personsökare eller annat som kan\r\nstöra förhandlingarna här inne.</pre><pre>Anf.  16  Socialminister MARGOT\r\nWALLSTRÖM (s):\r\nFru talman! Jag har försökt svara på Gullan Lind-\r\nblads fråga. Den handlade ju om vad jag tänker göra\r\nför att följa socialutskottets uttalande i ärendet.\r\nSjälvklart är det försäkringskassornas tillämpning av\r\ndetta som gäller. Vi skall göra allt vi kan för att för-\r\nsäkringskassorna skall följa riksdagens beslut. Jag har\r\nredogjort för uppföljningen av riksdagsbeslutet och\r\nsagt att vi kommer att kalla till oss Riksförsäkrings-\r\nverket när det behövs. Vi ser också till att de lämnar\r\nrapporter under hand. Vi har nu också sett till att en\r\nmer genomgripande och djupgående studie av om-\r\nprövningsfallen kommer att göras.\r\nSamtidigt måste man komma ihåg att denna per-\r\nsongrupps omfattning fortsätter att öka och likaså\r\nantalet assistanstimmar. Det är då intressant att se vad\r\nsom ligger till grund för omprövningsfallen. Vilka\r\npersoner gäller det, hur många timmar rör det sig om,\r\nhur stor del beror på de förändrade reglerna och i\r\nvilka situationer har rätten bortfallit? Det är helt rik-\r\ntigt som Gullan Lindblad säger att detta inte får inne-\r\nbära att någon grupp som tidigare enligt praxis omfat-\r\ntats av lagstiftningen nu helt skall utestängas från\r\ninsatsen personlig assistans. Deras ärenden skall prö-\r\nvas i fortsättningen också.\r\nRegeringens ambition uttalade vi i propositionen\r\noch sedan är det riksdagens beslut som gäller. Det var\r\ninte så att regeringen ville spara en miljard. Det fanns\r\nen utredare som föreslog detta, och vi konstaterade\r\nomedelbart att det inte var aktuellt att göra det. Vi har\r\nheller inte lurats. Nu måste vi se till att försäkrings-\r\nkassorna och all den personal som är inblandad i det\r\npraktiska arbetet ser till att också bemöta människor\r\nså att brev av detta slag - om att man känner att man\r\nhar behövt genomgå en förnedrande behandling - inte\r\nbehöver skrivas. Det är självklart, och det är utgångs-\r\npunkten också för vårt arbete, att människor skall\r\nbehandlas med respekt för sig och för sin integritet.</pre><pre>Anf.  17  GULLAN LINDBLAD (m):\r\nFru talman! Jag är tacksam för att socialministern\r\nuttalar att regeringen gör vad den kan. I årets budget\r\nhandlar det om 222 miljoner vad jag vet. Ambitionen\r\nvar väl faktiskt när ärendet kom till riksdagen\r\nca 900 miljoner kronor. Men låt oss inte tala om detta.\r\nDet viktiga är faktiskt det som händer i verklighe-\r\nten. Jag har läst ur ett beslut från Riksförsäkringsver-\r\nket, och jag vill bara tala om vilka bedömningar man\r\ngör: \"Kristina har bott i familjehem sedan hon var tio\r\nmånader. Hon har en kromosomrubbning, psykomo-\r\ntorisk utvecklingsförsening, shuntopererad hydrocefa-\r\nlus (vattenskalle), svår synnedsättning, epilepsi, tår-\r\nvägsstenos, förträngning på stora kroppspulsådern\r\noch är stomiopererad. Kristina kan inte kommunicera\r\nverbalt på grund av bristen på språk. Hon kan inte\r\nförflytta sig på grund av betydande rörelsehinder...\"\r\nI det här fallet beviljade försäkringskassan assi-\r\nstansersättning med 100 timmar per vecka, men Riks-\r\nförsäkringsverkets bedömning var att \"Kristina inte\r\nhar ett så omfattande omvårdnadsbeov under hela\r\neller så stor del av dygnet som enligt lagens förarbe-\r\nten förutsätts för att barn skall ha rätt till assistanser-\r\nsättning. Hon är därför inte berättigad till sådan.\r\nMan blir ju ganska förtvivlad när man hör ett så-\r\ndant beslut. Här har alltså Riksförsäkringsverket gått\r\nmera på förarbetena till lagen än på riksdagens beslut.\r\nEtt annat fall rör Johannes, som tidigare har haft\r\nhjälp 8 timmar per dag. Där säger kassan: \"Du har\r\nstora koncentrations- och minnesproblem. Du har\r\nbehov av stöd med struktur och planering och behö-\r\nver påminnelser och motiveringsinsatser av någon för\r\natt påbörja, genomföra eller avsluta aktiviteter. Dina\r\ngrundläggande behov såsom personlig hygien, målti-\r\nder och av- och påklädning klarar Du med motiva-\r\ntionsinsatser av någon. Du har också behov av ledsa-\r\ngare vid fritidsaktiviteter samt hjälp att sköta Din\r\nekonomi.\"\r\nI det här fallet avslog försäkringskassan, och ändå\r\när det precis sådana här hjälpinsatser som beskrivs i\r\n9 § och där riksdagen gjorde en ändring.\r\nHar regeringen nu fått någon indikation på att för-\r\nsäkringskassorna behandlar dessa ärenden efter lagens\r\nmening efter de informationsinsatser som har gjorts\r\noch inte efter den ursprungliga motiveringen i pro-\r\npositionen?</pre><pre>Anf.  18  KERSTIN WARNERBRING (c):\r\nFru talman! Jag är ledamot av socialutskottet, och\r\njag deltog mycket aktivt i arbetet med det ärende som\r\ndiskuteras just nu. Jag var mycket angelägen om att\r\nde besparingar på 215 miljoner kronor som skulle\r\ngöras absolut inte fick drabba de enskilda personer\r\nsom hade eller har behov av personlig assistans.\r\nDet var just därför vi så småningom lyckades för-\r\nändra paragraf nummer 9, så att det klart skulle fram-\r\ngå att man även hade möjlighet till fortsatt personlig\r\nassistans vid psykiska funktionshinder.\r\nVi visade också i texten i betänkandet på utvägar\r\nför hur man skall kunna spara dessa 215 miljoner\r\ngenom att ge exempel från olika kommuner på t.ex.\r\nhur kommuner ställer upp med assistans i skolan\r\nsamtidigt som staten via försäkringskassan står för\r\nassistansersättningen på fritidshemmet eller i övrig\r\ndagverksamhet. Det här gjorde vi därför att vi ansåg\r\natt det skulle vara fullt möjligt att spara de\r\n215 miljonerna på administration, främst hos kommu-\r\nnerna.\r\nDet hade ju kommit till vår kännedom att man på\r\nolika håll utnyttjade personliga assistenter även för\r\nhemtjänst och sådant ute i kommunen och lät staten\r\nvara med och betala.\r\nI de ärenden som jag har fått kännedom om, där\r\nman antingen blivit av med flera assistanstimmar eller\r\nfullständigt blivit av med sin personliga assistans, är\r\ndet alldeles uppenbart att försäkringskassorna bedömt\r\nfallen utifrån vad som stod i regeringens proposition,\r\ninte utifrån vad som stod i socialutskottets betänkande\r\nsom sedan blev riksdagens beslut. Det som jag gärna\r\nvill framföra till socialministern är att jag inte anser\r\natt det är acceptabelt att uppföljningen får dröja ända\r\ntill april. Det är nödvändigt att snabbt se över hur\r\nförsäkringskassorna har hanterat riksdagens beslut\r\noch snabbt återkomma till riksdagen med besked om\r\ndetta.</pre><pre>Anf.  19  Socialminister MARGOT\r\nWALLSTRÖM (s):\r\nFru talman! Jag tror, mina damer, att vi i själva\r\nverket är alldeles överens. Ni säger att ni är bekymra-\r\nde för hur Riksförsäkringsverket och försäkringskas-\r\nsorna sköter det här. Då kan jag säga så här: Vi skall\r\ngöra allt vi kan för att se till att klargöra att det själv-\r\nklart är riksdagsbeslutet som gäller. Vi vet att man i\r\nalla fall i den utbildning som varit utgick från riks-\r\ndagsbeslutet. Vi kan naturligtvis ytterligare någon\r\ngång kalla till oss Riksförsäkringsverket för att se om\r\nman är på rätt spår, vad som görs och för att informe-\r\nra oss om detta. Det är en självklar uppgift för Social-\r\ndepartementet. Men det är omöjligt att göra en utvär-\r\ndering innan man ens har hunnit få en prövning av\r\nfallen.\r\nGullan Lindblad vet att jag inte kan eller får\r\nkommentera enskilda fall. Den ordningen har vi ju.\r\nJag kan bara säga att min utgångspunkt - den har vi\r\nsäkert också gemensamt - är att man skall behandla\r\nmänniskor med respekt för deras integritet och med\r\nstor hänsynsfullhet. Jag hoppas att slippa höra talas\r\nom sådana fall där man rent av blivit förnedrad eller\r\ninom en mycket kort tid behövt gå igenom en hel\r\nprocedur igen. Det är alldeles självklart att försäk-\r\nringskassorna skall undvika sådana procedurer med\r\nmänniskor.\r\nJag undrar om ni har helt andra metoder som ni\r\ntycker att vi skall ta till än dem som vi har i vår de-\r\nmokratiska ordning och i vårt parlamentariska system.\r\nMen vi håller full koll på detta. Behövs det kommer\r\nvi att kalla in berörda parter ytterligare en gång. Men\r\ndet går inte att göra en djupstudie om man inte har ett\r\nunderlag, utan man måste följa verksamheten en viss\r\ntid. Såvitt jag har kunnat se är det en mycket bra\r\nuppläggning i den studie som Socialstyrelsen har\r\nföreslagit. Jag är säker på att Socialstyrelsens allmän-\r\nna råd kommer att betyda en hel del. Där kan jag bara\r\nsäga att man önskar att de hade varit framme ännu\r\ntidigare. Men de skall vara framme vid årsskiftet, och\r\ndå skall de gälla vid behandlingen av dessa ärenden.</pre><pre>Anf.  20  GULLAN LINDBLAD (m):\r\nFru talman! Jag noterar att de båda representanter\r\nsom nu är i aktion de facto medverkat till att spara\r\n222 miljoner. Det är klart att någon effekt i negativ\r\nriktning kommer det att få. Men det har redan visat\r\nsig att man har fattat felaktiga beslut.\r\nVad jag har velat ha besked om är: Har de insatser\r\nsom nu gjorts hjälpt så att man i dag fattar bättre och\r\nklokare beslut? Vidare vill jag ha svar på frågan: Är\r\ndet verkligen regeringens mening att de fysiskt handi-\r\nkappade skall prioriteras framför de psykiskt handi-\r\nkappade? Det har faktiskt försäkringskassor skrivit till\r\ndem som har sökt assistansersättning. Det måste stats-\r\nrådet kunna svara på i alla fall.\r\nVad händer nu med alla de fall där den statliga\r\nhjälpen försvinner genom förändrad bedömning av\r\nlagen om assistansersättning? Risken är uppenbar att\r\nkostnaderna vältras över på socialtjänsten, och där\r\nkommer det att bli bedömningar där den enskilde\r\nskall stå i skottgluggen.\r\nSocialministern har sagt tidigare under frågestun-\r\nden att hon hoppas att man kan hitta lokala lösningar\r\nför att följa lagens intentioner. Det måste i så fall bli\r\nsocialtjänstens ansvar eftersom den utgör det yttersta\r\nskyddsnätet. Är detta rimligt? Vi är ju överens om det\r\nstatliga ansvaret för dessa våra minsta, i det här fallet\r\nde psykiskt funktionshindrade.</pre><pre>Anf.  21  KERSTIN WARNERBRING (c):\r\nFru talman! Det känns väldigt bra att lyssna på\r\nsocialministern. Jag känner att vi är överens i sak i\r\ndenna fråga, och det känns väldigt bra och betryggan-\r\nde att Socialdepartementet kommer att göra vad det\r\nkan. Men jag tycker fortfarande att man bör kunna få\r\nfram tillräckligt med underlag för att mycket snabbare\r\nän i april nästa år kunna se på hur det här egentligen\r\nhar hanterats. Jag tycker inte att det är acceptabelt att\r\ndet skall ta så lång tid med tanke på dem som nu har\r\ndrabbats.\r\nJag har en viss bestämd känsla av att det nog inte\r\nvore helt fel att ta ytterligare samtal med Riksförsäk-\r\nringsverket och se hur det går till med de instruktioner\r\nsom skall ut till försäkringskassorna, vad man säger\r\noch hur man förklarar de olika sakerna.\r\nTill Gullan Lindblad vill jag säga att jag själv\r\ndeltog oerhört aktivt i försöken att förändra förslaget i\r\nregeringens proposition på den här punkten och se till\r\natt de handikappade inte skulle drabbas. Följaktligen\r\nvill jag att socialministern noggrant ser över hur sam-\r\narbetet mellan försäkringskassorna och kommunerna\r\nfungerar och att man försöker fullfölja det på det sätt\r\nsom vi gav tydliga exempel på i socialutskottets be-\r\ntänkande. Det är väldigt viktigt att det blir ordning\r\noch reda i denna fråga.</pre><pre>Anf.  22  Socialminister MARGOT\r\nWALLSTRÖM (s):\r\nFru talman! Jag kan bara ännu en gång upprepa att\r\ndet är riksdagsbeslutet som gäller. Det är det som\r\nkassorna och våra myndigheter har att rätta sig efter.\r\nVi skall följa frågan mycket uppmärksamt, och vi\r\nkommer inte att tillåtas att på något sätt negligera\r\nsynpunkter utifrån landet. Behövs det så kallar vi in\r\nberörda parter för diskussioner om hur det här skall\r\nlotsas på rätt spår. Vi har som sagt full koll.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på interpellation 1996/97:23 om att\r\nsluta flytta svårt sjuka</pre><pre>Anf.  23  Socialminister MARGOT\r\nWALLSTRÖM (s):\r\nFru talman! Göte Jonsson har frågat mig om vilka\r\nåtgärder jag är beredd att vidta i syfte att stoppa\r\nflyttningen av svårt sjuka patienter mellan vårdinsti-\r\ntutionerna.\r\nLåt mig först slå fast vikten av att människor i li-\r\nvets slutskede och deras närstående får ett gott bemö-\r\ntande med värme, respekt och lyhördhet från all be-\r\nrörd vård- och omsorgspersonal. Att mot sin egen\r\neller anhörigas vilja som svårt sjuk tvingas flytta från\r\nsjukhusvården under sina sista dagar i livet måste så\r\nlångt möjligt undvikas.\r\nJag vill dock samtidigt poängtera vikten av att\r\nhögkvalitativ vård i livets slutskede också kan ges i\r\ndet egna hemmet och i de särskilda boendeformerna,\r\nbl.a. för att undvika onödiga flyttningar som kan vara\r\nmycket påfrestande för den enskilde vårdtagaren.\r\nMed detta sagt vill jag nu något närmare kommen-\r\ntera frågan om medicinskt färdigbehandlade patienter.\r\nEn tillbakablick visar att före ÄDEL-reformen tycktes\r\nproblemet med de s.k. \"klinikfärdiga\" patienterna\r\nvara näst intill olösligt. Situationen var allra svårast i\r\nstorstadsområdena, där ibland var fjärde säng var\r\nupptagen av patienter som väntade på annan vård.\r\nVårdtider inom akutsjukvården på ett år eller mer var\r\ninte helt ovanliga liksom överbeläggningar med svårt\r\nsjuka människor i sjukhuskorridorerna. Situationen\r\nför de enskilda vårdtagarna var fullständigt oaccepta-\r\nbel.\r\nSammantaget var detta en starkt drivande faktor\r\nbakom ÄDEL-reformens tillkomst och införandet av\r\nett system med betalningsansvar för medicinskt fär-\r\ndigbehandlade.\r\nFör att följa effekterna av det kommunala betal-\r\nningsansvaret tillsatte regeringen hösten 1991 den s.k.\r\nBetalningsansvarskommittén (Dir. 1991:105). Rege-\r\nringen konstaterade i en proposition senare att betal-\r\nningsansvaret som styrinstrument varit framgångsrikt\r\noch utgjort ett viktigt incitament för kommunerna att\r\nutan dröjsmål erbjuda patienterna annan omvårdnad\r\noch service. Tillgängligheten till akutsjukvård och\r\ngeriatrisk vård hade förbättrats i takt med att antalet\r\nmedicinskt färdigbehandlade minskat.\r\nSocialstyrelsen har sedan år 1992 i sin årliga ut-\r\nvärdering av ÄDEL-reformen uppmärksammat frågor\r\nsom rör vården i livets slutskede och de medicinskt\r\nfärdigbehandlade. I sin slutrapport våren 1996 konsta-\r\nterar Socialstyrelsen att reformen varit mycket verk-\r\nningsfull. Exempelvis har antalet färdigbehandlade\r\npatienter inom akutsjukvården minskat från ca 4 000\r\når 1990 till ca 1 400 år 1996. Väntetiden till annat\r\nvårdalternativ har minskat till några få dagar.\r\nDärmed inte sagt att alla problem är lösta. Social-\r\nstyrelsen har i sammanhanget påtalat vissa brister. Det\r\ngäller vårdplaneringen och informationen mellan\r\nhuvudmännen, bl.a. vid utskrivningar från akutsjuk-\r\nvården, men också det medicinska omhändertagandet\r\ni de särskilda boendeformerna och i hemsjukvården.\r\nJag vill sammanfattningsvis nämna några åtgärder\r\nsom kan bidra till att onödig flyttning av svårt sjuka\r\nmänniskor i livets slutskede inte äger rum.\r\nFör det första: Socialstyrelsen har nu utarbetat ett\r\nförslag till föreskrifter och allmänna råd om samord-\r\nnad vårdplanering för medicinskt färdigbehandlade\r\npatienter. Förslaget är för närvarande ute på bred\r\nremiss. Ambitionen är att föreskrifterna och råden\r\nskall träda i kraft den 1 januari 1997.\r\nFör det andra: Kvaliteten i vården - och i synner-\r\nhet när det gäller vården i livets slutskede - handlar i\r\nmycket hög grad om människosyn, etik och bemötan-\r\nde. I den s.k. Bemötandeutredningen (dir. 1995:159)\r\npågår för närvarande en kartläggning av brister i be-\r\nmötandet inom hela äldreomsorgen, dvs. även inom\r\nsjukvården. Kartläggningsbetänkandet beräknas pub-\r\nliceras runt årsskiftet 1996/97.\r\nFör det tredje: Utvärderingen av ÄDEL-reformen\r\nhar visat på reformens positiva effekter samtidigt som\r\nden lyft fram vissa brister och problem som måste\r\nägnas fortsatt uppmärksamhet. Regeringen har också\r\nfortlöpande vidtagit åtgärder, bl.a. för att utveckla\r\nkvaliteten i vården. Regeringen har dessutom i dagar-\r\nna beslutat att ge Socialstyrelsen i uppdrag att under\r\nen kommande treårsperiod följa utvecklingen på äld-\r\nreområdet. Uppdragets inriktning är bl.a. att följa hur\r\nkvalitet, trygghet och säkerhet utvecklas vad gäller\r\nvård i livets slutskede.</pre><pre>Anf.  24  GÖTE JONSSON (m):\r\nFru talman! Jag ber att få tacka för svaret.\r\nFör några månader sedan kom en av mina goda\r\nvänner och sade: Min pappa är väldigt sjuk. Han\r\nligger på sjukhuset. Nu vill de flytta honom till ser-\r\nvicehuset. Han vill inte och orkar inte detta. Vi vill\r\ninte att han skall flyttas. Vad skall vi göra?\r\nVad säger man som politiker i ett sådant läge? Gi-\r\nvetvis hade jag ingen makt att se till att den gamle\r\npappan fick vara kvar på sjukhuset. Jag fick sedan\r\nreda på att den gamle mannen hade flyttats. Dagen\r\nefter dog han på servicehuset. Så får det inte gå till.\r\nDet är så oerhört viktigt att man visar respekt för\r\nmänniskovärdet och att vi som politiker inte skapar\r\nsystem - betalningsansvarighetssystem eller andra -\r\neller skapar sådana begrepp som \"medicinskt färdig-\r\nbehandlad\". Det innebär att man skapar tokiga grän-\r\nser som i sin tur får dessa negativa effekter.\r\nJag fick en liknande påringning under helgen. En\r\ngammal dam var utsatt för ungefär detsamma. Hon\r\nkom in till sjukhuset för en akut behandling av kall-\r\nbrand i ett ben. Efter behandlingen på sjukhuset\r\nskickades hon till servicehuset, inte hem, utan att de\r\nanhöriga hade kontaktats. Dagen efter - i söndags -\r\nvar hon tvungen att åka tillbaka till sjukhuset igen för\r\nakut vård.\r\nDetta, socialministern, är inga enstaka företeelser i\r\nSverige i dag. Sådant här händer faktiskt dagligen när\r\ndet gäller våra gamla. Jag är medveten om att soci-\r\nalministern i de akuta skedena inte kan göra någon-\r\nting. Enligt min uppfattning är detta fråga om system-\r\nfel, och det ligger faktiskt i beslutet om ÄDEL-\r\nreformen. Vi moderater varnade för dessa gränsdrag-\r\nningar och gick inte med på dem. Vi sade att man\r\nkommer att hamna i nya besvärliga system. Men en\r\nmajoritet genomdrev reformen.\r\nNu hänvisar socialministern till tre olika åtgärder,\r\nbl.a. till föreskrifter och allmänna råd. Även om So-\r\ncialstyrelsen utfärdar föreskrifter och allmänna råd, är\r\ndet de regler som Sveriges riksdag har lagt fast som\r\ngäller. Sveriges riksdag har beslutat att betalnings-\r\nansvaret övergår till kommunen om läkaren anser att\r\npatienten är medicinskt färdigbehandlad. Såvitt jag\r\nbegriper spelar det ingen roll hur många råd Social-\r\nstyrelsen utfärdar.\r\nBemötandeutredningen är bra. Min uppfattning är\r\natt sjukvårdspersonalen är duktig på att bemöta pati-\r\nenter. Men om lagarna skapar förutsättningar för att\r\nman inte kan bemöta på det sätt som man inombords\r\nanser vara riktigt, då hjälper inte Bemötandeutred-\r\nningen.\r\nStatsrådet sade att äldrefrågorna skulle utredas\r\nunder en treårsperiod. Jag vädjar till statsrådet: Ut-\r\nvärdera detta mycket snabbt! Det är fråga om att vi\r\nmåste ändra på de formella ansvarsgränserna, och det\r\nmåste ske här i Sveriges riksdag. Det är statsrådet som\r\nkan ta initiativ till en sådan ändring. Jag vill fråga om\r\ninte statsrådet utifrån den tid som ÄDEL-reformen har\r\nfungerat ändå är beredd att tänka över ett sådant ini-\r\ntiativ som innebär att det framläggs en sådan proposi-\r\ntion till riksdagen om ändring av ansvarsgränserna.</pre><pre>Anf.  25  Socialminister MARGOT\r\nWALLSTRÖM (s):\r\nFru talman! Den frågan är enkel att svara på. Nej,\r\ndet tänker jag inte göra. Jag tror att det vore alldeles\r\ntokigt i sak.\r\nFörst var jag beredd att hålla med Göte Jonsson.\r\nDe fall som han redogjorde för är fullständigt oaccep-\r\ntabla. Det får inte gå till så. Det finns också en samsyn\r\ni sjukvårdsapparaten och mellan huvudmännen om att\r\nman i möjligaste mån skall undvika sådana situatio-\r\nner. Därför sammanställer nu Socialstyrelsen allmän-\r\nna råd om hur man skall bete sig, hur man skall få till\r\nstånd en bra samordning, hur man skall informera\r\nanhöriga och hur man skall hantera dessa svåra av-\r\nvägningsfrågor. Dem kommer vi aldrig ifrån.\r\nJag trodde att jag genom att göra den historiska\r\nåterblicken kunde visa hur det var på den tiden då\r\ndessa problem riktigt växte sig stora. Jag vågar säga\r\natt dessa upprörande metoder att hantera gamla på\r\nändå är undantagsfall. Detta är då någonting som man\r\nständigt måste möta med olika åtgärder.\r\nDet är inte fråga om att göra en utvärdering. Vi\r\nhar redan utvärderat ÄDEL-reformen och kunnat\r\nkonstatera att det var en bra reform. Vi har också\r\nkunnat konstatera att det finns brister, och då skall\r\nman åtgärda dem. Men det finns väl ingen som i dag\r\nmenar att det vore klokt att ta tillbaka ansvaret från\r\nkommunerna och överföra det till den medicinska\r\nsjukvården.\r\nI många fall handlar det nog också om informa-\r\ntionsbrister. Huvudmännen resonerar inte med var-\r\nandra om vad det är som är bäst för patienten. I några\r\nfall är det inte någon bra lösning att ta in gamla män-\r\nniskor till akuten. Man måste kanske se till att det\r\nunder kommunernas ansvar blir ett bättre omhänder-\r\ntagande i det egna boendet eller i det särskilda boen-\r\ndet.\r\nDet går inte att entydigt peka på att detta skulle rö-\r\nra sig om systemfel. Det tror jag inte att det är. För-\r\nändringarna när det gäller ansvarstagandet har varit\r\nviktiga. Men vi måste ständigt ha uppmärksamhet på\r\nom det uppstår bekymmer och om vi behöver rätta till\r\nsådana missförhållanden som t.ex. detta med infor-\r\nmation. Om en gammal människa får veta vad som\r\nkan förväntas ifråga om vård och hjälp om han eller\r\nhon kommer tillbaka till servicehuset eller till det\r\negna hemmet kan situationen kanske bli en annan.\r\nFramför allt skall de anhöriga informeras. Det är\r\nalldeles självklart.\r\nDet finns fler åtgärder som kan förbättra situatio-\r\nnen. Prioriteringsutredningen är en sådan. Där sägs\r\ndet mycket tydligt att det är den palliativa vården,\r\ndvs. den vård som ges till svårt sjuka människor och\r\nmänniskor i livets slutskede, som skall ges högsta\r\nprioritet. Det är klart att detta är en viktig signal ut till\r\nhela sjukvårdssystemet. Det handlar om lokala vård-\r\nprogram som skall upprättas. Jag tror mera på vård-\r\npersonalen än vad Göte Jonssons synpunkter antydde.\r\nMan kan hantera detta om man får möjligheter och\r\nhjälp av de allmänna råd som Socialstyrelsen ger ut.</pre><pre>Anf.  26  GÖTE JONSSON (m):\r\nFru talman! Jag citerar vad statsrådet sade inled-\r\nningsvis: \"Att mot sin egen eller anhörigas vilja som\r\nsvårt sjuk tvingas flytta från sjukhusvården under sina\r\nsista dagar i livet måste så långt möjligt undvikas.\"\r\nJag delar den uppfattningen\r\nJag sade inte att jag sköt skulden på vårdpersona-\r\nlen. Jag sade tvärtom att vi inte får skjuta skulden på\r\nvårdpersonalen. Jag sade i stället att här ligger ett\r\norganisatoriskt fel. Och nu måste statsrådet ge mig\r\nbesked: Om en läkare anser, enligt lagen - och det är\r\nSveriges riksdag som har tagit bestämmelserna - att\r\nfru Anna är medicinskt färdigbehandlad och därför\r\nskall flyttas över till kommunala servicehuset, även\r\nom hon är mycket dålig, kan statsrådet då stå här och\r\nsäga att den läkaren handlar fel?\r\nStatsrådet säger nu att hon inte är beredd att ändra\r\nen enda bokstav i den här lagen. Så tolkar jag det.\r\nSamtidigt säger statsrådet att det här skall skötas\r\nav vårdpersonalen; den vårdpersonal som nu följer\r\nlagen. Det är inte så att den läkare som skickade hem\r\nmin gode väns pappa eller den läkare som skickade\r\nhem den gamla tanten i lördags bröt mot den lag som\r\nSveriges riksdag har fattat. Det är så att de läkarna\r\nföljde den lag som Sveriges riksdag har fattat.\r\nDet är nu jag ställer frågan: Är det då inte så att vi\r\nskall ändra på lagen, i stället för att räkna med att\r\nSocialstyrelsen skall utfärda allmänna råd, som i\r\nprincip skall upphäva lagen och som de ansvariga i\r\nkommuner och landsting sedan skall följa? Så, fru\r\ntalman, stiftar vi inte lagar i Sveriges riksdag.\r\nVad jag anser är helt enkelt att vi måste revidera\r\nlagen. Jag har inte sagt att vi skall upphäva hela det\r\nkommunala sjukvårdsansvaret, men jag skulle vilja ge\r\nstatsrådet ett råd: Se till att vi i stället skriver in i\r\nlagen att de som är svårt sjuka skall ha rätt att välja\r\noch att de som är dödligt sjuka skall ha rätt att själva\r\nvälja och bestämma om de vill bo kvar i det egna\r\nboendet, hemma i villan eller i lägenheten. Jag tycker\r\natt man skall ha den rätten, och då får vi ställa upp\r\nmed service och vård där. Den som bor på ålder-\r\ndomshem eller servicehus och vill dö där skall ha den\r\nrätten, och vi får ställa upp för att tillgodose de behov\r\nsom finns. Men den som ligger på sjukhus skall också\r\nenligt lag ha rätt att dö där, utan att tvingas flytta. För\r\natt vi skall kunna garantera denna rätt krävs det att vi\r\nändrar lagen.\r\nJag vädjar än en gång till statsrådet: Se över reg-\r\nlerna! Se över de effekter som dessa regler har fått för\r\nenskilda människor! Kom igen med ett förslag!\r\nFrån moderat sida är vi beredda att utgå från de\r\nenskilda människornas önskemål och att lita mera på\r\nderas omdöme än på Socialstyrelsens råd och anvis-\r\nningar. Därmed inget ont sagt om den ambition som\r\nSocialstyrelsen har när det gäller att utfärda råd och\r\nanvisningar.</pre><pre>Anf.  27  Socialminister MARGOT\r\nWALLSTRÖM (s):\r\nFru talman! Sådana här beslut fattas varje dag i\r\nvården, Göte Jonsson. Det är självklart. Akutsjukvård\r\noch kommuner samverkar varje dag och diskuterar\r\nhur man skall göra med svårt sjuka människor, hur\r\nman skall försöka att anpassa sig till deras vilja, hur\r\nman skall se till att omsorgen och omvårdnaden blir\r\nden allra bästa, om man skall se till att den enskilda\r\npersonen kommer tillbaka till sitt eget hem eller till ett\r\nsärskilt boende. Detta hanterar man varje dag, och\r\nman gör det med utgångspunkten att det inte är så att\r\ndet allra bästa alltid är att stanna kvar på sjukhuset.\r\nRisken är att vi mycket snart är tillbaka i just den\r\nsituation som var så förnedrande, då det låg mycket\r\nsvårt sjuka människor i korridorer, då de låg väldigt\r\nlänge på sjukhus, utan tillsyn.\r\nDet måste i stället vara vår ambition att vi skall se\r\ntill att man samarbetar på det sättet att människor vet,\r\natt när de kommer tillbaka hem finns det någon som\r\nser till dem och som gör att de kan känna sig trygga\r\nockså i livets slutskede. Detta är ingenting som är\r\novanligt, utan det sker varje dag. I de flesta fall klarar\r\nman det alldeles utmärkt.\r\nVi har inte indikationer på att detta skulle ha ökat\r\noroväckande eller explosionsartat, men det är klart att\r\nman alltid hamnar i svåra situationer. Därför har vi\r\nSocialstyrelsen, som skall ge ut allmänna råd, så att\r\nman undviker informationsmissar och undviker det\r\nsom är en förnedrande behandling, där man inte följer\r\npatientens vilja. Det är också själva utgångspunkten i\r\nvår hälso- och sjukvårdslag att det är patienten som är\r\ni centrum, att det är patientens behov som vi skall\r\nutgå från på alla olika områden.\r\nJag vet inte vilka förändringar som Göte Jonsson\r\nmenar att vi skulle göra. Skall vi verkligen undvika att\r\nha bestämmelser som säger att människor inte skall\r\nligga på sjukhus i onödan när de är medicinskt färdig-\r\nbehandlade? Förstahandsalternativet är självfallet att\r\nde då skall komma hem till sitt eget boende eller till\r\nålderdomshemmet, dvs. där de bor i vanliga fall. Man\r\nmåste hantera de fall som handlar om vård i livets\r\nslutskede med högsta prioritet.</pre><pre>Anf.  28  GÖTE JONSSON (m):\r\nFru talman! Antingen har jag uttalat mig mycket\r\noprecist, eller också försöker socialministern blanda\r\nbort korten. Jag har väl inte sagt att den ordning som\r\nrådde före ÄDEL-reformen var bra, då det låg männi-\r\nskor på våra sjukhus som var färdigbehandlade, som\r\nkunde komma hem, som kunde sköta sig själva och\r\nsom man kunde ta hand om. Det har jag givetvis ald-\r\nrig sagt.\r\nVad jag har tagit upp är ju problemet med de\r\ngamla och döende. Om det då är så att socialministern\r\ninte har fått några rapporter om detta måste telefoner-\r\nna i vissa fall ha varit stängda på Socialdepartementet.\r\nHär har vi sett det ena exemplet efter det andra just\r\nnär det gäller den här situationen.\r\nJag ställde frågan: Anser statsrådet att läkare har\r\nhandlat fel enligt den lag som vi har stiftat? Är stats-\r\nrådet beredd att upphäva den lag som Sveriges riks-\r\ndag har stiftat?\r\nDet är självklart att man skall ha samråd, och det\r\nhar man. I vissa fall har man det inte, och därför bris-\r\nter det. Men det spelar ju ingen roll om man har sam-\r\nråd, när en gammal tant är så dålig att hon dör dagen\r\nefter det att hon har flyttats från sjukhuset till service-\r\nhuset. Vad hjälper då samrådet, om hon de två sista\r\ndagarna i sitt liv har uppfattat det på det sättet att hon\r\nhar misshandlats så att hon inte längre har ett männi-\r\nskovärde?\r\nDet är ju detta som jag vänder mig emot. För att vi\r\nskall få ordning på det måste vi givetvis också ha\r\nlagar som fungerar, som inte säger att man skall\r\nhandla annorlunda än vad som står i lagen.\r\nJag vill än en gång understryka: Skjut inte över\r\nskulden på sjukvårdspersonalen i första hand! Samråd\r\nskall ske; det är en normal företeelse i normalt um-\r\ngänge. Det är lagen som det är fel på, och därför\r\nmåste man göra justeringar.</pre><pre>Anf.  29  Socialminister MARGOT\r\nWALLSTRÖM (s):\r\nFru talman! Raljera inte om det här! Jag säger ju\r\natt jag håller med om att det inte skall få gå till så att\r\nman flyttar människor i onödan när de är döende eller\r\nmycket svårt sjuka. Det finns utrymme för att sköta\r\ndetta i de lagar vi har nu.\r\nJag säger också att sådana här frågor och fall be-\r\nhandlas dagligen i svensk sjukvård. Vi blir båda lika\r\nupprörda över de fall som rapporteras till oss, och då\r\nsäger jag att vi har en åtgärdsplan för att åtgärda det-\r\nta.\r\nVad är det som Göte Jonsson tror skulle bli bätt-\r\nre? Är det att återgå till ett annat ekonomiskt system,\r\ndvs. att ha andra ekonomiska incitament? Då är vi\r\nsnart tillbaka i just den situation som rådde när det\r\nuppstod en debatt om vad vi skulle göra med lång-\r\nvårdsavdelningarna, där svårt sjuka människor låg i\r\nsjukhuskorridorerna därför att det inte fanns någon\r\nsom ville ta över ansvaret. Det hände också med svårt\r\nsjuka och döende människor, som var medicinskt\r\nfärdigbehandlade, och inte bara med dem som var\r\nfriska eller kunde tas hem.\r\nDet är alltid så att det åvilar läkaren att bedöma de\r\nmedicinska effekterna. Det gäller också effekterna av\r\natt flytta en människa; det är självklart att ansvaret\r\nligger på läkaren också i den situationen. Jag tror att\r\nde i de allra flesta fall kan hantera detta. För dem som\r\ninte kan hantera det skall det finnas råd och anvis-\r\nningar så att de vet precis vad som gäller. Framför allt\r\nskall de samråda med de anhöriga och se till att re-\r\nspektera patientens vilja.\r\nJag tror att allting som vi nu gör pekar i just den\r\nriktningen. Med Prioriteringsutredningen, lokala\r\nvårdprogram, Socialstyrelsens allmänna råd och före-\r\nskrifter, som har fått ett starkt stöd i remissomgången,\r\noch en bättre samverkan mellan huvudmännen, kan vi\r\nklara denna fråga.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på interpellation 1996/97:17 om myn-\r\ndigheters saklighet och opartiskhet</pre><pre>Anf.  30  Arbetsmarknadsminister\r\nMARGARETA WINBERG (s):\r\nFru talman! Ola Karlsson har frågat mig vilka åt-\r\ngärder jag avser att vidta för att se till att de myndig-\r\nheter som sorterar under Arbetsmarknadsdepartemen-\r\ntet iakttar saklighet och opartiskhet samt förmedlar\r\nkorrekt information. Ola Karlsson har också ställt\r\nfrågan om vilka åtgärder regeringen är beredd att\r\nvidta för att kompensation skall kunna utgå till dem\r\nsom drabbas av förluster till följd av felaktig infor-\r\nmation från myndigheterna.\r\nOla Karlssons frågor är föranledda av att ett före-\r\ntag har gjort gällande att det lidit skada genom infor-\r\nmation som givits i ett pressmeddelande från Arbets-\r\nlivsinstitutet. I det fall som Ola Karlsson refererar till\r\nhar Justitiekanslern efter prövning beslutat att lämna\r\nett skadeståndsanspråk från företagets sida utan bifall.\r\nNaturligtvis måste höga krav ställas på att korrekt\r\ninformation utgår från myndigheter. Kravet på att\r\nförvaltningsmyndigheterna iakttar saklighet och opar-\r\ntiskhet i sin verksamhet är grundlagsfäst (1 kap. 9 §\r\nregeringsformen).\r\nNär det gäller enskilda ärenden som är eller har\r\nvarit föremål för behandling hos en myndighet vill jag\r\npåpeka att jag som statsråd varken bör eller får ingri-\r\npa. Arbetslivsinstitutet har dock informerat mig om\r\natt ett arbete pågår vid institutet för att ytterligare\r\nskärpa rutinerna kring granskningen av pressmedde-\r\nlanden.\r\nNär det gäller det allmännas skadeståndsansvar\r\nframgår det av 3 kap. 2 § i skadeståndslagen att stat\r\neller kommun skall ersätta personskada, sakskada\r\neller ren förmögenhetsskada, som har vållats genom\r\nfel eller försummelse vid myndighetsutövning. Om\r\nfelaktig information lämnas av det allmänna utan att\r\ndet sker vid myndighetsutövning, kan ansvar inte\r\nkoma i fråga enligt den bestämmelsen.\r\nKommittén för översyn av det allmännas skade-\r\nståndsansvar föreslog i sitt betänkande (Det allmännas\r\nskadeståndsansvar, SOU 1993:55) att ansvaret för\r\nfelaktig myndighetsinformation skulle utvidgas till att\r\näven omfatta vissa fall som inte har samband med\r\nmyndighetsutövning. Förslaget bereds för närvarande\r\ninom Justitiedepartementet tillsammans med kommit-\r\nténs övriga förslag. Det är ännu inte möjligt att ge\r\nbesked om vilka åtgärder som regeringen anser vara\r\nmotiverade. Med nuvarande planer räknar Justitiede-\r\npartementet dock med att regeringen skall kunna\r\nbesluta om en proposition under våren 1997.</pre><pre>Anf.  31  OLA KARLSSON (m):\r\nFru talman! Jag skall börja med att tacka för sva-\r\nret, även om jag tycker att svaret är litet tunt. Jag hade\r\nhoppats att få höra - att tro är väl att ta i litet för\r\nmycket - Margareta Winberg säga: Vi är beredda att\r\nåtgärda det som är eller upplevs vara ett hinder för\r\nföretagsamheten. Det är ett av flera viktiga sätt för att\r\nfå ned arbetslösheten.\r\nI stället tycker jag att det svar som jag får höra an-\r\ndas ointresse och litet nonchalans.\r\nOm någon för tre månader sedan hade frågat mig\r\nom något sådant här kan hända i Sverige, hade jag\r\nsvarat att vi har höga krav på att myndigheter iakttar\r\nsaklighet och opartiskhet och att vi ställer mycket\r\nhöga krav på att en korrekt information utgår från\r\nmyndigheterna.\r\nJag har sedan fått höra talas om detta fall, ett litet\r\nföretag, Ovolin i Karlskoga, som blev misshandlat av\r\nen myndighet som är underställd Margareta Winberg.\r\nFöretaget blev misshandlat i ett pressmeddelande som\r\nkom från Arbetslivsinstitutet.\r\nLåt mig citera Kurt Andersson vid Arbetslivsinsti-\r\ntutet: \"Uppståndelsen orsakades inte av rapporten,\r\nmen väl av en felaktig och totalt missvisande pressre-\r\nlease som Institutets informationsenhet lämnat ut till\r\nmassmedia. Pressreleasen som lämnats till massmedia\r\nvar en helt annan version än den jag godkänt. På\r\ninformationsenheten hade man ändrat texten - spetsat\r\ntill formuleringarna som dom uttrycker det. Som ni\r\nförstår känner jag mig blåst, överkörd av vår egen\r\ninformationsenhet. Men! Jag tror inte att en ny press-\r\nrelease skulle tjäna något syfte, annat än visa på bris-\r\nter i vår organisation, därför kommer jag inte att för-\r\nsöka mig på någon korrigering i massmedia, annat än\r\nvid nya, kommande intervjuer etc.\"\r\nJag har full förståelse för att statsrådet inte kan gå\r\nin i det enskilda fallet. Men jag tycker ändå att det\r\nhade varit på sin plats att Margareta Winberg hade\r\nfrågat sig hur sådant här kan förekomma och att stats-\r\nrådet hade gett uttryck för en ambition i det här fallet.\r\nTycker statsrådet att det är rimligt att en myndig-\r\nhet kan lämna ut ett pressmeddelande som är uppen-\r\nbart felaktigt och som myndigheten i det här fallet\r\ndessutom erkänner är felaktigt? Borde det inte vara\r\nrimligt att ställa krav på ersättning från myndigheten\r\nnär ett uppenbart felaktigt meddelande har gått ut? I\r\nstället andas svaret: Inga åtgärder, eller vänta och se.\r\nJag tycker att det är beklagligt, därför att jag tror att\r\nom vi skall lyckas minska arbetslösheten så måste vi\r\nstärka företagandets villkor. Vi måste ta bort de hin-\r\nder som plågar och misshandlar företag i deras kamp\r\nför bl.a. nya jobb här i Sverige.</pre><pre>Anf.  32  Arbetsmarknadsminister\r\nMARGARETA WINBERG (s):\r\nFru talman! Först vill jag kommentera Ola Karls-\r\nsons inledning. Det låter nästan som om den olycka\r\nsom har inträffat skulle vara ett generellt hinder för\r\nföretagsamhet i Sverige. Det är väl ändå att beskriva\r\nsaken något felaktigt.\r\nHinder för företagande skall elimineras så långt\r\ndet låter sig göras. En debatt om detta skall vi ju t.ex.\r\nha i morgon, då vi här i kammaren skall tala om ar-\r\nbetslösheten och sysselsättningen.\r\nVi har i Sverige väldigt höga krav på saklighet och\r\nopartiskhet. Men det är klart att det kan inträffa fel\r\noch misstag, vilket ju är vad som har hänt i det här\r\nfallet. Detta är ingen regel, utan detta är verkligen ett\r\nundantag. Jag har full förståelse för att både företaget\r\noch Ola Karlsson blir upprörda över att det har be-\r\ngåtts ett misstag, för det är ett misstag som har be-\r\ngåtts.\r\nOla Karlsson tycker också att jag borde ha ställt\r\nmig frågan hur sådant här kan förekomma. Det är\r\nsjälvklart att jag har ställt mig den frågan. Det är bara\r\ndet att jag inte kan redovisa alla samtal som jag och\r\nmina tjänstemän har haft i detta ärende för att få en\r\nbild av hur detta kunde ske och vad som görs för att\r\ndet skall förhindras i fortsättningen. Vad jag har sagt\r\när att rutinerna nu har setts över för att inte sådana här\r\nmisstag skall uppstå i framtiden.\r\nJag kan inte heller här och nu säga att på grund av\r\ndet inträffade skall detta företag få ersättning, dels\r\ndärför att jag inte kan gå in i ett enskilt fall, dels där-\r\nför att vi har en lagstiftning att följa. Vad jag generellt\r\nkan säga är att denna lagstiftning blir föremål för\r\növersyn i samband med att Justitiedepartmentet skri-\r\nver en proposition på basis av den utredning som jag\r\njust har redovisat.</pre><pre>Anf.  33  OLA KARLSSON (m):\r\nFru talman! Statsrådet inledde med att säga att\r\nproblemen skall åtgärdas så långt det låter sig göras.\r\nMen vilken är då regeringens ambition när det gäller\r\natt skärpa skadeståndsansvaret? Vill man skärpa ska-\r\ndeståndsansvaret? Vill man att det skall vara möjligt\r\nför företag att få ersättning i de fall man drabbas av\r\nfelaktig myndighetsinformation?\r\nDet är alldeles uppenbart så, att det förekommer\r\natt företag drabbas av felaktig information. I dag har\r\nde inte rätt till ersättning. Jag tror att det vore en väl-\r\ndigt bra signal från statsrådet om hon sade att vi\r\nsjälvklart skall göra någonting åt detta och att vi\r\nsjälvklart skall skärpa skadeståndsansvaret. Det skulle\r\nbetyda väldigt mycket för de företag som drabbas,\r\nmedan det för staten skulle röra sig om mycket mar-\r\nginella kostnader. Jag tror att den signalen eller sym-\r\nbolen skulle vara väldigt värdefull. För en gångs skull\r\när arbetsmarknadsministern beredd att också se till\r\nföretagens villkor.\r\nJag tror att en av de allra viktigaste åtgärderna\r\nframöver just är att plocka bort hinder, ett efter ett,\r\nallteftersom vi identifierar dem i den långa räcka av\r\npolitiska frågeställningar som dyker upp. Då räcker\r\ndet enligt min uppfattning inte att som Margareta\r\nWinberg bara avisera en kommande proposition, och\r\ninte ens ha en ambition med i svaret.</pre><pre>Anf.  34  Arbetsmarknadsminister\r\nMARGARETA WINBERG (s):\r\nFru talman! Vad vi talar om här är ett misstag som\r\nhar begåtts. Det har skett i form av ett pressmedde-\r\nlande. Detta har prövats av Justitiekanslern. Justitie-\r\nkanslern har konstaterat att det som är gjort inte har\r\nsamband med myndighetsutövningen. Man kan alltså\r\ninte säga att ett pressmeddelande eller den typen av\r\ninformation kan anses utgöra myndighetsutövning.\r\nDen lagstiftning som finns i dag innebär att det skall\r\nfinnas ett klart samband med myndighetsutövning för\r\natt företaget skall ha rätt till skadestånd. JK säger att\r\nså inte är fallet, och därför lämnar man skadestånds-\r\nanspråket utan bifall.\r\nVad vi nu diskuterar är om vi skall förändra lag-\r\nstiftningen så att också t.ex. denna typ av information\r\n- ett pressmeddelande - skall kunna berättiga till\r\nskadestånd. Det är en delvis ny princip som man skall\r\nsjösätta, om man nu skall göra det. Detta kräver litet\r\nomtanke och analys. Det finns en utredning. Den\r\ngranskas nu på Justitiedepartementet. I vår kommer\r\nett förslag. Det är den beredningsprocess som vi har i\r\nSverige. Jag tror att vi skall vara måna om den. Den\r\nborgar för att de förslag som, visserligen efter ett tag,\r\nkommer fram ändå är ordentligt genomlysta och ana-\r\nlyserade och också har en ordentlig förankring.</pre><pre>Anf.  35  OLA KARLSSON (m):\r\nFru talman! Jag anser att det är mycket allvarligt\r\nnär myndigheter sprider felaktig information. Jag\r\ntycker att ett skärpt skadeståndsansvar borde vara\r\nalldeles självklart när myndigheter gör så här, så att\r\nde får betala för de kostnader som den felaktiga in-\r\nformationen innebär.\r\nDet är sådant som framför allt drabbar de små fö-\r\nretagen. Det är de företag som inte själva har råd att\r\nbetala dyra annonskampanjer och annonskostnader\r\nför att rätta till den information som en statlig myn-\r\ndighet har spritt - i detta fall en myndighet som är\r\nunderställd Margareta Winberg.\r\nStatsrådet ger en mycket bra redovisning av gäl-\r\nlande lagstiftning på området. Jag saknar fortfarande\r\nen ambition eller avsiktsförklaring från Margareta\r\nWinberg. Tycker statsrådet att detta är en bra ord-\r\nning? Är det rimligt att företag som drabbas av felak-\r\ntig myndighetsinformation inte har rätt till skade-\r\nstånd? Är det rimligt att små företag själva genom\r\nannonskampanjer skall få gå ut och rätta felaktig\r\nmyndighetsinformation när myndigheten själv har\r\nerkänt att informationen har varit felaktig, men und-\r\nvikit att gå ut och rätta? Tycker Margareta Winberg\r\natt detta är en bra ordning?</pre><pre>Anf.  36  Arbetsmarknadsminister\r\nMARGARETA WINBERG (s):\r\nFru talman! Jag delar Ola Karlssons uppfattning\r\nom att det är mycket allvarligt. Jag har också full\r\nförståelse för att ett litet företag, till skillnad från ett\r\nsom är större, drabbas hårdare av ett sådant misstag.\r\nJustitiekanslern har överlämnat ärendet till Arbe-\r\ntarskyddsstyrelsen, därför att man också har klagat på\r\nArbetslivsinstitutets hantering av ärendet. Arbe-\r\ntarskyddsstyrelsen har i egenskap av central förvalt-\r\nningsmyndighet att pröva dessa klagomål.\r\nJag delar uppfattningen att det är allvarligt. Jag\r\nförstår oron. Det som jag nu har redovisat görs. Jag är\r\nför dagen inte beredd att föregå justitieministerns och\r\nJustitiedepartementets beredning av frågan. Svar på\r\nde frågor som Ola Karlsson i övrigt har ställt kommer\r\ntill våren.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Svar på interpellation 1996/97:21 om ci-\r\ntytunnel i Malmö</pre><pre>Anf.  37  Kommunikationsminister INES\r\nUUSMANN (s):\r\nFru talman! Kerstin Warnerbring har ställt följan-\r\nde frågor om Citytunneln i Malmö. Vilka andra inves-\r\nteringar lyfts bort ur planeringen eller senareläggs för\r\natt en citytunnel skall finansieras? Vilka samhällseko-\r\nnomiska bedömningar har gjorts av Citytunnelns\r\nlönsamhet i förhållande till andra investeringar? På\r\nvilka sätt har regeringen uppfyllt kraven om miljö-\r\nkonsekvensbeskrivningar?\r\nBakgrunden till frågorna är att regeringen som fö-\r\nreträdare för staten samt Malmö stad och trafikhu-\r\nvudmannen för Malmöhus län den 7 oktober 1996\r\nskrev under en avsiktsförklaring om genomförande\r\noch finansiering av en citytunnel i Malmö.\r\nCitytunneln är en långsiktig satsning som kommer\r\natt effektivisera och miljöanpassa trafiksystemet i\r\nMalmöregionen. En huvuddel av den nytta som Ci-\r\ntytunneln skapar för den spårbundna persontrafiken\r\nväntas komma regionaltågen i Skåne, de s.k. Pågatå-\r\ngen, till godo. Naturligtvis kommer också förutsätt-\r\nningarna för den framtida persontrafiken över sundet\r\natt förbättras. En kollektivtrafikresa från kust till kust\r\nkommer att bli snabbare, bekvämare och mer mil-\r\njövänlig. Därmed blir den spårbundna kollektivtrafi-\r\nken mer konkurrenskraftig gentemot vägtrafiken i\r\nregionen. Samtidigt kommer en bekväm arbetspend-\r\nling mellan Skåne och Köpenhamnsområdet att möj-\r\nliggöras.\r\nI det nationella perspektivet finns två viktiga skäl\r\ntill Citytunneln. För det första är det i nationens in-\r\ntresse att Sveriges tredje stad kan få en ökad tillväxt\r\noch sysselsättning. Malmö har för närvarande en\r\nmycket hög arbetslöshet, och det största kommunala\r\nskatteutjämningsbidraget i Sverige. För det andra är\r\nden internationella godstrafiken på järnväg av stor\r\nbetydelse för det svenska näringslivets konkurrens-\r\nkraft samt för möjligheterna att minska vägtranspor-\r\nterna och miljöbelastningen.\r\nGenom att Citytunneln effektivt kan avlasta Kon-\r\ntinentalbanan genom Malmö med upp till två tredje-\r\ndelar av alla tågtrafik kan godstågens tillgänglighet\r\ntill Öresundsbron och till hamnarna söder om Malmö\r\ntryggas. Miljön längs Kontinentalbanan kommer med\r\nen citytunnel att förbättras jämfört med dagens situa-\r\ntion. Regeringen har därmed kunnat ge tillstånd i\r\nenlighet med miljöskyddslagen till fortsatt drift av\r\ntrafiken på Kontinentalbanan.\r\nDetta förhållande rättfärdigar dock inte att tågtra-\r\nfiken via Citytunneln leder till ytterligare miljöpåver-\r\nkan. Tunnelns omgivningspåverkan har studerats i\r\nden utredning om teknik och kostnader som ligger till\r\ngrund för avsiktsförklaringen. En miljökonsekvensbe-\r\nskrivning kommer att upprättas i enlighet med lagen\r\nom byggande av järnväg när projektet detaljprojekte-\r\nras.\r\nSom jag tidigare sagt finns det flera skäl till att\r\nCitytunneln bör komma till stånd. Öresundsbron är\r\nendast ett av dessa. I denna situation har det varit en\r\nutgångspunkt för regeringen att inte endast åstad-\r\nkomma en lösning för den nationella godstrafiken på\r\njärnväg utan också, när detta nu är möjligt, att skapa\r\nförutsättningar för regionen att utvecklas. Det är sär-\r\nskilt svårt att förbigå en sådan möjlighet i detta fall,\r\nnär regionen är beredd att själv bära en stor del av\r\ninvesteringarna i framtiden.\r\nRegionen har i avsiktsförklaringen ställt sig posi-\r\ntiv till att ansvara för finansiering och genomförande\r\nav de förbindelsespår som är nödvändiga för den\r\nregionala kollektivtrafiken samt av två stationer som\r\nfrämst kommer att användas för regionala resenärer.\r\nRegionen har också tagit en stor del av ansvaret för\r\nnödvändiga ombyggnader vid Centralstationen.\r\nRegeringen har i avsiktsförklaringen ställt sig\r\npositiv till att låta ca 1,8 miljarder kronor från den\r\nframtida stomnätsplanen gå till projektet. Inga projekt\r\ni den nuvarande stomnätsplanen trängs därför undan\r\nav en citytunnel.\r\nVilka investeringar behövs om inte Citytunneln\r\nkommer till stånd? Om en bättre miljö längs Konti-\r\nnentalbanan skall åstadkommas krävs i så fall ett nytt\r\ngodsspår runt staden, men reduktionen av antalet tåg\r\npå Kontinentalbanan blir då inte lika stor som med en\r\ncitytunnel. Det blir också en sämre lösning för gods-\r\ntrafiken om man inte skall investera för ett långt högre\r\nbelopp än vad regeringen nu vill lägga in i en citytun-\r\nnel.\r\nKerstin Warnerbing skriver i sin fråga att Kom-\r\nmunikationskommittén till sitt delbetänkande använt\r\nsamhällsekonomiska modeller och att kommittén\r\nockså påtalat vikten av att sådana modeller används\r\nvid planering av infrastrukturprojekt. Regeringen har\r\nkonstaterat att med hjälp av dessa modeller har\r\nKommunikationskommittén kommit fram till att 1,7\r\nmiljarder kronor kan motiveras att användas för\r\ngodsåtgärder i Skåne. Regeringen anser därför att\r\navsiktsförklaringen bör vara förenlig med Kommuni-\r\nkationskommitténs förslag.\r\nAvsiktsförklaringen kommer nu att vara underlag\r\nför en förhandlingsman som skall upprätta ett avtal\r\nmellan de olika parterna. Regeringen kommer därefter\r\natt inhämta nödvändiga bemyndiganden från riksda-\r\ngen.</pre><pre>Anf.  38  KERSTIN WARNERBRING (c):\r\nFru talman! Jag tackar statsrådet så mycket. Ty-\r\nvärr gav statsrådet inga svar på mina frågor. Jag får\r\nväl snarast se hela detta inlägg som ett försvarstal för\r\nCitytunnel. Jag önskar fortfarande få svar på de frågor\r\njag ställde.\r\nVilka andra investeringar är det som får stryka på\r\nfoten för tunnelns skull? Vi får ju en ny stomnätsplan\r\nfrån 1998. Där står nya objekt på tur. Vissa har stått\r\npå tur länge, andra en kortare tid. Statens budget tål\r\ninte några extravaganser, varför naturligtvis projekt\r\nför motsvarande kostnad måste lyftas bort eller flyttas\r\npå en obestämd framtid - såvida inte regeringen har\r\nhittat några andra pengar som vi andra inte vet något\r\nom.\r\nDet är också viktigt att få veta hur de samhälls-\r\nekonomiska bedömningar ser ut som har gjorts av\r\ntunnelns lönsamhet i förhållande till andra investe-\r\nringar. Sådana måste väl i alla fall ha gjorts? Annars\r\nförstår jag inte hur man kan veta att just Citytunneln\r\nblir så bra för den regionala kollektivtrafiken, och att\r\ndet just är den som gynnar godstrafiken mest. Att som\r\nministern hänvisa till Kommunikationskommitténs\r\nbetänkande låter sig inte göras eftersom man i detta\r\npå s. 84 kan läsa: Tillräcklig lönsamhet har ej kunnat\r\nberäknas för Citytunneln, som därför ej ingår i försla-\r\nget. Det handlar alltså om de 1,7 miljarder som\r\nKommunikationskommittén anser behövas för\r\ngodsåtgärder i Skåne.\r\nRegeringen skriver i sitt förslag till miljöbalk på s.\r\n311 följande: Beskrivningar av miljökonsekvenserna\r\nbör systematiskt komma in i ett tidigt skede av den\r\npolitiska processen och skall som allmän regel inne-\r\nfattas i propositioner och andra förslag till övergri-\r\npande beslut av strategisk karaktär. Även i EU-\r\ndirektiv finns det krav på miljökonsekvensbeskriv-\r\nningar. Enligt naturresurslagen borde olika alternativ\r\ntill leder, också s.k. nollalternativ, ha beskrivits. Vi\r\nhar över huvud taget inte sett några sådana rörande\r\nÖresundsbrons kringfartsleder.\r\nDen miljökonsekvensbeskrivning som enligt stats-\r\nrådet skall göras i enlighet med lagen om byggande av\r\njärnväg kommer ju först i ett senare skede. De andra\r\nhar en helt övergripande karaktär och borde alltså\r\ngöras.\r\nFör övrigt kan vi väl inte anse att det är förenligt\r\nmed ett modernt, miljömedvetet samhälle att god\r\nmiljö skall innebära att man utsätter mer än 10 000\r\npersoner för de störningar som 27 740 godståg på\r\nKontinentalbanan varje år skall ge upphov till. Det är\r\ninte persontågen dessa människor klagar över, det är\r\ngodstågen. 70 % av allt farligt gods som transporteras\r\ntill Sverige går genom Skåne. Det kan inte vara för-\r\nenligt med en god och säker miljö att detta skall\r\ntransporteras genom tättbebyggda samhällen och rakt\r\ngenom Malmö.\r\nFru talman! Jag vore tacksam om statsrådet nu\r\nskulle vilja ge mig svar på min tre frågor: Vilka pro-\r\njekt trängs undan av Citytunneln? Hur ser miljökon-\r\nsekvensbeskrivningarna ut? Vilka samhällsekonomis-\r\nka analyser har gjorts?</pre><pre>Anf.  39  BERTIL PERSSON (m):\r\nFru talman! Jag vill tacka statsrådet för svaret. Inte\r\nheller jag är nöjd, men skälet är kanske litet annor-\r\nlunda.\r\nJag menar att man skall bygga broar mellan folk,\r\noch bygger man broar skall det också gå att komma\r\nupp på dem. Vi i Skåne har sedan 1870-talet längtat\r\nefter att få en fast förbindelse till Danmark. Vi har\r\ngång på gång haft projekt uppe. Nu är äntligen det\r\nbygge i gång som vi så intensivt har hoppats på, och\r\nsom i Skåne har väckt så få protester.\r\nDet är viktigt att vi, när bron nu kommer, också\r\nkan få vettiga påfarter. Jag kan inte förstå varför vi\r\nskall behöva vänta i fem år på att man skall lösa brons\r\npåfartsproblem. Den förseningen tycker jag är upprö-\r\nrande. Den skapar dessutom, som fru Warnerbring här\r\nredovisade, svårigheter med ökad trafik för dem som\r\nbor intill Kontinentalbanan. Enligt min uppfattning är\r\ndet av miljöskäl utomordentligt angeläget att komma i\r\ngång med byggandet av Citytunneln så att man slipper\r\nden belastning som 10 000 människor kommer att\r\nutsättas för under de fem år det dröjer innan det här\r\nkommer i gång.\r\nÖresundsregionen har 3,2 miljoner invånare. Det\r\när fyra universitet som skall knytas samman i ett nät-\r\nverksuniversitet med snabba tågförbindelser. Detta\r\nskall vi alltså vänta på fem år längre än vad som hade\r\nvarit nödvändigt. Vi skall vänta fem år efter det att\r\nbron är färdig för att man inte kommer i gång med en\r\nordentlig citytunnel. Det tycker jag är ett stort be-\r\nkymmer för regionen. Det gör också att vi får större\r\nsvårigheter att få en vettig trafik till Kastrup, som är\r\nden naturliga flygplatsen för vår region och som\r\nkommer att betyda väldigt mycket för näringslivets\r\nuppbyggnad i Skåne.\r\nJag tror att det är bra med starka regioner. Jag är\r\nmycket glad att vi fått bron. Jag är dock milt sagt\r\nbesviken på att vi skall behöva vänta så här länge på\r\natt få vettiga påfarter till bron. Jag vill därför ställa\r\nfrågan: Är statsrådet beredd att snabba upp takten så\r\natt vi slipper miljöproblem under så lång tid i väntan\r\npå tunneln?</pre><pre>Anf.  40  ELISA ABASCAL REYES (mp):\r\nFru talman! Jag har några korta och enkla frågor\r\ntill statsrådet med utgångspunkt från det svar hon\r\nlämnat. Jag skulle vilja be om några klargöranden. Jag\r\nanser t.ex. inte att det är tillräckligt klargjort vilket\r\ntidsperspektiv som gäller för den här investeringen\r\nsom är så pass betydande. Anser kommunikationsmi-\r\nnistern att det här är en investering som tryggar och\r\nbreddar möjligheten till godstrafik på spår i framti-\r\nden, särskilt med tanke på EU-perspektivet, eller är\r\ndet här, som svaret antyder, en åtgärd för att avlasta\r\nde problem som finns i dag? Hur pass mycket fram-\r\ntidsinvestering är det här?\r\nSedan undrar jag också om kommunikationsminis-\r\ntern skulle kunna klargöra en formulering om att\r\ngodstågens tillgång till Öresundsbron och till hamnar-\r\nna söder om Malmö tryggas.\r\nJag undrar självfallet vilken ställning hamnarna\r\nsöder om Malmö kommer att ha i framtiden. Där\r\ngäller samma fråga om tidsperspektivet. På vilket sätt\r\ngynnas hamnarna söder om Malmö godsmässigt av\r\ninvesteringen i ett långt perspektiv?\r\nDetta är en investering som framför allt omfattar\r\npersontrafiken och pendlingen. Har det gjorts någon\r\nsocial analys av investeringen - när man nu talar om\r\narbetstillfällen - som visar var i regionen huvuddelen\r\nav de nya arbetstillfällena kommer att skapas? Kom-\r\nmer det att vara i Malmö? Kommer man att pendla\r\nfrån Malmö, arbeta i Köpenhamn eller i det området\r\noch sedan komma tillbaka till Malmö och sova där?\r\nDet är kanske litet hårt draget. Men jag hoppas att\r\nstatsrådet förstår tanken.</pre><pre>Anf.  41  Kommunikationsminister INES\r\nUUSMANN (s):\r\nFru talman! Jag börjar med Kerstin Warnerbrings\r\nfrågor, eftersom Kerstin Warnerbring var först i de-\r\nbatten. Jag kan förstå att Kerstin Warnerbring tycker\r\natt det är ett försvarstal för Citytunneln. Jag tycker att\r\ndet är väldigt bra att vi nu äntligen har kommit fram\r\ntill en lösning för kollektivtrafiken i Malmö.\r\nJag kan i ett svep svara på Bertil Perssons fråga.\r\nOckså jag beklagar att det har tagit så lång tid. Jag\r\nkan beklaga att man när man tillsatte en skicklig ut-\r\nredningsman år 1994, under den tid som Centern satt i\r\nregeringen, inte lyckades att vid det tillfället komma\r\nfram till en lösning som gick att realisera. Vi kan\r\nåterkomma till vad det möjligtvis berodde på, men jag\r\nbeklagar det. Det är också det som har gjort att det tar\r\nså lång tid.\r\nJag kan fortsätta med att förklara varför det tar så\r\nlång tid. Det har varit viktigt i avsiktsförklaringen att\r\ninte komma med några förhoppningar som inte går att\r\nverkställa. Förhandlingsmannen måste ha några må-\r\nnader på sig. Han har fått tid till den 28 februari.\r\nDärefter är det ett ganska omfattande bygge, och det\r\ntar tid. Det är bättre att ha en tidsutdräkt som säker-\r\nställer vissa reserver i tiden än att vara för optimistisk\r\noch göra en felaktig prognos. Jag hoppas självfallet\r\natt det skall gå att skynda på tidsplanen.\r\nSedan tillbaka till Kerstin Warnerbrings fråga om\r\njärnvägsinvesteringar. Jag förmodar att Kerstin War-\r\nnerbring kanske också funderar över väginvesteringar.\r\nDe investeringar som ligger i den nuvarande stom-\r\nnätsplanen är icke berörda. I den kommande stom-\r\nnätsplanen finns resonemang om ett yttre godsspår\r\nförbi Malmö och en riksbangård Syd. De har man\r\nkostnadsberäknat. Det är de som diskuteras och lyfts\r\nframåt eller lyfts utåt i tiden. De är inte så att några\r\nandra delar av Sverige eller några andra spårinveste-\r\nringar kommer att behöva drabbas. Detta gäller fi-\r\nnansieringen.\r\nDen andra frågan gäller miljöfrågorna och miljö-\r\nbalken. Det finns ett utredningsförslag om att man\r\nskall göra tidiga miljöprövningar. Det är ett utred-\r\nningsförslag. Regeringen har inte tagit ställning till\r\nvarje detalj i utredningsförslaget. Det finns delade\r\nmeningar om för- och nackdelar när man skall komma\r\nin med konsekvensbeskrivningar. Vad regeringen i\r\ndag faktiskt är skyldig att hålla sig till är den nuva-\r\nrande lagen. Den nuvarande lagen är järnvägslagen. I\r\nden är väldigt tydligt uttalat när miljökonsekvensbe-\r\nskrivningar skall göras. Det var om miljökonsekvens-\r\nbeskrivningarna.\r\nJag tror att det var de frågor som Kerstin Warner-\r\nbring ställde. Vi får återkomma om det var någonting\r\nsom jag missade där.\r\nSedan till de konkreta frågor som Elisa Abascal\r\nReyes ställde. Vilket tidsperspektiv gäller för spår i\r\nframtiden? Vad är framtiden när det gäller trafikinves-\r\nteringar? Vi gör inriktningsplaneringar som sträcker\r\nsig tio år framåt i tiden. Det är de som man brukar ha\r\nen någorlunda bra tidskontroll på. När det gäller\r\nTrelleborg och de andra sakerna får jag återkomma\r\ntill dem.</pre><pre>Anf.  42  KERSTIN WARNERBRING (c):\r\nFru talman! Nu fick jag i varje fall svar på min\r\nförsta fråga, nämligen vilka andra projekt som kom-\r\nmer att få stryka på foten för att man skall kunna\r\nfinansiera Citytunneln. Det handlar om det yttre gods-\r\nspår som kommer att finnas med i stomnätsplanen för\r\n1998, eller som har funnits med i planerna för nästa\r\nstomnätsplan. Statsrådet säger att yttre godsspåret\r\nantingen kommer att lyftas fram i tiden eller fullstän-\r\ndigt lyftas bort.\r\nDå måste jag återkomma till den fråga som jag nu\r\nhar ställt två gången - en gång skriftligt, och en gång\r\nmuntligt alldeles nyligen. Jag ställer den igen: Vilka\r\nsamhällsekonomiska analyser är gjorda? Vilka sam-\r\nhällsekonomiska analyser visar att Citytunneln är\r\nabsolut bäst för att man skall kunna garantera svenskt\r\nnäringsliv goda transportmöjligheter till övriga Euro-\r\npa i framtiden?\r\nDet yttre godsspåret är en garanti för att man ock-\r\nså långt in i framtiden skall kunna garantera fritt fram\r\nför godset. Det yttre godsspåret har krävts av åtskilli-\r\nga kommuner i sydvästra Skåne. Nu sist vet jag att\r\nLunds, Lomma, Kävlinge och Svalövs kommun har\r\nbestämt sig för att uppvakta kommunikationsminister\r\nUusmann med ett krav på att få ett yttre godsspår,\r\neftersom det är fullständigt oacceptabelt med de farli-\r\nga godstransporter som går rakt igenom dessa tätbe-\r\nbyggda kommuner och som dessutom skall fortsätta\r\nrakt igenom Malmö.\r\nDet yttre godsspåret är kostnadskalkylerat till 1-\r\n1,5 miljard kronor. Det är lägre än det bidrag som\r\nstaten nu har tänkt ge till Citytunneln, som på sikt\r\növer huvud taget inte löser problemen med godstrans-\r\nporterna. Jag undrar om det är meningen att godset\r\nskall fraktas i Citytunneln på nätterna såsom kom-\r\nmunstyrelsen i Malmö tyckte att det vore lämpligt att\r\ngöra. Jag kan bara konstatera att järnvägen i så fall är\r\ntotalt utslagen som godstransportör. Då tar lastbilarna\r\növer.\r\nJag har fortfarande inte fått svar på vilka sam-\r\nhällsekonomiska analyser som visar att lösningen på\r\nkollektivtrafikproblemen i Skåne heter Citytunneln.\r\nDet är åtskilliga kommuner i Skåne som anser att\r\nCitytunneln över huvud taget inte kan lösa deras kol-\r\nlektivtrafikproblem. Den försörjer inte de allra största\r\npendlarstråken från Trelleborg och Näset till Malmö.\r\nDen försörjer heller inte de boendetäta eller arbets-\r\nplatstäta områdena i Malmö.\r\nCitytunneln är med andra ord en lokal tunnelbana\r\nför invånare i Malmö. Den är naturligtvis - det vill\r\njag inte på något sätt strida emot - väldigt bra för dem\r\nsom tänker åka till Köpenhamn och gå på teater, re-\r\nstaurang eller liknande. Men jag vill gärna veta vilka\r\nsamhällsekonomiska analyser som har gjort att rege-\r\nringen bestämmer att detta enorma högriskprojekt\r\nskall gå före andra betydligt mycket viktigare sats-\r\nningar på kollektivtrafiken och godstrafiken i Skåne.\r\nDet vill jag veta inte minst med tanke på vad man\r\nutsätter de 10 000 boende runt kontinentalbanan för\r\nframför allt under de år detta bygge pågår men även\r\npå lång sikt, eftersom regeringen uppenbarligen har\r\nfastnat för att Kontinentalbanan skall sköta godstrans-\r\nporterna i framtiden, trots att vi inte över huvud taget\r\nhar några garantier för att den kommer att räcka till\r\nnär den internationella handeln ökar i framtiden.</pre><pre>Anf.  43  BERTIL PERSSON (m):\r\nFru talman! Detta med samhällsekonomi är vik-\r\ntigt. Den viktigaste insats som man kan göra för en\r\ngod samhällsekonomi är att skapa starka regioner, att\r\nskapa förutsättningarna för detta. Nyckelfrågan är\r\ngoda kommunikationer, framför allt möjligheten att\r\nnå universiteten och att nå flygplatsen. Där är Ci-\r\ntytunneln en viktig länk i den broförbindelse som vi\r\nnu får.\r\nFördelen med Citytunneln ur denna synvinkel är\r\natt Malmö sätts i ett riktigt sammanhang med hållplat-\r\nser såväl på Centralstationen som i det arbetsplatstäta\r\nområdet vid Triangeln och i det nya högteknologiom-\r\nråde som kan växa upp i Hyllie.\r\nOm man i stället körde tågen runt Malmö, skulle\r\nMalmö bli en återvändsgränd utan någon egentlig roll\r\ni det ekonomiska landskapet och i de kommunikatio-\r\nner som förenar framför allt universiteten, inte teat-\r\nrarna. Därför är det så viktigt att vi kommer loss.\r\nKom också ihåg att detta är en viktig miljöinves-\r\ntering. Det här bär sig inte nu, utan det är bilarna som\r\nfår ta detta. Ju längre vi väntar med Citytunneln, desto\r\nlängre dröjer det innan folk tar tåget i stället för bilen\r\ntill Köpenhamn, till flygplatsen och till universiteten.\r\nDetta är en miljöfara.\r\nDäremot är det bra att tunneln borras så att man\r\ninte behöver fälla en massa träd och förstöra mark och\r\nområden i centrala Malmö, utan att man lägger den på\r\nordentligt djup. Men det är ett bekymmer att man får\r\nvänta så länge på järnvägen och att man under de fem\r\nåren hinner vänja sig vid att ta bilen.\r\nDärför är det angeläget att statsrådet - om det\r\nfinns möjligheter - skyndar på denna lösning.</pre><pre>Anf.  44  ELISA ABASCAL REYES (mp):\r\nFru talman! Jag tror att det måste ha blivit något\r\nfel i kommunikationsministerns svar eller så uttryckte\r\njag mig ovanligt klumpigt. Jag kan nämligen inte\r\ntänka mig att tidsperspektivet för Citytunneln skulle\r\nvara tio år. Trafikprognoser görs ju mycket längre\r\nframåt i tiden, och vi brukar vanligtvis räkna på 25-\r\n30 år. Det är vad man rimligen kan prognosticera.\r\nVi bör också ha i minnet den kommande godstra-\r\nfiken från den europeiska unionen och det faktum att\r\nman där lägger större tonvikt vid utbyggnad av motor-\r\ntrafiken än av järnvägstrafiken. EU:s egna beräkning-\r\nar har visat att transporterna till följd av den inre\r\nmarknaden kommer att ge de värsta miljökonsekven-\r\nserna. Detta är något vi måste förebygga.\r\nI det perspektivet är det oerhört viktigt att fråga\r\nsig på vilket sätt en sådan här investering verkar i ett\r\nframtidsperspektiv. Det gäller självfallet också att\r\nstärka Karlskronas ställning liksom hamnarna söder\r\nom Malmö.\r\nMin andra fråga borde jag kanske egentligen ställa\r\ntill Bertil Persson, som har talat mycket om arbetstill-\r\nfällen. Men givetvis bör frågan också ställas till\r\nkommunikationsministern, som är en upplyst och klok\r\nmänniska. Hon har säkert någon åsikt om detta. När\r\nman talar om pendling, investeringar och utveckling\r\nav en region måste man självfallet se hur regionens\r\nolika delar utvecklas.\r\nHur ser ni på Malmö? Innebär detta att man skall\r\npendla från Malmö eller ser ni verkligen någon po-\r\ntential för ökade arbetstillfällen i Malmö? Vilka stu-\r\ndier har gjorts? På vilket sätt verkar Citytunneln?\r\nDet viktigaste jag vill ha svar på är om detta är en\r\ntillfällig lösning för att avhjälpa akuta problem eller\r\nom det är en framtidsinvestering. Hur kommer det att\r\nse ut i framtiden?</pre><pre>Anf.  45  Kommunikationsminister INES\r\nUUSMANN (s):\r\nFru talman! Det är bra att Elisa Abascal Reyes och\r\njag får reda ut detta. Det är naturligtvis inte så att\r\nCitytunneln eller kontinentalbanan eller ett eventuellt\r\nyttre godsspår förbi Lund bara skulle vara lösningar\r\npå tio år framåt. Alla infrastruktursatsningar är lång-\r\nsiktiga. När vi är kortsiktiga brukar vi räkna med 30-\r\n50 år.\r\nCitytunneln är en kollektivtrafikled. Godstågen\r\ngår på kontinentalbanan. Som vi ser det nu kan gods-\r\ntrafiken i det läget så småningom mycket väl gå på ett\r\nyttre godsspår runt Lund. Kontinentalbanan och det\r\nyttre spåret utanför Malmö har vi diskuterat i sam-\r\nband med Citytunneln. De skall avlasta kollektivtrafi-\r\nken.\r\nTidsperspektivet gäller en bra bit in i nästa sekel.\r\nDe investeringsinriktningar som vi gör sträcker sig tio\r\når framåt i tiden, eftersom det är den tid man kan\r\növerblicka vad gäller investeringspengar. Men varje\r\ninvestering som görs räcker åtminstone 50 år.\r\nElisa Abascal Reyes frågade också om var ar-\r\nbetsmarknaden kommer att finnas. Det är en väsentlig\r\noch intressant fråga att diskutera. Från andra stor-\r\nstadsområden vet vi ju att det är utbildningsmöjlighe-\r\nter, spetsindustri och goda kommunikationer som är\r\ntillväxtmotorer.\r\nMalmö är den region i Sverige som har lägst andel\r\nkollektivtrafik. Man kan säga att det jämfört med\r\nStockholm är fler som cyklar i Malmö, men Malmö\r\nhar dock en väldigt liten andel kollektivtrafik. Det\r\nberor på att det är och har varit krångligt att resa kol-\r\nlektivt i Malmöområdet. Av den anledningen är det\r\noerhört väsentligt att denna region får ordning på sina\r\nmöjligheter på kollektivtrafikens område.\r\nVi binder ihop Malmö, Lund och Köpenhamn:\r\nLäkemedelsindustrin, Lunds tekniska högskola, Mal-\r\nmö universitet och Köpenhamns utbildningsmöjlighe-\r\nter och arbetsmarknad.\r\nDet är i dag inte lätt att säga om folk kommer att\r\npendla åt det ena eller det andra hållet. Jag är överty-\r\ngad om att pendlingen kommer att gå både från Kö-\r\npenhamn till Malmö och åt andra hållet. Det är det\r\nsom är poängen med att vidga arbetsmarknaden. Var\r\noch en har större valmöjligheter, och vi har större\r\navknoppningsmöjligheter i spetsindustrin. Det är\r\nockså detta som skapar tillväxt.\r\nDet är inte lätt att göra beräkningar på sådant, när\r\nman gör den typen av samhällekonomiska bedöm-\r\nningar som bl.a. Kommunikationskommittén har varit\r\nskyldiga att göra. Inte desto mindre är dessa visioner\r\noerhört viktiga för utvecklingen, även om de inte är\r\nberäkningsbara.\r\nJag kan ta exemplet med tunnelbanan, eftersom\r\nKerstin Warnerbring ju litet föraktfullt sade att detta\r\nblir Malmös tunnelbana. Om inte några personer hade\r\nhaft visionen att starta tunnelbanebygget i Stockholm\r\när jag inte säker på att vi hade haft en lika bra utveck-\r\nling av kollektivtrafiken som vi har i Stockholmsom-\r\nrådet i dag - trots de brister som finns. Där har vi en\r\nmycket hög andel kollektivtrafikresenärer. Jag åter-\r\nkommer till den delen senare.</pre><pre>Anf.  46  KERSTIN WARNERBRING (c):\r\nFru talman! Jag kan bara konstatera att det inte har\r\ngjorts några som helst analyser av detta projekt, vare\r\nsig samhällsekonomiska analyser eller miljökon-\r\nsekvensbeskrivningar.\r\nTrafiksituationen i framför allt sydvästra Skåne är\r\nså komplicerad att man borde ha tagit ett helhetsgrepp\r\noch gjort ordentliga analyser. Trafiksituationen på-\r\nverkar ju dessutom trafiken och trafiklösningarna i\r\nhela Skåne.\r\nMed tanke på att det två länen nu skall slås ihop\r\nhade det varit klädsamt om man i de samhällsekono-\r\nmiska analyser - som för övrigt inte ens har blivit\r\ngjorda - hade tagit hänsyn till att även infrastrukuren\r\nmellan de två länen måste fungera, alltså i öst-västlig\r\nriktning.\r\nJag kallade det för tunnelbana, och det står jag för.\r\nMalmö har inte tillräckligt befolkningsunderlag för\r\nden här typen av högriskprojekt. Det är en helt annan\r\nsak med Stockholm.\r\nEftersom jag inte har fått svar på två av mina vik-\r\ntigaste frågor har regeringen i detta ärende kört över\r\nKoncessionsnämnden, Naturvårdsverket, lokala för-\r\nvaltningar i Malmö, länstyrelsen och 10 000 boende\r\nlängs kontinentalbanan.\r\nRegeringen upprepar sin handläggning av Öre-\r\nsundsbron: Först fattar man principbeslut, sedan mil-\r\njöprövar man. Miljöprövningar skall göras enligt EU-\r\ndirektiv och enligt Sveriges naturresurslag. Det är inte\r\ngjort. Den prövning som kommer senare, enligt lagen\r\nom järnvägs byggande, är på ett helt annat plan än\r\nden miljökonsekvensbeskrivning jag talar om. Allt\r\ndetta sker bara för att man skall förse Malmö med en\r\nlokal tunnelbana.\r\nFru talman! Jag skulle vilja påstå att det är sådant\r\nsom bidrar till människors minskade förtroende för\r\npolitiker och framför allt för demokratin. Alldeles för\r\nmånga människor är överkörda i detta ärende.</pre><pre>Anf.  47  Kommunikationsminister INES\r\nUUSMANN (s):\r\nFru talman! När jag debatterar med Kerstin War-\r\nnerbring tycker jag, med förlov sagt, att detta verkar\r\nlitet som den obotfärdiges förhinder.\r\nDet borde ha tagits ett helhetsgrepp; det hade varit\r\nklädsamt, sade Kerstin Warnerbring. Ja, när beslutet\r\nom Öresundsbron fattades hade det varit klädsamt.\r\nJag måste erkänna att det gjordes ett försök.\r\nMen det försöket, som innebar att man gav Bengt\r\nDennis ett utredningsuppdrag, misslyckades därför att\r\nförutsättningarna att komma fram vid det tillfället var\r\nalldeles för tunna. Av den anledningen har det krävts\r\nett visst politiskt mod för att regeringen i dag tillsam-\r\nmans med regionen kommit fram till en avsiktsför-\r\nklaring som ger en förhandlingsman ordentliga möj-\r\nligheter att lösa kollektivtrafiken tillsammans med en\r\nvettig godstrafik för hela Skåneregionen och för hela\r\nMalmö- , Lund- och Köpenhamnsregionen. Men det\r\nhar tagit tid, och det beklagar jag.\r\nJag må säga att det hade varit klädsamt om detta\r\nhade gått att lösa 1994, men jag är åtminstone glad att\r\nvi i den här regeringen har haft så mycket politiskt\r\nmod att vi nu har kunnat åstadkomma detta.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 §  Svar på interpellation 1996/97:30 om Kon-\r\nkurrensverket och Posten AB</pre><pre>Anf.  48  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nFru talman! Per Bill har frågat mig om regeringen\r\navser ge andra företag som kritiserats av Konkur-\r\nrensverket samma stöd som Posten erhållit.\r\nBakgrunden till frågan är att Posten, trots att Kon-\r\nkurrensverket avslagit en ansökan om ett icke-\r\ningripandebesked enligt konkurrenslagen, beslutat att\r\ninföra ett nytt prisdifferenssystem i några regioner.\r\nI regeringens proposition med förslag till ändring-\r\nar i postlagen har regeringen uttalat att Posten skall\r\nbedriva sin verksamhet enligt de krav som ställs på ett\r\ndominerande företag, och att postkoncernen vid sitt\r\nbemötande av konkurrens på marknaden bör lägga\r\nstor vikt vid att bedriva sin verksamhet på ett sätt som\r\nmotsvarar högt ställda krav på etik och moral. Rege-\r\nringen har därmed klargjort att Posten i förekomman-\r\nde fall skall bli föremål för samma konkurrensrättsliga\r\nprövning som andra dominerande företag.\r\nJag har informerats om att det av Konkurrensver-\r\nkets beslut framgår att prisdifferentiering är möjlig,\r\nmen att verket inte ansett det möjligt att just nu ge ett\r\nsådant generellt förhandsbesked som ett icke-\r\ningripandebesked innebär. Därför beslutade Posten att\r\ngenomföra det föreslagna systemet för prisdifferenti-\r\nering. Samtidigt har Konkurrensverkets beslut över-\r\nklagats av Posten. Den konkurrensrättsliga prövning-\r\nen avgörs i detta fall liksom i alla andra fall ytterst av\r\nMarknadsdomstolen, och den är inte en fråga för\r\nregeringen.\r\nSvaret på frågan är alltså att regeringen inte särbe-\r\nhandlar Posten i förhållande till andra dominerande\r\naktörer. Det av Per Bill åberopade uttalandet skall ses\r\nmot bakgrund av vad regeringen, bl.a. i förslaget till\r\nny postlag, allmänt uttalat om postmarknaden och där\r\nfrågan om en rikstäckande service är en viktig regio-\r\nnalpolitisk fråga.</pre><pre>Anf.  49  PER BILL (m):\r\nFru talman! Jag vill inledningsvis tacka närings-\r\nministern för svaret, som dessutom kom väldigt\r\nsnabbt.\r\nMin förhoppning var att näringsministern med\r\nskärpa och tydlighet skulle säga att konkurrenslagen\r\nhar mycket stor betydelse för Sverige och för Sveriges\r\nekonomi och att det är en viktig fråga att alla företag\r\nefterlever denna lag. Vidare hade jag hoppats få höra\r\nlitet beröm av Konkurrensverket, som på ett konsek-\r\nvent och sakligt sätt har skött sitt arbete. Detta arbete\r\nsyftar till att verkligen få en bättre fungerande svensk\r\nekonomi. Slutligen hade jag hoppats att ministern\r\nmed skärpa skulle ta ställning för konkurrenslagen\r\noch mot lagöverträdare som Posten, SJ och SAS - för\r\natt bara nämna några av de större syndarna i konkur-\r\nrensfrågor.\r\nTyvärr var svaret inte något riktigt brandtal för\r\nökad konkurrens, för att lagen skall följas och för att\r\nvi skall få en bättre fungerande ekonomi. Snarare var\r\ndet ett försvarstal för Postens agerande och litet av ett\r\növerslätande av ett synnerligen olämpligt uttalande av\r\nstatssekreterare Magnus Persson.\r\nFru talman! Vad kan detta bero på? Vilka skäl lig-\r\nger bakom attityden att inte bry sig om brott och\r\növerträdelse av konkurrenslagen i allmänhet och\r\nPostens försyndelser i synnerhet? Kan det bero på att\r\ndet här är första gången Posten syndar, och att man\r\ndärmed har litet överseende med det? Nej, knappast.\r\nPosten AB innehar faktiskt det svenska rekordet i att\r\nbli fällt av Konkurrensverket. 14 gånger tror jag Pos-\r\nten är uppe i nu. Kan det bero på att Posten inte är en\r\nså pass dominerande aktör att man kan vara säker på\r\natt denna lag är tillämplig? Nej, knappast det heller.\r\nPå stora områden har Posten nämligen upp till 99 %\r\nav marknaden. Kan det vara så att näringsministern\r\ninte vill ha konkurrens på den svenska marknaden,\r\neller är det så att han gillar statliga monopol? Eller\r\nkan det vara så illa att han inte vill stöta sig med de\r\nsocialdemokratiska partikamrater som sitter i toppen\r\npå nästan alla statliga verk och bolag?\r\nFru talman! Jag tycker att det skulle vara mycket\r\nbra om näringsministern här i riksdagen på ett tydligt\r\nsätt uttalade sig för konkurrenslagen och huruvida den\r\nskall följas eller inte. Dessutom skulle det vara intres-\r\nsant att höra näringsministerns åsikt om att Posten, SJ\r\noch SAS hela tiden testar de yttersta gränserna. Tyck-\r\ner han att det är bra? Gång efter gång blir de fällda,\r\noch i några fall har det gått så långt att det är dags att\r\ndriva skadeståndsprocesser.\r\nJag skulle naturligtvis också tycka att det vore\r\nspännande att höra om ministern har någon kommen-\r\ntar till det faktum att Posten, med två ledande social-\r\ndemokrater i ledningen, är det företag som har satt\r\nsvenskt rekord i att bli fällt av Konkurrensverket.</pre><pre>Anf.  50  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nFru talman! Jag beklagar att jag inte har svarat på\r\nfrågor som Per Bill inte har ställt. Jag har däremot\r\nförsökt svara på den fråga han har ställt.\r\nJag vill kommentera några saker. Den första är\r\nfrågan om konkurrens. Konkurrens är ett medel, ett\r\nmycket viktigt verktyg, för att nå välfärdspolitiska\r\nmål - att åstadkomma snabbare och högre tillväxt och\r\ndärmed också större välfärd. Den socialdemokratiska\r\nrörelsen är en konsumentrörelse. Den har sitt ursprung\r\ni fackföreningar, konsumentkooperationer och ett\r\nsocialdemokratiskt parti. Den är en reaktion på mo-\r\nnopol under industrisamhällets uppbyggnad. Social-\r\ndemokratin har alltså verkligen sina rötter i konsu-\r\nmentsamhället som bygger på konkurrens. Fattiga\r\narbetare fick själva bygga alternativ till de starka\r\nproducentmonopolen för att den vägen åstadkomma\r\ntillväxt och välfärd. Någon rörelse som har starkare\r\nförankring i just konsumentintresset, och som i högre\r\ngrad sett konkurrensen som verktyg för att åstad-\r\nkomma bättre välstånd för dem den representerar\r\nfinns nog inte. Socialdemokratin har en oerhört stark\r\nhistoria på detta område. Moderaternas historia finns\r\nfaktiskt i högre grad i producentmonopolens perspek-\r\ntiv.\r\nDen andra frågan tycker jag att jag utförligt besva-\r\nrade i interpellationssvaret. De statliga bolag som har\r\nen dominerande ställning på marknaden skall inte\r\nsärbehandlas på något sätt. Konkurrenslagen gäller\r\nför dem som för alla andra. Däremot tycker jag att det\r\när rätt naturligt att dessa stora dominerande företag\r\nfaktiskt prövas oftare än företag med en liten andel av\r\nmarknaden. Det är naturligt att man oftare går till\r\nKonkurrensverket för att pröva om de stora företagen\r\nhandlar rätt. Jag tror att det kommit ett fyrtiotal ären-\r\nden som gäller Posten till Konkurrensverket. Av dessa\r\nhar ett tiotal på något sätt lett till åtgärd.\r\nPer Bill gillar rubriker och använder formulering\r\nfällande dom. Det har inte alls blivit fällande dom i\r\ndessa 8-10 fall, utan det har handlat om ett antal\r\njusteringar.\r\nJag tycker att det är bra att aktörerna på markna-\r\nden försöker sätta konkurrenslagen i praktisk funktion\r\ngenom att pröva var gränserna går och att också Kon-\r\nkurrensverket agerar på ett sådant sätt att de också\r\nprövar gränserna. Det är ju ganska viktigt att de också\r\när tuffa i sin hantering. Slutligen kommer de tillsam-\r\nmans med Marknadsdomstolen att fastställa någon\r\nform av praxis som ett resultat av den lagstiftning som\r\nriksdagen har tagit ställning till.\r\nSedan kom en tredje fråga om att det finns social-\r\ndemokrater i Postens ledning och att det skulle föran-\r\nleda någon särskild åtgärd från min sida. Jag tror inte\r\natt en majoritet av företagsledarna i de olika företag\r\nsom på ett eller annat sätt anmäls till Konkurrensver-\r\nket är socialdemokrater. Jag tycker att frågan är rätt\r\nbefängd över huvud taget.</pre><pre>Anf.  51  PER BILL (m):\r\nFru talman! Jag tycker att det var bra att närings-\r\nministern så pass tydligt tog ställning för att konkur-\r\nrens är bra för tillväxt, bra för landet och bra för\r\nfunktionerna i ekonomin. Jag skall faktiskt också hålla\r\nmed ministern om att socialdemokraterna har en del\r\nfina rötter. En av dem är just tanken på att sätta den\r\nlilla personen i centrum och att jobba mot stora mo-\r\nnopol.\r\nProblemet är bara att i dag har de stora monopolen\r\nförvandlats från att vara privata monopol och karteller\r\ntill att väldigt ofta vara statliga i olika former. Det är\r\ndär socialdemokraterna tappar perspektivet och inte\r\ninser att det är minst lika farligt när staten är mono-\r\npolist som det var tidigare, för 50 år sedan, när vi\r\nhade olika privata monopol och karteller.\r\nJag tycker också att det var bra att höra att det inte\r\nskall vara någon särbehandling av dessa stora mono-\r\npolliknande företag. Men samtidigt kan jag inte låta\r\nbli att bli litet förvånad. Posten har 99 % av markna-\r\nden och säger: Om vi inte får göra si eller så och bryta\r\nmot konkurrenslagen eller testa den 14 gånger, kom-\r\nmer vi inte att kunna dela ut posten i framtiden. Då\r\nmåste vi ta en avgift på 1 500 kr för att folk skall få\r\nbreven hemkörda till brevlådan i närheten av huset,\r\noch då kommer vi att få dra ned på olika sätt och\r\nskära sönder.\r\nOm man inte klarar av att upprätthålla god service\r\nnär man har en marknadsandel på 99 % på stora om-\r\nråden, hur skall den här enda lilla procenten kunna\r\nvara det som gör att Posten blir ett glänsande företag\r\nmed mycket fin service?</pre><pre>Anf.  52  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nFru talman! Först vill jag säga att jag anser att den\r\nkonkurrenslagstiftning som har genomförts är en bra\r\nlagstiftning. Den stöddes ju också av den dåvarande\r\nborgerliga regeringen och den socialdemokratiska\r\noppositionen. Det finns egentligen ingenting att träta\r\nom där.\r\nJag tycker också att en utveckling mot en avregle-\r\nring av de stora systemen är bra. Den påbörjades ju av\r\nden förra socialdemokratiska regeringen fram till\r\n1991. Det var också i huvudsak bra. Men det fanns\r\nnågra områden som man ägnade för litet tid åt i tan-\r\nkearbetet. Det var att klara de sociala och regional-\r\npolitiska målen.\r\nNu görs en utvärdering av detta dels av Lars Eric\r\nEricsson, landshövdingen i Gävle, dels av Konkur-\r\nrensverket som tittar på detta inom ett antal områden.\r\nJag vill inte riktigt - som Per Bill - underskatta kon-\r\nsekvensen av avregleringen när det gäller de sociala\r\noch regionalpolitiska målen. Det är uppenbart att\r\navregleringen av flyget har lett till besvärande kon-\r\nsekvenser för t.ex. Norrlands inland. Det råder inget\r\ntvivel om att det kan komma att innebära problem för\r\nlandsbygd och glesbygd när vi får en väl fungerande\r\nmarknad också inom postdistributionen.\r\nJag skulle önska att Per Bill och moderaterna var\r\nlika intresserade av att klara de regionala och sociala\r\nmålen som man är av att åstadkomma konkurrens. Jag\r\nvill också vara självkritisk och säga att jag anser att vi\r\nockså borde ha ägnat litet mer tid åt att fundera över\r\nhur vi klarar de sociala och regionala målen när vi\r\nöppnar de här systemen för konkurrens. Vi ägnade för\r\nlitet tid åt det.</pre><pre>Anf.  53  PER BILL (m):\r\nFru talman! Jag tycker att detta var en trevlig och\r\ngivande debatt. Jag tycker att det är mycket positivt\r\natt höra näringsministerns lovsång till konkur-\r\nrenslagstiftningen.\r\nJag delar uppfattningen att det finns problem kring\r\nsocial service och regionalpolitiska frågor när det\r\ngäller t.ex. posthanteringen. Men jag tror faktiskt att\r\nvi här i riksdagen tillsammans kan lösa dessa frågor.\r\nJag tror på upphandling, och upphandling av lagom\r\nstora delar, av den här servicen. Det skulle kunna ske\r\ngenom en negativ auktion där man kommer in med ett\r\nanbud att driva någonting som i dag icke är lönsamt.\r\nMan får tala om hur mycket man vill ha betalt för att\r\nutföra den här uppgiften under en femårsperiod eller\r\nen treårsperiod.\r\nDetta bör kunna ske på olika sätt. Vi skall inte gö-\r\nra en jätteupphandling, så att det kanske bara är Pos-\r\nten och möjligen något enda företag till som klarar av\r\ndet. Om vi gör en del regionala, lagom stora upp-\r\nhandlingar, kan vi kanske få en del lantbrevbärare och\r\nandra intresserade. Det kan kanske vara sådana som\r\nkör ut mjölk eller bröd. På så vis kan vi på olika sätt\r\nhitta en mångfald av lösningar för att på ett rimligt\r\nsätt få ut posten även till dem som inte bor mitt i Upp-\r\nsala eller mitt i Stockholm. Det tycker jag också är\r\nviktigt.</pre><pre>Anf.  54  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nFru talman! Jag vill bara understryka att det är\r\nviktigt att man då också är beredd till handling. Den\r\ntypen av system kräver ju också en finansiering via\r\nstatsbudgeten på något sätt. Det har ju inte varit mo-\r\nderaternas bästa gren att föreslå avgifter och skatter\r\nför att sedan finansiera sociala och regionalt angeläg-\r\nna uppgifter. Jag hoppas att det Per Bill nu säger\r\nockså är konsistent den dagen detta inträffar.</pre><pre>Överläggningen var härmed avslutad.\r\nAjournering</pre><pre>Kammaren beslöt kl. 16.28 på förslag av talman-\r\nnen att ajournera förhandlingarna till kl. 18.00.\r\nÅterupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 18.00.</pre><pre>9 §  Svar på interpellation 1996/97:22 om diesel\r\noch miljö</pre><pre>Anf.  55  Statsrådet THOMAS ÖSTROS (s):\r\nHerr talman! Peter Eriksson har frågat mig om jag\r\när beredd att verka för att jämna ut skillnaden i skat-\r\ntebelastning mellan nya och äldre dieselbilar, efter-\r\nsom skillnaden inte återspeglar den miljöbelastning\r\nsom fordonen orsakar.\r\nI samband med att kilometerskatten slopades och\r\nersattes med en särskild skatt på dieselolja höjdes\r\nfordonsskatten för dieseldrivna personbilar. En över-\r\ngång från kilometerskatt till dieseloljeskatt innebar\r\nnämligen vissa förskjutningar i skattebelastningen\r\nmellan dieselbilar och bensinbilar till dieselbilarnas\r\nförmån. För att upprätthålla principen att den samlade\r\nbeskattningen av bensin- respektive dieselbilar bör\r\nvara lika hög krävdes en femdubbling av fordonsskat-\r\nten för dieseldrivna personbilar. För dieseldrivna\r\npersonbilar med årsmodellsbeteckning 1993 eller\r\näldre fördubblades dock endast fordonsskatten. Moti-\r\nvet till detta var att det ansågs oskäligt att femdubbla\r\nfordonsskatten för de fordonsägare som investerat i\r\ndieseldrivna personbilar under de förutsättningar som\r\ngällde enligt det tidigare skattesystemet. Detta är\r\nbakgrunden till att fordonsskatten för nya dieselbilar\r\när högre än för äldre dieselbilar.\r\nFör att stimulera nybilsförsäljningen har försälj-\r\nningsskatten på personbilar i miljöklass 1 och 2 slo-\r\npats och ersatts med höjd fordonsskatt för personbilar\r\nmed 50 %. För dieselbilar av årsmodell 1994 eller\r\nsenare begränsades dock höjningen av fordonsskatten\r\ntill 15 %, vilket innebar att skillnaden i skattebelast-\r\nning mellan nya och äldre dieselbilar jämnades ut\r\nnågot.\r\nRegeringen har tillkallat en särskild utredare med\r\nuppgift att göra en översyn av vägtrafikens samlade\r\nbeskattning. Översynen skall koncentreras till vad\r\nsom är den lämpligaste avvägningen mellan försälj-\r\nningsskatt, fordonsskatt, energi- och koldioxidskatt i\r\nsyfte att förbättra den samlade styreffekten med avse-\r\nende på trafiksäkerhet och miljö. I det sammanhanget\r\nkommer även skattebelastningen på nya respektive\r\näldre dieselbilar att prövas. Jag är därför för närva-\r\nrande inte beredd att ta ställning till om det från mil-\r\njösynpunkt är motiverat att förändra skattereglerna för\r\ndieselbilar.</pre><pre>Anf.  56  PETER ERIKSSON (mp):\r\nHerr talman! Skatteministerns svar handlar mest\r\nom historien, hur det kommer sig att vi har den här\r\nväldiga skillnaden mellan fordonsbeskattningen på\r\nnya dieselbilar och äldre. Det var därmed inte någon\r\nstörre nyhet.\r\nJag skall försöka formulera om frågan, så kanske\r\nskatteministern är mer intresserad av att tala om hur\r\nhan ser på den här saken. Anser skatteministern att vi\r\nbör ha ett skattesystem som styr så, att de bilar som\r\nförorenar mest åtminstone inte skall ha den lägsta\r\nbeskattningen utan helst bör ha en beskattning som är\r\nlika hög som eller helst högre än de bilar som förore-\r\nnar mindre? Kan ministern kanske ge ett svar på den\r\nfrågan?</pre><pre>Anf.  57  Statsrådet THOMAS ÖSTROS (s):\r\nHerr talman! Jag tycker att det var viktigt att be-\r\nskriva historien för att visa på varför det är på det här\r\nsättet. Jag vet inte om Peter Eriksson var ledamot av\r\nSveriges riksdag när beslutet fattades, men det beslu-\r\ntet är ändå orsaken till att vi på dieselbilar har en\r\nfordonsskatt som ur miljösynpunkt inte verkar riktigt\r\nkorrekt.\r\nJag tycker precis som Peter Eriksson att det finns\r\nskäl att fundera över det här, och därför har nu den\r\nutredning som jag nämnde fått i uppdrag av regering-\r\nen att se över den samlade beskattningen för vägtrafi-\r\nken och också den här typen av fordonsbeskattning.\r\nJag anser att skattesystemet skall vara ett av de medel\r\nvi använder för att fortsätta omvandlingen mot ett\r\nekologiskt uthålligt samhälle, och då är det viktigt att\r\nman ser över också den här beskattningen.</pre><pre>Anf.  58  PETER ERIKSSON (mp):\r\nHerr talman! Miljöpartiets inställning i de här frå-\r\ngorna är att vi helst vill att beskattningen läggs över\r\nmer och mer på den rörliga delen, alltså på drivmed-\r\nlet, och att den mindre läggs på den fasta sidan i form\r\nav exempelvis fordonsbeskattning. Ur miljösynpunkt\r\ntror jag att det vore en fördel att ha en sådan ordning.\r\nJag förstår att omläggningen för några år sedan har\r\ngett de här sneda styreffekterna. Jag får väl hoppas att\r\nskatteministern följer upp den här frågan och ser det\r\nsom viktigt att skattesystemet inte blir snedvridande\r\nur miljösynpunkt. Det är viktigt att se till att vi inte får\r\nen stor och gammal bilpark som skitar ned mycket\r\noch som inte beskattas utan att vi i stället får till stånd\r\nen omställning, så att de nya bilar som har en väldigt\r\nlåg miljöbelastning åtminstone premieras på något\r\nsätt.\r\nTidigare var det så att just dieselbilar generellt in-\r\nnebar större miljöproblem än bensindrivna bilar, men\r\nde nya dieselbilarna har ju i stor utsträckning en väl-\r\ndigt låg belastning, framför allt därför att de är så\r\nenergieffektiva. Det finns enligt Konsumentverkets\r\nberäkningar stora, nya dieselbilar, som inte drar mer\r\nän 4 dl per mil. Att framställa diesel är ju faktiskt\r\nockså mindre energikrävande än att framställa bensin.\r\nDen negativa syn som vi tidigare generellt har haft\r\npå diesel är alltså inte rimlig längre, och därför kan-\r\nske man bör ha ett annat perspektiv.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>10 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nPropositioner\r\n1996/97:16 En arbetsrätt för ökad tillväxt\r\n1996/97:43Dubbelbeskattningsavtal mellan Sverige\r\noch Luxemburg\r\n1996/97:44 Dubbelbeskattningsavtal mellan de nor-\r\ndiska länderna</pre><pre>Motioner\r\nmed anledning av prop.1996/97:38 Överlåtelser av\r\nallmännyttiga bostadsföretag eller deras bostäder\r\n1996/97:Bo14 av Carl Bildt m.fl. (m)\r\n1996/97:Bo15 av Owe Hellberg m.fl. (v)\r\n1996/97:Bo16 av Rolf Kenneryd m.fl. (c)\r\n1996/97:Bo17 av Marietta de Pourbaix-Lundin (m)\r\n1996/97:Bo18 av Ulf Björklund m.fl. (kd)\r\n1996/97:Bo19 av Erling Bager m.fl. (fp)</pre><pre>11 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts\r\nden 28 oktober</pre><pre>1996/97:42 av Elizabeth Nyström (m) till statsminis-\r\ntern\r\nDen elintensiva industrin\r\n1996/97:43 av Ewa Larsson (mp) till statsrådet Tho-\r\nmas Östros\r\nSponsring\r\n1996/97:44 av Holger Gustafsson (kd) till statsrådet\r\nBjörn von Sydow\r\nEU och personer med funktionsnedsättning</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 5 november.</pre><pre>12 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts\r\nden 25 oktober</pre><pre>1996/97:63 av Lennart Brunander (c) till jord-\r\nbruksministern\r\nGenförändrad mat\r\nden 28 oktober</pre><pre>1996/97:64 av Rose-Marie Frebran (kd) till social-\r\nministern\r\nHälso- och sjukvården\r\nden 29 oktober</pre><pre>1996/97:65 av Ulf Melin (m) till utbildningsministern\r\nTillgången till litteratur för synskadade</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 5 november.</pre><pre>13 §  Anmälan om skriftliga svar på frågor</pre><pre>Anmäldes att följande skriftliga svar på frågor in-\r\nkommit\r\nden 25 oktober</pre><pre>1996/97:37 av Tuve Skånberg (kd) till statsrådet\r\nPierre Schori\r\nIsrael och Palestina\r\n1996/97:38 av Tuve Skånberg (kd) till statsrådet\r\nPierre Schori\r\nTunneln i Jerusalem\r\n1996/97:44 av Carina Hägg (s) till statsrådet Pierre\r\nSchori\r\nEU:s jordbruksprojekt i Tibet\r\n1996/97:45 av Carina Hägg (s) till statsrådet Pierre\r\nSchori\r\nUpphandling inom FN</pre><pre>Svaren redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 5 november.</pre><pre>14 §  Kammaren åtskildes kl. 18.07.</pre><pre>\r\nFörhandlingarna leddes\r\nav talmannen från sammanträdets början till ajourne-\r\nringen kl. 16.28 och\r\nav förste vice talmannen därefter till sammanträdets\r\nslut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}