{"dokumentstatus":{"dokument":{"hangar_id":"2348982","dok_id":"GK0972","rm":"1996/97","beteckning":"72","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"72","slutnummer":"0","datum":"1997-03-04 00:00:00","systemdatum":"2005-10-27 13:13:17","publicerad":"1997-03-04 00:00:00","titel":"Riksdagens snabbprotokoll 1996/97:72 Tisdagen den 4 mars","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{39888C4F-B5B9-4AD4-8135-2ECF8A238EAB}","dokument_url_text":"http://data.riksdagen.se/dokument/GK0972/text","dokument_url_html":"http://data.riksdagen.se/dokument/GK0972","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GK0972","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1996/97:72</div>\r\n<div class=\"sidhuvud_datum\">Tisdagen den 4 mars</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 14.00 - 15.56</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>\r\n---------------------------------------------------------</pre><pre>\r\n1 §  Justering av protokoll</pre><pre>Justerades protokollen för den 24, 25 och 26 feb-\r\nruari.</pre><pre>2 §  Meddelande om frågestund</pre><pre>Talmannen meddelade att vid frågestunden tors-\r\ndagen den 6 mars kl. 14.00 skulle följande statsråd\r\nnärvara:\r\nNäringsminister Anders Sundström, justitieminis-\r\nter Laila Freivalds, statsrådet Pierre Schori, inrikes-\r\nminister Jörgen Andersson, miljöminister Anna\r\nLindh, jordbruksminister Annika Åhnberg och stats-\r\nrådet Leif Pagrotsky.</pre><pre>3 §  Meddelande om fördröjt svar på interpel-\r\nlation</pre><pre>Till riksdagen hade inkommit följande skrivelse:</pre><pre>Interpellation 1996/97:196</pre><pre>Till riksdagen\r\nInterpellation 1996/97:196 av Annika Nordgren\r\nom försvarets roll i miljöarbetet.\r\nInterpellationen kommer att besvaras fredagen den\r\n21 mars 1997.\r\nSkälet till dröjsmålet är arbetsanhopning i före-\r\nning med utlandsresa.\r\nStockholm den 27 februari 1997\r\nFörsvarsministern\r\nEnligt uppdrag\r\nIngvar Åkesson\r\nExpeditionschef</pre><pre>4 §  Svar på interpellation 1996/97:176 om be-\r\nsparingar inom kriminalvården</pre><pre>Anf.  1  Justitieminister LAILA\r\nFREIVALDS (s):\r\nFru talman! Alice Åström har frågat mig vilka åt-\r\ngärder regeringen avser att vidta för att besparingarna\r\ninom kriminalvården inte skall drabba den särskilda\r\nprogramverksamheten vid kriminalvårdsanstalterna\r\neller försvåra differentieringen av de intagna. Alice\r\nÅström har hävdat att det nu föreligger ett generellt\r\nkrav på att beläggningen skall vara 85-90 % på alla\r\nanstalter och att detta innebär att de anstalter som har\r\nhaft egna och speciella intagningsförfaranden nu inte\r\nkan ha kvar dem.\r\nBakgrunden till de besparingskrav som ålagts\r\nkriminalvården är framför allt att beläggningen vid\r\nsåväl anstalter som häkten har minskat, och att för-\r\nsöksverksamheten med elektronisk övervakning ut-\r\nvidgats till hela landet från årsskiftet. Besparingarna\r\nberor också på att det finns förutsättningar att utnyttja\r\nanstaltsplatserna effektivare och att det pågår en om-\r\norganisation av kriminalvårdens myndigheter som\r\nockså skall leda till effektivare verksamhet.\r\nKriminalvårdens verksamhet skall inriktas på åt-\r\ngärder som påverkar den dömde att inte återfalla i\r\nbrott. Kriminalvården har utvecklat en programverk-\r\nsamhet i det syftet. Utvecklingen av innehållet i verk-\r\nställigheten skall fortsätta att fördjupas. I reglerings-\r\nbrevet för innevarande budgetår har regeringen ålagt\r\nkriminalvården att öka omfattningen av brotts- och\r\nmissbruksrelaterade påverkansprogram, liksom anta-\r\nlet intagna som får ta del av dem. Kriminalvården\r\nskall också säkerställa en hög kvalitet i programverk-\r\nsamheten.\r\nDet behövs ett utrymme i anstaltsorganisationen\r\nför att varje intagen skall kunna placeras på en plats\r\nmed rätt säkerhetsnivå och verksamhetsinriktning.\r\nTidigare har regering och riksdag uttalat att anstalts-\r\nbeläggningen inte bör överstiga 85 %. Under senare\r\ntid har emellertid stora förändringar skett som haft\r\nbetydelse för hur stort utrymmet behöver vara. Flera\r\nanstalter har genom tillbyggnader blivit större, vilket\r\nhar ökat möjligheterna till differentiering av de intag-\r\nna inom samma anstalt. Variationen i beläggningen\r\növer året är mindre än tidigare och kommer sannolikt\r\natt minska ytterligare i samband med utvidgningen av\r\nden elektroniska övervakningen. Vidare pågår ett\r\nutvecklingsarbete med ett databaserat platsplanerings-\r\nsystem som gör det möjligt att utnyttja platserna bätt-\r\nre.\r\nPlatsplaneringssystemet kommer att innehålla\r\nuppgifter om tillgängliga platser och en s.k. profil av\r\nvarje dömd person som skall placeras på en anstalt. I\r\nbeskrivningen av profilen ingår uppgifter om bl.a.\r\nmissbruk, droghantering vid anstalt och våldsbenä-\r\ngenhet. Även uppgifter om behov av t.ex. vård för\r\nalkohol- eller narkotikamissbruk ingår i beskrivning-\r\nen. Systemet kommer att ge information om tillgäng-\r\nliga platser som motsvarar den dömdes profil. Samtli-\r\nga anstalter kommer att ingå i systemet. Det kommer\r\nändå att finnas ett utrymme för anstalter med särskilda\r\nintagningsförfaranden att ha kvar dessa. Avsikten är\r\nnämligen att den myndighet som skall placera den\r\ndömde skall samråda med den berörda anstalten innan\r\nen plats bokas.\r\nDet är alltså möjligt att minska det extra utrymme\r\nsom finns i anstaltsorganisationen och därmed utnyttja\r\norganisationen effektivare utan försämrad säkerhet\r\noch kvalitet. Den tidigare generella normen för be-\r\nläggningen var ett alltför trubbigt instrument för att\r\nmäta och säkerställa kvalitet. Den var bara ett kvanti-\r\ntetsmått. Någon ny norm för hur stort utrymmet i\r\nanstaltsorganisationen bör vara har därför inte angi-\r\nvits. Det ankommer i stället på Kriminalvårdsstyrel-\r\nsen att se till att anstaltsorganisationen kan klara de\r\nkrav och riktlinjer som riksdag och regering har ställt\r\nupp. I regleringsbrevet har Kriminalvårdsstyrelsen\r\nålagts återrapporteringskrav på det här området. Jag\r\nkommer att följa beläggningsutvecklingen och ut-\r\nvecklingen av programverksamheten.\r\nKriminalvården bedriver alltså en programverk-\r\nsamhet i syfte att påverka de intagna att inte återfalla i\r\nbrott. Kriminalvården kommer att fortsätta utveck-\r\nlingen av verkställighetens innehåll och även i framti-\r\nden skapa förutsättningar för en differentiering av de\r\nintagna.</pre><pre>Anf.  2  ALICE ÅSTRÖM (v):\r\nFru talman! Jag tackar justitieministern så mycket\r\nför svaret. Det är viktigt med informationen om att\r\ndatasystemet också skall ta den individuella hänsyn\r\nsom behövs för att man skall kunna göra bra place-\r\nringar när det gäller att differentiera de olika anstal-\r\nterna. Det är också bra att det finns med att myndighe-\r\nter som skall placera den dömde skall samråda med\r\nden berörda anstalten innan en plats bokas.\r\nI dag finns det speciellt en anstalt, Österåkersan-\r\nstalten, som har haft ett mycket speciellt intagnings-\r\nförfarande. Där har det funnits en stor oro för möjlig-\r\nheterna att ha kvar det speciella intagningsförfarande\r\nman tidigare har haft. Man har utifrån sin program-\r\nverksamhet kunnat göra speciella intervjuer med de\r\nhäktade och dem som sökt från anstalt för att bli pla-\r\ncerade. I och med det här svaret kan man alltså sluta\r\natt vara orolig även på Österåkersanstalten.\r\nTidigare har jag också stått bakom de besparingar\r\nhar ålagts kriminalvården. Det har jag gjort just för att\r\nbeläggningen vid anstalter och häkten har minskat,\r\nnågot som är väldigt positivt, och för att försöksverk-\r\nsamheten med elektronisk övervakning från årsskiftet\r\nhar utvidgats till hela landet.\r\nSamtidigt finns det, det kan man se när man gör\r\nbesök på anstalter och är ute och tittar på den budget\r\nanstalterna har fått, också ett generellt besparingskrav\r\npå anstalterna. Detta drabbar speciellt hårt de anstal-\r\nter som har bra programverksamhet. Jag vill återigen\r\nta Österåker som exempel. Österåker har varit det\r\npositiva exemplet inom svensk kriminalvård när det\r\ngäller att förhindra återfall. Under de senaste åren har\r\nman där fått en så pass stor besparing att personal-\r\nstyrkan har minskat med 35 %. Under det kommande\r\nbudgetåret har man ett besparingskrav på ytterligare\r\n12 %. Det här hotar den goda verksamhet som finns\r\nute på anstalterna och som är oerhört viktig för att\r\nbryta återfallsfrekvensen. Därför är det viktigt att\r\nKriminalvårdsstyrelsen när man nu skall fördela de\r\nbesparingar som skall göras över de olika regionerna,\r\nser till innehållet i verksamheten och inte bara lägger\r\nut besparingar rent generellt.\r\nFru talman! Justitieministern tog inte upp de gene-\r\nrella besparingskrav som läggs ut på anstalterna och\r\nhur det här drabbar verksamheten. Däremot tog hon\r\nupp att det finns krav på återrapportering och på att\r\nman skall följa upp vad som har hänt med program-\r\nverksamheten. Hon tog också upp frågan om antalet\r\nintagna på anstalt. Därför är det oerhört viktigt att\r\njustitieministern också under nuvarande budgetår\r\nföljer upp hur verksamheten drabbas. Om en verk-\r\nsamhet ute på anstalterna monteras ned, riskerar vi att\r\ntappa tempo i stället för att öka omfattningen av\r\nbrotts- och missbruksrelaterade påverkansprogram i\r\nstället för att ägna tid åt att bygga upp de program vi\r\ntidigare haft.\r\nDärför, fru talman, undrar jag vad justitieministern\r\nkommer att göra under innevarande budgetår för att\r\nanstalterna inte skall drabbas generellt.</pre><pre>Anf.  3  Justitieminister LAILA\r\nFREIVALDS (s):\r\nFru talman! I anvisningarna - som regering och\r\nriksdag beslutar om - till den centrala myndigheten,\r\nKriminalvårdsstyrelsen, finns inga detaljerade anvis-\r\nningar för hur besparingarna skall tas ut.\r\nSom Alice Åström vet fattas besparingsbesluten\r\npå den centrala myndigheten. Vid de besluten har\r\nmyndigheten naturligtvis att ta hänsyn till de allmänna\r\nriktlinjer, mål och redovisningskrav som regeringen\r\nhar ställt på myndigheten. När det gäller på vilket sätt\r\nbesparingarna läggs ut och vilken effekt de har på\r\nanstalterna har Kriminalvårdsstyrelsen givetvis att ta\r\nhänsyn till olika faktorer, bl.a. vilken typ av verksam-\r\nhet som bedrivs vid en anstalt.\r\nJag vill inte här diskutera en enskild anstalt. Men\r\npå grund av vad Alice Åström har sagt känner jag mig\r\nföranlåten att säga att det finns många anstalter i vårt\r\nland som bedriver en verksamhet av hög kvalitet och\r\nsom har höga ambitioner. Besparingskraven och de\r\ndiskussioner om nedläggningar av anstalter som har\r\nvarit har föranlett många anstalter att bl.a. uppvakta\r\nmig och redovisa sin verksamhet. Jag har då kunnat\r\nkonstatera att inte en utan många anstalter bedriver en\r\nhögkvalitativ verksamhet och har höga ambitioner.\r\nDet är naturligtvis viktigt att värna om just detta. Det\r\när kompetensen och ambitionerna hos personalen som\r\nblir helt avgörande för om vi kan höja kvaliteten på\r\ninnehållet i verkställigheten i våra fängelser - det är\r\nambitionen. Trots besparingar finns faktiskt kravet på\r\natt det skall bli en bättre kriminalvård som syftar till\r\natt minska brottsligheten i samhället.</pre><pre>Anf.  4  ALICE ÅSTRÖM (v):\r\nFru talman! Jag delar justitieministerns åsikt. Jag\r\nhar också på mina resor och studiebesök runt om i\r\nlandet inom kriminalvården kunnat se att det finns en\r\nmängd bra anstalter med en mängd program som har\r\nen oerhörd betydelse.\r\nAnledningen till att jag lyfter upp Österåker är\r\nkanske att Österåker var en av föregångarna. Det var\r\ndär man började att jobba på ett annorlunda sätt, och\r\ndet har fått ett genomslag i övriga kriminalvården i\r\ndag.\r\nFru talman! Justitieministern säger att hon inte\r\nkommenterar vad Kriminalvårdsstyrelsen gör för\r\navvägningar och var man lägger ut besparingar. Men\r\nborde inte justitieministern känna en viss oro när man\r\nkan se att det finns en tendens till att generella bespa-\r\nringskrav läggs ut på anstalterna? Det föranleder\r\nåtminstone mig att fråga vilka avvägningar man har\r\ngjort när det gäller programinnehåll och verksamhet.\r\nDet tycks slå så jämnt över alla anstalter. Det får mig\r\natt undra hur mycket innehållet och programmen på\r\nanstalterna har vägts in?</pre><pre>Anf.  5  Justitieminister LAILA\r\nFREIVALDS (s):\r\nFru talman! Det är naturligtvis väsentligt att vi\r\näven i riksdagen diskuterar hur kriminalvården ut-\r\nvecklas i vårt land. Men jag tror att det vore fel om vi\r\ntog ifrån kriminalvårdsmyndigheten dess ansvar för\r\natt se till att de resurser som kriminalvården får till sitt\r\nförfogande används på det bästa sättet när det gäller\r\natt uppnå de olika mål och krav som vi ställer på\r\nmyndigheten. Det är anledningen till att jag inte avser\r\natt kommentera enskilda beslut som myndigheten\r\nfattar.\r\nJag är inte alls säker på att de besparingskrav som\r\nfinns på kriminalvårdsområdet läggs ut generellt. Det\r\nskulle inte vara möjligt att göra det. Bara det faktum\r\natt en stor del av besparingarna tas hem via nedlägg-\r\nning av anstalter visar att det påståendet inte kan vara\r\nkorrekt.\r\nMedelkostnaden för en intagen i våra fängelser är\r\nungefär 625 000 kr per år. Rent generellt kan man\r\nsäga att varje anstalt - i och med den kostnaden -\r\nbåde skulle kunna minska sina kostnader och höja\r\nsina ambitioner.</pre><pre>Anf.  6  ALICE ÅSTRÖM (v):\r\nFru talman! Visst tas en stor del av besparingarna\r\nhem genom nedläggning av anstalter. Men man har\r\nkunnat se att de enskilda anstalter som inte är med i\r\nnedläggningsdiskussionen har hamnat på en generell\r\nbesparing på ca 10 %.\r\nJag delar ändå justitieministerns åsikt att de resur-\r\nser som vi här i Sverige lägger på kriminalvården i\r\nmångt och mycket kommer att räcka för att man skall\r\nkunna bedriva en bra verksamhet. Det finns och har\r\nfunnits en besparingspotential inom kriminalvården,\r\noch även i framtiden kommer det att vara möjligt att\r\ngöra ytterligare besparingar inom kriminalvården om\r\nden nya straffrättskommitténs förslag införs som in-\r\nnebär att de alternativa metoderna utvecklas.\r\nFru talman! Jag vill ändå lyfta upp min oro över\r\natt vi förlorar kompetens ute på anstalterna, en kom-\r\npetens som behövs för att man skall kunna utveckla\r\nde program som vi så väl vet behövs. De finns redan i\r\ndag och kan utvecklas vidare. Det är oerhört viktigt\r\natt den kompetensen kommer att behållas inom krimi-\r\nnalvården för att vi skall kunna minska den återfalls-\r\nfrekvens som vi tidigare har haft på våra anstalter och\r\nför att vi skall kunna nå ett bättre resultat.\r\nJag tackar justitieministern för debatten. Det\r\nkommer att behövas många debatter om hur kriminal-\r\nvården skall utvecklas i Sverige i framtiden.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på interpellation 1996/97:180 om den\r\nkommunala revisionen</pre><pre>Anf.  7  Inrikesminister JÖRGEN\r\nANDERSSON (s):\r\nFru talman! Stig Grauers har frågat mig vilka åt-\r\ngärder jag avser att vidta för att stävja de s.k. affärer\r\nsom under senare år uppdagats inom bl.a. kommunala\r\nverksamheter.\r\nJag vill till att börja med särskilt betona att rege-\r\nringen ser med stort allvar på missbruk av offentliga\r\nmedel. När den som har fått medborgarnas förtroende\r\natt sköta ett offentligt uppdrag skadar detta genom\r\nhandlingar som kan ifrågasättas måste reaktionen bli\r\nomedelbar och präglas av beslutsamhet och fasthet.\r\nMen det är också viktigt att det finns effektiva före-\r\nbyggande interna kontrollfunktioner som kan förhind-\r\nra, fånga upp och vidta åtgärder mot olika missförhål-\r\nlanden. En väl fungerande internkontroll och en än-\r\ndamålsenlig, effektiv och självständig revision borde i\r\nsammanhanget spela en stor och betydelsefull roll.\r\nRegeringen har därför i december förra året givit\r\nJustitiekanslern uppdraget att senast vid utgången av\r\nfebruari månad 1997 till regeringen redovisa behovet\r\nav att stärka kontrollfunktionerna inom den offentliga\r\nförvaltningen - inom parentes kan nämnas att JK i\r\ndag har överlämnat sin rapport och haft presskonfe-\r\nrens om densamma. I detta inbegrips all kontroll som\r\nsyftar till att säkerställa att det inte förekommer\r\noegentligheter eller andra missförhållanden i verk-\r\nsamheten. Uppdraget innefattar både staten och den\r\nkommunala sektorn.\r\nI Inrikesdepartementet bereder vi för närvarande\r\nfrågan om att göra en genomgripande översyn av den\r\nkommunala revisionen. Avsikten är att göra sådana\r\nförändringar i den kommunala revisionen som stärker\r\nrevisionens oberoende och självständighet, ökar pro-\r\nfessionaliteten i den revisionella handläggningen,\r\nförbättrar effektiviteten i det revisionella arbetet, ökar\r\nträffsäkerheten i revisionens resultat samt ökar med-\r\nborgarnas tillgång till - och därigenom intresse för -\r\nresultaten från revisionens arbete. Justitiekanslerns\r\nslutsatser kommer också att beaktas i detta samman-\r\nhang.\r\nMin strävan är att en utredning av den kommunala\r\nrevisionen skall kunna komma i gång med sitt arbete\r\nredan före sommaren.</pre><pre>Anf.  8  STIG GRAUERS (m):\r\nFru talman! Jag ber att få tacka inrikesministern\r\nför svaret på min interpellation.\r\nBakgrunden till interpellationen är naturligtvis\r\nmin och många andras oro för den offentliga verk-\r\nsamhetens utveckling och de händelser som har på-\r\nverkat förtroendet för den offentliga verksamheten.\r\nDet jag rubricerar som affärer skall alltså ses som en\r\ngemensam beteckning på en felaktig och därmed\r\notillfredsställande maktutövning.\r\nNu noterar jag att inrikesministern till fullo delar\r\nden oron. Inrikesministern redovisar delvis också sin\r\nsyn på förtroendeuppdrag för offentlig verksamhet\r\noch säger att reaktionen, om missbruk förekommer,\r\nmåste bli omedelbar och präglas av beslutsamhet och\r\nfasthet. Om detta är vi helt överens.\r\nI svaret säger också inrikesministern att JK fått i\r\nuppdrag att senast vid utgången av februari månad\r\nredovisa behovet av stärkt kontroll. Jag förstår av\r\ninrikesministerns svar att den redovisningen har läm-\r\nnats i dag. Jag vill, trots att det har skett mycket sent,\r\nfråga om inrikesministern har haft tillfälle att ta del av\r\nJK:s utredning och känner till vilken bedömning han\r\ngör av denna fråga.\r\nPersonligen kan jag tänka mig att man ger den\r\nkommunala revisionen uppdrag att årligen pröva och i\r\nrevisionsberättelsen redovisa de förtroendevaldas och\r\nde högre kommunala tjänstemännens representationer,\r\nresor, osv. På det sättet skulle man nå den effekten att\r\nvarje fullmäktigeförsamling eller varje bolagsstämma\r\ninom kommunala bolag skulle få en redovisning som\r\nde kunde tal del av så att de själva kunde bilda sig en\r\nuppfattning om vilka åtgärder de eventuellt skulle\r\nbehöva vidta.\r\nJag ber att få tacka för svaret. Jag ser fram emot\r\natt få höra inrikesministerns synpunkter på JK:s be-\r\ndömningar.</pre><pre>Anf.  9  Inrikesminister JÖRGEN\r\nANDERSSON (s):\r\nFru talman! Det gläder mig mycket att Stig Grau-\r\ners och undertecknad har en gemensam uppfattning\r\nom att det är oerhört viktigt att vi hanterar dessa frå-\r\ngor på ett sådant sätt att medborgarna kan känna för-\r\ntroende för oss som har att sköta skattemedel.\r\nDen rapport som JK kom med i dag har jag haft\r\nmöjlighet att på ett mycket övergripande sätt - jag vill\r\nunderstryka att jag inte har trängt ned i hela rappor-\r\ntens detaljer, eftersom det varit omöjligt - få infor-\r\nmation om och titta på. JK säger, och det kan vi väl\r\nglädja oss åt, att fusket inte är omfattande i våra 288\r\nkommuner och 24 landsting, men att det finns exem-\r\npel som gör att man ändå behöver skärpa vissa kon-\r\ntroller.\r\nBl.a. säger JK att den senaste tidens affärer har\r\nväckt frågor om den kommunala revisionens effektivi-\r\ntet och noggrannhet. JK understryker särskilt behovet\r\nav en översyn av den kommunala revisionen. En\r\növersyn bör syfta till att stärka den kommunala revi-\r\nsionens självständiga ställning, höja dess effektivitet\r\noch öka kännedomen om revisionens granskningsre-\r\nsultat bland medborgarna i kommuner och landsting.\r\nI detta sammanhang bör det också uppmärksam-\r\nmas hur den kommunala revisionen och revisionen av\r\nkommunala och landstingskommunala bolag skall\r\nsamordnas. Det har sedan en tid på Inrikesdeparte-\r\nmentet påbörjats ett sådant arbete. Man kan säga att\r\ndet bekräftar att JK:s ställningstagande och det som vi\r\nsjälva initierat på Inrikesdepartementet sammanfaller.\r\nJag har själv erfarenheter som kommunalman i 15\r\når. Vi har slarvat med att stärka och höja statusen på\r\nrevisorerna. Jag tror att vi måste bli bättre på den\r\npunkten. Revisorerna är en tillgång, revisorerna är ett\r\nstöd, och revisorerna förtjänar all den respekt som\r\nrevisorer bör ha. Jag tror det är oerhört viktigt.\r\nSedan finns det andra slutsatser som JK också har\r\ndragit som vi kommer att beakta på Inrikesdeparte-\r\nmentet.</pre><pre>Anf.  10  STIG GRAUERS (m):\r\nFru talman! Då kan man säga att min interpella-\r\ntion kom i rätt tid. Ni hade redan tagit initiativ på\r\ndepartementet.\r\nJag noterar en väldigt viktigt del som inrikesminis-\r\ntern framhåller, nämligen att stärka denna lekmanna-\r\nrevisions, som det ändå är tal om, ställning i kommu-\r\nnerna. Jag ser som den främsta åtgärden att man före-\r\nbygger möjligheten till något sådant som nu skett. Gör\r\nman bara det är jag övertygad om att de kommunala\r\nförvaltningarna kommer att respektera de åtgärderna.\r\nVi slipper då händelser eller s.k. affärer som drar ned\r\nförtroendet för den kommunala verksamheten.\r\nJag tackar än en gång för svaret på interpellatio-\r\nnen.</pre><pre>Anf.  11  Inrikesminister JÖRGEN\r\nANDERSSON (s)\r\nFru talman! Jag skall gärna ge Stig Grauers det er-\r\nkännandet att det är bra att vi förtroendemän själva tar\r\ntag i saker och för en öppen debatt här i Sveriges\r\nriksdag om det som är så väsentligt ute i landet. När\r\nvi för en sådan öppen debatt i denna ton bidrar vi\r\nfaktiskt både till att åtgärda de misstag, som väldigt\r\nglädjande är få, och till förtroendet för oss som har att\r\nsköta skattemedel.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på interpellation 1996/97:153 om sys-\r\nselsättningen på Kockums i Malmö</pre><pre>Anf.  12  Försvarsminister BJÖRN VON\r\nSYDOW (s):\r\nFru talman! Lars-Erik Lövdén har ställt följande\r\nfyra frågor som rör Kockums produktion och under-\r\nhåll av ubåtar.\r\n1.  Är det enligt försvarsministerns uppfattning viktigt\r\natt bibehålla kompetensen för utbåtsproduktion i\r\nSverige?\r\n2.  Har Försvarsmakten framfört krav på att\r\nubåtsproduktion och utbåtsunderhåll skall kon-\r\ncentreras till Karlskrona?\r\n3.  Är försvarsministern beredd att medverka till ett\r\nbeslut om installation av Sterlingmotorer på Väs-\r\ntergötlandsserien?\r\n4.  Är regeringen beredd att stödja utvecklingen av\r\ncivil produktion vid Kockums i Malmö?\r\nFru talman! Min företrädare, statsrådet Peterson,\r\nsvarade i december förra året på delvis liknande frå-\r\ngor i en interpellation av Annika Nordgren. Jag vill\r\ninledningsvis framhålla att jag delar den syn som min\r\nföreträdare då framförde.\r\nKockums är en av världens ledande utvecklare och\r\ntillverkare av konventionella ubåtar. Denna kompe-\r\ntens har varit och är mycket betydelsefull för det\r\nsvenska försvaret. Kockums har kunnat tillgodose\r\nFörsvarsmaktens behov av moderna system av högsta\r\nkvalitet.\r\nPå Lars-Erik Lövdéns första fråga vill jag svara att\r\ndet enligt min mening entydigt är viktigt att bibehålla\r\nkompetensen för utbåtsproduktion i Sverige. Det är\r\njust därför som regeringen nu, i enlighet med rege-\r\nringens totalförsvarsproposition (prop. 1996/97:4 s.\r\n158), och riksdagens beslut den 13 december förra\r\nåret, kommer att avsätta medel för detta ändamål.\r\nAvsikten med denna satsning är helt försvarspolitisk.\r\nMotivet är att säkerställa en svensk kompetens för att\r\nkunna vidmakthålla våra nuvarande mycket moderna\r\nubåtar och för att behålla möjligheten att i framtiden\r\nkunna anskaffa en ny generation svenska ubåtar.\r\nFru talman! När det gäller Lars-Erik Lövdéns and-\r\nra fråga har Försvarsmakten uppgett att man inte har\r\nställt några krav på att ubåtsproduktion och utbåtsun-\r\nderhåll skall koncentreras till Karlskrona. Marinled-\r\nningen har lämnat underlag till Kockums som omfat-\r\ntar en prognos avseende behovet av ubåtsunderhåll\r\noch nyproduktion av ubåtar och kvalificerade fartyg\r\nför Försvarsmakten.\r\nDen tredje frågan, om en kommande halvtidsmo-\r\ndernisering av våra ubåtar av typ Västergötland skall\r\ninkludera installation av Sterlingmotorer eller inte, är\r\nför tidigt väckt. Först när Försvarsmakten lämnat in\r\nsitt underlag i frågan kan regeringen börja arbeta med\r\närendet. Lars-Erik Lövdén förstår nog att jag därför\r\ninte nu kan föregripa en riktig beredning av ärendet\r\nmed ett förhandsbesked. Mer allmänt blir det fråga\r\nom vilka prioriteringar som kan göras mot bakgrund\r\nav de ekonomiska ramar och den inriktning som nyli-\r\ngen fastlades i försvarsbeslutet i december förra året.\r\nSom svar på Lars-Erik Lövdéns fjärde fråga, om\r\nstöd till utvecklingen av civil produktion vid Kock-\r\nums i Malmö, vill jag svara att Kockums är ett börs-\r\nnoterat företag som med egna resurser framgångsrikt\r\nhar lyckats utveckla och sälja flera olika civila pro-\r\ndukter, däribland järnvägsvagnar, broar, tryckkärl och\r\nhisstrummor. Något särskilt stöd för att stödja ut-\r\nvecklingen av civil produktion vid Kockums har inte\r\naktualiserats vare sig av företaget eller av regeringen.\r\nI riksdagens försvarsbeslut i december 1996 har inte\r\navsatts några medel inom Försvarsdepartementets\r\nutgiftsområde (6) för omställning av militär produk-\r\ntion till civil.\r\nMed detta har jag besvarat Lars-Erik Lövéns fråga\r\nom sysselsättningen på Kockums i Malmö.</pre><pre>Anf.  13  LARS-ERIK LÖVDÉN (s):\r\nFru talman! Jag skall be att få tacka försvarsminis-\r\ntern för svaren. Jag är nöjd två av dem. Det tredje\r\ninger ett visst hopp, men svaret på min fjärde fråga är\r\nväl passivt - låt mig återkomma till det.\r\nSverige behöver ett ubåtsförsvar. Vårt strategiska\r\noch geografiska läge talar tydligt för detta. Sverige\r\nhar också en mycket lång tradition av ubåtstillverk-\r\nning. Vi är världsledande på konventionella utbåtar.\r\nSterlingmotorsystemet är en unik svensk konstruktion,\r\nsom ger lång uthållighet i undervattensläge. Celsius-\r\nkoncernens beslut om att överföra ubåtstillverkningen\r\ntill Karlskrona var ur detta perspektiv ett mycket\r\nolyckligt beslut, som inte föregåtts av någon ordentlig\r\nutredning. Genom beslutet riskerar 450 anställda att\r\nmista sina arbeten, och detta i en region som är en av\r\nlandets värst drabbade av arbetslöshet.\r\nJag har ställt fyra frågor till försvarsministern. Det\r\när glädjande att försvarsministern så klart deklarerade\r\natt kompetensen för ubåtsproduktion skall behållas i\r\nSverige och att medel kommer att avsättas för detta\r\nändamål. Det är också bra att det genom försvarsmi-\r\nnisterns svar i dag blivit klarlagt att Försvarsmakten\r\ninte framfört några krav på att ubåtsproduktion och\r\nubåtsunderhåll skall flyttas till Karlskrona. Uppgifter\r\nav det slaget har nämligen förekommit i debatten.\r\nPå min fråga om halvtidsmoderniseringen av våra\r\nutbåtar av typen Östergötland skall inkludera installa-\r\ntion av Sterlingmotorer, sade försvarsministern att\r\nregeringen avser att bereda den frågan när Försvar-\r\nsmakten inkommit med underlag. Jag kan ha respekt\r\nför att något direkt besked inte kan lämnas i dag, men\r\njag vill starkt understryka vikten av att ett sådant\r\nbeslut kommer till stånd.\r\nEtt beslut om installation av Sterlingmotorer i des-\r\nsa ubåtar och en förläggning av det arbetet till Malmö\r\nskulle säkerställa kompetensen samt möjliggöra en\r\nfortsatt utveckling av Sterlingmotorn och samtidigt ge\r\nen bra bas för produktion i Malmö. Det skulle dess-\r\nutom ge välbehövlig tid för en parallell utveckling av\r\ncivil produktion. Jag hoppas därför att försvarsminis-\r\ntern är beredd att pröva den frågan i positiv och kon-\r\nstruktiv anda.\r\nFörsvarsministerns svar på min fråga om stöd till\r\ncivil produktion är väl passivt. Försvarsministern sade\r\natt några särskilda medel inte avsatts och att företaget\r\ninte heller krävt sådant stöd. Jag menar att regeringen\r\nhar ett särskilt ansvar. Staten är en stor ägare i Celsius\r\noch kan som sådan medverka till en satsning på om-\r\nråden där Kockums har förutsättningar att utveckla\r\ncivila produkter. Det är att ta ansvar för de anställda.\r\nJag menar också att staten mot bakgrund av de\r\nlöften som avgavs vid nedläggningen av den civila\r\nfartygsproduktionen vid Kockums har ett särskilt\r\nuttalat ansvar. Celsiuskoncernen har inte helhjärtat\r\nsatsat på en sådan utveckling, trots intensiva upp-\r\nbackningar från fackliga organisationer. Trots detta\r\nhar det vid Kockums i Malmö, som försvarsministern\r\nockså sade i sitt svar, byggts upp en betydande och\r\nsärpräglad kompetens inom design, konstruktion och\r\ntillverkning av avancerade verkstadstekniska produk-\r\nter. Det gäller också spårbundna ändamål och verk-\r\nsamhet inom undervattensteknologi samt offshore-\r\nverksamhet.\r\nJag skulle vilja avsluta med att fråga försvarsmi-\r\nnistern om han i regeringen är beredd att medverka\r\ntill att staten, i egenskap av stor ägare i Celsius och\r\nmed ett särskilt ansvar för omställningen från militär\r\ntill civil produktion, verkar för att Kockums får en\r\nmöjlighet att expandera inom detta område.</pre><pre>Anf.  14  STEN ANDERSSON (m):\r\nFru talman! Den här debatten är ett resultat av ett\r\ndåligt försvarsbeslut som vi fattade strax före jul i\r\nfjol. Majoriteten - Socialdemokraterna och Centern -\r\nvann. Det är ingenting att säga om det. Så går det till i\r\nen demokrati. Nu vill Lars-Erik Lövdén spela litet\r\ngrand för galleriet och inte acceptera beslutet.\r\nHan kräver att fyra ubåtar ut Västgötaserien skall\r\nförses med Sterlingmotorer. En sådan satsning inne-\r\nbär stora kostnader. Satsningen hade i och för sig\r\nvarit positiv, men i svaret läser jag att statsrådet inte\r\nhar några pengar, och mitt parti har tyvärr inte heller\r\nnågra pengar. Vi har litet mer pengar till utveckling,\r\nmen det räcker inte till den här stora satsningen. Detta\r\nvisste Lövdén om. Han kunde ha ringt till departe-\r\nmentet men tycker att det är bättre att spela för galle-\r\nriet i Malmö. Jag skall dock göra allt jag kan för att\r\nhan skall genomskådas i detta taskspel.\r\nI beslutet sades att varje krona skulle satsas så bra\r\nsom möjligt ur försvarssynpunkt. Det gick Lövdén ut\r\noch propagerade för före valet, men när det sedan\r\ndrabbar det egna reviret är det plötsligt fel. Det är\r\nungefär samma effekt som när ÖB rekommenderade\r\nLv 4 i Skåne och det i stället blev Lv 6 i Halland. Då\r\nkan man lägga fram ett besparingsförslag till och säga\r\natt det tydligen finns fler militära centerstrateger i\r\nHalland än det finns i Skåne. Dessutom skulle en\r\ninsättning av Sterlingmotorer i dessa fyra ubåtar inne-\r\nbära att varje ubåt låg vid kaj ett år. Det är lång tid att\r\nta dem från försvaret.\r\nJag förstår att Lövdén vill skydda sig på hemma-\r\nplan genom att lägga skulden på Kockums, men alla\r\nskall veta att grunden till det här beslutet är det för-\r\nsvarsbeslut som fattades i riksdagen strax före jul.\r\nKockums och Celsius är alltså börsnoterade företag\r\noch lyder under aktiebolagslagen. Jag skulle vilja\r\nfråga Lövdén: Anser han i likhet med SSU:s ordfö-\r\nrande att socialdemokrater i bolagsstyrelser - i den\r\nmån de förekommer - i första hand skall agera baserat\r\npå partibeslut och i andra hand baserat på aktiebolags-\r\nlagen?\r\nJag skulle vilja korrigera statsrådet på en punkt.\r\nHan sade att Kockums är ett av världens ledande\r\nubåtsvarv. Kockums skulle vara världens ledande\r\nubåtsvarv - om vi i Sverige hade haft vettiga export-\r\nmöjligheter! Tyvärr har vi inte det, och det är inte\r\nmoderaternas fel.</pre><pre>Anf.  15  MAGNUS JOHANSSON (s):\r\nFru talman! Jag skulle vilja uppehålla mig litet vid\r\nden andra frågan i Lars-Eriks Lövdéns interpellation.\r\nDen berör frågan om det från Försvarsmakten fram-\r\nförts krav på var nyproduktion och underhåll av ubå-\r\ntar skall ske. Självfallet kan inte Försvarsmakten\r\nkräva att få bestämma var den här produktionen skall\r\nligga. Det har man inte heller gjort, vilket försvars-\r\nministern påpekade i sitt svar. Det är ett beslut för\r\nindustrin att fatta, i detta fall för Kockums AB.\r\nDäremot vill jag fråga försvarsministern om inte\r\nbåde marinledningen och berörda delar av FMV har\r\nsagt att de i den uppkomna situationen förordar att\r\nman förlägger verksamheten till Karlskronavarvet -\r\ninte minst sett ur ett säkerhetspolitiskt perspektiv. Om\r\nså är fallet är det väl att beteckna mer som ett önske-\r\nmål än ett krav från kunden till tillverkaren.\r\nJag tycker också att det är viktigt att i den här de-\r\nbatten understryka att det är industrin som i slutändan\r\nfattar beslut om sin företagsstruktur. Det har man väl\r\ngjort också i det här fallet, antar jag.</pre><pre>Anf.  16  Försvarsminister BJÖRN VON\r\nSYDOW (s):\r\nFru talman! Jag vill börja med Lars-Eriks Lövdéns\r\nkommentar. Jag konstaterar att han på många punkter\r\nvar nöjd med svaret, vilket gläder mig. Jag stannar vid\r\nde punkter där han hade kritiska synpunkter eller\r\nställde frågor.\r\nI den fjärde frågan om Sterlingmotorer får vi se\r\nvad Försvarsmakten kommer att säga. Ett förslag\r\nkommer till regeringen under detta år. Jag kan icke\r\ngöra någon kommentar i någon rikting. Jag har ingen\r\nunderhandsinformation om vad Försvarsmaktens\r\nförslag kan komma att innbära eller innehålla. Ännu\r\nmindre kan jag naturligtvis säga någonting om hur vi\r\nskall bereda frågan i regeringen.\r\nDen sista punkten i Lars-Erik Lövdéns frågor\r\ngällde statens eventuella insatser för att stödja ut-\r\nvecklingen av civil produktion. Den bild jag har fått\r\nunder den korta tid som jag har varit försvarsminister\r\nvisar att man värjer sig mot subventioner för att över-\r\ngå till civil verksamhet på många håll inom den del av\r\nnäringslivet som är sysselsatt med försvarsindustriell\r\nverksamhet. Det finns många skäl till detta. Jag har\r\nockså märkt att man är ganska offensiv när det gäller\r\natt själv kunna formulera nya produkter och nya ar-\r\nbetsområden. Det beror väl delvis på att det här är\r\nfråga om företagsamhet som är teknologiskt väldigt\r\nhögtstående, och som alltså har goda förutsättningar\r\natt arbeta framgångsrikt både på hemmamarknad och\r\npå exportmarknad. Jag har alltså inte uppfattat att det\r\nfinns något behov av eller uttryckt önskemål om sub-\r\nventioner från företagsamheten. Det har egentligen\r\ninte heller kunnat bevisats på annat håll att man kan\r\ngöra samhällsnyttiga insatser genom att med subven-\r\ntioner stimulera företagen att göra det som de uppma-\r\nnas att göra av marknaden.\r\nJag är optimistisk, inte minst när det gäller de fö-\r\nretag vi talar om här - de högteknologiska. De kom-\r\nmer att vara framgångsrika i att fatta sådana beslut\r\nsjälva. Staten som ägarpåverkande part kan jag inte\r\nheller rekommendera vid hanteringen av företags\r\nstrukturförändringar. Statens engagemang som ägare\r\nkan vara betydelsefullt ibland, men jag kan inte se att\r\ndet är någon god väg att gå här att under hand framfö-\r\nra önskemål. Statens uppgift inom försvaret skall\r\nbegränsas till att vara beställare. Detta skall gälla\r\nsåväl på kort sikt som när det gäller att ha ett per-\r\nspektiv framåt så att det svenska samhället kan få den\r\nförsvarskraft som vi skall kunna önska i en framtid.\r\nJag kan inte se att jag egentligen behöver kom-\r\nmentera Sten Anderssons inlägg, och jag går därför\r\nförbi det.\r\nI stället går jag till Magnus Johanssons inlägg.\r\nHan undrar om det finns uppgifter om att Försvar-\r\nsmakten har förordat Karlskoga. Jag har frågat min\r\nföreträdare i ämnet om detta, och jag har inte fått\r\nbilden av att Försvarsmakten har framfört några syn-\r\npunkter på var Sveriges ubåtsvarv skall ligga. Jag har\r\ninte själv fått klart för mig att det föreligger något\r\nsådant uttalat förord för Karlskrona. Därför kan jag\r\ninte säga något annat än det som jag har sagt i mitt\r\ninledande svar till Lars-Erik Lövdén.</pre><pre>Anf.  17  LARS-ERIK LÖVDÉN (s):\r\nFru talman! Försvarsministern säger att han inte\r\nvill rekommendera eller förespråka att staten som\r\nägare i Celsius medverkar till en uthållig satsning på\r\ncivil produktion. Jag har en annan utgångspunkt än\r\nförsvarsministern. Jag menar att staten som en mycket\r\nstor ägare i Celsiuskoncernen också har ett ansvar i\r\nden strukturomvandling som nu sker inom företaget\r\nmed en orientering bort från militär produktion till\r\ncivil produktion. Staten skall ta ett uthålligt ansvar\r\noch ta till vara de konstruktiva tankar och idéer som\r\nfinns om civilproduktion.\r\nJag vill bara göra en kort kommentar till Sten An-\r\ndersson. Det var ett mycket underligt inlägg, och\r\nsamtidigt ett väldigt upplysande inlägg. Det var upp-\r\nlysande på så sätt att Sten Andersson, vald för Malmö\r\nkommun, inte är beredd att offensivt medverka till att\r\nKockums får förutsättningar att leva kvar som en stor\r\noch framgångsrik industri med stor och framgångsrik\r\nindustriverksamhet. Hans inlägg var ett angrepp på\r\nalla dem som nu försöker medverka konstruktivt till\r\natt bygga upp en konkurrenskraftig och uthållig verk-\r\nsamhet på Kockums. Det var ett väldigt upplysande\r\nbesked.</pre><pre>Anf.  18  STEN ANDERSSON (m):\r\nFru talman! Som utomstående är det intressant att\r\nnotera den här lilla interna bataljen.\r\nLars-Erik Lövdén! Inget generellt ont om svär-\r\nmödrar, men har man satt svärmor i båten får man ro\r\nden i land. Så är det bara. Lars-Erik Lövdén har gått\r\nut och stridit för försvarsbeslutet i alla medier och på\r\nmånga lokala möten. Men när det sedan drabbar hans\r\negen valkrets är det fel på just den delen av beslutet.\r\nUrsäkta, fru talman, men det kan inte skapa ett ökat\r\npolitikerförtroende.\r\nJag skall också rätta statsrådet. Han sade faktiskt\r\nKarlskoga. Men där finns inga ubåtar, hoppas jag i\r\nalla fall.\r\nEn del av de produkter som Lars-Erik Lövdén ra-\r\ndar upp här - och med vilka Kockums har haft viss\r\nframgång - baseras på de erfarenheter man har skaffat\r\nunder tillverkningen av t.ex. ubåtar. Försvinner den\r\nbiten finns risken att Kockums inte kan behålla sam-\r\nma kompetens framöver.\r\nTill sist skall jag ställa en fråga till statsrådet. Är\r\nhan beredd att medverka till att vi i Sverige får samma\r\nvapenexportregler som andra länder har som konkur-\r\nrerar med ubåtar med Sverige?</pre><pre>Anf.  19  MAGNUS JOHANSSON (s):\r\nFru talman! Sten Andersson säger att detta är en\r\nintern batalj. Som jag uppfattar det är det väl mer av\r\nett faktasökande om vad som har sagts och inte sagts.\r\nSom Karlskronabo delar jag den oro som Lars-\r\nErik Lövdén och övriga Malmöbor känner inför om-\r\nstruktureringar i varvsverksamhet. I Karlskrona vet vi\r\nvad ett varv betyder för det lokala näringslivet. Där-\r\nom är vi inte på något sätt särskilt oense. Det är alltså\r\ninte fråga om någon batalj.\r\nDäremot tycker jag att det är viktigt att reda ut om\r\ndet föreligger några krav från försvarsledningen. Den\r\nuppfattning jag har fått är att man vid åtskilliga tillfäl-\r\nlen i samtal sagt att marinledningen och Försvarets\r\nmaterielverk givetvis inte kan kräva att produktionen\r\nskall läggas här eller där. Men däremot förordas, av\r\ndiverse olika orsaker, att man förlägger nyproduktio-\r\nnen och underhållet av ubåtar till ett varv. Från in-\r\ndustrins sida har man då sagt att det skall bli Karls-\r\nkronavarvet. Det är den information jag har fått, och\r\nden har getts ganska tydligt till mig. Därför vill jag\r\nställa den här frågan till försvarsministern.</pre><pre>Anf.  20  Försvarsminister BJÖRN VON\r\nSYDOW (s):\r\nFru talman! Jag har tydligen åtskilligt att lära som\r\nförsvarsminister eftersom jag säger fel på Karlskoga\r\noch Karlskrona. Jag hoppas att det är samma konung\r\nsom åsyftas, men jag är inte säker på det heller från\r\nhistorieböckerna. Jag skall läsa på om det.\r\nLars-Erik Lövdén! Staten har som ägare ägarföre-\r\nträdare i ett företag. Men dessa skall handla på eget\r\nmandat och med egen uppgift, och sedan redovisa det\r\ninför dem som har utsett företrädarna. Vi är väl över-\r\nens om att den typ av agerande som möjligen kunde\r\nutläsas i Lars-Erik Lövdéns tanke - att regeringen\r\nskulle ta industri- eller försvarspolitisk underhands-\r\nkontakt med ägarrepresentanter i Kockums - inte är\r\nnågon bra väg att bedriva vare sig försvars-, industri-\r\neller näringspolitik.\r\nJag skall gärna svara på Sten Anderssons raka frå-\r\nga. Jag har också fått uppfattningen under min tid som\r\nförsvarsminister att Kockums och dess ubåtar tillhör\r\nde absolut världsbästa. Den uppfattningen hade jag\r\näven som handelsminister när jag i Regeringskansliet\r\nhade ansvaret för promotion och samordnande av en\r\ndel av våra stora försvarssystem. Men det är inte\r\naktuellt att ändra den svenska regeringens och riksda-\r\ngens beslut om reglerna för krigsmaterielexport. Det\r\ngäller följaktligen även reglerna för dessa fartyg.\r\nSlutligen skall jag ta upp Magnus Johanssons frå-\r\nga. Jag har också försökt undersöka om det finns\r\nnågot ytterligare att lägga till vad gäller om, som\r\nLars-Erik Lövdén uttrycker det, Försvarsmakten har\r\nframfört krav på att ubåtsproduktionen skall koncent-\r\nreras till Karlskrona. Jag har fått uppfattningen att\r\nsvaret är nej. Det kan emellertid inte utesluta att det -\r\nsom Magnus Johansson säger - har förekommit åt-\r\nskilliga samtal och diskussionspunkter där enskilda\r\nföreträdare i försvarsmakt och högkvarter har uttalat\r\nsig på olika sätt. Det är möjligt att sådana har före-\r\nkommit, men jag har tagit fasta på den tydliga frågan:\r\nHar man framfört krav? Svaret på den frågan är nej.\r\nJag hänvisar här också till det klargörande som min\r\nföreträdare gjorde bl.a. i ett brev till fackliga organi-\r\nsationer.</pre><pre>Anf.  21  LARS-ERIK LÖVDÉN (s):\r\nFru talman! Jag har uppfattningen att alla företag,\r\nsåväl privata som helstatliga eller delvis statliga, har\r\nett ansvar i omstruktureringssituationer och att de har\r\ntill uppgift att göra allt som står i deras makt för att se\r\ntill att garantera sysselsättningstillfällen och att ut-\r\nveckla nya produkter som, om möjligt, är konkurrens-\r\nkraftiga på marknaden. Jag menar att det i det sam-\r\nmanhanget inte finns någon skillnad mellan ansvaret\r\nför Volvo i Arboga och ansvaret för Celsiuskoncernen\r\ni den situation som nu har uppstått när man har fattat,\r\ndet i mitt tycke felaktiga, beslutet att koncentrera\r\nproduktionen till Karlskrona. Celsiuskoncernen har då\r\nett ansvar för att se till att, om möjligt, utveckla och\r\nskapa ny produktion på den ort som går miste om den\r\nmilitära produktionen. Jag tycker kanske att de statli-\r\nga representanterna i Celsiuskoncernens styrelse ock-\r\nså bör ha det som utgångspunkt för sitt agerande.\r\nSedan till frågan om vad Försvarsmakten har upp-\r\ngett och om man har ställt några krav. Jag förlitar mig\r\ndå på att det är som försvarsministern säger, nämligen\r\natt Försvarsmakten inte har riktat några krav till Cel-\r\nsiuskoncernen om att man bör koncentrera produktio-\r\nnen till Karlskrona. Jag utgår från att det i det här\r\nsammanhanget inte heller handlar om några dubbla\r\nbudskap från Försvarsmakten.\r\nÄn en gång, Sten Andersson: Ja, jag står natur-\r\nligtvis för försvarsbeslutet om nio ubåtar. Men sam-\r\ntidigt ser jag det som en uppgift att medverka till att\r\nKockums får förutsättningar att utvecklas som indust-\r\nriföretag. Jag menar att Sten Andersson inte har tagit\r\nden uppgiften på riktigt allvar, åtminstone har han inte\r\ngett uttryck för det under den här debatten i kamma-\r\nren i dag.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Svar på interpellation 1996/97:165 om\r\nräddningshelikopterverksamhet</pre><pre>Anf.  22  Försvarsminister BJÖRN VON\r\nSYDOW (s):\r\nFru talman! Maud Ekendahl har frågat mig vilka\r\nåtgärder jag avser att vidta för att möjliggöra en fort-\r\nsatt samverkan mellan Skånska flygflottiljen, F 10, i\r\nÄngelholm och ambulansverksamheten i Ängelholms\r\nsjukvårdsdistrikt när det gäller insatser med helikop-\r\nter vid olyckshändelser. Bakgrunden till frågan är att\r\nEU:s konkurrensregler, enligt Maud Ekendahl, be-\r\ngränsar möjligheterna att utnyttja totalförsvarets re-\r\nsurser för fredstida ändamål.\r\nMaud Ekendahl har under år 1996 ställt denna\r\nfråga vid två tillfällen. Min företrädare som för-\r\nsvarsminister besvarade frågan genom ett skriftligt\r\nsvar den 13 augusti 1996. Han besvarade frågan ock-\r\nså i en interpellationsdebatt här i kammaren den 3\r\ndecember förra året. Jag och regeringen har i dag\r\ningen annan uppfattning i dessa frågor än den som\r\nmin företrädare gav uttryck för i höstas.\r\nEnligt hälso- och sjukvårdslagen (1982:763) skall\r\nsjukvårdshuvudmannen svara för att det finns en än-\r\ndamålsenlig sjuktransportorganisation. Det är alltså\r\nsjukvårdshuvudmannen som har att teckna eventuella\r\navtal angående sjuktransporter med helikopter. Avtal\r\nkan tecknas med ett privat helikopterföretag eller med\r\nFörsvarsmakten.\r\nEfter en anmälan granskar för närvarande EU-\r\nkommissionen framför allt den kostnadskalkyl som\r\nFörsvarsmakten använder när man lämnar anbud om\r\nsjuktransport med helikopter. EU-kommissionen har\r\nännu inte lämnat något slutligt yttrande. Vilka åtgär-\r\nder som bör vidtas vid en eventuellt negativ bedöm-\r\nning från kommissionens sida får man ta ställning till\r\nom detta skulle bli aktuellt.\r\nFör sjuktransporter vid livshotande situationer\r\ngäller sedan den 1 juli 1996 härutöver ett system med\r\nnödhelikopter med Försvarsmaktens helikoptrar.\r\nSamtliga försvarets helikoptrar som är lämpliga för\r\nändamålet omfattas av systemet. Vid en livshotande\r\nsituation kan en sjukvårdshuvudman begära helikop-\r\ntertransport via flygräddningscentralen i Göteborg.\r\nFlygräddningscentralen larmar lämpligt helikopter-\r\nförband. Sjukvårdshuvudmannen betalar Försvar-\r\nsmaktens genomsnittliga internkostnad per timme för\r\nde aktuella helikoptertyperna. Nödhelikoptersystemet\r\nskall ses som ett komplement till systemet med avtals-\r\ntecknade helikoptrar. Min företrädare på försvarsmi-\r\nnisterposten framhöll i detta sammanhang att Försvar-\r\nsmakten genom systemen med avtalstecknade heli-\r\nkoptrar och nödhelikopter gör en mycket god insats\r\nför det fredstida samhället. Jag vill helt instämma i\r\nden uppfattningen.\r\nEfter det att interpellationsdebatten hölls den 3\r\ndecember 1996 har riksdagen fattat 1996 års för-\r\nsvarsbeslut, etapp 2 (prop. 1996/97:4, bet.\r\n1996/97:FöU1, rskr. 1996/9/:109-112). Då behandla-\r\ndes frågor om både Försvarsmaktens helikopterverk-\r\nsamhet och sjuktransporter. Försvarsutskottet konsta-\r\nterar (bet. 1996/97:FöU1, s. 125) att frågan om att på\r\nett tillfredsställande sätt kunna ställa försvarets heli-\r\nkopterresurser till samhällets förfogande för\r\nsjuktransporter och räddningsinsatser har tagit ett steg\r\ni positiv riktning. Systemet med nödhelikopter är,\r\nenligt försvarsutskottets mening, ett sådant steg. Ett\r\nannat är den förestående samordningen av Försvar-\r\nsmaktens helikopterresurser till en helikopterflottilj.\r\nFörsvarsutskottet förutsätter vidare att arbetet med att\r\nåstadkomma en effektivare helikopterberedskap för\r\nsjuktransporter och räddning fortsätter. Bl.a. bör\r\nFörsvarsmakten fortsätta sina ansträngningar att få till\r\nstånd avtal med sjukvårdshuvudmännen om\r\nsjuktransportberedskap. I regleringsbrevet för budget-\r\nåret 1997 lämnade regeringen uppdrag åt Försvar-\r\nsmakten med denna innebörd.\r\nJag kan också nämna att det i Kommunikationsde-\r\npartementets promemoria (Ds 1997:13) På väg mot\r\ndet trafiksäkra samhället finns ett avsnitt om effektiv\r\nräddning och akutsjukvård vid bl.a. vägtrafikolyckor.\r\nDär redovisas förslag om ett rikstäckande system med\r\nhelikopterstationer för sjuktransporter. Promemorian\r\nremissbehandlas nu.\r\nNär det gäller Maud Ekendahls fråga om fortsatt\r\nsamverkan mellan försvaret och sjukvården i Ängel-\r\nholm kan jag sammanfattningsvis konstatera dels att\r\ngällande lagstiftning är helt klar när det gäller ansva-\r\nret i dessa delar, dels att det finns goda möjligheter\r\ntill samverkan mellan Försvarsmakten och sjukvårds-\r\nhuvudmännen i fred.\r\nMed detta, fru talman, har jag besvarat Maud Ek-\r\nendahls interpellation.</pre><pre>Anf.  23  MAUD EKENDAHL (m):\r\nFru talman! Jag vill börja med att tacka försvars-\r\nminister Björn von Sydow, som är beredd att svara på\r\nmin interpellation efter endast 32 dagar på posten som\r\nförsvarsminister. Jag måste erkänna att jag inte är\r\nnöjd med svaret. Av någon anledning får jag inte svar\r\npå det jag frågar efter. Av svaret förstår jag att för-\r\nsvarsminister Björn von Sydow inte har någon annan\r\ninställning än den som har redovisats tidigare här i\r\nkammaren.\r\nFru talman! Jag skall därför upprepa vad jag öns-\r\nkar få svar på.\r\nNödhelikopterns personal måste ha ett visst antal\r\növningstimmar per år. I exempelvis Ängelholm har\r\nambulansverksamheten samarbetat med helikopter-\r\nverksamheten på ett mycket smidigt och bra sätt. När\r\nen olycka har inträffat har ambulanspersonalen kunnat\r\nkalla på helikopterhjälpen. Skadade personer har fått\r\nsnabb och effektiv vård. Det har tidigare inte varit tal\r\nom några kostnader från sjukvårdshuvudmannens sida\r\nför den här helikopterverksamheten, eftersom helikop-\r\nterpersonalen har utfört det här uppdraget  och betrak-\r\ntat det som en ren övning, fast under realistiska för-\r\nhållanden.\r\nVad jag försöker få fram är att det här samarbetet\r\nborde få fortsätta, eftersom, som jag tidigare har sagt,\r\nhelikopterpersonalen måste ha ett visst antal övnings-\r\ntimmar per år. Det är det jag vill ha förståelse för, och\r\njag hoppas nu på en kommentar av försvarsministern.\r\nAtt samarbetet mellan ambulansverksamheten och\r\nhelikopterverksamheten upphört beror på EU:s kon-\r\nkurrensregler enligt vilka upphandling skall ske på\r\nlika villkor. Jag anser att vi borde begära ett undantag\r\nfrån EU i just detta avseende. Vi har ju redan begärt\r\nundantag för snus, alkohol m.m. Vad anser försvars-\r\nministern? Borde vi inte kunna begära ett undantag så\r\natt denna samverkan skulle kunna få fortsätta? På\r\ngrund av EU:s konkurrensregler blir försvarets heli-\r\nkoptrar en outnyttjad resurs. Därmed minskas möjlig-\r\nheten att rädda liv.\r\nSjukvårdshuvudmännens budget är ju mycket an-\r\nsträngd. Därför har de inte råd att betala 10 000-\r\n12 000 kr i timmen för en samverkan mellan dem och\r\nförsvarets helikopterverksamhet. Som försvarsminis-\r\ntern förstår anser jag att konkurrensutsättning skall\r\nförekomma inom olika områden, men jag tycker inte\r\natt det hör hemma här med tanke på att det handlar\r\nom att rädda liv eller att sätta in snabba åtgärder vid\r\nen olyckshändelse. Det finns egentligen bara en fram-\r\nkomlig väg, och det är att försöka lösa detta genom att\r\nbegära undantag från EU:s konkurrensregler. Vad\r\nanser försvarsministern?</pre><pre>Anf.  24  Försvarsminister BJÖRN VON\r\nSYDOW (s):\r\nFru talman! Jag är tacksam för att jag nu fick frå-\r\ngeställningen klargjord för mig av interpellanten. Jag\r\nhar läst de tidigare skriftliga svaren och interpella-\r\ntionsdebatterna. Jag har väl anat att interpellanten är\r\nute efter just det som nu framkom i inlägget. Jag är\r\ntacksam för att jag har fått ökad klarhet på det här\r\nsättet.\r\nEtt sätt är kanske att avvakta kommissionens\r\nställningstagande. Det är inte lätt att säga något, var-\r\nken praktiskt eller principiellt, innan vi har sett hur\r\nkommissionen ser på problemställningen. Är det\r\nsystem som vi skulle kunna ha om Maud Ekendahl\r\nfick igenom sin uppfattning tillfredsställande ur kon-\r\nkurrensregelsynpunkt? Det kan vi inte svara på i dag.\r\nJag är beredd att ha en diskussion eller lämna ett svar\r\ntill Maud Ekendahl när kommissionens utlåtande väl\r\nföreligger. Jag förstår frågeställningen, och jag skall\r\ngärna återkomma.\r\nNär jag sitter och lyssnar på Maud Ekendahls in-\r\nlägg kan jag se framför mig vad problemet skulle\r\nkunna bestå i. Inom en konkurrerande helikopterverk-\r\nsamhet skulle man kunna undra vem det är som beta-\r\nlar de övningstimmar som varje pilot måste ha. Är det\r\nförsvaret? Den möjliga konkurrenten måste ju betala\r\nsina piloter under alla omständigheter. Det är möjligt\r\natt det är där det föreligger ett problem. Vi får se hur\r\nkommissionen ser på saken. Av det inlägg som inter-\r\npellanten gjorde tycker jag mig förstå dels vad inter-\r\npellanten syftar till med sitt inlägg, dels vad en möjlig\r\ninvändning till interpellanten skulle kunna vara.</pre><pre>Anf.  25  MAUD EKENDAHL (m):\r\nFru talman! Jag blev väldigt glad över att för-\r\nsvarsministern förstår min fråga. Det är tredje gången\r\njag upprepar den. Den står i de tre sista raderna i\r\nförsta stycket. Men ibland behöver man kanske för-\r\ntydliga sig för att det skall gå att förstå budskapet.\r\nFörsvarsministern tog inledningsvis i sitt svar upp\r\natt sjukvårdshuvudmannen kan teckna avtal angående\r\nsjuktransporter med helikopter och att avtal kan teck-\r\nnas med privata företag eller Försvarsmakten. Det\r\nlåter väldigt enkelt och bra, men säkerligen känner\r\nförsvarsministern till hur det har gått med de fem\r\nHKP 11 som finns i Boden. Där har endast ett avtal\r\nskrivits med Västerbottens läns landsting. Detta avtal\r\när, som försvarsministern hänvisar till, för närvarande\r\ni EU-kommissionen, eftersom det är byggt på att\r\nFörsvarsmakten betalar hälften av timkostnaden och\r\nsjukvårdshuvudmannen den andra hälften.\r\nDe övriga fyra maskinerna kan inte användas. De\r\nkan inte konkurrera med de privata företagen, efter-\r\nsom HKP 11 är en större helikoptertyp. Den är ju\r\nframtagen för krigsändamål. Därmed blir ju totalkost-\r\nnaden mycket högre, och därmed blir timkostnaden\r\nhögre. Då kan man inte konkurrera med de privata\r\nföretagen. Det är ju en samhällsekonomiska fråga att\r\nse hur vi skall kunna utnyttja helikoptrarna. Det har\r\näven Försvarsmakten och försvarsutskottet sagt.\r\nLåt mig sedan gå in på regleringsbrevet. Om nu\r\nregeringen i sitt regleringsbrev ger i uppdrag åt För-\r\nsvarsmakten att arbeta vidare med dessa kontrakt och\r\navtal, undrar jag hur de skall kunna göra det när kon-\r\nkurrensen inte kan ske på samma villkor, eftersom\r\nförsvarets maskiner är mycket dyrare.</pre><pre>Anf.  26  Försvarsminister BJÖRN VON\r\nSYDOW (s):\r\nFru talman! Jag har också tagit del av det förhål-\r\nlandet att försvarets organisation inte har kunnat få\r\ndessa åtaganden. Jag har fått samma bild som inter-\r\npellanten har, nämligen att det beror på att det är för\r\nstora maskiner.\r\nAvslutningsvis vill jag säga att vi måste avvakta\r\nkommissionens utläggning av detta. Kommissionen\r\nhar ju som uppgift att värna om samhällsintresset i en\r\nannan mening, nämligen om likhet innebär lika kon-\r\nkurrensförutsättningar. Det som saken gäller är hur\r\nman ser på det argument som interpellanten har när\r\ndet gäller behovet av flygtimmar och hur det skall\r\nräknas in i en kalkyl. Jag kan inte ge ett principiellt\r\nsvar på denna frågeställning, som jag förstår, förrän\r\njag har tagit del av kommissionens utlåtande.\r\nJag hoppas att vi får tillfälle, antingen i kammaren\r\neller på annat sätt, att fullfölja klarläggandet av de\r\nförutsättningar som kan finnas för att Försvarsmak-\r\ntens helikopterverksamhet också kan komma det\r\ncivila samhället till godo.</pre><pre>Anf.  27  TALMANNEN:\r\nDet gick litet för fort. Det finns möjlighet till en\r\nreplikomgång till. Jag har förstått att Maud Ekendahl\r\nvill utnyttja sin möjlighet. Försvarsministern har då\r\nockså möjlighet till ytterligare ett inlägg.</pre><pre>Anf.  28  MAUD EKENDAHL (m):\r\nFru talman! Jag vill tala om för försvarsministern\r\natt jag känner mig väldigt nöjd med att ha haft den här\r\ninterpellationsdebatten i dag. Jag tror nog att vi är\r\növerens om att vi skall försöka hitta en lösning. Det\r\nhandlar ju om att vi skall kunna använda de helikopt-\r\nrar som är framtagna för att verka i krig även i fred.\r\nSå ser totalförsvarets synpunkter ut. Vi måste utnyttja\r\nsamhällsresurserna under tiden och inte vänta på att\r\ndet skall bli krig. Det är detta jag tycker är så viktigt.\r\nSom samhällsmedborgare tycker man nog att det är\r\nlitet konstigt att helikoptrarna står när de skulle kunna\r\nsamverka och rädda liv. Att det inte går i dag beror ju\r\nbara på de här konkurrensreglerna. Men vi avvaktar\r\noch ser vad som händer i kommissionen.</pre><pre>Anf.  29  Försvarsminister BJÖRN VON\r\nSYDOW (s):\r\nFru talman! Talmannen var vänlig nog att inbjuda\r\ntill ytterligare en replikomgång.\r\nJag kan se det som Maud Ekendahl nämner som\r\nett samhällsintresse. Det ser vi väl alla här i kamma-\r\nren. Men det som ligger i EU-fördraget och kommis-\r\nsionens uppgift, nämligen att värna om lika konkur-\r\nrensförutsättningar, är ju också ett samhällsintresse.\r\nSvårigheterna uppstår när dessa två samhällsintressen\r\nkommer i konflikt med varandra, som de tydligen - så\r\nhär långt i alla fall - har gjort här.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 §  Svar på interpellation 1996/97:193 om för-\r\ntroendeläkare och förtroendetandläkare</pre><pre>Anf.  30  Statsrådet MAJ-INGER\r\nKLINGVALL (s):\r\nFru talman! Görel Thurdin har frågat socialmini-\r\nster Margot Wallström vad regeringen avser att vidta\r\nför åtgärder för att åstadkomma ett rättssäkert system\r\nför sjuka människor, som behöver samhällets hjälp.\r\nArbetet i regeringen är så fördelat att det är jag som\r\nskall svara på frågan.\r\nGörel Thurdins fråga tar sikte på förtroendeläkar-\r\nsystemet. Enligt henne finns det en stor fara med detta\r\nsystem som det fungerar i dag.\r\nEnligt lagen om allmän försäkring skall det hos\r\nden allmänna försäkringskassan finnas en eller flera\r\nförsäkringsläkare, som förtroendeläkarna sedan okto-\r\nber 1995 benämns. Dessa skall biträda kassan i frågor\r\nsom kräver medicinsk sakkunskap samt verka för ett\r\ngott samarbete mellan kassan och de läkare som är\r\nverksamma inom dess område.\r\nGörel Thurdin påstår att försäkringsläkarna är in-\r\nhyrda konsulter utan tjänstemannaansvar. Försäk-\r\nringsläkaren är en av försäkringskassan anställd\r\ntjänsteman och omfattas således av de regler som\r\ngäller för sådana. Däremot står försäkringsläkaren i\r\nsin egenskap av försäkringsläkare inte under Social-\r\nstyrelsens tillsyn.\r\nHos försäkringskassan har försäkringsläkaren en\r\nrådgivande funktion i medicinska frågor. Försäk-\r\nringsläkaren tar inte ställning i frågor om rätt till er-\r\nsättning. Sådana beslut fattas av kassans handläggan-\r\nde tjänstemän eller av en socialförsäkringsnämnd.\r\nFörsäkringsläkaren undersöker inte själv den försäk-\r\nrade, utan den medicinska bedömningen grundar sig\r\npå den behandlande läkarens uppgifter i intyg och\r\nutlåtanden. På det sättet störs inte förhållandet mellan\r\nden försäkrade och dennes läkare och inte heller för-\r\nsvåras samarbetet mellan försäkringsläkaren och den\r\nbehandlande läkaren.\r\nNär det gäller enskilda rehabiliteringsärenden be-\r\nstår försäkringsläkarens insats bl.a. i att hjälpa för-\r\nsäkringskassans tjänstemän med bedömningar av\r\nförsäkrades möjligheter till rehabilitering och då ock-\r\nså med att göra urval och prioriteringar. Det innebär\r\natt försäkringsläkarens medverkan är viktig i arbetet\r\nmed att uppmärksamma de grupper som löper risk att\r\nbli långtidssjukskrivna. Det kan t.ex. gälla försäkrade\r\nsom utför arbetsuppgifter som ofta orsakar sjukdom\r\neller skada. Samarbete bör då ske med berörd före-\r\ntagshälsovård.\r\nFörsäkringsläkaren har även en viktig roll i kas-\r\nsans utåtriktade arbete genom att delta i information\r\ntill och diskussioner med läkare och annan personal\r\ninom hälso- och sjukvården.\r\nEn viktig uppgift för försäkringsläkaren är vidare\r\natt medverka i utbildningen av försäkringskassans\r\ntjänstemän och socialförsäkringsnämndernas ledamö-\r\nter i medicinska frågor samt att medverka i försäk-\r\nringskassornas utbildning av läkare i försäkringsme-\r\ndicin.\r\nFörsäkringsläkarens roll har diskuterats under se-\r\nnare år. Bl.a. har framförts från försäkrade att det är\r\nsvårt att förstå hur en läkare kan uttala sig om deras\r\nsjukdom, symtom och arbetsförmåga utan att ha un-\r\ndersökt dem eller ens talat med dem.\r\nRegeringen har mot den bakgrunden ansett att för-\r\nsäkringsläkarens roll behöver tydliggöras och stärkas\r\npå ett sådant sätt att det klart framgår att denne är\r\nförsäkringskassans expert och rådgivare i medicinska\r\nfrågor som skall bedöma den försäkrades medicinska\r\nsituation utifrån det medicinska underlag som försäk-\r\nringskassan har tillgång till. Försäkringsläkaren skall\r\ninte heller själv undersöka eller behandla den försäk-\r\nrade. Detta framgår bl.a. av den proposition som låg\r\ntill grund för de förändringar om bättre beslutsunder-\r\nlag som infördes fr.o.m. oktober 1995.\r\nDet finns i dag ca 25 000 behandlande läkare som\r\nsjukskriver patienter. Flera undersökningar har visat\r\natt olika läkare sjukskriver olika mycket. Skillnader\r\nhar funnits både vad avser diagnoser, antalet sjuk-\r\nskrivningar, längden av sjukskrivningarna samt note-\r\nring om arbetsuppgifter i läkarintygen. Läkarnas för-\r\nmåga att bedöma den försäkrades arbetsförmåga vari-\r\nerar beroende på läkarens kunskaper om den försäk-\r\nrades arbetsförhållanden och sociala situation i övrigt.\r\nDet finns samtidigt i dag ca 450 försäkringsläkare hos\r\nförsäkringskassorna.\r\nEnligt vad jag har erfarit fungerar i de flesta fallen\r\nsamarbetet bra mellan behandlande läkare och för-\r\nsäkringsläkare.</pre><pre>Anf.  31  Andre vice talman GÖREL\r\nTHURDIN (c):\r\nFru talman! Jag ber att få tacka för svaret på inter-\r\npellationen.\r\nDet gjorde mig emellertid en aning fundersam. Jag\r\nfick den uppfattningen vid en annan debatt med soci-\r\nalministern att det var bra att ställa den här interpella-\r\ntionen om försäkringsläkarna för att systemets funk-\r\ntion skulle kunna ses över. Jag hoppas att det som står\r\ni svaret, nämligen att försäkringsläkarens roll skall\r\nförstärkas och förtydligas, innebär en översyn av\r\nfunktionen av systemet. Annars betyder svaret att de\r\nenskilda människornas rättssäkerhet kommer att bli\r\nytterligare försvagad.\r\nJag beklagar att jag utgick från den gamla ord-\r\nningen som upphörde att gälla för ett år sedan. Då\r\nkunde man inte JO-anmäla en förtroendeläkare. Där-\r\nför frågar jag statsrådet: Kan man JO-anmäla försäk-\r\nringsläkaren nu, då denne är anställd tjänsteman på\r\nförsäkringskassan?\r\nMaj-Inger Klingvall skriver att enligt vad hon er-\r\nfarit fungerar samarbetet bra mellan behandlande\r\nläkare och försäkringsläkare. Vad för slags under-\r\nsökning har statsrådet gjort för att komma fram till\r\ndet? Finns det någon ny undersökning? Är det depar-\r\ntementet som tycker så? Har man frågat behandlande\r\nläkare som uttryckt detta, eller är det försäkringskas-\r\nsorna själva som sagt det?\r\nI lördags var det en intressant artikel i Svenska\r\nDagbladet. I artikeln höll man inte med statsrådet om\r\nden här bedömningen. F.d. chefsjuristen på TCO, Stig\r\nGustafsson, och förbundsjuristen på TCO, Eric Sund-\r\nberg, skrev att försäkringsläkarna tenderar att under-\r\nkänna allt fler läkarintyg. De talade om bristen om på\r\nhelhetssyn vid sjukdom och arbetsskada i det här\r\nsammanhanget, och de sade att behandlande läkares\r\ndiagnoser måste respekteras och vara ersättnings-\r\ngrundande såvida inte övervägande medicinska skäl\r\ntalar mot dessa. Därvidlag skall inte försäkringsläka-\r\nres bedömningar tillåtas väga över behandlande läka-\r\nres.\r\nStatsrådet säger själv att försäkringsläkaren är\r\nrådgivande. Det innebär ju att om försäkringskassans\r\ntjänsteman skall göra bedömningar skall de vara\r\noväldiga, och den behandlande läkaren skall ha sam-\r\nma starka ställning som försäkringsläkaren. Man skall\r\nalltså göra en oväldig bedömning av de råd man får\r\nfrån försäkringsläkaren och av de diagnoser man har\r\nfrån den behandlande läkaren. Försäkringskassans\r\ntjänstemän skall inte kunna gömma sig bakom en\r\nförsäkringsläkare därför att man ju åtminstone tidiga-\r\nre inte kunde JO-anmäla försäkringsläkaren.\r\nDessutom är försäkringsläkarna inte behandlande.\r\nJag frågar mig då om de skall kräva hur många ut-\r\nredningar som helst. Skall de kunna säga att det uti-\r\nfrån ett underlag inte går att bedöma om någon är sjuk\r\npå det ena eller andra viset?\r\nMan kan ju fråga sig om det är riktigt.\r\nJO har uttalat sig ganska kraftfullt när det gäller\r\nsådana här saker och vem som skall uttala sig om\r\nbeprövad erfarenhet och vetenskap. JO säger faktiskt i\r\nett uttalande: I avsaknad av författningsstöd har såvitt\r\njag kan finna Socialstyrelsen t.ex. ej befogenhet att\r\nenbart på grundval av en egen bedömning av en lä-\r\nkemetods förenlighet med vetenskap och beprövad\r\nerfarenhet meddela bindande föreskrifter.\r\nDet betyder ju att de allmänna råden definitivt inte\r\när bindande och alltså bara skall vara rådgivande, de\r\nockså. De skall dessutom ingå i en helhetsbedömning.\r\nSedan säger man att det är ansvarsnämnden och\r\nden behandlande läkaren som gör de här bedömning-\r\narna. Då frågar jag: Är det förenligt med vad JO har\r\nsagt att försäkringsläkarna bestämmer sig för att ha\r\nandra former av diagnoser än de behandlande läkar-\r\nna?</pre><pre>Anf.  32  HANS HJORTZBERG-\r\nNORDLUND (m):\r\nFru talman! Jag skall också be att få tacka statsrå-\r\ndet för svaret. Jag tyckte att det var en fin samman-\r\nfattning av situationen, om än något kortfattad.\r\nJag reagerade på interpellantens skrivelse, som vi-\r\nsade en väldig okunskap. Hon kom med insinuanta\r\nslängar gentemot den här läkargruppen som i allra\r\nhögsta grad befinner sig på patienternas sida, som jag\r\nser det. Jag har nämligen mycket lång erfarenhet av\r\nförtroendeläkeri, och jag vet att det fungerar i 99 %\r\nav alla fall. Samarbetet är alldeles utmärkt, både med\r\npatienter och med behandlande läkare.\r\nDet står en hel del saker i frågan som tyder på att\r\ninterpellanten inte är riktigt klar över hur man söker\r\noch får vård i vårt samhälle. Det är inte försäkringslä-\r\nkarna - eller förtroendeläkarna - som i regel ser till\r\natt patienterna kommer till sjukhus; det är behandlan-\r\nde läkare som gör det.\r\nBehandlande läkare och förtroendeläkare befinner\r\nsig i en sorts symbios där den behandlande läkaren är\r\nden som har hela ansvaret för behandlingen och för de\r\nintyg som skrivs. Det har inte förtroendeläkaren.\r\nFörtroendeläkaren är, som Maj-Inger Klingvall sade,\r\nenbart försäkringskassans expert och rådgivare i me-\r\ndicinska frågor.\r\nDet är försäkringstjänstemannen som i alla sam-\r\nmanhang fattar beslut när det gäller patientens väl och\r\nve.\r\n\"De kommer att tillhöra kadern långtidsarbetslösa\r\noch långtidssjukskrivna och så småningom sjukpen-\r\nsionärer - - -\", står det i interpellationen. I själva\r\nverket är det i de allra flesta fall frågan om man skall\r\nbli sjukskriven eller om man skall få förtidspension\r\nsom avgörs av förtroendeläkaren. I det avgörandet\r\nkan han inte tillämpa något annat än det intyg som\r\nden behandlande läkaren har skrivit och hur det för-\r\nhåller sig till vetenskap och beprövad erfarenhet.\r\nDet finns ju en del sjukdomar som inte godkänns,\r\nvilket har orsakat mycket irritation. Vi hade amal-\r\ngamsjukdomen på sin tid, och på senare tid har det\r\nvarit olika typer av elektromagnetiska sjukdomar och\r\nsådant. Dessa godkänns inte, därför att vetenskapen\r\nän i dag inte har kommit fram till några resultat som\r\nstöder att det här verkligen skulle kunna vara konsis-\r\ntenta diagnoser. Men det hindrar inte att en förtroen-\r\ndeläkare mycket väl kan godkänna en sjukskrivning\r\nav en sådan patient. Man kan nämligen godkänna en\r\nsymtomdiagnos, och det står det egentligen ingenting\r\nom här. Det gör att om man har sådana diagnoser kan\r\nde mycket väl fungera även i fortsättningen.\r\nFörtroendeläkaren arbetar endast i samarbete med\r\nförsäkringskassans handläggare. Det är dessa som tar\r\nkontakt med patienten - aldrig en förtroendeläkare.\r\nDe går bara på intygen. I den mån intygen är dåliga\r\nkan det bli dåliga beslut från förtroendeläkarna.\r\nIbland kanske förtroendeläkaren tycker att ett intyg är\r\nväldigt dåligt eller svagt, och då blir det ett svårt\r\navgörande mellan de två saker som behöver vara\r\nuppfyllda för att man skall få sjukskrivning eller för-\r\ntidspension: att man har en medicinsk diagnos och att\r\nman är arbetsoförmögen.\r\nVad som kritiseras här, såvitt jag kan bedöma, är\r\natt de medicinska diagnoserna inte skulle vara riktiga.\r\nMen i själva verket är det nog inte de som är det allra\r\nsvåraste, utan det är frågan om huruvida vederböran-\r\nde har en medicinsk diagnos som över huvud taget är\r\ntillämplig i vederbörandes fall. Där finns det en stor\r\nkonflikt, och det kan jag möjligtvis återkomma till i\r\nnästa inlägg.</pre><pre>Anf.  33  RAGNHILD POHANKA (mp):\r\nFru talman! Jag får tacka för ett långt och ingåen-\r\nde svar. Jag tänker inte ta en debatt mellan oss med-\r\ndebattörer. Det är med ministern jag vill tala, och det\r\njag lyssnade till nyss var mycket märkligt.\r\nJag blir litet förskräckt. Jag har fastnat för samma\r\ntext som andre vice talmannen, nämligen att försäk-\r\nringsläkarens roll behöver tydliggöras och stärkas.\r\nDet tycker inte jag, med den erfarenhet jag har, att\r\nden behöver. Jag tycker att man skall stärka den be-\r\nhandlande läkarens roll, möjligen på bekostnad av\r\nförtroendeläkaren, eller också föra fram det här på\r\nnågot annat sätt.\r\nJust det här att man inte träffar patienten gör ju att\r\ndet blir väldigt svårt att bedöma. En människa är ju\r\ninte bara medicinska diagnoser utan också en social\r\nmänniska, en medicinsk människa, en arbetsmänniska\r\nosv. Därför tycker jag att det är svårt att bara bedöma\r\nefter medicinska diagnoser. Och det har antagligen\r\ninte den behandlande läkaren gjort, eftersom han ser\r\ndet psykosomatiska förloppet och får en helhetssyn på\r\nmänniskan. I läkarnas utbildning och i deras diskus-\r\nsioner om etik betonas ju mycket starkt att man skall\r\nse människan som en helhet, dvs. inte skilja på det\r\nhär.\r\nJag tänkte också ta upp ett ställe där förtroendelä-\r\nkaren har en mycket tydlig roll och där de här sakerna\r\nförstoras upp. Det gäller Utlänningsnämnden. Det\r\nsaknas förtroende mellan Invandrarverket, Utlän-\r\nningsnämnden och advokater som skriver intyg, mel-\r\nlan läkare som skriver intyg och dem som skall be-\r\ndöma flyktingskälen. Det finns också ett stort misstro-\r\nende mot flyktingen själv. Om en flykting har ett\r\nstarkt skäl heter det ofta att det inte är trovärdigt.\r\nNär det gäller förtroendeläkare tycker jag snarare\r\natt det finns en brist på förtroende för dem som skri-\r\nver intyg. Här finns barnöverläkare, psykiatrer, advo-\r\nkater osv. som skriver intyg och sätter sin yrkesheder\r\ni pant. Man sätter inte sin yrkesheder i pant och riske-\r\nrar att förlora den för att sedan bli felbedömd av för-\r\ntroendeläkaren!\r\nDet finns en annan aspekt som också är viktig, och\r\ndet är att förtroendeläkaren ofta inte är specialist. Det\r\nskall han kanske inte heller vara, men där får han\r\nalltså sitta och bedöma läkarintyg från specialister -\r\nortopeder, psykiatrer, barnöverläkare osv. - utan att\r\negentligen ha den kompetens som den skrivande läka-\r\nren har. Det är ju omöjligt att inneha alla dessa spe-\r\ncialiteter.\r\nDärför tycker jag att förtroendeläkaren skulle bort.\r\nDet är min åsikt. Den grövsta brottsling har rätt att\r\nmöta människor i rätten, men en flykting får en för-\r\ntroendeläkare som har möjlighet att säga att han är\r\navvisningsbar. Förtroendeläkaren påstår det, medan\r\nde läkare som har sett honom och skrivit intyg åt\r\nhonom säger tvärtom: Honom kan vi inte förflytta.\r\nFörtroendeläkare borde vara ett ämbete som har\r\növerlevt sig självt.\r\nDet där med att läkare skriver olika mycket sjukin-\r\ntyg kan också bero på att man i dag på vissa ställen\r\nkan få provision för att man sjukskriver mindre. Det\r\nbehöver vi kanske inte ta upp här, men det är i alla\r\nfall väldigt märkligt att det är på det sättet.\r\nJag vill fråga om man har diskuterat att eventuellt\r\nta bort förtroendeläkarsystemet.</pre><pre>Anf.  34  SIW PERSSON (fp):\r\nFru talman! Att vara sjuk i dag i Sverige innebär\r\natt vara dubbelt drabbad. Inte nog med att man är\r\nsjuk, man skall också använda de krafter man egentli-\r\ngen inte har till att försvara sig. Man har enligt social-\r\nförsäkringssystemet inte ens rätt att få hjälp med ad-\r\nvokat, eftersom myndigheten då har dubbel utred-\r\nningsskyldighet.\r\nVad har hänt med förtroendeläkarsystemet i för-\r\nbättrande syfte? Jo, det enda som hänt är att man har\r\nändrat benämningen förtroendeläkare till försäk-\r\nringsläkare. För vems förtroende har de haft? Ja, det\r\när i alla fall inte patientens. Vi får hoppas att det åt-\r\nminstone är försäkringskassans.\r\nDet allvarliga är att en försäkringsläkare inte är\r\nläkare i vanlig ordning, och därför kan man inte an-\r\nmäla honom till Ansvarsnämnden. Men det finns svart\r\npå vitt från JO att han inte heller är en tjänsteman som\r\ni vanlig ordning kan dömas av JO. Det åtminstone\r\nhoppas jag att ministern kan säga: att det skall finnas\r\nmöjlighet att anmäla en försäkringsläkare.\r\nDet är fruktansvärt absurt att när en behandlande\r\nläkare inte har kunnat få fram prognoser och diagno-\r\nser så att man blir överens med försäkringskassan kan\r\nen försäkringsläkare gå in - utan att behöva träffa\r\npatienten, med bara papperen framför sig, kanske ett\r\nunderlag som alltför ofta inte är heltäckande - och\r\nfälla ett livsavgörande beslut. Det är inte heller ovan-\r\nligt att den behandlande läkaren är specialist och\r\nförsäkringskassorna tillåter sig att ha en försäk-\r\nringsläkare som är allmänläkare.\r\nJag vill passa på att fråga om ministern tycker att\r\ndetta är förenligt med rättssäkerheten. Är det förenligt\r\nmed rättssäkerheten att man tillåter en försäkringslä-\r\nkare som är allmänläkare att göra en överprövning av\r\nen specialist?\r\nSedan måste jag säga till Hans Hjortzberg-\r\nNordlund att jag tycker det är så typiskt av en försäk-\r\nringsläkare att våga påstå att ni är felfria i 99 % av\r\nfallen. Varför inte säga 100 %? Passa på och visa den\r\nstatistik som säger att ni försäkringsläkare är så pass\r\nmycket bättre än andra läkare!\r\nNågot jag hoppas på i alla sammanhang när det\r\ngäller läkare är att de skall komma ihåg hela det etis-\r\nka råd de skall leva efter. Det står att de skall leva\r\nefter och jobba efter vetenskap och beprövad erfaren-\r\nhet. Men så finns det en bisats till, som man alltför\r\nofta glömmer, och det är: och ständigt söka vidga sina\r\nkunskaper.\r\nMå vi i alla fall hoppas att ministern jobbar för att\r\npatienten kommer i centrum. Det viktigaste är att den\r\nsom faktiskt känner till sin situation bäst - patienten -\r\nfår sin rättssäkerhet stärkt och att den inte urholkas.</pre><pre>Anf.  35  Statsrådet MAJ-INGER\r\nKLINGVALL (s):\r\nFru talman! Det var intressant att höra de olika\r\ninläggen. Det var också intressant att höra Hans\r\nHjortzberg-Nordlund, som uppenbarligen har erfaren-\r\nhet av konkret arbete i den här organisationen.\r\nVad som har hänt, de åtgärder som vidtagits, är att\r\nriksdagen 1994 beslutade om att ställa ytterligare\r\nmedel till försäkringskassornas förfogande, just för att\r\nförstärka försäkringsläkarnas insatser i ärenden som\r\nrör sjukpenning och rehabilitering samt inför pröv-\r\nning och efterkontroll i förtidspensionsärenden.\r\nDet här betyder ungefär 300 halvtidsanställda för-\r\nsäkringsläkare. De effekter som man kan utläsa av\r\nden här satsningen är att handläggarna på försäkrings-\r\nkassorna genom detta har tillförts en ökad medicinsk\r\nkunskap. Det ger en större säkerhet i handläggningen.\r\nAntalet kontakter med behandlande läkare har ökat.\r\nSjukfallen kan avslutas tidigare, åtgärder vidtas snab-\r\nbare, och rehabiliteringsbehov upptäcks tidigare.\r\nBeslutsunderlagen har blivit bättre, även om det na-\r\nturligtvis finns ytterligare att önska. Man kan ju alltid\r\nbli bättre.\r\nDet som hände 1995, och som jag nämnde i inter-\r\npellationssvaret, var att nya regler infördes för att\r\nförtydliga systemet för aktörerna inom socialförsäk-\r\nringssystemet och för att förbättra underlaget när det\r\ngäller att fatta beslut om förtidspension och sjukpen-\r\nning.\r\nI fråga om detta vill Riksförsäkringsverket gå vi-\r\ndare. Man började förra året med särskilda medel att\r\nanordna konferenser för försäkringsläkare för att\r\nytterligare höja kompetensen och för att förbättra\r\nbedömningen.\r\nJag tror att det är viktigt att vi har klart för oss att\r\ndet är en rollfördelning mellan behandlande läkare\r\noch försäkringsläkare. Den behandlande läkaren har\r\nansvaret för den medicinska bedömningen, och för-\r\nsäkringsläkaren har ansvaret för att bl.a. bedöma\r\narbetsförmågebegreppet. Men det är alltid försäk-\r\nringskassans tjänstemän som sedan har det slutliga\r\nansvaret för bedömningen.\r\nDet som jag gärna skulle vilja ha synpunkter på\r\nfrån mina meddebattörer, framför allt från interpellan-\r\nten, är att jag inte riktigt har förstått vilken lösning\r\nsom Görel Thurdin vill förorda. Är det fel på läkarna,\r\neller är det fel på systemet? Vill Görel Thurdin se ett\r\nannat system där möjligen alla intyg som lämnas till\r\nförsäkringskassan skall accepteras och utgöra under-\r\nlag för ersättning? Jag har tidigare i mitt svar sagt att\r\nvi har ungefär 25 000 läkare i dag som skriver läka-\r\nrintyg. Detta är alltså en variant, om det nu är den\r\nsom Görel Thurdin förespråkar. Eller skall försäk-\r\nringskassan ha anställda läkare som sköter både un-\r\ndersökning och sjukskrivning? Jag tror att det finns de\r\nsom har invändningar mot ett sådant system. Jag vill\r\ngärna få synpunkter på vad som är Görel Thurdins\r\nförslag till lösning på detta.</pre><pre>Anf.  36  Andre vice talman GÖREL\r\nTHURDIN  (c):\r\nFru talman! Jag vill först till Hans Hjortzberg-\r\nNordlund säga att jag inte tror att han har fått de\r\nuppgifter som jag t.ex. har fått från advokater, läkare,\r\nförsäkringsläkare, försäkringsöverläkare och patien-\r\nter. Jag har ungefär 1 000 brev, och jag vet att det\r\nfinns mängder av brev som jag inte har läst från\r\nmänniskor som upplever sin situation som ganska\r\nohållbar.\r\nInnan jag svarar på frågan från Maj-Inger Kling-\r\nvall vill jag ta upp den fråga som handlar om att för-\r\nsäkringsläkarna inte är de som ställer diagnoser. Då\r\nhar de västsvenska försäkringsläkarna vid ett möte i\r\nUddevalla den 29 augusti 1996 kommit fram till total\r\nkonsensus, dvs. total samstämmighet, att inte accepte-\r\nra elöverkänslighet som en diagnos som skulle vara\r\nsjukpenninggrundande. Då frågar jag: Är det ett rätt-\r\nsövergrepp eller inte, fru statsråd, utifrån vad JO har\r\nuttalat och utifrån försäkringsläkarens roll?\r\nJag har fått ett brev från en försäkringsöverläkare\r\nsom skriver att det ställningstagande som dessa läkare\r\ngjorde var fullständigt ovetenskapligt. Det finns näm-\r\nligen riktlinjer och domar som varit vägledande fram\r\ntill dess att man fattade detta beslut. Men sedan\r\nstruntar man i detta beslut. Försäkringsläkaren är\r\nfaktiskt en myndighetsperson. På något sätt måste\r\nmyndigheterna i dag förstå att det är riksdagens beslut\r\nsom ligger till grund för det som skall utövas. Och det\r\när regeringen som har ansvaret att se till att verkstäl-\r\nligheten fungerar helt i enlighet med den etik och de\r\nvärderingar som vi här i riksdagen slår fast. Det kan\r\nju inte vara så i detta fall.\r\nVad får detta för betydelse? Om man får diagno-\r\nsen elöverkänslighet då är man inte sjuk, och då har\r\nman inte rätt till sjukpenning.\r\nEftersom mitt rum svämmar över av brev, bl.a. om\r\nelöverkänslighet, och jag känner till forskning på\r\ndetta område går det rysningar längs min ryggrad,\r\nskulle jag vilja säga, när jag tänker på vilka konsek-\r\nvenser som denna förstockade inställning får för\r\nmänniskor här i Sverige. Vi har alltså miljörelaterade\r\nsjukdomar som vi inte har riktig beredskap för i dag.\r\nDå måste vi ta dessa symtom på allvar. En försäk-\r\nringsläkare skall följa en regel som säger att den kli-\r\nniska bilden av symtom skall vara vägledande vid\r\nprövning av t.ex. arbetsförmåga vid oklara diagnoser.\r\nMen naturligtvis måste det gälla vid prövning över\r\nhuvud taget. Om man inte vet hur diagnoserna skall se\r\nut måste man ändå se om människor är sjuka eller\r\ninte.\r\nDet är egentligen detta som denna debatt handlar\r\nom, dvs. om man skall behandla folk med respekt\r\noavsett vilka diffusa symtom de har. Det är mest\r\nkvinnor som hamnar i denna situation med diffusa\r\nsymtom kopplade till amalgam och elöverkänslighet,\r\neftersom kvinnor är så funtade att de skall reagera\r\nförst eftersom de också kommer att bära på den kom-\r\nmande generationen. Sådana saker tar man inte hän-\r\nsyn till.\r\nJag vill att det skall ske en översyn av systemet.\r\nJag vill att man ordnar med vetenskaplig medling\r\nmellan dem som har olika åsikter, så att man verkli-\r\ngen sätter frågorna under lupp på ett öppet och ärligt\r\nsätt och så att det inte händer en massa bakom ryggen\r\npå folk och att vi sedan skall stå här och försvara\r\nnågot som är svårt att försvara därför att det inte är i\r\ndagsljus.</pre><pre>Anf.  37  RAGNHILD POHANKA (mp):\r\nFru talman! Handläggarna kanske har flera kon-\r\ntakter. Det vet inte jag, eftersom jag inte har studerat\r\ndet. Men handläggarna går i dag på knäna. Jag har\r\ndärför svårt att föreställa mig att de hinner ha några\r\nfler kontakter med de behandlande läkarna än de har\r\nhaft. Det är nämligen en så slimmad organisation i\r\ndag att man inte hinner med utan lägger saker på hög.\r\nDet innebär en risk, och rättssäkerheten är hotad på\r\ngrund av att försäkringskassans personal inte hinner\r\nmed. Jag antar att samma sak gäller förtroendeläkar-\r\nna, men det vet jag inte.\r\nJag tycker att det är fel på systemet. Jag vill att\r\nman skall ifrågasätta systemet. Om man gör en utvär-\r\ndering, som Görel Thurdin föreslår, tycker jag att det\r\när mycket bra. Men då måste alla höras. Då måste\r\nockså en stor del av patienterna höras, så att det inte\r\nbara handlar om vad systemet tycker om sig självt.\r\nDet blir ungefär som när polisen utreder polisen. Det\r\ngår inte, utan här måste det komma in opartiska utre-\r\ndare, och man måste sätta patienten i centrum. Under-\r\nsökningar behövs alltså, inte bara av patienterna.\r\nSedan ifrågasätter jag omigen att människor som\r\ninte har sett patienten bara skall utgå från intyg och\r\nbedöma hur stor del av arbetsförmågan som finns\r\nkvar, vilken typ av arbete som patienten kan ha, och\r\nvilken typ av rehabilitering som patienten skall ha. En\r\ndiagnos säger ju inte allt. Graden finns ju inte med.\r\nDen som skall bedöma en människa måste träffa och\r\ntala med personen i fråga för att kunna avgöra vilka\r\ninre resurser för att göra något annat och för att re-\r\nhabiliteras till något denna person har. Detta måste tas\r\nupp. Och det är endast den behandlande läkaren som\r\nhar kännedom om detta.\r\nÄr socialförsäkringsministern beredd att undersö-\r\nka dessa frågor, så att vi kan sätta dem i fokus och\r\näven ifrågasätta systemet? Det sista kanske jag inte\r\nbegär av ministern, men det gör jag själv.</pre><pre>Anf.  38  HANS HJORTZBERG-\r\nNORDLUND (m):\r\nFru talman! Först ett par tillrättalägganden.\r\nFör det första: Utlänningsnämnden och den tydliga\r\nroll som den borde ha har egentligen inte med denna\r\ndebatt att göra. Vad vi här pratar om är försäkringslä-\r\nkare och förtroendeläkare i det sammanhanget. De\r\nandra förtroendeläkarna har i alla fall inte jag tagit\r\nupp i debatten. Det kan verka vara så; det finns en del\r\notydligheter.\r\nFör det andra: Jag har inte talat om 99 % felfrihet.\r\nJag tror inte att det finns några som till 99 % är fel-\r\nfria. Däremot tror jag att siffran 99 % är ganska ade-\r\nkvat när det gäller detta med att behandlande läkares\r\noch förtroendeläkarens åsikter överensstämmer. Det\r\när ju undantagsvis som man kommer i konflikt med\r\nbehandlande läkare. Då är det förtroendeläkarens sak\r\natt ta hand om sådana saker.\r\nBedömningen av en persons arbetsförmåga är en\r\nkomplicerad sak. Inte bara förtroendeläkare eller\r\nförsäkringsläkare är inblandad utan också, och kanske\r\nframför allt, handläggarna, som ibland också får göra\r\nen prövning. Ibland skickas folk på rehabiliteringsut-\r\nredning för att man skall se hur mycket arbetsförmåga\r\nsom finns kvar. Det görs när man är tveksam. Det är\r\ninte säkert att det rör sig om experter och det kan\r\nhända att förtroendeläkaren sätter sig på den behand-\r\nlande läkaren. Det är mycket oturligt om det sker. Så\r\när det ibland, men det skall inte vara så. Därför skall\r\nde här läkarna ha en ordentlig utbildning.\r\nI Göteborg, där jag jobbade ett tag, hade vi docen-\r\nter, professorer etc. Som regel fick de ta patienter från\r\nsitt eget område. Kunde man inte klara detta och en\r\nbehandlande läkare hade högre kompetens än förtro-\r\nendeläkaren var det en självklarhet att skicka veder-\r\nbörande på ytterligare utredning.\r\nAtt man på ett systematiskt sätt skulle arbeta mot\r\npatienten är inte riktigt. Tvärtom är det vanligt att\r\nman försöker ordna med rehabiliteringsutredning,\r\nrehabilitering osv.</pre><pre>Anf.  39  SIW PERSSON (fp):\r\nFru talman! Herr Hjortzberg-Nordlund, jag ser\r\nfram emot det statistiska beviset beträffande de\r\n99 procenten och det fungerande samarbetet mellan\r\nförsäkringsläkare och behandlande läkare.\r\nMinistern sade att hanteringen av sjukfallen kan\r\navslutas tidigare genom anställning av ett antal för-\r\nsäkringsläkare. Men tragiskt nog är det så att många\r\npatienter i dag blir färdigbehandlade för att gå ut i\r\narbetslöshet. De ställs alltså till arbetsmarknadens\r\nförfogande.\r\nJag fick inget svar på frågan om vad ministern an-\r\nser om att behandlande läkare har specialistkompetens\r\noch försäkringsläkare allmänkompetens. Är det inte\r\natt medverka till osant intygande när man låter en\r\nallmänläkare överpröva en specialistkompetens? Det\r\nstår ju i de etiska reglerna att man bara skall uttala sig\r\nom den kompetens som man känner till.\r\nJag förstår att tjänstemännen inom försäkringskas-\r\nsan kan behöva läkarens medverkan. Det är ett annat\r\nstort problem. Alltför många saknar ju medicinsk\r\nkompetens. Den handläggare/den tjänsteman som\r\nsaknar medicinsk kompetens blir ju den som har att\r\nfatta ett för en patient många gånger livsavgörande\r\nbeslut. Det tragiska är att det är när en patient har en\r\nsjukdom som inte faller inom ramen för vad läkaren\r\nhar i sin utbildningsbok som problemen börjar. Det\r\nblir fler och fler sådana fall i och med alla problemen\r\ni naturen.\r\nFrån rättssäkerhetssynpunkt tycker jag att vi skall\r\nkomma ihåg att i en rättsstat, som jag hoppas att Sve-\r\nrige fortfarande kan kallas för, skall patienten ha rätt\r\natt träffa alla dem som fäller ett livsavgörande om\r\npersonen. Den rätten har man också som kriminell,\r\noch den skall finnas i alla sammanhang. Från rättssä-\r\nkerhetssynpunkt är det också förkastligt att den tjäns-\r\nteman som har att fatta ett för mig livsavgörande\r\nbeslut får jag inte träffa, om det är en försäkringsläka-\r\nre. Den tjänsteman som fattar beslut saknar dessutom\r\nalltför ofta medicinsk kompetens. Det är därför, fru\r\nstatsråd, som så många i dag mår dåligt!</pre><pre>Anf.  40  Statsrådet MAJ-INGER\r\nKLINGVALL (s):\r\nFru talman! Görel Thurdin vill ha en översyn av\r\nsystemet. En sådan gjordes 1994. I samband med det\r\nhar riksdagen beslutat om de förstärkningar som jag\r\nredogjorde för i mitt förra inlägg. För att jag skall\r\nkunna få klart för mig vad Görel Thurdin vill skulle\r\njag nog behöva få litet mera ledning. Det räcker inte\r\nmed ett önskemål om en översyn av systemet.\r\nAv det ytterligare inslaget i inlägget förstår jag att\r\ndet kanske är speciella diagnosgrupper som Görel\r\nThurdin tänker på. Hans Hjortzberg-Nordlund var i\r\nsitt inlägg inne på att det finns grupper vars diagnos\r\nläkarkåren inte är helt enig om. Elöverkänslighet är\r\nett sådant exempel. Fibromyalgi kan vara ett annat\r\nexempel. Detta är självklart problematiskt, men sam-\r\ntidigt är det väldigt svårt att lägga skulden på försäk-\r\nringsläkarna och landets försäkringskassor för den\r\noenighet som finns i fråga om den medicinska be-\r\ndömningen. Det är väl endast ytterligare forskning\r\nsom kan ge svar på de här frågorna.\r\nAtt det finns symtom som leder till allvarlig ohälsa\r\när väl ett kriterium för att skriva ett intyg, dvs. för att\r\nkunna sjukskriva. Så har jag förstått detta.\r\nSiw Persson var också inne på frågan om kompe-\r\ntens. Jag vill upprepa att försäkringsläkaren och den\r\nbehandlande läkaren har olika roller i det här samspe-\r\nlet. Det handlar om en medicinsk bedömning och om\r\nen bedömning av arbetsförmågebegreppet. För att\r\nverkligen försäkra sig om att det finns ordentlig kli-\r\nnisk erfarenhet är försäkringsläkarna halvtidsanställ-\r\nda. De arbetar ju halvtid i sin vanliga läkarprofession\r\noch halvtid på försäkringskassan med de här frågorna.\r\nJag tycker att det är en viktig inriktning vad gäller\r\nförsäkringsläkarfunktionen att ha denna koppling.\r\nNär det gäller ämnet försäkringsmedicin finns det\r\nförslag som nu bereds i Regeringskansliet. Det sker i\r\nsamband med arbetet med den proposition som vi i\r\nvår skall lägga fram om sjukförsäkringen. Det gäller\r\nalltså ämnet försäkringsmedicin. Som tidigare har\r\nsagts i debatten så ingår en kompetenshöjning av\r\nförsäkringsläkarna liksom att försäkringskassorna tar\r\nett ansvar för utbildningen av de behandlande läkarna\r\ni relevanta frågor.\r\nJag har sett mycket goda erfarenheter av kontak-\r\nterna mellan behandlande läkare och försäkringsläka-\r\nre, men det gäller också de andra aktörerna på områ-\r\ndet. Försöksverksamhet pågår på en rad håll i landet.\r\nSenast i går fick jag en rapport om de Finsamförsök\r\nsom snart skall vara avslutade. Vi har där fått en ut-\r\nvärdering från Riksförsäkringsverket och Socialsty-\r\nrelsen som visar på att detta med att mötas och sam-\r\nverka liksom att lära av varandra om varandras kom-\r\npetens och att utbyta erfarenheter leder framåt och till\r\nen större förståelse för de olika roller man har. Jag\r\ntror alltså att det finns mycket som vi kan göra för att\r\nförbättra rättstryggheten för den enskilde.\r\nSjälvklart är den prövningsrätt som finns oerhört\r\nviktig som en verklig rättssäkerhet för den enskilde\r\nnär det gäller möjligheterna att få sitt fall prövat.</pre><pre>Anf.  41  Andre vice talman GÖREL\r\nTHURDIN (c):\r\nFru talman! Jag har frågat om detta, därför att det\r\nhandlar om rättssäkerhet. Det handlar om hur enskilda\r\nmänniskor blir behandlade och om vilken trygghet de\r\nkan känna i det här systemet. Om det nu finns flera\r\ntusen fall som man är oense om får man väl reda ut\r\nvad det beror på. Om man inte kan bevisa vare sig det\r\nena eller det andra skall man kunna godkänna att en\r\nperson sjukskrivs på grund av den sjukdomsbild som\r\nfinns. Det har också statsrådet intygat. Jag hoppas att\r\ndetta med allmän ohälsa tränger igenom dimridåerna i\r\nsystemet, så att det kanske kan bli en litet bättre be-\r\nhandling av patienterna.\r\nMan vill gärna få det att framstå som att det\r\nhandlar om psykosomatiska sjukdomar, men experter\r\ni psykosomatik säger att det inte finns några veten-\r\nskapliga bevis för att t.ex. elöverkänslighet är en\r\npsykosomatisk sjukdom. Jag har inte bara framställt\r\ninterpellationen utifrån förhållandena vad gäller bl.a.\r\nelöverkänslighet, utan det är på samma sätt med ar-\r\nbetsskador och t.ex. flyktingbarn som skall utvisas.\r\nVidare gäller det detta med personliga assistenter.\r\nBeträffande bedömningar som här görs har, kan man\r\nsäga, varit skrämmande förändringar. Jag tycker att\r\ndet är allvarligt. Gör i stället ett annat slags utredning\r\noch ta fram det här med vetenskaplig medling! Ta\r\nfram dem som tycker olika - behandlande läkare,\r\nförsäkringsläkare och försäkringsläkare!\r\nSätt dem vid samma bord och låt dem diskutera\r\nfrågorna! Det är först då som man får fram olikheter-\r\nna. Annars kan alla skylla på varandra och ha en\r\nmängd olika hyss för sig. Man får egentligen inte fram\r\nsanningen. Den brukar man få fram bättre om man\r\nsätter folk vid samma bord. Jag tror att det är dags för\r\ndet i de här frågorna och kanske även när man bedö-\r\nmer vad som är vetenskap och inte. Jag hoppas att\r\nMaj-Inger Klingvall har modet att ta tag i detta ytter-\r\nligare en gång, kanske på ett annat sätt.</pre><pre>Anf.  42  Statsrådet MAJ-INGER\r\nKLINGVALL (s):\r\nFru talman! Jag tycker att det har varit en intres-\r\nsant diskussion som vi har fört om en mycket viktig\r\nfråga för den enskilde, nämligen hur det fungerar när\r\nman blir sjuk och behöver få adekvat hjälp från för-\r\nsäkringskassan. Min bedömning är att det system som\r\nvi har i dag fungerar bra i de allra flesta fall. Men\r\nsjälvklart kan allting bli ännu bättre. Därför har jag\r\nockså nämnt några av de viktiga erfarenheter som\r\nhittills har gjorts när det gäller att utveckla samarbe-\r\ntet, samverkan och ytterligare satsning på kompetens-\r\nhöjning. Detta skall inte bara gälla försäkringsläkare\r\noch behandlande läkare, utan man får hela tiden se till\r\natt även försäkringskassans personal får ett bra bi-\r\nstånd när de skall utreda de ärenden som de är satta\r\natt ta ansvar för. Jag tror säkert att möjligheten att lära\r\nsig om och av varandra kan utvecklas ytterligare.\r\nJag tror också att det är viktigt att ännu en gång\r\nupprepa att det gäller rollfördelningen mellan försäk-\r\nringsläkare och behandlande läkare. Jag vill också\r\nupprepa det som till syvende och sist är det viktigaste\r\nför den enskilde, nämligen rätten att överklaga, att få\r\nsin sak prövad.\r\nJag vill allra sist notera att jag inte har fått några\r\nriktigt konkreta besked om hur Görel Thurdin vill ha\r\ndet när det gäller att öka rättssäkerheten för den en-\r\nskilde sett utifrån de problemställningar som fanns i\r\ninterpellationen. Det jag ser som det viktiga nu är att\r\nvi kan gå vidare med att utveckla kompetensen och,\r\nförstås, att prövningsrätten finns som ett oerhört vik-\r\ntigt skydd för den enskilde.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades\r\nPropositioner\r\n1996/97:92 till trafikutskottet\r\n1996/97:127 till lagutskottet</pre><pre>Skrivelse\r\n1996/97:103 till konstitutionsutskottet</pre><pre>Redogörelse\r\n1996/97:RB3 till finansutskottet</pre><pre>10 §  Förnyad bordläggning</pre><pre>Föredrogs men bordlades åter\r\nSkatteutskottets betänkanden 1996/97:SkU15-SkU17\r\nJordbruksutskottets betänkanden 1996/97:JoU7 och\r\nJoU13\r\nArbetsmarknadsutskottets betänkanden 1996/97:AU8\r\noch AU11\r\nBostadsutskottets betänkande 1996/97:BoU8</pre><pre>11 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nProposition\r\n1996/97:114 Finansieringsverksamhet i ekonomisk\r\nförening m.m.</pre><pre>Redogörelse\r\n1996/97:RR1 Riksdagens revisorer årsredovisning för\r\n1995/96</pre><pre>12 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 28 februari</pre><pre>1996/97:215 av Ragnhild Pohanka (mp) till justitie-\r\nministern\r\nRegister med personnummer</pre><pre>den 3 mars</pre><pre>1996/97:216 av Anne Wibble (fp) till statsministern\r\nSysselsättningspolitiken</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 11 mars.</pre><pre>13 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 28 februari</pre><pre>1996/97:331 av Maggi Mikaelsson (v) till utbild-\r\nningsministern\r\nUmeå universitet\r\n1996/97:332 av Ragnhild Pohanka (mp) till för-\r\nsvarsministern\r\nUran som ballast\r\n1996/97:333 av Ragnhild Pohanka (mp) till finans-\r\nministern\r\nEtiska riktlinjer för företag\r\n1996/97:334 av Eva Goës (mp) till arbetsmarknads-\r\nministern\r\nOmorganisation av Arbetsmarknadsdepartementet\r\n1996/97:335 av Lennart Fridén (m) till socialminis-\r\ntern\r\nElöverkänslighet\r\n1996/97:336 av Berndt Ekholm (s) till statsrådet\r\nPierre Schori\r\nStödet till Östeuropa\r\n1996/97:337 av Marianne Samuelsson (mp) till\r\nstatsministern\r\nExperiment på levande foster\r\n1996/97:338 av Lennart Fridén (m) till statsrådet\r\nThomas Östros\r\nReklamskattens avskaffande\r\n1996/97:339 av Per Lager (mp) till kommunika-\r\ntionsministern\r\nE6:ans utbyggnad</pre><pre>den 3 mars</pre><pre>1996/97:340 av Ronny Olander (s) till socialminis-\r\ntern\r\nSnus\r\n1996/97:341 av Carina Hägg (s) till statsministern\r\nLöneförmåner m.m.\r\n1996/97:342 av Jan Backman (m) till kommunika-\r\ntionsministern\r\nTillverkningen av tågboggier i Sverige</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 11 mars.</pre><pre>14 §  Kammaren åtskildes kl. 15.56.</pre><pre>\r\nFörhandlingarna leddes av talmannen.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}