{"dokumentstatus":{"dokument":{"hangar_id":"2349018","dok_id":"GK09108","rm":"1996/97","beteckning":"108","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"108","slutnummer":"0","datum":"1997-05-27 00:00:00","systemdatum":"2005-10-27 13:15:04","publicerad":"1997-05-27 00:00:00","titel":"Riksdagens snabbprotokoll 1996/97:108 Tisdagen den 27 maj","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{85CF0ADD-6FE0-4BF7-9F67-5F73D9E6B7B8}","dokument_url_text":"http://data.riksdagen.se/dokument/GK09108/text","dokument_url_html":"http://data.riksdagen.se/dokument/GK09108","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GK09108","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1996/97:108</div>\r\n<div class=\"sidhuvud_datum\">Tisdagen den 27 maj</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 14.00 - 17.01</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>\r\n-------------------------------------------------------------------</pre><pre>1 §  Justering av protokoll</pre><pre>Justerades protokollet för den 21 maj.</pre><pre>2 §  Meddelande om frågestund</pre><pre>Talmannen meddelade att vid frågestunden tors-\r\ndagen den 29 maj kl. 14.00 skulle följande statsråd\r\nnärvara:\r\nStatsrådet Thage G Peterson, socialminister Mar-\r\ngot Wallström, statsrådet Pierre Schori, inrikesminis-\r\nter Jörgen Andersson, arbetsmarknadsminister Marga-\r\nreta Winberg, statsrådet Leif  Pagrotsky och statsrådet\r\nThomas Östros.</pre><pre>3 §  Meddelande om plan för kammarens sam-\r\nmanträden 2-12 juni</pre><pre>Talmannen meddelade att plan för kammarens\r\nsammanträden under tiden den 2-12 juni delats ut till\r\nkammarens ledamöter.</pre><pre>4 §  Meddelande om preliminär plan för kam-\r\nmarens sammanträden hösten 1997</pre><pre>Talmannen meddelade att en plan för kammarens\r\nsammanträden hösten 1997 delats ut till kammarens\r\nledamöter.</pre><pre>5 §  Meddelande om uteblivna svar på interpel-\r\nlationer</pre><pre>Till riksdagen hade inkommit följande skrivelser:</pre><pre>Interpellation 1996/97:317</pre><pre>Till riksdagen\r\nInterpellation 1996/97:317 av Christel Anderberg\r\nom ekobrottsmyndigheten.\r\nInterpellationen kommer att förfalla på grund av\r\narbetsanhopning och att riksdagen har fulltecknat på\r\nden sista interpellationsdagen.\r\nStockholm den 16 maj 1997\r\nLaila Freivalds</pre><pre>Interpellation 1996/97:319</pre><pre>Till riksdagen\r\nInterpellation 1996/97:319 av Rigmor Ahlstedt\r\nom omorganisationer inom Polisen.\r\nInterpellationen kommer att förfalla på grund av\r\narbetsanhopning och att riksdagen har fulltecknat på\r\nden sista interpellationsdagen.\r\nStockholm den 16 maj 1997\r\nLaila Freivalds</pre><pre>Interpellation 1996/97:355</pre><pre>Till riksdagen\r\nInterpellation 1996/97:355 av Kia Andreasson om\r\nmiljöbrott m.m.\r\nInterpellationen kommer att förfalla på grund av\r\narbetsanhopning och att riksdagen har fulltecknat på\r\nden sista interpellationsdagen.\r\nStockholm den 21 maj 1997\r\nLaila Freivalds</pre><pre>6 §  Meddelande om fördröjda svar på interpel-\r\nlationer</pre><pre>Till riksdagen hade inkommit följande skrivelser:</pre><pre>Interpellation 1996/97:324</pre><pre>Till riksdagen\r\nInterpellation 1996/97:324 av Viola Furubjelke\r\nom centrum för traumatologi och katastrofmedicin i\r\nLinköping.\r\nInterpellationen kommer att besvaras torsdag den\r\n5 juni 1997.\r\nSkälet till dröjsmålet är att jag inte kunnat finna en\r\ndebattdag som passar mig.\r\nStockholm den 22 maj 1997\r\nBjörn von Sydow</pre><pre>Interpellation 1996/97:348</pre><pre>Till riksdagen\r\nInterpellation 1996/97:348 av Nikos Papadopou-\r\nlos om värnpliktiga med invandrarbakgrund.\r\nInterpellationen kommer att besvaras torsdagen\r\nden 5 juni 1997.\r\nSkälet till dröjsmålet är att jag inte kunnat finna en\r\ndebattdag som passar mig.\r\nStockholm den 22 maj 1997\r\nBjörn von Sydow</pre><pre>Interpellation 1996/97:326</pre><pre>Till riksdagen\r\nInterpellation 1996/97:326 av Beatrice Ask om\r\nbehovet av insatser för att förbättra elevernas kunska-\r\nper i matematik.\r\nInterpellationen kommer att besvaras måndagen\r\nden 9 juni 1997.\r\nSkälet till dröjsmålet är att den tidigare planerade\r\ninterpellationsdebattdagen är fulltecknad.\r\nStockholm den 23 maj 1997\r\nYlva Johansson</pre><pre>Interpellation 1996/97:327</pre><pre>Till riksdagen\r\nInterpellation 1996/97:327 av Ulf Melin om be-\r\ntygssättning och tydliga betygskriterier i gymnasie-\r\nskolan.\r\nInterpellationen kommer att besvaras måndagen\r\nden 9 juni 1997.\r\nSkälet till dröjsmålet är att den tidigare planerade\r\ninterpellationsdebattdagen är fulltecknad.\r\nStockholm den 23 maj 1997\r\nYlva Johansson</pre><pre>Interpellation 1996/97:346</pre><pre>Till riksdagen\r\nInterpellation 1996/97:346 av Ingrid Näslund om\r\nreligionsämnet.\r\nInterpellationen kommer att besvaras måndagen\r\nden 9 juni 1997.\r\nSkälet till dröjsmålet är att den tidigare planerade\r\ninterpellationsdebattdagen är fulltecknad.\r\nStockholm den 23 maj 1997\r\nYlva Johansson</pre><pre>7 §  Svar på interpellationerna 1996/97:303,\r\n318,  336,  347, 357 och 365 om fredsprocessen i\r\nMellanöstern</pre><pre>Anf.  1  Utrikesminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Eva Zetterberg, Berndt Ekholm, Lars\r\nHjertén, Ingrid Näslund, Andreas Carlgren och\r\nYvonne Ruwaida har med anledning av krisen i\r\nfredsprocessen i Mellanöstern frågat mig om hur\r\nregeringens Mellanösternpolitik är utformad i olika\r\navseenden.\r\nFörst vill jag tacka talman och kammarkansli som,\r\ngenom att ändra i sin planering, gjorde det möjligt för\r\nmig att besvara dessa sex interpellationer i dag.\r\nSveriges övergripande intresse för den arabisk-\r\nisraeliska konflikten är att främja fred och säkerhet i\r\nregionen. Fred i Mellanöstern har stor betydelse för\r\nhela Europas säkerhet.\r\nMålet är att uppnå en rättvis, varaktig och allom-\r\nfattande fred mellan Israel och dess grannar, inklusive\r\ndet palestinska folket. Det förutsätter Israels rätt till\r\nfortsatt existens inom säkra och erkända gränser och\r\nsjälvbestämmande för palestinierna. Regeringen stö-\r\nder tanken på en palestinsk statsbildning. FN:s säker-\r\nhetsråds resolutioner 242, 338 samt 425 är grundpela-\r\nre i den svenska inställningen. Sverige anser att Israel\r\nskall dra sig tillbaka från de ockuperade områdena.\r\nDen israeliska regeringens beslut att påbörja arbe-\r\nten för bosättningen Har Haoma på den palestinska\r\nhöjden Jabal Abu Ghneim utlöste ännu en allvarlig\r\nkris i förhandlingarna mellan Israel och palestinierna.\r\nTvå av konfliktens kärnfrågor ställdes i fokus, nämli-\r\ngen Jerusalemfrågan och den israeliska bosättnings-\r\npolitiken.\r\nAv praktiska och realpolitiska skäl har världssam-\r\nfundet valt att de facto godta Israels närvaro i västra\r\nJerusalem. Den israeliska annekteringen av östra\r\nJerusalem är olaglig och accepteras inte av omvärl-\r\nden. Härav följer också att den israeliska lagstiftning-\r\nen om medborgarskap och uppehållstillstånd, enligt\r\nfolkrätten, inte är tillämplig i östra Jerusalem. Israels\r\npraxis beträffande palestiniers uppehållstillstånd i\r\nJerusalem måste därför förkastas.\r\nFjärde Genèvekonventionen tillåter inte en ocku-\r\npationsmakt att överflytta delar av sin civilbefolkning\r\ntill ockuperat område. I dag finns drygt 300 000 ju-\r\ndiska bosättare på Västbanken, inklusive östra Jerusa-\r\nlem, samt i Gaza. Alla dessa bosättningar är olagliga\r\nenligt folkrätten.\r\nFlera av interpellanterna tar upp de israeliska av-\r\nstängningarna av palestinska områden. Den israeliska,\r\nav säkerhetsskäl motiverade, politiken att spärra av\r\npalestinska områden undergräver förutsättningarna för\r\nen fungerande palestinsk ekonomi. Det är ett själv-\r\nklart krav från det internationella samfundet att Israels\r\navspärrningspolitik skall upphöra. Detta skulle under-\r\nlättas av att den palestinska blockeringen av parternas\r\nsäkerhetssamarbete för att förhindra terrordåd upp-\r\nhörde.\r\nFru talman! Att främja respekten för de mänskliga\r\nrättigheterna och entydigt fördöma terrorism är vikti-\r\nga element i svensk utrikespolitik. Detta gäller även\r\nsvensk Mellanösternpolitik.\r\nRegeringen har framfört kritik till den palestinska\r\nmyndigheten för brott mot de mänskliga rättigheterna.\r\nPalestinska och internationella organisationer som\r\nverkar för respekt för de mänskliga rättigheterna får\r\nsvenskt ekonomiskt stöd.\r\nSverige påtalar också israeliska kränkningar av de\r\nmänskliga rättigheterna. Det gäller t.ex. olika former\r\nav tortyr.\r\nDe internationella ansträngningarna för att åter-\r\nuppliva fredsprocessen är intensiva. Sverige bedriver\r\nen aktiv Mellanösternpolitik inom EU:s ram. Det\r\nsärskilda sändebud för fredsprocessen, som EU utsåg\r\nmot slutet av 1996, har fått en allt större roll att spela.\r\nÄven om FN har ett historiskt ansvar i Palesti-\r\nnafrågan styrs inte fredsprocessen av FN. Säkerhets-\r\nrådets ansvar för internationell fred och säkerhet\r\nomfattar däremot naturligtvis också denna viktiga\r\nregion. Regeringen avser att fortsatt arbeta för positi-\r\nva beslut i FN som stöder fredsprocessen.\r\nFru talman! Sammanfattningsvis kan man konsta-\r\ntera att fredsprocessen är blockerad sedan ett par\r\nmånader tillbaka. Trots alla låsningar måste parterna\r\ninse att förhandlingarna behöver fortsätta. Mycket står\r\npå spel, och problemen förvärras så länge låsningarna\r\nbestår. Ett stort ansvar åvilar parterna i detta läge.</pre><pre>Anf.  2  EVA ZETTERBERG (v):\r\nFru talman! Jag vill tacka för svaret på interpella-\r\ntionen från utrikesministern. Jag konstaterar att det är\r\nvälkommet att vi får en debatt här i den svenska riks-\r\ndagen om fredsprocessen och möjligheten till fred i\r\nMellanöstern mellan israeler och palestinier.\r\nBakgrunden till interpellationen är det besök som\r\nen riksdagsdelegation första veckan i maj gjorde i\r\nJerusalem och i de palestinska områdena. För många\r\nav oss var det en omskakande upplevelse. Själv hade\r\njag inte varit i Israel sedan sommaren 1966, då jag\r\nsom ung student och som en stor vän av Israel och det\r\nisraeliska folket besökte landet. Jag återvände med en\r\nväldigt positiv syn på Israel och på dess befolkning.\r\nMen det land som man i dag återvänder till är mycket\r\nannorlunda. Vi vet att den fortsatta ockupationen från\r\nIsraels sida skapat oerhört stora problem för det pa-\r\nlestinska folket.\r\nJag tror ändå att många av oss som följt detta kan-\r\nske satt för stora förhoppningar till de fredsförhand-\r\nlingar som inleddes och, får man väl lov att säga,\r\navslutades i och med Osloavtalet och handskakning-\r\narna i Washington i september 1993. Men att så klart\r\noch tydligt se hur fredsprocessen i stort sett totalt\r\navstannat och hur människor framför allt på den pa-\r\nlestinska sidan, men även på den israeliska sidan,\r\nbetraktade en fortsättning som nästan omöjlig var en\r\nnattsvart upplevelse.\r\nDärför känns det för mig och Vänsterpartiet samt,\r\ntror jag, för samtliga som var närvarande viktigt att\r\nSverige fortsätter sina ansträngningar och att vi agerar\r\npå alla tänkbara arenor för att få fredsprocessen att\r\nkomma i gång igen. För mig är det en viktig bakgrund\r\natt Sverige genom Folke Bernadotte och flera andra\r\naktiva svenskar har spelat en viktig roll. I dag har vi\r\nSten Andersson som speciellt arbetar med frågan. Jag\r\nmenar att Sverige har ett särskilt och ett eget ansvar.\r\nKanske lyser det inte riktigt fram i svaret på interpel-\r\nlationerna. Den svenska regeringen måste, menar jag,\r\nta ett aktivt samt ett större och ett mera engagerat\r\ngrepp om frågan.\r\nJag förstår mycket väl att utrikesministern inte kan\r\nsvara på så många frågor som här föreligger. Jag har\r\ninte räknat dem, men jag vet att det är fråga om ett\r\nstort antal. Det är förståeligt att inte alla kan hinnas\r\nmed. Flera av de frågor som jag betraktar som vä-\r\nsentliga får inget svar.\r\nJag kan börja med frågan om FN:s roll. Det är litet\r\nav en uppgiven inställning från den svenska regering-\r\nen att tala om att fredsprocessen inte styrs av FN.\r\nMen frågan måste återföras dit. Det är ändå FN som\r\nmåste agera. Den resolution som antogs av general-\r\nförsamlingen i april och där Genèvekonventionen\r\nåberopas måste enligt min mening vara vägledande.\r\nDet gäller att driva på framför allt Israel, med tanke\r\npå dess fortsatta ockupation, därför att Israel måste\r\nfås till förhandlingsbordet.\r\nEn fråga som jag velat lyfta fram handlar om EU:s\r\nroll. Utrikesministern pekar på det särskilda sändebu-\r\ndet. Men min fråga handlade inte bara om ett särskilt\r\nsändebud utan också om möjligheterna att agera, t.ex.\r\nvia det handelsavtal som finns mellan EU och Israel.\r\nEller också kunde man diskutera detta när nu Israel\r\nkonsekvent vägrar acceptera omvärldens kritik och\r\ndra sig tillbaka från ockuperade områden och från\r\nJerusalem. Vad återstår för omvärlden? Vi har förvis-\r\nso ett stort ansvar. Vad anser regeringen om eventuel-\r\nla sanktioner? Hur skall vi utöva påtryckningar gen-\r\ntemot Israel för att få i gång fredsprocessen och för att\r\nfå Israel att dra sig tillbaka från ockuperade områden?</pre><pre>Anf.  3  BERNDT EKHOLM (s):\r\nFru talman! Först vill jag tacka utrikesministern\r\nför svaret, som ger en mycket god överblick över\r\nsvensk politik i förhållande till den här konflikten i\r\ndagens läge. Men jag får nog säga som Eva Zetter-\r\nberg. Jag hade alltså gärna sett att en hel del av de\r\nfrågor som vi ställt var mera konkret besvarade. Jag\r\ninser hur svårt det är att svara på en del av frågorna,\r\nmen jag hade uppskattat svar på fler frågor. Kanske\r\nkan debatten ge en del svar.\r\nEn erfarenhet från den resa som jag har gjort -\r\nförmodligen har fler av resenärerna samma erfarenhet\r\n- är att Osloprocessen är i fara. När man pratar med\r\nframför allt palestinier, men faktiskt också med en hel\r\ndel israeler - jag stannade en vecka längre än vad\r\növriga i gruppen gjorde - får man en känsla av att\r\nfolk inte längre tror på Osloprocessen. Man säger att\r\ndet hade varit bättre att redan från början förhandla\r\ntill botten i stället för att ha den typ av förtroendeska-\r\npande upplägg som nu varit. Jag har själv litet svårt\r\natt förstå det. Jag bara konstaterar att detta är den\r\nreaktion som jag mött hos de flesta. Det är ytterligt få\r\nsom ger Osloprocessen sitt stöd. Det stödet kommer\r\nfrån dem högst upp, på båda sidorna. Detta är väldigt\r\noroväckande. Det här innebär alltså att det inte finns\r\nnågot folkligt stöd och att stödet en bit upp bland de\r\npolitiker som sysslar med fredsprocessen är svagt.\r\nVad är då alternativet till Osloprocessen? Ja, det\r\när svårt att se vad det skulle vara.\r\nGenom Likuds agerande har man brutit ned för-\r\ntroendet mellan parterna. Processen byggde ju på att\r\nparterna hade förtroende för varandra. Palestinierna är\r\ndock en mycket svag part, och israelerna är en mycket\r\nstark part. När förtroendet mellan dessa parter är\r\nborta hamnar den svagare parten i en fullständigt\r\nomöjlig förhandlingssituation. Det leder till att läget\r\nnu är förändrat. Det förs inga bilaterala förhandlingar.\r\nDet skall bli mycket intressant att se hur det är möjligt\r\natt få i gång förhandlingarna igen. När jag var där\r\nnere skulle USA, påstods det, göra ett försök att ge\r\nsig in i de kommittéer som förhandlar. Jag vet inte hur\r\ndet är med den saken. Möjligen är en väg att amerika-\r\nnarna deltar i själva förhandlingsarbetet.\r\nJag återkommer till första frågan i min interpella-\r\ntion: Vilken är enligt svensk uppfattning USA:s roll i\r\nden här förhandlingsprocessen, och vilken är EU:s\r\nroll? Att USA skall vara medlare är väl ganska up-\r\npenbart. Men är det helt säkert att EU skall vara det\r\nsom det nu är? EU skulle kanske i mycket större ut-\r\nsträckning stödja palestinierna, eftersom de i det nya\r\nläget är en mycket svag part.\r\nSedan några ord om bosättningspolitiken. Trots\r\nOsloavtalet fortsätter utbyggnaden av bosättningarna.\r\nSåvitt jag förstår står bosättningarna i strid med Oslo-\r\navtalet, särskilt med tanke på gjorda uttalanden om att\r\nstoppa bosättningarna. Detta har fått konsekvenser i\r\nlandskapet. Palestinierna bor nu mer eller mindre i\r\n\"hemländer\" i form av mosaiklandskap åtskilda av\r\nisraeliska säkerhetszoner och av israeliska vägar. Det\r\när klart att det föder en enorm frustration bland pales-\r\ntinierna när de ser att de inte kan röra sig och när de\r\ninte ser att det finns ett sammanhängande område.\r\nSanningen är att palestiniernas situation på marken\r\nvar bättre innan fredsprocessen började än vad den nu\r\när. Nu är den nämligen mera reglerad än någonsin.\r\nMan har väldigt svårt att röra sig. Man undrar vad den\r\nisraeliska avsikten egentligen är.\r\nVad kan Sverige göra för att få stopp på den här\r\nbosättningspolitiken? Finns det möjligen svenska\r\nföretag eller EU-företag som säljer material eller\r\nvaror eller som deltar med konsult- eller experttjäns-\r\nter när det gäller den utbyggnad av bosättningar och\r\nförbifartsvägar som är aktuell? Jag hoppas verkligen\r\natt det inte är så och skulle bra gärna vilja veta hur det\r\nförhåller sig. Jag undrar alltså om den svenska rege-\r\nringen vet något om detta.</pre><pre>Anf.  4  LARS HJERTÉN (m):\r\nFru talman! Jag vill tacka för svaret på min inter-\r\npellation. Eftersom vi är många interpellanter blir det\r\nungefär samma typ av frågor som tas upp, även om vi\r\nförsöker vinkla frågorna på litet olika sätt.\r\nI mina två frågor undrar jag vilken roll Sverige\r\nskall spela i fredsprocessen utifrån våra nya plattfor-\r\nmar, som vi ju inte hade då principdeklarationen\r\nantogs 1993. Numera är vi ju med i Europeiska unio-\r\nnen, och sedan årsskiftet är vi också med i FN:s sä-\r\nkerhetsråd.\r\nUtrikesministern säger i svaret att Sveriges över-\r\ngripande intresse för den arabisk-israeliska konflikten\r\när att främja fred och säkerhet i regionen och att det\r\npåverkar hela Europas säkerhet. Det är en viktig san-\r\nning. I detta ingår sedan gammalt att vi förutsätter\r\nIsraels rätt till fortsatt existens inom säkra och erkän-\r\nda gränser. Det är Sveriges officiella politik, som vi\r\nmoderater alltid har stött. Också grannfolk och\r\ngrannländer skall ha samma rätt att leva inom säkra\r\noch erkända gränser när gränsen är densamma som\r\nIsraels gräns.\r\nEU:s roll blir allt viktigare, och det ser vi som\r\nmycket positivt. Det finns ju bestämmelser inom EU:s\r\nMedelhavsavtal. EU har numera en representant i\r\nMellanöstern, vilket också finns beskrivet i svaret.\r\nJag har tagit upp frågan om palestiniernas möjlig-\r\nheter att leva på vanliga arbeten och på att sälja sina\r\nprodukter. Det gäller alltså möjligheten att få bedriva\r\nfrihandel. Detta är en viktig förutsättning för alla folk.\r\nDet är också EU:s mål att man får tillgång till vägar\r\noch hamnar och att man kan utnyttja den flygplats\r\nsom redan är helt klar, dvs. att den praktiskt kan tas i\r\nbruk.\r\nJag har själv sett t.ex. marknaden i Jenin i norra\r\ndelen av Västbanken. Där finns ett överflöd av varor,\r\nsom det säkert skulle vara mycket lätt att sälja på den\r\neuropeiska marknaden, om man hade möjlighet till\r\ndet.\r\nEtt folk som kan försörja sig på produktion av och\r\nhandel med egna varor bör få det stöd som behövs för\r\natt detta skall kunna ske. Det kan aldrig vara en poli-\r\ntik på lång sikt att det skall leva på bidrag när det kan\r\nleva på arbete. Bidragsberoende är inte något att\r\nbygga ett samhälle och inte heller en stat på.\r\nJag är självfallet klar över de säkerhetskrav som\r\nIsrael ställer för att en sådan politik skall kunna ge-\r\nnomföras. Det är därför viktigt att man är on speaking\r\nterms med båda parter och alltså har med båda parter\r\ni alla samtal som förs.\r\nJag skulle vilja fråga litet mer om hur utrikesmi-\r\nnistern och regeringen ser på hur man rent praktiskt\r\nskall kunna göra det möjligt för palestinierna att sälja\r\nsina produkter på t.ex. den europeiska marknaden.\r\nMin andra fråga gällde FN och speciellt säkerhets-\r\nrådet. Sverige har ju inte rollen som förhandlare, utan\r\nvi agerar främst via de internationella organen, sär-\r\nskilt EU och FN.  Utrikesministern säger att fredspro-\r\ncessen visserligen inte styrs av FN men tillägger att\r\nFN:s roll ändå är mycket viktig i sammanhanget.\r\nSärskilt betydelsefull är säkerhetsrådets roll.\r\nProblemet är att två resolutioner i säkerhetsrådet\r\nhar fallit på grund av veto från USA. I stället har\r\nfrågan förts över till generalförsamlingen. Frågan får\r\ndärigenom inte alls samma dignitet som om säkerhets-\r\nrådet hade kunnat enas om en resolution. Jag vill\r\nfråga hur regeringen ser på FN:s roll utifrån Sveriges\r\nplats i säkerhetsrådet och på att där också få med\r\nUSA på en resolution.</pre><pre>Anf.  5  INGRID NÄSLUND (kd):\r\nFru talman! Också jag har ställt en interpellation\r\nmed vissa frågor. Jag vill tacka så mycket för svaret\r\npå  interpellationerna. Jag förstår också svårigheterna\r\natt svara på varenda enskild fråga. Jag anser att\r\nfredsprocessen är oerhört viktig, och jag menar att det\r\nför att den skall kunna återupptas igen och få ny kraft\r\när väldigt viktigt att vi har balans i kritiken. Politiken\r\nfår inte ensidigt rikta sig mot den ena parten. Det är\r\ninte ägnat att skapa förtroende, och det som såvitt jag\r\nhar förstått har varit och är det största hotet mot\r\nfredsprocessen är att förtroendet mellan parterna har\r\nminskat. Jag tror att förutsättningen för att fredspro-\r\ncessen skall ta fart igen är att detta förtroende på\r\nnågot sätt byggs upp.\r\nEnligt all erfarenhet som man har av relationer\r\nmellan människor och också mellan grupper kan man\r\ninte skapa ett förtroende, om man ensidigt ser till den\r\nena partens svårigheter och problem. Det är viktigt att\r\nfå möjlighet att tala med båda parterna och att försöka\r\nsätta sig in i hur båda parterna upplever sin situation.\r\nJag upplevde detta som ett av de stora problemen\r\nunder vår delegationsresa i Israel. Jag hade då också\r\ntillfälle att besöka Gaza. Det var både beklämmande\r\noch intressant att jämföra med erfarenheter från valö-\r\nvervakning i Gaza ett par år tidigare. Optimismen var\r\ndå mycket stor, och det var med sorg jag såg att denna\r\noptimism hade förbytts i stor tveksamhet i frågan om\r\nman verkligen skulle uppnå sina mål. Det beklagar jag\r\ndjupt.\r\nEn av de frågor jag ställt är vilka förtroendeska-\r\npande åtgärder utrikesministern tänker föreslå för att\r\nblåsa liv i fredsprocessen. Det är naturligtvis en stor\r\nuppgift att åta sig, något som inte ett enda land kan\r\ngöra, men jag skulle gärna vilja höra om utrikesminis-\r\ntern har några åtgärder att komma med i det samman-\r\nhanget.\r\nNär det gäller EU:s roll har det här från en del håll\r\nefterlysts att EU snarare ännu mer skulle ta sida. Jag\r\ntror inte att det är en lycklig utveckling. Jag skulle\r\ninte vilja att Sverige bidrar till det. Om man tränger in\r\nen part i ett hörn utan att kritisera båda parter för de\r\nbrott mot fredsprocessen som de har begått, tror jag\r\ngör att man får svårare att komma till tals igen.\r\nAttitydförändringar måste ske på båda sidor om\r\ninte processen skall vara stendöd. Det skulle vara\r\nhögst beklagligt, för ingen har kunnat peka på ett\r\ntrovärdigt alternativ till denna fredsprocess.\r\nDe röster som vi lyssnade på under vår delega-\r\ntionsresa uttalade i många fall brist på förtroende. De\r\nuttalade från en del håll på palestinsk sida också en\r\növertygelse om att avtalet aldrig hade varit det man\r\negentligen önskade sig. Det var alltså inte bara en\r\nförtvivlan över att det nu inte verkar gå framåt med\r\navtalet, utan man hade också synpunkter på vad som\r\nskulle ha åstadkommits genom detta avtal.</pre><pre>Anf.  6  ANDREAS CARLGREN (c):\r\nFru talman! Också jag vill tacka utrikesministern\r\nför svaret på interpellationen och för att utrikesminis-\r\ntern är här och för den här debatten. Jag tycker att det\r\när mycket viktigt.\r\nJag hade tillfälle att resa med en grupp riksdagsle-\r\ndamöter redan i höstas och se den då häftigt uppblos-\r\nsande oro som fanns. Vi reste runt och såg 60 strids-\r\nvagnar utanför Nablus, spåren av skottlossning i Ra-\r\nmallah, hur den här häftiga oron på olika sätt satte\r\nspår bland människor som vi mötte.\r\nNär vi var där för några veckor sedan igen var det\r\nen annan stämning som präglade landet och diskus-\r\nsionerna - en mycket mindre häftigt uppblossande oro\r\nmen i stället, skulle jag vilja säga, en så mycket större\r\noch djupare pessimism.\r\nJag tror att denna pessimism grundar sig dels på\r\natt det är alltmer en kapplöpning med tiden, en fråga\r\nom att Israel håller på att i rasande tempo etablera\r\nfaktum på marken. Vi nåddes bl.a. av besked från\r\namerikanska diplomatiska källor som bedömde att\r\nIsrael inom ett år - man sade t.o.m. före årets slut -\r\nkommer att ha lyckats med att på detta sätt göra det\r\nomöjligt för ett sammanhållet palestinskt samhälle att\r\nexistera på Västbanken och i Gaza.\r\nDet är inför denna oerhörda jakt på tid som det\r\ninternationella samfundet måste reagera, liksom också\r\ninför den misstro som bit för bit växer mellan parterna\r\noch som i grunden undergräver det som var tanken\r\nmed Osloprocessen. Denna var ju inte ett färdigt\r\nfredsavtal, men i den underströks att man skulle lyck-\r\nas etablera ett förtroende mellan parterna, som sedan\r\nskulle leda till framsteg.\r\nDet är den här bakgrunden som gör att jag önskar\r\natt Sverige skulle kunna vara en mycket starkare röst i\r\nvärlden när det gäller Mellanösternfrågan och gång på\r\ngång lyfta fram målet, dvs. fred och en självständig\r\npalestinsk statsbildning vid sidan av Israels självklara\r\noch starka rätt att leva inom säkra gränser. Att lyfta\r\nfram det målet är också en förutsättning för fredspro-\r\ncessen i sig.\r\nTre uppgifter är helt avgörande för att vi skall\r\nlyckas. Den första är att EU kan spela en mycket mer\r\naktiv roll i den fredsprocess som förestår. När för-\r\nhandlingarna inleddes var tanken den att det interna-\r\ntionella samfundet skulle vara med om att garantera\r\njämbördigheten mellan de två parterna. I dag med\r\nenbart USA kvar som stark aktör är risken att den\r\njämbördigheten går förlorad. Det är därför viktigt att\r\nEU får en starkare roll.\r\nJag skulle en gång till vilja fråga utrikesministern\r\nvilka initiativ Sverige är berett för att ta för att stärka\r\nden rollen.\r\nDet andra är att bromsa Israels expansion av bo-\r\nsättningar och säkerhetsvägar som nu snabbt riskerar\r\natt trasa sönder områdena för ett palestinskt samhälle.\r\nJag vill fråga vad regeringen är beredd att göra för att\r\nytterligare förmå Israel att upphöra med expansionen\r\noch upphäva avstängningen av Västbanken och Gaza\r\noch restriktionerna för Jerusalem.\r\nDen tredje viktiga uppgiften är att öppna den pa-\r\nlestinska ekonomin. Man kan inte försörja ett folk när\r\napelsiner och exportprodukter ruttnar och inte kan\r\nexporteras, och frågan blir: Vilka ytterligare initiativ\r\när regeringen beredd att ta för att ändra på detta?</pre><pre>Anf.  7  YVONNE RUWAIDA (mp):\r\nFru talman! Jag vill tacka utrikesministern för\r\nhennes närvaro här i dag. Det var väldigt trevligt att\r\nhon kunde få tid att komma med sitt väldigt tajta\r\nschema. Jag vill också tacka för svaret.\r\nJag tycker att det är väldigt trevligt att det är så\r\nmånga olika partier här i dag för att debattera frågan\r\nom Mellanöstern. Mycket av det som jag hade tänkt\r\nsäga har redan sagts, så jag instämmer med det som\r\nEva Zetterberg, Berndt Ekholm, Andreas Carlgren\r\noch Lars Hjertén har sagt.\r\nDet jag skulle vilja betona, även om det har sagts\r\ntidigare, är just expansionen av bosättningarna och\r\nspeciellt av de s.k. bye pass-vägarna på Västbanken.\r\nDenna expansion måste kunna upphöra omedelbart -\r\njag tror att det här är en otroligt viktig fråga - annars\r\nkommer vi att hamna i en bantustatsliknande situation\r\nmed ett stort antal israeler som bor på Västbanken och\r\nGaza och med bosättningar som bara expanderar.\r\nVi var själva på en bosättning, Male Adumin. På\r\ndenna bosättning, som ligger mitt på Västbanken,\r\ntalade man om området som om det vore Israel. Man\r\nbyggde och satsade på framtiden. Fler och fler männi-\r\nskor flyttar just nu ut till Gaza och Västbanken, och\r\ndet här är en fara för fredsprocessen om man vill\r\nstarta med två länder. Annars hamnar man i en situa-\r\ntion där man - vilket jag inte har någonting emot, men\r\ntror är svårare - har ett land där både palestinier och\r\nisraeler bor sida vid sida med samma rättigheter. Jag\r\ntror inte att Israel vill ha detta. Jag tror att man kom-\r\nmer att motverka detta.\r\nVi träffade även ordföranden i koalitionen, Eital\r\nFelner, på denna resa. Han talade om Västbanken som\r\nom den vore en del av det heliga Israel, och som om\r\nman genom Israels existens inom nuvarande gränser\r\nredan hade kompromissat. Det har också kommit fram\r\nuppgifter om att man har en genomtänkt strategi från\r\nIsraels regerings sida för att ta stora delar, 40-50 %,\r\nav Västbanken och inlemma dem i Israel. Då menar\r\nman också den del av Västbanken som ligger vid\r\nJordaniens gräns. Detta skulle innebära att man bara\r\nvill låta palestinierna ha självstyre över vissa få områ-\r\nden. När man bygger vägar och bygger ut bosättning-\r\nar i denna rasande takt kommer man att ha denna\r\npolitik, och detta måste sluta omedelbart.\r\nJag skulle gärna vilja att utrikesministern svarar på\r\nde frågor som har ställts angående just hur man från\r\nSveriges, EU:s och FN:s sida kan agera nu och om\r\nman kan tänka sig att kanske eventuellt även överväga\r\nsanktioner. Det Israel gör i dag är att man bryter mot\r\ninternationella konventioner på ett sätt som man inte\r\nbör göra. Detta är ett tyst krig, för man kan alltid säga\r\ntill omgivningen: Vi bygger bara vägar. Vi bara byg-\r\nger. Det här är säkerhetsvägar och bye pass-vägar.\r\nMen vad man gör är att man så att säga tar ockuperat\r\nområde i anspråk.\r\nSedan vill jag gå över till kränkningarna av\r\nmänskliga rättigheter från den palestinska myndighe-\r\nten. Tyvärr förekommer grova kränkningar av pales-\r\ntinier från den palestinska myndigheten, både vad\r\ngäller yttrandefrihet och organisationsfrihet, och det\r\när ett väldigt stort problem. Palestinierna upplever att\r\nde blir lidande under en dubbel ockupation, både av\r\nden palestinska myndigheten och av den israeliska\r\nockupationen och dess politik. Sverige ger ju bistånd,\r\noch jag undrar om Sverige kan överväga att ställa\r\nkrav på att myndigheten skall respektera yttrande- och\r\norganisationsfrihet inom de palestinska områdena för\r\natt ge bistånd. Även andra biståndslämnare skulle\r\nkunna agera på detta sätt.</pre><pre>Anf.  8  HÅKAN HOLMBERG (fp):\r\nFru talman! Jag är inte säker på att jag formellt\r\nkan tacka utrikesministern för svaret eftersom jag inte\r\när interpellant, vilket i sin tur hänger samman med att\r\njag inte har deltagit i den resa som har nämnts. Den\r\nsom gjorde det från Folkpartiets sida var Ola Ström,\r\nsom inte har möjlighet att vara närvarande vid det här\r\ntillfället.\r\nDäremot vill jag gärna ta tillfället i akt att instäm-\r\nma i utrikesministerns allmänna deklaration och kon-\r\nstatera - vilket naturligtvis inte är någon stor över-\r\nraskning - att för Folkpartiet är Israels rätt att existera\r\ninom säkra och erkända gränser fundamental för varje\r\nresonemang om hur denna konflikt skall kunna lösas.\r\nLika väsentligt är att en palestinsk stat kan upprättas\r\nvid sidan av Israel och att den kan fungera, både eko-\r\nnomiskt och i andra avseenden, på ett normalt och\r\nrimligt sätt. Det måste också i och för sig, så små-\r\nningom när vi är där, innebära lösningar på bosätt-\r\nningsproblem och sådant. Judar måste ha rätt att leva\r\npå palestinskt område precis som palestinier har rätt\r\natt leva i Israel, precis som mellan vilka normala\r\ngrannstater som helst. Men vi är ju inte där än.\r\nMycket av det som skulle kunna sägas här har ut-\r\ntryckts i en motion som vi skrev i höstas under djup\r\noro över den blockering som fredsprocessen redan då\r\nföreföll vara på väg in i. Det finns en rad orsaker till\r\ndetta: terrordåden förra våren, uppenbar tveksamhet\r\neller ovilja från Israels nya regering inför Osloavtalet\r\nosv. Ändå tror jag att det finns en överväldigande\r\nmajoritet av både israeler och palestinier som vill ha\r\nfred och normal samexistens mellan Israel och Pales-\r\ntina. Tanken på en palestinsk stat är mer kontrover-\r\nsiell i Israel, men jag tror att även den tanken skulle\r\nkunna accepteras av betydligt fler israeler än i dag om\r\nandra problem blev lösta.\r\nAll kritik mot Israel är naturligtvis inte lika berät-\r\ntigad, men mycket kritik är berättigad. All israelisk\r\nkritik mot PLO är inte heller berättigad. Vad det\r\nhandlar om i dag är nog inte att förlora sig i juridiska\r\nutläggningar om saker och ting långt tillbaka utan att\r\nvisa politisk vilja att komma framåt i processen. Den\r\nnu aktuella bosättningen utanför Jerusalem, Har\r\nHaoma, är väl kanske inte värre eller mer värd att\r\nkritisera i och för sig än andra bosättningar, även om\r\ndet ibland framställs så. Men det grundläggande är ju\r\natt bosättningspolitiken som sådan är felaktig och inte\r\nkan accepteras. Det är naturligtvis politiskt mycket\r\nokänsligt av den nuvarande israeliska regeringen att\r\ndriva fram denna bosättning.\r\nSom Yvonne Ruwaida påpekade finns det befogad\r\nkritik att rikta mot också den palestinska myndighe-\r\nten. Det är naturligtvis fundamentalt för möjligheten\r\natt på längre sikt kunna etablera en förtroendefull\r\nsamexistens mellan två folk att rimliga elementära\r\nkrav på demokrati och mänskliga rättigheter respekte-\r\nras både i Israel och det jag hoppas blir en palestinsk\r\nstat. Här finns uppenbarligen ett område också för\r\nSverige att ställa krav på den palestinska sidan.\r\nJag vill dessutom uppmärksamma en av de saker\r\nsom under hela konfliktens historia har varit central,\r\nnämligen den paragraf i PLO-stadgan som har talat\r\nom att Israels rätt att existera skall upphävas och\r\nlandet avskaffas. Den utlovade strykningen av denna\r\nparagraf är ju inte verkställd ännu, och jag skulle nog\r\ntycka att det vore en rimlig åtgärd även från svensk\r\nsida att vid kontakter med den palestinska sidan ak-\r\ntualisera detta. Jag vill alltså till övriga frågor lägga\r\nfrågan: Hur vill utrikesministern driva krav av den\r\ntypen?</pre><pre>Anf.  9  MIKAEL ODENBERG (m):\r\nFru talman! Eftersom det i de interpellationer som\r\nhar ställts till utrikesministern återfinns frågeställ-\r\nningar om svenskt agerande via den europeiska unio-\r\nnens handelsavtal med Israel, och det också under\r\ninterpellationsdebatten här har framförts tankar på\r\nbojkottaktioner, explicit från Miljöpartiets deltagare\r\noch implicit från en annan deltagare, Vänsterpartiets\r\nEva Zetterberg, tycker jag att det vore angeläget om\r\nutrikesministern här tydligt kunde markera mot varje\r\ntanke på att Sverige på något sätt skulle agera initia-\r\ntivtagare till eller deltagare i handelspolitiska boj-\r\nkottaktioner mot den enda demokratiska statsbildning\r\nsom finns i det här området.\r\nNär detta är sagt vill jag säga att det givetvis inte\r\nfinns något alternativ till den fredsprocess som tog sin\r\nbörjan i samband med Osloavtalet. Jag tycker i likhet\r\nmed övriga deltagare i debatten att det är oerhört\r\nangeläget att Sverige dels tar varje tillfälle i akt för att\r\npåtala de kränkningar av mänskliga rättigheter som\r\nsker, dels försöker utnyttja de positioner vi har i FN,\r\nEU och annorstädes för att främja fredsprocessen.\r\nEn viktig utgångspunkt är att man lever upp till de\r\nformella punkterna i Osloavtalet. Här är det ett be-\r\nkymmer med det avbrutna säkerhetssamarbetet liksom\r\ndet är ett bekymmer, som Håkan Holmberg nämnde,\r\natt man fortfarande inte har verkställt upphävandet av\r\nden paragraf i PLO-stadgan som förutsätter att stats-\r\nbildningen i Israel upphör. Samtidigt har det inte\r\nminst från israelisk sida skett en väldig fokusering på\r\nOsloavtalets formella punkter. Sanningen är antagli-\r\ngen den att problemet i dag är ett annat, nämligen att\r\nman inte lever upp till andan i avtalet, att försöken att\r\nvidta olika typer av förtroendeskapande åtgärder har\r\nuteblivit, inte minst från israelisk sida. Det finns i dag\r\nen brist på ledarskap som jag tror i hög grad bidrar till\r\nden situation som fredsprocessen nu befinner sig i.\r\nAvslutningsvis, fru talman, vill jag säga att jag än-\r\ndå kan utläsa i utrikesministerns svar parternas eget\r\nansvar för fredsprocessen. Vad vi i omvärlden kan\r\ngöra är att främja den, att bidra till att den får ny fart,\r\nmen det är ytterst ett ansvar för parterna. Det gagnar\r\nsannolikt inte fredsprocessen i Mellanöstern om Sve-\r\nrige eller andra utomstående länder i dag skulle göra\r\nentydiga ställningstaganden i just sådana frågor som i\r\navtalet har förutsatts bli föremål för överläggningar\r\nmellan de inblandade parterna.</pre><pre>Anf.  10  Utrikesminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Läget med den avstannade fredspro-\r\ncessen i Mellanöstern är mycket allvarligt. Det ser vi\r\nalla när vi följer medierna och känner oron. Man\r\nkänner det ännu mer när man besöker området, vilket\r\nflertalet deltagare i debatten har gjort nyligen. Jag var\r\nsjälv för ett år sedan i Israel och i det palestinska\r\nområdet.\r\nDet är naturligtvis frustrerande för inte minst den\r\nunga palestinska befolkningen som känner att det\r\nframtidshopp som den för ett år sedan hade nu har\r\nsnöpts. Det handlar inte bara om att blockeringen\r\ninnebär status quo, dessvärre flyttas saker och ting\r\ntillbaka på ett negativt sätt. Bosättningspolitiken fort-\r\nsätter. De vägbyggen som delar områden fortsätter.\r\nDet här är på ockuperade områden där detta enligt\r\nfolkrätten inte skulle få vara möjligt att göra. Av-\r\nspärrningarna innebär att alltfler människor mister sin\r\nutkomst. Det är ett socialt och ekonomiskt tryck på\r\nden palestinska befolkningen som väldigt lätt kan leda\r\ntill explosioner. Det här är farligt.\r\nI debatten här kan vi konstatera att grundvalarna\r\nför vår Mellanösternpolitik är vi helt överens om.\r\nSedan finns det vissa nyanser. Jag hade mycket gärna\r\nlämnat ett mycket längre svar till interpellanterna för\r\natt svara på alla frågorna. Jag kan också tala om att\r\nmina tjänstemän förberedde ett dubbelt så långt svar\r\nsom det jag nu läste upp, men debattreglerna är såda-\r\nna att jag inte får avge ett så långt svar. Vi får hålla\r\noss till reglerna.\r\nVad kan vi då göra? Bilateralt har Sverige haft,\r\noch har, ett stort engagemang. Det är numera allmänt\r\nkänt att det fram till för ett år sedan i Sverige pågick\r\nförhandlingar, som var mycket hemliga, mellan pa-\r\nlestinier och israeler. Det var ett uttryck för den\r\nsvenska regeringens engagemang att vi var värdar för\r\nden typen av samtal, som skulle handla om avtalet för\r\nde framtida relationerna mellan Israel och palestinier-\r\nna och en lösning på frågorna. Nu avbröts detta ge-\r\nnom att valutgången blev sådan att det kom till en ny\r\nregering i Israel. Sedan har det inte varit möjligt att\r\nfortsätta den här typen av samtal som måste bygga på\r\nförtroende mellan parterna.\r\nSverige fortsätter naturligtvis i alla fall med de\r\nkontakter vi har med såväl den israeliska regeringen\r\nsom palestinska myndigheter. Inte kanske bara den\r\nisraeliska regeringen: jag tror att det är viktigt med\r\nkontakter med hela det israeliska samhället.\r\nVi är också en stor biståndsgivare till palestinier-\r\nna. Vi ger i det sammanhanget inte bara stöd åt pales-\r\ntinierna och utvecklingen där utan ställer också krav\r\npå att mänskliga rättigheter skall respekteras, att ter-\r\nrorismen skall bekämpas. Vi har vidare ett treparts-\r\nsamarbete mellan Sverige, Israel och Palestina på\r\nbiståndsområdet som i det här sammanhanget kan\r\nvara positivt att peka på och där Pierre Schori nyligen\r\nfick höra att Israel är nöjd med det samarbetets ut-\r\nveckling.\r\nFrån EU:s sida går det inte att använda det aktuel-\r\nla handelsavtalet, det är inte ratificerat av alla länder,\r\ndet är inte i kraft. Men EU kan på många andra sätt\r\npåverka Israel och för den delen även Palestina, och\r\ndet gör det också. Vad det handlar om är mest politisk\r\npåverkan. Att nu tala om sanktionskrav är ett stickspår\r\nsom är orealistiskt, det är inte den vägen vi skall gå.\r\nEU är viktigt. USA är naturligtvis också en viktig\r\npart, framför allt när det gäller relationerna till Israel.\r\nPå det viset har vi litet olika roller, men båda måste\r\nföra en balanserad politik som stämmer med både\r\nisraeler och palestinier.\r\nJag får återkomma till FN-frågorna i nästa replik.</pre><pre>Anf.  11  EVA ZETTERBERG (v):\r\nFru talman! Utrikesministern inledde med att ta\r\nupp frågan om barns och ungdomars situation och den\r\ndesperation som man känner framför allt från den\r\npalestinska sidan men också från den israeliska sidan\r\nmed tanke på barn och ungdomar som tvingas växa\r\nupp i en värld där de hela tiden skall tänka på sin\r\nfysiska säkerhet.\r\nJag hade med en fråga om hur hälsotillståndet för\r\nbarn konkret påverkas. Enligt statistiken har hälsan\r\nför palestinska barn i Gazaområdet försämrats sedan\r\nOsloavtalet trädde i kraft. Sådana konkreta resultat av\r\nen ekonomisk försämring måste verkligen uppmärk-\r\nsammas. Det påverkar både rent fysiskt och psykiskt\r\nden värld barnen i Mellanöstern växer upp till. Där\r\nhar även vi utanför området definitivt ett stort ansvar.\r\nJag vill påminna om en annan fråga som jag ser\r\nsom viktig och som jag inte fått något svar på. Det är\r\nlagstiftningen gällande frivilligorganisationer i pales-\r\ntinska områden, där flera av oss är djupt oroade inte\r\nbara över kränkningar av mänskliga rättigheter från\r\npalestinska myndigheter vad gäller användandet av\r\ntortyr osv. utan också över det faktum att man inte\r\ntänker acceptera frivilligorganisationernas fortsatta\r\narbete på det sätt det hittills bedrivits. Det är allvar-\r\nligt. Vi som har sett mycket av det goda svenska bi-\r\nstånd - och från andra håll - som pågår framför allt\r\ngenom frivilligorganisationer vill värna det och för-\r\nväntar oss att den svenska regeringen på något sätt\r\ndriver dessa frågor.\r\nJag vill återgå till frågan om palestinsk stat. Flera\r\nhar varit inne på det. Det är oerhört brådskande. Det\r\nrör sig om att kanske inte alls ha någon tid kvar för att\r\nkunna ha det politiska alternativet över huvud taget,\r\nom man inte får ett omedelbart stopp för Israels ocku-\r\npation och fortsatta utbyggnad av bosättningar. Där\r\nmåste omvärlden agera mer kraftfullt.\r\nVad gäller möjligheterna via EU är handelsavtalet\r\nkanske inte den rätta kanalen, men EU måste komma\r\nin som en stark part. Jag tycker att man kan diskutera\r\nom EU:s roll snarare borde vara att stötta den svaga\r\nparten, den palestinska, som är utsatt för en ockupa-\r\ntion eftersom Israel har USA:s starka stöd. Därmed\r\ninte sagt att man skall ge upp kampen om USA:s stöd\r\noch försöken att få USA att påverka och agera. Där\r\nhoppas jag att utrikesministern återkommer till möj-\r\nligheterna inom FN när vi nu förlorade den första\r\nmöjligheten med generalförsamlingens uttalande.\r\nFinns det möjlighet att komma tillbaka? Hur skall vi\r\nkunna fortsätta att verka där? Jag menar att man inte\r\nkan utesluta sanktioner i någon form. Det har uppen-\r\nbarligen varit så att man från israelisk sida inte har\r\nlyssnat på en nästan entydig omvärld som agerat ge-\r\nnom vänskapliga förhållanden och mycket kritiska\r\nuttalanden om Israel. Vad återstår att göra? Det är\r\nsom sagt oerhört brådskande.\r\nTill sist vill jag återupprepa frågan om Jerusalem.\r\nUtrikesministern säger att av praktiska och realpoli-\r\ntiska skäl har världssamfundet valt att de facto hota\r\nIsraels närvaro i västra Jerusalem. Vad gör man åt det\r\nsom händer just nu? Palestinierna fråntas successivt\r\nrätten till Jerusalem. Vi vet att Jerusalem är en helig\r\nstad för flera religioner, men det är också en hemvist\r\nför människor som har bott där i generationer. Om-\r\nvärlden kan inte stillatigande åse att Jerusalem håller\r\npå att bli en helt judisk stad, trots omvärldens starka\r\nfördömanden och trots att det enligt folkrätten enty-\r\ndigt sägs att detta inte bör vara fallet.</pre><pre>Anf.  12  BERNDT EKHOLM (s):\r\nFru talman! Först vill jag göra en kommentar rik-\r\ntad till Håkan Holmberg, så att den antecknas till\r\nprotokollet. När det gäller PLO-stadgan är det otve-\r\ntydigt så att ett formellt beslut är fattat om Israels rätt\r\natt existera, och det beslutet gäller.\r\nSedan är det viktigt med EU:s och USA:s roll, ef-\r\ntersom parterna är så väldigt ojämlika, särskilt i da-\r\ngens situation när palestinierna i praktiken har en\r\nmycket svag förhandlingsposition. Israel dikterar\r\nfaktiskt, om inte fullt ut så i mångt och mycket villko-\r\nren. Då är det viktigt att EU kan spela en roll som en\r\nstödjande part. Med detta menar jag inte att man skall\r\ngå så långt att man omöjliggör sina kontakter med den\r\nandra parten, självfallet inte.\r\nJag vill ta upp en annan sak som hitintills inte har\r\nnämnts, och det är stängningarna av Västbanken,\r\nGaza och i och för sig också Jerusalem. Jag reste med\r\nen palestinsk rådsledamot i hans bil. Han ville skjutsa\r\nmig från Betlehem och till mitt hotell i Jerusalem. När\r\nvi kom till checkpointen släpptes inte rådsledamoten\r\nigenom, utan jag fick lifta till hotellet i Jerusalem. Det\r\nvar bara ett exempel på hur barock situationen är.\r\nIsraelerna litar alltså inte ens på en parlamentariker,\r\nutan de tror att han är en potentiell terrorist. Eller\r\nvarför får han inte skjutsa mig till hotellet?\r\nDessa stängningar är också allvarliga på ett annat\r\nsätt. De medför enorma kostnader för det palestinska\r\nsamhället. Det är ju litet märkligt att vi skall satsa\r\noerhört mycket pengar på bistånd från Sverige och\r\nfrån EU-länderna för att hjälpa palestinierna, samti-\r\ndigt som de kostnader som Israel åsamkar palestinier-\r\nna i samband med dessa stängningar är mångdubbelt\r\nhögre. Det finns en obalans där som gör att jag tycker\r\natt den svenska regeringen och EU kan påtala för\r\nisraelerna att stängningarna kostar världssamfundet -\r\ninte bara israelerna och palestinierna - mycket peng-\r\nar. Alla får bidra till dessa kostnader.\r\nEn annan faktor är att avstängningarna på intet sätt\r\nbidrar till att Israel blir säkrare. Om ni har varit i\r\nområdet vet ni mycket väl att det är ingen match att\r\nröra sig över kullarna från Västbanken in i Israel. Om\r\nman verkligen vill uträtta någonting går man natur-\r\nligtvis inte genom checkpointerna utan man tar sig in\r\nandra vägar. Jag tror inte heller att det är alldeles\r\nuteslutet att ta sig in från Gaza. Därför innebär dessa\r\nstängningar bara en politik som inger israelerna en\r\nfalsk trygghet. I verkligheten ökar frustrationen hos\r\npalestinierna. De blir mer och mer frustrerade över att\r\nde inte kan komma in i Jerusalem och Gazaområdet\r\nför att jobba och röra sig över huvud taget. Detta\r\nleder naturligtvis till att man underbygger terrorism.\r\nDet har precis motsatt effekt.\r\nJag tror att avstängningarna är en ren bestraff-\r\nningsaktion som är kontraproduktiv. Det vore väldigt\r\nbra om man på något sätt kunde övertyga israelerna\r\nom att detta är en felaktig politik. Säkerhet måste\r\nbyggas på annat sätt, framför allt via fredsprocesser\r\nmen också genom andra åtgärder.\r\nJag vill också ta upp de palestinska brotten mot de\r\nmänskliga rättigheterna. De är helt oacceptabla. Vi\r\nkan aldrig acceptera att palestinierna begår brott mot\r\nmänskliga rättigheter, trots att - och det råder inga\r\ntvivel om det - israelerna uppmuntrar den palestinska\r\nauktoriteten och administrationen till att vara mycket\r\ntuff, så tuff att man överskrider gränserna. Men detta\r\nkan aldrig försvaras.\r\nJag vill dessutom stryka under det som någon tidi-\r\ngare talare tog upp om frivilligorganisationerna. Det\r\nfinns en mycket stark kritik mot PNA när det gäller\r\nfrivilligorganisationerna. Eftersom dessa underbygger\r\nden demokratiska utvecklingen är det väldigt viktigt\r\natt den svenska regeringen genom sina kanaler påtalar\r\nför den palestinska auktoriteten och administrationen\r\natt man måste ha ett bra samarbete med frivilligorga-\r\nnisationerna.</pre><pre>Anf.  13  LARS HJERTÉN (m):\r\nFru talman! Mellanöstern, Israel och de palestins-\r\nka områdena är ett fascinerande område. Jag har rest i\r\ndessa områden under många år. Jag var där för första\r\ngången för 25 år sedan - visserligen något senare än\r\nEva Zetterberg, men ändå. Jag har varit där fem gång-\r\ner på olika studieresor, och jag har fått kontakt med\r\nväldigt många människor.\r\nDet är som flera här har sagt, att det finns en stor\r\ngrupp av folk - både palestinier och israeler - som\r\ninte vill någonting annat än att ha fred. De som vill ha\r\nfred är också den stora majoriteten, och det är den\r\nsom måste få vårt stöd. Därför är det allvarligt - pre-\r\ncis som utrikesministern säger - att fredsprocessen\r\nhar stannat av.\r\nDet är klart att det är parterna själva som måste\r\nlösa konflikten. Vi kan inte lösa den åt dem. Däremot\r\när det nödvändigt att de får stöd.\r\nUnder den senaste resan som vi sju parlamentari-\r\nker och representanter för olika frivilliga organisatio-\r\nner gjorde fick vi klart för oss att det är nödvändigt att\r\nEU, FN och USA stöder parterna så att de kan gå\r\nvidare i fredsprocessen. Det fanns en allmän uppfatt-\r\nning om att världssamfundet inte backar upp\r\nfredsprocessen. Det var flera som sade att man har\r\nlagt ned sin verksamhet efter Osloavtalet.\r\nPalestinierna är utan tvivel de som är mest negati-\r\nva till att fredsprocessen har lagts ned, medan man\r\nkan se litet mer positiva tankegångar från israelernas\r\nsida. För att palestinierna skall bli positiva måste det\r\nhända någonting. De måste ha någonting positivt att\r\npeka på. Där kan Sverige utan tvivel spela en roll via\r\nde organisationer som vi finns med i.\r\nJag tror på trepartssamarbetet. Jag läste den rap-\r\nport som Pierre Schori har avgett efter sin resa i om-\r\nrådet. Förra året träffade han i Sverige olika represen-\r\ntanter för ungdomsorganisationer, bl.a. Likuds ung-\r\ndomsförbunds ordförande som var i Sverige. Han var\r\nvillig att samtala med motsvarigheten i det palestinska\r\nsamfundet. Det är kanske ungdomarna som har en\r\nmöjlighet att lösa frågan, eftersom det är för deras\r\nskull som man löser långsiktiga frågor. Det är ung-\r\ndomarna som skall leva i landet förhoppningsvis\r\nunder många år framöver.\r\nJag vill då upprepa den fråga som utrikesministern\r\nså småningom skulle gå in på: Vad kan vi göra i FN:s\r\nsäkerhetsråd så att vi får ett kraftfullt agerande som\r\nockså stöds av USA, vilket ju är helt nödvändigt om\r\ndet skall bli en resolution?</pre><pre>Anf.  14  INGRID NÄSLUND (kd):\r\nFru talman! Jag vill först uttrycka min tacksamhet\r\növer att utrikesministern inte har ställt sig bakom\r\nnågra idéer om eventuella sanktioner mot israelerna.\r\nDet skulle vara oerhört olyckligt i det här läget. Jag\r\nhar själv starkt förvånat mig över att humanitära or-\r\nganisationer efter hemkomsten från vår resa har ut-\r\ntryckt en önskan om att man skulle överväga sådana\r\nmått och steg.\r\nJag anser att sanktioner är ett trubbigt instrument.\r\nDe flesta av oss vill ta till sådana endast i absolut\r\nyttersta nödfall. Om sanktioner skulle användas i det\r\nhär fallet är jag övertygad om att de i första hand\r\nskulle drabba Gazas och Västbankens barn, och det är\r\ndet ju ingen som önskar. Vi önskar ju inte heller att\r\nbarn i Israel skall drabbas av sanktioner. Dessutom\r\nanser jag att sanktioner vore ett alldeles felaktigt\r\nmedel i den här situationen. Det skulle vara den abso-\r\nluta dödsstöten åt det som finns kvar av fredsproces-\r\nsen, det är jag helt övertygad om.\r\nDet nämndes här att det som man hade önskat\r\nskulle tas bort ur PLO:s stadgar när det gäller utplå-\r\nnandet av Israel fortfarande finns kvar, även om det\r\nhar beslutats att det skall tas bort. Jag tycker att det är\r\nnågonting som man inte får negligera. För att israeler-\r\nna verkligen skall tro att palestinierna menar allvar\r\nmed att man skall kunna leva sida vid sida i fred\r\nmåste det absolut bort ur PLO-stadgan. Det är någon-\r\nting som vi från svensk sida skulle kunna påpeka.\r\nEn annan sak som har lyfts fram här - vilket också\r\nutrikesministern nämnde - är att det är viktigt att man\r\nsamarbetar om säkerhetsanordningarna. Detta var en\r\nsak som ingick i Osloavtalet.\r\nDet är också någonting som man då kan kräva av\r\npalestinierna, dvs. att de ställer upp på att samarbeta\r\nom säkerhetsanordningarna. Samtidigt skall det na-\r\nturligtvis ställas krav på Israel, som vi har hört många\r\nnämna här.\r\nJag har också funderat över någonting som ibland\r\nlyfts fram från israelisk sida när det gäller en grund\r\nför brist på förtroende, och det är det som brukar\r\nbeteckna som fasplanen. Den bestod från PLO:s sida\r\nav att man skulle utropa ett självstyrande eller ett fritt\r\nPalestina och att man skulle börja göra det i de områ-\r\nden som nu är självstyrande. Det har också skett. Men\r\nsedan har man också talat om en andra fas, där man\r\nskulle gå vidare med de områden som nu är Israels.\r\nArafat nämnde denna fasplan bara några dagar innan\r\nOsloavtalet undertecknades, som någonting som man\r\nskulle gå vidare med och som var helt i enlighet med\r\ndet man ville verka för. Sådana uttalanden är natur-\r\nligtvis inte förtroendeskapande. Det är viktigt att båda\r\nsidor uttalar sig på ett sådant sätt att förtroende skapas\r\nför fredsprocessen.\r\nJag undrar om inte just det faktum att Stockholms-\r\nförhandlingarna, som utrikesministern nämnde, var\r\nhemliga och att det som hände innan Osloavtalet\r\nskedde var hemligt, betydde oerhört mycket för fram-\r\ngången. Om hela världen lägger sig i tror jag att förut-\r\nsättningarna för en fredlig uppgörelse minskas i stället\r\nför ökas.</pre><pre>Anf.  15  ANDREAS CARLGREN (c):\r\nFru talman! Jag vill först av allt gå in på det som\r\nutrikesministern nämnde i sitt senaste inlägg, och det\r\nvar just den breda enigheten i svensk Mellanöstern-\r\npolitik. Jag tycker att det är viktigt att i den här debat-\r\nten i dag säga att de hållningar som utrikesministern\r\nhar beskrivit är någonting som vi här i riksdagen står\r\nmycket brett bakom. Det är också viktigt att det får\r\nvara något som ger Sverige kraft, när vi nu skall och\r\nmåste agera mycket starkt internationellt för att göra\r\nden insats vi kan som en del av världssamfundet.\r\nJag vill nämna en fråga som flera har tagit upp,\r\ninte därför att det har varit något stort ämne men bara\r\nför att göra positionen klar. Det är självklart att inte\r\nförespråka någon bojkott eller några sanktioner mot\r\nIsrael. Jag tror att det skulle skada den process som\r\nman nu är inne i. Men jag har inte heller uppfattat att\r\ndet är något stort ämne som nu är aktuellt eller som\r\ndärför skulle ha varit något stort hot.\r\nDäremot kan det vara väsentligt från en annan\r\nsynpunkt, och det är att just en sådan åtgärd snarare\r\nskulle riskera att sluta det israeliska samhället kring\r\nsig självt, skulle ytterligare öka misstron mot omvärl-\r\nden, skulle ytterligare göra det svårt med förtroendet\r\nmellan Israel och omvärlden. Jag tror att det skulle\r\nskada fredsprocessen.\r\nTvärtom tror jag att det är mycket viktigt att också\r\nvi som svenska partier och förtroendevalda och andra\r\nsvenska organisationer i samhället har många och\r\nintensiva kontakter i det israeliska samhället, för att vi\r\nytterligare skall förstå varandra men också göra det vi\r\nkan för att skapa förtroende för att omvärlden inte vill\r\nIsrael illa. Det är tvärtom fråga om en självklar upp-\r\nställning internationellt för Israels rätt att leva inom\r\nsäkra och erkända gränser.\r\nSedan vill jag bara kort säga något om den PLO-\r\nstadga som här har diskuterats. Ibland har jag råkat ut\r\nför att Ingrid Näslund har ifrågasatt övriga delega-\r\ntionsledamöters förmåga att ställa rätt frågor. Nu\r\nmåste jag säga att jag tycker att det är svårt att vara\r\nsäker på att Ingrid Näslund har uppfattat de svar som\r\nvi mycket tydligt har fått.\r\nVi har av svenska diplomater informerats om att\r\ndetta inte längre är ett aktuellt ämne. Man är överens\r\nom att PLO har verkställt det som förutsattes i Oslo-\r\navtalet. Det är numera ingenting som man ifrågasätter\r\nfrån amerikansk sida. Därför finns det inget skäl att i\r\nsvenska riksdagen försöka ge intryck av något annat.\r\nDet är också viktigt att vi som svenskar är mycket\r\nklara i vår kritik av de övergrepp som sker från de\r\npalestinska myndigheternas sida när det gäller de\r\nmänskliga rättigheterna. Det är bra synpunkter som\r\nYvonne Ruwaida har framfört. Det är viktigt att vi har\r\nden hållning som utrikesministern har visat i sitt in-\r\nterpellationssvar.\r\nTill sist: Det gäller att vi agerar kring det som nu\r\när allra mest förestående. Jag tror inte att det är möj-\r\nligt att uppnå en förtroendefull fred om det inte finns\r\nmöjligheter att öppna den palestinska ekonomin. I\r\nOsloavtalet förutsattes att det skulle skapas en säker\r\npassage mellan Gaza och Västbanken. Det har ännu\r\ninte verkställts. Frågan är vilka ytterligare initiativ\r\nden svenska regeringen kan ta för att det skall bli\r\nmöjligt.\r\nLikadant måste man från palestinsk sida få möj-\r\nlighet att öppna en internationell flygplats och en\r\nexporthamn. Så länge man inte kan exportera sina\r\nprodukter kan man inte bygga upp en stark ekonomi,\r\noch så länge kommer också biståndspengar från den\r\növriga världen att gå till spillo. Det är inte att lägga\r\nsig i om man kräver att det måste ske en ändring så att\r\ndet bistånd som behöver komma fram också får ver-\r\nkan.</pre><pre>Anf.  16  YVONNE RUWAIDA (mp):\r\nFru talman! Jag har fått många indikationer på att\r\nisraeler i dag inte längre är rädda för Israels existens.\r\nDäremot är de rädda för sin egen personliga frihet.\r\nDärför tycker jag att det är motsägelsefullt när den\r\nisraeliska regeringen för en politik där det inte finns\r\nen säker och trygg gräns mellan Israel och de ockupe-\r\nrade områdena. Det finns ingen säker och trygg gräns.\r\nJag kan ge ett exempel.\r\nEn kompis till mig heter Rania, är 22 år och är lä-\r\nkarstuderande. Hon pluggar i Abu Diz, som ligger i\r\nvästra Jerusalem. Hon är där illegalt. Hon kommer\r\negentligen från Gaza. Hon började plugga på Väst-\r\nbanken därför att utbildningen finns där. När hon\r\nskall ha praktik skall hon in till östra Jerusalem, som\r\när en del av Israel. Abu Diz ligger utanför det som är\r\nen del av Israel. Hon går över Oljeberget. Ibland tar\r\nhon en väg, men ibland finns där en checkpoint, och\r\ndå kan hon inte gå på vägen utan går via olika hus\r\neller över markerna. Rania var med och visade dele-\r\ngationen runt i gamla staden.\r\nSom palestinier tar man sig från Västbanken in till\r\nIsrael hur lätt som helst. Det finns inte en gräns. Där-\r\nemot kan man bli stoppad, hamna i fängelse och få\r\nböter på 500 dollar om man blir tagen. Men det går\r\natt komma in.\r\nJag brukar ibland ställa frågan: Varför talar ingen\r\nom allt det våld som inte finns, om alla de unga pa-\r\nlestinier som lever i en situation där de inte ens kan\r\nröra sig fritt, kanske inte ens plugga eller träffa sin\r\nfamilj - som Rania, som har starka familjeband?\r\nVarför talar ingen om allt våld som inte finns? Varför\r\ngaranterar inte Israel en säker gräns mellan Västban-\r\nken och Israel? Det skulle trygga israelernas personli-\r\nga frihet mycket bättre än med den politik som man\r\nnu för.\r\nJag tror att bakgrunden till detta är att Israel har\r\nför avsikt att annektera stora delar av Västbanken till\r\nIsrael. Man vill inte annektera hela området, därför att\r\nman måste då ge den palestinska befolkningen med-\r\nborgarskap i den israeliska staten. Då skulle Israel\r\ninte längre vara en judisk stat, därför att judarna\r\nskulle inte vara i majoritet i det området. Man vill ha\r\nen sorts blandning av ockupation och annektering.\r\nDen här politiken har pågått ända sedan 1993 i en\r\nrasande takt. Här måste det internationella samfundet\r\noch Sverige agera.\r\nJag vill fråga om utrikesministern inte kan övervä-\r\nga sanktioner. Jag tror inte att sanktioner egentligen är\r\ndet allra bästa, men just nu måste man få stopp på den\r\nutveckling som nu sker. Att överväga sanktioner i\r\nnågon form tror jag skulle vara en signal till Israel.\r\nMan lyssnar inte i dag på ord från det internationella\r\nsamfundet, och man bryter mot folkrätten och olika\r\ninternationella konventioner.\r\nJag har inte fått något svar på den fråga som jag\r\nställde till utrikesministern om bistånd, om utrikes-\r\nministern kan tänka sig att ställa krav på det bistånd\r\nsom man ger till den palestinska myndigheten, om\r\nman också kan ställa krav på att den palestinska\r\nmyndigheten skall garantera yttrandefrihet och orga-\r\nnisationsfrihet.\r\nMan skall inte glömma bort att delar av den hård-\r\nföra militanta inställning som den palestinska myn-\r\ndigheten har gentemot sin egen befolkning också är\r\nett krav på Israels regering. Israel ringer hela tiden\r\noch säger att man borde ta tag i olika personer. Israel\r\nhar som ockupationsmakt tidigare brutit mot mänskli-\r\nga rättigheter genom att gripa människor utan att hålla\r\nrättegång. Nu har man gett den rollen till den pales-\r\ntinska myndigheten, som enligt Osloavtalet skall följa\r\ndet här.\r\nVad tänker utrikesministern göra där?</pre><pre>Anf.  17  HÅKAN HOLMBERG (fp):\r\nFru talman! Som icke interpellant vill jag bara ut-\r\nnyttja de sista minuterna av min taletid till att uttala\r\nmitt instämmande i utrikesministerns syn på detta med\r\nbojkott. Sådana metoder skall naturligtvis användas,\r\nom de alls skall användas, med oerhört stor försiktig-\r\nhet och i mycket speciella situationer, där man tror att\r\ndet kan leda till påtagliga resultat. Jag är helt överty-\r\ngad om att det i den situation som råder i Mellanös-\r\ntern är kontakter och öppenhet med både den israelis-\r\nka och den palestinska sidan som är den enda verk-\r\nningsfulla metoden att nå fram med synpunkter och\r\natt medverka till att man på båda sidor om konflikten\r\nkänner att man har möjlighet att bli accepterad i\r\nvärldssamfundet och att världssamfundet vill att båda\r\ndessa folk skall leva i fred med varandra.\r\nFrågan om PLO-stadgan har varit uppe. I reella\r\ntermer har ju beslutet fattats. Det är inte längre en\r\nkontroversiell fråga. Men ändå har processen att\r\nverkställa PLO:s stadga fullt ut stannat av någonstans\r\nstrax före målet. Det kan ju finnas alla möjliga beve-\r\nkelsegrunder till detta, t.ex. interna motsättningar,\r\nvilja att behålla ett kort som man kan ge i sista sekun-\r\nden eller annat. Men på grund av att denna fråga har\r\nhaft en så oerhörd betydelse genom åren är det natur-\r\nligtvis ändå rimligt att ställa kravet att denna process,\r\nsom ju ändå inte är kontroversiell längre - det säger\r\nju inte någon i PLO heller - förs till sin naturliga\r\nslutpunkt. Detta är lika viktigt som att driva det som\r\nmånga har varit inne på, nämligen mänskliga rättighe-\r\nter och respekt för demokrati också på palestinskt\r\nområde.\r\nFrågan om Jerusalems ställning var uppe här. Om\r\njag får använda taletidens sista sekunder vill jag bara\r\nkonstatera att det är oerhört viktigt att hålla på linjen\r\natt Jerusalem skall vara en odelad stad. Vi har haft\r\nalltför mycket delade städer i historien, i alla fall i\r\nnärheten av oss, och det var inte bra. Jerusalem som\r\när en så oerhört speciell stad skulle väl kunna vara\r\nspeciell också på det sättet att den kunde vara centrum\r\neller huvudstad för två länder med mycket nära rela-\r\ntioner till varandra.</pre><pre>Anf.  18  Utrikesminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Beträffande fredsprocessen och dess\r\nframgång handlar det om att påverka parterna. Det är\r\nändå de som äger frågan. Vi kan aldrig komma ifrån\r\natt det är deras ansvar. Det handlar då inte bara om de\r\npolitiska ledningarna. Jag tror att det också handlar\r\nmycket om att de många människorna får komma till\r\ntals i de palestinska områdena och i Israel, därför att\r\nde vill fred, och vi skall stärka deras röster.\r\nSedan handlar det naturligtvis också om att om-\r\nvärlden måste vara tydlig, så att man kan klargöra\r\nkritiken mot alla brott mot det som man har kommit\r\növerens om vad gäller fredsprocessen och oviljan att\r\nfortsätta fredsprocessen. Här är FN viktigt, även om\r\nFN dessvärre inte riktigt kan samla sig till beslut som\r\nhar en stark genomslagskraft. Det måste nämligen\r\nfattas beslut i säkerhetsrådet, och vi har två gånger\r\nunder denna vår försökt att få till stånd beslut i säker-\r\nhetsrådet. Båda gångerna har USA lagt in sitt veto, så\r\ndet har alltså inte varit möjligt. Generalförsamlingen\r\nfattade då ett beslut, vilket är bra. Vi röstade för det,\r\nmen detta beslut har ju inte riktigt samma effekt. Vi\r\nskall inte ge upp vad gäller FN:s möjligheter, för FN\r\nhar ett ansvar också för den här regionen, men vi\r\nmåste inse realiteten att USA har en annan åsikt och\r\nockså sätter kraft bakom orden.\r\nJag vill återigen säga att såväl EU som USA är\r\nmycket viktiga i denna process. Vi har olika kontakt-\r\nvägar, och vi är starka på litet olika områden. Men jag\r\ntror att det vore väldigt olyckligt om man skulle säga\r\natt den ena skall ställa sig bakom den ena parten och\r\nden andra bakom den andra parten och på det sättet\r\nbli delparter i detta. I stället skall vi föra en balanse-\r\nrad politik tillsammans.\r\nJerusalem är naturligtvis mycket känsligt i sam-\r\nmanhanget. Jag tycker att det är helt oacceptabelt när\r\nIsrael drar in palestiniers uppehållstillstånd, som Eva\r\nZetterberg tog upp. Jag menar också att det är viktigt\r\natt vi som omvärld gör vad vi kan för att Jerusalems ka-\r\nraktär som mångkulturell och mångkonfessionell stad\r\nskall bevaras och att vi gör vad vi kan för att stärka\r\nden palestinska karaktären av Jerusalem, eftersom\r\nstaden är så utsatt då situation är som den är just nu.\r\nTill diskussionen om PLO-stadgan vill jag bara\r\nlägga till att såväl president Clinton som förre pre-\r\nmiärministern Peres välkomnade PLO:s beslut för ett\r\når sedan och därmed ansåg att denna fråga var utkla-\r\nrad. Nu har den nya israeliska regeringen velat an-\r\nvända detta att processen inte är slutförd inom PLO i\r\nsin propaganda. Jag tycker inte att svenska riksdags-\r\nmän skall falla för detta.\r\nMR-brott på palestinska områden är något som vi\r\ntar upp när vi diskuterar biståndssamarbetet. Vi stöder\r\nju också organisationer som verkar för bättre mänsk-\r\nliga rättigheter på palestinska områden. Att villkora\r\nbistånd är alltid väldigt besvärligt. Palestinierna skulle\r\ninte acceptera ett sådant villkor. Vad skulle det då\r\nleda till? Det skulle leda till att deras egen befolkning\r\nskulle få ännu sämre förhållanden, t.ex. barnen, som\r\nEva Zetterberg har talat om. En hel del av vårt bistånd\r\ngår till förbättringar av barnens situation. Här betyder\r\nvåra frivilligorganisationer väldigt mycket. Vi tycker\r\natt det är ett väldigt bra sätt att för palestinierna tyd-\r\nliggöra enskilda organisationers betydelse i ett sam-\r\nhälle. Det är synnerligen viktigt.\r\nSedan är det på det viset att vi inte kan ägna oss åt\r\nhur mycket bistånd som helst men tillåta att handel\r\noch företagande i palestinska områden inte har en\r\nchans att utvecklas. Det är därför det är så viktigt med\r\nalla krav på slopade avspärrningar, en fungerande\r\nhamn och en fungerande flygplats i Gaza. Dessutom\r\nger vi mycket företagsinriktat stöd inom vårt bistånd,\r\nför att just ge hjälp till självhjälp på det palestinska\r\nområdet.</pre><pre>Anf.  19  EVA ZETTERBERG (v):\r\nFru talman! Jag tror att det är viktigt att understry-\r\nka att vi från riksdagens partier i stort sett står bakom\r\nregeringens politik. Vad vi önskar är naturligtvis\r\nkraftfullare åtgärder och mer initiativ. Men grundva-\r\nlarna för den svenska Mellanösternpolitiken är vi\r\növerens om.\r\nDe förtroendefulla samtal som utrikesministern tar\r\nupp är  väsentliga. Jag tror att de kan utvecklas ytter-\r\nligare.\r\nJag kan nämna att vi i Vänsterpartiet med demo-\r\nkratipengarna i biståndsbudgeten bl.a. vill ge stöd till\r\nnågot som heter Jerusalem Link, där kvinnor från det\r\npalestinska samhället och det israeliska samhället\r\nfaktiskt samarbetar med varandra. Detta ser vi som ett\r\nexempel på en möjlighet och att de förtroendefulla\r\nrelationerna måste byggas underifrån.\r\nMånga av de samtal som utrikesministern refererar\r\ntill måste naturligtvis föras utan insyn från omvärlden\r\nmedan de pågår. Men det minskar inte möjligheten till\r\nkraftfulla politiska åtgärder via EU. Med tanke på att\r\nläget är så desperat och tiden håller på att rinna ut för\r\nfredliga lösningar, måste också frågan om sanktioner\r\növervägas och diskuteras. Det behöver inte handla om\r\nhandelssanktioner. Det kan vara fråga om kultursank-\r\ntioner och andra typer av åtgärder för att tydliggöra\r\nför Israel att vi inte accepterar ockupation och brott\r\nmot folkrätten. Man måste lyfta fram jämförelsen med\r\nden situation som rådde i Sydafrika med apartheid,\r\neftersom  palestinierna som bor inom Israels område\r\ninte har samma rättigheter som israelerna. Likaså är\r\nde palestinska områdena utsatta för diskriminering. På\r\ngrund av handelspolitik och avspärrningar är det en\r\nomöjlighet att genomföra handel och få sin ekonomi\r\natt fungera. Jag menar inte att vi direkt skall föresprå-\r\nka sanktioner, men vi måste tydliggöra för Israel att\r\nde i en framtid inte kan uteslutas, om man inte får i\r\ngång fredsprocessen och får till stånd en förändring.</pre><pre>Anf.  20  BERNDT EKHOLM (s):\r\nFru talman! Den reservation som antogs i general-\r\nförsamlingen i april skall följas upp av generalsekre-\r\nteraren. Det ingår i resolutionen. Vad jag förstår\r\nkommer Sverige att vara ordförande i säkerhetsrådet\r\nnär rapporten skall avlämnas. Därför är det väldigt\r\nviktigt att vi då har beredskap för hur vi skall agera.\r\nÄven om den främsta spelplanen är det bilaterala\r\narbetet och det som görs via USA och EU, måste FN\r\nfinnas med som en effektiv påtryckningsorganisation\r\nför att vi verkligen skall få i gång fredsprocessen igen.\r\nMin erfarenhet efter de resor jag har gjort nyligen\r\när att det finns en ganska stark folklig uppbackning\r\nför fredsprocessen från alla sidor. När man pratar med\r\ntaxichaufförer och andra människor säger de att de\r\nvill ha fred. De diskussioner som jag har haft med\r\npalestinska rådsledamöter avspeglar i stor utsträck-\r\nning känslorna hos palestinierna - stor frustration och\r\nuppgivenhet. Jag är mer orolig över den attityd som\r\njag möter hos israeliska politiker, särskilt i de två\r\nstora partierna Likud och Labour. Även i Labour\r\nfinns många frågetecken. Det märktes inte minst un-\r\nder den senaste kongressen. Inom Likud ifrågasätts\r\nnästan allt.\r\nJag har haft överläggningar med Likudföreträdare.\r\nJag tror att det är viktigt att regeringen också tar upp\r\növerläggningar med dem, så att de också dras in i\r\ndessa samtal.\r\nDet största värdet av vår debatt och vår resa är att\r\nalla partier i riksdagen har deltagit. Det råder en stor\r\nsamstämmighet, och det finns en stor uppbackning av\r\nfredsprocessen även om vi kan ha olika syn på detal-\r\njer. Det tycker jag att utrikesministern skall ta med\r\nsig.</pre><pre>Anf.  21  LARS HJERTÉN (m):\r\nFru talman! Vi har alla uttryckt vår oro över att\r\nfredsprocessen har stannat av. Vi har samtliga sagt att\r\nvi tror på fredsprocessen. Det finns inget alternativ till\r\nden. Fredsprocessen måste komma i gång igen. Om\r\nSverige på något vis kan bidra, är det positivt.\r\nJag har inte sagt någonting om sanktioner eller\r\nbojkott. Det ser jag som helt otänkbart. Det skulle\r\nvara kontraproduktivt.\r\nUnder vår resa träffade vi en hel del palestinier,\r\nbl.a. några ledande politiker. De sade att det viktigas-\r\nte var att de nu, i lugn och ro, fick bygga upp ett de-\r\nmokratiskt samhälle och att deras politik fick en folk-\r\nlig förankring. Där kan Sverige spela en viss roll, med\r\nvår erfarenhet av folkrörelser och frivilligorganisatio-\r\nner av olika slag. Det finns också starka MR-\r\norganisationer både i det palestinska och i det israe-\r\nliska samhället.\r\nDet gäller att påverka parterna. Vi skall inte ta\r\növer. Parterna äger frågan, sade utrikesministern, och\r\ndet är alldeles riktigt. Men i en process av detta slag\r\nmåste det ändå hända någonting positivt. Man kan\r\ninte träffas utan att någonting händer. När vi var i\r\nGaza träffades president Weizman och Yasir Arafat.\r\nDet var ganska nära den plats där vi var. De skakade\r\nhand, men ingenting mer hände. Så kan det inte fort-\r\nsätta.\r\nVår roll är nu att verka framför allt inom EU och\r\nFN. Jag ser fram emot att Sverige kommer att spela en\r\naktiv roll i fortsättningen, så att t.ex. säkerhetsrådet\r\nkan enas om en resolution som gör att USA kan agera\r\nmed hela världssamfundet bakom sig.</pre><pre>Anf.  22  INGRID NÄSLUND (kd):\r\nFru talman! Det är naturligt att det palestinska rå-\r\ndet, efter det att rådet förklarat sig villigt att ställa upp\r\npå en stadgeändring, uttrycker sig positivt om en\r\nsådan. Det som måste ifrågasättas är att någon stadge-\r\nändring inte har skett. Det är alldeles fel att det inte\r\nskulle vara en levande fråga, Andreas Carlgren. Wa-\r\nshington Post skrev om det nyligen och uppmärk-\r\nsammade att ändringen inte hade skett i själva stad-\r\ngarna. Detta har uppmärksammats och ifrågasatts från\r\nflera olika håll. Jag tycker inte att det är fel att nämna\r\ndet. Det är någonting man kan kräva i sammanhanget.\r\nJag nämnde förut att det i Osloavtalet krävs att\r\nparterna avstår från våld. Det är viktigt att inte uttala\r\nsig på ett våldsframkallande sätt inför det egna folket,\r\nför att bygga upp ett förtroende igen. Man måste\r\nanvända samma språk inför det egna folket som när\r\nman talar med motparten. Jag förstår att det kan stöta\r\npå svårigheter, därför att rollen inför det egna folket\r\ndelvis är en annan. Men det är viktigt att förtroendet\r\ninte bryts ned på grund av sådant.\r\nUtrikesministern i den palestinska myndigheten\r\nuttalade sig, efter det att Osloavtalet ingåtts, om att\r\nutplåna Israel. Det är viktigt att vi verkar för att såda-\r\nna uttalanden inte görs.\r\nJag vill tacka utrikesministern för att hon också\r\nhar efterlyst balans, att vi inte bara stöder den ena\r\nparten. Det finns goda förutsättningar för att Sverige\r\nskall kunna spela den roll visavi båda parterna som vi\r\nhar gjort under många år.</pre><pre>Anf.  23  ANDREAS CARLGREN (c):\r\nFru talman! Först vill jag instämma i det som utri-\r\nkesministern sade om att Sverige inte kan acceptera\r\natt man inte öppnar en förbindelse mellan Gaza och\r\nVästbanken. Det måste till en flygplats. En export-\r\nhamn måste öppnas. Det är viktigt att det sägs. Det är\r\nett konkret exempel på den uppslutning som finns här\r\ni riksdagen för att Sverige verkligen skall agera kraft-\r\nfullt i olika viktiga frågor, också för att förmå EU att\r\ndelta. På den punkten har utrikesministern inte gett\r\nnågra ytterligare besked i dag. Det stod i interpella-\r\ntionssvaret att Sverige för en aktiv Mellanösternpoli-\r\ntik inom EU. Det är bra. Men jag efterlyser fortfaran-\r\nde initiativ från Sveriges sida. Om det inte har funnits\r\nmöjlighet att ta upp det här i dag, hoppas jag att utri-\r\nkesministern återkommer till det.\r\nJag vill också instämma med dem som har sagt att\r\ndet är viktigt att alla partier på detta sätt har visat ett\r\nengagemang. Det är en styrka för utrikesministern när\r\nSverige agerar.\r\nDet är inte mycket mer att säga om det som Ingrid\r\nNäslund tog upp. Förhållandena har klarlagts under\r\ndenna debatt. Ingrid Näslund invände inte mot det.\r\nOm jag förstod det rätt är frågan levande om någon\r\nkommenterar den. Jag tror att det krävs litet omdöme\r\nockså för att avgöra om en fråga är levande eller inte.\r\nDet som Göran Rosenberg avslutar sin bok med\r\nkan stå som en ledstjärna: Själv hoppas jag att visk-\r\nningen från den plats där det raserade templet en gång\r\nstod skall ljuda långt högre än hornstötarna från dessa\r\nåteruppbyggda murar.\r\nDet speglar behovet av att vi som svenskar för en\r\nintensiv dialog med israeler och främjar fredskrafter-\r\nna i Israel, för en varaktig fred med palestinierna.</pre><pre>Anf.  24  YVONNE RUWAIDA (mp):\r\nFru talman! Detta är en mycket komplicerad fråga.\r\nJag har mött många, både på israelisk och palestinsk\r\nsida, som verkligen vill ha fred. Allra helst vill de\r\nbara leva ett vanligt liv, utan att behöva vara rädda,\r\nutan att behöva passera någon checkpoint. Det finns\r\nen stor önskan hos de båda folken. Det är hoppfullt.\r\nMen det finns också en stor pessimism.\r\nHos den israeliska befolkningen finns också inte\r\nalltid kunskap. Många israeler blir förvånade när jag\r\nsäger till dem att det är hur enkelt som helst att kom-\r\nma från Västbanken till Israel. De tittar på mig och\r\nser ut som stora frågetecken och undrar om det verk-\r\nligen kan vara sant. För de vet inte.\r\nDe palestinska myndigheternas och den israeliska\r\nregeringens agerande ligger inte alltid i linje med vad\r\nfolk vet eller kan.\r\nVi kan inte stillatigande se på vad som händer. Jag\r\när rädd för att det kommer att bli en explosion i Mel-\r\nlanöstern om detta fortsätter. Jag följer delvis och\r\ntidvis rapporteringen från övriga Mellanöstern. Där\r\nberättas mycket om vad som händer på Västbanken\r\noch i Gaza. Många blir arga i andra arabiska länder.\r\nDet är en negativ utveckling.\r\nUtrikesministern säger att vi kan påverka parterna.\r\nDet skall vi göra - både den israeliska och den pales-\r\ntinska sidan. Hon säger också att det ligger i deras\r\nhänder. Man skall inte glömma att palestinierna i\r\ndenna fråga är en väldigt svag part. Israelerna har\r\negentligen ingenting annat än den stadga som Ingrid\r\nNäslund tog upp. Det är därför Netanyahu nu tar upp\r\ndetta. Man har inget att gå emot i en fredsprocess.\r\nMan är inte stark. Man är en otroligt svag part.\r\nDärför tror jag att det behövs - här delar jag inte\r\nutrikesministerns uppfattning - mer påtryckningar,\r\nbåde på palestinska myndigheter och på den israeliska\r\nregeringen, än som hittills varit fallet.</pre><pre>Anf.  25  Utrikesminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Jag tycker att sammanfattningen av\r\ndebatten är att det är en väldigt stor uppslutning om-\r\nkring den samlade Mellanösternpolitik som vi driver\r\nfrån svensk sida. Det är inte bara en regeringspolitik.\r\nDet är en samlad politik för riksdagens partier.\r\nI dag har vi talat om palestinska frågor och israe-\r\nliska frågor, men Mellanösternfredsprocessen är stör-\r\nre än så. Det gäller också länderna runt omkring.\r\nKrutdurken är på det viset ännu större än vad vi har\r\ntagit upp.\r\nVi är överens om processen. Det handlar om Isra-\r\nels rätt till fortsatt existens inom säkra och enskilda\r\ngränser, men också självbestämmande för palestinier-\r\nna. Det handlar självfallet om att Israel skall dra sig\r\ntillbaka från ockuperade områden.\r\nVi har riktat kritik såväl mot Israels agerande som\r\nmot det palestinska agerandet. Det måste vi göra\r\nsamtidigt som vi trycker på.\r\nEU kan göra mera. EU gör mycket vad gäller bi-\r\nstånd. Vi var värd för ett sammanträffande mellan\r\npalestinska och israeliska ledare, senast när vi träffa-\r\ndes på Malta. Det är en viktig sak. Det finns mycket\r\nmer att säga.\r\nJag tror inte att det finns någon realism i sanktio-\r\nner. Just av det skälet tycker jag att man skall föra\r\nbort dem som ett sidospår. Det är onödigt att slåss\r\nmot väderkvarnar.\r\nDet jag tycker är bra och det som borde komma ut\r\nfrån denna debatt är det starka engagemanget från\r\nriksdagens ledamöter. Det är väldigt många som har\r\ndeltagit i denna diskussion. Det är en engagerad riks-\r\ndag. Jag tror också att de resor som har gjorts och\r\ngörs - det är många resor - innebär att många samtal\r\nförs. Man skall inte bara samtala med de palestinska\r\noch israeliska ledarna. Man måste också föra ett brett\r\nsamtal med många, så att de berörda inser att vi som\r\när långt borta bryr oss. De kan genom oss känna en\r\ntilltro till framtiden. Det är viktigt. Vi påverkar när vi\r\ngör detta.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 §  Svar på interpellation 1996/97:283 om\r\nsvenska språket i EU</pre><pre>Anf.  26  Utrikesminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Bengt Hurtig har frågat mig vilka åt-\r\ngärder regeringen vidtar för att\r\n1.  upprätthålla linjen att alla officiella dokument från\r\nEU:s institutioner översätts till svenska,\r\n2.  påskynda utredningen om svenska språket i EU,\r\n3.  göra kvaliteten på översättningen av domstolens\r\ndomar helt pålitlig.\r\nJag vill först betona att regeringen fäster den\r\nstörsta vikt vid att hävda svenska språkets ställning\r\ninom EU. De nationella språkens ställning är av avse-\r\nvärd betydelse för att uppnå större öppenhet och en\r\ndjupare demokratisk förankring i EU-samarbetet.\r\nDetta avspeglas också i EU:s regler på området.\r\nAllmänt kan sägas att EU-institutionerna har strävat\r\nefter att leva upp till reglerna. De har dock haft pro-\r\nblem med rekrytering, som beror på brist på svenska\r\ntolkar och översättare. Den svenska regeringen har\r\ninte på kort sikt kunnat påverka detta.\r\nEn grundläggande princip är att rättsligt bindande\r\ndokument alltid måste översättas till alla officiella\r\nspråk i unionen. Rättsakter och förslag till sådana,\r\ngrönböcker, vitböcker och meddelanden från kom-\r\nmissionen publiceras i Europeiska gemenskapernas\r\nofficiella tidning, som översätts till alla EU-språk. I\r\nfråga om andra dokument undersöker regeringen\r\nfortlöpande till vilka språk de har översatts. Om det\r\nvisar sig att svenskan diskrimineras i förhållande till\r\nandra jämförbara språk uppmärksammas institutio-\r\nnerna på detta.\r\nDen kommitté för sysselsättning och arbetsmark-\r\nnad som Bengt Hurtig hänvisar till i interpellationen\r\nhar enats om arbetsspråken engelska, franska och\r\ntyska. Man är enig om att verka för att särskilt viktiga\r\ndokument, som den gemensamma rapporten om sys-\r\nselsättning, översätts till alla EU-språken. Slutsatser\r\neller yttranden från kommittén skall genom rådssekre-\r\ntariatets försorg översättas till alla EU-språk. Tolk-\r\nning vid möten i Bryssel sker till och från alla EU-\r\nspråk. I början uppfylldes inte detta för svenskans del,\r\nmen vid kommitténs senare möten kunde de svenska\r\ndelegaterna tala sitt eget språk.\r\nUtredningen om det svenska språket i EU skulle\r\nenligt direktiven ha avslutat sitt arbete före utgången\r\nav 1996. Den särskilda utredaren har under sitt arbete\r\nansett det nödvändigt att pröva nya metoder för sam-\r\nordning av svenska myndigheters synpunkter på EU-\r\ninstitutionernas översättningar till svenska. En för-\r\nsöksverksamhet inleddes därför i november 1996. För\r\natt kunna ta till vara erfarenheterna från denna verk-\r\nsamhet har utredningen fördröjts. Enligt vad jag er-\r\nfarit kommer dock utredaren att lämna sitt betänkande\r\nföre halvårsskiftet.\r\nEG-domstolens domar översätts av dess egen\r\növersättningstjänst till alla officiella språk. Äldre\r\ndomar som är av betydelse för rättstillämpningen har\r\növersatts av Delegationen för översättning av EG:s\r\nregelverk. Detta arbete har bekostats av domstolen.\r\nÖversättningsdelegationen har emellertid gått med\r\nunderskott, och verksamheten skall avvecklas. Justi-\r\ntiedepartementet undersöker nu möjligheterna att\r\nfullfölja den delen av delegationens verksamhet i\r\nannan form.\r\nEG-domstolens översättningstjänst har endast ver-\r\nkat under ca 2,5 år. Där finns ett tjugotal yngre svens-\r\nka jurister utan längre erfarenhet av domstolsarbete.\r\nEtt skäl till att översättningarna är av varierande kvali-\r\ntet är att man fortfarande befinner sig i en inledning-\r\nsperiod. Det har varit nödvändigt att börja från början\r\nmed att bygga upp ett svenskt EG-domsspråk. Rege-\r\nringen kan inte direkt medverka till att uppbyggnads-\r\nprocessen påskyndas. Tänkbara initiativ är olika for-\r\nmer av stöd till översättningstjänsten, t.ex. att ställa\r\nett svenskt kontaktnät till förfogande som kan ge råd i\r\nterminologiska frågor. Regeringen får avvakta den\r\nsärskilde utredarens betänkande inför ett ställningsta-\r\ngande om de närmare formerna för sådana åtgärder.</pre><pre>Anf.  27  BENGT HURTIG (v):\r\nFru talman! Jag får tacka för svaret. Att kommittén\r\nför sysselsättning och arbetsmarknad tydligen något\r\nhar justerat sina metoder och sitt sätt att arbeta är\r\npositivt. När vi fick den första informationen i EU-\r\nnämnden såg det ut som att man skulle ha svårigheter\r\natt använda de nationella språken även i slutdoku-\r\nment. Jag tror att det är viktigt att vi i alla dessa sam-\r\nmanhang upprätthåller trycket i dessa frågor. Jag har\r\nerfarenheten att det ideligen förekommer framstötar\r\nom att reducera tolknings- och översättningsservicen.\r\nDet finns två skäl, som jag ser det, till att denna\r\nservice måste upprätthållas. Det ena är det demokra-\r\ntiska skälet. Det skall inte behövas ställas absoluta\r\nkrav på att ministrar och parlamentariker som reser\r\nned och deltar i arbetet i EU skall ha språkkunskaper.\r\nSkulle vi släppa efter på detta område kommer syn-\r\npunkten att de som inte kan engelska eller franska inte\r\nskall delta i det politiska arbetet som ett brev på pos-\r\nten. Det tycker jag vore en bakstöt i hela processen.\r\nDet andra argumentet, som jag tycker är helt avgö-\r\nrande, är själva rättssäkerheten. Om man inte kan lita\r\npå de rättsakter som översätts till svenska blir man\r\nberoende av juristlingvister, som skall hjälpa en att\r\növersätta. För stora företag är det kanske inte något\r\nstort problem, men för mindre och medelstora företag\r\nblir det här en diskriminerande faktor. Därför tycker\r\njag att det är oerhört viktigt att man upprätthåller en\r\nhög kvalitet på översättningen av rättsakter när det\r\ngäller såväl gamla och nya domar som andra texter.\r\nJag frågade vad regeringen tänkte vidta för åtgär-\r\nder för att göra domarna, översättningen av domsto-\r\nlens rättsakter, helt pålitliga. I texten framgår det ju\r\natt regeringen inser att det är varierande kvalitet, och\r\natt man är uppmärksam på det här. Men man formule-\r\nrar sig inte som om detta skulle vara ett problem ur\r\nrättssäkerhetssynpunkt. Nog måste det väl ändå vara\r\noroande om vi inte helt och fullt kan lita på de\r\nrättsakter som vi får från Europeiska unionen?</pre><pre>Anf.  28  Utrikesminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Bengt Hurtig och jag är ju i sak över-\r\nens. Av demokratiska skäl skall man kunna tala sitt\r\nspråk och höra sitt eget språk i örat i dialog eller un-\r\nder möten. Man skall få översättningen direkt. Det är\r\nsjälvklart. Det är också självklart att vi skall ha alla\r\nviktiga dokument översatta på ett korrekt sätt.\r\nBengt Hurtig redovisar hur läget är vad gäller vis-\r\nsa domar och rättsakter. Jag har erkänt att det finns\r\nproblem där. Nu har vi bara varit med i EU i drygt två\r\når, och det tar litet tid att bygga ut den här kompeten-\r\nsen. Det finns brister i dag, men det pågår ett aktivt\r\nutbyggnadsarbete. Naturligtvis skulle det vara mycket\r\nbekymmersamt om någon rättsakt har blivit hanterad\r\npå ett sådant sätt att den inte är helt tillförlitlig på\r\ngrund av bristande översättning. Jag har inget direkt\r\nexempel på det, men i så fall är det verkligen att be-\r\nklaga. Vad jag gör nu, och har gjort i mitt svar, är att\r\nredovisa hur vi på olika sätt håller på att förbättra det\r\nhär. Jag lovar att vi skall fortsätta med det också.</pre><pre>Anf.  29  BENGT HURTIG (v):\r\nFru talman! Det har i pressdebatten givits en del\r\nexempel, men det är kanske inte just exemplen som är\r\ndet viktiga, utan det är den osäkerhetskänsla som en\r\nsvensk myndighet eller ett svenskt företag eventuellt\r\nhar när man säger: Kan vi lita på just den här formu-\r\nleringen? Det är den oron som måste undanröjas. Det\r\ntror jag att vi är helt överens om.\r\nJag får också ibland signaler och besked om att\r\nministrar från Sverige och Finland, t.ex. i utskottsar-\r\nbete och vid offentliga framträdanden, inte använder\r\nsitt eget språk fastän det sitter tolkar med lurar. Man\r\nföredrar att prata engelska. Det kan naturligtvis finnas\r\nolika skäl till att man gör det. Man kan ha suttit i ett\r\narbetsmöte, och man kan ha sina texter på engelska.\r\nDå pratar man på engelska. Men om det då sitter\r\nsvenskar som har tänkt sig att lyssna på en svensk\r\npolitiker i ett utskott eller ett plenarmöte, så blir de\r\nkanske litet konfunderade och bekymrade om de\r\nmåste lyssna via tolk. Jag hoppas att den svenska\r\nregeringens företrädare när de framträder i offentliga\r\nsammanhang, och det finns tolkar, faktiskt också talar\r\nsvenska.</pre><pre>Anf.  30  Utrikesminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Till det sista vill jag säga att i alla fall\r\nvi som företräder något slags helhet när det gäller\r\narbetet med EU-frågorna, verkligen verkar för att\r\nmodersmålet skall användas i alla sammanhang där\r\nfler personer än vi själva finns med. Det är klart att\r\nom det bara är en grupp ministrar, och samtalet för\r\növrigt flyter på engelska, så blir det ju litet konstigt\r\nom man i ett sådant sammanhang, ett mycket internt\r\nsammanhang så att säga, kräver något annat. För\r\növrigt är det i alla sammanhang av mer officiell karak-\r\ntär självfallet att vi skall använda vårt modersmål. Vi\r\när överens.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 §  Svar på interpellation 1996/97:284 om\r\ndödsstraff</pre><pre>Anf.  31  Utrikesminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Håkan Holmberg har frågat mig på\r\nvilket sätt regeringen under förhandlingarna i EU:s\r\nregeringskonferens verkat för införande av en artikel\r\nmed förbud mot dödsstraff samt vilken reaktion rege-\r\nringen har fått bland övriga medlemsstater för fram-\r\nstötar i denna riktning.\r\nSverige har sedan många år tillbaka aktivt verkat\r\nför att dödsstraffets användning skall inskränkas och\r\nför att det så snart som möjligt skall avskaffas världen\r\növer. Vårt agerande i den pågående regeringskonfe-\r\nrensen utgör inte något undantag. Europeiska unionen\r\nbör vara en gemenskap av stater som fullt ut har av-\r\nskaffat dödsstraffet. Innan jag går in på denna fråga\r\nspecifikt, skulle jag dock vilja beröra den allmänna\r\nfrågan om att stärka skyddet för de mänskliga rättig-\r\nheterna och de grundläggande friheterna i EU:s\r\ngrundläggande fördrag. Detta är en mycket viktig\r\nfråga på regeringskonferensens dagordning. En för-\r\nstärkning av rättsskyddet är betydelsefull inte minst i\r\nperspektivet av EU:s kommande utvidgning.\r\nDet svenska agerandet i regeringskonferensen\r\ngrundar sig på att regeringen, liksom riksdagen, funnit\r\natt rättighetsskyddet inom unionen reellt skulle för-\r\nstärkas om Europeiska gemenskapen anslöts till Eu-\r\nropakonventionen om skydd för de mänskliga rättig-\r\nheterna och de grundläggande friheterna, alltså till det\r\nsom kallas för Europakonventionen. Vi har därför\r\nkonsekvent förordat reformer som skulle möjliggöra\r\nen sådan anslutning. Tyvärr talar i dag mycket för att\r\ndenna linje inte får tillräckligt stöd i konferensen.\r\nViktiga reformer kan dock förutses. Till dessa hör\r\natt det i fördraget slås fast att respekten för de mänsk-\r\nliga rättigheterna är en del av unionens grundvalar. I\r\nlinje med detta kommer det i fördraget att klargöras\r\natt stater som inte respekterar dessa rättigheter inte\r\nkan bli medlemmar i unionen. Vi kan också förvänta\r\noss bestämmelser som möjliggör att rätten att rösta i\r\nrådet suspenderas för medlemsstater som åsidosätter\r\nde mänskliga rättigheterna.\r\nFru talman! När det gäller dödsstraffet särskilt,\r\nfinns det anledning att erinra om att något dödsstraff\r\ninte verkställts i de nuvarande medlemsstaterna i EU\r\nsedan 1977, då i Frankrike. Alla medlemsstater utom\r\nStorbritannien har också skrivit under protokoll nr 6\r\ntill Europakonventionen, vari stadgas att dödsstraffet\r\nskall avskaffas. Även om det mot denna bakgrund kan\r\nhävdas att situationen i unionen i dag knappast moti-\r\nverar att frågan om dödsstraffet regleras i fördraget,\r\ngör utvidgningsperspektivet frågan naturligt aktuell.\r\nDen svenska regeringen har, som jag nämnde,\r\nkonsekvent förordat att EG borde anslutas till Euro-\r\npakonventionen. Frågan om dödsstraffet skulle vid en\r\nsådan anslutning aktualiseras genom den reglering\r\nsom finns i tilläggsprotokoll nr 6.\r\nSlutligen vill jag nämna att Sverige, tillsammans\r\nmed en stor majoritet av övriga medlemsstater, stött\r\nett italienskt förslag (dokument CONF 3832/97) att\r\nlägga till unionsfördraget (art. F.1) ett stadgande om\r\natt medlemsstaterna åtar sig att respektera rätten att\r\ninte bli utsatt för dödsstraff.</pre><pre>Anf.  32  HÅKAN HOLMBERG (fp):\r\nFru talman! Jag tackar utrikesministern för svaret.\r\nOm man bara ser till läget i de länder som nu är med-\r\nlemmar i EU, finns det naturligtvis i och för sig inga\r\nstörre skäl att aktualisera denna fråga. Men eftersom\r\nvi nu kan förvänta oss att EU utvidgas ganska snart, är\r\nfrågan inte desto mindre väsentlig.\r\nUtrikesministern hänvisar på slutet till ett itali-\r\nenskt förslag. Här finns en del av förklaringen till att\r\njag har velat ställa den här frågan. Om jag har förstått\r\nsaken rätt, har det nämligen funnits två varianter av\r\ndetta italienska förslag. Det ena skulle ansluta till\r\nsamma linje som t.ex. har uttryckts med förkrossande\r\nmajoritet av Europaparlamentet, där man har röstat\r\nom två rapporter om dödsstraffet, och innebära ett\r\nklart förbud mot dödsstraff. Den andra varianten\r\nskulle vara något mer urvattnad. Det skulle inte vara\r\nnågot klart förbud, utan någon form av rekommenda-\r\ntion eller hur det nu skall uttryckas. Förklaringen\r\nskulle i så fall förmodligen vara någon form av hän-\r\nsyn till Storbritannien, som ju inte har skrivit under\r\nprotokoll nr 6 i Europakonventionen.\r\nNu är det ju en ny regering i Storbritannien. När\r\ndet gäller Europafrågor kan den antas vara betydligt\r\nmer konstruktiv - och t.o.m. från mitt perspektiv\r\nförefaller den på en del sätt vara mer tilltalande - än\r\nden gamla regeringen. Detta borde kunna utnyttjas av\r\nen socialdemokratisk regering i Sverige. Man skulle\r\neventuellt kunna undanröja brittiskt motstånd, som\r\nkan dröja kvar, mot en klar reglering av detta. EU har\r\nändå en oerhörd betydelse när det gäller att driva\r\nfrågan om  mänskliga rättigheter och att genomdriva\r\nhumanitära grundprinciper inom hela Europa - alla de\r\nländer som vill vara med. Därför skall man naturligt-\r\nvis inte av hänsyn till en, som jag tycker, föråldrad\r\nbrittisk hållning som kanske rent av är överspelad låta\r\nbli att försöka driva frågan betydligt längre framåt än\r\nvad det eventuellt är fråga om här.\r\nDärför måste jag ställa en fråga om det italienska\r\nförslaget. Formuleringen \"respektera rätten att inte bli\r\nutsatt för dödsstraff\" är litet kryptisk. Är det i verklig-\r\nheten fråga om att regeringen ser sig nödsakad att\r\nacceptera något mer urvattnat än vad som egentligen\r\nvore rimligt, av hänsyn till en förlegad brittisk håll-\r\nning?</pre><pre>Anf.  33  Utrikesminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Som jag sade vore det bästa att man\r\ntydligt ställer sig bakom Europakonventionen och\r\ntilläggsprotokoll nr 6. Då är det alldeles klart var man\r\nstår någonstans. Och alla nuvarande EU-stater utom\r\nStorbritannien har ju faktiskt skrivit under detta.\r\nVi har diskuterat detta och märkt att det inte är\r\nnågon framgång att gå den vägen. Därför har vi väl-\r\nkomnat det italienska förslaget, som dock inte är lika\r\nrent och tydligt. Det håller jag med om. Det låter ju\r\nlitet tillkrånglat och kryptiskt det hela, men det är ett\r\nförsök från italiensk sida att hitta någon sorts kom-\r\npromiss.\r\nJag tycker dock att det ligger mycket i det som\r\nHåkan Holmberg säger om att man borde ge den nya\r\nbrittiska regeringen en möjlighet till en viss ompröv-\r\nning i det här fallet. Jag har haft ett samtal, en över-\r\nläggning, med den nye brittiske utrikesministern Ro-\r\nbin Cook. Vi talade faktiskt ganska mycket om\r\nmänskliga rättigheter, generellt i världen, eftersom det\r\när ett område där vi kan förvänta oss att den nya brit-\r\ntiska regeringen kommer att ha en mycket mer aktiv\r\nprofil än vad den tidigare regeringen hade. Och det\r\nvälkomnar jag mycket. Vi kom inte att tala om den\r\nhär frågan. Men det skulle vara ganska intressant att\r\nta ett nytt varv med den nya brittiska regeringen om\r\ndet här. Möjligen finns det en framkomstväg just när\r\ndet gäller detta med att man faktiskt skulle kunna göra\r\nsom vi andra, nämligen ansluta sig till Europakon-\r\nventionen och tilläggsprotokoll nr 6.</pre><pre>Anf.  34  HÅKAN HOLMBERG (fp):\r\nFru talman! Det gläder mig mycket att utrikesmi-\r\nnistern är så klar på den här punkten. Det är tråkigt att\r\nden misstanke jag hade kan bekräftas, men det är bra\r\natt det sägs. Då vet vi vad denna kryptiska formule-\r\nring bottnar i.\r\nOm jag hade levt i Storbritannien hade jag röstat\r\nför en ännu bättre regering än den som det nuvarande\r\nvalsystemet tillåter. Men den som vi nu har fått är\r\nsäkerligen klart bättre än den gamla på de punkter\r\nsom gäller Europafrågor. Därför välkomnar jag det\r\nhär löftet - eller hur vi nu skall beskriva det - om att\r\nman skall undersöka om det inte går att ta ett nytt varv\r\nmed britterna om dödsstraffet. Det skulle ju vara av\r\nett oerhört värde - i synnerhet för EU:s östutvidgning\r\n- om alla de hittillsvarande medlemsländerna skulle\r\nkunna stå på precis samma punkt, ha precis samma\r\nståndpunkt. Det skulle betyda ganska mycket i de\r\nländer som aspirerar på medlemskap och där frågan\r\nom dödsstraff alltjämt är inrikespolitiskt kontrover-\r\nsiell. Det finns ju flera länder där det av inrikespoli-\r\ntiska skäl har varit mycket svårt att göra det som re-\r\ngeringarna kanske skulle vilja. Den gamla brittiska\r\nregeringen såg ju till att inte tillämpa dödsstraffet,\r\nmen det är beklagligt om EU på grund av inre oenig-\r\nhet om hur man formellt skall gå till väga gör det\r\nlättare än det behöver vara för krafter i nya medlems-\r\nländer att krångla på denna punkt. Därför välkomnar\r\njag det som utrikesministern nu sade och hoppas att\r\ndet leder framåt.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>10 §  Svar på interpellation 1996/97:274 om\r\njämställdhetsaspekter på fysisk planering och\r\nbyggd miljö</pre><pre>Anf.  35  Inrikesminister JÖRGEN\r\nANDERSSON (s):\r\nFru talman! Görel Thurdin har frågat statsrådet\r\nMessing på vilket sätt regeringen avser att informera\r\nsvenska folket om Boverkets rapport Hela samhället\r\n- jämställdhetsaspekter på fysisk planering och\r\nbyggd miljö (1996:4). Görel Thurdin har vidare frågat\r\npå vilket sätt regeringen avser att stimulera fram en\r\ndemokratisk process med både män och kvinnor, unga\r\noch gamla, som leder till en samhällsplanering som är\r\njämställd.\r\nArbetet inom regeringen är så fördelat att det är\r\njag som skall svara på interpellationen.\r\nRegeringens uppdrag till Boverket innebar i första\r\nhand att man skulle ställa samman och analysera kun-\r\nskaper om hur den byggda miljön svarar mot och\r\npåverkar kvinnors och mäns villkor i detta avseende. I\r\nuppdraget ingick även att man skulle lämna förslag\r\nför att uppnå jämställdhets- och miljömål.\r\nEnligt vad jag har erfarit har såväl Boverkets arbe-\r\nte med uppdraget som själva rapporten i hög grad\r\nredan medverkat till att höja medvetandet och att öka\r\nengagemanget för jämställdhetsfrågor i samhällspla-\r\nneringen. Flera kommuner har hört av sig till Bover-\r\nket och visat sitt intresse för föreläsningar om rappor-\r\nten men även för att delta i försök i kommunen för att\r\npå ett mera praktiskt sätt tillämpa idéer som förs fram\r\ni rapporten. Samtliga län i landet har sedan årsskiftet\r\n1994/95 haft länsexperter anställda för att arbeta med\r\njämställdhetsfrågor. Länsexperterna har till uppgift att\r\nfungera som motorn i länets jämställdhetsarbete. Ett\r\növergripande arbete har varit att man för år 1995/96\r\nhar redovisat en samlad jämställdhetsstrategi. Detta\r\nhar avrapporterats i särskild ordning till regeringen.\r\nBoverkets rapport utgör en mycket värdefull kun-\r\nskapsöversikt och ett kunskapsunderlag även för re-\r\ngeringens arbete. Rapportens analyser och slutsatser\r\nhar bl.a. uppmärksammats i den bostadspolitiska\r\nutredningen (SOU 1996:156). Remissinstanserna var\r\növer lag positiva i dessa delar.\r\nBoverkets utredning har vidare redovisats i rege-\r\nringens skrivelse om jämställdhetspolitiken (skr\r\n1996/97:41).\r\nFör egen del vill jag också betona vikten av ett\r\njämställdhetsperspektiv i arbetet för omställningen till\r\ndet ekologiska samhället.\r\nDelegationen för en ekologiskt hållbar utveckling\r\npresenterade den 21 mars 1997 ett dokument med\r\ntiteln Ett hållbart Sverige. Delegationens syfte är att\r\npå olika sätt skapa incitament för att bygga ett ekolo-\r\ngiskt hållbart samhälle. Bl.a. anses den kommunala\r\nfysiska planeringen vara av särskild betydelse. Därför\r\när det av största vikt att både kvinnor och män, som\r\nföreträdare för olika samhällssektorer, deltar i de\r\nbeslut som lägger grunden för samhällsutvecklingen\r\noch i den verksamhet som blir följden av dessa beslut.\r\nI regeringens vårproposition (1996/97:150) redo-\r\nvisas huvudinriktningen för ett program för stöd till\r\ninvesteringar i ekologiskt hållbar utveckling. Genom\r\nde lokala investeringsprogrammen skall kommunerna\r\nges möjligheter att i samverkan med olika lokala\r\naktörer, offentliga och privata, med statligt stöd ge-\r\nnomföra insatser som bl.a. syftar till att öka den eko-\r\nlogiska hållbarheten. De kommunala programmen\r\nskall innehålla en översiktlig sammanställning av de\r\ninsatser som de kommunala aktörerna vill genomföra\r\nför att öka takten i omställningen till ekologisk håll-\r\nbarhet. Analys och redovisning ur bl.a. jämställdhet-\r\nsperspektiv skall göras. Programmen skall lämnas till\r\nstatsrådsdelegationen för ekologisk hållbarhet som\r\nefter hörande av länsstyrelserna och berörda sek-\r\ntorsmyndigheter bedömer vilka kommuner som först\r\nskall komma i fråga för statligt stöd till genomförande\r\nav programmen. Avsikten är att de erfarenheter och\r\nförslag som redovisas i Boverkets rapport liksom\r\nannan försöksverksamhet på området, t.ex. kring den\r\nbyggda miljöns arkitektoniska kvaliteter, skall tas till\r\nvara i de lokala investeringsprogrammen.\r\nMed mitt svar har jag velat visa att de frågor som\r\nberörs i Boverkets rapport uppmärksammas i olika\r\nsammanhang i regeringens arbete. Jag anser således\r\natt några ytterligare, specifikt riktade, åtgärder inte nu\r\när nödvändiga.</pre><pre>Anf.  36  Andre vice talman GÖREL\r\nTHURDIN (c):\r\nFru talman! Först vill jag tacka för svaret. Det var\r\nriktigt intressant att läsa svaret. Jag stärktes i min\r\nuppfattning om behovet av att lyfta fram detta område\r\ni debatten och få fler att delta i den, inte bara Inga\r\nBerggren utan också andra ute i samhället.\r\nJag konstaterar att regeringen har fattat en hel del\r\nbeslut och vidtagit en hel del åtgärder som har att\r\ngöra med just jämställdhetsaspekter på fysisk plane-\r\nring och byggd miljö. Vi vet också att om vi inte har\r\npersoner som går i bräschen i olika sådana frågor,\r\näven från regeringen, vare sig vi skall implementera\r\noch tillämpa en konvention eller gripa oss an ett så-\r\ndant arbete, blir det inte som vi har tänkt om vi inte\r\nfinns där som spjutspetsar, även statsråd och vi i riks-\r\ndagen.\r\nDet talas i svaret om jämställdhetsarbetet och\r\nstrategier i det sammanhanget. Men det är skillnad på\r\njämställdhetsarbete i största allmänhet och just att\r\nsätta in detta arbete i ett samhällsplaneringsperspek-\r\ntiv. Där krävs det pådrivande krafter. Det har också\r\nkonstaterats att det inte är så himla lätt för kvinnorna\r\natt komma in på detta område, som även är ett mak-\r\ntområde i samhället.\r\nI den bostadspolitiska utredning som åberopas i\r\nsvaret står det att kvinnor är storkonsumenter av bo-\r\nstäder och boendemiljöer och att de är mer beroende\r\nän män av att bostaden fungerar väl och är hälsosam.\r\nKvinnor är också mer erfarna brukare av dess utrust-\r\nning. Ändå har kvinnor i väldigt liten utsträckning\r\nhaft möjlighet att påverka vid planeringen, konstruk-\r\ntionen och byggandet av bostäderna och det som finns\r\nrunt omkring i form av service, lekplatser och grö-\r\nnområden. Man talar om hela samhället i rapporten,\r\noch detta måste sättas in i ett perspektiv som berör\r\nalla.\r\nNär Byggettan och Byggmästarföreningen uttalar\r\nsig i planeringsfrågor och lagstiftningsfrågor är det\r\ninte kvinnor som talar, utan det är fortfarande män\r\nsom står där och talar. De kanske inte heller har ett\r\nperspektiv som kvinnorna skulle vilja se. Om vi tar\r\nDennispaketet och stora vägprojekt som exempel är\r\nde väldigt maskulina projekt.\r\nDet visas också i ett exempel från kommunen Kil.\r\nDen jämställda översiktsplanen där har tagits fram av\r\nkvinnor, ungdomar och äldre, och förstås även andra.\r\nAllihop har varit inblandade. Kvinnor, ungdomar och\r\näldre vill ha en fungerande kollektivtrafik medan\r\nmännen var mer intresserade av vägbyggen och IT.\r\nKvinnorna och småbarnsföräldrarna var engagerade i\r\nbarn- och äldreomsorg, skola, kultur- och fritidsfrå-\r\ngor. Kvinnorna vill ha mer småskalighet.\r\nMan fick en annorlunda översiktsplan. Det kom\r\nfrån kvinnogrupper, men också från att man blandade\r\nin yngre och äldre människor så att alla fanns med.\r\nDet blev mer av visioner och resonemang kring om-\r\nsorg och vår i detta sammanhang. Den gamla över-\r\nsiktsplanen handlade bara om mark- och vattenfrågor.\r\nJust genom att det finns så mycket kvar att göra är\r\ndet viktigt att inrikesministern, som tillika är man,\r\nockså går i bräschen för att män ger utrymme för\r\nkvinnor i samhällsplaneringsdebatten. Jag vill fråga\r\nsom statsrådet är beredd att göra det. Jag tror att det\r\när väldigt väsentligt.\r\nSedan noterar jag den mycket positiva skrivningen\r\noch den personliga betoningen av detta perspektiv för\r\natt omställa till det ekologiska samhället. Det håller\r\njag med om. Utan kvinnorna klarar vi inte av det.\r\nKvinnorna har varit de som har haft hushållningspers-\r\npektivet och hushållat med resurser. Därför måste de\r\nfinnas med i uppbyggandet av kretsloppssamhället.\r\nJag tycker att det är väldigt positivt att en personlig\r\nuppfattning kommer fram.</pre><pre>Anf.  37  INGA BERGGREN (m):\r\nFru talman! Först konstaterar jag att det finns\r\nolikheter i kvinnors och mäns reella villkor och att det\r\nåterstår en del innan man i praktiken uppnår en jäm-\r\nnare fördelning av makt, inflytande och även möjlig-\r\nheter till ekonomisk självständighet. Det som återstår\r\när den svåraste delen av jämställdhetsarbetet, nämli-\r\ngen att finna vägar att påverka människors attityder.\r\nDen påverkan av attityder som nu förestår uppnår\r\nman inte genom politiska beslut utan genom att en-\r\nskilda individer tar personligt, praktiskt och moraliskt\r\nansvar. Även om man tycker att förändringarna går\r\nväldigt långsamt måste man ha tålamod och acceptera\r\natt det tar tid att ändra förhållningssätt. Vi vet att\r\nandelen kvinnor totalt sett är förhållandevis lågt inom\r\nbyggsektorn. Men jag har den uppfattningen, och\r\ntycker mig se, att kvinnorna kommer inom byggpro-\r\njekt på många olika poster. Det är därför jag menar att\r\nvi måste ha litet tålamod.\r\nMycket av jämställdhetsarbetet har många gånger\r\nskett i former av projekt. Emellertid har olika utvär-\r\nderingar visat att sådana verksamheter har avstannat\r\ndå projekttiden och projektpengarna är slut. I verklig-\r\nheten blev resultaten både kortvariga och ytliga. Där-\r\nför tror jag inte heller på det förslag som majoriteten i\r\nBostadspolitiska utredningen har tagit fram om jäm-\r\nställdhetsperspektivet. Jag uppfattar det just som ett\r\ntillfälligt stöd till kommunala projekt som lever upp\r\noch sedan dör.\r\nDet behövs i stället en ny debatt som präglas av\r\nrespekt för olika människors egna val. Utgångspunk-\r\nten för politiken måste vara att dagens kvinnor och\r\nmän vet sitt eget bästa och kan fatta förnuftiga och\r\nriktiga beslut. Med detta som bas deltar de också på\r\nett naturligt sätt med sina specifika kvinnliga respek-\r\ntive manliga kunskaper och kompetens i fysisk plane-\r\nring. Det kan röra sig om när de t.ex. deltar i debatter\r\nom kommunens översiktsplanering.\r\nMånga tror också att kvotering av kvinnor skulle\r\ngynna jämställdheten. Den uppfattningen har inte jag.\r\nEn sådan tro bygger på en bristande tilltro till kvin-\r\nnors förmåga och en övertro på regleringar. Min me-\r\nning är i stället den att en verklig långsiktig jämställd-\r\nhet förutsätter ett självförtroende. Det är ett självför-\r\ntroende som också ger kvinnorna styrka att skapa en\r\nställning grundad på egen kraft och duglighet. Det är\r\ndetta som är skillnaden mellan formell och reell jäm-\r\nställdhet.\r\nEtt alternativ som jag skulle vilja lyfta fram är\r\nmentorskap, dvs. stöd och kunskapsuppbyggnad till\r\nkvinnor, exempelvis inom de politiska partiernas ram,\r\nså att kvinnorna kan känna sig beredda att verkligen\r\nvilja delta i arbetet som företroendevalda i exempelvis\r\nen kommuns byggnadsnämnd. Jag säger ja till infor-\r\nmation, debatt om dessa olika frågor, kunskapsför-\r\nmedling och kompetenshöjning. Men några goda\r\ngåvor från staten till projekt tror jag inte på, och up-\r\npenbarligen inte heller inrikesministern.</pre><pre>Anf.  38  Inrikesminister JÖRGEN\r\nANDERSSON (s):\r\nFru talman! I den ekonomiska vårproposition som\r\nCenterpartiet och regeringen står bakom avsätts 5,4\r\nmiljarder för att börja bygga ett ekologiskt hållbart\r\nsamhälle. Vi anpassar dessa pengar lokalt och begär\r\nin projektidéer från kommunerna. Det är väldigt vik-\r\ntigt att man får en decentralisering just av detta och att\r\nman flyttar det till dem som ser vardagen och hur det\r\npraktiskt fungerar.\r\nDet är klart att det ligger någonting i det Görel\r\nThurdin säger. När man tittar på statistiken över hur\r\ndet ser ut i kommunerna när det gäller de förtroende-\r\nvalda som dirigerar den här typen av frågor tycker\r\nman kanske att vi har lång väg att vandra.\r\nAv landets 288 kommunstyrelseordförande är 242\r\nmän. Jag kan säga att kommunstyrelseordföranden i\r\nmin hemkommun glädjande nog är en kvinna. Av\r\nstadsarkitekterna är 234 av 264 män. 17 % av ledamö-\r\nterna i de kommunala byggnadsnämnderna är kvin-\r\nnor. 12 % av ledamöterna i de tekniska nämnderna är\r\nkvinnor, och av stadsbyggnadsdirektörerna är endast\r\n5 % kvinnor. Av byggbranschens chefer är 97 % män.\r\nHär finns alltså en tradition att bryta. Ser man på\r\nchefskapet inom de mjuka sektorerna, kultur, social\r\nsektor och skola blir resultatet säkert det motsatta.\r\nHär behöver vi nog göra en hel del. Om man skall få\r\nden här typen av åtgärder att verka på ett jämställt\r\nsätt, måste man naturligtvis ha en annan fördelning i\r\nbeslutsgrupperna. Den uppfattningen delar jag.\r\nJag tror inte att man skall försöka få den demo-\r\nkratiska organisationen, det som Inga Berggren kallar\r\npolitiska beslut, att hålla sig ifrån den här verksamhe-\r\nten. Det handlar faktiskt inte om att sätta den politiska\r\noch demokratiska beslutsapparaten mot enskilda\r\nmänniskor. Det behövs både-och. Vi som företrädare\r\nför de demokratiska beslutsorganisationerna behöver\r\nskapa förutsättningarna, se till och leda verksamheten\r\nsamt också stimulera, ibland med ekonomiska medel,\r\nibland med någonting annat. Sedan är det naturligtvis\r\nviktigt att de enskilda människorna känner att detta är\r\nrätt och att de deltar i det. Genom en kombination av\r\ndetta får vi de bästa effekterna.\r\nJag instämmer i mycket av det som sagts av inter-\r\npellanten och även i en del som meddebattören Inga\r\nBerggren har framfört.</pre><pre>Anf.  39  Andre vice talman GÖREL\r\nTHURDIN (c):\r\nFru talman! Jag tycker också att det lokala enga-\r\ngemanget är mycket positivt. Det är på den lokala\r\nnivån det händer. Vi kan besluta mycket här i riksdag,\r\nregering och myndigheter, men om inte människorna\r\nlokalt är engagerade blir det inte särskilt mycket av\r\nvåra beslut. Det kan man se när det gäller Agenda 21,\r\nekokommunutveckling etc. Vissa stimulanser behövs\r\nfaktiskt ibland för att få i gång verksamheter på olika\r\nsätt. I dag har ju alla kommuner, vad jag förstår, an-\r\ntagit Agenda 21 för att utveckla miljöarbetet i den\r\negna kommunen.\r\nInga Berggren sade att det är lätt hänt att det bara\r\nblir projekt, och det håller jag med om - det får inte\r\nbli bara projekt. Men projekten kan vara pilotfall som\r\ngår före och visar att saker är möjliga att genomföra.\r\nAlla behöver vi positiva exempel i vår tillvaro för att\r\nbli övertygande om att något är möjligt att genomföra.\r\nDär har också utbytet mellan kommuner betytt väldigt\r\nmycket för utvecklingen. Man har fått reda på allt\r\npositivt som en del klarar av och sedan gått hem och\r\ngjort likadant.\r\nSamtidigt talar inte jag om reglering eller en mas-\r\nsa pengar. Det är inte därför jag ställt interpellationen.\r\nJag frågade just efter det personliga engagemanget,\r\ndärför att jag är övertygad om att det leder fram till\r\nlösningar som kostar mindre pengar, ger bättre mil-\r\njömässigt resultat och tas fram under demokratiska\r\nformer. När planeringsprocessen är riktigt demokra-\r\ntisk och alla får delta i en öppen samhällsplanerings-\r\nprocess, blir det inte några stopp när folk helt plötsligt\r\nsätter sig ned och kramar träd och blir rasande därför\r\natt något händer som de inte förstått skulle hända. I\r\nstället är människor med redan från början och får\r\nstörre förtroende för det som sker.\r\nDet är roligt att de arkitektoniska kvaliteterna och\r\nden estetiska utformningen tas upp i svaret. Det har\r\nman under lång tid talat för litet om i vårt samhälls-\r\nbyggande. Det som påverkar ögat påverkar också vår\r\nsjäl. Människor vill känna sig stolta över det man\r\nbygger och att det sker i harmoni med tillvaron. Ge-\r\nnom att just föra intressanta debatter kan vi stimulera\r\nandra att tänka i andra banor.\r\nI Boverkets rapport kan man läsa att det är var-\r\ndagslivet vi sätter villkor för när beslut fattas om\r\nmarkanvändning, bebyggelse och rumslig utveckling.\r\nStrukturerna vi formar i det arbetet sätter villkor ock-\r\nså för hur jämställt samhället kan bli. Man tänker inte\r\nalltid på dessa aspekter, utan det blir väldigt mycket\r\ndet tekniska och mark- och vattenplanering som dis-\r\nkuteras. Men jag har också sett många positiva saker\r\nhända.\r\nDetta handlar om makt, därför att det ligger\r\nmycket pengar i samhällsplaneringen. Det är dit vi\r\nprioriterar mycket av allt kapital vi satsar på olika\r\ninvesteringar. Därför är det också en maktfråga att\r\nkvinnor får möjlighet att vara med och påverka priori-\r\nteringarna, vart pengarna går. Om vi får en bra pro-\r\ncess kommer det att gynna samhällsbyggandet, och\r\ndet har man också tagit fram i rapporten. Jag vill\r\ngärna göra reklam för den här rapporten, Hela sam-\r\nhället, som Boverket tagit fram och kvinnor varit\r\nengagerade i. Då blir det roligare, tryggare, effektiva-\r\nre och mer kreativt.</pre><pre>Anf.  40  INGA BERGGREN (m):\r\nFru talman! Enskilt engagemang, lokalt engage-\r\nmang och politiskt engagemang när det behövs - det\r\när så jag skulle vilja se det. Jag har några synpunkter\r\npå själva svaret och sakfrågorna.\r\nSvaret är enligt min mening betecknande för re-\r\ngeringens sätt att hantera frågor från riksdagsledamö-\r\nter. Det är något undanglidande och otydligt. Svaren\r\nslutar ofta på samma sätt som i det här fallet: \"några\r\nytterligare, specifikt riktade, åtgärder är inte nu nöd-\r\nvändiga\". Men när kommer det i så fall någonting?\r\nNär kommer det samlade greppet om bostadsfrågorna,\r\ninrikesministern? Kommer det någonting över huvud\r\ntaget?\r\nStödet till investeringar för en ekologiskt hållbar\r\nutveckling, som redovisas i svaret, pekar samtidigt på\r\natt det i de lokala programmen skall redovisas ett\r\njämställdhetsperspektiv. Som jag ser det innebär det\r\natt programmen sedan skall snurra runt till Statsråds-\r\ndelegationen för ekologisk hållbarhet, till länsstyrel-\r\nserna, berörda sektorsmyndigheter, osv., innan kom-\r\nmunerna får svar på om de tilldelats medel.\r\nJag tycker att det verkar krångligt, komplicerat\r\noch administrativt belastande. Det visar på regering-\r\nens tro på att planering, processande och politiska\r\nbeslut löser problemen. Jag tror inte det på det. Minis-\r\ntern gör vad många statsråd har för vana att göra i\r\ndessa dagar: Genom beslut om en förtida avveckling\r\nav kärnkraften och omställningen till ett ekologiskt\r\nsamhälle försöker regeringen lösa alla problem. Det\r\ntror jag inte på, men det är symtomatiskt för regering-\r\nen i dag - handlingskraft är lika med avveckling i\r\nSverige.</pre><pre>Anf.  41  Inrikesminister JÖRGEN\r\nANDERSSON (s):\r\nFru talman! Inte ens i en vänlig och trevlig inter-\r\npellationsdebatt om den viktiga frågan jämställdhet i\r\nsamhällsplaneringen kan moderaterna avhålla sig från\r\natt kritisera regeringen. Det verkar som om modera-\r\nterna har startat valrörelsen tidigt, men vi skall nog\r\ninte bli svaret skyldiga på den punkten.\r\nDet är också märkligt att interpellanten är nöjd\r\nmed svaret och tycker att det innehåller mycket som\r\nhon kan ställa upp på, medan meddebattören inte\r\ntycker att svaret är särskilt bra. Det är något underligt\r\natt kunna konstatera det.\r\nInga Berggren frågade hur det står till med den\r\nbostadspolitiska propositionen. Den bereds faktiskt i\r\nRegeringskansliet för närvarande.\r\nDet är ju ingen nyhet att moderaterna varenda\r\ngång man debatterar den här typen av frågor, sam-\r\nhällsplanering och annat, säger att politiken skall hålla\r\nsig utanför. Vi vet att moderaterna inte tycker att\r\npolitik är någon intressant verksamhet.\r\nÄndå ställer Moderaterna upp i val efter val till\r\nriksdag, kommunfullmäktige och landsting. Ändå\r\ntycker de att politiken skall ha mindre och mindre\r\nbetydelse. Är det egentligen inte så att Moderaterna\r\npå något sätt inte tycker att det demokratiska arbete vi\r\nutför är värt att respektera?</pre><pre>Anf.  42  Andre vice talman GÖREL\r\nTHURDIN (c):\r\nFru talman! Inrikesministern behöver inte bli upp-\r\nrörd över mig bara för att han blir upprörd över Mo-\r\nderaterna. Jag tycker nämligen att flera positiva saker\r\nlyfts fram i svaret.\r\nJag håller med inrikesministern om att vi inte be-\r\nhöver mindre av politiska beslut, eller politiskt an-\r\nsvar, kanske man skall säga. Det anser inte jag heller.\r\nVi behöver ökat politiskt ansvar, och vi behöver tyd-\r\nligare spelregler. Vi kanske behöver mindre av detal-\r\njerade, närgångna beslut kopplade till människorna\r\nt.ex. från riksdag och regering. Men det är en annan\r\nsak. Jag håller inte med Inga Berggren om att man\r\nskall minska detta.\r\nDessutom tycker jag inte om när man rycker ut de\r\nbostadspolitiska frågorna och menar att det är dessa\r\nsom avhandlas här - för det är det inte. De bostads-\r\npolitiska frågorna är en del av den totala samhällspla-\r\nneringen. Den byggda miljön består av så mycket\r\nmer. Det finns t.ex. en stadskärneakademi i dag som\r\njobbar tillsammans med en förening för att förnya\r\nstadskärnor, därför att man vill ha en mer levande\r\nmiljön i den byggda miljön. Man vill ha människor\r\nsom fungerar bättre, och man vill ha mötesplatser. Det\r\nfinns många som faktiskt vill ha ett annat fungerande\r\nsamhälle som är mer socialt. Då måste vi alla bli mer\r\nsociala, även i politiken kanske, och försöka samarbe-\r\nta och skapa debatter och mötesplatser där vi lyfter\r\nfram jämställdhetsperspektiv t.ex.\r\nDet är detta som jag vill få inrikesministern att gö-\r\nra: Att gå i bräschen. Det räcker nämligen inte med ett\r\nsvar på papperet. Ett statsråd skall gå ut i samhället\r\noch tala om att det här är väldigt viktigt och visa hur\r\nman kan göra. Han skall ta med sig de som är idérika\r\noch visa på idéer och visioner. Det är då det börjar\r\nhända saker, därför att då får många ett stöd för det\r\nsom de har gått och tänkt på länge.</pre><pre>Anf.  43  Inrikesminister JÖRGEN\r\nANDERSSON (s):\r\nFru talman! Avsikten med min förra replik var en\r\npolemik med Inga Berggren, och inte med interpellan-\r\nten. Det är jag mycket noga med att framhålla.</pre><pre>Anf.  44  TALMANNEN:\r\nInga Berggren hade inte någon replikrätt.</pre><pre>Anf.  45  Inrikesminister JÖRGEN\r\nANDERSSON (s):\r\nFru talman! Jag svarade på vad jag tyckte var ett\r\nangrepp på regeringen.\r\nSjälvfallet skall de här aspekterna tas till vara i\r\nsamhällsplaneringen. Vi i regeringen som har att\r\nbereda alla de frågor som kommer när det gäller plan-\r\nfrågor skall naturligtvis anlägga de här aspekterna\r\näven när vi bereder dessa frågor. Jag är beredd att ta\r\nmitt ansvar i det arbetet. Om vi kan sammanfatta det\r\nmed att gå i bräschen - à la bonne heure.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>11 §  Svar på interpellation 1996/97:280 om\r\nskydd av gammelskog</pre><pre>Anf.  46  Miljöminister ANNA LINDH (s):\r\nFru talman! Lennart Daléus har frågat mig om re-\r\ngeringen avser att dels ge Statens fastighetsverk i\r\nuppdrag att försöka genomföra markbyten eller byten\r\nav avverkningsrätter med små markägare med gam-\r\nmelskogsinnehav, dels i direktiv till Fastighetsverket\r\nge i uppdrag att bevara gammelskogar på verkets\r\nmark. Lennart Daléus frågar vidare vilka övriga åt-\r\ngärder regeringen avser vidta för att bevara\r\nskyddsvärd mark.\r\nFrågan om markbyten eller byten av avverknings-\r\nrätter för att skydda värdefulla skogsområden utreds\r\nför närvarande, och Naturvårdsverket gör en invente-\r\nring över lämpliga objekt.\r\nVad beträffar skydd av värdefulla skogsområden\r\npå Fastighetsverkets marker är det självklart att Fas-\r\ntighetsverket inte skall avverka värdefulla urskogsom-\r\nråden. Fastighetsverket har också ställt upp på detta i\r\nden pågående certifieringsprocessen av svenskt\r\nskogsbruk. För Fastighetsverket gäller samma regler\r\nsom för andra skogsägare och skogsförvaltare.\r\nVad allmänt beträffar åtgärder för att bevara\r\nskyddsvärd skog har Miljövårdsberedningen i uppgift\r\natt till den 1 juli 1997 yttra sig över i vilken omfatt-\r\nning arealen skyddad produktiv skogsmark behöver\r\nutökas och föreslå olika möjligheter och former för att\r\nåstadkomma detta. Innan beredningen har redovisat\r\nsitt uppdrag och detta är berett i vanlig ordning är jag\r\ninte beredd att gå in på vilka åtgärder regeringen kan\r\ntänkas vidta med anledning av redovisningen.\r\nJag vill emellertid redan nu framhålla att jag anser\r\ndet mycket viktigt att vi kan bevara våra sista oskyd-\r\ndade urskogsartade områden.</pre><pre>Anf.  47  LENNART DALÉUS (c):\r\nFru talman! Jag tackar naturligtvis för svaret.\r\nMycket i svaret rymmer att utredningar pågår, och det\r\när litet svårt att komma runt i en debatt. Sådana be-\r\nhövs naturligtvis.\r\nNär det gäller Fastighetsverket är det hela litet\r\nlättare, därför att där kan saker ske snabbare än ge-\r\nnom att avvakta utredningar. Den centrala frågan\r\ngäller till att börja med hur Fastighetsverket förhåller\r\nsig. Miljöministern säger att det är självklart att Fas-\r\ntighetsverket inte skall avverka värdefulla urskogsom-\r\nråden. Men det finns ett litet problem i definitionen av\r\nurskogar, som inte är alldeles enkel. Jag menar att\r\nman bör lägga sig vinn om att skydda den skog som är\r\nvärdefull, och som bör skyddas även om den inte har\r\nkategoriserats eller klassats som urskog.\r\nFör inte så länge sedan fördes en debatt där chefen\r\nför skogsförvaltningen på Fastighetsverket deltog.\r\nDebatten gällde ett speciell område, som jag inte\r\nbehöver gå in på eftersom miljöministern eftersom\r\nmiljöministern ju inte bör beröra särskilda ärenden.\r\nChefen för skogsförvaltningen klarade i alla fall ut att\r\nman också måste tänka på vinstkraven i sin verksam-\r\nhet. Hon förde ett litet svävande resonemang kring att\r\ndet nu inte var aktuellt att avverka i det område jag\r\ntänker på. Det har i flera olika sammanhang angivits\r\nsom mycket värdefullt - i själva verket som natur-\r\nskog. Området finns i Jokkmokks kommun.\r\nJag undrar om det inte är dags att Fastighetsver-\r\nket, sannolikt efter ingripande från regeringen, börjar\r\nreda ut mycket tydligt och klart vilka områden man\r\navser att avsätta som reservat. Kan inte miljöministern\r\nhålla med om att det är nödvändigt att få sådana pus-\r\nselbitar klara för sig när man skall dra upp en lång-\r\nsiktig naturvårdsplan för Sverige? Man bör få veta\r\nhur just den här tydliga aktören tänker bete sig och\r\nagera. Det får inte bara vara resultatet av en förhopp-\r\nning om att man inte i år eller nästa år behöver ta de\r\nhär skogarna i anspråk, vilket Fastighetsverket up-\r\npenbarligen nu ändå överväger.\r\nEn annan sak som jag ber miljöministern kommen-\r\ntera är att det hela tiden sker någonting medan vi\r\nväntar på utredningarna. Det ageras ute i de här sko-\r\ngarna; det dras vägar eller man beter sig på annat sätt.\r\nJag är rädd för att man, om man inte skyndar på,\r\nfragmentiserar litet av hanteringen. När vi sedan nal-\r\nkas området i akt och mening att med ett eller annat\r\ninstrument göra det till skyddat, finner vi att det redan\r\när uppsplittrat och att tiden har sprungit ifrån oss. Jag\r\ntycker att kravet på Fastighetsverket att tala om vilka\r\nintentioner det har skulle hjälpa till att skapa grunden\r\nför ett långsiktigt riktigt agerande.\r\nMiljöministern nämnde också certifieringsproces-\r\nsen. Det är riktigt att Fastighetsverket deltar i den.\r\nMen den processen är inte klar. Vi vet inte riktigt var\r\nden landar. Vad jag har förstått skall den slutförhand-\r\nlas och diskuteras just i dessa dagar. Hur detaljerad\r\nden blir kommer som sagt inte att framgå i dag, utan\r\nlitet senare. Därför tycker jag att oberoende av certifi-\r\neringsprocessen borde Fastighetsverket vara med om\r\natt utforma en plan för sitt gammelskogsinnehav.</pre><pre>Anf.  48  Miljöminister ANNA LINDH (s):\r\nFru talman! Jag tror att Lennart Daléus och jag är\r\nväldigt överens i den här frågan. Det är självklart att\r\nFastighetsverket har ett ansvar som skogsägare. Jag\r\nställer nog dessutom ett extra krav på det, eftersom\r\ndet är just Fastighetsverket.\r\nDäremot har inte regeringen velat föregripa certi-\r\nfieringen och Miljövårdsberedningens förslag med att\r\nlägga ytterligare formella krav på Fastighetsverket att\r\nnu redovisa vilka områden som skall skyddas. Men\r\njag förutsätter att Fastighetsverket inte avverkar\r\nskyddsvärda områden medan diskussionen fortsätter.\r\nEftersom jag också är medveten om att s.k. riktig\r\nurskog är mycket begränsad, använde jag i svaret\r\nmycket medvetet ordet urskogsartade för att markera\r\natt det också gäller urskogsliknande skog, dvs. annan\r\nskyddsvärd skog än det som kan betecknas som ren\r\nurskog.\r\nJag förutsätter alltså att Fastighetsverket tar detta\r\nansvar. De har ju också markerat väldigt tydligt i\r\ncertifieringsprocessen och i andra sammanhang att de\r\när beredda att göra det. Sedan får regeringen åter-\r\nkomma när vi har fått förslagen från Miljövårdsbe-\r\nredningen - vi får dem inom en månad - och när vi\r\nhar sett hur certifieringsprocessen går.\r\nDen andra frågan när det gäller Fastighetsverket\r\nhandlar ju också om huruvida det finns möjlighet att\r\nFastighetsverket i vissa fall går in och byter avverk-\r\nningsrätter för att hjälpa de små privata skogsägarna.\r\nDär håller vi på att göra en inventering av lämpliga\r\nområden för att därefter återkomma. Förmodligen\r\nåterkommer vi även till riksdagen med detta. Jag tror\r\natt det vore bra om man kunde hitta ett sätt att ge små\r\nskogsägare i fjälltrakterna möjlighet att få avverk-\r\nningsrätter på Fastighetsverkets mark för att i stället\r\nkunna bevara sina egna ännu mer skyddsvärda skogs-\r\nområden. Nu tittar vi på om vi kan använda Fastig-\r\nhetsverkets mark till detta i viss utsträckning. Rege-\r\nringen avser att återkomma med detta.</pre><pre>Anf.  49  LENNART DALÉUS (c):\r\nFru talman! Det är nog sant som miljöministern\r\nsäger att vi har en likartad syn på den här frågan. Jag\r\nmärker bara att jag är litet mer orolig - möjligen är\r\ndet tidigare erfarenheter som gör mig luttrad - i de\r\nordval som man kan se här. Jag har all respekt för att\r\nmiljöministern nu tycker att det är självklart att Fas-\r\ntighetsverket inte skall avverka värdefulla urskogsom-\r\nråden. Det säger hon ju i svaret också. Jag har respekt\r\nför att miljöministern säger att det självklart.\r\nMen det intryck jag får av Fastighetsverkets age-\r\nrande är på något sätt att skogarna får stå så länge det\r\nfinns tycke för detta hos de ansvariga. Men det lång-\r\nsiktiga skyddet i Fastighetsverkets agerande finns\r\ninte. Det är kanske inte en självklar tolkning att detta\r\när giltigt i en mer handfast mening. Jag tycker i själva\r\nverket att den är otillräcklig. Jag har också respekt för\r\natt man skall vänta på de utredningar och det underlag\r\nsom kan komma. Men låt mig ända ställa den försåtli-\r\nga frågan om miljöministern är beredd, när materialet\r\nhar kommit och när vi vet vad Miljövårdsberedningen\r\nsäger och hur Fastighetsverket agerar, att uppdra åt\r\nFastighetsverket att avsätta gammelskogsområden på\r\nstatens mark som reservat för långsiktigt skydd.\r\nFru talman! I min avslutande replik tänker jag\r\nställa några frågor som gäller Miljövårdsberedningens\r\narbete på det här området. Jag återkommer till det då.</pre><pre>Anf.  50  Miljöminister ANNA LINDH (s):\r\nFru talman! Jag anser att det är viktigt att ställa\r\nkrav på Fastighetsverket. Men det är också viktigt att\r\nställa krav på alla skogsägare. Därför tycker jag att\r\ndet är rimligt att inte förtid bryta ut enbart Fastighets-\r\nverket. Jag tror att det kan minska pressen på övriga\r\nstora skogsägare att också ta sitt ansvar.\r\nUtan att föregripa Miljövårdsberedningens arbete,\r\nvill jag säga att jag tror att det framtida arbetet kom-\r\nmer att inriktas på att samtliga stora skogsägare ge-\r\nmensamt får ta på sig ett större ansvar för att skydda\r\nvärdefull skogsmark.\r\nJag har tidigare sagt - och även fått mycket kritik\r\nför det från skogsbolagen - att de stora skogsägarna\r\noch skogsbolagen bör kunna ta ett större ansvar än de\r\nsmå skogsägarna. Men jag anser att det är rimligt,\r\neftersom en stor skogsägare alltid kan byta en av-\r\nverkning i ett område mot en avverkning i ett annat\r\nområde. Det växer mer skog i Sverige än vi avverkar\r\nför närvarande. En stor skogsägare är inte lika bero-\r\nende av inkomsten från den skyddsvärda skogen.\r\nDäremot inser jag att vi inte heller kan kräva ett\r\nmycket vittgående ansvar för den skyddsvärda skogen\r\nav de stora skogsägarna utan att ge någon ersättning.\r\nDärför tror jag att man skall försöka hitta en långsik-\r\ntig överenskommelse med alla stora skogsägare som\r\ninnebär att skogsägarna åtar sig att spara den\r\nskyddsvärda skogen. Även om de inte får ersättning i\r\når eller nästa år, kommer de att få ersättning inom en\r\ntioårsperiod. Jag tror att vi måste försöka få ett mora-\r\ntorium så att man hinner köpa in och hitta former för\r\natt bevara och skydda den skyddsvärda skogen.\r\nJag hoppas att vi skall kunna hitta en sådan över-\r\nenskommelse för framtiden. Därmed räknar jag med\r\natt samtliga stora skogsägare också skall vara med i\r\nfortsatta diskussioner med regeringen för att hitta\r\nformer för att klara skogen.</pre><pre>Anf.  51  LENNART DALÉUS (c):\r\nFru talman! Nu tar miljöministern upp Miljö-\r\nvårdsberedningens material. Jag tycker också att det\r\när viktigt. Jag har läst direktiven för det arbete Miljö-\r\nvårdsberedningen gör i den här frågan. Jag tycker nog\r\natt det är ett litet smalt uppdrag. Innehållet i det man\r\nskall göra är litet smalt. Det saknas moment, bl.a. de\r\nmoment som miljöministern själv berör, dvs. finansi-\r\nering och frågan om hur de större företagen skall ta\r\nansvar. Det är självfallet de som har bärkraft att kunna\r\nta ett ansvar på ett naturligt sätt.\r\nJag tänkte fråga miljöministern vilka andra under-\r\nlag än Miljövårdsberedningens material som kommer\r\natt ligga till grund för regeringens hantering av den\r\nhär frågan. Jag fick svar nu i finanseringsdelen. Där\r\nvill jag gärna uppmuntra och knuffa på ytterligare, om\r\ndet behövs, när det gäller att ta upp överläggningar\r\nmed de stora skogsföretagen. Vi i Centern har ju\r\nskrikit i högan sky när det gäller avgifter av olika slag\r\nför att uttaxera skogsägarna så att de skall delta i att\r\nbetala det allmännas önskemål om skydd.\r\nDäremot har vi sagt att det i dagens klimat sanno-\r\nlikt går att hitta ett långsiktigt skydd som bygger just\r\npå samtal och överenskommelser med de ekonomiskt\r\nbärkraftiga. Jag tycker att det är väldigt bra om det är\r\ndetta som ligger i miljöministerns redovisning. När vi\r\nhar föreslagit det tidigare i riksdagen har vi inte kun-\r\nnat samla ihop en riktigt rejäl majoritet här i kamma-\r\nren kring sådana förslag. Men ligger det nu någonting\r\nsådant i miljöministerns agerande är jag naturligtvis\r\nbara glad. Jag tror också, som sagt, att det behövs\r\nnågot mer underlag än det förhållandevis smala som\r\nligger i Miljövårdsberedningens arbete. Om miljömi-\r\nnistern vill berätta något om detta, blir jag glad.</pre><pre>Anf.  52  Miljöminister ANNA LINDH (s):\r\nFru talman! I regeringens arbete utgår vi från\r\nMiljövårdsberedningens arbete, de rapporter som har\r\nkommit från Naturvårdsverket och Skogsvårdsstyrel-\r\nsen och naturligtvis också från den samlade politiska\r\nklokskap som finns i regeringen. När det gäller kon-\r\ntakterna och diskussionerna med skogsbolagen har\r\nAnders Sundström och jag gemensamt träffat de stora\r\nskogsägarna för att börja den här diskussionen. Jag\r\ntycker att vi har mötts med intresse från skogsägarna.\r\nDiskussionen kommer att fortsätta efter det att vi har\r\nfått Miljövårdsberedningens förslag.\r\nJag tror att det handlar om att titta på olika sätt att\r\nklara att skydda skogen med nya former. Det bör\r\nfinnas olika former mellan det traditionella naturre-\r\nservatet och att inte ha några markanspråk alls, dvs.\r\natt låta det vara status quo. Jag tror att formerna där-\r\nemellan kan underlätta när man försöker hitta en\r\nlångsiktig plan för hur man skall klara de sista\r\nskyddsvärda skogarna i Sverige och ge dem ett full-\r\ngott skydd för framtiden. Jag tror att Lennart Daléus\r\noch jag är överens om att detta är en av våra mycket\r\nviktiga miljövårds- och naturvårdsfrågor för framti-\r\nden.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>12 §  Svar på interpellation 1996/97:287 om\r\nradioaktivt metallskrot</pre><pre>Anf.  53  Miljöminister ANNA LINDH (s):\r\nFru talman! Lennart Daléus har frågat mig om re-\r\ngeringen avser att vidta några åtgärder för att återan-\r\nvänt radioaktivt metallskrot inte används i konsu-\r\nmentnära produkter och om regeringen avser att vidta\r\nnågra åtgärder för att förbättra kontrollen över vad det\r\nåtervunna materialet används till.\r\nInledningsvis vill jag redogöra för den verksamhet\r\nsom bedrivs i Sverige och för de författningsregler\r\nsom gäller.\r\nVid Studsvik AB:s smältanläggning SMA i\r\nStudsvik smälts radioaktivt metallskrot med såväl\r\nsvenskt som utländskt ursprung. I anläggningen\r\nsmälts stål, mässing och aluminium. Studsvik AB\r\nredovisar varje halvår till Statens strålskyddsinstitut,\r\nSSI, de mängder skrot som behandlats. I bilaga till\r\ndetta interpellationssvar redovisas i tabellform den\r\nmängder skrot som smälts under åren 1991-1996.\r\nEn viss mängd av det smälta skrotet friklassas,\r\ndvs. undantas från strålskyddslagens (1988:220) reg-\r\nler. Smält skrot som inte friklassas återsänds till av-\r\nsändaren. I bilagan redovisas mängden smält skrot\r\nsom har levererats från Studsvik efter friklassning\r\nåren 1993-1996.\r\nRegler om s.k. friklassning finns i strålskyddsla-\r\ngen samt i förordning och myndighetsföreskrifter till\r\ndenna.\r\nFör direkt friklassning, dvs. material som är un-\r\ndantaget strålskyddslagstiftningens tillämpningsområ-\r\nde, gäller att det utförda materialet får innehålla högst\r\n500 Bq/kg, varav högst 100 Bq/kg får utgöras av\r\nalfastrålande nuklider. Det får alltså användas helt\r\nfritt.\r\nStudsvik ansöker dessutom hos SSI om att få\r\nfriklassa smält skrot vars aktivitetsinnehåll överstiger\r\ndet som gäller för gods som kan friklassas direkt.\r\nEnligt den praxis som utbildats så tillåter SSI frik-\r\nlassning av sådant smält skrot vars aktivitetsinnehåll\r\ninte överstiger 800 Bq/kg. Som villkor för sådan\r\nfriklassning gäller att det smälta skrotet sänds till ett\r\nannat smältverk för omsmältning och att det blandas\r\nmed annat skrot så att utspädning sker. Studsvik AB\r\nredovisar till SSI namnet på den smältanläggning till\r\nvilket skrotet skickas.\r\nAktivitetsinnehållet i skrotet mäts noggrant på sätt\r\nsom SSI kontrollerar. Efter det att det smälta skrotet\r\nfriklassats och därigenom undantagits strålskydds-\r\nlagstiftningens tillämpningsområde sker ingen ytterli-\r\ngare kontroll.\r\nNär det sedan gäller material som på något sätt\r\nkommer i kontakt med livsmedel gäller särskilda\r\nregler. I 7 § livsmedelsförordningen (1971:807) anges\r\natt material för förpackning av livsmedel eller maskin,\r\nredskap, kärl eller annan utrustning för hantering av\r\nlivsmedel inte får ha sådan beskaffenhet att genom\r\ndess användning fara uppkommer för att livsmedlet\r\ntillförs främmande ämne, förorenas eller blir otjänligt\r\nsom människoföda.\r\nOm det är påkallat från hälsosynpunkt kan Statens\r\nlivsmedelsverk, enligt 15 § livsmedelsförordningen\r\nförbjuda att visst slag av förpackningsmaterial, ut-\r\nrustning eller transportmedel används vid hantering\r\nav livsmedlet.\r\nSSI har nyligen gjort en översyn av de föreskrifter\r\njag här har redogjort för. Även Livsmedelsverket har\r\nnyligen gjort en översyn av sina föreskrifter med\r\nanledning av EU:s direktiv när det gäller material och\r\nprodukter. De har inte sett någon anledning att ändra\r\nreglerna.\r\nJag ser ingen anledning att föreslå regeringen att\r\nändra gällande regler eller kontrollsystem i detta av-\r\nseende. Jag har i denna fråga samrått med jord-\r\nbruksministern.</pre><pre>Anf.  54  LENNART DALÉUS (c):\r\nFru talman! Den här frågan är av litet annan karak-\r\ntär. Jag skulle vilja referera till Bo Lindell, chef för\r\nstrålskyddsinstitutet när jag började i kärnkraftsdebat-\r\nten i mitten av 70-talet. Han sade vid flera tillfällen att\r\ndet var onödigt och dumt att tillföra radioaktivitet till\r\nmänniskans miljö som inte behöver finnas där. Vad\r\nhan tänkte på då var att man var i färd med att stoppa\r\nin isotoper i körkort så att man skulle kunna identifie-\r\nra dem på olika sätt. Det var onödigt och dumt. Varje\r\ntillförsel skall ifrågasättas.\r\nJag tycker att den här frågan just är av den karak-\r\ntären. Här sker tillförsel av radioaktivitet - förvisso\r\nfriklassat enligt konstens alla regler - till den mänsk-\r\nliga miljön, som kommer från ett material som är\r\nskapat som ett problem i flera fall, vad jag förstår, i\r\nkärnkraftverk.\r\nPrincipiellt tycker jag att det bör vara kärn-\r\nkraftsindustrins ansvar att ta hand om materialet på ett\r\nsådant sätt att jag inte kommer att drabbas av det i\r\nfarlig eller s.k. ofarlig omfattning. Jag skulle alltså i\r\ngrunden vilja att vi tog avstånd från en sådan här\r\nhantering och lät det här materialet vara ett problem\r\nför dem som har åstadkommit problemet.\r\nJag är antagligen litet extra känslig. Jag vet att jag\r\nkort kunde fråga miljöministern om det här vid ett\r\ntidigare tillfälle i kammaren. Jag skulle bra gärna vilja\r\nveta, fru talman, om det i min kaffesked eller min\r\nkaffemugg finns material som har tillhört stålkon-\r\nstruktionen vid Barsebäck. Det skulle ha extra spe-\r\nciellt informationsvärde. Jag är inte säker på att jag\r\nskulle vilja ha ett sådant material i min kaffesked.\r\nDå är min enkla fråga: Finns det med det här för-\r\nfarandet en möjlighet att jag i min kaffesked kan få\r\nmaterial som härrör från radioaktivt skrot som be-\r\nhandlas på det sätt som miljöministern beskriver?\r\nSkälet till att jag frågar är naturligtvis att jag tyck-\r\ner att det finns en parallell mellan den här frågan och\r\nden som vi för från tid till annan om gentekniskt för-\r\nändrade organismer och deras förekomst i vår föda.\r\nDet sägs att det materialet är lika ofarligt som livsme-\r\ndel framställt på icke gentekniskt manipulerat sätt.\r\nDet finns många människor som vill veta detta.\r\nDärför driver vi en ganska intensiv kampanj, tror jag,\r\nbåde miljöministern och jag, i frågan om rätten till en\r\nmärkning av produkter som härrör från ett sådant\r\ntillverkningsförfarande. Också där är vi osäkra på om\r\ndet finns en hälsorisk eller inte. Vad jag begriper\r\nfinns det skäl att vara orolig eller osäker när det gäller\r\nhälsorisken också i det här fallet.\r\nOm miljöministern väljer den andra vägen och sä-\r\nger att det är uteslutet med en hälsorisk kan vi sanno-\r\nlikt starta en intressant debatt med den utgångspunk-\r\nten. Men om miljöministern delar min uppfattning att\r\ndet råder en osäkerhet här på samma sätt som när det\r\ngäller gentekniskt manipulerade material, är det då\r\ninte rimligt att vi ställer samma krav på märkning av\r\nmaterialet som vi gör när det gäller gentekniskt för-\r\nändrade produkter?\r\nDå inställer sig genast tanken: Så besvärligt! Hur\r\nskall man ordna det när det gäller alla dessa saker\r\nsom har smälts ned? Det är lika besvärligt som att\r\nhålla reda på sojan i olika livsmedelsprodukter. Att\r\ndet uppstår problem och blir besvärligt är rimligen ett\r\nproblem för dem som har åstadkommit dessa.</pre><pre>Anf.  55  Miljöminister ANNA LINDH (s):\r\nFru talman! Jag vill i och för sig inte heller ha\r\nBarsebäck i min kaffesked. Om det sedan beror på\r\nrationalitet eller på att det känslomässigt är obehagligt\r\nkan man diskutera. Men även om det är känslomässi-\r\nga skäl, vill inte jag heller ha Barsebäck i kaffeske-\r\nden.\r\nJag tror inte att det här är ett område som vi kan\r\nhantera genom en annan lagstiftning än den vi redan\r\nhar och andra gränsvärden än de som redan gäller.\r\nÄven om vi försöker ha en bättre kontroll över me-\r\ntallskrot, även om vi skulle ha en samhällskontroll\r\noch statliga regler för det metallskrot som hanteras\r\nvid Studsvik är det ingenting som garanterar att Len-\r\nnart Daléus inte får en kaffesked från Tyskland eller\r\nnågot annat land där det fortfarande ingår samma\r\nslags material.\r\nDärför tror jag inte att det är lagstiftningen som\r\nskyddar våra kaffeskedar, utan det är i så fall konsu-\r\nmenttrycket. Jag tycker att det är rimligare att man\r\nsom konsument frågar var materialet kommer ifrån\r\noch att företagen inte använder sådant material för\r\nkonsumentnära produkter.\r\nMan skall också komma ihåg att det inte enbart är\r\nkärntekniskt material som kan komma ifråga. Det\r\nfinns ju också annat material, t.ex. från sjukvården\r\noch liknande, som kan hamna både i friklassat mate-\r\nrial och i det som SSI fattar speciella beslut om.\r\nMen det här är ett av de fall där jag menar att kon-\r\nsumenttrycket är effektivare än vad eventuell lag-\r\nstiftning är. Den tror jag att det alltid går att gå vid\r\nsidan av, med tanke på att samma regler inte gäller i\r\nandra länder.</pre><pre>Anf.  56  LENNART DALÉUS (c):\r\nFru talman! Nu intar miljöministern en litet annan\r\nposition i den här frågan än när det gäller gentekniskt\r\nmanipulerad soja. Det finns exakta paralleller i reso-\r\nnemanget om att märkning förekommer i andra länder\r\noch att vi har svårt att kontrollera det.\r\nMen, fru talman, Sverige kan ju faktiskt driva frå-\r\ngor på olika sätt. Man kan driva krav på att även kaf-\r\nfeskeden från Tyskland märks, på samma sätt som vi\r\ndriver krav på livsmedelsområdet. Jag är inte riktigt\r\nsäker på konsumenttrycket, som är det argument vi\r\nför när det gäller soja. Också där behövs det krav\r\nställda på en mer auktoritativ nivå för att åstadkomma\r\nförändringar.\r\nÄven om det här är ofarligt på det sätt som mil-\r\njöministern beskriver, även om hon säger att de regel-\r\nverk och de normer vi har när det gäller radioaktivt\r\nmaterial i övrigt skall gälla även på här området, så\r\ntillför vi detta hela tiden. Det åker ut i systemet. Om\r\ndet hamnar i brobalkar är det kanske mindre proble-\r\nmatiskt. Kaffeskedar är något annat. Men det åker ut i\r\nsystemet, och vi vet faktiskt inte vad det leder till att\r\nvi skickar ut fler saker.\r\nJag vill ändå precisera frågan till miljöministern.\r\nÄr hon, mot den parallella bakgrund jag har redovisat\r\nnär det gäller gentekniskt material, ändå beredd att\r\ndriva frågan internationellt på samma sätt, dvs. åstad-\r\nkomma ett regelverk kring materialet? Både hon och\r\njag slipper ha det i kaffeskeden, och det blir en\r\nmärkning av materialet - parallellt med hur det sker\r\nmed det gentekniska materialet.\r\nNågra speciella frågor i miljöministerns svar gjor-\r\nde mig intresserad. Det gäller radioaktivt metallskrot\r\nav såväl svenskt som utländskt ursprung. Det kan\r\nförtjäna att sägas högt att utländskt material tas in och\r\nsmälts ned i Sverige. I bilagan till miljöministerns\r\nsvar ser man det intressanta att det är en oherrans\r\nmängd ton som tas in varje år till Sverige till smält-\r\nning i Studsvik. Men det är väsentligt mindre som\r\nskickas därifrån friklassat under motsvarande år.\r\nUnder 1996 uppgår det inkomna materialet till\r\nnärmare 500 ton. Det som skickas ut är 21 ton. Ett av\r\nmaterialen var mässing. Det är en väsentlig skillnad\r\nmellan det som har tagits in för smältning och det som\r\nskickats ut. Det kan ha varit av sådan beskaffenhet att\r\ndet verkligen inte förtjänade friklassning. Det kan\r\nvara intressant. Hur pass radioaktivt är materialet? Är\r\ndet ett strängt radioaktivt material som kommit in och\r\nsom inte har passerat ett godkännande i Studsvik? Har\r\ndet sedan gått vidare för att spädas ut - som miljömi-\r\nnistern formulerade det - på något annat ställe, för att\r\ndärmed uppnå den tillräckligt låga nivån per kilo? Jag\r\ntycker att detta manar till en viss förklaring. Var har\r\nalla de mängder tagit vägen som inte friklassats från\r\nbörjan? Har de rent av skickats tillbaka till ursprungs-\r\navsändaren? Är det en rimlig hantering att ta in mate-\r\nrialet, smälta ned det, konstatera att det inte uppfyller\r\nkraven, och sedan skicka tillbaka till den som har\r\nskapat det?\r\nDen sista frågan gäller utspädning. Tiden springer\r\niväg. Det är en gammal tes att the solution to pollu-\r\ntion is dilution, som det heter på engelska. Det blir\r\ninte riktigt samma roliga formulering på svenska, dvs.\r\natt lösa problemen med hjälp av utspädning. Detta\r\nkan väl rimligen inte vara lösningen på problemet\r\nmed denna radioaktivitet som ministern i längden vill\r\nförorda?</pre><pre>Anf.  57  TALMANNEN:\r\nFör att inga missförstånd skall uppstå, ministern,\r\nvill jag påminna om att vi i protokollet endast kan ta\r\nin sådant som har sagts i kammaren. Bilagan som\r\nsådan kommer alltså inte att ingå i protokollet.</pre><pre>Anf.  58  Miljöminister ANNA LINDH (s):\r\nFru talman! Jag skall tänka på det vid nästa tillfäl-\r\nle.\r\nFörst och främst tycker jag att Lennart Daléus\r\nmotsäger sig själv när han jämför med det genteknis-\r\nka. Det är väl ganska uppenbart att konsumenttrycket\r\nhar varit oerhört mycket effektivare på det området än\r\nvad diskussionen inom EU om märkning har varit.\r\nDet är också konsumenttrycket som har medfört att\r\ndet har blivit en ordentlig debatt om märkning, att\r\nföretag har dragit tillbaka produkter och att varor har\r\nmärkts trots att man inte kommit överens om formella\r\nregler.\r\nJag drev denna fråga mycket hårt i EU. Men efter-\r\nsom det dels var en långsam och omständlig procedur,\r\ndels inte fanns riktig enighet mellan länderna, är det\r\nkonsumenttrycket, inte lagstiftningen, som jag får\r\ntacka för att vi har fått en försiktighetsprincip att råda\r\nnär det gäller det gentekniska.\r\nDet är viktigt att komma ihåg att Sverige hanterar\r\nsådant material på ungefär likadant sätt som sker i\r\nandra länder. Vi har titta på hur det t.ex. ser ut med\r\nfriklassat material i andra länder. Skillnaden är att\r\ngränsen där är dubbelt så hög jämfört med Sverige. I\r\nFinland, Belgien och Tyskland finns det ett riktvärde\r\npå 1 000 Bq/kg i stället för 500 Bq/kg, som vi har i\r\nSverige.\r\nSedan var det tabellen. Det lär väl bli fullständig\r\nförvirring i protokollet eftersom tabellen inte finns\r\nmed tillsammans med svaret. Det som redovisas i\r\ntabellen är dels det som är smält, dels det som är\r\nfriklassat. En hel del av detta sänds, precis som jag\r\nsade i svaret, tillbaka till avsändaren.</pre><pre>Anf.  59  LENNART DALÉUS (c):\r\nFru talman! Det här visar att det är mycket som\r\nsmälts i Studsvik, och det är litet som skickas därifrån\r\nfriklassat. Det finns en stor mängd som tar vägen\r\nnågonstans. Det kan vara klumpiga vägar, tillbaka till\r\nursprungsland eller ursprungsanvändaren eller genom\r\nutförd utspädning ut i systemet. Det bjuder emot alla\r\nmina miljömässiga instinkter att det skall vara så.\r\nMiljöministern säger att konsumenttrycket i fråga\r\nom gentekniska produkter drev fram förändringen.\r\nJag tror att konsumenttrycket spelar en stor roll, men\r\när inte allt. Det är viktigt att även från förtroendevald\r\nsida, dvs. politisk sida, ta ledningen i frågan och ta\r\ninitiativ i vad man kan förmoda vara konsumenternas\r\nintressen. Detta gäller särskilt denna fråga, eftersom\r\nden skiljer sig litet från vad som gäller gentekniskt\r\nförändrade livsmedel. Skickar man ut sådant stål att\r\nbli en del i en brokonstruktion, har det litet längre\r\ntidsvärde - får man hoppas, jag tänker inte på Öre-\r\nsundsbron - än vad tillfälliga livsmedelsprodukter\r\nhar. Det är en litet annan dimension om materialet\r\ncementeras i systemet.\r\nFru talman! Jag har inte några repliker kvar, och\r\nbehöver dem inte heller. Jag vill gärna uppmana mil-\r\njöministern att medverka till tre saker. För det första\r\natt få Sverige att upphöra att importera utländskt\r\nmaterial för sådan hantering i Sverige. För det andra\r\natt miljöministern aktivt arbetar för att märkning\r\nkommer till stånd av sådana produkter av sådant ma-\r\nterial - vare sig de kommer från andra länder eller\r\nSverige och oavsett om det är besvärligt. För det\r\ntredje att miljöministern medverkar till att sådant\r\nmaterial inte får användas i konsumentnära - framför\r\nallt inte livsmedelsrelaterade - produkter.</pre><pre>Anf.  60  Miljöminister ANNA LINDH (s):\r\nFru talman! Jag upprepar att jag anser att i det här\r\nfallet är konsumenttrycket betydligt effektivare än vad\r\ndet är att försöka styra detta lagstiftningsvägen.\r\nLagstiftning innebär att det som är friklassat har\r\nman fri användning av. Allt övrigt utländskt material\r\nsänds tillbaka till beställarna och blir därmed inte ett\r\nproblem för Sverige.\r\nJag tycker att det är viktigt att vi är mycket noga,\r\neftersom Sverige är ett land som ligger långt framme\r\nmiljömässigt och som driver många miljömässiga\r\nfrågor, när vi väljer ut vilka frågor vi skall lägga stort\r\narbete på internationellt.\r\nI det här fallet finns det inga experter, till skillnad\r\nfrån det gentekniska området, eller myndigheter som\r\nhar sett något större problem än det att konsumenterna\r\ninte vill ha produkterna. Det skulle vara fel att använ-\r\nda svensk energi åt ett internationellt arbete för att\r\nförändra lagreglerna. Jag tror att konsumenttrycket är\r\ndet effektivaste medlet.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>13 §  Anmälan om inkommen faktapromemoria\r\nom förslag från Europeiska kommissionen</pre><pre>Talmannen meddelade att följande faktaprome-\r\nmoria om förslag från Europeiska kommissionen\r\ninkommit och delats ut till kammarens ledamöter:\r\nFörslag till Rådet om gemensam åtgärd om tillfälligt\r\nskydd för fördrivna</pre><pre>14 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades\r\nPropositioner\r\n1996/97:139 till utrikesutskottet\r\n1996/97:157 till trafikutskottet\r\n1996/97:165 till kulturutskottet</pre><pre>15 §  Förnyad bordläggning</pre><pre>Föredrogs men bordlades åter\r\nKonstitutionsutskottets betänkanden 1996/97:KU9\r\noch KU20\r\nFinansutskottets betänkande 1996/97:FiU23\r\nLagutskottets betänkanden 1996/97:LU16, LU17,\r\nLU20 och LU22\r\nSocialförsäkringsutskottets betänkanden\r\n1996/97:SfU11 och SfU16\r\nJordbruksutskottets betänkanden 1996/97:JoU15,\r\nJoU18 och JoU19</pre><pre>16 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nPropositioner\r\n1996/97:115 Mer tillgänglig kollektivtrafik\r\n1996/97:136 Ny ellag\r\n1996/97:137 Nollvision och det trafiksäkra samhället\r\n1996/97:141 Högskolans ledning, lärare och organi-\r\nsation\r\n1996/97:142 Handlingsoffentlighet vid vissa stiftelser\r\n1996/97:146 Vissa frågor om personlig assistans\r\n1996/97:153 Ändringar i lagen om offentlig upp-\r\nhandling\r\n1996/97:155 Enhetlig registerlagstiftning på social-\r\nförsäkringsområdet, m.m.\r\n1996/97:156 Avveckling av specialsjukhus och vård-\r\nhem\r\n1996/97:158 Radio och TV under höjd beredskap och\r\nvid svåra påfrestningar på samhället i fred\r\n1996/97:160 Långsiktigt hållbara trafiklösningar i\r\nStockholm och Göteborg\r\n1996/97:161 Öresundsförbindelsen och Citytunneln\r\n1996/97:162 Utbildning i teckenspråk för vissa för-\r\näldrar m.m.\r\n1996/97:163 Den kooperativa företagsformen\r\n1996/97:164 Europol\r\n1996/97:166 Omprövning av skuldsanering</pre><pre>Skrivelser\r\n1996/97:120 Handikappolitik\r\n1996/97:138 Redogörelse för den svenska krigsmate-\r\nrielexporten år 1996\r\n1996/97:152 Redovisning av Allmänna pensionsfon-\r\ndens verksamhet år 1996</pre><pre>Skatteutskottets betänkanden\r\n1996/97:SkU19 Ändringar i skatteregisterlagen, m.m.\r\n1996/97:SkU20 Ny förmögenhetsskattelag\r\n1996/97:SkU21 Vissa frågor inför allmän fastig-\r\nhetstaxering år 1998 av lantbruk\r\n1996/97:SkU22 Mervärdesskatt - Beskattningsland\r\nför telekommunikationstjänster, m.m.</pre><pre>Näringsutskottets betänkanden\r\n1996/97:NU8 Sverige, EU och handelspolitiken inför\r\n2000-talet\r\n1996/97:NU14 Sverige och den inre marknaden</pre><pre>Jordbruksutskottets betänkande\r\n1996/97:JoU22 Ikraftträdande av lagen (1994:1818)\r\nom åtgärder beträffande djur och växter som till-\r\nhör skyddade arter</pre><pre>17 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 26 maj</pre><pre>1996/97:561 av Peter Weibull Bernström (m) till\r\narbetsmarknadsministern\r\nDiskriminering av icke fackanslutna arbetstagare\r\n1996/97:562 av Sten Tolgfors (m) till arbetsmark-\r\nnadsministern\r\nArbetsmarknadsutbildningen\r\n1996/97:563 av Sten Tolgfors (m) till arbetsmark-\r\nnadsministern\r\nÖkad anställning av medarbetare vid företagen\r\n1996/97:564 av Sten Tolgfors (m) till arbetsmark-\r\nnadsministern\r\nProvanställningstiden\r\n1996/97:565 av Karin Pilsäter (fp) till kulturminis-\r\ntern\r\nPresstödsnämnden</pre><pre>den 27 maj</pre><pre>1996/97:566 av Marietta de Pourbaix-Lundin (m) till\r\nstatsrådet Ulrica Messing\r\nKrav på fackligt medlemskap för löneförhöjning\r\n1996/97:567 av Ulla Hoffmann (v) till socialminis-\r\ntern\r\nPlötslig spädbarnsdöd och nikotin</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 3 juni.</pre><pre>18 §  Anmälan om skriftliga svar på frågor</pre><pre>Anmäldes att följande skriftliga svar på frågor in-\r\nkommit</pre><pre>den 27 maj</pre><pre>1996/97:531 av Berndt Ekholm (s) till utrikesminis-\r\ntern\r\nValet i Kongo\r\n1996/97:537 av Eva Goës (mp) till statsrådet Leif\r\nPagrotsky\r\nExportkreditnämnden\r\n1996/97:542 av Bengt Hurtig (v) till utrikesministern\r\nÅtgärder i andra länder från Turkiets regering\r\n1996/97:543 av Bengt Hurtig (v) till utrikesministern\r\nTurkiets inmarsch i Irak\r\n1996/97:557 av Gullan Lindblad (m) till statsrådet\r\nMaj-Inger Klingvall\r\nUnderhållsstöd</pre><pre>Svaren redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 3 juni.</pre><pre>19 §  Kammaren åtskildes kl. 17.01.</pre><pre>\r\nFörhandlingarna leddes av talmannen.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}