{"dokumentstatus":{"dokument":{"hangar_id":"2348931","dok_id":"GK0921","rm":"1996/97","beteckning":"21","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"21","slutnummer":"0","datum":"1996-10-30 00:00:00","systemdatum":"2005-10-27 13:10:37","publicerad":"1996-10-30 00:00:00","titel":"Riksdagens snabbprotokoll 1996/97:21 Onsdagen den 30 oktober","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{3C49ADDE-F439-4C70-82C3-3C25CDE4D4BE}","dokument_url_text":"http://data.riksdagen.se/dokument/GK0921/text","dokument_url_html":"http://data.riksdagen.se/dokument/GK0921","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GK0921","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1996/97:21</div>\r\n<div class=\"sidhuvud_datum\">Onsdagen den 30 oktober</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 9.00 - 10.43</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>\r\n--------------------------------------------------------------------------------</pre><pre>\r\n1 §  Särskilt anordnad debatt om åtgärder mot\r\narbetslösheten</pre><pre>Anf.  1  PER UNCKEL (m):\r\nFru talman! Efter två år står det klart för alla: So-\r\ncialdemokraterna klarar inte kampen för jobben.\r\nInför valet 1994 lovade partiet att på ett år pressa\r\ntillbaka arbetslösheten under 5 %. Nu vet vi hur det\r\ngick. I dag är arbetslösheten t.o.m. högre än vad den\r\nvar när Socialdemokraterna tog makten 1994. En god\r\nutveckling mot flera jobb har brutits. Antalet långtids-\r\ninskrivna arbetslösa har aldrig varit så stort som i dag.\r\nDärför buar Sverige åt regeringen. Man buar åt\r\nWinberg. Man buar åt Persson.\r\n90 % av svenska folket tror inte att ni klarar att\r\nhalvera den öppna arbetslösheten till sekelskiftet, som\r\nni lovar i dag. Mer än två tredjedelar tror inte ens att\r\nni själva tror det. Varför skulle egentligen någon enda\r\nmänniska tro Socialdemokraterna nu, när ni nyss\r\nsvikit? Löftena kan inte längre skyla tomheten på\r\nförmåga.\r\nI budgeten för nästa år finns i praktiken bekräftel-\r\nsen. Där står det - svart på vitt - att sveket väntar runt\r\nhörnet. Den öppna arbetslösheten kommer inte att\r\nhalveras om tre år, än mindre den totala arbetslöshe-\r\nten. Persson, Åsbrink, Winberg och resten av rege-\r\nringen tillhör därmed de 90 % av svenska folket som\r\ntror att Socialdemokraterna kommer att misslyckas\r\nigen. Det enda som skiljer er från de två tredjedelar\r\nsom också tror att t.o.m. ni själva givit upp är att ni\r\nvet att detta är sant.\r\nAtt det går så illa beror inte på att det saknas möj-\r\nligheter att göra jobben fler. Riksdagen är full av\r\nförslag som skulle kunna göra nytta. Problemet är just\r\natt regeringen av alla inte förstår varför jobb kommer\r\ntill och varför jobb försvinner. När ni någon gång\r\nförstår - ty också en blind höna hittar ju ibland ett\r\nguldkorn - får ni inte för LO.\r\nSkatterna är för höga, regleringarna för många, det\r\nprivata för litet och det offentliga för stort för att\r\nSverige skall kunna växa. Så enkelt är det, men ändå\r\nså svårt att förstå för Margareta Winberg och hennes\r\nkamrater. Därför blir företagen, de enda som kan sätta\r\nSverige i arbete, för få och för små.\r\nEn regering som menar allvar med talet om att be-\r\nkämpa arbetslösheten gör också någonting åt det som\r\nalla vet är arbetslöshetens orsaker, men inte Social-\r\ndemokraterna. Hundratusentals människor går utan\r\njobb i onödan därför att regeringen ingenting gör eller\r\ngör fel.\r\nSocialdemokraterna förtjänar de arbetslösas bu-\r\nrop. Innerst inne måste också ni veta hur rätt de har\r\nsom anklagar er, inte i första hand för att arbetslöshet-\r\nsersättningen är låg utan för att de riktiga jobben inte\r\nblir fler. Att spärra nya jobb och skära ned stödet till\r\nde arbetslösa är att göra människor fattiga två gånger\r\nom.\r\nFru talman! Regeringen berömmer sig ofta över\r\natt ha ordnat en förstärkning av statsfinanserna. Det\r\nlåter sig sägas. Det är bara det, att det gjorts på ett sätt\r\nsom drar undan mattan för den växt som Sverige\r\nbehöver och de arbetslösa inte kan klara sig utan. En\r\nbarnunge kan få in mera pengar till staten genom att,\r\nsom Socialdemokraterna, höja skatten på arbete och\r\npå företagande. Men när arbetet blir dyrare är det\r\nfärre som får jobba. Det är detta som Sverige i dag\r\ndrabbas av.\r\nSocialdemokraterna har förvärrat krisen genom att\r\nhushålla för litet och höja skatten för mycket. Förra\r\nveckans helomvändning - plötsligt är det kommuner\r\noch landsting, och inte företagen, som skall ordna\r\njobben - kommer att göra ont värre, även om det\r\nsäkert känns som balsam på öppna statsrådssår för\r\nstunden. Långsiktig trygghet försakas för kortsiktig\r\nvänlighets skull.\r\nModeraterna erbjuder inte en politik för högre bi-\r\ndrag, men väl en politik som leder till att jobben blir\r\nfler. Förslagen står också till regeringens förfogande.\r\nDet är bara att ta för sig.\r\nSkatten sänks, särskilt på arbete och företagande.\r\nDå får flera råda att anställa. Lägre skatter på låga\r\ninkomster skall främja en lönebildning som släpper in\r\ninte minst unga på arbetsmarknaden. Tjänstebeskatt-\r\nningen pressas tillbaka för att stimulera nya jobb\r\nsnabbt. Avvecklingen av kärnkraften avbryts för att\r\nsäkra företagens tillgång på elektrisk ström. Att\r\nfrämja företagandet görs till politikens huvuduppgift.\r\nSkolan, den högre utbildningen och forskningen\r\nförstärks. Socialdemokraternas vendetta mot den mest\r\navancerade forskningen stoppas omedelbart. Sverige\r\nkan och skall bli ett av världens främsta kunskapslän-\r\nder.\r\nArbetsmarknaden utvecklas i en mer personlig\r\nriktning. Avtalen görs individuella. Det utgående\r\nindustrisamhällets arbetsrätt förnyas för att passa in i\r\nden mera rörliga framtiden. Krav införs på facklig\r\nmedlemsomröstning före konflikt. Arbetsrätten får\r\ninte stå i vägen för nyanställningar.\r\nArbetsmarknadspolitiken görs effektiv. Unga ar-\r\nbetslösa erbjuds en modern lärlingsutbildning.\r\nFru talman! Det är detta och en hel del till som\r\nSverige måste göra och göra nu. Många av våra för-\r\näldrar kan berätta om 30-talets elände och om vad\r\nsom händer när missgreppen blir regel när krisen\r\nskenar. Det är vår skyldighet att säkerställa att våra\r\nbarn inte skall behöva tala om sitt 90-tal med samma\r\nminnen.\r\nDet som behöver göras är uppenbart för alla som\r\nvill se. Är inte Persson, Åsbrink och Winberg kapabla\r\ntill detta bör de lämna över till någon annan. Tiden\r\nhåller bokstavligen på att ta slut.\r\n(Applåder)</pre><pre>Anf.  2  PER-OLA ERIKSSON (c):\r\nFru talman! Arbetslösheten är vår tids största gis-\r\nsel. Den är en plåga för människorna, ekonomin och\r\nsamhället. Men den som försöker påstå att dagens\r\narbetslöshet har skapats de senaste dagarna talar mot\r\nbättre vetande.\r\nArbetslösheten är en följd av mångåriga struktur-\r\nfel i ekonomin, uteblivna småföretagssatsningar och\r\ninvesteringar. Men den är också ett resultat av ökad\r\nproduktivitet, fler som arbetar övertid och minskad\r\nsjukfrånvaro. Utbudet av arbetskraft har ökat, men det\r\ntycks många glömma bort.\r\nDet är inte bara ett enda beslut som avskaffar ar-\r\nbetslösheten, utan en serie av åtgärder. Grundläggan-\r\nde för att pressa tillbaka arbetslösheten är att sane-\r\nringen av statens finanser fullföljs. Det behövs låga\r\nräntor, låg inflation, minskat lånebehov, balans i bud-\r\ngeten och tillväxt.\r\nNu har räntorna sjunkit. Det underlättar investe-\r\nringar i bostäder och företag. Framtidstron ökar. Hus-\r\nhållen vågar börja konsumera. De vågar köpa den nya\r\nköksinredningen, den nya soffgruppen eller bygga om\r\nhuset. Det skapar i sin tur jobb runt om i landet.\r\nÅngsågen i Luleå får sälja mer byggmaterial och\r\ntjänstesektorn kan expandera.\r\nI dag uppträder många debattörer som om det inte\r\nfinns ett samband mellan obalansen i statens finanser\r\noch läget på arbetsmarknaden. Högst ropar också de\r\nsom inte på en enda punkt bidragit till den politiska\r\noch ekonomiska stabilitet som är avgörande för att få\r\nSverige på rätt köl.\r\nDen 12 juli beslutade riksdagen om ett omfattande\r\njobbpaket. Vid årsskiftet sänks arbetsgivaravgifterna,\r\nframför allt med inriktning på småföretagen. Dubbel-\r\nbeskattningen lindras. Arbetsmarknadspolitiken de-\r\ncentraliseras, men det är viktigt att arbetsförmedlings-\r\nnämnderna får mer makt och resurser att agera lokalt.\r\nArbetsrätten reformeras. Det blir lättare att anställa\r\nfolk. För jordbruket och livsmedelsindustrin innebär\r\ninvesteringsstödet och ett ökat miljöstöd förbättrade\r\nsysselsättningsmöjligheter.\r\nSenast i raden av åtgärder är 3 miljarder kronor\r\nextra till kommuner och landsting för att värna jobben\r\ni sjukvården, äldreomsorgen och skolan. Och mitt\r\nbesked är att kommunerna kommer att få behålla\r\ndessa 3 miljarder kronor.\r\nAlla vet att behoven av vård och äldreomsorg krä-\r\nver mer personal, inte mindre. T.o.m. Moderaterna\r\nborde veta, men de föreslår trots detta enorma ned-\r\nskärningar på den kommunala sidan.\r\nModeraterna talar ibland med förakt om offentlig\r\nsektor, med undantag för försvaret. Därför vill jag\r\nfråga: Vad är det för fel med det arbete som läraren,\r\nskolvaktmästaren eller vårdbiträdet som vårdar den\r\näldre utför? Varför är det viktigare för Moderaterna\r\nmed pengar till generaler, krut och kanoner, men inte\r\ntill vården? Förklara detta, Per Unckel!\r\nArbetslösheten bland kvinnorna har ökat. Pengar-\r\nna till kommunerna kommer att förhindra uppsäg-\r\nningar av personal. Vi värnar kvinnors arbete. Kvin-\r\nnors arbetsmarknad är i dag besvärande. Fler männi-\r\nskor kan genom dessa 3 miljarder räddas kvar, till\r\nnytta för kvaliteten inom sjukvården, äldreomsorgen\r\noch skolan. En försiktig beräkning visar att\r\n10 000-15 000 jobb kan räddas. Och det är, fru tal-\r\nman, riktiga, samhällsnyttiga jobb, som för det mesta\r\nutförs av kvinnor.\r\nDet behövs ett brett program för fler jobb. Nu\r\nökar nyföretagandet, men småföretagens villkor måste\r\nytterligare förbättras. Förenklingar behövs för företa-\r\ngandet, utöver den moderniserade och mer småföre-\r\ntagsanpassade arbetsrätt som riksdagen inom kort\r\nkommer att ta ställning till. Företagarnas sociala si-\r\ntuation måste stärkas för att vi skall få fler som vågar\r\nsatsa på företagande. Vi måste också utveckla ett\r\nsystem med lärlingsutbildning.\r\nSverige behöver ett energisystem som bygger på\r\nförnybara och inhemska energikällor. Energiomställ-\r\nningen kan, om vi så vill och samlas till en omfattan-\r\nde och framåtsyftande energipolitik, skapa tiotusen-\r\ntals nya jobb runt om i vårt avlånga land, och likaså\r\nmiljötekniken. Turismen måste utvecklas och kan\r\nockså skapa nya jobb runt om i landet. Även satsning-\r\nen på utbildning och kultur skapar jobb. Underhåll\r\noch investeringar i infrastruktur, t.ex. byggandet av\r\nBotniabanan, skapar också jobb och förbättrar förut-\r\nsättningarna för livskraft i hela landet.\r\nFru talman! Det är med en politik som skapar sun-\r\nda finanser, lägre räntor, fler företag och företagare,\r\ntrygga jobb i vården och skolan, utveckling av tjäns-\r\ntesektorn, investeringar och framtidstro som vi kan\r\nbetvinga arbetslösheten. Det är med en sådan politik\r\nsom Centern kommer att medverka till att skapa arbe-\r\nte i Sverige och trygghet för människorna i vårt land.</pre><pre>Anf.  3  LARS LEIJONBORG (fp):\r\nFru talman! \"Det finns en folklig vrede mot rege-\r\nringens politik. Människor känner vanmakt. Ni skär i\r\nkommuner och landsting och kastar ut människor i\r\narbetslöshet. Ni kör landet i botten.\"\r\nDet är hårda ord. Margareta Winberg kan inte ta\r\nilla upp, därför att orden är hennes egna. De är häm-\r\ntade från riksdagsprotokoll från åren 1993 och 1994.\r\nOm de var berättigade då är de berättigade nu. Arbets-\r\nlösheten nu är ungefär lika hög som den var då. Skill-\r\nnaden är att vi då fortfarande plågades av den djupas-\r\nte lågkonjunkturen sedan 1930-talet. Nu har vi flera år\r\nav hygglig konjunktur bakom oss.\r\nSocialdemokraternas oppositionspolitik var oför-\r\nsonlig. Man kan säga att den följde upp en tradition\r\nsom skapades av Olof Palme, som i oktober 1980\r\nyrkade på misstroendeförklaring mot Thorbjörn Fäll-\r\ndin, för att den borgerliga regeringen givit upp kam-\r\npen för full sysselsättning, som det hette. Då var\r\n99 000 människor öppet arbetslösa. Motsvarande\r\nsiffra i dag är 359 000 människor. Om misstroendet\r\nvar berättigat då, varför är det inte berättigat nu?\r\nProblemet växer. Nu är 18 000 fler människor ar-\r\nbetslösa än för ett år sedan, då Ingvar Carlsson stod i\r\nden här talarstolen och sade det som vi sedan har hört\r\nså många gånger, att nu är budgetkrisen löst och nu\r\nskall vi pressa tillbaka arbetslösheten tiondel för tion-\r\ndel.\r\nJag invänder egentligen inte mot de hårda ord som\r\nMargareta Winberg använde, därför att hårda ord kan\r\nman självklart ta till när man talar om ett stort miss-\r\nförhållande. Men felet var ju att de orden inte stod för\r\nen politik som var möjlig att förverkliga i regerings-\r\nställning.\r\nDet är några ord som återkommer i Margareta\r\nWinbergs inlägg under de här åren, och det är att den\r\nborgerliga regeringen \"prioriterar prisstabilitet fram-\r\nför kampen mot full sysselsättning\". Det är klart att\r\nmånga av dem som hörde det måste ha trott att det\r\nfanns en bekvämare lösning än detta sparande och\r\ngnetande som den borgerliga regeringen höll på med.\r\nMen nu vet vi ju att den nya socialdemokratiska re-\r\ngeringen, som Margareta Winberg deltar i med liv\r\noch lust, i den delen fullföljer exakt samma politik\r\nsom den borgerliga regeringen förde.\r\nJag har velat säga det här därför att jag tror att det\r\nfinns ett mycket klart samband mellan det man står för\r\ni opposition och det man sedan kan förverkliga i re-\r\ngeringsställning. Ert dilemma är att de löften ni bryter\r\nökar politikerföraktet men att de löften ni inte bryter\r\nökar arbetslösheten.\r\nVi har valt en annan uppläggning av vår opposi-\r\ntionspolitik. Vi har också fått kritik för att oppositio-\r\nnen ligger för lågt och för att vi är för snälla. Men för\r\noss är det viktigt att det vi säger i opposition skall vi\r\nkunna stå för och förverkliga i regeringsställning. Det\r\ngör naturligtvis utrymmet för rundhänta löften och\r\npopulism mycket litet.\r\nVi tror att det bästa vi kan göra för att lösa Sveri-\r\nges problem är att envetet bilda opinion för det vi tror\r\npå och stå för det, och hela tiden se till att det ligger\r\nyrkanden här i riksdagen om regeringen kommer fram\r\ntill att den vill lägga om kurs.\r\nVilken är då vår lösning på arbetslöshetskrisen?\r\nJa, låt mig göra det mycket enkelt. Vi vill att Sverige\r\nskall upprepa det vi faktiskt gjorde åren 1994 och\r\n1995. Mot slutet av regeringen Bildts period och i\r\nbörjan av den socialdemokratiska regeringen, innan\r\neffekterna och återställarna hade börjat slå igenom,\r\nnådde Sverige en årlig tillväxt på 3,5 %, och 100 000\r\nnya jobb skapades. Om vi bara kan upprepa det några\r\når under slutet av 1990-talet har vi en helt annan och\r\nmycket bättre situation på arbetsmarknaden.\r\nDetta understryker den roll som arbetsmarknads-\r\nministern måste ha. Hon skall vara duktig på arbets-\r\nmarknadsutbildning och platsförmedling m.m., men\r\nframför allt skall hon vara opinionsbildare i rege-\r\nringskretsen för att vi måste satsa på en politik för\r\nväxt.\r\nAftonbladet skrev häromdagen att det inte räcker\r\nmed 2,5 % tillväxt, därför att produktiviteten ökar så\r\natt arbetslösheten då inte sjunker. Vi måste nå högre,\r\noch då krävs en helt annan politik. Då måste vi satsa\r\npå goda företagarvillkor.\r\nDet är bedrövligt att på torsdagen sitta här i kam-\r\nmaren när den förlängda sjuklöneperioden röstas\r\nigenom och sedan i helgen höra Anders Sundström\r\nsäga på en småföretagarriksdag: Det här med sjuklö-\r\nneperioden verkar vara ett problem, och det måste vi\r\ntitta på. Vi kan inte ha en sådan företagarpolitik här i\r\nlandet.\r\nVi måste göra någonting åt energin. Det är mycket\r\nbekymmersamt att bara linje-3-partier nu tydligen\r\nskall få tala med regeringen om framtidens energipo-\r\nlitik. Vi måste våga tänka nytt och chansa. Släpp en\r\ndel av era gamla fördomar! Om vi släpper loss hus-\r\nhållssektorn kan tusentals människor ha fått jobb\r\ninom något år.\r\nVi har lärt oss av Göran Persson att den som häf-\r\ntar i skuld icke är fri. Men den som är arbetslös är inte\r\nheller fri. Därför måste vi ha en ny politik. Därför\r\nmåste kursen läggas om.\r\n(Applåder)</pre><pre>Anf.  4  HANS ANDERSSON (v):\r\nFru talman! Du som lyssnar eller kanske tittar på\r\nden här debatten! Massarbetslöshet i Sverige, stora\r\norättvisor och en maktlöshet hos människor - undra\r\npå att det finns en folklig vrede! Undra på att det finns\r\nprotester! De är sunda, därför att man protesterar mot\r\nen politik som slår mot de arbetslösa i stället för mot\r\narbetslösheten.\r\nDet är arbetslösa som bildar nätverk. Det är fack-\r\nliga organisationer, handikapporganisationer och\r\nkvinnor, uppsagda från kommuner, som tar kontakt\r\nmed varandra och gör vad de kan för att tala om hur\r\nsituationen verkligen ser ut i Sverige. Det är nödvän-\r\ndigt att bryta isolering och passivitet. Det är inte ditt\r\nfel att du är arbetslös. De kapitalistiska marknadskraf-\r\nterna ställer vissa i solen och andra i skuggan, och\r\npolitikerna är passiva och skyller ifrån sig.\r\nPolitiker tar inte ansvar. Politiker kallar dem som\r\nprotesterar för kommunister, vad det nu är. Man\r\nskyller på den tidigare borgerliga regeringen, man\r\nskyller på sossarna i dag. Vi måste ta ansvar.\r\nJag ser i budgeten inga förslag. Budgeten är tom,\r\nden är hafsig. Det läggs fram förslag som omedelbart\r\ndras tillbaka. Det leder till en arbetsmarknadspolitik\r\nsom får allt lägre kvalitet: fler i passivt bidragsbero-\r\nende, fler i dåliga ALU-projekt, fler i arbetsplatsin-\r\ntroduktion. Det är Hörnlunds gamla politik, den som\r\nMargareta Winberg, Johnny Ahlqvist och alla vi and-\r\nra inom arbetarrörelsen protesterade så starkt emot.\r\nDen nya arbetsmarknadspolitiken är nästan identisk.\r\nDet är inte lätt att avskaffa arbetslösheten, det är\r\ninte lätt att höja sysselsättningen. Det är en ny tid.\r\nIndustrin minskar arbetskraften. Men det går. Det\r\nkrävs nytänkande.\r\nDå kan man verkligen frukta, när ur historiens\r\ndunkel, träder fram herr Unckel, med de gamla lös-\r\nningarna. Lösningar som är sekelgamla: avreglera,\r\nplocka bort arbetsrätten, försämra för de anställda, ta\r\nbort facket, sänk ersättningen från a-kassan till 75 %\r\noch låt den vara kvar under en period på 300 dagar,\r\ningenting mer, dra ned arbetsmarknadspolitiken, ge\r\nincitament för de arbetslösa! Javisst, att ta låglöne-\r\njobb, att ta jobb som man inte kan försörja sig på -\r\nden amerikanska lösningen. Vi vill inte ha den. Det är\r\nden enkla lösningen. Det är slagordslösningen, Per\r\nUnckel, från en studentpolitiker som knappast har\r\nvistats i arbetslivet.\r\nRegeringen då? Jag har en plan, var det någon\r\nsom sade i en film. Det gick inte så bra. Jag har en\r\nPerssonplan, sade regeringen. Men det har inte blivit\r\nså. I dag heter det egentligen: Jag har en majoritet, en\r\nmajoritet med Olle Johansson och Pecka Eriksson. En\r\nmajoritet för vad? Jo, en majoritet för att lyda EMU:s\r\nkonvergenskrav. En majoritet för att driva ned budge-\r\ntunderskottet till priset av massarbetslöshet och en\r\ninflation på 0 %. Vad skall vi ha den till, när den leder\r\ntill en åtstramning? Det är en snara om sysselsätt-\r\nningsmöjligheterna.\r\nEMU-processen är en fasa. Den kan inte kompen-\r\nseras med en sysselsättningsunion. En sysselsätt-\r\nningsunion som blir en kommitté som följer upp\r\nEMU-processen är en arbetslöshetsunion. Vi sjunker\r\ntillsammans, inte bara ett land. Vi får delta i Europas\r\nmassarbetslöshetsprocess.\r\nAtt försämra arbetsrätten och kalla det för en ar-\r\nbetsrätt för tillväxt är ett hån mot hela arbetarrörelsen.\r\nFörsämringarna av arbetslöshetsförsäkringen, sänk-\r\nning av nivån, utstötning med bortre parentes, hinder\r\nför att ta sig in genom hårdare arbetsvillkor, ALU-\r\nfällan, som många diskuterar - det är plågsamt att\r\nuppleva detta, Margareta Winberg. Det är plågsamt\r\natt uppleva detta från en socialdemokratisk regering.\r\nDärför att, fru talman, det finns en majoritet för en\r\narbetarrörelsepolitik i den här kammaren. Det var det\r\nmandatet vi fick i valet 1994.\r\nVad är Vänsterpartiets strategi? Ja, det är inte en-\r\nkelt. Vi måste ha många verktyg. Arbetsmarknads-\r\npolitiken är alldeles för överlastad i dag. Vi måste ha\r\nen ekonomisk politik som skapar efterfrågan på hem-\r\nmamarknaden. Vi måste ha ett system där också nä-\r\nringslivet tar ansvar för att utbilda folk - kompe-\r\ntensutveckling - för att introducera praktik för in-\r\nvandrare och ungdomar.\r\nVi måste ha en framtidsfond, som vi säger i\r\nVänsterpartiet, som består av vinstdelning. Man får ta\r\ndel av produktionsöverskottet för att förkovra arbets-\r\nkraften, för att utbilda människor och därmed ge dem\r\nen bättre chans på arbetsmarknaden samtidigt som\r\nkonkurrenskraften i näringslivet höjs.\r\nVi behöver sänka beskattningen på tjänster, vi be-\r\nhöver ha större ekonomisk demokrati och vi behöver\r\nutvidga möjligheten för AP-fonderna att ha inflytande\r\ni näringslivet.\r\nSjuklöneperioden, nämnde Lars Leijonborg. Ja, vi\r\nhar lagt fram förslag om att små företag med under\r\nfem anställda helt skall befrias från ansvaret att betala\r\nsjuklön under samtliga 28 dagar. Detta är ett stort\r\nhinder för små företag. Ta till vara sådana förslag!\r\nVi har system för kreditstöd, så att det skall vara\r\nbilligare att låna för små företag. Egenavgifter för\r\negenföretagare - socialavgifterna - sänker vi för att\r\nge större möjlighet till ett överskott när man startar\r\neget och startar nytt. Kommunerna får 5 miljarder i\r\narbetsgivaravgiftssänkning.\r\nHur kan vi ha råd med det här? Jo, vi omfördelar\r\nskattebördan. Vi höjer skatten för dem som faktiskt\r\nkan betala. Vi sänker skatten för dem som ingenting\r\nhar.\r\nTill detta kommer en arbetsmarknadspolitik som\r\ngagnar kompetensutveckling och som gagnar praktik i\r\nde verkliga jobben. Jag återkommer till det i mitt\r\nnästa inlägg.\r\n(Applåder)</pre><pre>Anf.  5  BIRGER SCHLAUG (mp):\r\nFru talman! Alla ni som lyssnar på läktaren, i ra-\r\ndio och framför TV-apparaterna! Är det någon av er\r\nsom egentligen tror att man kan få full sysselsättning\r\nom man har kvar 40 timmars arbetsvecka? Det tror\r\nman inte någon annanstans än i den här riksdagen, där\r\nman lever kvar i en gammal värld, där man på fullt\r\nallvar tror att man skall uppnå full sysselsättning med\r\n40-timmarsvecka.\r\nVi har hört mängder med listor föredras över alla\r\nproblem, som alla i Sverige känner till. Vi har också\r\nhört en mängd listor över detaljlösningar, hur man\r\nskall komma till rätta med de akuta problemen. Men\r\njag tror inte att det är det som folk vill ha. Jag är full-\r\nständigt övertygad om att opinionsmätningarna visar\r\nrätt, att över 50 % av svenska folket vill att vi sänker\r\narbetstiden, delar på jobben och inser att livet är så\r\nmycket mer än lönearbete.\r\nDet är nu vi har chansen. Det är nu vi har den\r\nfantastiska möjligheten att öka livskvaliteten. Det är\r\nnu vi har utbildad arbetskraft, allt från byggnadsarbe-\r\ntare till arkitekter, från duktiga sjukvårdsbiträden till\r\nläkare. Det är nu vi kan sänka arbetstiden och dela på\r\njobben så att alla mår bättre. I själva verket är sänkt\r\narbetstid nyckeln till det goda samhället på alla sätt,\r\nför individer som i dag är arbetslösa och som får jobb,\r\nför alla dem, inte minst föräldrar till tonårsbarn, som\r\nbehöver vara hemma mer är sänkt arbetstid en möj-\r\nlighet.\r\nFör samhället är sänkt arbetstid en möjlighet. Hur\r\nresonerar man i de energiförhandlingar vi deltar i? Jo,\r\nvi skall bygga upp energisystem som bygger på att\r\nalla skall gå upp samtidigt på morgonen, sätta på\r\nspisen och sätta på motorvärmaren. Hela energisyste-\r\nmet är uppbyggt bara för detta. Når vi så småningom\r\nfram till en sänkt arbetstid, med sex timmars arbets-\r\ndag, kommer en del att arbeta förmiddagar, andra\r\neftermiddagar, och strukturerna i samhället kommer\r\natt användas effektivt och vettigt. Det är bra för sam-\r\nhället att sänka arbetstiden, det är bra för individerna\r\noch det är bra för ekonomin.\r\nVarför skall vi lägga ned pengar på nya Dennisle-\r\nder, nya motorvägar kring Göteborg, när hela syste-\r\nmet bygger på att alla skall in till jobben vid samma\r\ntid, samma timme? Med sänkt arbetstid får vi en helt\r\nannan flexibilitet och kan utnyttja infrastrukturen,\r\nenergisystemen och ekonomin på ett vettigt sätt. Det\r\när nu vi har chansen, och det skapar jobb, många\r\njobb.\r\nGenom att snabbt, i ett enda steg, sänka arbetsti-\r\nden från 40 timmar till 35 timmar kan vi skapa minst\r\n200 000 nya jobb i Sverige, allt från 10 600 jobb i\r\nGöteborg till 550 jobb i Bollnäs. Det handlar om\r\njobben i kommunerna.\r\nSänkt arbetstid leder till fler jobb. Jag uppmanar\r\ndem i denna kammare som hävdar motsatsen - alla\r\nfrån moderater till Margareta Winberg - att bevisa att\r\ndet inte är så. Bevisa att sänkt arbetstid inte leder till\r\nfler jobb! Ta era egna kanslier som exempel. Om man\r\nsänker arbetstiden på Moderaternas kansli från åtta\r\ntimmar till sex timmar, innebär det att ni måste anstäl-\r\nla fler människor eller innebär det att ni gör lika\r\nmycket? I så fall arbetar ni väldigt ineffektivt på ert\r\nkansli.\r\nSänkt arbetstid ger fler jobb. Det ger ökad liv-\r\nskvalitet, och det är bra för alla. I dag har vi världens\r\nmöjlighet att ta det här steget mot det goda samhället.\r\nArgumenten mot sänkt arbetstid är väldigt konsti-\r\nga. Om man sänker arbetstiden i arbetstidslagen från\r\n40 timmar till 35 skulle det vara planekonomi, heter\r\ndet - som om 40 timmar var marknadsekonomi och\r\n35 var planekonomi. Självfallet är det inte på det\r\nsättet. Vad var i så fall 48 timmar? Var det någon\r\nannan sorts ekonomi?\r\nMan säger också att om vi sänker arbetstiden så\r\ndelar vi på arbetslösheten. Det brukar vi höra från\r\nsocialdemokrater. Delar på arbetslösheten! Det är\r\nungefär som om det vore naturlag med 40-\r\ntimmarsvecka, men så är det ju inte. Vi måste förstås\r\nanpassa normalarbetstiden till verkligheten. Och det\r\nfinns ingen människa utanför det här rummet som på\r\nfullt allvar tror att man kan få full sysselsättning och\r\nbehålla 40-timmarsveckan. Det finns inga sådana\r\nmänniskor - mer än här, i den här kammaren, där jag\r\ntror att de flesta lever för litet i verkligheten.\r\nEtt annat argument är att vi nu när vi har ekono-\r\nmisk kris måste jobba oss ur krisen. Men lika mycket\r\narbete blir ju utfört! Finessen är att fler människor\r\ndelar på jobbet.\r\nSedan säger man att det blir för dyrt. Men i dag\r\ndelar vi ju på pengarna mellan dem som arbetar och\r\ndem som inte arbetar. Är det då inte bättre för alla att\r\nvi delar på jobben direkt?\r\nSänkt arbetstid är nyckeln till det goda samhället.\r\nJag vill ha svar från samtliga partier: Varför accepte-\r\nrar ni inte sänkt arbetstid? Jag vill ha rejäla svar i dag.\r\n50 % av svenska folket väntar på de här svaren, för\r\n50 % av svenska folket vill att vi delar på jobben.\r\n(Applåder)</pre><pre>Anf.  6  DAN ERICSSON (kd):\r\nFru talman! Förra veckan var enligt Arbetsmark-\r\nnadsverkets statistik totalt 692 942 personer utan\r\nordinarie arbete. Jämfört med samma vecka förra året\r\nhar arbetslösheten ökat med 31 504 personer. I jämfö-\r\nrelse med när regeringen Persson tillträdde är i dag\r\nytterligare 44 106 personer öppet arbetslösa.\r\nDet finns en risk, fru talman, att siffrorna blir\r\nsvårgripbara. Men om jag räknar upp de kommuner\r\nsom statsråden i regeringen Persson kommer ifrån blir\r\ndet mer påtagligt. Arbetslösheten i dag motsvarar hela\r\ninvånarantalet i Katrineholm, Krokom, Norrköping,\r\nPiteå, Halmstad, Karlstad, Nacka, Järfälla, Sala, Tä-\r\nby, Solna och Nyköping. Tänk er alla invånare i dessa\r\nkommuner uppradade i arbetslöshetskön! Det är\r\nverkligheten, och den är ytterst dyster.\r\nVad skall man då göra åt denna för landet och för\r\nde enskilda fullständigt förödande situation? Från\r\nKristdemokraternas sida har vi presenterat ett batteri\r\nmed förslag för tillväxt och företagande. Ett exempel\r\när sänkt skatt för ROT-tjänster för att stimulera\r\nbyggsektorn. Det handlar om reparationer, ombygg-\r\nnad och tillbyggnad. Vi måste få fart på den sektorn.\r\nFler exempel är att införa den danska modellen för\r\nenklare hushållstjänster, s.k. hjemmeservice, att behål-\r\nla riskkapitalavdraget så att företagare kan satsa\r\nframåt, att rensa i byråkratin för småföretagande samt\r\natt ta bort den förtida momsinbetalningen för företa-\r\ngare. Vi har många fler förslag, som också har nämnts\r\nav andra debattörer.\r\nYtterst handlar det dock om att skapa ett gynnsamt\r\nföretagsklimat för att företagen skall växa och därmed\r\nanställa fler. Vi kristdemokrater har med över 14\r\nmiljarder totalfinansierat förslag för tillväxt och före-\r\ntagande, förslag som direkt skulle göra att arbetslös-\r\nhetskön kunde börja betas av. Varför, arbetsmark-\r\nnadsministern, skall vi vänta ytterligare och avvakta\r\nkommande förslag från regeringen? Det är ju nu pro-\r\nblemen är så stora.\r\nAtt företagen går bra är helt avgörande för om ar-\r\nbetslösheten skall kunna minska. Det är i den frågan\r\nsom regeringen står tomhänt, eller - än värre - för en\r\npolitik som är direkt skadlig för företagande och där-\r\nmed för sysselsättningen.\r\nFru talman! Det räcker definitivt inte att ha en ar-\r\nbetsmarknadspolitik som döljer dessa grundläggande\r\nbrister. Arbetsmarknadspolitiken måste reformeras,\r\noch på ett par punkter har regeringen närmat sig krist-\r\ndemokraternas förslag. Man talar om ett större kom-\r\nmunalt ansvar. Men då måste man gå hela vägen och\r\ninte stanna halvvägs. Det handlar om att få resurser,\r\noch det handlar om att göra regelverket enklare så att\r\nman tillsammans, på den lokala nivån, kan finna hel-\r\nhetslösningar. Sabbatsår har vi föreslagit under många\r\nårs tid, och regeringen har nu väckt en tanke om friår.\r\nDet är regeringens variant på detta. Än så länge har vi\r\ndock inte sett förslaget här på riksdagens bord. Vi\r\nväntar med spänning på att det skall komma. Vi har\r\nockså en rad ytterligare förslag på detta område.\r\nSedan, fru talman, vill jag ta upp en sak som visar\r\nregeringens oförmåga att föra en samlad och sam-\r\nmanhållen politik, nämligen a-kassan. Regeringen har\r\npå två år varit inne och ändrat regelsystemet hela åtta\r\ngånger. Från Kristdemokraternas sida har vi avvisat\r\nde senaste förslagen till förändringar i avvaktan på att\r\nvi skulle kunna ta ett helhetsgrepp när utredningen om\r\narbetslöshetsförsäkringen var klar, vilket den blev nu i\r\ndagarna. Det måste vara den vettiga vägen att gå. Nu\r\nverkar det som om regeringen och Centern tänkt om\r\noch vill följa det här förslaget. Jag hoppas att vi kan\r\nfå ett tydligt besked om det i dag från arbetsmark-\r\nnadsministern.\r\nEtt annat exempel på något man kan kalla trick-\r\nsande från regeringens och Centerns sida är kommun-\r\npengarna, där man räknar på en högre prognos i pen-\r\nningutfall än vad Riksrevisionsverket gör. Det här kan\r\nman säga är en tillfällig lösning. Från vår sida har vi\r\nföreslagit ett tillskott på 6,5 miljarder till kommuner\r\noch landsting för att säkra sysselsättningen inom vård-\r\noch omsorgssektorn. Regeringen skriver själv i sin\r\nfinansplan att man räknar med att 30 000 jobb kom-\r\nmer att försvinna från kommuner och landsting i år\r\noch nästa år. Så får det inte gå till! Nu gäller det att\r\nsatsa där, så att vi kan behålla den här personalen och\r\nså att inte fler blir arbetslösa. Det handlar alltså om ett\r\nstadigt tillskott och inga tillfällighetslösningar.\r\nAvslutningsvis, fru talman, hörde jag i måndags\r\nstatsministern formulera sig så här: En regering kan\r\ninte låta sig jagas från hörn till hörn, för då är den\r\nsnart förbrukad. När man fått åse Socialdemokrater-\r\nnas hantering av näringspolitiken, arbetsmarknadsfrå-\r\ngorna och inte minst a-kassan kan man lätt konstatera\r\natt det här handlar om att både jaga och jagas från\r\nhörn till hörn utan att på något sätt ha en färdriktning\r\nklar för sig. Frågan är om vi inte nu är vid den tid-\r\npunkt då den här politiken, med statsministerns egna\r\nord, kan sägas vara förbrukad.\r\n(Applåder)</pre><pre>Anf.  7  Arbetsmarknadsminister\r\nMARGARETA WINBERG (s):\r\nFru talman! Kära lyssnare och tittare! Arbetslöshe-\r\nten finns snart sagt i varje familj i Sverige. Den ska-\r\npar fattigdom och missmod. Den slår mot relationer,\r\noch den hotar på sikt vår demokrati.\r\nBirgitta, som är 43 år och arbetslös, lyssnar på den\r\nhär debatten i dag. Hon har varit arbetslös i fem år\r\noch vill inget hellre än att ha ett jobb. Hon och många\r\nandra står frågande inför den nya situation vårt land\r\nbefinner sig i. Vart är vi på väg? Hur blir det för mig?\r\nLyssnar, undrar Birgitta, någon på mig?\r\nFör oss i den socialdemokratiska regeringen är det\r\nviktigaste i politiken nu att alla åter skall ha rätten till\r\nett eget arbete. Det kan vi hävda efter två års regeran-\r\nde. Det kan vi hävda efter två år av oerhört tuffa be-\r\nsparingar och vissa skattehöjningar - två år av strävan\r\natt ta tillbaka makten över politiken.\r\nVi var fast beslutna, när vi klev in i kanslihuset, att\r\nvi åter skulle bli herrar och damer i eget hus. Vi skul-\r\nle, med en god ekonomi som grund, med kraft driva\r\ndet som alltid har varit arbetarrörelsens viktigaste\r\nfråga: kampen för jobben. Steg för steg skulle vi gå\r\nmot målet: en halvering av den öppna arbetslösheten\r\ntill år 2000.\r\nFör två år sedan sade dysterkvistarna om sane-\r\nringen av ekonomin: Det går aldrig. Men dysterkvis-\r\ntar och pessimister har aldrig förändrat världen. Det\r\ngick, och nu är vi där. De fick fel. Nu säger samma\r\ntrista grupp om halveringen av arbetslösheten: Det går\r\naldrig. Överge målet. Vi kommer att visa att de har\r\nfel. Vi kommer att visa att målet ligger inom räckhåll.\r\nDet är inte lätt, det är vi medvetna om, men vi skall\r\ndit.\r\nVi skall stärka de arbetslösa så att möjligheten att\r\nta ett jobb när den dagen kommer är större. Varje\r\narbetslös skall få en egen handlingsplan. Genom\r\npraktik och utbildning undviker vi passivitet och höjer\r\nkompetensen.\r\nVi vet vad passivitet gör med människor. Det be-\r\nskriver Birgitta i sitt brev. Hon skriver att hon bara\r\nkänner hopplöshet och uppgivenhet, som om hon ville\r\nförsvinna ned i ett stort mörkt hål. Något annat är hon\r\nväl inte värd, skriver hon.\r\nDen aktiva arbetsmarknadspolitiken syftar just till\r\natt motverka detta. En arbetslös skall också ha rätt att\r\ngå upp på morgonen och gå till något och att vara\r\nväntad och efterfrågad.\r\nVi satsar på en aktiv arbetsmarknadspolitik. Mo-\r\nderaterna gör motsatsen. Moderaterna skär 21 miljar-\r\nder under tre år på de arbetslösa och skapar därmed\r\npassivitet och utanförskap. Moderaterna nöjer sig med\r\nbidrag. Tycker Per Unckel att bidrag är en god grund\r\nför utveckling och framtida jobb?\r\nBirgitta och många andra arbetslösa har i dag\r\n75 % i a-kassa. Det är litet pengar. Många har det\r\nsvårt, och många är oroade. Jag kan berätta för Per\r\nUnckel hur många kvinnor har det, hur kvinnor be-\r\nskriver för mig i brev och telefonsamtal hur de stänger\r\nav frysen för att minska på elräkningen, hur de äter\r\nkall mat för att minska på elräkningen och hur de\r\nklipper sönder sina strumpbyxor och parar ihop två\r\nhela strumpben för att kunna gå ut med hela strumpor.\r\nDet är för dessa människors skull som det är viktigt\r\nför oss att höja ersättningen till 80 %. Vi skall höja a-\r\nkassan, men ni moderater säger nej.\r\nFru talman! Jobben skapas inte genom arbets-\r\nmarknadspolitiken. Det krävs en politik för företa-\r\ngande. Det krävs en vilja att forma framtidens samhäl-\r\nle och att styra mot det målet. I framtidens Sverige har\r\nvi gått från avloppssamhället till kretsloppssamhället.\r\nEn miljard för att påbörja ombyggnaden och för att\r\nbygga om bostadsområden, hus, avlopp och kök sat-\r\nsades i somras. Det är en hörnsten i propositionen.\r\nModeraterna säger nej.\r\nI framtidens Sverige har vi ett gynnsamt före-\r\ntagsklimat. Det allra viktigaste är räntan. På två år har\r\nräntegapet mot Tyskland minskat med hälften. Kom\r\nihåg att den grupp som först fått lättnader när eko-\r\nnomin börjat växa är småföretagarna. Per-Ola Eriks-\r\nson har beskrivit våra insatser där. Allt detta har vi\r\ngjort för att jobben skall stimuleras. Men inte minst\r\nhar vi också, trots denna sanering, lyckats bevara en\r\ngod välfärd, och det är viktigt för företagandet. Så\r\nsent som i förra veckan slog 722 ledande företagsle-\r\ndare fast att Sverige är ett av de fyra länder i Europa\r\ndär det är mest gynnsamt att driva företag. Det beror\r\npå livskvalitet, sjukvård, infrastruktur, god ekonomi\r\noch goda förhållanden på arbetsplatserna. Denna\r\nvälfärdsmodell i Sverige säger Moderaterna nej till.\r\nI framtidens Sverige har vi världens bästa utbild-\r\nning. Till detta bidrar den gigantiska utbildningssats-\r\nningen på 100 000 nya reguljära vuxenutbildnings-\r\nplatser. Nu skall Birgitta och andra arbetslösa stå först\r\ni kön. Vi vet att framtiden kräver högre kompetens.\r\nVi satsar på bredden och lämnar ingen efter oss. Vi\r\nvill inte ha det tudelade samhället med en lågavlönad\r\ntjänande klass. Alltför väl känner vi igen detta sam-\r\nhälle, både från historien och från världen runt om-\r\nkring oss. Men Moderaterna säger nej.\r\nI framtidens Sverige har vi en modern arbets-\r\nmarknadspolitik med tydliga kommunala inslag. Det\r\när en annan hörnsten i den proposition som Modera-\r\nterna också har sagt nej till.\r\nTill detta skall läggas beslutet från förra veckan att\r\ntillföra kommuner och landsting ytterligare\r\n3 miljarder kronor. Vi slår därmed vakt om kvinnor-\r\nnas arbetsmarknad, kvinnorna vars arbetslöshet nu\r\nstiger snabbare än männens. Det är kvinnornas tur nu.\r\nSamtidigt ökar vi livskvaliteten för gamla och sjuka.\r\nModeraterna väljer en annan väg. De skär ned\r\n8 miljarder från kommunerna för att öka sysselsätt-\r\nningen. Hur ser den logiken ut, Per Unckel? Är det så\r\natt vi, för att klara sysselsättningen, måste börja med\r\natt avskeda 30 000, huvudsakligen kvinnor? Modera-\r\nterna vill sänka skatterna med 70 miljarder de närmas-\r\nte åren. De har döpt om programmet från Den enda\r\nvägen till Den framkomliga vägen. Säg mig, Per\r\nUnckel: Hur många människor måste röjas bort för att\r\nvägen skall bli framkomlig? Hur stora måste klyftorna\r\nbli? Hur långt är Per Unckel beredd att gå?\r\nLars Leijonborg: När nu Folkpartiet har valt linje\r\noch åter har gått in i den nyliberala tron på att välfärd\r\när skadligt för tillväxten, hur långt är ni beredda att\r\nfölja moderaterna? Ni följer dem till hälften när det\r\ngäller skattesänkningar. Berätta hur långt ni vill driva\r\ndet nyliberala experimentet. Kan vi ha kvar en a-kassa\r\nsom ger ett gott skydd? Var skall ni skära? Vilka\r\nlöneskillnader är ni beredda att acceptera?\r\nFru talman! Skillnaden i svensk politik är i dag\r\ntydlig. Det gäller skattesänkningar eller bättre sjuk-\r\nvård, godtycke eller jämlikhet, patriarkat eller jäm-\r\nställdhet och låga löner eller hög kompetens.\r\nVi socialdemokrater är övertygade om att en full\r\nsysselsättning måste kombineras med en god generell\r\nvälfärd. Vi accepterar inte att Sverige skall konkurre-\r\nra med låga löner, stora klyftor och otrygghet. Sverige\r\nskall klara arbetslösheten med hög kompetens, jäm-\r\nlikhet och jämställdhet, och, fru talman och kära lyss-\r\nnare och tittare, det är det som är den stora utmaning-\r\nen. Nu kan vi anta den. Statsfinanserna är under kon-\r\ntroll. Grunden är lagd.\r\n(Applåder)</pre><pre>Anf.  8  PER UNCKEL (m):\r\nFru talman! Margareta Winberg har i ett hänseen-\r\nde alldeles rätt. Motsättningen är mycket tydlig. Men\r\ntill skillnad från den motsättning som Margareta Win-\r\nberg just skisserade är det nog en annan som är mera\r\naktuell, nämligen motsättningen mellan dem som i\r\npraktiken förvaltar massarbetslösheten och dem som\r\nlägger förslag för att bryta den.\r\nJag skall ge Margareta Winberg rätt i ett hänseen-\r\nde till, nämligen att moderater inte höjer bidrag. Men\r\nmoderater lovar i gengäld de människor som i dag\r\nmed Margareta Winbergs ord tvingas sitta och klippa\r\nsönder sina strumpbyxor ett värdigt, riktigt arbete att\r\ngå till på morgonen. Däri ligger skillnaden mellan\r\nMargareta Winberg och Moderata samlingspartiet.\r\nDen här debatten hålls dagen efter det att vd:n i\r\nSveriges i dag mest framgångsrika företag, nämligen\r\nEricsson, meddelade att det inte blir fler jobb i Sveri-\r\nge, trots att företaget har en utmärkt framtidsuppgift\r\noch ett gott framtidsperspektiv. Hade jag hetat Marga-\r\nreta Winberg hade jag tagit den varningssignalen på\r\nblodigt allvar. När företag säger att de inte kan växa\r\nlängre i Sverige borde varenda larmklocka ringa på\r\nvarje rimligt ansvarsfull minister. Men så icke på\r\nMargareta Winberg.\r\nI årets budgetproposition står det att regeringen\r\nsjälv medger att de förslag som man har lagt fram och\r\nsom Margareta Winberg återigen har läst upp från\r\ntalarstolen inte kommer att räcka för att ge de männi-\r\nskor som i dag söker arbete en värdig möjlighet att\r\nutveckla sitt kunnande och sin självtillit. I dag presen-\r\nterar Margareta Winberg inte ett enda förslag som kan\r\nge dessa människor hopp om vad som skall komma\r\natt hända i stället. Margareta Winberg har några re-\r\npliker kvar. Vad tänker regeringen göra, Margareta\r\nWinberg, inte för att höja bidrag men väl för att ge\r\nmänniskor arbete? Vad säger ni till de företag som\r\nfaktiskt inte längre klarar att expandera?\r\nFru talman! Den här debatten hålls en vecka efter\r\ndet att 55 människor i Vänersborg har fått beskedet att\r\nde nu får lämna företaget Vargön Alloys. Varför? Jo,\r\nde får lämna företaget därför att socialdemokraterna i\r\ndenna riksdag har genomdrivit skattehöjningar som\r\nhar raderat ut hela vinsten för företaget.\r\nVad som händer i Vänersborg illustrerar två saker\r\nmed brutal tydlighet: hur jobb slås ut när skatter höjs,\r\noch hur jobb kommer att slås ut om regeringen väljer\r\natt fullfölja den fullständigt vettlösa energipolitik som\r\nden nu har slagit in på.\r\nDet ger flera jobb att avveckla kärnkraften, lät\r\nBirger Schlaug antyda för en stund sedan. Ja, samma\r\ntyp av jobb som när man bär vatten från ena sidan\r\nbryggan till den andra. Riktiga jobb får man när före-\r\ntag kan expandera därför att de är lönsamma och kan\r\nsälja sina produkter.\r\nI Vänersborg meddelade det socialdemokratiska\r\nkommunalrådet för ett par dagar sedan följande om\r\nsin tilltro till den politik som Margareta Winberg\r\nsignerar: Det är ett ansvarslöst politiskt beslut bakom\r\ndet här läget. När man höjer produktionsskatten på el\r\nkänns det som om samhället skakar i sina grundvalar.\r\nRegeringens agerande är kriminellt.\r\nDet är inte jag som säger detta. Det är en parti-\r\nkamrat till Margareta Winberg som på detta sätt il-\r\nlustrerar vad som händer när man stryper den elek-\r\ntriska strömmen till företagen och höjer skatten på\r\narbete. Margareta Winberg! Kom tillbaka upp i talar-\r\nstolen och tala om vad ni tänker göra för att skapa\r\nriktiga, utvecklingskraftiga jobb i företagen.\r\n(Applåder)</pre><pre>Anf.  9  PER-OLA ERIKSSON (c):\r\nFru talman! När jag lyssnar på den här debatten\r\nfår jag ett bestämt intryck av att många har mycket\r\nkort minne.\r\nFör drygt 18 månader sedan stod Sverige inför en\r\nallvarlig ekonomisk kris, som kunde ha blivit långt\r\nvärre än den finanskris som Sverige upplevde hösten\r\n1992. För 18 månader sedan var omvärldens förtro-\r\nende för Sverige brutet. Räntorna steg, och kronan\r\nförsvagades. Då blev det nödvändigt att lägga om\r\nkursen för att sanera ekonomin och skapa förutsätt-\r\nningar för en offensiv närings- och arbetsmarknads-\r\npolitik. Det var då regeringen vände sig till Center-\r\npartiet.\r\nSedan april i fjol har räntorna kunnat sänkas. Det\r\nunderlättar investeringar i företagen. Det ger alla\r\nhushåll som har lån mer pengar i plånboken. När\r\nräntorna faller ökar utrymmet för konsumtion. Det\r\nleder i sin tur till att nya jobb kan skapas i handeln, i\r\ntjänstesektorn, i alla småföretag runt om i landet.\r\nMånga hushåll har genom räntesänkningar fått upp till\r\n1 500 kr mer kvar i plånboken per månad. Och kom\r\nihåg vad räntesänkningar betyder för arbetslösa som\r\nhar lån för hus, hem och bil!\r\nSunda statsfinanser är en första förutsättning för\r\natt vi skall få resurser för att bekämpa arbetslösheten,\r\nför att sänka skatter i företag, för att sänka arbetsgi-\r\nvaravgifterna och för att satsa på investeringar. Med\r\nlägre räntor kan vi skapa en investeringsledd tillväxt,\r\noch det är det som måste utgöra riktmärket för vår\r\nnäringspolitik och vår ekonomiska politik.\r\nDe lägre arbetsgivaravgifter som kommer att infö-\r\nras från årsskiftet kommer att vara ett viktigt bidrag\r\nför att främja småföretagssektorn. Den lägre dubbel-\r\nbeskattningen är också ett viktigt instrument för att\r\nfrämja riskkapitalförsörjningen till småföretag - det är\r\nden typen av företag som i första hand måste utveck-\r\nlas. Det är också genom en investeringsledd politik,\r\nen politik för företagande, som vi kan skapa nya jobb\r\ninom nya sektorer. Det handlar inte bara om kortsikti-\r\nga åtgärder. Det är långsiktiga investeringar för fram-\r\ntiden.\r\nVi har här i kammaren också fattat beslut om en\r\nkraftfull satsning på utbildning, både i det reguljära\r\nutbildningssystemet och i högskolan. Alla dessa åt-\r\ngärder syftar till att vi skall skaffa oss kompetens till\r\natt möta framtiden och även få kompetens att bemäst-\r\nra arbetsmarknadssituationen.\r\nDan Ericsson kallade det för att tricksa att Centern\r\noch regeringen har sett till att kommunerna får råd att\r\nbehålla kvinnor och män som arbetar i sjukvården,\r\näldreomsorgen och skolan. Med vårt initiativ ser vi\r\ntill att vi räddar jobb. Tala då inte med förakt om den\r\nåtgärden! Tala inte om att tricksa!\r\nJag vill fråga Dan Ericsson och Kristdemokraterna\r\nom de tar avstånd från åtgärden att värna kvinnors\r\njobb i vården, från möjligheterna att värna tryggheten\r\nför den gamle och den sjuka. Var det fel? Tar ni av-\r\nstånd från en sådan åtgärd? I så fall är det också ett\r\nviktigt besked.\r\nFru talman! Per Unckel är skyldig mig ett svar på\r\nfrågan varför moderaterna inte värnar om kvinnors\r\njobb i offentlig sektor utan i stället talar med förakt\r\nom den typen av arbete. Det är viktigt att vi inte stäl-\r\nler grupper och branscher mot varandra utan att det\r\nhär landet och den här riksdagen kan samla sig till ett\r\nsamarbete för gemensamma tag för Sveriges och de\r\narbetslösas bästa.\r\n(Applåder)</pre><pre>Anf.  10  LARS LEIJONBORG (fp):\r\nFru talman! Margareta Winberg ställde en fråga\r\ntill mig om vår välfärdspolitik. Det är mycket lätt att\r\nsvara på den. Bl.a. frågade hon: Blir a-kassan kvar i\r\nFolkpartiets Sverige? Det är en häpnadsväckande\r\nfråga. Folkpartiet har arbetat sedan 1960-talet för en\r\nallmän, obligatorisk arbetslöshetsförsäkring. I slutet\r\nav den borgerliga regeringsperioden nådde vi ända\r\nfram och fick faktiskt en allmän arbetslöshetsförsäk-\r\nring, men den har ju Margareta Winberg och majorite-\r\nten här i kammaren avskaffat. Varför då ställa frågan\r\ntill oss om a-kassan blir kvar i Folkpartiets Sverige?\r\nDet är ju i ert Sverige som den har avskaffats för\r\nåtskilliga människor.\r\nJag har också sett att utländska företag i en en-\r\nkätundersökning svarat att Sverige är ett bra investe-\r\nringsland. Men här är ändå verkligheten viktigare, och\r\nden är ju att Sverige faktiskt har gjort sämre ifrån sig\r\nän många andra europeiska länder de senaste åren.\r\nFör ett par år sedan, när Margareta Winberg fällde de\r\nhårda ord jag tidigare citerade, låg Sverige trots allt\r\nbättre till i arbetslöshet än många andra europeiska\r\nländer, men nu har vi halkat ned. Vi ligger t.ex. sämre\r\ntill än England, vilket vi inte gjorde för ett par år\r\nsedan. Precis som Per Unckel tycker jag att det är\r\nviktigare att lyssna på svenska företag, t.ex. de var-\r\nningsord vi hörde i går från Ericssons. Sanningen är\r\natt vi har halkat ned och att investeringarna ligger på\r\nalldeles för låg nivå för att vi skall klara en hög till-\r\nväxt.\r\nVi har hört uppgifterna om räntegap och annat\r\nmånga gånger, Per-Ola Eriksson. Men tyvärr är san-\r\nningen den, Per-Ola Eriksson, att antalet arbetslösa nu\r\när högre och antalet sysselsatta lägre än när samarbe-\r\ntet mellan Centern och Socialdemokraterna började.\r\nMargareta Winberg talade med stora ord om sys-\r\ntemskifte och liknande. Jag skulle gärna vilja föra ned\r\ndebatten på en litet mer praktisk nivå. Jag vill lyfta på\r\nhatten för att Margareta Winberg svalde prestigen och\r\ninvigde en privat arbetsförmedling för några veckor\r\nsedan. Det var bra. Men i det tal som Margareta Win-\r\nberg höll då måste hon erkänna att regeringen faktiskt\r\nhar tillsatt en utredare som skall utreda om privata\r\narbetsförmedlingar över huvud taget skall finnas.\r\nStrunta i det storslagna om systemskifte och så-\r\ndant. Vore det inte i all enkelhet en mycket viktig\r\nsymbolåtgärd, en gest, att entlediga Björn Rosengren\r\nfrån detta uppdrag så att människor som jobbar i\r\nuthyrningsföretag, på den privata arbetsförmedlingen\r\noch de som funderar att ge sig in i den branschen\r\nskulle kunna få känna att detta är någonting som sam-\r\nhället välkomnar?\r\nI själva verket skall det ske ytterligare regleringar.\r\nJag talar för avreglering, men i verkligheten är nya\r\nregleringar på gång. T.ex. har Arbetstidskommittén\r\nföreslagit en ny reglering i arbetsrätten, att man i\r\nhögre grad skall förbjuda övertid. Det är att gå i helt\r\nfel riktning. Det skulle vara mycket välgörande om\r\nregeringen sade: Nu går vi motsatt väg. Vi avstår i\r\nstället från regleringar.\r\nJag tror att man skall vara mycket skeptisk till\r\npolitiker som säger sig veta hur människor skall leva\r\ndet goda livet, Birger Schlaug. Det kan bara männi-\r\nskor avgöra individuellt. Jag skulle gärna vilja fråga\r\nBirger Schlaug: Skall det bli tillåtet i Birger Schlaugs\r\nsamhälle att jobba åtta timmar om dagen, eller skall\r\ndet bli förbjudet? Om man gör det, skall man då har\r\nrätt till övertidsersättning?\r\n(Applåder)</pre><pre>Anf.  11  HANS ANDERSSON (v):\r\nFru talman! Margareta Winberg, och Birgitta, du\r\nsom lyssnar på debatten, inte bara på Margareta Win-\r\nberg, hoppas jag! När det gäller kommunerna kommer\r\ndet enligt regeringens förslag att försvinna ytterligare\r\n30 000 jobb. Det är räknat inklusive de 2,6 miljarder\r\nsom nu tillkom. Det är de pengarna som ligger till\r\ngrund för budgetpropositionens beräkning.\r\nFörstår du, Birgitta, varför kvinnor skall få gå\r\nifrån jobb i vård och omsorg för att ramla ut i arbets-\r\nlöshet? Så har det varit nu i flera år, och så kommer\r\ndet att bli enligt regeringens planer. Förstår du det,\r\nBirgitta? Förstår du, Birgitta, varför Margareta ankla-\r\ngar Per Unckel för 75-procentsnivån i a-kassan, när\r\ndet var hon som sänkte nivån? Förstår du, Birgitta,\r\nvarför man nu måste säga upp arbetshandikappade\r\ndärför att regeringen har dragit ner på lönebidrag och\r\navser att göra en jättebesparing i Samhall? Kan du\r\nförstå det?\r\nKan du förstå varför kvinnoarbetslösheten har\r\nökat så kraftigt just när Margareta Winberg har suttit i\r\nregeringen? Kan du förstå varför Margareta Winberg\r\npratar om kompetensutveckling när hon särskilt drar\r\nner på utbildningsvikariaten, som kvinnor använder\r\noch som är kompetensutvecklande, och arbetsmark-\r\nnadsutbildning? Sedan låter man de okvalificerade\r\npraktik- och ALU-platserna öka, just på det sätt som\r\nBörje Hörnlund gjorde - det sätt som fick så stark\r\nkritik inte bara från mig utan också från Margareta\r\nWinberg på den tiden.\r\nKan du förstå varför Margareta Winberg inte tidi-\r\ngare har lagt fram förslaget om att sänka övertidsta-\r\nket? När man nu lägger fram det ser man till att man\r\nkan kompensera så att det blir mer övertid som kan\r\nplockas ut, enligt socialdemokraterna i Arbetstidsut-\r\nredningen? Kan du förstå, Birgitta, varför Margareta\r\nWinberg säger nej till arbetstidsförkortning? Vi i\r\nVänsterpartiet säger att arbetstidsförkortning måste\r\ninföras.\r\nVi kommer aldrig att kunna lösa sysselsättnings-\r\nproblemet utan arbetstidsförkortning. Men vi i Väns-\r\nterpartiet tror inte, som tydligen Birger Schlaug, att\r\ndet är den enda lösningen. Det är för enkelt. Det är en\r\nav de enkla slagordslösningarna. Vi måste ha en ar-\r\nbetstidsförkortning inom ramen för en hållbar tillväxt.\r\nDet kräver en miljöomställning av energisystem och\r\ntransportsystem och en kretsloppsanpassning av pro-\r\nduktionen.\r\nJag hörde på TV i går. Det som sades var bra. Det\r\nvar för en gångs skull ett förslag från regeringens sida\r\nsom hade något progressivt i sig. Det var en serie\r\nåtgärder, åtminstone på utredningsplanet, för att ställa\r\nom Sverige kretsloppsmässigt. Det var ett 12 miljar-\r\nderspaket. Det är den typen av tillväxtinsatser som\r\nbehövs. Det gäller att skapa efterfrågan på sådant vi\r\nbehöver, Per Unckel, och inte att reducera lönekost-\r\nnaderna och tro att det löser sig av sig självt med\r\nmarknadskrafterna.\r\nKommunerna är vår välfärd. Det är de gamlas\r\nvård. Det är barnens omsorg. Varför tänker sig rege-\r\nringen, samtidigt som den hoppas på en god tillväxt\r\noch att BNP skall öka, att den kommunala efterfrågan,\r\nvälfärdsefterfrågan, skall minska? Det är vad som står\r\ni budgetpropositionen. Detta gäller också på lång sikt,\r\ntrots att vi blir äldre, och trots att vi får fler äldre äldre\r\nsom kräver mer omsorg.\r\nProtesterna kommer, och då backar regeringen.\r\nDet här var inte bra. Det här var inte meningen. Hur\r\nskall det här gå? Försök att föra en politik som håller\r\nihop! Vi från Vänsterpartiet har föreslagit en politik\r\nsom är statsfinansiellt sund. Det är vi, Per-Ola Eriks-\r\nson, som har stått för huvuddelen ihop med regering-\r\nen av saneringen av statsfinanserna. Vad ni lyckades\r\nmed var att sänka välfärdsnivån. Vad ni lyckades med\r\nvar att höja arbetslöshetsnivån. Det får räcka snart,\r\nPer-Ola Eriksson!\r\n(Applåder)</pre><pre>Anf.  12  BIRGER SCHLAUG (mp):\r\nFru talman! Ni som lyssnar vid radioapparaterna\r\noch TV-apparaterna! 50 % av svenska folket vill\r\nsänka arbetstiden och dela på jobben. Jag har här\r\nställt frågor till företrädarna för de politiska partierna.\r\nIngen förutom Vänsterpartiet har svarat på frågan. Det\r\när lustigt. När en majoritet av Sveriges kvinnor och en\r\nmajoritet av ungdomarna anser att det är en viktig\r\nfråga säger man ingenting i den här kammaren. Man\r\nduckar med de mest märkliga argument.\r\nDet finns ingen människa utanför den här salen\r\nsom inbillar sig att man kan få full sysselsättning och\r\nha kvar 40-timmarsveckan. Det finns inga sådana\r\nmänniskor. Varför måste då majoriteten i denna\r\nkammare leva i den vanföreställningen?\r\nVi måste anpassa arbetstiden till verkligheten. Det\r\när bra för dem som får jobb. Det blir 200 000 jobb om\r\nvi sänker arbetstiden från 40 timmar till 35 timmar,\r\noch det är inte litet. Det löser inte alla problem, men\r\ndet är bra för individer som får jobb. Det är bra för\r\nmänniskor - inte minst småbarnsföräldrar och tonårs-\r\nföräldrar - som får mer tid för sina barn. Det är bra\r\nför samhället. Det är bra för ekonomin. Det är bra för\r\nalla. Varför kan ni inte svara på frågan?\r\nLars Leijonborg frågade: Om man inför 35-\r\ntimmarsvecka eller 30-timmarsvecka, får man då\r\narbeta mer? Det handlar om att byta ut siffran 40 i\r\ndagens lagstiftning mot siffran 35. Sedan gäller sam-\r\nma regelverk. Man får jobba mer än 40 timmar i dag.\r\nDet är precis på samma sätt som vi har gjort tidigare\r\nnär vi har sänkt arbetstiden från 48 timmar och neråt.\r\nDet trodde jag att Lars Leijonborg hade klart för sig.\r\nMargareta Winberg har fått brev från Birgitta 43\r\når som lyssnar och är arbetslös. Hon hör förmodligen\r\ntill den majoritet av Sveriges kvinnor som just vill\r\nsänka arbetstiden och tycker att det är konstigt att hon\r\nskall vara arbetslös medan hennes kamrater skall\r\njobba åtta timmar. Förmodligen hör hon till den ma-\r\njoriteten av Sveriges kvinnor.\r\nDet finns många sätt att komma till rätta med ar-\r\nbetslösheten. Arbetstidsförkortning är det mest centra-\r\nla. Det är den första nyckeln till det goda samhället.\r\nDet är det. Jag har fortfarande inte något vettigt ar-\r\ngument emot det. Den andra nyckeln till ett bra sam-\r\nhälle är en skatteväxling. Vi kan inte fortsätta att\r\nbeskatta arbetstid så mycket att vi inte har råd med\r\nvarandra. Med dagens ekonomiska synsätt har vi inte\r\nråd med vård, omsorg, skola, kultur, reparationer och\r\nunderhåll eftersom det kräver arbetstid och männi-\r\nskor.\r\nVi har beskattat arbetstiden så hårt att vi inte har\r\nråd med oss själva. Detta måste vara ett grundläggan-\r\nde fel.\r\nEn skatteväxling innebär att man sänker egenav-\r\ngifterna som alla individer i Sverige i dag måste beta-\r\nla, dvs. skatt på arbete. Man sänker också arbetsgi-\r\nvaravgifterna för företag och egenavgifterna för van-\r\nliga människor, samtidigt som man höjer miljörelate-\r\nrade skatter stegvis.\r\nDetta måste vara en långsiktig process för att in-\r\ndustrin och företagen skall kunna hänga med. Men om\r\nde vet spelreglerna för tio år framåt kan det samtidigt\r\nbli en enorm teknisk utveckling. Framtidsbranscher\r\nkan utvecklas.\r\nMen grunden för att snabbt komma till rätta med\r\narbetslösheten är en arbetstidsförkortning. 200 000\r\nnya jobb. Över 10 000 nya jobb i Göteborg, över 500\r\ni Bollnäs - massor av nya jobb i varje kommun! Svara\r\npå frågan som svenska folket ställer: Varför går ni\r\nemot sänkt arbetstid? Varför vill ni inte dela på job-\r\nben?\r\n(Applåder)</pre><pre>Anf.  13  DAN ERICSSON (kd):\r\nFru talman! Det har förts en diskussion om att re-\r\ngeringen satsar på kommunerna. Men det är inte rik-\r\ntigt, vilket jag påpekade i mitt förra inlägg.\r\nI sin egen prognos räknar regeringen med en bätt-\r\nre tillväxt, men dessa 2,6 miljarder är pengar som\r\nkommunerna ändå skulle ha fått. Det är alltså inga nya\r\npengar. Och de 400 extra miljonerna är också redan\r\nintecknade; de är ju en effekt av det nya skatteutjäm-\r\nningssystemet. Men nu använder man de pengarna på\r\nnytt. Det är detta jag menar med \"trixande\".\r\nI finansplanen skriver regeringen med stöd av\r\nCentern att man räknar med att 30 000 jobb försvin-\r\nner från kommuner och landsting i år och nästa år.\r\nKommunförbundet räknar med att uppemot 50 000\r\njobb tas bort. Nu säger regeringen och Per-Ola Eriks-\r\nson att man kanske kan rädda 10 000 av dessa. Men\r\ndet är ju ingen lösning! Det innebär att vi ökar på\r\narbetslöshetskön och att vi försämrar kvaliteten i vård\r\noch omsorg ytterligare.\r\nKristdemokraterna har lagt fram ett budgetförslag\r\nsom innebär att vi skall hejda dessa uppsägningar och\r\nbehålla personal inom vård och äldreomsorg. Det är\r\nvårt förslag. På den punkten behöver inte Per-Ola\r\nEriksson tveka. Våra 6,5 miljarder kommer att se till\r\natt vi stoppar uppsägningsvågen som har drabbat och\r\ndrabbar kommuner och landsting.\r\nJag vill också påminna något om att regeringen\r\noch Centern faktiskt är skyldiga till att kommunerna\r\nnu håller på att knäckas av tyngden av skenande so-\r\ncialbidragskostnader och andra kostnader som staten\r\növervältrat till kommunnivå utan att skicka med\r\npengar.\r\nDet handlar bl.a. om sänkningen till 75 % i sjuk-\r\nförsäkringen, i föräldraförsäkringen och i arbetslös-\r\nhetsförsäkringen. Det handlar om sänkt KAS, sänkta\r\nbarnbidrag, borttaget vårdnadsbidrag, borttaget fler-\r\nbarnstilläg, försämrade bostadsbidrag, sänkt bostads-\r\ntillägg och andra försämringar för pensionärer, för-\r\nsämrad änkepension. Jag kan fortsätta nästan hur\r\nlänge som helst.\r\nDetta är den politik som regeringen har bedrivit\r\ntillsammans med Centern. Den slår igenom i kommu-\r\nnerna och fullt ut för de enskilda människorna. Till\r\ndetta kommer också beslutade men ännu inte genom-\r\nförda försämringar, exempelvis höjda medicinkostna-\r\nder, höjda kostnader för läkarbesök och höjda tand-\r\nvårdskostnader. Det är vad som väntar svenska folket\r\nom regeringen får fullfölja sin politik.\r\nBirgitta tvingas stänga av frysen, sade arbets-\r\nmarknadsministern. Men det är ju faktiskt arbets-\r\nmarknadsministern som har stängt av frysen för Bir-\r\ngitta.\r\nFru talman! På det arbetsmarknadspolitiska områ-\r\ndet lägger regeringen också fram förslag som kommer\r\natt skicka ut tusentals arbetshandikappade i arbetslös-\r\nhet.\r\nMargareta Winberg talade förut om att vi hade en\r\ngod välfärd i Sverige, men jag tror att det är många\r\nsom inte känner igen sig i den beskrivningen. Man\r\nkan fråga sig om Margareta Winberg ibland befinner\r\nsig på en annan planet. Den verklighet som 700 000\r\narbetslösa lever i i dag är inte en god välfärd, och\r\ndetta måste ändras.\r\nVarför lägger ni inte fram förslag som i dag kan\r\nförändra situationen? Varför skall vi återigen vänta?\r\nDet har ni sagt ända sedan ni tillträdde som regering. I\r\ndag är det 44 106 fler öppet arbetslösa än när rege-\r\nringen tillträdde. Gör någonting nu, så att vi får en\r\nändring på den siffran!</pre><pre>Anf.  14  Arbetsmarknadsminister\r\nMARGARETA WINBERG (s):\r\nFru talman! Per Unckel och moderaterna vill\r\nogärna tala om de arbetslösa. Vi skall ge dem jobb,\r\noch då blir allt bra, säger de. Men vi har de facto flera\r\nhundra tusen arbetslösa, och vi har också ett ansvar\r\nför dem och deras situation här och nu.\r\nMen ni moderater bryr er inte om dem. Ni vill inte\r\natt de skall få det litet bättre ekonomiskt. Ni vill inte\r\natt de skall få möjlighet till kompetensutveckling och\r\npraktik. Ni skär ned på de delarna i era förslag.\r\nNär det gäller a-kassa och arbetsmarknadspolitik\r\nsäger ni nej. När det gäller våra satsningar, som jag\r\nredogjort för,  på miljö, utbildning och välfärdsmodell\r\nså säger ni nej.\r\nVad vill vi socialdemokrater göra? frågar ni mo-\r\nderater. Per-Ola Eriksson räknade upp det på ett bra\r\nsätt, men jag kan gärna göra det igen: Vi sänker ar-\r\nbetsgivaravgifterna. Vi inför riskkapital. Vi inför\r\nkrediter för vissa branscher. Vi inför riskkapitalav-\r\ndrag. Vi återinför kvittningsrätt, m.m.\r\nDetta är det första steget på väg mot den halvering\r\nav den öppna arbetslösheten som vi kommer att ge-\r\nnomföra. Det kommer mera, som det heter i TV.\r\nPer Unckel, svara på frågan: På vilket sätt blir det\r\nlättare för arbetslösa att ta ett jobb med de förslag\r\nsom ni lägger fram? Varför måste först 30 000, i\r\nhuvudsak kvinnor, bli arbetslösa för att ni sedan skall\r\nkunna skapa nya jobb? Tycker ni inte att det är bra att\r\nkvinnor har jobb inom vård och omsorg? Tycker ni\r\ninte att det bra att det finns en god kvalitet på vården,\r\nutbildningen och omsorgen? Svara på den frågan!\r\nVi skulle kunna försöka vara litet intellektuella,\r\nPer Unckel, och titta på ert förslag. Det handlar om att\r\ndra in pengar från det gemensamma, sänka skatterna\r\noch föra över det till privatpersoner och till företag.\r\nHar man något slags inblick i ekonomisk teori\r\nförstår man att det blir större effekt om vi satsar på\r\ndet gemensamma, på det allmänna. Det kallas för\r\nmultiplikatoreffekten, och den är många gånger större\r\nom man satsar på det offentliga än om man så att säga\r\nför över pengarna till privata personer eller privata\r\nföretag, särskilt i en konjunktur som denna. Då finns\r\nen stor benägenhet att inte satsa och se till att det\r\nskapas jobb utan att man sparar eller berikar sig på\r\nannat sätt.\r\nFörklara varför det just nu, i den här konjunkturen,\r\nskulle lyckas med det recept som har visat sig så\r\nolycksamt tidigare. Den vägens politik har ju inte\r\nlyckats.\r\nFolkpartiets företrädare besvarade inte min fråga\r\nom hur långt ni är beredda att gå för att följa Modera-\r\nterna i skattesänkningen. Men låt mig då fråga så här:\r\nOm det är så viktigt att sänka skatterna, varför gör ni\r\ninte det för vanliga människor?\r\nNi vill sänka inkomstskatten för höginkomsttagare\r\nmed över 5 miljarder, och ni vill sänka skatten på\r\nkapital med 3 miljarder. Detta vill ni finansiera med\r\nhöjd matmoms. Varför, Lars Leijonborg, är det bra\r\nmed låga skatter på kapital men höga skatter på mat?\r\nHans Andersson och Vänsterpartiet är inte särskilt\r\ntrovärdiga. Ni vill både vara i opposition och vara\r\nsamarbetspartner. Beroende på vem som står här och\r\ntalar, är det än det ena, än det andra. Hans Andersson\r\nförsökte vara båda delarna litet grand. Han lät som en\r\nopponent när han kritiserade oss. Han låter som om\r\nVänsterpartiet skulle ha en helt annan politik. Men\r\nhan antyder trots allt att Vänsterpartiet har varit med.\r\nNi i Vänsterpartiet har varit med på konvergenspoliti-\r\nken - fast bara till 90 %, sedan orkade ni inte mer.\r\nNär andra företrädare, t.ex. Johan Lönnroth, står här\r\noch talar närmast vädjar och ber man om ett erkän-\r\nnande för att Vänsterpartiet har varit med om att driva\r\nfram konvergenspolitiken - fast bara till 90 %.\r\n\"Snälla, kan vi inte få ett erkännande?\" - ungefär så\r\nkan man tyda hans uttalande.\r\nSamtidigt underbalanserar Vänsterpartiet sin bud-\r\nget. Man skulle kunna förstå det om partiet stod för en\r\nannan ekonomisk politik. Men så är det inte. Vänster-\r\npartiet står för samma ekonomiska politik och under-\r\nbalanserar budgeten med 12 miljarder kronor, samti-\r\ndigt som vänsterpartisterna erkänner - det gjorde de\r\npå presskonferensen - att detta leder till högre räntor.\r\nVad är det för fel på låga räntor, Hans Andersson?\r\nVad är det för fel på att en familj med lån på 500 000\r\nkr får en minskad månadskostnad med 1 500 kr? Det\r\nblir nämligen fallet med regeringens politik.\r\nJag skall kort säga någonting om arbetstidsför-\r\nkortning. Jag tycker att det är en bra idé, Birger\r\nSchlaug. Jag har alltid varit för 6 timmars arbetsdag,\r\noch jag tycker att det är bra att Miljöpartiet driver\r\nfrågan. Det socialdemokratiska kvinnoförbundet gör\r\ndet också. Det är bara det att man gör det litet enkelt\r\nför sig när man säger att det går att gå från 40 till 35\r\ntimmar, och att detta kan ske utan några kostnader.\r\nMiljöpartiet gör ingen analys. Men vi socialdemokra-\r\nter är inte ointresserade av detta, och jag kan lova att\r\nvi kommer tillbaka till frågan.</pre><pre>Anf.  15  PER UNCKEL (m) :\r\nFru talman! Margareta Winberg frågar hur det blir\r\nlättare att få jobb med moderat politik. Jo, därför att\r\nföretagen plötsligt börjar anställa folk. Så enkelt är\r\ndet! När deras kostnader går ned anställer de fler. Och\r\nnär kostnaderna inte går upp behåller de en del an-\r\nställda de redan har. Om Margareta Winberg behöver\r\nen mer trovärdig lärare än jag uppenbarligen har för-\r\nmågan att vara; Åk ned till Vänersborg och tala med\r\nkommunalrådet som kallade socialdemokraterna för\r\nkriminella därför att de höjer skatten! Han vet att\r\ndetta kostade 55 människor jobben nere i Vänersborg.\r\nHan vet hur det hänger ihop, och han ser verkligheten\r\nmedan Margareta Winberg sitter vid sitt skrivbord i\r\nkanslihuset. Det blir fler arbeten i samma ögonblick\r\nsom företagarna känner att de kan börja investera och\r\nnyanställa.\r\nEfter det att Lars Ramqvist och andra företagare\r\nhar hört Per-Ola Eriksson och Margareta Winberg\r\nläsa upp vad det är regeringen vill göra meddelar de\r\natt det inte blir några fler arbeten i Sverige. Då är det\r\nväl regeringen som blir oss svaret skyldig. Vad drar\r\nregeringen för slutsats av detta? Vad tänker den göra\r\nför att företagarna skall säga sig att det är i Sverige de\r\nskall satsa i stället för i Tyskland, Frankrike eller\r\nUSA.\r\nPer-Ola Eriksson! Visst skall vi ha människor som\r\narbetar inom vård och omsorg som är organiserad av\r\ndet offentliga. Men om vi inte kan få en ekonomi som\r\ngör att vi kan betala dessa arbeten kommer vi inte att\r\nkunna hålla dessa människor sysselsatta. Dessutom;\r\nvarför skall kvinnor bara kunna få arbeten inom den\r\noffentliga verksamheten? Varför skall de inte kunna\r\nfå arbeten inom hela den vitt spridda företagsamhet\r\nsom den moderata politiken syftar till att stimulera?\r\nFru talman! Efter ytterligare ett inlägg från Marga-\r\nreta Winberg vet vi nu att regeringen inte hade några\r\nfler förslag. Därför är slutsatsen av denna debatt dess\r\nvärre ofrånkomlig: Regeringen är slut som bekämpare\r\nav arbetslösheten. Den klarar inte jobben. Den borde\r\nlämna över till någon som klarar detta bättre.\r\n(Applåder)</pre><pre>Anf.  16  PER-OLA ERIKSSON (c) :\r\nFru talman! När jag har lyssnat på en del debattin-\r\nlägg här i dag har jag kommit att tänka på en hund vi\r\nhade i mitt föräldrahem. Den gläfste och skällde\r\nganska ofta, men åstadkom i övrigt väldigt litet. En\r\ndel gläfser och skäller i politiken, men åstadkommer\r\ninte heller särskilt mycket. Man låtsas som om sunda\r\nstatsfinanser inte behövs för att kunna pressa tillbaka\r\narbetslösheten.\r\nDen väg Hans Andersson förespråkar med högre\r\ninflation, högre räntor och åtgärder som inte rättar till\r\nobalansen i statsfinanserna skulle visa sig vara en\r\nåtervändsgränd. Det är tur att Hans Andersson inte\r\nhar med majoriteten att göra.\r\nInget politiskt parti kan på egen hand bestämma i\r\nSveriges riksdag. Det har väljarna bestämt. Alltså\r\nbehövs samarbete här i riksdagen på samma sätt som\r\npå andra arbetsplatser. Centerpartiet inser behovet av\r\nett konstruktivt samarbete och en konstruktiv opposi-\r\ntion. Så var det under förra mandatperioden och så är\r\ndet nu. Utan vilja till samarbete återstår bara motsätt-\r\nningar - mycket klart tydliggjorda i denna debatt -\r\noch därmed också handlingsförlamning.\r\nNya jobb kan skapas inom den gröna sektorn. Nya\r\njobb kan skapas genom en energipolitik som utveck-\r\nlar och tar till vara de inhemska och förnybara mil-\r\njövänliga energikällorna. Men då får inte energipoliti-\r\nken styras av kärnkraftskramare som Per Unckel, som\r\nvill driva kärnkraften fram till tio minuter före\r\nhärdsmältan. Centern vill skapa ett energisystem som\r\nger jobb och trygghet. Vi centerpartister tänker full-\r\nfölja en politik för att ta Sverige upp på fast mark, få\r\nsunda statsfinanser och en arbetsmarknad som är mer\r\nnormal för svenska förhållanden.\r\n(Applåder)</pre><pre>Anf.  17  LARS LEIJONBORG (fp) :\r\nFru talman! Jag är mycket förvånad över statsrådet\r\nWinbergs uppläggning av debatten. Hon ger inte\r\nnågra besked och hon för inte några resonemang om\r\nnya grepp för hur vi skall ta oss ur den här situatio-\r\nnen. Till stor del använder hon i stället sin tid till att\r\nrecensera andra partiers idéer, ungefär som om det var\r\nde som hade huvudansvaret.\r\nHon ställer ett par frågor till mig om skatterna.\r\nÄven dessa frågor är, liksom hennes förra, mycket\r\nenkla att svara på. Hon frågar varför vi sänker skatten\r\nför höginkomsttagare. Jo, det är en återgång till den\r\nskattereform vi genomförde tillsammans med Social-\r\ndemokraterna. Den finns i vår budgettabell för 1997.\r\n1998 är beloppet borta. Då har nämligen också Soci-\r\naldemokraterna lovat att värnskatten skall tas bort. De\r\nmiljarderna behöver vi alltså inte tvista om.\r\nVarför sänker ni skatten på kapital? frågar statsrå-\r\ndet också. Jo, därför att det som Socialdemokraterna\r\nkallar för kapital är de företag som kan ta oss ur kri-\r\nsen. Folkpartiets skattesänkningar är mycket tydligt\r\ninriktade på det som kan ge tillväxt i samhället. De är\r\ningenting annat än en stimulans av de krafter som tar\r\ninitiativ och bygger nytt. Det är just där det har visat\r\nsig att Socialdemokraterna står så tomhänta.\r\nJag är optimist. Jag tror att vi kan ta oss ur krisen.\r\nJag tror att det är farligt att hemfalla åt det som Birger\r\nSchlaug tror; att om vi går ned till 35 timmars arbets-\r\nvecka försvinner arbetslösheten. Men tänk om den\r\nförblir lika hög? Var skall vi då gå ned någonstans?\r\nTrots att Birger Schlaug ställer så många frågor svarar\r\nhan inte på min. Skall jag få övertidsersättning om jag\r\njobbar åtta timmar om dagen? Om svaret är ja är vi\r\nhelt överens. Jag tycker nämligen att människor skall\r\nfå jobba precis så mycket eller så litet de vill och få\r\nbetalt därefter. Det är en enkel princip som ger män-\r\nniskorna makten över sin egen tillvaro, Birger\r\nSchlaug.</pre><pre>Anf.  18  HANS ANDERSSON (v) :\r\nFru talman! Per-Ola Eriksson är nog den enda som\r\när nöjd med sakernas tillstånd. Han står här i talarsto-\r\nlen och pöser, och talar om att allt har blivit bra sedan\r\nCentern kom in. Massarbetslöshet - det är vad vi har.\r\nFar hem till Norrbotten och titta på verkligheten!\r\nMargareta Winberg! Ja, Vänsterpartiet är i oppo-\r\nsition. Partiet är i opposition till en politik som består\r\ni att förvalta massarbetslöshet och som har utökat\r\norättvisorna. Den har sänkt a-kassan och inför nu ett\r\nregelsystem som kommer att slå ut ytterligare männi-\r\nskor. Den har låtit kvinnor drivas ut i massarbetslös-\r\nhet. Vi i Vänsterpartiet är emot den politiken - vi är i\r\nopposition. Men vi är också för samarbete. Är det så\r\nkonstigt? Detta är vad alla de från arbetarrörelsen som\r\nröstade på Vänsterpartiet förväntar sig av oss: Se till\r\natt ni är konstruktiva i riksdagen! Se till att ni bidrar\r\ntill att göra det bättre för oss, att skapa jobb, att mins-\r\nka orättvisorna, att inte få ökade klassorättvisor!\r\nNi orkade inte, Margareta Winberg. Vi stod fast\r\nvid uppgörelserna om ett saneringsprogram på 114\r\nmiljarder kronor, men vi har sagt nej till att tillfreds-\r\nställa EMU-villkoren så till den milda grad att vi\r\nmåste lägga på 12 miljarder, skära ned för kommu-\r\nnerna, skapa ytterligare 30 000 arbetslösa, framför allt\r\nkvinnor, och sänka 75-procentsnivån och betala det\r\nmed en matmomssänkning. Det var en ynklig politik.\r\nDet var inte bara vi som protesterade mot den typen\r\nav förslag. Det gjorde även en samfälld fackföre-\r\nningsrörelse. Vi har inte godkänt konvergenskraven.\r\nVi sade nej till konvergensprogrammen. Men vi sade\r\nja till saneringsprogrammet. Läs rätt och håll reda på\r\nverkligheten!\r\nVi har ett 20-miljarderspaket för att skapa jobb.\r\nDet handlar om att utveckla näringslivet, skapa till-\r\nväxt och utveckla välfärdssystemet. Det finns inga\r\nenkla lösningar. Hur skall det gå med de människor\r\nsom nu hotas av att utförsäkras från a-kassan?\r\nFru talman! Vad jag är less på dessa debatter.\r\nFörslagen ligger på bordet. Kom till skott nu och lös\r\narbetslöshetsfrågan, Margareta Winberg!</pre><pre>Anf.  19  BIRGER SCHLAUG (mp):\r\nFru talman! Alla ni som lyssnar! Jag har ställt någ-\r\nra frågor om arbetstiden och varför man inte kan\r\nanpassa normalarbetstiden i svensk lagstiftning till\r\nverkligheten, dvs. från 40 timmar till 35 timmar. Det\r\nger 200 000 nya jobb om man räknar försiktigt och tar\r\nhänsyn till att arbetet effektiviseras. Jag har inte fått\r\nnågra svar trots att 50 % av svenska folket vill sänka\r\narbetstiden och dela på jobben, trots att majoriteten av\r\nSveriges kvinnor vill det och trots att majoriteten av\r\nSveriges ungdomar vill det. Jag förstår att det finns\r\npolitikerförakt i det här landet.\r\nJag skall svara på Lars Leijonborgs fråga. Jag tror\r\natt jag har svarat på den fyra gånger under det här\r\nåret. Vitsen med att byta ut 40 timmars normalarbets-\r\ntid i arbetstidslagen mot 35 är att man anpassar ar-\r\nbetstiden till verkligheten. Sedan skall samma regel-\r\nsystem gälla precis som vanligt med övertid och alla\r\nandra regelverk. Så har vi ju gjort tidigare när vi har\r\nsänkt arbetstiden. Det är ingenting märkvärdigt med\r\ndet.\r\nJag vill också kommentera det Per Unckel sade\r\nlitet grand. Den politik som moderaterna förordar är\r\nfaktiskt farlig. Den ger säkert fler jobb med ökad\r\nlönespridning osv., men den ger ett farligt samhälle.\r\nLöneklyftorna kommer att öka. Över huvud taget\r\nkommer klyftorna i samhället att öka. Då får vi också\r\nen grogrund för konflikter, främlingskap och rasism. I\r\nslutändan är faktiskt demokratin hotad. Det är en\r\ndålig väg.\r\nJag har talat om vikten av sänkt arbetstid, vikten\r\nav att skatteväxla, dvs. sänka skatt och avgifter på\r\narbete och i stället höja den på energi, råvaror och\r\nmiljörelaterade saker. Det ger teknikutveckling i\r\nframtidsbranscher och stimulerar en övergång till ett\r\nkretsloppssamhälle. Sänkt skatt på arbete och sänkta\r\narbetsgivaravgifter ger också kommuner och landsting\r\nbetydligt större utrymme att anställa fler människor.\r\nVi skall ha ett mänskligt samhället och ett ekologiskt\r\nhållbart samhälle. Nyckeln är skatteväxling och att\r\ndela på jobben.\r\n(Applåder)</pre><pre>Anf.  20  DAN ERICSSON (kd):\r\nFru talman! I mitt sista inlägg vill jag ta upp en\r\nfråga som inte har varit uppe till belysning. I finans-\r\nplanen talar regeringen mycket tydligt om lönebild-\r\nningens betydelse för utvecklingen av den ekonomis-\r\nka politiken och möjligheten att bekämpa arbetslöshe-\r\nten. Regeringen säger sig vilja vänta på att parterna\r\nskall lösa detta. Det är en metod som prövats tidigare\r\nnär det gäller arbetsrätten, fru talman, och inte visat\r\nsig vara någon lyckad lösning. Men vi får se hur det\r\nblir med lönebildningen.\r\nEn aspekt som är viktig i detta sammanhang är\r\nvilket föredöme regeringen är för lönebildningen. Den\r\n2 maj beslutade riksdagen på förslag från oss kristde-\r\nmokrater att strama upp regeringens verksamhet vad\r\ngäller fallskärmsavtal och lönesättningen. Så här\r\nskrev riksdagen: \"För staten som arbetsgivare är det\r\nsärskilt viktigt att föregå med gott exempel och att\r\navtal om löner och andra förmåner som träffas med\r\nledande befattningshavare hos statliga myndigheter\r\noch i statliga företag ligger på en rimlig nivå.\"\r\nMot bakgrund av detta riksdagsuttalande skulle\r\njag vilja ställa en fråga till arbetsmarknadsministern.\r\nInom sitt ansvarsområde har hon godkänt en lön på\r\n160 000 kr i månaden till AMU-gruppens nye chef.\r\nDet är samma lön på en månad som ett brett skikt av\r\nbefolkningen har som årslön. Då vill jag fråga: Är\r\ndetta att följa riksdagens uttalande om en rimlig lö-\r\nnenivå? Vilken påverkan tror arbetsmarknadsminis-\r\ntern att denna lönesättning får för klimatet när löne-\r\nbildningen skall diskuteras för övriga grupper i sam-\r\nhället?\r\nEnligt regeringen är lönebildningen en central frå-\r\nga för att få rätsida på den ekonomiska politiken och\r\nför att få ned arbetslösheten. Därför är ministerns svar\r\npå min fråga viktigt.</pre><pre>Anf.  21  Arbetsmarknadsminister\r\nMARGARETA WINBERG (s):\r\nFru talman! Låt mig först säga till Birger Schlaug\r\natt jag tycker att det han var opportunist när han ställ-\r\nde sig utanför och talade om politikerförakt. Birger\r\nSchlaug är en av oss, och han har fått svar både från\r\nmig och från ytterligare någon här. Jag tycker att det\r\nvar ett billigt trick.\r\nDet låter så vackert när Dan Ericsson talar här,\r\nmen verkligheten ser ju faktiskt inte riktigt lika vacker\r\nut när ni får chansen att genomföra er politik. Vem\r\nskall ni göra det tillsammans med den här gången?\r\nNär ni på högerkanten har regerat har det varit med\r\nmoderaterna, och då vet vi hur det gick med era re-\r\nformer. Vi vet att ni lånade till dem. Vi vet också hur\r\ndet gick med statsfinanserna då.\r\nSedan tog Dan Ericsson upp detta med lönen till\r\nAMU-gruppens chef. Det var ni som genomförde\r\nbolagiseringen. Det betyder att regeringen inte har\r\nmakt över lönesättningen. Det är svaret på den frågan.\r\nVem har störst trovärdighet när det gäller att få\r\nrätsida på Sveriges problem och ordna fler jobb på\r\nlitet längre sikt, Per Unckel? Ni har en historia där ni\r\nfördubblade statsskulden, tredubblade arbetslösheten\r\noch fyrdubblade budgetunderskottet. Det var det arv\r\nvi hade att ta över. Det är det som vi delvis har åtgär-\r\ndat nu på två år. Jag tror att människor i Sverige är\r\nkloka. De förstår att med den politik som ni nu vill\r\nupprepa kommer vi varken att ha en bra ekonomi i det\r\nhär landet eller att få ned arbetslösheten.\r\nDet går en skiljelinje i politiken. Högerblocket -\r\ndet finns flera partier i det - märker ut sig. Det hand-\r\nlar om skattesänkningar. Det handlar också om avreg-\r\nleringar. Det har vi hört här. Men stödet för den poli-\r\ntiken finns ju inte i Sverige i dag. En kraftig majoritet\r\nstöder den offentliga sektorn, stöder sjukvården, ut-\r\nbildningen och äldreomsorgen i offentlig regi. Vi har\r\nkanske världens bästa land att leva i. Vi har kanske\r\nvärldens minsta klyftor. Vi har också världens kanske\r\nhögsta skattekvot. Det skall vi inte skämmas för. Det\r\nskall vi vara stolta över och ta väl hand om.\r\nDärför vill jag säga till er tre partier på högerkan-\r\nten: Lägg undan tankarna på att rasera välfärden! Tro\r\ninte att en socialdemokratisk regering ställer upp på\r\ninkomstklyftor som ett sätt att bekämpa arbetslöshe-\r\nten! Tro inte att vi kommer att tolerera att otrygghet\r\noch rädsla sprider sig!\r\nJag skulle vilja rikta en uppmaning till de partier\r\nsom känner sig manade, men som ännu inte har ställt\r\nupp på det, att ställa upp på målet att halvera den\r\nöppna arbetslösheten till år 2000. Var med i arbetet\r\natt göra Sverige till en ekologisk mönsternation, men\r\ngör det på en hållbar ekonomisk grund! Var med om\r\natt göra Sverige till ett land där kvinnor och män tar\r\nömsesidigt ansvar och fullt ansvar för varandra, för\r\nsina barn och för det gemensamma! Var med om att\r\nsäkra att Sverige har en trygg välfärd och världens\r\nbästa utbildning!\r\nDet är stora uppgifter vi står inför. Det är uppgif-\r\nter som kräver allas medverkan. Det kräver stor upp-\r\nslutning och samarbete. Det kräver beslutsamhet och\r\nnytänkande. Men det är inte omöjligt.\r\nVar med, nu när vi fått en stabil finansiell situa-\r\ntion, om att påbörja byggandet av bron in i nästa\r\nårhundrade. Sluta upp med att upprepa det gamla och\r\nmisslyckade. Slut upp i arbetet med att leda Sverige in\r\ni det nya.\r\n(Applåder)</pre><pre>Överläggningen var härmed avslutad.</pre><pre>2 §  Justering av protokoll</pre><pre>Justerades protokollet för den 24 oktober.</pre><pre>3 §  Avsägelse</pre><pre>Talmannen meddelade att Anita Johansson (s) av-\r\nsagt sig uppdraget som suppleant i EU-nämnden.</pre><pre>Kammaren biföll denna avsägelse.</pre><pre>4 §  Anmälan om kompletteringsval till EU-\r\nnämnden</pre><pre>Talmannen meddelade att på grund av uppkom-\r\nmen vakans hade Socialdemokratiska riksdagsgrup-\r\npen anmält Inger Lundberg som suppleant i EU-\r\nnämnden efter Anita Johansson.</pre><pre>Talmannen förklarade vald till</pre><pre>suppleant i EU-nämnden\r\nInger Lundberg (s)</pre><pre>5 §  Hänvisning av ärenden till utskott och be-\r\nslut om förkortad motionstid</pre><pre>Föredrogs och hänvisades\r\nProposition\r\n1996/97:16 till arbetsmarknadsutskottet\r\n1996/97:43 och 44 till skatteutskottet</pre><pre>Beträffande proposition 1996/97:43 Dubbelbe-\r\nskattningsavtal mellan Sverige och Luxemburg och\r\nproposition 1996/97:44 Dubbelbeskattningsavtal\r\nmellan de nordiska länderna hade regeringen före-\r\nslagit att riksdagen skulle besluta att motionstiden\r\nförkortades till sju dagar.\r\nKammaren beslöt att förkorta motionstiden för\r\ndessa propositioner till att utgå tisdagen den\r\n5 november.</pre><pre>Motioner\r\n1996/97:Bo14-Bo19 till bostadsutskottet</pre><pre>6 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 29 oktober</pre><pre>1996/97:45 av Johan Lönnroth (v) till statsministern\r\nPolitiskt tillsatta tjänster</pre><pre>den 30 oktober</pre><pre>1996/97:46 av Rolf Gunnarsson (m) till näringsminis-\r\ntern\r\nSKS:s lokalisering till Söderhamn\r\n1996/97:47 av Per-Ola Eriksson (c) till utrikesminis-\r\ntern\r\nBarentsrådet</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 5 november.</pre><pre>7 §  Anmälan om fråga för skriftligt svar</pre><pre>Anmäldes att följande fråga för skriftligt svar\r\nframställts</pre><pre>den 29 oktober</pre><pre>1996/97:66 av Hanna Zetterberg (v) till miljöminis-\r\ntern\r\nEtanoldrivna bussar</pre><pre>Frågan redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 5 november.</pre><pre>8 §  Kammaren åtskildes kl. 10.43.</pre><pre>\r\nFörhandlingarna leddes av talmannen.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}