{"dokumentstatus":{"dokument":{"hangar_id":"2348993","dok_id":"GK0983","rm":"1996/97","beteckning":"83","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"83","slutnummer":"0","datum":"1997-03-21 00:00:00","systemdatum":"2005-10-27 13:13:53","publicerad":"1997-03-21 00:00:00","titel":"Riksdagens snabbprotokoll 1996/97:83 Fredagen den 21 mars","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{B700AFE2-787F-4488-BC58-7F7FEDB37C3D}","dokument_url_text":"http://data.riksdagen.se/dokument/GK0983/text","dokument_url_html":"http://data.riksdagen.se/dokument/GK0983","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GK0983","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1996/97:83</div>\r\n<div class=\"sidhuvud_datum\">Fredagen den 21 mars</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 9.00 - 13.55</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>14.30 - 14.33</pre><pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>\r\n------------------------------------------------------------------</pre><pre>1 §  Meddelande om fördröjda svar på interpel-\r\nlationer</pre><pre>Till riksdagen hade inkommit följande skrivelser:</pre><pre>Interpellation 1996/97:242</pre><pre>Till riksdagen\r\nInterpellation 1996/97:242 Ewa Larsson om ar-\r\nbetsmarknadspolitiska insatser inom kulturområdet.\r\nInterpellationen kommer att besvaras torsdagen\r\nden 10 april.\r\nSkälet till dröjsmålet är att riksdagen har påskup-\r\npehåll.\r\nStockholm den 19 mars 1997\r\nMargareta Winberg</pre><pre>Interpellation 1996/97:239</pre><pre>Till riksdagen\r\nInterpellation 1996/97:239 av Dan Ericsson om\r\nutvecklings- och produktionscentrum på elektroni-\r\nkområdet i Norrköping.\r\nInterpellationen kommer att besvaras torsdagen\r\nden 10 april 1997.\r\nSkälet till dröjsmålet är att det inte finns någon\r\nannan lämplig tid.\r\nStockholm den 18 mars 1997\r\nAnders Sundström</pre><pre>Interpellation 1996/97:240</pre><pre>Till riksdagen\r\nInterpellation 1996/97:240 av Olle Lindström om\r\nregionala skillnader.\r\nInterpellationen kommer att besvaras torsdagen\r\nden 10 april 1997.\r\nSkälet till dröjsmålet är att det inte finns någon\r\nannan lämplig tid.\r\nStockholm den 18 mars 1997\r\nAnders Sundström</pre><pre>Interpellation 1996/97:235</pre><pre>Till riksdagen\r\nInterpellation 1996/97:235 av Per Bill (m) om\r\nstatens kostnader för sekelsskiftesomställningen.\r\nInterpellationen kommer att besvaras tisdagen den\r\n8 april 1997.\r\nSkälet till dröjsmålet är arbetsanhopning och på-\r\nskuppehåll.\r\nStockholm den 19 mars 1997\r\nFinansdepartementet\r\nNils Dexe</pre><pre>Interpellation 1996/97:245</pre><pre>Till riksdagen\r\nInterpellation 1996/97:245 av Johan Lönnroth (v)\r\nom åtgärder mot valutaspekulation för att underlätta\r\nlönebildningen.\r\nInterpellationen kommer att besvaras tisdagen den\r\n8 april 1997.\r\nSkälet till dröjsmålet är arbetsanhopning och på-\r\nskuppehåll.\r\nStockholm den 19 mars 1997\r\nFinansdepartementet\r\nNils Dexe</pre><pre>2 §  Svar på interpellation 1996/97:231 om poli-\r\nsvåld mot unga kvinnor</pre><pre>Anf.  1  Justitieminister LAILA\r\nFREIVALDS (s):\r\nFru talman! Elisa Abascal Reyes har ställt två frå-\r\ngor till mig med anledning av en händelse i Stock-\r\nholm den 8 mars i år då flera unga kvinnor skadades i\r\nsamband med ett polisingripande under en demonst-\r\nration.\r\nFör det första frågar Elisa Abascal Reyes om jag\r\ntänker försäkra mig om att denna händelse utreds\r\ngrundligt.\r\nSom Elisa Abascal Reyes väl vet kan jag inte utta-\r\nla mig om enskilda fall som är föremål för rättslig\r\nprövning. Utan att på något sätt kommentera den\r\nhändelse Elisa Abascal Reyes interpellation hänför sig\r\ntill vill jag dock betona att all form av polisbrutalitet\r\när oacceptabel. Och självfallet är varje enskilt fall av\r\npolisiärt övervåld ägnat att väcka upprörda känslor.\r\nPolisens exklusiva rätt att bruka våld är reglerad i\r\npolislagen (SFS 1984:387). Våldsanvändningen får\r\nnaturligtvis endast tillgripas när inget annat hjälper\r\noch när det är försvarligt med hänsyn till omständig-\r\nheterna i det enskilda fallet.\r\nBrottsanmälningar mot anställda inom polisen\r\nskall hanteras på ett särskilt sätt. En sådan anmälan\r\nskall alltid lämnas direkt till åklagare som beslutar\r\nhuruvida förundersökning skall inledas och som i så\r\nfall också leder förundersökningen.\r\nFör det andra frågar Elisa Abascal Reyes om jag\r\navser att vidta någon åtgärd för att stoppa brutaliteten\r\nfrån polisväsendet.\r\nUnder 1996 noterades i Stockholm 201 anmäl-\r\nningar mot polismän med påstående om för kraftig\r\nvåldsanvändning. Antalet är förhållandevis måttligt\r\nmed tanke på den stora mängd ingripanden som gjor-\r\ndes.\r\nRent generellt vill jag säga att vi har en väl funge-\r\nrande poliskår i Sverige. Polisarbetet är mycket krä-\r\nvande. Polisen måste ibland med mycket kort betän-\r\nketid fatta beslut som är helt avgörande för den en-\r\nskilde. Den enskilde polismannen arbetar ofta i miljö-\r\ner på samhällets baksida där även en rutinerad polis\r\nkan bli illa berörd eller provocerad. Detta skall den\r\nenskilde polismannen klara av utan att överreagera.\r\nJag är övertygad om att den svenska polisen i de allra\r\nflesta fall gör en riktig avvägning vid sina ingripan-\r\nden. I de få fall där en polisman kan misstänkas för\r\növervåld skall naturligtvis en utredning göras och\r\npolismannen straffas om det visar sig att han är skyl-\r\ndig.\r\nPolishögskolan arrangerar en särskild utbildning i\r\nyrkesetik som i första hand syftar till att utbilda in-\r\nstruktörer som sedan skall sprida kunskaperna inom\r\npolisorganisationen. Jag utgår från att även våldsan-\r\nvändningen berörs i det sammanhanget.\r\nRiksåklagaren och Rikspolisstyrelsen har den 30\r\noktober 1996 uppdragit åt f.d. biträdande riksåklaga-\r\nren Axel Morath att leda en utredning av det interna\r\nkontrollsystemet inom bl.a. polisväsendet. I uppdraget\r\ningår att kartlägga och utvärdera det nuvarande sys-\r\ntemet. Brott och andra missförhållanden inom verk-\r\nsamheten skall kunna förebyggas och upptäckas. I\r\nuppdraget ingår också att granska formerna för hand-\r\nläggningen av interna brottsutredningar och lägga\r\nfram förslag till de förbättringar som kan anses nöd-\r\nvändiga.\r\nJag avvaktar resultatet av denna utredning som be-\r\nräknas vara klar under våren.</pre><pre>Anf.  2  ELISA ABASCAL REYES (mp):\r\nFru talman! Jag tackar för svaret och vill göra någ-\r\nra kommentarer.\r\nJag är, som justitieministern framhåller i sitt svar,\r\nväldigt medveten om att justitieministern inte kan\r\nuttala sig i enskilda ärenden som är under rättslig\r\nprövning. Men vi måste kunna resonera om saken. Vi\r\nmåste kunna resonera om en händelse av det här sla-\r\nget. Jag kan i alla fall inte avstå från att kommentera\r\nvad som hände och vad som egentligen var upphovet\r\ntill interpellationen.\r\nJag har en mycket klar uppfattning om vad som\r\nhände, och den har jag fått genom samtal med vittnen\r\n- dels demonstranterna själva, dels förbipasserande\r\nsom egentligen inte hade \"någonting med saken att\r\ngöra\". En del av en demokratisk process är också att\r\nman måste ifrågasätta polisens utövande av sin funk-\r\ntion i sådana här fall.\r\nDet handlade alltså om ett femtiotal unga och äld-\r\nre kvinnor, utan att kategorisera på något sätt, som\r\ngick ut och manifesterade rätten till kvinnofrid. Mot\r\nden här demonstrationen svarade en polisinsats med\r\nkravallutrustad polis, ingen förvarning, inringning av\r\ndemonstranterna på en bakgata och ett kraftigt över-\r\nvåld, vilket nu skall utredas.\r\nDet jag anser vara särskilt allvarligt är att vaktha-\r\nvande vid citypolisen - jag behöver inte ta upp hans\r\nnamn här - i en tidningsintervju har sagt att den unga\r\nflicka som drabbades värst, som fick uppsöka sjukhus\r\nefter det att polisen själv ringt efter ambulans, ramlat\r\noch slagit sig i gatan. Här börjar man bli mörkrädd!\r\nOm man inte kan få en riktig utredning blir fallet\r\nallvarligt.\r\nJustitieministern hänvisar i sitt svar till det ringa\r\nantalet anmälningar - 201 under 1996. Då vill jag\r\nsärskilt framhålla den sista delen av texten i min in-\r\nterpellation, nämligen den som inte var en fråga utan\r\nhandlade om medborgares utsatthet vid övergrepp\r\nfrån polismakten. Här är det inte 201 anmälningar\r\nsom är den intressanta siffran utan det stora mörkerta-\r\nlet - eller lilla mörkertalet; vilket vet vi inte. Men låt\r\nmig ta några fall som jag personligen är bekant med.\r\nDen 25 maj 1993 slås chilenska demonstranter\r\nned vid ett statsbesök. Ingen av demonstranterna är\r\nbeväpnad och ingen har tillgripit våld, men det resul-\r\nterar i brutna ben och hjärnskakningar.\r\nPå Engelbrektsdagen 1992 är nynazister ute och\r\ndemonstrerar på gatorna. En medelålders kvinna ser\r\ntvå kravallutrustade poliser slita ned en tonåring på\r\ngatan och ingriper genom att hålla fast en polismans\r\narm när han slår med batong mot den liggande ton-\r\nåringen. Det här resulterar i att kvinnan, som själv\r\ninte är särskilt storvuxen, slits ned på gatan och blir\r\nsparkad i ryggen flera gånger av en polisman.\r\nÅr 1995 blir en kvinnlig motdemonstrant till en\r\nnynazistisk organisation illa biten av en polishund och\r\nfår bestående men. Skadorna dokumenteras på akut-\r\nmottagningen. Händelsen anmäls - jag vill påpeka att\r\ni det här fallet var jag själv med och följde med den\r\nperson som gjorde anmälan - men fallet utreds inte.\r\nDet här är ett stort problem. Fallen utreds inte or-\r\ndentligt. Det var därför jag ville fråga ministern: Av-\r\nser ministern att försäkra sig om att det här verkligen\r\nutreds?\r\nNu har sammanlagt åtta anmälningar inkommit\r\nmot just det här enskilda fallet, och det är också JO-\r\nanmält. En intressant del är att man här söker se om\r\nenskilda polismän skall straffas, om man skall straffa\r\nde tre poliser som attackerade just den här flickan -\r\neller om hon nu slog sig i gatan, vilket polisen hävdar\r\ni rapporten.\r\nMan måste kunna och våga ifrågasätta insatsen\r\nsom sådan. Insatsen som sådan är en del av polisens\r\nfunktion, och den måste vi kunna diskutera.\r\nJag har också förståelse för att ministern väljer att\r\navvakta en utredning. Men jag och de som någon\r\ngång har råkat ut för övervåld känner oss inte lugnade\r\nav svaret att polisorganisationen i stort sett är bra och\r\natt Polishögskolan anordnar en särskild utbildning i\r\nyrkesetik. Det är inte tillräckligt om vi skall våga ta\r\ntag i den här frågan på allvar.</pre><pre>Anf.  3  BIRGITTA HAMBRAEUS (c):\r\nFru talman! Jag tycker att justitieministerns svar är\r\nmycket bra och jag är tacksam för det. Men jag skulle\r\nvilja ha några frågor ytterligare belysta.\r\nDet står att all form av polisbrutalitet är oaccepta-\r\nbel och att våldsanvändning naturligtvis endast får\r\ntillgripas när inget annat hjälper. Detta är något som\r\nborde vara självklart. Men att döma av de exempel\r\nsom Elisa Abascal Reyes har visat - och jag har fått\r\ntrovärdiga vittnesmål om händelserna den 8 mars - är\r\ndet alldeles uppenbart att polisen inte på något sätt\r\nvar hotad. Jag vill gärna att justitieministern förklarar\r\nför oss när sådant här våld är möjligt. Jag trodde för\r\nmin del att det bara var när polisen själv var hotad\r\noch att det var något sorts självförsvar innan man går\r\ntill angrepp och direkt slår och misshandlar folk. Vi\r\nhar ingen kroppsbestraffning i detta land.\r\nSedan säger justitieministern något svävande att\r\nhon utgår från att även våldsanvändningen berörs i\r\nden yrkesetiska utbildningen vid Polishögskolan.\r\nJag har två frågor. För det första: Vem håller i\r\ndenna utbildning på politiskt ansvarigt håll? Är det\r\nJustitiedepartementet eller Utbildningsdepartementet?\r\nFör det andra: Kommer justitieministern att för-\r\nsäkra sig om och inte bara utgå från att de här frågor-\r\nna tas upp?</pre><pre>Anf.  4  Justitieminister LAILA\r\nFREIVALDS (s):\r\nFru talman! Elisa Abascal Reyes säger att de åt-\r\ngärder som vidtas i form av utbildning i yrkesetiska\r\nfrågor och den översyn av det system vi har för att\r\nutreda påståenden om övergrepp från polisens sida\r\ninte är tillräckliga. Jag tycker att det är viktiga åtgär-\r\nder, både frågan om utbildning och att säkerställa att\r\nvi har ett system för kontroll och utredning av poli-\r\nsövergrepp. Jag anser därför att den utredning som\r\npågår är mycket angelägen. Jag undrar vad Elisa\r\nAbascal Reyes därutöver tycker att man borde göra.\r\nBirgitta Hambraeus tar upp frågan i vilken ut-\r\nsträckning polisen får använda våld. Det är en mycket\r\ncentral fråga för polisen. De grundläggande reglerna\r\nfinns i polislagen. Därutöver är det naturligtvis en\r\ngrannlaga uppgift för polisen att systematisera och\r\nanalysera situationer där våld får vidtas. Det handlar\r\nsom jag sade om att våld får användas som en yttersta\r\nåtgärd för att t.ex. säkerställa ordningen i samhället,\r\nför att skydda människor eller egendom. Men man\r\nmåste i första hand vidta alla andra möjliga åtgärder\r\ninnan man tillgriper våld. Det är de principer som\r\nligger i botten för polisens agerande. Det är polisen\r\nsom måste använda sitt omdöme när man tillämpar de\r\nhär reglerna.\r\nUtan tvivel visar de händelser av olika slag som\r\nförekommer att polisen misslyckas att göra den bästa\r\navvägningen. Man överreagerar i situationer. Det är\r\noerhört viktigt att varje sådan situation utreds, och att\r\nman ingriper och reagerar på dem som inte har till-\r\nlämpat de regler vi har på det sätt vi vill att de skall\r\ntillämpas i vårt samhälle.\r\nDen utbildning som bedrivs sköts av Polishögsko-\r\nlan. Det är en ganska omfattande utbildning. Det är\r\nmånga människor som genomgår den. Senast under\r\nhösten är det 70 instruktörer som har gått en utbild-\r\nning som varar i fyra veckor. Det är en ganska grund-\r\nlig genomgång, och den handlar om att ta tag i de\r\nfrågor som gäller värderingar, hur man hanterar\r\ngruppsituationer och hotsituationer. Jag tror att den är\r\nmycket värdefull, bl.a. när det gäller att hantera situa-\r\ntioner där det är fråga om att snabbt reagera på ett\r\nadekvat sätt, men inte att överreagera.\r\nJag har ingen anledning att tro att den här utbild-\r\nningen inte fyller den funktion som den är avsedd att\r\ngöra. Jag vet att det finns en fortgående diskussion\r\ninom polisen om hur man, bl.a. genom utbildningsin-\r\nsatser, skall kunna höja förmågan hos polisen att\r\nhantera situationer där det finns risk för att polisen\r\növerreagerar. Det här tror jag är mycket centralt i\r\npolisutbildningen. Det är också en fråga som hanteras\r\ninom ramen för den nya polisutbildning som vi håller\r\npå att sjösätta.</pre><pre>Anf.  5  ELISA ABASCAL REYES (mp):\r\nFru talman! Senast i går hölls en debatt i riksdagen\r\nom polisfrågor och polisärenden. Där påpekade vi\r\nbl.a. i en motion att man borde förändra utrednings-\r\nförfarandet. Som vi kan konstatera mot bakgrund av\r\ndet här och andra fall är det två saker som är mycket\r\nviktiga att analysera. Det ena är den enskilde medbor-\r\ngarens möjlighet att agera. Hur upplever man sin\r\nsituation när man skall anmäla polisen? Jag hoppas att\r\njustitieministern förstår att det här är ett oerhört käns-\r\nligt läge för en medborgare. Det är inte alla som ens\r\nvet vad JO är för någonting, tyvärr.\r\nDet finns också en stark laganda inom polisen,\r\nsom gör att vi får polisrapporter som säger att männi-\r\nskor slår sig själva eller att man ingenting såg. Det\r\nräcker att slå upp Stockholmsbilagan av Dagens Ny-\r\nheter från i onsdags. På s. 3 hittar man tre fall där\r\npoliser är föremål för brottsutredning.\r\nDen andra delen som jag tycker att det är viktigt\r\natt titta närmare på gäller utredningsförfarandet. Jus-\r\ntitieministern frågade vad jag tycker att man borde\r\ngöra i stället. Jag tycker framför allt att man inte skall\r\nkoncentrera sig på att utreda brott som begåtts av\r\nenskilda polismän och enbart se det som en överreak-\r\ntion i en pressad situation. Man skall undersöka insat-\r\nserna som sådana. I det fall som jag pratar om, som\r\njag fortfarande har förståelse för att justitieministern\r\ninte kan kommentera, var det insatsen som sådan som\r\nvar ett övervåld. Att några blev extra illa skadade kan\r\ninte innebära att endast just de polismän som slog\r\nextra hårt straffas, utan det gäller insatsen som sådan.\r\nDå måste man ställa sig frågan: Hur kan sådana insat-\r\nser förekomma inom polisen?\r\nDen andra frågan gäller mörkertalet. Det finns 201\r\nanmälningar, men hur många människor anmäler inte?\r\nVarför är det ofta demonstranter som upplever att de\r\nhar blivit illa behandlade av polisen?\r\nUtbildning är förstås centralt, självklart. Men det\r\nmåste finnas andra möjligheter och kanske andra sätt\r\natt kontrollera polisens maktutövning. Polisen har en\r\nunik position i samhället, att försvara svenska lagar,\r\noch de får ta till våld, vilket gör att man kanske borde\r\nha en annan kontroll och en annan möjlighet att agera\r\nnär sådana här saker inträffar.\r\nEtt annat problem är att i en rättegång är trovär-\r\ndigheten mycket större när det gäller polismannens\r\nuppfattning än när det gäller t.ex. en demonstrant eller\r\ni vissa fall människor som kan befinna sig i samhällets\r\nnedre del. Jag känner till ett fall med en mentalpatient\r\nsom har sagt sig bli illa behandlad.\r\nDet är de här frågorna som jag tycker att det finns\r\nett politiskt ansvar för att utreda. Jag har inte på något\r\nsätt avsett att justitieministern skulle ingripa i just det\r\nhär fallet. Det skall prövas. Det är utredningsförfaran-\r\ndet jag avser, om man skall granska enskilda polis-\r\nmäns agerande som överreaktion och framför allt\r\nvilken situation den enskilde medborgaren har. Är den\r\nuppfattning man har om kontrollen och möjligheten\r\natt hävda sin rätt verkligen tillräcklig när det gäller\r\növergrepp från polisen?</pre><pre>Anf.  6  BIRGITTA HAMBRAEUS (c):\r\nFru talman! Jag skulle önska ännu litet mer kon-\r\nkreta exempel från justitieministern på när det skulle\r\nkunna vara motiverat med fysiskt övervåld från po-\r\nlismännen. Är det t.ex. motiverat om en person eller\r\nen grupp har slagit sönder en ruta och man kanske kan\r\nbefara att de är på väg att slå sönder en annan ruta?\r\nÄr det ett motiv för polisen att gå på individerna och\r\nslå dem i huvudet så att de blir medvetslösa?\r\nAtt bevara ordningen, som justitieministern sade,\r\nskulle kunna tolkas så. Bryter man mot en lag, som\r\ndet helt uppenbart är, man får naturligtvis inte slå\r\nsönder fönsterrutor, kan man direkt få ett straff genom\r\natt polisen slår en.\r\nDet är min erfarenhet sedan tidigare att polisen\r\nnaturligtvis måste kunna försvara sig om den blir\r\nangripen, och det är då den har möjlighet att avvärja\r\nnågot genom att inte vara helt försvarslös. Men är det\r\nså enligt svensk lag att polisen har möjlighet att gå in\r\noch direkt kroppsligen skada personer som hotar\r\nordningen?\r\nOch vidare: Vilket departement har ansvar för\r\nutbildningen? Är det Justitiedepartementet eller Ut-\r\nbildningsdepartementet? Kommer justitieministern att\r\npersonligen se på denna läroplan och kanske undersö-\r\nka hur utbildningen går till, så att den här sortens\r\nfrågor verkligen kommer upp?</pre><pre>Anf.  7  Justitieminister LAILA\r\nFREIVALDS (s):\r\nFru talman! Elisa Abascal Reyes anser att förfa-\r\nrandet borde ses över, och det görs ju. Därför anser\r\njag att Elisa Abascal Reyes önskan därvidlag är till-\r\ngodosedd. Det är det som tidigare biträdande Riksåk-\r\nlagaren har till uppgift att göra.\r\nElisa Abascal Reyes anser också att det inte är den\r\nenskilde polismannens agerande som är intressant\r\nutan insatsen som sådan. Jag delar inte den uppfatt-\r\nningen. Jag anser att det i allra högsta grad är intres-\r\nsant att utreda hur den enskilde polismannen har age-\r\nrat i det faktiska fallet. Givetvis är det också av bety-\r\ndelse att granska hur polisen använder sina resurser i\r\nsamband med att insatser av olika slag blir aktuella,\r\noch om man gör avvägningar och inte avsätter resur-\r\nser för sådant som man inte anser vara värt att slösa\r\nresurser på, eller om så inte sker. Det är en uppgift för\r\nhögre befäl att styra polisens resursanvändning så att\r\nman inte ägnar sig åt sådant som inte är väsentligt.\r\nDet är naturligtvis en väsentlig uppgift för polisen att\r\nt.ex. förhindra olagliga demonstrationer.\r\nBirgitta Hambraeus vill att jag skall exemplifiera\r\nhur tillämpningen av den lagstiftning vi har ser ut. Jag\r\nvill inte göra det, Birgitta Hambraeus, av det skälet att\r\njag inte kan sträcka mig längre än att läsa innantill ur\r\ndet regelverk som statsmakterna fastställt för polisen.\r\nDärutöver är det polismyndigheten som inom ramen\r\nför sin myndighetsutövning avgör vad den lagstift-\r\nningen ger polisen för möjligheter. Polisen har en\r\nvägledning i den praxis som har utvecklats, bl.a. ge-\r\nnom JO:s tillsyn över polisen, för hur, var och under\r\nvilka förhållanden man kan tillgripa våld. Det är inte\r\nmin uppgift som justitieminister att på något vis bidra\r\ntill denna praxisbildning. Jag måste avstå från det.\r\nBirgitta Hambraeus andra fråga gällde vilket de-\r\npartement som ansvarar för utbildningen av polisen.\r\nDet är Justitiedepartementet. Det är också vi på Justi-\r\ntiedepartementet som har ansvaret för genomförandet\r\nav den förändring av polisutbildningen som är på\r\ngång.</pre><pre>Anf.  8  ELISA ABASCAL REYES (mp):\r\nFru talman! Jag tycker också att det är oerhört\r\nviktigt att titta på den enskilde polismannens ageran-\r\nde. Jag menade inte något annat. Men risken är att\r\nsituationer reduceras till att en skyldig pekas ut, om\r\nman nu hittar någon sådan, och att skulden hänförs till\r\nenskilda \"rötägg\" eller en enskild polisman som tap-\r\npat besinningen. Då blir det den som slog hårdast, om\r\nman skall vara litet drastisk, som blir dömd och får stå\r\nsom ansvarig.\r\nMen jag menar att en insats, t.ex. mot en grupp\r\nobeväpnade kvinnor som sjunger och skanderar slag-\r\nord för kvinnofrid måste ses ur ett vidare perspektiv.\r\nÄr det möjligt att t.ex. döma någon för att insatsen såg\r\nut som den gjorde? Jag förstår att Laila Freivalds\r\nfortfarande inte kan kommentera det enskilda fallet,\r\nmen jag hoppas att justitieministern i alla fall förstår\r\nvad jag är ute efter. Är det en enskild polisman, den\r\nsom slog hårdast, som skall bära hundhuvudet, eller\r\nkan man kritisera insatsen som sådan? Och om man\r\nkan kritisera insatsen som sådan måste man också\r\nkunna ifrågasätta hur sådana insatser kan ske inom\r\npolisväsendet och hur en grupp poliser kan bestämma\r\nsig för att agera på ett visst sätt. Då handlar det inte\r\nom att man tappar besinningen och slår för hårt - det\r\nhandlar om någonting som antingen har satts i system\r\neller som försiggår i det tysta.\r\nJag tycker förstås att det är väldigt bra att det här\r\nutreds, och jag hoppas att dessa frågor tas upp och att\r\nman i framtiden tar hänsyn till den situation som jag\r\nhar påtalat här och svårigheten för den enskilde att\r\nhävda sig mot polisväsendet. Eftersom jag har per-\r\nsonliga erfarenheter från människor som står mig\r\nmycket nära som har drabbats oerhört hårt av poli-\r\nsvåld har jag också en förhoppning om att man kan ta\r\ndessa människor på allvar.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>3 §  Svar på interpellationerna 1996/97:194 och\r\n197 om vårdköerna</pre><pre>Anf.  9  Socialminister MARGOT\r\nWALLSTRÖM (s):\r\nFru talman! Bo Könberg har frågat mig om rege-\r\nringen har för avsikt att få ned köerna till den nivå\r\nsom rådde hösten 1994 samt om jag är beredd att\r\nföreslå att ta tillbaka nedskärningarna av de pengar\r\nsom gått från försäkringskassorna till landstingen och\r\ni stället föreslå en ökning av dem. Chatrine Pålsson\r\nhar frågat mig vad jag avser göra för att komma till\r\nrätta med de växande vårdköerna samt om staten\r\nkommer att medverka till ökade ekonomiska resurser\r\ntill vård och omsorg. Jag väljer att besvara interpella-\r\ntionerna i ett sammanhang.\r\nLåt mig inledningsvis konstatera att långa vänteti-\r\nder till medicinskt motiverade behandlingar aldrig kan\r\noch får accepteras. Av den s.k. Dagmaröverenskom-\r\nmelsen för år 1997 framgår också att den gemensam-\r\nma ambitionen för staten och sjukvårdshuvudmännen\r\när att korta vårdköerna inom alla områden, dvs. inte\r\nbara inom de områden som omfattades av den tidigare\r\nvårdgarantin.\r\nAv Landstingsförbundets uppföljning av vänteti-\r\nderna för de tolv behandlingar som omfattades av den\r\ntidigare vårdgarantin framgår att antalet patienter på\r\nväntelista ökade mellan 1995 och 1996 liksom antalet\r\npatienter som väntat mer än tre månader, detta trots\r\natt antalet insatser ökade i förhållande till år 1995.\r\nProduktionen 1996 motsvarade också i stort den årli-\r\nga produktionen under åren 1992 till 1994. De ökade\r\nväntetiderna beror således inte på att färre behand-\r\nlingar utförs i dag än tidigare utan på att behoven ökat\r\ntill följd av en åldrande befolkning. Den medicinsk-\r\ntekniska utvecklingen har också gjort att alltfler kan\r\nbehandlas. Av uppföljningen framgår också att vänte-\r\ntiderna varierar kraftigt över landet och också inom\r\nsamma landstingsområde. Vi vet också att många\r\npatienter väljer att vänta litet längre för att få bli be-\r\nhandlade vid det egna sjukhuset hellre än att bli be-\r\nhandlade vid en annan enhet.\r\nI syfte att öka produktionen, höja kvaliteten och\r\nstärka patientens ställning är staten och sjukvårdshu-\r\nvudmännen överens om att en rad åtgärder bör vidtas.\r\nFör det första måste patientinformationen utveck-\r\nlas. En förutsättning för att patienten aktivt skall kun-\r\nna delta i beslut om den egna vården är att det finns\r\njämförbar information om bl.a. kvalitet, tillgänglighet\r\noch väntetider. Ett brett utvecklingsarbete för att\r\nförbättra patientinformationen har inletts.\r\nFör det andra måste vården i ökad utsträckning ut-\r\nformas i enlighet med den bästa kunskap som finns\r\nom såväl gamla som nya metoders effektivitet och\r\nresultat. Utarbetande av nationella riktlinjer fyller här\r\nen viktig funktion liksom tillsyn, uppföljning och\r\nutvärdering. Likaså måste lokala utvärderingssystem\r\nför att dokumentera verksamhetens ändamålsenlighet\r\narbetas fram och etableras hos sjukvårdshuvudmän-\r\nnen.\r\nFör det tredje måste ledarskap och organisation\r\nutvecklas. Ledare måste rekryteras och tränas för att\r\nkunna leda och ta till vara alla medarbetares kompe-\r\ntens. Vidare behöver den nuvarande personal- och\r\norganisationsstrukturen ses över i syfte att stödja den\r\nkunskapsutvecklande arbetsplatsen.\r\nFör det fjärde måste informationsförsörjningen ut-\r\nvecklas och ny informationsteknologi introduceras för\r\natt uppnå en hälso- och sjukvård som i ännu högre\r\ngrad än i dag är patientorienterad och kunskapsbase-\r\nrad.\r\nFör det femte måste samverkan mellan de olika\r\nsjukvårdshuvudmännen stärkas för att öka patienter-\r\nnas valfrihet och minska köer och väntetider.\r\nEnligt min mening behövs det således en kombi-\r\nnation av olika åtgärder för att väntetiderna varaktigt\r\nskall bringas ned och för att hälso- och sjukvården\r\nskall ha en god tillgänglighet när det gäller alla be-\r\nhandlingar.\r\nVad gäller Chatrine Pålssons fråga om staten\r\nkommer att medverka till ökade resurser till vård och\r\nomsorg är mitt svar ja. Regeringen har för avsikt att\r\npresentera sin bedömning vad gäller hälso- och sjuk-\r\nvårdens resurser i den ekonomiska vårpropositionen\r\nsom lämnas i mitten av april. I detta sammanhang\r\nkommer också förslag att lämnas om hur medlen skall\r\nanvändas för att främja samverkan mellan olika aktö-\r\nrer och höja kvaliteten och tillgängligheten i vården.</pre><pre>Anf.  10  BO KÖNBERG (fp):\r\nFru talman! Först vill jag tacka för det allmänna\r\nsvar som Chatrine Pålsson och jag har fått på våra\r\nfrågor om vårdköerna.\r\nDetta gäller ett mycket allvarligt ämne, om männi-\r\nskor som har fysiska problem som de kan få åtgärdade\r\nmed hjälp av modern medicin och där läkare har\r\nbedömt att de kan ha glädje av en operation. Det har\r\nlänge varit ett stort problem inom svensk sjukvård,\r\nmen problemet minskade mycket kraftigt under den\r\nborgerliga regeringen. Detta skedde bl.a. på grundval\r\nav den vårdgaranti som Folkpartiet föreslog i januari\r\n1991, som hela kammaren ställde sig bakom och som\r\nvi sedan kunde träffa en överenskommelse om med\r\nLandstingsförbundet.\r\nUnder de tre åren 1992-1994 skedde både en\r\nsnabb ökning av antalet operationer 1992 jämfört med\r\nläget före och en minskning av köerna. Det var en viss\r\ntillbakagång under 1994, men slutresultatet var på-\r\ntagligt gott jämfört med tidigare.\r\nSocialdemokraterna kritiserade under sin tid i op-\r\nposition mycket kraftigt den borgerliga regeringen för\r\natt det gjordes så mycket åtstramningar i den offentli-\r\nga sektorn. Det är väl inget tvivel om att detta till-\r\nsammans med löftet om att minska arbetslösheten\r\nkraftigt var starkt bidragande orsaker till att vi fick en\r\nsocialdemokratisk regering.\r\nNu har Landstingsförbundet, efter två år med en\r\nsocialdemokratisk regering och med socialdemokrater\r\ni ledningen i 25 av 26 landsting, redovisat läget vid\r\nårsskiftet. Det är en ganska förskräckande läsning\r\nsom man där kan ta del av. Jag kan ta bara några\r\nexempel från den genomgång som Landstingsförbun-\r\ndet har gjort.\r\nI Lund får man vänta på en kranskärlsutredning,\r\nom läkaren har bedömt att det finns anledning till oro,\r\nmellan 32 och 40 veckor. Om man behöver hjälp med\r\nen framfallsoperation får man i Örebro vänta 40\r\nveckor och i Falun 48 veckor. Om man har problem\r\nmed urininkontinens och skulle behöva hjälp med det\r\nfår man på Södersjukhuset vänta 50 veckor. Om man\r\nhar problem med prostataförstoring kan man i Kalmar\r\nfå vänta mellan 52 och 55 veckor. Om man skulle\r\nbehöva hjälp med gråstarr, med en operation som i\r\nvärsta fall tar 15-20 minuter, får man på Sahlgrenska\r\nvänta 52 veckor.\r\nAtt situationen är avsevärt sämre nu än när den\r\nsocialdemokratiska regeringen tillträdde hösten 1994\r\när klart belagt. Det finns ingen möjlighet att ifrågasät-\r\nta detta. Vi kan alltså konstatera att man under den\r\nsocialdemokratiska regeringen har återställt vårdköer-\r\nna till den nivå som fanns innan regeringen tillträdde.\r\nEtt instrument för att hjälpa till med att minska\r\nvårdköerna som infördes av den gamla socialdemo-\r\nkratiska regeringen, efter många års tjat av den bor-\r\ngerliga oppositionen, var möjligheten att föra över\r\npengar från försäkringskassorna till landstingen efter\r\nlokala uppgörelser. Där skulle man ta hänsyn till de\r\nlokala förhållandena och se var man kunde göra mest\r\nnytta med pengarna. På den punkten lyckades rege-\r\nringen i slutet av året få igenom ungefär en halvering\r\nav de pengarna för innevarande år. Några goda skäl\r\nför det har hittills inte framförts i någon kammarde-\r\nbatt eller i propositioner, utan man har allmänt sagt att\r\nman skall utvärdera frågan.\r\nFru talman! Interpellationsdebatter är ett instru-\r\nment som är till för att man skall kunna få svar på de\r\nfrågor man har ställt. Jag tyckte att jag ställde ganska\r\nenkla och konkreta frågor. En fråga rörde regeringens\r\nambitioner, och en rörde om regeringen hade för\r\navsikt att ändra sig på en konkret punkt. På ingen av\r\ndessa frågor har jag fått något svar, och jag blir därför\r\ntvungen att upprepa dem.\r\nDen första frågan var: Har regeringen någon am-\r\nbition att under mandatperioden, dvs. fram till hösten\r\n1998, få ned köerna till den nivå som rådde när rege-\r\nringen tillträdde hösten 1994?\r\nDen andra frågan var: Är statsrådet nu beredd att\r\nföreslå riksdagen att ta tillbaka nedskärningen av de\r\npengar som gick till försäkringskassorna och helst öka\r\ndem?\r\nJag hoppas att statsrådet under de närmaste minu-\r\nterna har möjlighet att ge svar på mina frågor.</pre><pre>Anf.  11  CHATRINE PÅLSSON (kd):\r\nFru talman! Jag vill också tacka socialministern\r\nför den redovisning som vi har fått, men jag tycker\r\ninte heller att den är till freds.\r\nMånga gånger har vi stått här i kammaren och dis-\r\nkuterat vårdköer. Socialministern har vid varje tillfäl-\r\nle varit överens med oss om att det här är ett problem\r\noch att det är viktiga frågor. Ändå verkar det som att\r\nköerna har blivit längre och längre för varje debatt.\r\nFör den enskilde, som väntar i en vårdkö, är det en\r\noerhört lång tid. För den enskilde är det inte avgöran-\r\nde vad vi säger här i kammaren utan vad vi gör. Löf-\r\ntena riskerar ju snarare att göra människor ännu mer\r\nupprörda över att de inte kan lita på oss. Många\r\nmänniskor är i dag besvikna på oss som politiker för\r\natt vi accepterar de långa vårdköerna.\r\nMan kan fråga sig vad en lång vårdkö är. För en\r\nmänniska som har ständig värk, som har kärlkramp\r\noch skall bli opererad för sina kranskärl, är en månad\r\noerhört lång tid. Det är 30 dagar, och varje dag är det\r\n24 timmar.\r\nNär man som enskild blir sjuk är man i ett utsatt\r\nläge. Alla vi människor, utan undantag, blir bekymra-\r\nde och oroliga när vi drabbas av sjukdom. På något\r\nsätt ändras livets inriktning på någon minut, och livets\r\nvärden förändras. Ibland känner jag att det verkar som\r\natt man själv måste drabbas för att riktigt förstå det\r\nhär. Det är inte så att värdet av en god vård och en\r\nsnabb vård är en enskild fråga, utan det är en trygg-\r\nhetsfråga för oss alla, även om vi inte är drabbade.\r\nJag har under många år diskuterat vård och om-\r\nsorg. Jag har påtalat det oriktiga i långa vårdköer. Jag\r\nhar jämfört med en bilverkstad, när vi lämnar in våra\r\nbilar. Vi accepterar inte hur långa väntetider som\r\nhelst. Det är långa väntetider till bilbesiktningen, men\r\ndet är inte jämförelsevis så långa väntetider som för\r\ndem som blir sjuka. Jag har många gånger undrat om\r\ndet finns någon enda vinnare på vårdköerna. Jag har\r\nännu inte hittat någon som vinner, utan alla förlorar.\r\nDet värsta är ju de humanitära frågorna; den enskilda\r\nmänniskan som har ångest och oro.\r\nFör några månader sedan lyssnade jag på Ring så\r\nspelar vi en lördagsförmiddag. Det var en man från\r\nFrösön som ringde, och den trevliga damen frågade:\r\n\"Vad gör du?\" Han svarade: \"Jag väntar på en opera-\r\ntion av mina kranskärl. Jag har täppt i två av mina\r\nkranskärl och har kärlkramp.\" Hon frågade vidare:\r\n\"När skall du bli opererad?\" Han sade: \"De säger att\r\ndet skall ta fem månader, och jag vet inte hur jag skall\r\nstå ut.\"\r\nJag fick på nytt ett bevis för att det är det som lig-\r\nger överst. Vederbörande kunde ha pratat om att han\r\nskulle gå ut med hunden, gå på kalas eller titta på TV.\r\nMen det handlade om vårdkön.\r\nVi måste göra någonting. Det är bra att patienten\r\nskall få inflytande. Det är utmärkt. Men om patientens\r\ninflytande ändå inte hjälper, om det patienten säger\r\nändå inte har någon funktion, är det snarare ett hån.\r\nMan kan kritisera vad vi gjorde när vi satt i rege-\r\nringen, men jag vill fråga: Vad vill Socialdemokrater-\r\nna den 21 mars 1997 göra för att råda bot på proble-\r\nmet?</pre><pre>Anf.  12  GULLAN LINDBLAD (m):\r\nFru talman! Vårdköer kan och får aldrig accepte-\r\nras, säger socialministern. Där är vi alla överens - det\r\ntror jag mig kunna säga.\r\nJag vill understryka vad Bo Könberg sade, nämli-\r\ngen att under den borgerliga regeringen arbetades\r\nvårdköerna bort helt och hållet. Men redan den 14\r\njuni 1991 fanns det en artikel i Dagens Nyheter, där\r\nlandstingsrådet Ingrid Kallbergh i Jämtland sade: Vi\r\n\"kan få räkna med längre väntetider\", och vi \"klarar\r\ninte vårdgarantin i dag\". Det blev direkt ett resultat\r\nnär den socialdemokratiska regeringen tog över. Jag\r\nbeklagar detta.\r\nI dag står 68 000 människor i vårdköer.\r\nJag reser runt ganska mycket i landet, och jag var\r\nför någon vecka sedan nere i Lund. Jag hörde då av\r\nvårt oppositionslandstingsråd att man där tidigare\r\nhade haft en total vårdgaranti, dvs. att alla patienter\r\nskulle få den behövliga operationen eller behandling-\r\nen inom tre månader. Där har de nu väntetider på upp\r\ntill två år och mer för vissa operationer.\r\nI Göteborg kan man inte ge de egna patienterna\r\nsom har kranskärlsbesvär någon vård, medan man\r\nsamtidigt tar emot patienter från andra län, som har\r\npengar kvar för att köpa in en plats. Hur känns det då\r\nför invånarna i Göteborg när de ser att de själva inte\r\nfår någon vård medan man kan ta emot patienter från\r\nandra län? Det finns också exempel på att man i dag\r\nbörjar se sig om efter patienter från Norge. Jag vet att\r\nman gör det i Värmland, t.ex. Det har blivit så under\r\nsocialdemokratiskt styre att vård handlar om att ha\r\npengar. Detta kan väl inte vara en socialdemokratisk\r\nambition? Det är åtminstone inte ambitionen hos oss\r\ninterpellanter. Vi tycker att alla människor har rätt till\r\nvård. Man skall ha den rätten oavsett om man har\r\npengar eller inte.\r\nJag var i Västmanlands län på en vårddebatt för ett\r\npar veckor sedan. Där sitter 90 politiker i s.k. bestäl-\r\nlarstyrelser, och de kostar naturligtvis väldigt mycket\r\npengar. Men vårdköerna bara växer och växer för\r\nvarje dag. När socialministern säger att hon är beredd\r\natt se över organisationen är det sannerligen angelä-\r\nget. Jag tror att vi har för många politiker och en för\r\ntung administration. Den måste tas bort, och i stället\r\nmåste professionen i vården ges ökade uppgifter.\r\nNu skall det gå mer pengar till vården. Jag måste\r\nsäga att jag inte är alldeles övertygad om att det är det\r\nallra bästa. Jag litar inte på landstingen. Jag tror i och\r\nför sig att Stockholms läns landsting är exceptionellt,\r\nmen där har man med landstingspengar sysslat med\r\nfladdermusinventering. Nyligen beviljade man pengar\r\ntill en socialdemokratisk sångkör, och man har egen\r\ninkassobyrå. Detta är pengar som skulle gå till vård.\r\nLandstingen måste lära sig att prioritera vården.\r\nJag vill ändå till sist fråga om socialministern\r\nkommer att öronmärka de pengar som regeringen\r\ntydligen är beredd att ge till landstingen, så att de\r\nverkligen går till vård och ingenting annat. Jag miss-\r\ntänker att det annars bara är att sila mer vatten i ett\r\nstörre såll.</pre><pre>Anf.  13  THOMAS JULIN (mp):\r\nFru talman! Statsrådet! De ökade vårdköerna är\r\noroande. Jag ser dem som en varningssignal. Vårdkö-\r\nerna kan i vissa fall bero på att man har dragit in så\r\nmycket i verksamheten att det saknas vårdplatser på\r\nvissa ställen, trots att det finns operationskapacitet.\r\nDet är signaler jag har fått från vårdpersonal. Det är\r\nkanske inte något genomgående, men det förekom-\r\nmer. Nu undrar jag om statsrådet har fått liknande\r\nsignaler.\r\nI interpellationssvaret tar statsrådet upp att ledare\r\nmåste rekryteras och tränas för att kunna leda och ta\r\ntill vara medarbetarnas kompetens. Här har det inträf-\r\nfat någonting på grund av de stora neddragningarna\r\nsom jag tycker är oroande. Man skall ta till vara per-\r\nsonalens kompetens, men personalen i vården har\r\ntystnad på grund av de stora neddragningarna. De vill\r\ninte ta upp problem. De är oroliga för att deras huvu-\r\nden skall rulla. Detta har jag hört både från överläkare\r\noch från vårdpersonal.\r\nI mitt län, Gävleborgs län, har landstingsledningen\r\nt.o.m. åkt ut till sjukhus och talat om för personalen\r\natt den inte skall kritisera verksamheten. För man ett\r\nsådant resonemang ute i landstingen lägger man på\r\nlocket. Man får inte kännedom om brister därför att\r\nman tystar all kritik. Det hämmar verksamheten.\r\nStatsrådet tar i interpellationssvaret också upp att\r\nregeringen lovar ökade resurser till vården. Jag undrar\r\nom resurserna ökas sett mot bakgrund av det generella\r\nbidrag som staten ger i dag, eller om ökningen bara\r\nmedför att den planerade minskningen av resurser till\r\nlandstingen bromsas. Jag har nyligen sett en lista från\r\nLandstingsförbundet som visar stadiga minskningar\r\nav statsbidragen till landstingen fram till år 2000. Det\r\när mycket pengar som kommer att försvinna. Därför\r\när det viktigt att veta om det är en ökning i förhållan-\r\nde till dagens bidrag eller i förhållande till den\r\nminskning som kommer att ske.</pre><pre>Anf.  14  Socialminister MARGOT\r\nWALLSTRÖM (s):\r\nFru talman! Det är inte första gången vi möts i de-\r\nbatt om detta ämne. Jag skulle uppskatta om vi för-\r\nsökte göra debatten någorlunda intellektuellt hederlig.\r\nBo Könberg vet mycket väl att den nya vårdgrantin\r\nkom i och med detta år. Det kan inte vara den enda\r\nanledningen att köerna växer.\r\nDe borgerliga glömmer också att tala om - det sä-\r\nger också Landstingsförbundet i sin rapport - att en\r\nstor del av ökningen kan förklaras av att vi hade en\r\nsjuksköterskestrejk som gjorde att köerna ökade av-\r\nsevärt. Samtliga landsting är överens om att det måste\r\nnämnas i detta sammanhang. Man fick den effekten.\r\nDet var Socialdemokraterna som skrev förslagen\r\noch fanns med vid genomförandet av vårdgarantin.\r\nDet fanns inget motstånd från Socialdemokraterna. Vi\r\nvar med och jobbade för vårdgarantin. Samtidigt\r\ngenomfördes ädelreformen, som innebar att mycket\r\nav ansvaret fördes över till kommunerna. Det blev\r\nkraftiga resultat. Jag tycker att det är viktigt att redo-\r\nvisa att frågan inte är så enkel. Man kan inte säga att\r\nvi i den socialdemokratiska regeringen omedelbart när\r\nvi tillträdde förespråkade ökade köer. Jag har i mitt\r\nsvar givit Bo Könberg besked om att vi inte vill ha\r\nköer. Det är klart att hälso- och sjukvården alltid\r\nmåste se till att få ned köerna - inte bara inom de\r\nspecifika identifierade områden som angavs i vårdga-\r\nrantin, utan inom alla områden.\r\nJag måste också säga att den nya vårdgaranti som\r\nvi har utformat har ett mycket starkt stöd hos profes-\r\nsionen. Man insåg att den svåra ekonomiska kris som\r\nSverige har genomlidit också skulle drabba landsting-\r\nen. Har vi massarbetslöshet innebär det också att\r\nlandstingens skatteintäkter minskar. Det har inneburit\r\nstora svårigheter. Det kan de borgerliga representan-\r\nterna inte bara skjuta ifrån sig eller inte låtsas om. Det\r\när klart att det blir svårare.\r\nMan säger att det känns svårt att inte kunna klara\r\nde gamla människorna och vården i livets slutskede\r\noch i stället satsa på planerade kirurgiska ingrepp.\r\nMan kan undra varför just de diagnoserna skall finnas\r\nmed på listan. Därför tyckte man att det fanns anled-\r\nning att jobba om listan så att den bättre motsvarade\r\nvårdverkligheten.\r\nJag anser att Bo Könberg har fått svar på sina frå-\r\ngor. Det finns inget annat svar på frågan om de ned-\r\nskärningar som vi har fått göra. Det beror på den\r\nbudgetsanering som vi har genomfört. Det har kostat\r\nockså på en del av dessa områden. Jag utgår ifrån att\r\ndet är ett sådant område som vi skall diskutera när vi\r\npratar om mer pengar till vård och omsorg.\r\nJag kan svara på Chatrine Pålssons fråga att det\r\nblir mer pengar till vård och omsorg, och de pengarna\r\nskall märkas. De skall gå till vård och omsorg. Det är\r\nförstås de gamla och de svårast sjuka som vi måste\r\nprioritera. Om detta har det rått en stor politisk enig-\r\nhet. Det är dit pengarna måste gå först av allt.\r\nJag anser att jag har försökt att göra en någorlunda\r\nhederlig genomgång av vilka åtgärder som behöver\r\nvidtas organisatoriskt för att vi skall kunna hantera\r\ndenna fråga framöver. Jag har ställt upp fem olika\r\npunkter som exempel. Vi kan inte bara prata fram\r\nförändringar i hälso- och sjukvården. Vi måste förstås\r\nse till att det blir pengar, och vi måste organisera på\r\nrätt sätt. Det är det som vi är fullt upptagna med.</pre><pre>Anf.  15  BO KÖNBERG (fp):\r\nFru talman! Statsrådet har förstås alldeles rätt i att\r\ndet inte är första gången vi diskuterar denna fråga.\r\nSkälet är ju att problemen kvarstår och förvärras. Om\r\nde skulle minska skulle vi ju inte behöva diskutera\r\ndenna fråga utan kunna ägna oss åt några andra frå-\r\ngor. Jag kommer för min del att fortsätta att diskutera\r\ndessa frågor så länge de innebär problem för enskilda\r\nmänniskor. Det är tyvärr ett problem för tusentals\r\nenskilda människor att de behöver vänta på operation.\r\nStatsrådet efterlyser intellektuell hederlighet. Där\r\nkan vi nog enas. Det är en alldeles utmärkt idé. Jag\r\nhar inte påstått att det är avskaffande av vårdgarantin\r\nsom har orsakat förlängningen av köerna. Det jag har\r\nsagt är att vi fick en socialdemokratisk regering hös-\r\nten 1994 och en socialdemokratisk majoritet i 25 av\r\n26 landsting och att köerna därefter ökade. Statsrådet\r\nkan försöka övertyga oss om att det är en slump att\r\nköerna är långa när vi har socialdemokratiska rege-\r\nringar och korta när vi har borgerliga, och i så fall kan\r\nvi diskutera den frågan. Kopplingen är ändå att när\r\nköerna har växt mycket kraftigt har ni avskaffat en\r\nvårdgaranti som går ut på att ta bort köerna.\r\nStatsrådet lyfter fram strejken som en mycket stor\r\norsak. Enligt Landstingsförbundet skulle den svara för\r\nmindre än hälften. Enligt den rapport som jag förmo-\r\ndar att vi båda har läst och som jag har åberopat några\r\ngånger i dagens debatt har mindre än hälften att göra\r\nmed strejken. Jag säger ändå gärna - om statsrådet\r\nblir glad av det - att strejken har spelat en roll här.\r\nStatsrådet vill ha beröm för att Socialdemokrater-\r\nna också är för den gamla vårdgarantin, den som man\r\nnu har avskaffat. Ja, det är riktigt att alla partier ställ-\r\nde upp bakom den våren 1991. Det sade jag i mitt\r\nförra inlägg.\r\nOm jag nu har gått igenom alla de saker som stats-\r\nrådet vill få klarhet i, få belagt och få diskuterat under\r\ndebatten kanske kan jag få återkomma till de frågor\r\njag har ställt. Statsrådet säger i svaret att hon tycker\r\natt hon har svarat på dessa frågor. Jag kan inte tro\r\nannat än att statsrådet är ensam om att tycka att det i\r\nde tre sidorna i interpellationssvaret finns svar på de\r\nfrågor jag ställde.\r\nDen första frågan var om regeringen har ambition\r\natt under mandatperioden få ned köerna till den nivå\r\nsom rådde när regeringen tillträdde. Den frågan har\r\njag ställt fem eller sex gånger i den här kammaren\r\nunder de gångna två åren, och jag har hittills inte fått\r\nsvar. Det som socialministern och hennes socialde-\r\nmokratiska företrädare gång på gång har sagt är bara\r\natt regeringens ambition är att korta vårdköerna i\r\nstörsta allmänhet, gärna inom alla områden. Det har vi\r\ningenting emot. Men jag skulle ändå gärna vilja ha ett\r\nsvar på min konkreta fråga: Är det regeringens ambi-\r\ntion att under den här mandatperioden, dvs. före sep-\r\ntember 1998, minska köerna till den nivå som fanns\r\ninnan Socialdemokraterna tillträdde?\r\nJag hittade heller inte i interpellationssvaret något\r\nsvar på min andra fråga, men möjligen fick jag ett\r\nsvar i socialministerns senaste inlägg. Statsrådet för-\r\nsvarade nu ånyo att man har skurit ned på de pengar\r\nsom, efter lokala uppgörelser, under ett antal år har\r\ngått från kassorna till landstingen. Jag får väl då, i\r\nvarje fall tills vidare, tolka det statsrådet säger som att\r\nsvaret på min fråga är nej, dvs. att man inte är beredd\r\natt göra någonting åt detta.\r\nDet skäl som statsrådet åberopar för att inte föra\r\növer pengar från passiv sjukskrivning och passiva\r\nförtidspensioner till aktiva operationer, utan i stället\r\nminska den överföringen, halvera den, är budgetsane-\r\nringen. Detta är det argument som alla statsråd an-\r\nvänder i den här kammaren i alla frågor som handlar\r\nom de försämringar som har ägt rum på olika områ-\r\nden sedan valet 1994. Om statsrådet använder det\r\nargumentet betyder väl det att hon inte anser att de\r\npengarna var så effektiva. Det tycker jag vi skulle föra\r\nen intellektuellt hederlig debatt om. Är det så att de\r\npengar som sedan 1990 har gått över från kassorna till\r\nlandstingen inte har gjort nytta, så att man har kunnat\r\nminska pengarna på försäkringskassesidan, är väl det\r\nnågot vi kan diskutera här. Hittills har inget statsråd\r\nfrån den socialdemokratiska regeringen sagt detta.\r\nDet vore intressant att få höra om det är så att man\r\nanser att den här överföringen ekonomiskt sett är\r\nrelativt bortkastad, att den bara leder till minskat\r\nhumanitärt lidande men inte ger de ekonomiska förde-\r\nlar som ju var tanken då man införde de här Dagmar-\r\npengarna.</pre><pre>Anf.  16  CHATRINE PÅLSSON (kd):\r\nFru talman! Det är bra att vi för det här samtalet\r\noch att vi skall vara hederliga. Men jag blir ändå\r\nbekymrad varje gång jag hör socialdemokrater tala\r\nom att de under den tid de borgerliga partierna hade\r\nregeringsansvaret var med på att det var nödvändigt\r\nmed en budgetsanering och olika nedskärningar. Jag\r\nkan nämligen inte komma ihåg att Socialdemokrater-\r\nna vid något enda tillfälle då vi lade fram våra bespa-\r\nringsförslag - som också jag led av - sade att detta\r\nvar nödvändiga åtgärder för svensk ekonomi. Det\r\nhandlade alltid om överbudspolitik. Det var stora\r\nopinionsmöten där Socialdemokraterna lovade att det\r\nförsta man skulle göra när man kom till makten var att\r\nhöja arbetslöshetsförsäkringen till 90 % och att man\r\nskulle ge mer pengar till kommuner och landsting för\r\nvård och omsorg. Det trodde väljarna på, och det\r\ngjorde naturligtvis att bilden sattes ute i landet. När\r\nsedan Socialdemokraterna fick regeringsansvar börja-\r\nde man tala om att de enda som verkligen var måna\r\nom att få en god ekonomi i Sverige, det var Social-\r\ndemokraterna. Titta på oss, och titta på er andra! Det\r\när icke hederligt.\r\nJag tycker att detta är viktigt att säga. Att fatta be-\r\nslut om att minska på pengarna till landsting och\r\nkommuner var jättetufft för många av oss, men vi såg\r\natt vi var tvingade att göra det. Men det legitimerar\r\ninte att nu göra något som är sju resor värre.\r\nJag har tagit upp frågan om att mer resurser skall\r\ngå till kommuner och landsting för att man där skall\r\nkunna fullgöra sina uppgifter med ärligt och upprik-\r\ntigt uppsåt. Jag är glad över att vi i dag får ett löfte\r\nom att pengar skall gå till vård och omsorg. Jag är\r\nmycket glad för det. Det jag däremot har reagerat på\r\noch kritiserat Socialdemokraterna för är att detta är en\r\nrestpost i budgeten - om det blir pengar över kommer\r\ndet mer pengar till vården och omsorgen. Jag skulle\r\nvilja att denna post läggs nästan först, att detta blir det\r\nviktigaste i välfärden. Jag är ändå glad över att peng-\r\narna kommer, och det skall bli spännande att läsa om\r\ndetta i vårpropositionen.\r\nJag vill också fråga Margot Wallström, som är en\r\närlig människa: Det sägs att vi måste ha vårdköer på\r\ngrund av ekonomin, men vilken ekonomisk förtjänst\r\ninnebär vårdköerna? Måste man inte inse att man på\r\nnågot sätt måste satsa pengar direkt, så att man kapar\r\nköerna? Bo Könberg har här talat om hur man skulle\r\nkunna göra det. Om vi inser att vi bara skjuter avgif-\r\nterna på framtiden, så att människor blir sjukare och\r\nsjukare och behöver mer och mer rehabilitering, då\r\ninnebär väl inte vårdköerna någon ekonomisk vinst i\r\nsig. Jag skulle vilja att Margot Wallström försökte\r\nutveckla det här.\r\nJag vill också ta upp en fråga till. Enligt statistik\r\nanvänds operationssalarna i Sverige i dag till i ge-\r\nnomsnitt drygt 30 %. Under övrig tid förekommer där\r\ningen aktivitet. Ingen företagare med någon självakt-\r\nning skulle acceptera en sådan kapitalförstöring, att\r\ninte på ett bättre sätt använda utrustningen. Samtidigt\r\nvet vi att vårdköerna finns och att kompetensen och\r\npersonalen finns, men av någon anledning säger man\r\nnej. När ett företag får större orderingång, då satsar\r\nman på mer personal, man kanske visstidsanställer\r\noch personalen kanske går två- eller treskift. Men när\r\nvi får längre vårdköer sägs folk upp. Det måste ju\r\nbetyda att samhället ser detta som mindre viktigt än\r\nallt annat. Det här är en ekvation som jag inte förstår.\r\nDet skulle vara väldigt bra om jag finge argument så\r\natt jag kunde förstå den. Då skulle jag kunna vara\r\nnöjd med det. Det skulle vara bra om socialministern\r\nville ägna litet tid åt den frågan.</pre><pre>Anf.  17  GULLAN LINDBLAD (m):\r\nFru talman! Ja, vi skall vara ärliga i debatten. Det\r\nvar Moderaterna i Landstingsförbundet som först drev\r\nfrågan om en vårdgaranti, och det var mot ett mycket\r\nhårt motstånd från Socialdemokraterna. Dessbättre\r\nblev alla överens, och det var Bo Könberg här i riks-\r\ndagen som verkligen utvecklade vårdgarantin och\r\nsom gjorde att vi faktiskt lyckades kapa köerna och\r\nhelt och hållet arbeta bort dem. Detta är sant.\r\nDen nya vårdgarantin innebär helt enkelt att vi får\r\nen besöksgaranti, med en veckas väntetid till en dist-\r\nriktsläkarcentral. Det är ju ingen reform, utan på en\r\ndistriktsläkarcentral kommer man in ganska snabbt\r\nredan i dag. Vad vi moderater vill är att den nuvaran-\r\nde vårdgarantin utvecklas och inte avvecklas på det\r\nsätt som nu sker.\r\nSedan undrar jag: Hur pass motiverade är Social-\r\ndemokraternas egna landstingsråd ute i landstingen? I\r\nDagens Medicin från den 11 mars rasar Bo Ringholm\r\npå grund av att statsrådet Wallström har släppt fram\r\nlitet pengar till privatläkarna. Om vi över huvud taget\r\nskall klara av vårdköerna måste vi släppa fram eta-\r\nbleringsfrihet. Vi måste satsa mer på privatvården, så\r\natt inte som i dag i Stockholm 100 000 patienter skall\r\nstå utan en ordinarie läkare.\r\nVi skall organisera på rätt sätt. Ja! Det är jag all-\r\ndeles medveten om, och det är jag överens med soci-\r\nalministern om. Men varför är då socialministern så\r\nnegativ till SNS-rapporten, i vilken man menar att vi\r\nborde avskaffa landstingsskatten och i stället se till att\r\nriksdag och regering ger pengar och anger målen?\r\nDetta stämmer ganska väl överens med det moderata\r\nförslaget om en hälsoförsäkring, men till det säger\r\nsocialministern och de socialdemokratiska landstings-\r\nråden blankt nej. Jag tror att detta är alldeles nöd-\r\nvändigt i framtiden.</pre><pre>Anf.  18  Socialminister MARGOT\r\nWALLSTRÖM (s):\r\nFru talman! De borgerliga vännerna här kanske\r\nskall vara glada för att de i en interpellationsdebatt\r\ninte behöver tala om hur de skall få fram pengar till\r\nförbättringar. Det är klart att det kommer att behövas.\r\nDet här kostar pengar. Det är problem också för\r\nlandstingspolitikerna att få budgeten att gå ihop, att\r\nklara av det växande behov av hjälp som finns hos en\r\nåldrande befolkning i kombination med att vi kan\r\ngöra mer.\r\nUr den aspekten kommer vi kanske aldrig helt\r\nifrån köer. Plötsligt kan vi åstadkomma en ny hjälp\r\nför lidande patienter. Vi kommer att kunna operera\r\ndet ena eller det andra. Det är klart att behoven då\r\nockså dyker upp. Inte desto mindre måste utgångs-\r\npunkten vara att man inte skall låta människor lida\r\noch vänta för länge på sin behandling. Det är ur alla\r\naspekter lönsamt att åtgärda dessa saker så fort som\r\nmöjligt.\r\nAnledningen till att vi kritiserade den borgerliga\r\nregeringen var att man valde att sänka skatten för\r\nhöginkomsttagarna. Man gjorde det till en ideologisk\r\nsak att skära ned den offentliga verksamheten. Det\r\nförespråkar man fortfarande i hög grad. Man glömmer\r\nockså bort att säga att man lämnade efter sig en\r\nstatsskuld som hade fördubblats, en långtidsarbetslös-\r\nhet som hade tredubblats och ett budgetunderskott\r\nsom hade fyrdubblats. Detta hade vi en del bekymmer\r\natt ta itu med.\r\nNej, vården och omsorgen är definitivt inte någon\r\nrestpost, Chatrine Pålsson. Det skall komma först. Vi\r\nmåste först av allt se till detta, och vi måste prioritera\r\ndetta nu när vi faktiskt har skapat ett ekonomiskt\r\nutrymme. Det har vi kunnat göra tack vare att vi har\r\nhaft en sådan tuff och snabb budgetsanering. Nu vet\r\nvi att det finns resurser att fördela.\r\nMan måste inte ha vårdköer. Man kan jobba\r\nmycket effektivare, precis som Chatrine Pålsson sä-\r\nger. Det handlar inte alltid om nya pengar. Det hand-\r\nlar också om alla de saker som jag gav exempel på i\r\nsvaret. Det är en fråga om att organisera. Vi har nu\r\nmånga goda exempel på hur man kan jobba med\r\nkvalitetsutveckling, med ett bättre utnyttjande och\r\nmed att låta väntetider för patienterna vara minimala.\r\nDet ger också en mycket större arbetstillfredsställelse.\r\nJag hann inte ge Thomas Julin något svar tidigare.\r\nDärför skall jag säga till honom att det förstås är väl-\r\ndigt viktigt att man lyssnar på personalen och tar till\r\nvara dess synpunkter och åsikter.\r\nSom Bo Könberg märker passar jag mig litet\r\ngrand för att låta Folkpartiet formulera det exakta\r\nmålet. Jag tycker nämligen inte längre att det går att\r\ndefiniera på exakt samma sätt som tidigare. Jag tycker\r\ninte att man i dag skall utgå från precis de tolv dia-\r\ngnoser som fanns i den gamla vårdgarantin. Vi åter-\r\nkommer till detta i vårpropositionen när vi också tar\r\nställning till HSU. Det är rätt tillfälle att formulera\r\nmålen på ett tydligare sätt. Jag är också beredd att\r\ndiskutera vad som är en långsiktig och riktig använd-\r\nning av pengarna och varifrån de skall föras över. Jag\r\nhåller alltså med i sak.\r\nIbland tvingas man göra saker som inte känns rik-\r\ntigt rätt eller roligt att göra, men den här snabba bud-\r\ngetsaneringen har också sitt pris. Vi får diskutera\r\nframöver om vi kan rätta till det här och få en bättre\r\nanvändning av pengarna.</pre><pre>Anf.  19  BO KÖNBERG (fp):\r\nFru talman! Nu börjar statsrådet i alla fall diskute-\r\nra de frågor som jag har ställt. Det finns en chans att\r\nbli ännu mer precis i den avslutande omgången.\r\nDen debatt som vi har i dag handlar om att det un-\r\nder de två och ett halvt år som har gått sedan vi fick\r\nen socialdemokratisk regering har varit en stadig\r\nförsämring för sjuka som väntar på en operation. Det\r\när utgångspunkten för själva debatten.\r\nNu är det sannolikt ett och ett halvt år kvar med\r\nden nuvarande regeringen; den lär ju sitta kvar till\r\nvalet.\r\nJag har försökt reda ut om regeringen har ambitio-\r\nnen att lämna ifrån sig åtminstone en lika hygglig\r\nsituation på köområdet som den som man tog över\r\nfrån den så hårt angripna borgerliga regeringen. Den\r\nfrågan har jag, som jag nämnde, ställt sex, sju gånger\r\nhär i kammaren. Nu fick jag för första gången något\r\nslags svar, nämligen att det var litet oklart. Statsrådet\r\nville fundera någon månad till. Men jag kan vänta om\r\ndet bara handlar om att vänta till april. Det är värre\r\nför de sjuka. Jag klarar nog av att vänta en månad till.\r\nDet skall bli intressant att se om Socialdemokraterna\r\ntänker gå till val nästa gång med längre vårdköer än\r\nnär man tillträdde eller inte. Den debatten får vi kan-\r\nske föra i april månad.\r\nNär det gäller den andra av mina frågor fick jag\r\nockså en antydan till svar. Det lät som om statsrådet\r\negentligen beklagade försämringen, minskningen av\r\npengarna från kassorna till landstingen, som har ägt\r\nrum i år. När vi såg de ökade vårdköerna förra våren\r\ndrog vi slutsatsen att dessa pengar borde fördubblas.\r\nAnslagen borde under alla förhållanden förstärkas.\r\nSocialdemokraterna drog slutsatsen att de borde\r\nminska. Om statsrådet har den uppfattning som lyste\r\nigenom mellan raderna i det senaste inlägget - nämli-\r\ngen att dessa pengar kanske gör mera nytta för sam-\r\nhället totalt sett om de används för att minska köerna\r\nän om de används för passiv sjukskrivning - är det\r\nväldigt illa att man har vidtagit den åtgärd som man\r\nhar gjort. För att man på papperet skall få bättre eko-\r\nnomi - och knappt det - har man alltså försämrat för\r\nmänniskor.</pre><pre>Anf.  20  CHATRINE PÅLSSON (kd):\r\nFru talman! Jag vill också kommentera besöksga-\r\nrantin, som naturligtvis är ett steg på rätt väg. Men vi\r\nser att också utredningsköerna växer. Man skall t.ex.\r\nutredas för kranskärlsbesvär. Först tar det tid i kön för\r\nutredning, sedan i kön för operation. Det viktiga för\r\nden enskilda människan är ju hur lång tid det tar från\r\ndet att man blir sjuk till dess att man får sin sjukdom\r\nåtgärdad.\r\nNär det gäller de äldre kan vi förvisso glädjande\r\nnog bota alltfler sjukdomar, men jag tror på sikt också\r\natt de äldre som t.ex. opereras för starr kommer att\r\nkräva mindre resurser i andra änden, i form av om-\r\nvårdnad. Om man blir blind och inte kan klara sig\r\nhemma kostar det oerhört mycket pengar. Men detta\r\när inte huvudskälet för mig. Huvudskälet är humani-\r\ntärt.\r\nMargot Wallström! Jag tror inte att socialminis-\r\ntern någon gång har tänkt eller sagt att det här skall\r\nbli en restpost, men statsministern har gjort det. Han\r\nhar sagt ett antal gånger att det, om det blir några\r\npengar över, skall gå till det här. Det ger ju signaler.\r\nBudgetunderskottet är naturligtvis viktigt. Det är\r\nhemskt viktigt att vi som politiker känner ett ansvar\r\nför det, men jag är faktiskt väldigt bekymrad över\r\nvårdunderskottet. Jag tycker att det är en sådan\r\nmänsklig fråga och att den kommer i skymundan\r\nibland.\r\nAvslutningsvis vill jag fråga vilket mål Margot\r\nWallström har när det gäller köerna. Skall de vara\r\nkapade om ett år, till valet eller om ett halvår? Alla i\r\nansvarig ställning måste ju tala om vilka visionerna\r\noch målen är. Det vore intressant för mig och svenska\r\nfolket att få höra vad man har för ambition.</pre><pre>Anf.  21  Socialminister MARGOT\r\nWALLSTRÖM (s):\r\nFru talman! Det här blir lätt en oerhört trist debatt\r\ndär man bara skyller på varandra eller säger att man\r\nminsann var först med att hitta på det ena eller det\r\nandra. Man får det att framstå som att socialdemokra-\r\nter med vett och vilja - förmodligen av ren ondska -\r\nvill öka köerna ute i landstingen, i staten och på olika\r\nnivåer. Så är det naturligtvis inte. Verkligheten är mer\r\nkomplicerad än så.\r\nMan måste, återigen, föra en debatt om sakfrågan.\r\nVad beror det här på? Vad kan vi göra för någonting\r\nåt det? Man måste också påpeka att ramen och förut-\r\nsättningarna faktiskt i dag är sådana att vi betalar lika\r\nmycket ränta på statsskulden som hela hälso- och\r\nsjukvården kostar. Det är sanningen. Då måste natur-\r\nligtvis en regering bestämma sig för om så stora re-\r\nsurser skall användas så här eller om man skall se till\r\natt åtgärda vår ekonomi. Då kan pengarna användas\r\njust för att man skall komma till rätta med vårdunder-\r\nskottet. Det är vår inriktning. Nu kan vi se att det har\r\ngett ett sådant resultat att det faktiskt finns ett utrym-\r\nme att lägga resurser på just dessa områden, att priori-\r\ntera vård och omsorg. Det har varit en tung och svår\r\nväg.\r\nJag medger också, Bo Könberg, att allt inte har\r\ngjorts alldeles rätt. Ibland gör man kortsiktiga saker\r\nsom inte är bra. Men vi ser naturligtvis också att det\r\nhar varit en nödvändig sanering.\r\nJag har försökt beskriva hur vi skall ta oss an det\r\nhär. Vi måste ge landstingen och kommunerna mer\r\npengar, så att de framför allt klarar av omsorgen om\r\nde äldre. De utgör också den största gruppen av pati-\r\nenter. Vi måste göra organisatoriska åtgärder, så att vi\r\nutnyttjar resurserna mer effektivt.\r\nJag har gett fem exempel. Det handlar om bättre\r\npatientinformation. Man skall använda evidence ba-\r\nsed medicine, dvs. kunskapsbaserad vård och medi-\r\ncin, de bästa metoderna. Vi måste utveckla ledarskap\r\noch organisation. Vi måste få en bättre IT-användning\r\noch informationsförsörjning. Vi måste samverka bätt-\r\nre.\r\nMålet är förstås att kapa alla köer. Vi skall inte\r\nbehöva ha köer. Det skall synas resultat. Jag hoppas\r\natt vi redan i vårpropositionen skall kunna ge mycket\r\ntydliga besked, både om hur det skall åtgärdas och om\r\nhur målen ser ut.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>4 §  Svar på interpellation 1996/97:213 om syn-\r\ntetiska droger</pre><pre>Anf.  22  Socialminister MARGOT\r\nWALLSTRÖM (s):\r\nFru talman! Gun Hellsvik har frågat justitieminis-\r\ntern vilka åtgärder hon är beredd att vidta för att\r\nstödja inrättandet av ett informationssystem för synte-\r\ntiska droger inom EU, samt hur vi i Sverige skall få\r\nen lagstiftning som gör det möjligt att förbjuda nar-\r\nkotiska preparat inom samma grupp, men med skif-\r\ntande ingredienser. Arbetet inom regeringen är så\r\nfördelat att det är jag som skall svara på interpellatio-\r\nnen.\r\nJag delar Gun Hellsviks oro för drogutvecklingen\r\nbland unga och den ökande användningen av narkoti-\r\nka, bl.a. ecstasy. Jag skulle dock inte vilja stämma in i\r\nGun Hellsviks påstående att \"ecstasy har blivit ett\r\nnaturligt alternativ till alkohol.\" Dit har vi ännu inte\r\nnått, men vi måste självklart motarbeta denna utveck-\r\nling på alla tänkbara sätt så att narkotikan aldrig blir\r\nett naturligt inslag i vårt samhälle.\r\nBeträffande Gun Hellsviks första fråga rörande\r\nAnita Gradins förslag om ett gemensamt informa-\r\ntionssystem för att identifiera och analysera nya syn-\r\ntetiska preparat kan jag berätta att ett sådant förslag\r\nhar diskuterats under en tid, bland annat i EU:s nyin-\r\nrättade arbetsgrupp för horisontella narkotikafrågor,\r\noch det finns i dag en bred uppslutning och en prin-\r\ncipiell överenskommelse bland medlemsstaterna om\r\natt ett s.k. Early warning system skall byggas upp.\r\nVad gäller Gun Hellsviks andra fråga beträffande\r\nom vi i Sverige är beredda att införa en lagstiftning\r\nsom gör det möjligt att förbjuda narkotiska preparat\r\ninom samma grupp, en s.k. generisk lagstiftning, är\r\ndet inte självklart att detta är den bästa lösningen.\r\nSvensk lagstiftning förutsätter att vi narkotikaklas-\r\nsar ämne för ämne, vilket har just den svaghet som\r\nGun Hellsvik påpekar. Den generiska metoden har\r\nandra nackdelar, bl.a. av rättssäkerhetskaraktär, då det\r\nkan vara svårt att exakt veta vilka ämnen som är nar-\r\nkotika.\r\nSom jag tidigare nämnde pågår en intensiv dis-\r\nkussion beträffande problemen med de syntetiska\r\ndrogerna inom EU. Förutom utbyggnaden av ett rap-\r\nporteringssystem diskuteras också principerna för en\r\neffektivare och snabbare narkotikaklassificering av\r\nnya ämnen med hänsyn till de problem som Gun\r\nHellsvik beskriver i sin interpellation. Detta problem\r\nhar också uppmärksammats av FN som i november\r\nförra året höll en stor konferens om syntetiska droger\r\ni Shanghai i vilken också svenska experter deltog.\r\nSverige kommer självklart även fortsättningsvis att\r\ndelta i dessa diskussioner, inom ramen för både EU\r\noch FN, för att få till stånd en bred internationell\r\nlösning. En fråga som vi då måste ta ställning till är\r\nom vi är beredda att överlåta frågan om vilka ämnen\r\nsom skall definieras som narkotika till en överstatlig\r\nnivå inom EU eller om vi vill behålla vår nationella\r\nbeslutanderätt.\r\nSocialdepartementet har haft kontakt med företrä-\r\ndare för bl.a. Läkemedelsverket och Rikspolisstyrel-\r\nsen för att reda ut dessa problem. I går beslutade\r\nregeringen att tillsätta en arbetsgrupp med företrädare\r\nför berörda departement och myndigheter med upp-\r\ndrag att se över aktuell lagstiftning och vid behov\r\nföreslå nödvändiga ändringar. Gruppen kommer att\r\nledas av en erfaren jurist och uppdraget skall vara\r\nslutfört senast den 1 oktober i år.</pre><pre>Anf.  23  GUN HELLSVIK (m):\r\nFru talman! Låt mig först tacka socialministern för\r\nsvaret, även om jag inte tycker mig ha fått något posi-\r\ntivt besked.\r\nDe nya syntetiska drogerna tillverkas, säljs och\r\nkonsumeras i Europa. De är lätta att tillverka, lätta att\r\nköpa och lätta att konsumera. De lämnar inga fula\r\ninjektionsmärken, de är rena, de ser attraktiva ut och\r\nde är prydligt mönstrade. De är i högsta grad beroen-\r\ndeframkallande och dödligt farliga.\r\nI min interpellation påstår jag att ecstasy har blivit\r\nett naturligt alternativ till alkohol. Detta bemöter\r\nsocialministern med att säga: \"Dit har vi ännu inte\r\nnått, men vi måste självklart motarbeta denna utveck-\r\nling på alla tänkbara sätt så att narkotikan aldrig blir\r\nett naturligt inslag i vårt samhälle.\"\r\nJag utgår från att socialministerns uttalande är ett\r\nmisstag. Socialministerns resonemang ger uttryck för\r\nuppfattningen att alkohol skulle vara ett naturligt\r\ninslag bland unga. Alkoholbruk får inte av oss vuxna\r\nses som naturligt och därmed accepteras för våra\r\nunga. Det jag talar om i min interpellation är att bland\r\nunga som lockas av alkohol börjar ecstasy ses som ett\r\nnaturligt alternativ. Jag bygger mitt påstående på den\r\nkunskap och den erfarenhet som finns hos personalen\r\npå Maria Ungdom. Färsk statistik från Maria Ungdom\r\nvisar att på två år har antalet unga som kommit dit på\r\ngrund av bruk av ecstasy nästan tredubblats. Bakom\r\ndessa siffror döljer sig svullna hjärnor, djupa depres-\r\nsioner, armar och ben som fastnat i kramp.\r\nSocialministern säger att det finns en bred upp-\r\nslutning bland EU:s medlemsstater om ett Early war-\r\nning system. Det låter bra. Men mig veterligen har\r\ndenna fråga inte tagits upp på något ministerrådsmöte,\r\nvilket också Anita Gradin beklagar. Kan jag uppfatta\r\nsocialministerns uttalande om den breda uppslutning-\r\nen som ett löfte om att Sverige vid närmast möjliga\r\nministerrådsmöte kommer att driva frågan om en\r\nskyndsam utveckling av ett Early warning system?\r\nI min interpellation pläderar jag för att Sverige\r\npåbörjar ett lagstiftningsarbete genom vilket vi för-\r\nbjuder narkotiska preparat inom samma grupp, t.ex.\r\namfetamin, men med varierande komponenter - detta\r\nför att ligga steget före knarkkemisterna i stället för\r\nsom i dag flera steg efter. Socialministern uttrycker\r\nstor tveksamhet med hänvisning till rättssäkerheten.\r\nVari består rättsosäkerheten i denna typ av lagstift-\r\nning, som ju faktiskt redan finns i bl.a. Holland och\r\nTyskland?\r\nI sitt svar nämner socialministern också att rege-\r\nringen i går beslutade att tillsätta en arbetsgrupp.\r\nVilka konkreta effekter för våra ungas drogvanor\r\nförväntar sig socialministern av gruppens arbete?\r\nI det pressmeddelande som gick ut efter regering-\r\nens beslut kan jag läsa att det är viktigt att arbets-\r\ngruppen studerar hur man inom bl.a. EU väljer att\r\nhantera frågan om klassificering av de nya drogerna.\r\nJag är inte förvånad, men jag är besviken. Detta utta-\r\nlande är ytterligare ett bevis för att Sveriges regering\r\ninte tänker vara föregångare i kampen mot narkotika.</pre><pre>Anf.  24  EVA GOËS (mp) :\r\nFru talman! Här ses vi på nästa arena, Margot\r\nWallström.\r\nJag är förälder och bor i Härnösand. Det är många\r\nsom inte har hört talas om GHB här i Stockholm, men\r\ndet är väldigt vanligt förekommande i norr. Vi hade\r\ndet åttonde fallet av GHB-förgiftning, och den perso-\r\nnen dog.\r\nAnvändingen av den här drogen, gammahydroxy-\r\nbuturat, går allt längre ned i åldrarna. Den används\r\nofta av tonåringar. Jag ser det som oerhört viktigt att\r\nden på något sätt klassificeras som en drog. Jag har\r\nlämnat en fråga till Margot Wallström, och jag är\r\nväldigt glad över att det tillsätts en arbetsgrupp. Men\r\njag tror inte att vi får en positiv utveckling på det här\r\nområdet, eftersom Läkemedelsverket säger att det är\r\nsvårt att göra en klassificering.\r\nGHB-drogen används av kroppsbyggare, och till-\r\nsammans med alkohol är den livsfarlig. Man kommer\r\ni medvetslöst tillstånd och kvävs i sina egna spyor.\r\nFlera fall har förts till bl.a. Sundsvalls sjukhus och\r\nÖvik, med anledning av det här.\r\nDet är hur lätt som helst att få tag på GHB. Man\r\ngår in på Internet. Om man söker efter GHB på Inter-\r\nnet får man säkert 35 träffar. Jag har kontrollerat att\r\nså är fallet. Därför menar jag att det hör till syntetiska\r\npreparat. Det är en blanddrog som man inte vet effek-\r\nten av. Enbart GHB är i och för sig farligt. Men blan-\r\ndar man dessutom GHB med sprit, är man ung och\r\ninte vet hur man reagerar, är det livsfarligt. Det är en\r\nlivsfarlig drog.\r\nVi har i Miljöpartiet fört fram omvänd bevisföring\r\nnär det gäller kemiska substanser. Innan man släpper\r\nut något på marknaden måste man bevisa att det är\r\nofarligt, och det är producenten som måste bevisa det.\r\nGår det att komma till rätta med det här genom att\r\ninföra omvänd bevisföring?\r\nAtt ta hand om lagstiftningen på överstatlig nivå\r\ntror jag inte på, eftersom man i EU är så fruktansvärt\r\ndrogliberal. Vi har ju problem även inom Miljöpartiet\r\nmed att man är väldigt drogliberal i de gröna partierna\r\ni EU. Den lagstiftning som vi inför måste vara natio-\r\nnell.\r\nJag hade samma frågor som Gun Hellsvik. Vad är\r\ndet för osäkerhet av rättssäkerhetskaraktär? Varför\r\nkan man inte förbjuda preparat som ingår i en grupp, i\r\nett system?\r\nJag tycker också att det är viktigt att man får en\r\nsnabbare klassificering.\r\nDessutom vill jag fråga: Vad kom de svenska ex-\r\nperterna fram till på FN-konferensen i Shanghai?\r\nKom de fram till att man skall ta tag i detta och föra\r\nned det på nationell nivå eller till något annat? Av de\r\nsvar som vi har fått från Läkemedelsverket verkar det\r\nsom om man inte tar den här frågan på allvar.</pre><pre>Anf.  25  Socialminister MARGOT\r\nWALLSTRÖM (s):\r\nFru talman! Jag tror att ni har läst svaret som en\r\nviss potentat läser Bibeln. Jag anser att det här är\r\nfråga om narkotikapreparat, som måste klassas som\r\nsådana. Det är ju därför som vi har tillsatt den arbets-\r\ngrupp som snabbt - senast till oktober - måste lösa\r\ndet här problemet åt oss. Om en generisk lagstiftning,\r\nsom juristerna säger, leder till en mängd problem med\r\navgränsning osv., får man väl visa på vad det gäller.\r\nVi får väga det mot nackdelarna med att ha den lag-\r\nstiftning som vi har i dag, som stämmer för de gamla\r\npreparaten men inte för de nya.\r\nJag vill att arbetsgruppen snabbt skall lösa detta,\r\nså att vi kan narkotikaklassa den här typen av prepa-\r\nrat. Jag är precis lika förskräckt som Gun Hellsvik\r\noch Eva Goës över det som nu händer och över hur\r\nsnabbt de här drogerna kommer in. Vi har verkligen\r\nmassor att göra på det här området, och det behövs en\r\nbred mobilisering från alla inblandade för att möta\r\ndetta - från polisen, från socialtjänsten och från alla\r\ndem som jobbar med barn och ungdomar i riskzonen.\r\nVi har alltså inte olika utgångspunkter här, utan\r\nutgångspunkten är naturligtvis att de här preparaten\r\nskall narkotikaklassas. Vi skall snabbt som ögat och\r\nmed hjälp av våra representanter se till att få ett sys-\r\ntem för detta. Det är också därför som vi har fattat\r\nbeslut om den arbetsgrupp som skall förse oss med\r\nallt nödvändigt underlag.\r\nJag kan också säga till Gun Hellsvik att jag natur-\r\nligtvis omedelbart skall prata med berörda kolleger\r\noch se till att den här frågan tas upp på lämpligt sätt i\r\nEU-sammanhang. Det är en avvägningsfråga vad vi\r\nvill att EU skall fatta beslut om och vad vi själva skall\r\nbestämma. Finns det också därvidlag risker och förde-\r\nlar som vi behöver reda ut?\r\nJust den här veckan diskuteras de här frågorna\r\nockså i FN. De behandlas alltså hela vägen från hög-\r\nsta nivå och nedåt.</pre><pre>Anf.  26  GUN HELLSVIK (m):\r\nFru talman! Det får inte råda något som helst tvi-\r\nvel om att jag är övertygad om att socialministern är\r\nlika engagerad i kampen mot narkotika som jag. Men\r\ndet räcker inte att ha ett engagemang - man måste\r\nockså vidta konkreta åtgärder. Jag tycker faktiskt inte\r\natt jag fick något riktigt svar på mina frågor.\r\nNär det gäller arbetsgruppen undrar jag: Varför\r\nskall vi alltid börja från början? EU har en svensk\r\nkommissionär, Anita Gradin, som tillhör samma parti\r\nsom socialministern. Hon har förslag, och hon är\r\nförtvivlad över att Sverige inte tar till sig förslagen.\r\nI Tyskland och i Holland har man genomfört en\r\nlagstiftning. Om vi nu måste börja från början, vad är\r\ndet då för fel på den tyska och den holländska lag-\r\nstiftningen? Vi måste rimligen anse att den är fel, om\r\nvi själva måste börja från början.\r\nJag kan vidare inte se att det i just denna fråga är\r\nnågot problem med graden av överstatlighet. Early\r\nwarning-systemet bygger på att ha samlad informa-\r\ntion, en utveckling av den verksamhet som redan\r\nfinns i Lissabon men som i dag inte fungerar, bl.a. på\r\ngrund av att man inte använder modern teknik. Man\r\nhar dålig kommunikation med varandra runt om i\r\nEuropa.\r\nDet gäller att bygga upp den här verksamheten för\r\natt vi skall kunna ge och ta information och snabbt\r\ntillämpa den lagstiftning som vi förhoppningsvis skall\r\nfå. Jag anser från mina utgångspunkter - och jag utgår\r\nfrån att det är allas uppfattning - att det skall vara\r\nfråga om en nationell lagstiftning. Det är vi som be-\r\nstämmer vilka narkotiska preparat som skall vara\r\nförbjudna i Sverige. Men varför skall vi bygga upp\r\negna otillräckliga resurser när vi kan arbeta gemen-\r\nsamt inom EU med detta, bl.a. för att få den kompe-\r\ntens som behövs på det kemiska området?\r\nÄven om jag, som sagt, är helt övertygad om so-\r\ncialministerns engagemang, anser jag att det inte har\r\nvisats tillräcklig handlingskraft.</pre><pre>Anf.  27  EVA GOËS (mp):\r\nFru talman! Tack för svaret! Jag gillar, som sagt,\r\nMargot Wallströms engagemang. Men när vi har tagit\r\nkontakt med Läkemedelsverket har man därifrån sagt\r\natt man inte klassar det aktuella ämnet som vare sig\r\ndopningmedel eller narkotikapreparat men att man\r\nskall titta på om man klassa det som läkemedel. Det\r\nhär är väldigt besvärligt, eftersom ämnet i fråga finns\r\nnaturligt i människokroppen, men i oerhört små kon-\r\ncentrationer. Intag av GHB kan ge centralstimuleran-\r\nde effekt men likväl ha helt motsatt verkan. Ämnet är\r\nalltså oerhört svårt att definiera.\r\nVi vet att ämnet har fått väldigt allvarliga konsek-\r\nvenser. De första tecknen på biverkningar är att bru-\r\nkaren uppträder stirrigt och förvirrat, blir arg, irriterad\r\nosv., men allvarligast är medvetslösheten. Syftet med\r\nintaget av GHB är att få en avkoppling efter det att\r\nman har varit på gym. Ämnet slår ut alla muskler,\r\näven dem som skall hålla i gång andningen.\r\nFN diskuterar det här i veckan. Läkemedelsverket\r\narbetar med möjligheten att klassa drogen för att man\r\nskall kunna stoppa importen eller få handeln betraktad\r\nsom olaglig. Men hur kommer vi åt drogen när be-\r\nskrivningen finns på Internet, som är så allmänt ut-\r\nbrett? Vi möter ständigt problemet med lättillgänglig-\r\nheten för ungdomar i dag. De har ofta en avvikande\r\nsyn på droger och även på alkohol.\r\nMin dotter går nu i klass 9, och hennes klass hade\r\nproblem i årskurs 7. Vi föräldrar har varit enormt\r\nindragna i dessa. Barnen har haft problem med all-\r\nvarligt narkotiska preparat, sprit, olika blandningar\r\nosv. De har en helt avvikande syn på detta. De ser inte\r\nfarorna med drogerna eller nonchalerar dem.\r\nMan skulle kanske i det här fallet, som jag tidigare\r\nsade, kunna använda omvänd bevisföring. Annars blir\r\nämnet kanske inte ens klassificerat som läkemedel.</pre><pre>Anf.  28  Socialminister MARGOT\r\nWALLSTRÖM (s):\r\nFru talman! Vi måste nu nog börja från början.\r\nAnnars blir det här nog obegripligt för de få som\r\nlyssnar på oss.\r\nJag tycker att det är bra att vi får ett Early war-\r\nning system via EU. Självklart skall vi lyssna på de\r\nförslag som Anita Gradin har. Vi skall ta dem till oss.\r\nJag säger också till Gun Hellsvik att jag direkt är\r\nberedd att gå med på hennes krav i det avseendet. Jag\r\nmåste tala med mina berörda kolleger om huruvida\r\njag eller någon av dem formellt skall ta upp detta,\r\nmen naturligtvis skall detta föras upp till diskussion.\r\nVi skall från Sverige se till att befinna oss vid front-\r\nlinjen, såsom vi ofta har varit i narkotikafrågorna.\r\nVi är inte emot Anita Gradins förslag. Vi tycker\r\natt de är bra, och vi är för ett Early warning system.\r\nDen andra frågan är vår nationella lagstiftning be-\r\nträffande narkotiska preparat. Vi har märkt att den\r\ninte räcker till. Den fungerade för de gamla prepara-\r\nten - heroin, opium, kokain osv. - men den räcker\r\ninte till för de nya syntetiska drogerna. Den är inte\r\ntillräckligt snabb i de sammanhangen. Vi måste ta upp\r\nde exempel på preparat som Eva Goës och även Gun\r\nHellsvik i sin interpellation har nämnt.\r\nJag säger då: Om det finns juridiska invändningar\r\nmot att tillämpa den generiska lagstiftningen, tala då\r\nom vari de problemen består i! Utred detta snabbt, så\r\natt vi kan ändra på vår lagstiftning och få med de här\r\ndrogerna! Jag tycker inte att vi skall gå någon ny väg,\r\nutan vi måste bestämma oss för hur vi skall hantera de\r\nnya preparaten. Det är det som det nu handlar om.\r\nSenast i oktober skall man vara klar med ett underlag\r\ntill oss.\r\nAvsikten är alltså att ta itu med detta. Det är då\r\nockså viktigt att titta närmare på vad man kan göra i\r\nFN-sammanhang. Det är ju bara i internationella\r\nsammanhang som man kan ta itu med sådana problem\r\nsom t.ex. Internet skapar. Där måste just de här frå-\r\ngorna tas upp och vädras.\r\nDetta är vad vi kan åstadkomma förutom narkoti-\r\nkapolitiken i övrigt. Politiken måste innefatta allt från\r\ninformation till föräldrar - som Gun Hellsvik tidigare\r\nförde på tal - till insatser från Mariapol till vad skolan\r\noch alla andra inblandade måste ta itu med.\r\nNu är det på något sätt avgörandets stund. Det\r\nfarligaste är om det skapas en allmän acceptans - om\r\nvi börjar tycka att knark är okej eller att det är som\r\nvilken annan drog som helst. Det får vi inte göra. Vi\r\nmåste upprätthålla det folkliga stöd som finns för en\r\nmycket restriktiv narkotikapolitik.</pre><pre>Anf.  29  GUN HELLSVIK (m):\r\nFru talman! Jag ber att få tacka för löftet att Sveri-\r\nges regering kommer att driva frågan om Early war-\r\nning system. Skälet till att jag ställde frågan till justi-\r\ntieministern var just att detta område rimligen är en\r\nfråga som ligger på hennes bord. Nu hoppas jag att\r\nsocialministern i hennes roll som företrädare för re-\r\ngeringen har gett regeringens löfte i denna fråga.\r\nUppgifterna till min andra fråga har jag fått efter\r\nsamtal med Anita Gradin. Den är också en fråga som\r\nhon driver, men i detta fall för att väcka opinion.\r\nKommissionen har ingen initiativrätt i dessa frågor.\r\nDessutom är detta en nationell fråga. Men Anita\r\nGradin ser problemet och är förtvivlad över att allde-\r\nles för få länder gör något.\r\nVi måste arbeta snabbt och ta till vara den kun-\r\nskap som finns på andra håll och inte hela tiden börja\r\nfrån början.\r\nJag är glad att socialministern nämnde den dis-\r\nkussion vi tidigare har haft om narkotikapolitiken i sin\r\nhelhet. Det gäller bl.a. min propå om att vi snabbt\r\nmåste få fram information till föräldrarna. Den frågan\r\ntogs upp i en debatt i kammaren i november. Mig\r\nveterligt har ingenting kommit igång, vilket har gjort\r\natt jag - utan att ha ett Regeringskanslis resurser bak-\r\nom mig - har dragit igång en sådan verksamhet. Jag\r\nhar denna vecka, tillsammans med vårdpersonal och\r\npolis, påbörjat en sådan verksamhet. Det går inte bara\r\natt prata om att föräldrar skall informeras, utan vi\r\nmåste prata till föräldrarna så att de får informationen.\r\nFörsta mötet i tisdags var lyckat. Vi kommer att spri-\r\nda informationen över hela landet.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på interpellation 1996/97:195 om ung-\r\ndomars narkotikaproblem</pre><pre>Anf.  30  Socialminister MARGOT\r\nWALLSTRÖM (s):\r\nFru talman! Elver Jonsson har frågat mig vilka åt-\r\ngärder regeringen tänker vidta för att komma till rätta\r\nmed det ökande missbruket bland ungdomar.\r\nSom svar på Elver Jonssons fråga vill jag först sä-\r\nga att jag delar oron för narkotikautvecklingen bland\r\nungdomar och att jag också är beredd att både vidta\r\ninformationsinsatser och att vidta åtgärder för att\r\nkomma till rätta med det ökade missbruket av bl.a.\r\necstacy bland ungdomar.\r\nEfter att ha mött de myndigheter som på något sätt\r\nansvarar för att följa utvecklingen, men också i möten\r\nmed många ungdomar, har jag fått bekräftat att det\r\nväxer fram nya, mer tillåtande attityder till narkotika\r\ninom vissa ungdomsgrupper. Vi får dock inte glömma\r\natt en övervägande majoritet av alla ungdomar fortfa-\r\nrande tar avstånd från all användning av narkotika.\r\nUtvecklingen bland vissa ungdomsgrupper mot en\r\nny mer liberal syn på droger som sprids via interna-\r\ntionella trender och värderingar måste tas på allvar.\r\nNya attityder får fäste i dessa ungdomsgrupper som\r\nkan vara svåra för vuxenvärlden att påverka. Det\r\nställer nya krav på förhållningssätt och på metoder för\r\ndet förebyggande arbetet.\r\nJag har tagit över ordförandeskapet i den nationel-\r\nla ledningsgruppen för alkohol- och drogförebyggan-\r\nde arbete, där 13 myndigheter ingår. Till lednings-\r\ngruppen avser jag dessutom att knyta en referens-\r\ngrupp med ungdomar för att på så sätt ta till vara\r\nungdomarnas egna idéer och synpunkter.\r\nLedningsgruppen har tagit fram en nationell hand-\r\nlingsplan som presenterades i juni 1995, och målet för\r\narbetet är bl.a. att uppnå en alkohol- och narkotikafri\r\nuppväxt för ungdomar. Därmed inte sagt att vuxnas\r\nnarkotikamissbruk skulle vara mindre allvarligt.\r\nJag ser två operativa delmål som jag kommer att\r\nföreslå för ledningsgruppen. Det ena målet är att mot-\r\nverka en ny narkotikavänlig trend bland ungdomar\r\noch då särskilt användningen av ecstacy. Det andra\r\ndelmålet är att stoppa användningen av svartsprit\r\nbland ungdomar. Svartsprit är samlingsbenämningen\r\nefter den arbetsgrupp som såg över smuggling och\r\nhembränning. Då användes benämningen svartsprit.\r\nDet kan vara en användbar beteckning.\r\nJag kommer att driva dessa frågorna som social-\r\nminister, men det är samtidigt viktigt att komma ihåg\r\natt grunden för ett framgångsrikt förebyggande arbete\r\nbör ha sin bas på lokal nivå. Kommunerna bör utveck-\r\nla lokala handlingsplaner som tar till vara det enga-\r\ngemang som finns bland ungdomar, föräldrar, politi-\r\nker, skola och andra som möter barn och ungdomar.\r\nPå den nationella nivån är det Folkhälsoinstitutet som\r\nhar i uppdrag att samordna och utveckla de förebyg-\r\ngande insatserna.\r\nÅtgärderna för att motverka att barn och ungdo-\r\nmar dras in i missbruk och kriminalitet är också en\r\nviktig del av det brottsförebyggande arbetet. Där är\r\ndet av avgörande betydelse att tidigt upptäcka och\r\nreagera på tecken på negativ utveckling. Regeringen\r\nhar genom det nationella brottsförebyggande pro-\r\ngrammet tagit initiativ till att stärka de brottsförebyg-\r\ngande insatserna. Den kommitté som tillsattes när\r\nprogrammet presenterades arbetar bl.a. med att sprida\r\nkunskap om brottsförebyggande arbete och stödja\r\nbrottsförebyggande projekt.\r\nMed hjälp av närpolisreformen har också skapats\r\nbättre förutsättningar för polisen att bekämpa gatu-\r\nlangning och att arbeta förebyggande, t.ex. genom att\r\nidentifiera och få kontakt med ungdomar i riskzonen\r\nför att dras in i missbruk och kriminalitet.\r\nJag vill också nämna betydelsen av att begränsa\r\ntillgängligheten av narkotika genom ett aktivt interna-\r\ntionellt samarbete mot produktion och handel med\r\nnarkotika.\r\nRegeringen både vill och kommer att genomföra\r\ninformationsinsatser och vidta andra åtgärder för att\r\nkomma till rätta med det ökade missbruket bland\r\nungdomar. Svaret på Elver Jonssons båda frågor är ja.\r\nDen nationella ledningsgruppen för alkohol- och\r\ndrogförebyggande arbete får en betydelsefull roll.\r\nSlutligen kan jag konstatera att vi måste upprätt-\r\nhålla den breda folkliga förankringen för vår narkoti-\r\nkapolitik som vi har i dag. Det gör vi bäst med hjälp\r\nav ett konsekvent genomförande av vår narkotikapo-\r\nlitik.</pre><pre>Anf.  31  ELVER JONSSON (fp):\r\nFru talman! Jag tackar statsrådet för svaret på min\r\ninterpellation. I fråga om ambitionsnivån är svaret\r\nfrån socialministern positivt. Men jag tycker svaret\r\nbrister i precision i fråga om vilka åtgärder som avses\r\noch vilka konsekvenser ministerns klara antinarkotis-\r\nka ställningstagande skall kunna få.\r\nNarkotikamissbruket ökar. De nästan dagliga rap-\r\nporterna - inte minst av missbruket av ecstacy - finns\r\nsom betydande markeringar av omfattningen. Det\r\nfinns en hotbild av narkotikamissbruket som är alar-\r\nmerande. Missbruket går ned i åldrarna. I den tidigare\r\ndebatten hörde vi att detta gäller över hela linjen.\r\nVi behöver både analysen men också att komma\r\nfram till förslag till åtgärder. Jag tror inte att man\r\nskall bortse i analysen från att missbruket ofta kombi-\r\nneras med annat, ofta omgärdat med kriminalitet.\r\nMissbrukets omfattning beror i hög grad också på\r\nattityder som samhället och vuxenvärlden har. Är de\r\noklara och otydliga, finns det ett större utrymme för\r\natt komma in i en missbruksmiljö. Okunnigheten är en\r\nannan sak. De beryktade rejvfesterna har en icke\r\nobetydlig del i varför utvecklingen har gått åt det håll\r\nsom det har gjort.\r\nJag skulle vilja lägga till följande - även om det\r\ninte direkt hör till debatten. Etableringen och ökning-\r\nen av alkoholutbudet under flera år har säkerligen sin\r\nandel. Vi har haft 8-9 % ökning av antalet utskänk-\r\nningsställen per år. Den senaste årstakten är uppe i\r\n17 %, dvs. dubbelt så många. Takten accelererar.\r\nDet finns en ambition hos statsrådet i fråga om åt-\r\ngärder. Hon ser allvarligt på den negativa utveckling-\r\nen. Det har jag redan sagt uppskattande ord om. Men\r\ndet finns även ett problem i det statsrådet redovisade\r\natt här skall 13 myndigheter samordnas. Statsrådet\r\nskall leda denna samordning - det är i och för sig bra.\r\nMen bara omfånget av den organisatoriska bilden gör\r\ndet hela ganska tungt och trögt. Om jag minns rätt\r\nkom det till ytterligare en arbetsgrupp i går. Samord-\r\nningen tar så mycket tid att det operativa blir lidande.\r\nJag vet inte vilka grupper vi skall styra bort. Men det\r\ngäller att det inte bara blir handlingsplaner och dis-\r\nkussioner om möten, utan att komma vidare till den\r\nbas som statsrådet sade är viktig.\r\nJag delar uppfattningen att vi måste komma ned på\r\nbasplanet. Men jag tror vi måste sätta ett hårdare\r\ntryck på kommunerna att lägga upp seriösa planer i\r\nfråga om drogbruk och drogmissbruk och att komma\r\nfram till förslag till konkreta åtgärder.\r\nHär har vi en rad instanser, både de institutionella\r\noch de mer folkliga. Men jag tror att det behövs litet\r\ntydligare signaler. Statsrådet är i sina bästa ögonblick\r\nmycket tydlig. Men signalerna borde kanske upprepas\r\nmed högre intensitet än vad som är fallet. Margot\r\nWallströms klara besked om att narkotika inte hör\r\nhemma i vårt samhälle borde få mer genomslag rakt\r\növer. Det finns områden där det sviktar, t.ex. på om-\r\nrådet droger i trafiken, där man inte är lika självklart\r\nalkoholnegativ som Socialdepartementet är.\r\nJag skulle vilja att statsrådet, för att uttrycka det\r\nenkelt, drog på litet mer gas i dessa frågor. Jag har\r\ningen invändning mot färdriktningen. Men det är\r\nfortfarande för svagt genomslag när det gäller det som\r\nbehöver göras.</pre><pre>Anf.  32  Socialminister MARGOT\r\nWALLSTRÖM (s):\r\nFru talman! Det är svårt att räcka till ibland, Elver\r\nJonsson. Man känner att man skulle vilja helst på\r\nheltid ägna sig åt enbart den frågan. Den skulle kan-\r\nske rent utav kräva att man fick göra det dygnet runt,\r\neftersom det är så angeläget.\r\nJag vill i varje fall vara tydlig om inriktningen. Jag\r\nkommer att signalera till ledningsgruppen om de två\r\noperativa delmålen och säga: Nu samlar vi insatserna\r\nkring dessa två. Det ena är de nya drogerna, dvs. att\r\ndet har blivit mer narkotikavänligt bland ungdomar.\r\nVi måste se till att få bort ecstasy och andra syntetiska\r\ndroger. Det andra är svartsprit.\r\nVi har en hel rapport som nu är ute på en remiss-\r\nrunda. Där har vi en lång katalog av åtgärder. Det\r\nsom är vitsen med att jag tar över ordförandeskapet i\r\nden nationella ledningsgruppen är att de berörda kan\r\nfå direkt besked från regeringen om vad det är som\r\ngäller. De kan sedan gå tillbaka och signalera lokalt.\r\nDet är där jobbet måste göras. De kan gå tillbaka och\r\nsäga: Nu har vi direktorder om att det är detta som\r\nskall prioriteras. Man kan sedan ta itu med det.\r\nJag tror också att vi kommer att behöva skicka ut\r\nen del projektstöd och annat ekonomiskt smörjmedel\r\nför att få det att fungera riktigt väl. Men jag gillar inte\r\natt man har för mycket av byråkrati. Jag vill att det\r\nskall hända någonting. Det var därför som jag såg en\r\nfördel i att jag själv tar över ordförandeskapet. Då blir\r\ndet en direktkanal till regeringen. Jag tror att man då\r\nkan få en effekt snabbare.\r\nDet känns ibland väldigt frustrerande. Det är på\r\nden lokala nivån som jobbet till stor del måste göras.\r\nVi skall förstås se till att lagstiftning och annat och\r\nden internationella samordningen fungerar. Men det\r\när ute bland föräldrar, skolpersonal, närpolis och\r\nandra parter som väldigt mycket av initiativet måste\r\nfinnas. Vi måste jobba intensivt med kommunerna.\r\nHar jag synts för litet i den här frågan skall jag ta\r\nåt mig det, och jag får bli ännu bättre. Den här frågan\r\nkräver det. Jag uppskattar ett samarbete över parti-\r\ngränserna. Jag tycker inte att vi behöver vara oeniga\r\nom detta. Här måste vi hålla ihop om vi skall lyckas\r\natt ta itu med problemet.</pre><pre>Anf.  33  ELVER JONSSON (fp):\r\nFru talman! Jag uppskattar socialministerns vilja\r\natt ta till sig synpunkter. När vi dessutom i sak är i\r\ngrunden överens blir vår diskussion här inte av den\r\npolemiska arten. Att skära i byråkratin tycker jag är\r\nalldeles utmärkt. Jag ger full support till det. Social-\r\nministern har en god insikt när hon kopplar till frågor\r\nom svartsprit, för att inte säga till hela alkoholområ-\r\ndet. Det har stor del i att narkotikamissbruket ökar.\r\nJag är medveten om att statsrådets dyra tid inte kan\r\nräcka till allting. Men ibland kan tydligheten ersätta\r\nmånga arbetstimmar i sammanträden.\r\nDet som bekymrar mig, och som jag vill skicka\r\nmed, är att allt färre skolungdomar får den informa-\r\ntion de borde ha. Okunnigheten är det som stör och\r\nbesvärar mycket. Det sägs att två av tre barn i årskurs\r\n6, som står på tröskeln att bli tonåring och börja hög-\r\nstadiet, inte har fått någon undervisning om drogerna,\r\nutan enbart någon enstaka timme. Då ser vi också\r\nbesparingspolitiken från sin sämsta sida i öppen da-\r\ngen.\r\nDen utarmning som har skett när det gäller t.ex. de\r\nANT-konsulenter som förut fanns på länsskolnämn-\r\nderna, och som arbetade med bred droginformation\r\nute i skolklasser och framför allt stimulerade lärarna,\r\när väldigt olycklig. Många län har inte ens ANT-\r\ninformatörer som kan garantera att denna information\r\nfinns i skolan. Det har visat sig att allt färre får den\r\ninformationen.\r\nDetta är naturligtvis väldigt olyckligt. Jag skulle\r\nönska att socialministern vid någon regeringslunch\r\nsamtalade med Utbildningsdepartementets chef, justi-\r\ntieministern och andra. Det behövs att man på bred\r\nfront tar ett samlat grepp. Verbalt tror jag att rege-\r\nringen är samstämd, och att vi är det här i riksdagen.\r\nMen det gäller att få det operativt så starkt som möj-\r\nligt. Jag tror att socialministern inte har någon annan\r\nmening. Det vore bra om det annonserades att också\r\nvi på lokalt plan ute i kommunerna kände att vi hade\r\nett tryck på oss från högsta regeringsinstans.</pre><pre>Anf.  34  Socialminister MARGOT\r\nWALLSTRÖM (s):\r\nFru talman! Då får vi åstadkomma det ännu tydli-\r\ngare än hittills. Jag har mitt första möte inom kort\r\nmed den nationella ledningsgruppen. Jag har förstås\r\nockså sett det som en bra avstamp för arbetet.\r\nJag håller med det Elver Jonsson säger om ANT-\r\nundervisningen. Jag kan direkt säga att det är ett om-\r\nråde som jag menar behöver ha stimulans och för-\r\nmodligen en del pengar för att det skall fungera. Men\r\nallt är inte en fråga om mer pengar. En bättre samver-\r\nkan och mer av förebyggande arbete kan vara viktiga\r\nlokala insatser. Men jag håller med Elver Jonsson att\r\ndetta är ett område där vi måste bli mycket bättre. Det\r\nkravet borde vi kunna möta.</pre><pre>Anf.  35  ELVER JONSSON (fp):\r\nFru talman! Jag skall fatta mig mycket kort. Jag\r\ntackar för den kompletteringen och med litet av heja-\r\nrop vill jag säga: Ske som socialministern sagt!</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på interpellation 1996/97:205 och 218\r\nom våld mot kvinnor</pre><pre>Anf.  36  Socialminister MARGOT\r\nWALLSTRÖM (s):\r\nFru talman! Karin Pilsäter har frågat vilka åtgärder\r\njag planerar för att förstärka skyddet och säkerheten\r\nför kvinnor som utsätts för våld inom familjen, och då\r\nsärskilt insatser för att kunna stödja kvinnor med\r\nbegränsat nätverk och/eller har språksvårigheter.\r\nVidare frågar Karin Pilsäter om när konkreta åtgärder\r\nkommer från regeringen utifrån Kvinnovåldskommis-\r\nsionens förslag.\r\nEva Flyborg har frågat om regeringen avser att\r\nöka stödet till forskningen kring våld mot kvinnor och\r\nom regeringen avser att intensifiera arbetet med att\r\nöka kunskaperna bland de personalgrupper som be-\r\nmöter dessa kvinnor.\r\nJag besvarar interpellationerna i ett sammanhang.\r\nBakgrunden till Karin Pilsäters frågor är de tragis-\r\nka händelser som ägt rum på senare tid där unga\r\nkvinnor med invandrarbakgrund fallit offer för mord\r\neller utsatts för mordförsök av manliga familjemed-\r\nlemmar.\r\nVåldet mot kvinnor kan givetvis inte accepteras\r\nunder några som helst omständigheter. Samhällets\r\ngrundläggande värderingar gäller oss alla. De vålds-\r\nhandlingar som Karin Pilsäter tar upp har väckt\r\nmånga frågor. I februari bjöd Leif Blomberg och\r\nUlrica Messing in till en hearing för att belysa orsa-\r\nkerna till våldsdåden och för att skapa en dialog om\r\nintegration och jämställdhet. Diskussionen visade på\r\nfrågornas komplexitet och behovet av ett tålmodigt\r\narbete för att skapa allas delaktighet i samhället och\r\nfrämja möjligheterna till egen försörjning.\r\nInom regeringen pågår olika verksamheter som\r\nsyftar till att förbättra integrationen. Det finns medel\r\navsatta för insatser i utsatta bostadsområden. Det\r\npågår en översyn av lagen mot etnisk diskriminering.\r\nI höst kommer regeringen att i en integrationspolitisk\r\nproposition presentera ytterligare ett antal insatser.\r\nUnder senare år har flera åtgärder vidtagits för att\r\nmotverka våld mot kvinnor och för att stödja, hjälpa\r\noch skydda utsatta kvinnor. Bland dessa åtgärder kan\r\nnämnas lagstiftningsåtgärder, t.ex. höjda straffskalor\r\nför ett antal vålds- och sexualbrott. Satsningar har\r\ngjorts på förebyggande åtgärder, t.ex. genom fort-\r\nbildning av personal som kommer i kontakt med utsat-\r\nta kvinnor. Förbättringar av skyddet för de kvinnor\r\nsom utsatts för våld eller riskerar att utsättas för våld\r\nhar gjorts. Bl.a. har larm och annan teknisk utrustning\r\ntagit fram i s.k. trygghetspaket. De åtgärder som vid-\r\ntas för att generellt förbättra stödet till brottsoffer\r\nkommer naturligtvis också utsatta kvinnor till del.\r\nKvinnojourerna har under senare år fått utökat statligt\r\nstöd. Försöksverksamhet med lokalt utvecklingsarbete\r\nhar på regeringens initiativ genomförts i syfte att få\r\nfram modeller för ett förbättrat samarbete mellan\r\nmyndigheter och mellan myndigheter och frivilliga\r\norganisationer. Regeringen har nyligen lämnat stöd\r\ntill en bred informationskampanj i Stockholmsregio-\r\nnen i syfte att förebygga våld mot kvinnor.\r\nRegeringen har också avsatt medel genom All-\r\nmänna arvsfonden för att förebygga våld mot unga\r\nkvinnor, genom vilka unga kvinnor med invandrar-\r\nbakgrund skall uppmärksammas särskilt.\r\nAnsträngningarna för att på olika plan motverka\r\nvåldet mot kvinnor samt förstärka skyddet och säker-\r\nheten för kvinnor som utsätts för våld inom familjen\r\nmåste fortsätta. När det gäller detta arbete har Kvin-\r\nnovåldskommissionens slutbetänkande Kvinnofrid\r\n(SOU 1995:60) stor betydelse. I betänkandet läggs\r\nbl.a. fram förslag om lagstiftning, forskning, statistik,\r\ninformationsinsatser och stöd till kvinnojourer.\r\nKommissionen tar också upp frågor om hur myndig-\r\nheter inom socialtjänsten, hälso- och sjukvården samt\r\nrättsväsendet skall handlägga ärenden med anknyt-\r\nning till våld mot kvinnor och om hur kunskap och\r\nkompetens skall höjas bland dem som arbetar med\r\nsådana ärenden. Kvinnovåldskommissionens förslag\r\nbereds för närvarande inom Regeringskansliet i nära\r\nsamarbete mellan Social-, Arbetsmarknads- och Jus-\r\ntitiedepartementet. Avsikten är att under hösten 1997\r\nlägga fram en samlad proposition.\r\nEtt av kommissionens förslag har redan genom-\r\nförts genom att regeringen varit med om att finansiera\r\nuppbyggnaden av Rikskvinnocentrum i Uppsala.\r\nRikskvinnocentrum arbetar med kvinnor som miss-\r\nhandlats och våldtagits. Andra huvuduppgifter för\r\ncentret är forskning, utbildning och information. In-\r\ntresset för Rikskvinnocentrum är stort, och erfarenhe-\r\nterna från verksamheten mycket goda. Jag ser gärna\r\natt erfarenheterna därifrån sprids till andra landsting.\r\nNär det gäller forskning om våld mot kvinnor bör\r\ndet stöd som ges via Brottsofferfonden nämnas. Flera\r\nav de projekt som fonden har gett pengar till är inrik-\r\ntade på våld mot kvinnor i nära relationer.\r\nSocialtjänsten insatser är betydelsefulla för att ge\r\nstöd åt utsatta kvinnor. I propositionen om ändringar i\r\nsocialtjänstlagen framhålls särskilt vikten av informa-\r\ntion, samverkan mellan myndigheter och stöd till\r\nfrivilliga organisationer.\r\nJag vill slutligen nämna den pågående utredningen\r\ninom Utrikesdepartementet som har till uppgift bl.a.\r\natt kartlägga hur vanligt det är att utländska medbor-\r\ngare, företrädelsevis kvinnor, utsätts för övergrepp i\r\ns.k. anknytningsärenden och hur vanligt det är att en\r\noch samma person gör sig skyldig till upprepade\r\növergrepp.</pre><pre>Anf.  37  KARIN PILSÄTER (fp):\r\nFru talman! Jag vill tacka socialministern för sva-\r\nret. Jag tycker att det är viktigt att redan från början\r\npåpeka att detta inte är en fråga där vi har olika ambi-\r\ntion eller mål. Det handlar om att vi gemensamt skall\r\nförsöka komma så långt det bara går i varje givet\r\nögonblick. När det dyker upp händelser som för upp\r\nfrågan om våld mot kvinnor på dagordningen är det\r\nviktigt att tänka på att våldet mot kvinnor är globalt -\r\ndet pågår hela tiden, överallt och alltid. Män slår\r\nkvinnor och barn oavsett kultur, bakgrund eller land.\r\nDet finns några missförstånd, eller myter, som\r\nkommit fram. Den ena är att detta skulle handla om\r\nnågon speciell invandrarkultur, och att man särskilt\r\ninom islam skulle tycka att det här är ett acceptabelt\r\nbeteende. Den andra är att det skulle vara den ökade\r\njämställdheten mellan kvinnor och män som leder till\r\nmer våld.\r\nDet är viktigt att tänka på att det faktiskt bara är\r\n15 år sedan som våld mot kvinnor i Sverige föll under\r\nallmänt åtal, och inte längre ansågs vara en privatsak.\r\nSå sent som i min egen barndom var det inte heller\r\nstraffbart för en man att våldta sin hustru. 1864 för-\r\nsvann mannens rätt att aga sin hustru i Sverige. Detta\r\nvisar att denna problemställning knappast är ny. Den\r\när ingenting som har växt fram i takt med att vi fått ett\r\njämställt samhälle.\r\nJag var inte själv med i Peking, men jag har för-\r\nstått att en av de mest diskuterade frågorna kvinnor\r\nemellan på Världskvinnokonferensen var just mäns\r\nvåld mot kvinnor. Konferensen slog också fast att\r\nvåld mot kvinnor skall fördömas alldeles oavsett\r\nkultur och sedvänjor. Benazir Bhutto förde t.ex. sär-\r\nskilt fram att det inte är så att man tolererar våld mot\r\nkvinnor inom islam.\r\nJag tackar som sagt ministern för svaret, men jag\r\nvill ändå gå tillbaka till min första fråga om vilka\r\nåtgärder regeringen planerar. Jag tycker nämligen inte\r\natt svaret på den var tillräckligt konkret. Några frågor\r\nsom vi från Folkpartiet tidigare har fört fram som\r\nnödlösningar när det gäller skydd och säkerhet inom\r\nfamiljen är att fler kvinnor skall kunna få ett\r\nskyddspaket, och i allra värsta fall en personlig liv-\r\nvakt.\r\nFrågan om vård och behandling för förövaren,\r\nmannen, måste också lyftas fram, bl.a. av den enkla\r\norsaken att kvinnor sedan generationer nedärvt bete-\r\nendet att ta ansvar för människor i sin omgivning -\r\näven för förövaren. Ända till dess att kvinnan vet att\r\nnågon annan tar hand om den här karlen kan det vara\r\nväldigt svårt för henne att släppa taget, göra en anmä-\r\nlan och föra fram sin sak. Hon känner att hon måste ta\r\nett ansvar för sin man, eller före detta man.\r\nDen andra frågan, om stöd för kvinnor med be-\r\ngränsat nätverk, och särskilt de med språksvårigheter,\r\nhittar jag heller inget riktigt konkret svar på. Jag\r\nskulle vilja att socialministern utvecklar regeringens\r\nsvar på frågan och tankar om att hjälpa personalen.\r\nDet finns säkert en god vilja bland personalen, men\r\nibland kanske kunskap och kulturkompetens saknas.\r\nFramför allt kan tolksituationen och språksvårigheter-\r\nna innebära problem.</pre><pre>Anf.  38  EVA FLYBORG (fp):\r\nFru talman! Även jag tackar för svaret, men kon-\r\nstaterar att jag inte är riktigt nöjd med det. Jag tycker\r\natt svaren i alldeles för stor utsträckning härrör från\r\nden förra regeringens initiativ - den regering där\r\nBengt Westerberg var socialminister. Den nuvarande\r\nregeringen verkar vara litet grand utan egna visioner\r\noch idéer om hur arbetet skall fortsättas.\r\nTrots att samhället har vidtagit ett stort antal åt-\r\ngärder under senare år är det dolda våldet omfattande.\r\nEnligt polisens egna beräkningar går det tre icke an-\r\nmälda brott på varje synlig anmälan. I Sverige dör\r\nsom bekant varje vecka i genomsnitt en kvinna som\r\nen direkt följd av misshandel.\r\nÅtgärder för att komma till rätta med våldet berör\r\nav naturliga skäl i första hand de utsatta kvinnorna\r\noch deras barn samt de män som utövar våldet. Men\r\njag tror att man i åtgärderna i större utsträckning\r\nmåste betrakta orsakerna till att våld mot kvinnor\r\nuppstår. Det handlar bl.a. om samhällets och de en-\r\nskilda människornas allmänna kvinnosyn och om\r\nförlegade uppfattningar om kvinnorollen.\r\nDet handlar om någonting som vi kallar för attity-\r\nder - ungefär samma sak som jag brukar tala om när\r\ndet gäller företagarklimat. Men vad är då klimat och\r\nattityder? Ja, det kan gälla t.ex. att ha kraft och mod\r\natt genomföra en pappamånad. Nu har regeringen\r\nsänkt bidragsdelen för de pappor som stannar hemma.\r\nDet är ett exempel på hur man gör det svårare för\r\npappor att vara hemma. Kvinnlig värnplikt kan vara\r\nen annan sådan attitydfråga. Vad har staten Sverige\r\nför syn på sina kvinnor? Duger de till att försvara\r\nSverige eller inte? Löneskillnader i arbetslivet är\r\nockså någonting konkret där man kan titta på attityd-\r\nskillnaden mot män och kvinnor.\r\nJag brukar ibland försöka göra bilder för mig själv\r\nför att lättare förstå svåra problem. Det här ser ut\r\nungefär som när jag är på landet och repar ljung. Alla\r\nvet att det är ganska lätt att få tag i själva ljungblom-\r\nman och få bort den, men det är rottrådarna under\r\nalltihop som är det svåra. Det är det som egentligen är\r\nproblemet. Det är samma sak med attityder: De är\r\nsvårgripbara, men de måste angripas på alla sätt vi\r\nkan.\r\nEn rottråd som jag kan nämna är ett kvinnovålds-\r\nseminarium som Folkpartiet anordnade i går. Där\r\ngavs exempel på hur en nämndeman hade anfört\r\nförmildrande omständigheter när en man hade våld-\r\ntagit en kvinna. Nämndemannen sade: Men hon blev\r\nju i alla fall inte med barn. Detta anförde han som en\r\nförmildrande omständighet vid en våldtäkt.\r\nMinistern hänvisar i svaret till forskningen på\r\nRikskvinnocentrum i Uppsala, och säger:\r\n\"Jag ser gärna att erfarenheterna därifrån sprids\r\ntill andra landsting.\"\r\nDet är ju bra. Men hur då? Jag tycker att detta\r\nverkar litet väl passivt. På vilket sätt avser ministern\r\natt aktivt stödja spridningen till andra delar av landet?\r\nDet skulle jag gärna vilja veta.\r\nPå en annan rad i svaret säger ministern att när det\r\ngäller forskningen av våld mot kvinnor bör det stöd\r\nsom ges via Brottsofferfonden nämnas. Jag tycker inte\r\natt det här räcker. Jag efterlyser ett samlat grepp och\r\nen klar strategi för hur man vill gå vidare. De miss-\r\nhandlade kvinnorna är ofta utsatta för ett multitrauma.\r\nNästan 80 % av de som misshandlas våldtas dess-\r\nutom. Från polisens och socialtjänstens sida menar\r\nman att de uppvisar samma postsyndrom som t.ex.\r\ntortyroffer.\r\nDetta är ett problem för oss som är ansvariga po-\r\nlitiker i samhället. Att vi har 43 % kvinnor i riksdagen\r\noch nästan 50 % i regeringen är ingen framgång i sig,\r\nom vi samtidigt döljer en stor social misär för kvin-\r\nnorna i Sverige.</pre><pre>Anf.  39  GULLAN LINDBLAD (m):\r\nHerr talman! Jag tycker att det är väldigt bra att\r\ntvå unga kvinnor - 60-talister förmodar jag - har tagit\r\nupp dessa mycket viktiga frågor. Det vill jag säga som\r\nen äldre kvinna i sammanhanget. Jag tycker också att\r\nvår unga socialminister faktiskt har en hel del bra\r\nidéer och har gjort en ganska fyllig redovisning av allt\r\ndet arbete som pågår. Vidare vill jag betona att detta\r\ninte är någon partiskiljande fråga, utan här har vi alla\r\nett ansvar från alla partier att dra åt samma håll. Detta\r\när en fråga där alla kvinnor från alla riksdagspartier\r\ngenom åren har haft ett fint samarbete. Så hoppas jag\r\natt vi skall kunna göra även i fortsättningen. Jag tyck-\r\ner att det är viktigt att de unga kvinnorna är påstridi-\r\nga, och jag kan hålla med om mycket av vad de säger.\r\nNär det gäller de frågor som Karin Pilsäter har\r\ntagit upp, våldet mot unga kvinnor med invandrar-\r\nbakgrund, har vi alla varit förtvivlade och upprörda\r\növer vad som skett. Invandrar- och flyktingfrågorna\r\nhar vi i socialförsäkringsutskottet. Nu har en del\r\nmindre invandrarvänliga personer fått vatten på sin\r\nkvarn, och vi har fått många samtal och brev där man\r\nsäger: Se här nu vad som händer med vårt fina Sveri-\r\nge när det kommer in människor från andra kulturer!\r\nDär håller jag naturligtvis inte med. Här är det viktigt\r\natt vi motarbetar allt våld mot kvinnor.\r\nJag understryker allt vad socialministern säger i\r\nsvaret, att våldet mot kvinnor inte kan accepteras\r\nunder några som helst omständigheter och att samhäl-\r\nlets grundläggande värderingar gäller oss alla.\r\nDet är naturligtvis viktigt att vi betonar för våra\r\ninvandrare vikten av att de accepterar vårt lands lagar\r\noch åtminstone respekterar vårt levnadssätt utan att vi\r\npå något sätt nedvärderar deras kultur.\r\nHur svårt måste det ändå vara för de unga invand-\r\nrarkvinnor som kanske trängs mellan två skilda kultu-\r\nrer! De möter i skolan och i samhällslivet i Sverige en\r\nvärld, och sedan har de en kanske helt annan kultur i\r\nfamiljekretsen. Då är det viktigt att de känner att de\r\nhar vårt stöd så att de verkligen kan känna sig så tryg-\r\nga som möjligt i vårt samhälle. Jag förstår att det kan\r\nvara svårt för många invandrarfamiljer med bristande\r\nspråkkunskaper att komma till tals och med ord för-\r\nklara vad man menar. Då blir det gärna - och detta\r\ngäller naturligtvis även medborgare i vårt land - så att\r\nom man har kommunikationssvårigheter är det ofta\r\nnävrätten som gäller. Därför är det viktigt att vi alla\r\nengagerar oss i integrationsarbetet, att vi på alla sätt\r\nförstärker kunskaperna i svenska och att vi även på\r\ndet nu aktuella området på olika sätt arbetar för fler\r\njobb, för arbetslösheten har naturligtvis en stor bety-\r\ndelse i sammanhanget.\r\nSlutligen vill jag bara understryka att de saker som\r\nhar gjorts är bra, men att man kanske kan göra det\r\nmed ännu större engagemang. Det engagemanget har\r\nsocialministern som stöd. Vi här representerar åtmins-\r\ntone två partier, och jag tror att alla riksdagens kvin-\r\nnor står bakom dessa strävanden.</pre><pre>Anf.  40  Socialminister MARGOT\r\nWALLSTRÖM (s):\r\nHerr talman! Så känns det verkligen också. Detta\r\nförenar kvinnor från olika politiska partier. Vi behö-\r\nver ha en bred politisk enighet i denna fråga och\r\nmåste vara mycket tydliga. Det är oppositionens roll\r\natt trycka på regeringen för att regeringen skall göra\r\nännu mer och intensifiera sina insatser. Jag har försökt\r\natt redovisa att det görs en hel del. Det pågår ute i\r\nlandet väldigt mycket verksamhet som är bra, som\r\nkan behöva fortsatt stöd och som kan utvecklas på\r\nolika sätt.\r\nJag förstår att det är frestande för folkpartisterna\r\natt betrakta det som att historien började med Bengt\r\nWesterberg på Socialdepartementet. Men så var det\r\ninte. Jag var själv jämställdhetsminister åren 1991-\r\n1994, och jag känner igen många av frågorna från den\r\ntiden. Då antog vi jämställdhetslagstiftningen och\r\nsatte i gång många av de projekt som rör säkerhet för\r\nkvinnor. Vi införde t.ex. livvaktsskydd och trygghet-\r\nspaket. Det tog vi initiativ till redan då eftersom det\r\nvar mycket aktuellt - vi hade en rad uppmärksamma-\r\nde fall.\r\nDet ställdes en fråga här om just livvaktsskydd\r\noch trygghetspaket. Nu är detta justitieministerns\r\nområde, men jag vet att livvaktsverksamheten fortsät-\r\nter på permanent basis efter att ha varit försöksverk-\r\nsamhet. Det är möjligt att den skall behöva utökas,\r\nmen jag antar att det i hög grad är en ekonomisk fråga\r\nhuruvida man kan göra det. Vi tycker att det är en bra\r\nverksamhet och att det är viktigt att den permanentas.\r\nSedan får vi bedöma frågan i budgetsammanhang.\r\nTrygghetspaket finns tillgängliga vid alla polismyn-\r\ndigheter i landet. Även där kan det vara fråga om\r\neventuellt tillskott.\r\nDet känns litet frustrerande att behöva hänvisa till\r\natt vi just nu arbetar med att följa upp alla förslag,\r\nsom är offensiva och bra och som man kan arbeta\r\nvidare med utifrån Kvinnovåldskommissionens be-\r\ntänkande. Men jag måste upprepa att det under hösten\r\nkommer en samlad proposition. Vi bearbetar nu alla\r\nförslagen på olika sätt. Vi får återkomma med en del\r\npreciseringar. Jag kan också säga att man redan nu\r\nborde kunna göra mer. Det gäller utbildning av perso-\r\nnal. Den behöver naturligtvis stöd och hjälp. Nu vet ni\r\nockså att det i samband med utfrågningen aviserades\r\natt det finns 2 miljoner kronor i Allmänna arvsfonden\r\nför projekt som bl.a. kan handla om dessa saker. Det\r\när viktigt att uppmuntra organisationer att söka stöd ur\r\nAllmänna arvsfonden för att få modeller för hur man\r\nskall göra på bästa sätt. Det handlar också om att\r\nsprida erfarenheter från Rikskvinnocentrum. Det är\r\njätteviktigt. Där behövs både möjlighet att ta emot\r\nstudiebesök, för det är många som vill komma dit och\r\nse hur man arbetar där, och instrument för att doku-\r\nmentera det som görs och se till att det sprids ut i\r\nlandet.\r\nVi har den 8 mars talat om dessa frågor då detta\r\nvar temat för den internationella kvinnodagen här. Vi\r\nhar påpekat hur viktigt det är med samverkan. Lokalt\r\nbehöver man se det som en treklöver mot kvinnovåld,\r\nsom justitieministern sade, bestående av polis, sjuk-\r\nvård och socialtjänst. Man måste också mobilisera\r\norganisationerna på ett effektivare sätt. Här kan vi\r\nsäkert göra mycket mer.\r\nPå en del punkter måste jag säga att vi återkom-\r\nmer i propositionen. Jag håller med om väldigt av vad\r\nsom sagts här. Det är bra om vi kan gå hand i hand för\r\natt se till att vi motverkar våldet mot kvinnor och kan\r\nuppnå kvinnofrid.</pre><pre>Anf.  41  KARIN PILSÄTER (fp):\r\nHerr talman! Det kan så klart för en folkpartist\r\nkännas frestande att särskilt lyfta fram de beslut som\r\nlyckades fattas med en liberal socialminister och\r\njämställdhetsminister. Det kan också vara så att det\r\nför den som 1991 kom in i riksdagen är frestande att\r\nha det som en historisk brytpunkt. Sedan århundraden\r\ntillbaka har det ju handlat om att flytta fram positio-\r\nnerna. Det är därför jag tycker att det är så viktigt att\r\npåpeka att frågan om våld mot kvinnor och barn inte\r\nhandlar om att vi får ett jämställt samhälle. Det är ju\r\nbristen på jämställdhet som gör att det förekommer så\r\nmycket våld. Människor som har lika värde och lika\r\nposition i förhållande till varandra löser inte proble-\r\nmen på det sättet, utan man talar om saken. Det\r\nhandlar, som Eva Flyborg lyfte fram här, om attityder.\r\nSmå pojkar får redan från början lära sig att man inte\r\nslår dem som är mindre och att man inte slår dem som\r\nhar glasögon. Men man får uppenbarligen inte lära sig\r\ntillräckligt på djupet att man inte slår sin fru eller sin\r\nf.d. fru.\r\nAlla har rätt till integritet och kvinnofrid. Ofta lå-\r\nter det i debatten som om det fanns öppna synsätt\r\ninom vissa invandrarkulturer att kvinnor inte har rätt\r\ntill integritet och frid för sin kropp. Så är det inte. När\r\nman hamnar i väldigt pressade situationer och nya\r\nsvåra lägen kan den kvinnosyn som kanske är mer\r\nkontrollerande och förtryckande lättare slår över i\r\nvåld än i annat fall. Men våld kan aldrig accepteras.\r\nJag vill verkligen lyfta fram detta när det gäller\r\ninte bara invandrarkvinnor utan kvinnor över huvud\r\ntaget som har ett begränsat nätverk, som lever isole-\r\nrade, i ett utanförskap och som kanske inte har det\r\nstöd utanför familjen som de skulle behöva för att\r\nkunna bryta sig loss och göra sig fri från förövaren\r\noch få den rätt som de behöver. Då dessutom språk-\r\nförståelsen och kulturförståelsen brister blir det ännu\r\nmycket svårare. Men jag tycker inte att man skall\r\nisolera det för mycket till ett regelrätt invand-\r\nrarproblem. Nu hör man från Rikskvinnocentrum och\r\nolika kvinnojourer att en väldigt stor andel av de\r\nkvinnor som söker sig dit är invandrarkvinnor och att\r\nden andelen ökar. Det visar behovet för de människor\r\nsom inte har något annat nätverk av de här ställena.\r\nDet är viktigt att man också hittar dit. Det är ändå litet\r\nglädjande att många kvinnor börjar hitta vägen fram.\r\nTill sist skulle jag vilja be socialministern att lätta\r\nlitet på förlåten när det gäller förslagen, även om\r\nmycket ligger inom Justitiedepartementets område. Vi\r\ntycker att det kommer litet oroande signaler om lag-\r\nstiftningen om kvinnofrid, som inte bara handlar om\r\nde juridiska frågorna. Det kommer signaler om att det\r\nskulle finnas en attityd att detta inte är ett så stort och\r\nutbrett problem och att jämställdhetsperspektivet, som\r\nhandlar om att se tillvaron även i ett kvinnoperspek-\r\ntiv, inte skulle få slå igenom. Det finns en utredning\r\nsom handlar om att begränsa rätten till målsägandebi-\r\nträde. Det finns oroande tecken på att man inte är på\r\nväg framåt utan även bakåt på samma gång. Därför\r\nskulle jag vilja be socialministern att vad gäller det\r\narbete som pågår inom Socialdepartementet lätta litet\r\npå förlåten.</pre><pre>Anf.  42  EVA FLYBORG (fp):\r\nHerr talman! Det är alldeles riktigt som ministern\r\nsäger att det är oppositionens roll att driva på utveck-\r\nlingen, ifrågasätta det som sker och kanske också det\r\nsom inte sker. Det är trots allt så att de kvinnor som\r\nmisshandlas inte tröstas av våra ord, utan det är fak-\r\ntiskt enbart handling som gäller.\r\nTill hösten kommer en proposition. Det är bra. Vi\r\nfår avvakta innehållet, men jag skulle vilja att minis-\r\ntern något lättar på förlåten och berättar vad som är\r\nplanerat, i varje fall vad ministern avser att driva som\r\nviktiga frågor.\r\nI svaret står det att de åtgärder som vidtas för att\r\ngenerellt förbättra stödet till brottsoffer naturligtvis\r\nockså kommer utsatta kvinnor till del.\r\nJag skulle vilja fråga socialministern hur det rim-\r\nmar med den eventuellt planerade neddragningen i\r\nfråga om målsägandebiträden. Det pågår en utredning\r\nom detta. Tunga företrädare inom rättsapparaten på-\r\nstår att detta kan komma att innebära en katastrof för\r\nde kvinnor som är utsatta. Ett målsägandebiträde är\r\noftast den fasta punkt och det enda starka stöd en\r\nkvinna har i en sådan här situation. Åklagaren har\r\nfaktiskt bara att föra statens talan, inte brottsoffrets.\r\nMin fråga är alltså kort och gott: Vilken är minis-\r\nterns inställning i denna fråga? Även om jag förstår\r\natt ministern inte kan föregripa utredningens resultat\r\nskulle jag vilja höra vad ministerns inställning är i den\r\nviktiga frågan om målsägandebiträden.</pre><pre>Anf.  43  GULLAN LINDBLAD (m):\r\nHerr talman! Eva Flyborg tog upp det dystra fak-\r\ntum att en kvinna dödas varje vecka i Sverige. Detta\r\när naturligtvis helt oacceptabelt. Oftast rör det sig om\r\nvåld i den egna familjen. Dessbättre har det ändå\r\nblivit en tendens att fler anmäler sådana brott. Detta\r\nligger visserligen inte på socialministerns bord men så\r\ntycks det i alla fall vara. Det är ett steg i rätt riktning,\r\nmen det räcker inte.\r\nSocialministern tog upp utbildningsfrågan, kun-\r\nskap och kompetens. Jag tycker att det är oerhört\r\nviktigt att öka kunskapen såväl bland socialtjänstper-\r\nsonal som bland nämndemän och domare. Jag tror\r\nockså att det är värdefullt att det är många kvinnor\r\nsom finns i de sammanhangen därför att man i olika\r\ndomar hört om de mest bisarra domslut, som jag har\r\nplågat den tidigare justitieministern med.\r\nJag ser fram mot Kvinnovåldskommissionens\r\nslutbetänkande Kvinnofrid. Jag har själv varit med\r\nfrån Moderata kvinnoförbundet och svarat på remis-\r\nsen. Jag tycker att betänkandet innehöll många viktiga\r\nförslag. Jag tror att vi kan komma en bit på vägen\r\ngenom att stärka kvinnornas ställning.\r\nJag vill också kort säga att anknytningsfallen har\r\nvi i vårt utskott särskilt engagerat oss i. Det är mycket\r\ndystra saker som händer med kvinnor som under två\r\når kan plågas och verkligen fara illa, och sedan kastas\r\nde ut. Den här frågan vet jag är uppe till bedömning i\r\nen utredning, så något kommer väl hända där också.\r\nTill syvende och sist vill jag säga att det är ett\r\nviktigt ansvar för oss alla att påverka attityder och\r\nengagera oss i de här frågorna, precis som de unga\r\nflickorna gjort.</pre><pre>Anf.  44  Socialminister MARGOT\r\nWALLSTRÖM (s):\r\nHerr talman! Vi polemiserar inte i så hög grad just\r\nnu. Jag ombeds att ändå lätta litet på förlåten när det\r\ngäller den proposition som skall komma. Jag kan ange\r\nnågra nyckelord i det här arbetet. Egentligen är det\r\nbara att bekräfta mycket av det ni sagt i era inlägg\r\ntidigare.\r\nDet handlar förstås om att försöka anlägga ett bre-\r\ndare perspektiv på det hela. Vi vet att våld mot kvin-\r\nnor i hög grad är en fråga om makt. Därför måste man\r\nvid problembeskrivningen och problemlösningen\r\nanlägga ett brett perspektiv. Viktiga delar kommer att\r\nvara lagstiftningen. Vi måste behandla kommissio-\r\nnens betänkande och förslag. Lagstiftningsfrågorna\r\nblir förstås en viktig del, liksom samverkan och åter-\r\nigen helhetsperspektivet. Vi måste öka medvetenheten\r\noch se till att följa upp de insatser som nämnts här\r\ntidigare, t.ex. utbildning. Det är viktigt att följa upp\r\nkunskaperna. Kunskapsbildningen på det här området\r\nmed forskning och annat ingår också, liksom stöd till\r\nkvinnojourerna som i väldigt mycket fungerar som\r\nbåde kunskapscentrum och nycklar på många sätt.</pre><pre>Anf.  45  KARIN PILSÄTER (fp):\r\nHerr talman! Jag tackar för det och förstår att man\r\ninte kan få några konkreta förslag medan utredningen\r\npågår, men det känns ändå bra att få veta var inrikt-\r\nningen och ambitionerna ligger. Är det någonting som\r\nvi som sitter här är skyldiga alla våra systrar som blir\r\nutsatta och som i många fall känner att det är deras\r\neget fel eller har ett ansvar och inte kan ta sig loss, så\r\när det att ständigt lyfta fram frågan och flytta fram\r\npositionerna, göra vad vi kan.\r\nDet finns forskning som visar hur en kvinnomiss-\r\nhandlare agerar. Ofta handlar det om att krympa livs-\r\nrummet bit för bit. På så sätt kan det vara väldigt svårt\r\natt avgöra när misshandeln, våldet och själva brottet\r\nuppträder.\r\nJag fick ett brev får en polis som jag känner och\r\nsom sysslar med dessa saker. Han skriver så här: \"Se\r\ntill att skolorna lär flickorna om hur dessa fungerar så\r\natt de stoppar honom i dörren. Att de redan då han\r\nförsöker styra smådetaljer säger stopp.\r\nDetta är ett utmärkt ämne att ta upp i samlevnads-\r\nundervisningen.\"\r\nDet här är ett exempel på hur vi i alla olika sam-\r\nmanhang skall lyfta fram frågorna så att alla flickor,\r\nkvinnor och barn och för den delen alla män redan\r\nfrån början lär sig att så här gör man inte. I debatten\r\nsaknar man männen litet. Någonstans känns det som\r\natt när det handlar om mäns våld mot kvinnor och det\r\nhänder i Bosnien eller rör sig om invandrarmän, då\r\nkan de svenska männen reagera litet. Men det händer\r\nvarje dag, varje timme att svenska män slår svenska\r\nkvinnor. Därför borde vi alla se till att även männen\r\nhela tiden är med i arbetet och visar att en riktig karl\r\ninte slår sin fru.</pre><pre>Anf.  46  EVA FLYBORG (fp):\r\nHerr talman! Till slut upprepar jag min fråga om\r\nmålsägandebiträden där jag gärna skulle vilja höra\r\nministerns egen uppfattning om hur det skall hanteras.\r\nÄr det rimligt enligt ministern att skära ned på medlen\r\ntill just målsägandebiträden för misshandlade kvin-\r\nnor?\r\nSom avslutning vill jag anknyta litet grand till det\r\nsom jag tidigare sade om attityder och förebilder. Det\r\när väldigt viktigt med positiva förebilder. Ses inte\r\nkvinnor i chefsställning ute i näringslivet, i politiken,\r\ninom det militära osv. då får man inte heller några\r\nförebilder. Det är vårt ansvar att göra det möjligt för\r\nkvinnor att bli förebilder för andra.\r\nSom ett positiv inslag vill jag berätta den lilla\r\nhistoria som Vigdis Finnbogadottir brukar berätta.\r\nSmå barn på Island tror att man måste vara kvinna för\r\natt bli president, därför att de har aldrig sett någonting\r\nannat. Med detta vill jag belysa hur oerhört viktigt det\r\när med förebilder. Jag tror mig veta att socialminis-\r\ntern själv vill vara en god och positiv förebild. Det\r\ninnebär naturligtvis ett stort ansvar och jag  skall\r\ngärna på alla sätt hjälpa till och bidra för att det skall\r\nfungera.\r\nMen i slutändan är det konkreta åtgärder, inte ord,\r\nsom kommer att vara till hjälp.</pre><pre>Anf.  47  Socialminister MARGOT\r\nWALLSTRÖM (s):\r\nHerr talman! Jag var beredd att låta de unga flick-\r\norna - som Gullan Lindblad kallade dem - få det sista\r\nordet. Jag tycker inte att jag behöver polemisera, men\r\njag fick en direkt fråga om målsägandebiträden. Men\r\ndet måste Eva Flyborg fråga justitieministern om. Det\r\när inte mitt område, så jag kan inte ge mig in på det.\r\nStäll en fråga till justitieministern så får hon svara på\r\nden!\r\nJag tror att det är viktigt att vi ibland när vi disku-\r\nterar sådana här viktiga frågor omfamnar varandra\r\növer partigränserna och säger att vi inte accepterar\r\nvåld mot kvinnor. Kvinnofrid är ett mycket bra be-\r\ngrepp att fortsätta att slåss för.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Svar på interpellation 1996/97:206 om apo-\r\ntekens receptregister</pre><pre>Anf.  48  Socialminister MARGOT\r\nWALLSTRÖM (s):\r\nHerr talman! Margitta Edgren har frågat mig på\r\nvilket sätt jag har försäkrat mig om att frivilligheten\r\nbetonas i allt det informationsmaterial som kommer\r\natt skickas ut angående receptregistret samt vilka\r\nåtgärder regeringen kommer att vidta för att klara\r\nregler införs för hur ansvaret för informationen skall\r\nfördelas. Vidare frågar hon om regeringen kommer att\r\nlämna förslag till riksdagen som minskar riskerna för\r\nintrång i patienters personliga integritet i samband\r\nmed receptregistret.\r\nFörst vill jag säga att det inte är så som Margitta\r\nEdgren tycks tro, att den nya receptblanketten är för-\r\nsenad. Under innevarande år kommer det att gå bra att\r\nanvända den receptblankett som finns för närvarande.\r\nDet är först i och med landstingens övertagande av\r\nkostnadsansvaret den 1 januari 1998 som det kommer\r\natt vara nödvändigt att få in ett sådant underlag från\r\napoteken att rätt landsting kan debiteras. Information\r\nom detta har gått ut till bl.a. förskrivare och apoteks-\r\npersonal.\r\nFörslag till en ny receptblankett och föreskrifter\r\nhåller på att utarbetas av Läkemedelsverket och just\r\nnu är förslaget ute på remiss. Avsikten är att de nya\r\nföreskrifterna om förskrivning och utlämnande av\r\nläkemedel samt den nya receptblanketten skall gälla\r\nfrån den 1 juli i år och att receptregistret skall byggas\r\nupp successivt.\r\nDet är för regeringen en självklar utgångspunkt att\r\npatienternas integritet skall skyddas och att informa-\r\ntionen verkligen går fram om att det är helt frivilligt\r\natt ingå med personnumret i det register över för-\r\nskrivningar som skall upprättas hos Socialstyrelsen.\r\nDet skall klart framhållas att uppgifter om patientens\r\nidentitet kommer att bevaras kortast möjligt tid i re-\r\nceptregistret och raderas om patienten inte gett sitt\r\nsamtycket till att uppgifterna får vidarebefordras till\r\nSocialstyrelsen för de ändamål som anges i lagen om\r\nreceptregister. Under tiden som uppgiften om patien-\r\ntens identitet finns kvar i receptregistret får den upp-\r\ngiften inte kopplas samman med uppgifter om läke-\r\nmedel.\r\nNär det gäller ansvaret för informationen kring re-\r\nceptregistret och den nya receptblanketten samarbetar\r\nLäkemedelsverket och Socialstyrelsen med bl.a.\r\nApoteksbolaget, Landstingsförbundet och represen-\r\ntanter för förskrivarna om utformning och föreskrifter.\r\nI förra veckan träffade jag representanter för Social-\r\nstyrelsen, Läkemedelsverket, Riksförsäkringsverket,\r\nLandstingsförbundet, Apoteksbolaget, Svenska Läka-\r\nresällskapet, Sveriges Lärarförbund och Vårdförbun-\r\ndet SHSTF och diskuterade inriktningen av det fort-\r\nsatta arbetet. Vi var helt överens om att när det gäller\r\nhanteringen av uppgifter om förskrivningsorsak bör\r\ndet övervägas vidare hur denna information bäst bör\r\nförmedlas, om det skall ske via recepten eller på annat\r\nsätt. En arbetsgrupp med företrädare för alla berörda\r\nparter skall tillsättas för att arbeta med den frågan.\r\nSom ett led i detta arbete kommer Socialstyrelsen\r\nockså att ta initiativ till en försöksverksamhet i några\r\nenstaka landsting.\r\nJag anser att skyddet mot intrång i patienternas\r\npersonliga integritet är väl reglerat även om detaljut-\r\nformningen ännu inte är avslutad. Apotekspersonalen\r\ntillhör hälso- och sjukvårdspersonalen och har samma\r\ntystnadsplikt som t.ex. läkare. Apotekspersonalen får\r\nalltså inte obehörigen röja vad man fått veta om en\r\nenskild patient. Receptregistret regleras i en särskild\r\nlag bl.a. av den anledningen att riksdag och regering\r\nställt extra stora krav på hur data från detta register\r\nfår bearbetas. Receptregistret är ett personregister\r\nenligt definitionen i datalagen (1973:289) och infor-\r\nmationen i registret skall också av denna anledning\r\nhanteras med tystnadsplikt enligt 13 § i denna lag.\r\nJag vill dessutom framhålla att även om receptre-\r\ngistret är reglerat i särskild lagstiftning så står det\r\nunder Datainspektionens tillsyn. Datainspektionen har\r\nbehörighet att meddela bindande föreskrifter om de-\r\ntaljer gällande bl.a. säkerheten i systemet.\r\nSom jag ser det är patienternas personliga integri-\r\ntet i samband med receptregistret beaktad på ett till-\r\nfredsställande sätt. För närvarande finner jag inga skäl\r\ntill åtgärder.</pre><pre>Anf.  49  MARGITTA EDGREN (fp):\r\nHerr talman! Jag tackar så mycket för svaret. Som\r\nutgångspunkt vill jag säga att vi nog har litet olika\r\nuppfattningar om register som sådana. Men här vill\r\njag fråga om detta registers påverkan på patienternas\r\nintegritet och om socialministern med detta register\r\nhar försäkrat sig om att patientens integritet inte\r\nkränks.\r\nKan socialministern ändå hålla med om att det är\r\nlitet bakvänd ordning? Visserligen står det i svaret att\r\ndet inte har uppstått någon försening. Men litet längre\r\nfram står det att blanketterna skall gälla från 1 juli år.\r\nFortfarande finns inte blanketterna i sinnevärlden, det\r\nfinns ingen registeruppbyggnad och det finns inget\r\nsystem för hur man informerar patienterna om frivil-\r\nligheten. Det finns inte heller något system för hur\r\nman skall dokumentera denna frivillighet. Nu är det\r\nslutet av mars, och ministern vill att blanketterna skall\r\ngälla från den 1 juli, så nog är väl arbetet försenat.\r\nKan socialministern hålla med om att man har haft\r\nlitet för bråttom med ett införande, eftersom underla-\r\nget inte ens i sinnevärlden var färdigt för ett praktiskt\r\ngenomförande? Detta i sig har gett utrymme till fun-\r\nderingar hos olika professionella grupper som - trots\r\natt de inte har haft tillgång till något underlag - ändå\r\nhar protesterat?\r\nHur kommer patienternas medgivande att inhäm-\r\ntas? Att informera om frivilligheten skall både den\r\nförskrivande läkaren och apoteken göra. När det gäl-\r\nler apoteken kan jag se hur kön växer bakom fru An-\r\ndersson under tiden som hon får förklarat av någon\r\nanställd på apoteket vad det innebär att lämna sam-\r\ntycke till longitudinell forskning på basis av hennes\r\ndata. Det finns alltså praktiska problem, och jag kan\r\nförstå den oro som apotekspersonalen uttrycker för\r\nhur man skall kunna ta detta ansvar.\r\nMin nästa fråga rör diagnosen, om och hur man\r\nskall ange den på receptet. Jag säger \"diagnos\", men\r\nministern föredrar att använda ordet\r\n\"förskrivningsorsak\" - vi har litet olika språkbruk.\r\nApoteksbolaget självt säger att man inte behöver\r\ndiagnos för att fakturera, och självfallet skall diagno-\r\nsen kodas. Men kopplingen mellan personnummer,\r\nläkemedel och kodad diagnos gör att läkare hesiterar\r\nav integritetsskäl. Förtroendet mellan läkare och pati-\r\nent är ju en grundbult i vår sjukvård, och det är också\r\nförutsättningen för en tillitsfull relation. Den bör inte\r\nstöras. Jag är själv sjuksköterska och vet in i märgen\r\nhur viktig tystnadsplikten är. Jag kan alltså förstå den\r\nmotvilja mot att bryta sin tystnadsplikt som allmänlä-\r\nkarna känner. Det räcker inte att svara med att apo-\r\ntekspersonalen har tystnadsplikt.\r\nHur ser ministern på allmänläkarnas invändning-\r\nar? Finns detta med i den diskussion som nu förs\r\nenligt vad ministern rapporterar?\r\nTill sist: Om en patient ber sin läkare att inte ange\r\ndiagnos på receptet lär doktorn inte göra det. Han\r\nföljer då sitt samvete, vilket ju är ett lagbrott. Vilka\r\nstarka skäl finns enligt ministern för att tvinga patien-\r\nten att medge att diagnosen utlämnas eller för att\r\ntvinga läkaren att arbeta mot sitt samvete?</pre><pre>Anf.  50  MARGIT GENNSER (m):\r\nHerr talman! Fru statsråd! Jag instämmer helt och\r\nhållet i Margitta Edgrens frågor. De var så bra ställda\r\natt jag inte behöver ställa dem igen. Men jag skall ta\r\nupp några andra synpunkter.\r\nJag trodde egentligen att denna interpellation var\r\növerspelad när jag för några dagar sedan läste i tid-\r\nningarna att man inte skulle syssla med denna typ av\r\nintegritetskränkande register. Men vad jag har förstått\r\nhar man tagit ett steg bakåt och lagt alltihop i ytterli-\r\ngare en arbetsgrupp, försöksplanering osv. Vi kom-\r\nmer alltså att få se detta även i framtiden. Därför har\r\njag två synpunkter och också frågor.\r\nVarför i hela världen skall man fördela kostnader-\r\nna för läkemedel till landstingen på detta oerhört\r\nkorrekta sätt? Man eftersträvar hundraprocentig rik-\r\ntighet, och det är väl bra. Men det är bara det att\r\nlandstingens fögderi vad gäller kostnader och intäkter\r\när utomordentligt bräckligt i andra sammanhang. Där\r\nkrävs aldrig korrekthet. Som revisor vet jag att man\r\nhar väldigt dålig koll på sina kundfordringar och\r\nleverantörsskulder på många ställen. Inventarieför-\r\nteckningarna brukar inte se ut som de skall göra enligt\r\nredovisningslagen etc. Staten har gett primärvårdsbi-\r\ndrag. Riksdagens revisorer har sett över detta och\r\nkunde faktiskt inte se vad åtminstone ett landsting\r\nhade använt det till, och de visste de egentligen inte\r\nsjälva heller.\r\nDe stora landstingen befinner sig i en utomordent-\r\nlig kostnadskris. Man vet egentligen inte vad som har\r\ngått snett. Varför då ta en kostnad som läkemedel-\r\nskostnaden och försöka fördela den absolut precist\r\nnär man kan använda schablonbelopp eller liknande?\r\nJo, naturligtvis därför att man vill öka kontrollen över\r\nläkarkårens förskrivning. Det är egentligen detta som\r\ndet är fråga om. Det är därför man måste ha diagnos\r\neller förskrivningsorsak eller vad man kallar det för.\r\nDå frågar jag mig: Har man egentligen funderat över\r\nhur Läkemedelsverkets rekommendationer påverkar\r\nläkarnas förskrivning? Här kan man hitta de verkligt\r\nstora kostnadsfördyringarna, säkert till båtnad för\r\nsjukvården. Två moderna antidepressiva medel börja-\r\nde med en kostnad på 200 miljoner kronor. Läkeme-\r\ndelsverket rekommenderade att man skulle använda\r\ndem. Kostnaderna ökade med 400-600 miljoner kro-\r\nnor, och man säger att vi i framtiden kommer att få\r\nkostnader på 1,2 miljarder kronor. Läkarna har följt\r\nen statlig myndighets rekommendationer. Det leder\r\nsäkerligen till väldiga kostnadsminskningar både i\r\nkommuner och i landsting och till en högre livskvali-\r\ntet.\r\nVad staten borde göra i stället för att ägna sig åt\r\nden här typen av administrativ utveckling av dubiös\r\nart är att titta närmare på sådana här saker, för här kan\r\nsäkert en stor del av läkemedelskostnaderna ändras\r\ntill det bättre. Sedan kan man se på hur prissättningen\r\nser ut.\r\nDärför är min ytterligare fråga till statsrådet: Har\r\nman för avsikt att se över Läkemedelsverkets rekom-\r\nmendationer, hur nya läkemedel faktiskt förbättrar\r\nvården och hur man kan påverka läkarna att använda\r\ndem i stället för att ägna dyrbar utredningstid åt ett\r\nreceptregister som kunde ha använts på ett helt annat\r\nsätt. Vi visade i den moderata motionen på hur det\r\nkunde göras. Då hade det aldrig blivit de konstigheter\r\npå läkemedelsmarknaden som har varit under senare\r\ntid.</pre><pre>Anf.  51  Socialminister MARGOT\r\nWALLSTRÖM (s):\r\nHerr talman! Låt mig börja med att säga att den\r\nläkemedelsreform som riksdagen har beslutat om är\r\nen jättestor reform. Det är en viktig och nödvändig\r\nsådan. Det är väl alltid så att man önskar sig gott om\r\ntid vid genomförandet av en reform. Nu fick vi inte\r\ndet. Ingen tycker väl egentligen att man har fått till-\r\nräcklig tid för att sköta bl.a. informationsfrågor och\r\nannat på ett så utförligt sätt som man skulle ha velat\r\nvad gäller hela läkemedelsreformen. För att inte tala\r\nom den hamstring och annat som blev följden av\r\nläkemedelsreformen. Detta har i och för sig inte heller\r\ntidigare kunnat undvikas när ändringar har införts i\r\nförmånssystemet.\r\nLikväl är det viktigt att säga att både myndigheter\r\noch Socialdepartement gärna hade sett att det hade\r\nfunnits mer tid i samband med läkemedelsreformen.\r\nÄndå försvarar jag den. Den är helt riktig och nöd-\r\nvändig, bl.a. för att överföra kostnadsansvaret till\r\nlandstingen som har förskrivaransvaret så att vi någon\r\ngång skall få kontroll på de mycket stora kostnader\r\nsom finns i läkemedelssystemet.\r\nJag börjar bli mycket bekymrad över den förvirra-\r\nde och många gånger okunniga debatt som förs om\r\nregistren. Man får intrycket att nu skall vi alla behöva\r\nlämna ut alla våra sjukdomar, diagnoser och Gud vet\r\nallt i någon sorts register som förmodligen politiker\r\neller andra skall ha bara för sitt höga nöjes skull.\r\nVarför skall vi ha register? Det är två register som\r\nnu diskuteras. Först är det ett förskrivarregister - ett\r\nregister som behövs. Läkarna är helt överens om att\r\ndet är okontroversiellt att inrätta ett förskrivarregister.\r\nDet är viktigt att se att man kommer åt de skurkar som\r\nskriver ut bl.a. narkotiska preparat. Det är också vik-\r\ntigt att följa förskrivningsmönstren i utbildningssyfte.\r\nDet är okontroversiellt, och alla tycker att det är bra.\r\nVi har heller inte fått några stora invändningar mot att\r\npersonnummer används för att kunna föra kostnader-\r\nna till rätt landsting, när de nu tar över kostnaderna.\r\nDet är ett förvirrat resonemang som Margit Genn-\r\nser för. Kan man hävda att läkarna, som inte har varit\r\nduktiga nog tidigare, just nu skulle bli duktiga på att\r\ndebattera på rätt sätt? Det är väl en bakvänd argumen-\r\ntering.\r\nDet är förstås viktigt att det hela blir så träffsäkert\r\nsom möjligt. Det är också viktigt att påpeka att ingen\r\nkänslig information, vare sig läkemedel eller diagnos,\r\nkommer att följa med patienternas personnummer.\r\nDet handlar bara om kontrollen av att varje landsting\r\nbetalar för rätt patienter. När man genomför en så stor\r\nreform är det viktigt att detta kontrolleras. Landsting-\r\nen får också, fast separat, utförlig information om alla\r\nförskrivningar för att kunna göra uppföljningen. Men\r\ni denna information är patienterna helt anonyma. Jag\r\nhoppas att vi nu är överens om vad som gäller.\r\nNaturligtvis finns det praktiska problem när det\r\ngäller genomförandet. Hur gör man det, hur åstad-\r\nkommer man nya blanketter och allt som behövs?\r\nMan skall då komma ihåg att lagen är tillåtande. Man\r\nfår införa den här sortens register. Vi är inte försenade\r\nmed införandet av receptregistret, som det har påståtts\r\ni tidningarna, utan under året skall det arbetas fram en\r\nny blankett och ett praktiskt sätt att hantera registret.\r\nDet är klart att målet ändå är att det skall komma i\r\ngång så fort som möjligt, men det är inte nödvändigt.\r\nVid en träff som vi hade sade vi: Låt oss ta ett steg\r\ntillbaka och säga att det inte är så bråttom. Det viktiga\r\när att det fungerar bra. Låt oss sätta i gång med en\r\nförsöksverksamhet. Vi skickar ut de nya blanketterna\r\nför användning på försök. Det är detta som är anled-\r\nningen till det som vi nu har gjort. Det har blivit en\r\ngod samstämmighet kring detta sätt att arbeta.\r\nJag skall be att få återkomma till varför vi skall ha\r\nregister.</pre><pre>Anf.  52  MARGITTA EDGREN (fp):\r\nHerr talman! Jag delar socialministerns uppfatt-\r\nning att det är en jättestor reform att byta finansiär av\r\nläkemedel i landet. Men det är inte detta som vi disku-\r\nterar här, utan vi diskuterar hur detta görs.\r\nVi är överens om att det är ett oerhört integri-\r\ntetskränkande register. Det skrev redan Datainspek-\r\ntionen i sitt svar. Vad vi nu försöker att diskutera oss\r\nfram till är: Hur bevarar och stärker vi patienternas\r\nintegritet i detta register, som till stor del innehåller\r\nde uppgifter som är mest integritetskänsliga, dvs. att\r\nman kan koppla diagnos till personnummer? Den\r\ndelen är frivillig för patienten. Hur  informerar vi om\r\natt det är frivilligt att vara med i registret? Vem skall\r\ninformera om detta? Hur skall det gå till? Hur skall\r\ndet dokumenteras? Det var detta som var poängen\r\nmed mina frågor.\r\nSyftet med förskrivningsregistret är att hitta skur-\r\nkar, som ministern säger, men också att ge doktorer\r\nfeed back så att de själva får kläm på sitt mönster för\r\nutskrivning av läkemedel. Men för denna uppgift\r\nfinns det också läkemedelskommittéer. Det är ju inte\r\nså självklart att detta stora register behöver användas,\r\nför man skulle ju kunna bryta ned det och göra på\r\nannat sätt.\r\nDet har funnits duktiga läkemedelskommittéer se-\r\ndan 1960- och 1970-talen. De gjorde ju detta. De\r\nhade kontroll på förskrivningsmönster klinikvis, men\r\ninte bundet ner till patient. De hade detta som arbets-\r\nverktyg. Sedan försvann det på något sätt, kanske i\r\nsamband med kostnadskontroll, och jag förstår inte\r\nriktigt varför. De fanns, och de var oerhört duktiga.\r\nVi har alltså haft, och skulle åter kunna bygga upp,\r\nlokal kontroll av förskrivningsmönster utan att gå ned\r\npå den enskilde patienten. Det var alltså mer doktorns\r\nförskrivningsmönster som uppenbarade sig.\r\nFortfarande har jag mina frågor. Hur ser ministern\r\npå den doktor som följer sitt samvete och inte skriver\r\nut diagnosen när patienten ber honom att låta bli?</pre><pre>Anf.  53  MARGIT GENNSER (m):\r\nHerr talman! \"Förvirrad\" sade fru Wallström. Ett\r\nstatsråd som har ansvar för den här delen av sjukvår-\r\nden och som sjösätter en reform som lett till någon-\r\nstans mellan en halv och en miljard i oförutsedda\r\nkostnader för hamstring, borde tala tyst om sådant.\r\nStatsrådet säger: Det här är en väldigt stor reform. Vi\r\när inte klara med allt, men det kommer med tiden. Nu\r\nhar vi litet försöksverksamhet.\r\nSå får man inte göra när man har utvecklat data-\r\nsystem. Så får man inte göra när man utvecklar nya\r\nadministrativa system.\r\nSedan vill jag ta upp detta med förskrivningskon-\r\ntrollen. Jag tycker att man skall se till att den är moti-\r\nvationsfrämjande. Det är alldeles riktigt att vi hade\r\nläkemedelskommittéerna. Professor Börje Uvnäs var\r\nen av dem som tog initiativet till dessa. Här hade man\r\nkunnat använda modern pc-teknik där läkarna hade\r\nkontrollerat sig själva, där de hade tittat på varandras\r\nmönster. De hade säkert kommit fram till litet olika\r\nrekommendationer om hur det skulle se ut i praktiken.\r\nDe hade haft konsensuskonferenser osv.\r\nI stället vill man göra ett jätteregister. Det är bara\r\ndet att hur mycket diagnoser man än har, vet man\r\nändå inte hur patienterna ser ut. Vi vet att den där\r\ntypen av jätteregister ofta innehåller väldigt mycket\r\nfelaktigheter. De tillhörde datateknikens barndom. Jag\r\när ledsen, men socialministern borde försöka sätta sig\r\nin i vilken teknik vi kommer att få fram emot 2000-\r\ntalet. Detta är en gammal reform. En del skulle säga\r\nen \"betongreform\".</pre><pre>Anf.  54  Socialminister MARGOT\r\nWALLSTRÖM (s):\r\nHerr talman! Det är just vad det inte är. Vi kom-\r\nmer att använda den moderna tekniken för att se till\r\natt vi får det här att fungera på bästa sätt. Receptre-\r\ngistret hos Apoteksbolaget blir egentligen inte ett\r\nregister i den betydelse som de flesta tänker sig. Det\r\nblir inte ett register där man skall lagra uppgifter som\r\nnågon skall kunna gå in och titta i. Det blir en upp-\r\nsamlingsstation för uppgifter som automatiskt inom\r\nmycket kort tid, högst tre månader, kommer att skick-\r\nas vidare till olika mottagare. Det här är register i\r\ntraditionell mening. Det som den förvirrade, just\r\n\"förvirrade\", mediedebatten har handlat om, är ett\r\nregister hos Socialstyrelsen.\r\nOm vi hade haft ett sådant register, hade vi kunnat\r\nförhindra neurosedynkatastrofen. Det är till just för att\r\nkunna göra epidemiologiska uppföljningar, för att\r\nkunna åstadkomma kvalitetsutveckling och för att föra\r\nkvalitetsregister. Epidemiologiska studier har redan\r\nbedrivits. Det finns redan register. Under många år\r\nhar det aldrig förekommit ett enda dokumenterat\r\nläckage från något av dessa register på Socialstyrel-\r\nsen.\r\nRegistren skall vara frivilliga. Det finns inget\r\ntvång, man kan inte tvinga någon. Att det skall vara\r\nfrivilligt har jag personligen drivit mycket hårt. Jag\r\ntror att det är enda sättet att hantera sådana här frågor.\r\nSedan får man jobba med information till patien-\r\nten. Det är det viktiga. Det ligger förstås mycket an-\r\nsvar hos förskrivarna. Vi säger: Det är ingen brådska\r\nmed det här. Vi kan vänta med diagnosregistret. Det\r\när bättre att vi väntar, så att det är riktigt bra när vi\r\ninför det. Det är bättre att vi genomför försöksverk-\r\nsamhet i ett par landsting så att läkarna själva, som\r\nskall förskriva, får hitta mönster som de tycker är\r\nrimliga. Det var vi överens med både Läkaresällska-\r\npet och Läkarförbundet om. Kan vi hitta något annat\r\nsätt att samla in uppgifterna på än via recept, så är det\r\njättebra.\r\nDet är viktigt att vi återkommer till varför vi be-\r\nhöver register. Det är ju inte för registrens egen skull,\r\nutan det är för att kunna använda dem för patienternas\r\nbästa och för att kunna ha en kontroll på den läkeme-\r\ndelsförskrivning som äger rum. Den är så pass omfat-\r\ntande att det är viktigt att vi följer det här. Vi skall\r\ninte tvinga någon. Vi skall jobba med frivillighet, och\r\nvi skall jobba med högsta krav på att säkra patienter-\r\nnas integritet. Det går. Det går också att med modern\r\nteknik hitta en kodning som faktiskt göra det omöjligt\r\natt läsa det här för någon annan än den som skall ta\r\nemot det.\r\nMan skall också komma ihåg att säga att apoteks-\r\npersonalen hanterar sådana här svåra och känsliga\r\nfrågor dagligdags. Än så länge har jag inte hört någon\r\nsäga att de inte kan sköta sådana här uppgifter på ett\r\nbra sätt. Men vi skall inte lägga på dem mer än vi\r\nbehöver. Vi skall också påminna oss om varför vi\r\ndiskuterar register över huvud taget. Jag tror att den\r\nhär arbetsgruppen kommer att hitta en praktisk lös-\r\nning. Jag tror att den kommer att hitta metoderna så\r\natt vi för patienternas bästa både kan åstadkomma bra\r\ninformation och säkra system.</pre><pre>Anf.  55  MARGITTA EDGREN (fp):\r\nHerr talman! Jag tackar socialministern, för nu har\r\njag fått en förklaring på det som står i hennes svar om\r\nhur det här bäst förmedlas, om det skall ske via recep-\r\nten eller på annat sätt. Den delen är det alltså inte så\r\nbråttom med, och det är bra. Som avslutning vill jag\r\nsäga att efter det att patienten har lämnat sitt samtycke\r\n- och vi vet inte hur det skall gå till, det skall utredas\r\nvidare, och man skall ha försöksverksamhet - blir\r\ndetta ytterligare ett s.k. bra-att-ha-register. Det blir ett\r\nregister där Socialstyrelsen har uppgifter - frivilliga\r\nuppgifter, okej, det är vi överens om - som skall an-\r\nvändas för olika ändamål. Det handlar om medicinsk\r\nuppföljning, utvärdering, kvalitetssäkring, forskning\r\nepidemiologiska undersökningar och statistik.\r\nMen all erfarenhet hittills säger att register som\r\ninnehåller uppgifter som är insamlade utan att man\r\nredan i insamlingsskedet vet vad de skall användas\r\ntill, inte är pålitliga. Uppgifterna i dem är inte pålitli-\r\nga. Vi har massor av erfarenheter av det. Uppgifter\r\nsom man skall lita på måste vara insamlade för ett\r\nbestämt ändamål, ett ändamål som är entydigt beskri-\r\nvet, så att de definitioner som ligger bakom också är\r\ndet.\r\nTyvärr, socialministern, tror jag därför inte på att\r\ndetta register, när det en gång kommer till Socialsty-\r\nrelsen i detta skick, är ett sådant register som minis-\r\ntern efterlyser och som på ett eller annat sätt skulle\r\nkunna användas vid olika utryckningar. Dessutom har\r\nju också Datainspektionen vid flera tillfällen uttalat\r\nsig med rätt stor tveksamhet om sådana här s.k. bra-\r\natt-ha-register.</pre><pre>Anf.  56  Socialminister MARGOT\r\nWALLSTRÖM (s):\r\nHerr talman! Jag skulle bara för Margitta Edgren\r\nvilja citera Arne Melander, som är professor i läke-\r\nmedelsepidemiologi. Han skrev i en artikel:\r\n\"Apoteksbolaget har registerhållit receptdata från\r\nvar sjunde jämtlänning och från hela Tierps kommun i\r\ndecennier utan att det kommit fram ett enda klagomål\r\neller inträffat ett enda dokumenterat läckage. - - -\r\nMan borde också fråga sig om det någonsin läckt ut\r\nkänsliga uppgifter från socialstyrelsens många andra,\r\noch väl så känsliga register (till exempel om hiv),\r\neller om man tror att socialstyrelsen skulle lämna ut\r\nuppgifter till envar intresserad beställare. Svaret är nej\r\ni båda fallen.\"\r\nDet finns alltså inga dokumenterade exempel på\r\nläckage eller felaktig användning av sådana här regis-\r\nter. Melander avslutar: \"Om man inte anser att regis-\r\nter tillför något av värde bör man i konsekvensens\r\nnamn arbeta för nerläggning av centrala, regionala\r\noch lokala register över t.ex. cancer, hjärtinfarkt,\r\nhiv/aids och suicid. Några sådana önskemål har dock\r\ninte framkommit - - -\"\r\nMan måste alltså vara varsam. Det man gör om\r\nman påstår att de här riskerna är stora eller att det\r\nskulle finnas läckor av det här slaget, är ju att man\r\nskrämmer upp människor i onödan och sedan glöm-\r\nmer att påpeka vilka fördelar det kan finnas. Vi vet ju\r\natt det finns enorma kunskapsluckor och brister som\r\nvi har chansen att rätta till. Det är inte så att registren\r\nligger där bara ifall att. Vi ser en mängd viktiga an-\r\nvändningsområden. Vi behöver dem.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 §  Svar på interpellation 1996/97:214 om nä-\r\nringslivets förtroende för regeringen</pre><pre>Anf.  57  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nHerr talman! Sten Tolgfors har frågat vad stats-\r\nministern avser göra för att upprätta regeringens anse-\r\nende i näringslivet och återupprätta klimatet för till-\r\nväxt, jobb och investeringar i Sverige. Arbetet inom\r\nregeringen är så fördelat att det är jag som skall svara\r\npå frågan.\r\nDet svenska samhället drabbades under 1990-talet\r\nav den mycket allvarliga kombinationen av hög ar-\r\nbetslöshet, stora underskott i de offentliga finanserna\r\noch en svag utveckling i ekonomin. Den svaga eko-\r\nnomiska utvecklingen var ett arv från slutet av 1970-\r\ntalet. Fram till början av 1990-talet lyckades vi trots\r\ndetta klara sysselsättning och budgetbalans. Den kraf-\r\ntiga nedskrivningen av kronkursen och en stagnation i\r\nvälfärdsutvecklingen skvallrade dock om att den\r\nsvenska ekonomin redan på 1980-talet var på väg mot\r\nen kris.\r\nKrisen kom i början av 1990-talet. Den kulmine-\r\nrade under en djup internationell lågkonjunktur och\r\nen handlingsförlamad borgerlig regering. 500 % rän-\r\nta, 500 000 förlorade arbetstillfällen och nära en för-\r\ndubbling av statsskulden är data som kan jämföras\r\nmed 1930-talets depression.\r\nNu har det gått tre år sedan den svenska ekonomin\r\npasserade bottenläget. På rekordtid har det skett stora\r\nförbättringar på några områden. Men på andra håll\r\nhar det inte skett några framsteg alls. Sammanfatt-\r\nningsvis kan man säga att en mycket framgångsrik\r\nsocialdemokratisk budgetsanering har skapat de\r\ngrundläggande förutsättningarna för en minskad ar-\r\nbetslöshet och en behövlig högre tillväxttakt.\r\nDet finns också tydliga tecken på en starkare ut-\r\nvecklingskraft i ekonomin. Den med internationella\r\nmått mycket snabba produktivitetsutvecklingen inom\r\nnäringslivet är ett tecken på detta. Ett annat är det\r\nrekordhöga överskottet i handelsbalansen, motsvaran-\r\nde 7-8 % av BNP. Men framför oss ligger ett mycket\r\nhårt och svårt arbete för att åstadkomma en uthållig\r\ndynamik i ekonomin. Det är nödvändigt för att skapa\r\nden kvarts miljon ytterligare arbetstillfällen som krävs\r\nför att halvera arbetslösheten. Läget är extremt svårt\r\nmed tanke på att den snabba produktivitetstillväxten i\r\nett första skede bidragit till en minskad efterfrågan på\r\narbetskraft.\r\nEn stor och kanske även växande del av den eko-\r\nnomiska utvecklingen sker helt oberoende av vilka\r\nbeslut som fattas i de nationella parlamenten. Men det\r\nförefaller också som om de områden där politiken kan\r\npåverka ramvillkoren för den ekonomiska utveckling-\r\nen blir allt viktigare. Under de senaste decennierna\r\nhar vi ställts inför ett antal utmaningar av mycket stor\r\nbetydelse för hela samhällsekonomin.\r\nLåt mig börja med folkomröstningen om kärnkraf-\r\nten. Huvudfrågan var då om vi skulle avveckla de sex\r\nreaktorer som var i drift inom tio år och aldrig sätta i\r\ngång de fyra reaktorer som stod helt färdiga att tas i\r\nbruk, eller om svenska folket skulle ge oss politiker\r\nförtroende att avveckla med förnuft. Något annat\r\nalternativ fanns inte. Tack vare förmågan till samarbe-\r\nte över olika gränser och block lyckades vi undvika\r\nden snabba avvecklingslinjen med en gigantisk kapi-\r\ntalförstöring och dramatiskt negativa effekter för\r\nvälfärd och sysselsättning.\r\nEn annan svår och ödesmättad fråga var anslut-\r\nningen till den europeiska gemenskapen. Även här\r\nstod mycket stora samhällsekonomiska värden på\r\nspel. Även här tog socialdemokratin på sig ett mycket\r\nstort ansvar för att bygga den plattform för samarbete\r\nsom var en absolut nödvändighet för att nå framgång.\r\nNästa stora politiska huvuduppgift var den enorma\r\nförsämringen av de offentliga finanserna som uppstod\r\nunder den ekonomiska krisen och den borgerliga\r\nregeringsperioden under början av 1990-talet. Uppgif-\r\nten att stoppa den skenande statsskulden och sedan\r\nvända utvecklingen åt rätt håll skulle kräva både ett\r\nmycket stort politiskt mod, stora uppoffringar från\r\nmedborgarna och en bred plattform för ansvarsfullt\r\npolitiskt samarbete.\r\nFör ett år sedan begärde den nytillträdande stats-\r\nministern Göran Persson ett öppet mandat av svenska\r\nfolket för en fortsatt sanering av statsfinanserna. Han\r\nlovade också att Socialdemokraterna fortsätter att\r\nsträva efter att fördela bördorna rättvist. Låginkomst-\r\ntagare, arbetslösa, sjuka och barnfamiljer har fått\r\nkännas vid omfattande och mycket smärtsamma för-\r\nsämringar. Tyvärr har detta inte gått att undvika om vi\r\nverkligen ville komma ur moraset i de offentliga fi-\r\nnanserna. Men vi har också lagt betydande bördor på\r\nmedel- och höginkomsttagarna i form av höga margi-\r\nnalskatter. Inte heller detta har gått att undvika om vi\r\nskulle klara de finansiella problemen.\r\nSten Tolgfors klagar nu på de höga marginalskat-\r\nterna och deras skadliga inverkan på incitament för\r\nutbildning och forskning. Det är helt rätt att höga\r\nmarginalskatter har stora skadeverkningar. Precis på\r\nsamma sätt är det med hårda besparingar. Men skade-\r\nverkningarna skulle ha varit oändligt värre med en\r\nväxande statsskuld.\r\nNu i mars 1997 ser vi tydliga effekter av den\r\nstrama finanspolitiken. Statens årliga lånebehov har\r\nsjunkit från 242 miljarder till 31 miljarder. Progno-\r\nserna är att vi snart går mot ett överskott. Det gör oss\r\ntill ett unikt land inom Europeiska unionen. Det ger\r\noss också möjligheter att både sänka marginalskatter i\r\nform av borttagande av värnskatten för höginkomstta-\r\ngarna och lätta på bördor för låginkomsttagarna.\r\nNästa stora ödesfråga för det svenska samhället är\r\narbetslösheten. Detta är en ännu svårare uppgift än\r\nkärnkraftsomröstningen, EU-medlemskapet och sane-\r\nringen av statsfinanserna. Här mera än någonsin krävs\r\nförmåga till samarbete och förmåga att våga tänka\r\nnytt, många gånger radikalt nytt, på en rad olika plan.\r\nDet svenska samhället har i olika tidsepoker haft\r\nförmågan att på ett innovativt sätt utveckla institutio-\r\nnella former för att frigöra och förmera våra samlade\r\nresurser. I stort sett undantagslöst har det skett genom\r\nsamverkan mellan parterna på arbetsmarknaden och\r\nsamarbete mellan olika politiska organisationer. Den\r\nhär traditionen är värd att vårda och utveckla. I da-\r\ngens komplexa och snabbt föränderliga ekonomi finns\r\ndet inte någon enskild part som sitter inne med den\r\nmanual som ger lösningen på de stora samhällseko-\r\nnomiska utmaningarna.\r\nSten Tolgfors, jag kan försäkra att den socialde-\r\nmokratiska regeringen ser samarbetet med näringsli-\r\nvet som ytterst strategiskt för att lösa den akuta sys-\r\nselsättningsfrågan och för att förbättra ekonomins\r\nlångsiktiga tillväxttakt. Vi ser också samarbetet med\r\nde fackliga organisationerna samt med andra politiska\r\npartier som ytterst viktigt.</pre><pre>Anf.  58  STEN TOLGFORS (m):\r\nHerr talman! Den här debatten kommer som en\r\nföljd av en diskussion mellan Bert Olov Svanholm\r\noch statsministern. Innan vi inleder själva debatten\r\nvill jag därför säga att Bert Olov Svanholms alltför\r\ntidiga bortgång är mycket tragisk. Han var en mycket\r\nrespekterad man som har betytt oerhört mycket för\r\nSverige och näringslivets utveckling. Det är min upp-\r\nfattning att Sverige behöver fler ledare av Bert Olov\r\nSvanholms kaliber och insiktsfullhet.\r\nHerr talman! Jag vill tacka Anders Sundström för\r\nsvaret. Jag konstaterar dock att det knappast ens berör\r\nsvar på mina frågor. Det står utom allt tvivel att en\r\ndjup förtroendeklyfta skapats mellan det välstånds-\r\nskapande näringslivet och regeringen. 102 företagsle-\r\ndare ifrågasatte i Dagens Nyheter framför allt rege-\r\nringens skattepolitik och energipolitik och menade att\r\nregeringens förtroendekapital var förstört.\r\nFör några veckor sedan gavs beskedet att en rad\r\nav Handelsbankssfärens företag skall undersöka effek-\r\nterna av att flytta huvudkontoren från Sverige. Det\r\ntolkades som att det skulle gälla Ericsson, SCA och\r\nAGA.\r\nKombinationen av en företagarfientlig skattepoli-\r\ntik och den förtida avvecklingen av kärnkraften gör\r\natt många i dag betvivlar och oroas över Sveriges\r\nmöjligheter att vara ett framtidsland för företagande.\r\nEn rad näringslivsföreträdare, och inte bara jag\r\nsom Anders Sundström nyss sade, har också pekat på\r\nde höga marginalskatternas skadliga inverkan på\r\nincitamenten för utbildning, forskning och företagan-\r\nde. 3 500 av Ericssons forskare har under de senaste\r\ntvå och ett halvt åren försvunnit utomlands. Eftersom\r\nvarje forskare i Ericssons fall genererar ungefär tio\r\narbeten för medarbetare, innebär det att Sverige bara\r\ngenom detta kan ha förlorat upp emot 30 000 jobb på\r\nregeringens skattepolitik.\r\nDet är förvisso bra att Anders Sundström nu ger\r\nbesked om att den s.k. värnskatten skall avvecklas.\r\nDet får vara slutdribblat kring värnskatten nu. När\r\nskall skatten tas bort, Anders Sundström? Skall den\r\nersättas med någon annan straffbeskattning? Är det nu\r\nett löfte från regeringen att marginalskatterna faktiskt\r\nskall sänkas? Och inser för övrigt regeringen nu äntli-\r\ngen skattekilarnas hämmande inverkan på ekonomin?\r\nHerr talman! Utan ett konkurrenskraftigt klimat\r\nför företagande, arbete och investeringar kan Sverige\r\naldrig återta sin plats som framgångsrik industrination\r\noch ett av Europas rikaste länder. Utan att det sker\r\nkan arbetslösheten aldrig till fullo bekämpas. Kon-\r\nsekvenserna av regeringens bristande näringspolitik\r\nfår hela svenska folket bära. Det gäller i särskilt hög\r\ngrad de redan arbetslösa. Det som före valet utlovades\r\nbli en aktiv näringspolitik har visat sig bestå av nä-\r\nringspolitisk stiltje.\r\nFöretagarna gör regelbundet genomgångar av hur\r\nföretagsklimatet utvecklas. I den senaste, Vitbok 3,\r\nblir slutsatsen av den socialdemokratiska regeringens\r\npolitik följande:\r\nAv 36 beslut som påverkar investeringarna har 24\r\nvarit negativa. Av 23 beslut som påverkar sysselsätt-\r\nningen har 15 varit skadliga. Av 6 beslut som rör\r\nkompetensnivån i näringslivet har 6, dvs. samtliga,\r\nvarit negativa. Det är ett lika bistert som talande be-\r\nsked om regeringens näringspolitik.\r\nGrundproblemet är att man helt saknar linje i po-\r\nlitiken. Försämringar av näringsklimatet i form av\r\nåterställare följs av återställare och sedan av återstäl-\r\nlare av återställarnas återställare. Det är ett dribblande\r\nutan dess like. Förutsättningar för stabila villkor för\r\nföretagande och produktion saknas fullständigt, vilket\r\ngör att människor tvekar att satsa för framtiden.\r\nAtt landets näringsliv så tappat förtroendet för re-\r\ngeringens politik borde få varje näringsminister att i\r\ngrunden överväga om man är på rätt väg. Skulle bara\r\nett enda av de tidigare nämnda företagen välja att\r\nlämna landet skulle de ekonomiska effekterna bli\r\nhögst betydande för enskilda människor och för sam-\r\nhället.\r\nJag tycker därför att det är häpnadsväckande att\r\nkritiken från näringslivet inte har bemötts av en sak-\r\ndebatt utan i stället av väldigt svepande formuleringar\r\ndär man anspelar på lönelägen i näringslivet som svar\r\npå kritik om kärnkraftsavveckling. Jag skulle bli väl-\r\ndigt glad och välkomna om Anders Sundström skulle\r\nvilja ta debatten i sak med mig och med näringslivets\r\nföreträdare.</pre><pre>Anf.  59  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nHerr talman! Jag uppskattar det sista om att prata i\r\nsak. Låt oss börja med det. Låt oss prata om närings-\r\nlivsklimat och fundera över vad som har hänt i sak.\r\nDet var väl det som var intressant.\r\nUnder perioden 1991-1994 sade man att man fat-\r\ntade en massa riktiga beslut för näringslivsklimatet.\r\nMen vad hände i sak? Jo, i sak hände det att en halv\r\nmiljon jobb försvann. De flesta av de jobben försvann\r\ni näringslivet. Aldrig hade vi sett så många konkurser.\r\nAldrig upplevde vi någonsin att antalet företag mins-\r\nkade i Sverige, inte under hela 1900-talet, förrän\r\nperioden 1991-1994. Aldrig hade vi det så dåligt i\r\nsvenskt näringsliv. Det var vad som hände i sak.\r\nOm vi då tittar på vad som händer i sak just nu\r\nkan vi konstatera att investeringarna i näringslivet nu\r\när större än någonsin. Vi kan konstatera att produk-\r\ntivitetsutvecklingen, dvs. hur vi förbättrar det svenska\r\nnäringslivet, har en snabbare tillväxttakt än någonsin\r\ntidigare. Vi kan konstatera att sysselsättningen i nä-\r\nringslivet ökar. Vi kan konstatera, apropå det här med\r\natt flytta till eller från Sverige, att vi nu har ett kraftigt\r\ninflöde av investeringar till Sverige. Efter att vi under\r\n20 års tid har haft ett utflöde av företag som har inves-\r\nterat utomlands investerar nu företag i Sverige.\r\nDet är vad som händer i sak i näringslivsklimatet.\r\nSedan är det naturligtvis så att Industriförbundet\r\noch Svenska Arbetsgivareföreningen liksom LO,\r\nTCO, Köpmannaförbundet och Företagarnas Riksor-\r\nganisation ger ut vitböcker, rödböcker och andra\r\nböcker med litet olika färger där de kräver ett antal\r\nåtgärder som skall förbättra för just deras grupp. Jag\r\nkan räkna upp ett antal böcker där LO och TCO är\r\nmissnöjda med hur löntagarna har fått vara med och\r\nbära bördorna. Men i sak är det faktiskt så att både för\r\nföretagarna, för företaget och för löntagarna är ut-\r\nvecklingen mellan 1994 och 1996 långt mycket bättre\r\nän utvecklingen mellan 1991 och 1994.\r\nJag skall då gå igenom de tre konkreta frågor som\r\nSten Tolgfors tog upp, och jag börjar med skatterna.\r\nJa, det är klart att det är jobbigt att betala höga skat-\r\nter. Men att inte betala skatter och i stället låna till\r\nsakerna gör ju världen ännu elakare. Och det är inte så\r\natt Ericsson har flyttat ut verksamhet ur Sverige. Det\r\när en direkt felaktig beskrivning av Ericssons verk-\r\nsamhet. Ericsson är ett av de snabbast växande före-\r\ntagen, och man har lagt en oerhört stor del av sin\r\nproduktion i vårt land. Man sysselsätter, direkt och\r\nindirekt, över 125 000 människor i Sverige. Inget\r\nannat företag har valt att satsa så tungt i Sverige som\r\nEricsson. Det var alltså ett mycket illa valt exempel\r\nfrån Sten Tolgfors.\r\nNär det gäller energin kan jag konstatera att en av\r\nde mest elintensiva industrierna, nämligen Gränges,\r\nefter propositionen i fredags sade att man ville fortsät-\r\nta investera och vara kvar i Sundsvall.\r\nNär det gäller flyttning till och från Sverige kan\r\njag konstatera att vi nu har ett kraftigt inflöde av in-\r\nvesteringar till Sverige.\r\nSå i sak, Sten Tolgfors, är nog klimatet rätt bra för\r\nnäringslivet, både i form av företag och företagare.</pre><pre>Anf.  60  STEN TOLGFORS (m):\r\nHerr talman! Näringsministern lever liksom en\r\ngång Candide i den bästa av alla världar och odlar där\r\nsäkert sin trädgård. Det är talande att han väljer att\r\ntala mer om dåtid än om framtid. Var finns strategin\r\nför att åter göra Sverige till ett av Europas fram-\r\ngångsrikaste industriländer? Jag konstaterar också att\r\nhan inte svarar om värnskatten, och jag konstaterar att\r\nföretagarnas genomgång av näringsklimatet tydligen\r\navfärdas rakt av.\r\nDet jag är bekymrad över är att jobb som med ett\r\nannat klimat kunde ha kommit här i Sverige, bl.a.\r\ninom Ericsson, i stället kommer utomlands.\r\nHerr talman! Näringsministern försökte i sitt första\r\nsvar framställa det som att man inom näringslivet nu,\r\nnär regeringen ägnar sig åt massiv kapitalförstöring,\r\nförtidsavvecklar kärnkraften och hotar industrins\r\nkonkurrensförutsättningar, snarast skall vara glad och\r\ntacksam för att det här inte har genomförts tidigare.\r\nDet var Socialdemokraterna som från början för-\r\nsatte Sverige i problemen. Det var Socialdemokrater-\r\nna som av partitaktiska skäl drev fram en folkom-\r\nröstning som folket då inte efterfrågade. Det var So-\r\ncialdemokraterna som här i riksdagen drev fram årta-\r\nlet 2010 för avvecklingen. Det var Socialdemokrater-\r\nna som talade om oåterkalleliga beslut och sedan\r\nåterkallade dem. Det är Socialdemokraterna som nu i\r\noträngt mål bestämmer sig för att föröda en väl funge-\r\nrande energikälla. Det är Socialdemokraterna som\r\nfrångår folkomröstningens rekvisit om säkerhet och\r\nsysselsättning som grund för bedömningen av tid, takt\r\noch ordning i avvecklingen och i stället använder\r\npartitaktik.\r\nOrsakerna är inre partisplittring. Det är ett spel om\r\nregeringsmakten. Och det är framför allt en allmän\r\nvilsenhet i det politiska landskapet när det gäller vart\r\nman vill att Sverige skall ta vägen.\r\nNog innebär energiöverenskommelsen en om-\r\nställning, men frågan är bara till vad. I energiuppgö-\r\nrelsen sägs att industrin skall tillförsäkras tillräckligt\r\nmed el efter den förtida avvecklingen av Barsebäck.\r\nDen stora frågan är dock en annan: Till vilket pris\r\nkommer företagarna att kunna köpa elen?\r\nDet centrala är att stigande elpriser sänker indust-\r\nrins konkurrenskraft. Enligt LO saknas den här ut-\r\ngångspunkten i energiöverenskommelsen. Vilka höj-\r\nningar av elpriset som avstängningen orsakar förbigås\r\nutan kommentar eller analys, skriver Landsorganisa-\r\ntionen om uppgörelsen.\r\nDen elintensiva industrins marginaler är i många\r\nfall små och av naturliga skäl beroende av elpriset. De\r\nalternativ som i dag står till buds är därmed knappast\r\nrealistiska. Den el som skall ersätta Barsebäcks el\r\nkommer att ligga på en prisnivå som är ungefär dub-\r\nbelt så hög. Stiger elpriset påverkar detta i det korta\r\nperspektivet företagens lönsamhet, men i ett längre\r\nperspektiv riskerar företagen att skadas genom att\r\ninvesteringarna dras ned när lönsamheten krymper.\r\nFöretagen riskerar då att dö sotdöden, även om det tar\r\nnågra år. Ett företag som ägarna investerar i kan klara\r\nsig en tid, men kraften i utvecklingen bryts.\r\nDessutom öppnar energiuppgörelsen för långsiktig\r\nosäkerhet om energisystemet. Den berör de båda\r\nreaktorerna i Barsebäck, men däremot klargörs inte\r\nom, när eller hur avvecklingen skall fortsätta. Att\r\nCentern helt vill överge kärnkraften må vara en sak,\r\nmen vad vill regeringen på längre sikt?\r\nDen osäkerhet uppgörelsen ger öppnar för ett po-\r\nlitiskt spel med uppgörelser och upprivna överens-\r\nkommelser under snart sagt varje mandatperiod fram-\r\növer. I centrum står spelet om den politiska makten.\r\nProblemet för Sverige är bara att den elintensiva in-\r\ndustrin har svårt att klara den här osäkerheten om\r\nframtidens energisystem och elpriser. Risken är därför\r\natt investeringarna också av detta skäl minskar i Sve-\r\nrige och bolagens ägare i stället satsar någon annan-\r\nstans där villkoren förefaller stabilare och fördelakti-\r\ngare.\r\nFöretag kan flytta, Anders Sundström, men Sveri-\r\nge ligger där det ligger och är beroende av en sund\r\nenergipolitik. Jag menar att regeringen i grunden bör\r\ntänka om när det gäller vilka signaler man just nu\r\nsänder till marknaden. Vi ser redan nu hur räntorna\r\nstudsar upp och ned, inte minst beroende på att rege-\r\nringen är ute på hal is i energifrågan.</pre><pre>Anf.  61  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nHerr talman! Då klarade vi den första frågan. Vi\r\nkunde konstatera att i sak är det bättre nu än det var\r\n1991-1994. Det lämnade Sten Tolgfors rätt fort. Han\r\ngick från att prata i sak till att återgå till retorik. Det\r\när Sten Tolgfors ganska duktig på, tycker jag.\r\nLåt oss ta de två frågorna då, framtiden och ener-\r\ngin. Jag börjar med energin. Om energiuppgörelsen\r\nhotar sysselsättningen i Sverige borde det ju ha\r\nmärkts på något sätt, Sten Tolgfors, t.ex. att aktie-\r\nägarna flydde näringslivet. Framför allt borde det ha\r\nmärkts på något sätt i de elintensiva företagens inves-\r\nteringar. De företagen har faktiskt uppvärderats kraf-\r\ntigt efter energiuppgörelsen.\r\nDen fråga som de företagen har rätt att ställa är:\r\nHur har moderaterna tänkt avveckla kärnkraften?\r\nModeraterna har ju bestämt att kärnkraften skall av-\r\nvecklas. Hur skall det gå till? Det vet de ingenting\r\nom. Däremot vet de att socialdemokraterna skall göra\r\ndet på ett sunt och balanserat sätt.\r\nVi skall ersätta kärnkraften i takt med att vi får\r\nfram nya alternativ. Redan nu tar vi fram pengar att\r\ninvestera i alternativen och gör det på sådant sätt att\r\nkonkurrenskraften i industrin bibehålls. Det är därför\r\nsom marknaden i det här fallet har betygsatt energi-\r\nuppgörelsen och sagt att det är värt att investera i\r\nsvensk basindustri. Man är t.o.m. beredd att höja\r\npriset på den svenska basindustrin.\r\nHur ser framtiden ut då? Vi har konstaterat att det\r\nvi har gjort har inneburit att saken har blivit mycket\r\nbättre, att vi i sak nu har ett ganska bra närings-\r\nlivsklimat. Ja, vad vill socialdemokratin?\r\nVi vill fortsätta att hålla ordning på statsfinanser-\r\nna. Vi vill se till att den gemensamma sektorn faktiskt\r\nhar ett överskott, att vi inte behöver låna av näringsli-\r\nvet och av hushållen för att finansiera välfärden. Där\r\nhar vi visat att vi också klarar det. Så vill vi göra. Vi\r\nvill fortsätta att satsa mer på kunskap. Vi har presen-\r\nterat ett sådant förslag. Vi kommer att gå vidare. Vi\r\nvill fortsätta att satsa på kompetens. Vi har presenterat\r\nförslag. Vi kommer att gå vidare. Vi vill satsa mer på\r\nny teknik, modern teknik. Vi vill satsa mer på det\r\nekologiskt uthålliga. Och vi vill ha en stark och bra\r\nvälfärd.\r\nMen vad vill moderaterna? Hur vill moderaterna\r\natt framtiden skall se ut? Vad vill de göra? De vill\r\navveckla arbetsrätten. De vill öka löneskillnaderna.\r\nDe vill behålla det gamla energisystemet, trots att de\r\nsäger att det skall avvecklas. De vill, kunde jag höra\r\nförra helgen från kommunkonferensen i Linköping,\r\nkraftigt minska statens stöd till kommunerna, dvs.\r\nkraftigt skära ned välfärden.\r\nJag är inte så övertygad om, Sten Tolgfors, att just\r\nden politiken gör näringslivet så mycket lyckligare.\r\nNäringslivet vet att under de perioder vi inte förnyar\r\noss, när vi inte har ordning på välfärden, när vi inte\r\nhar trygghet och stabilitet hos löntagare och pensionä-\r\nrer, sjuka och handikappade, blir också köpkraften\r\nsvag och lönsamheten dålig i näringslivets företag.\r\nJag vill kort beskriva det så, när det gäller framtiden,\r\nsom Sten Tolgfors andra fråga gällde, att vi står för\r\ndet nya. Moderaterna står för det gamla. Det i sig är\r\ninget nytt. Det kunde man också ha sagt för hundra år\r\nsedan.</pre><pre>Anf.  62  STEN TOLGFORS (m):\r\nHerr talman! Tänk jag trodde att det var regering-\r\nen som ägde att styra landet och inte oppositionen,\r\nsom verkar vara Anders Sundströms utgångspunkt.\r\nMan ägnar sig mer åt att granska vad andra partier vill\r\nän att vilja något själv.\r\nJag noterade också att Anders Sundström på intet\r\nsätt protesterade mot min beskrivning av hur social-\r\ndemokraterna har hanterat kärnkraftsfrågan genom\r\nåren.\r\nFör Centern och Socialdemokraterna verkar foku-\r\nseringen på industrins konkurrenskraft mer vara ett\r\nmedialt än ett verkligt problem. Vi får klämkäcka\r\nformuleringar om hur omoderna, ängsliga och gam-\r\nmaldags de är som hyser oro för följderna av den\r\nförtida kärnkraftsavvecklingen. Det får ersätta sakre-\r\nsonemangen.\r\nJag kan säga till Anders Sundström att det inte\r\nkommer att imponera på dem som har att fatta beslut\r\nom företagande och investeringar i landet. Både fack\r\noch näringsliv är helt emot den förtida avvecklingen\r\nav kärnkraften. Så här skriver LO, som ni brukar\r\nlyssna på i andra sammanhang: Enligt LO:s uppfatt-\r\nning kommer överenskommelsen att leda till stora\r\npåfrestningar för miljö, sysselsättning och välfärd. De\r\nekonomiska bördorna för hushållen kommer att bli\r\npåtagliga. Man fortsätter: Avvecklingen försämrar\r\nindustriklimatet, när politikerna i stället borde ägna\r\nall sin kraft åt att få till stånd ökade industriinveste-\r\nringar för att därigenom skapa resurser för att åter-\r\nupprätta välfärden.\r\nJag kunde inte ha sagt det bättre själv.\r\nNäringsministern fick för någon vecka sedan en\r\nskriftlig fråga från mig om vad han ville göra för att\r\nvärna den elintensiva industrins konkurrensvillkor. I\r\nnäringsministerns svar nämns inte en enda gång ord\r\nsom elpriser eller energibeskattning, som om konkur-\r\nrenskraften skulle vara helt oberoende av dessa full-\r\nständigt centrala faktorer. Man pratar i stället i svaret\r\nom att tjänstesektorn är viktig. Svaret på en fråga om\r\nden elintensiva industrins konkurrenskraft blir alltså\r\nett: Vad då, tjänstesektorn är viktig.\r\nVisst är den viktig, inte minst den kunskapsinten-\r\nsiva tjänstesektorn. Men det gäller faktiskt att inse att\r\nvi inte vinner någonting om vi gör oss av med jobb i\r\nindustrin. Varje jobb i industrin bär flera andra jobb\r\nvid sidan av. Det är ett exempel på insiktslösheten i\r\nden nuvarande energi- och näringspolitiken.</pre><pre>Anf.  63  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nHerr talman! Låt mig först och främst konstatera\r\nnär det gäller kärnkraften att det förslag till beslut\r\nsom regeringen har lagt fram på riksdagens bord har\r\nlästs av företagen och av aktieägarna. Det har bemötts\r\nmed höjda priser på de företag som skall investera.\r\nDrar Sten Tolgfors ingen slutsats av detta?\r\nNäringslivet har däremot all anledning att vara\r\noroligt över moderaternas ståndpunkt. De säger att de\r\nskall avveckla kärnkraften, men de talar inte om hur\r\nde skall göra det. De är inte heller beredda att satsa i\r\nnågra alternativ. Det om  något är mycket konstiga\r\nbesked till näringslivet.\r\nDen andra frågan som Sten Tolgfors bekymrar sig\r\nom är näringslivets konkurrenskraft. Jag vill hävda att\r\ndet finns väldigt många hårda fakta som visar hur\r\nkonkurrenskraften har förbättrats. Lönsamheten är ett\r\nbra mått. Produktiviteten är ett annat gott mått. Inves-\r\nteringarnas storlek ett tredje gott mått. Inströmningen\r\nav pengar från utlandet till Sverige för att investera i\r\nsvenskt näringsliv är ett fjärde ganska gott mått på att\r\nkonkurrenskraften är bra.\r\nMen det räcker inte, Sten Tolgfors, att bara se till\r\natt konkurrenskraften är bra. Vi måste också investera\r\ni ett nytt bra klimat. Då kommer vi till det som för oss\r\när viktigt, utbildning, forskning, ny teknik och ett\r\nfungerande välfärdssamhälle. De sakerna är långt\r\nmycket viktigare än er försämring av arbetsrätt, större\r\nlöneskillnader och ett svagare välfärdssamhälle för att\r\nklara tillväxten.\r\nTack så mycket.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 §  Svar på interpellation 1996/97:220 om för-\r\nslaget om skattekonto</pre><pre>Anf.  64  Statsrådet THOMAS ÖSTROS (s):\r\nHerr talman! Carl Erik Hedlund har frågat mig om\r\njag kommer att ompröva förslaget om skattekonto vad\r\navser bestämmelserna om ansvar för företrädare.\r\nBakgrunden till frågan är att förslaget bl.a. innebär att\r\nansvaret utvidgas till att omfatta den juridiska perso-\r\nnens inkomstskatt.\r\nBetalningsskyldighet för den som är företrädare\r\nför en juridisk person, s.k. företrädaransvar, infördes\r\nunder senare delen av 1960-talet i fråga om anställdas\r\nkällskatt som innehållits men inte betalats in till skat-\r\ntemyndigheten.\r\nAnsvaret har därefter successivt utvidgats till att\r\nomfatta även mervärdesskatt, punktskatter och tull\r\nsamt senast, vid 1980-talets början, arbetsgivaravgif-\r\nter. Skälet till utvidgningarna är att betalningsviljan\r\nvisat sig vara sämre i fråga om sådana skatter och\r\navgifter som inte har omfattats av ansvaret.\r\nFöreträdaransvarets betydelse hänger samman\r\nmed att staten som skatte- och avgiftsborgenär inte\r\nhar möjlighet att välja sina gäldenärer och inte i för-\r\nväg kan göra en kreditvärdighetsbedömning eller\r\nbetinga sig säkerhet. Dessa möjligheter står flertalet\r\nandra presumtiva borgenärer till buds, och kreditinsti-\r\ntuten kräver ofta borgen, s.k. skötselborgen, av den\r\neller de fysiska personer som driver ett mindre företag\r\ni aktiebolagsform.\r\nGenom de utvidgningar som, på goda grunder, har\r\ngjorts under årens lopp har företrädaransvaret kommit\r\natt redan i dag omfatta ungefär 90 % av den totala\r\nskatte- och avgiftsuppbörden. Den utvidgning som det\r\nnu framlagda förslaget innebär skall ses mot den bak-\r\ngrunden.\r\nDet bör i det här sammanhanget också nämnas att\r\nden straffsanktion som finns i dag vid underlåtenhet\r\natt betala in källskatt som innehållits nu föreslås bli\r\navskaffad, liksom även det s.k. makeansvar för andra\r\nmakens inkomstskatt som gäller i vissa situationer.\r\nFörutsättningarna för att ålägga någon personlig\r\nbetalningsskyldighet enligt reglerna om företrä-\r\ndaransvar kommer inte att ändras. Kravet på uppsåt\r\neller grov oaktsamhet, så som detta formats i rätt-\r\nspraxis, kommer alltså fortfarande att gälla, trots att\r\nlagtexten nu får en förändrad utformning. Besluten\r\nkommer liksom hittills att fattas av allmän domstol.\r\nMitt svar till Carl Erik Hedlund är att jag inte av-\r\nser att ompröva förslaget om skattekonto vad gäller\r\nföreträdaransvaret.</pre><pre>Anf.  65  CARL ERIK HEDLUND (m):\r\nHerr talman! Jag tackar statsrådet Östros för sva-\r\nret, som ju i stort sett sammanfaller med texten i lag-\r\nrådsremissen.\r\nAnledningen till att jag interpellerat i denna fråga\r\när att jag innan ärendet kommer till riksdagen som en\r\nproposition vill uppmärksamma regeringen och det\r\nansvariga statsrådet på att förslaget innehåller saker\r\nsom kommer att uppfattas som ytterligare steg i en\r\nföretagarfientlig riktning. Vad som nu föreslås är ett\r\nansvarsgenombrott som är mycket viktigt, både i\r\npraktiken och principiellt. Staten skaffar sig en ännu\r\nstarkare särställning, och företrädare för en juridisk\r\nperson betraktas som om de har gått i proprieborgen\r\nför företagets skatteutgifter. Detta kommer enligt min\r\nuppfattning att negativt påverka företagares vilja att\r\nengagera sig i svenskt näringsliv.\r\nI aktiebolagslagens första kapitel står det: \"I ak-\r\ntiebolag svarar delägarna ej personligen för bolagets\r\nförpliktelser.\" Detta kommer nu att helt åsidosättas.\r\nTillskapande av juridiska personer med begränsat\r\npersonligt ansvar, främst aktiebolag och ekonomiska\r\nföreningar, utgör en av de viktigaste historiska an-\r\nledningarna till att den ekonomiska utvecklingen tog\r\nfart. Att kunna delta i ett företag utan att behöva ris-\r\nkera hela sin privata ekonomiska ställning har möj-\r\nliggjort etablering av de allra flesta företag i Sverige.\r\nDet som nu föreslås är i själva verket en fundamental\r\nförändring i synen på företagsamheten och ansvaret\r\nför dess företrädare. Det är alltså ytterligare ett bevis\r\nför att regeringen inte har tillräckliga insikter i företa-\r\ngarnas värld. Regeringen är inte bara kameral, utan\r\nblir alltmer lik medeltidens fogdar.\r\nStatsrådet säger i sitt svar att företrädaransvaret\r\nredan i dag omfattar ca 90 % av den totala skatte- och\r\navgiftsuppbörden. De sista tio procenten skulle därför\r\ninte vara särskilt betydelsefulla. Jag vill här under-\r\nstryka att statsrådet gör det litet för lätt för sig. Att på\r\nstatens uppdrag svara för uppbörden av anställdas\r\ninkomstskatter och mervärdesskatt är något helt annat\r\nän att bli personligt ansvarig för den juridiska perso-\r\nnens preliminära kvarstående och tillkommande skat-\r\nter. Till yttermera visso slopas de subjektiva rekvisi-\r\nten grov oaktsamhet och uppsåt, och kvar blir bara ett\r\nobjektivt kriterium, dvs. att inbetalningen har utebli-\r\nvit. Det personliga ansvaret skall gälla om företaget\r\ninte har vidtagit de åtgärder som krävs för att få till\r\nstånd en samlad avveckling av den juridiska perso-\r\nnens skulder.\r\nMin fråga till statsrådet är då: De här reglerna är\r\nkonkursdrivande, och varför skall man införa sådana\r\nregler? Kan statsrådet dessutom berätta för mig hur\r\ntillämpningen skall ske i praktiken och efter vilka\r\nkriterier skattemyndigheterna skall agera? Vilka kun-\r\nskaper om hur ett företag fungerar finns samlade hos\r\nskattemyndigheterna och Finansdepartementet?</pre><pre>Anf.  66  Statsrådet THOMAS ÖSTROS (s):\r\nHerr talman! Carl Erik Hedlund är till synes upp-\r\nrörd och ser detta som ett stort principiellt genombrott\r\nför någonting obehagligt. Jag har mycket svårt att\r\nförstå vad Carl Erik Hedlund är upprörd över.\r\nDen praktiska förändringen, när vi nu inrättar ett\r\nskattekontosystem, gäller att även juridiska personers\r\ninkomstskatt nu räknas med. Det motsvarar knappt\r\n8 % av den totala bruttouppbörden. Under tre decen-\r\nnier har förändringar i detta gjorts, och vi har nått upp\r\ntill ungefär 90 %. Nu gör vi en förändring så att det\r\nblir en principiellt riktig syn på detta.\r\nDet underliga är att det stora principiella genom-\r\nbrottet i detta sammanhang gjordes när man även\r\nbörjade räkna in arbetsgivaravgifter i underlaget. Det\r\nvar ett principiellt genombrott. Vilka gjorde det? Jo,\r\ndet var den borgerliga regeringen i slutet av 1970-\r\ntalet som lade fram det förslaget, som var ett avgö-\r\nrande steg, i så fall, i företagarfientlig riktning. Det är\r\nklart att Carl Erik Hedlund inte heller tycker det, utan\r\ndet är i den allmänt upphetsade debatten om före-\r\ntagsklimatet som detta också sveps in.\r\nBorgerliga partier har varit med och byggt upp\r\ndetta system. Det är ett rimligt system, och det finns\r\nrimliga argument för det. Vi gör det mera principiellt\r\nriktigt nu. Om det någon gång har gjorts ett principi-\r\nellt genombrott så var det under den borgerliga tiden i\r\nslutet av 1970-talet.\r\nJag kan alltså inte se att detta är något att vara så\r\nupprörd över som Carl Erik Hedlund verkar vara.\r\nTillämpningen skall överensstämma med den som\r\nhar vuxit fram med nuvarande bestämmelser. Det är\r\ninte fråga om någon skärpning av ansvaret. Regering-\r\nen har också tagit intryck av remissinstanserna. I\r\nutredningen fanns det en diskussion om att skatte-\r\nmyndigheten skulle vara första instans. Det ställer inte\r\nregeringen upp på, utan allmän domstol skall vara\r\nförsta instans.\r\nDet förslag om skattekonto som regeringen lägger\r\nfram är ett betydelsefullt förslag i praktiken för små-\r\nföretagare. Jag skulle vilja höra något erkännande på\r\nden punkten från Carl Erik Hedlund. Detta innebär ett\r\nunderlättande för småföretagarens situation. Hans\r\neller hennes liv blir i praktiken litet enklare genom\r\ndetta förslag. Då skall man inte lyfta fram den här\r\ndelen, som ju på inget vis är något nytt principiellt\r\nsteg, som något mycket negativt. Vi kan ha en mycket\r\nmera sansad diskussion om detta.</pre><pre>Anf.  67  CARL ERIK HEDLUND (m):\r\nHerr talman! Om en borgerlig regering i slutet av\r\n1970-talet fattade ett dåligt beslut motiverar det inte\r\natt man skall fortsätta på samma väg som man slagit\r\nin på. Statsrådet är väl medveten om att det har före-\r\nkommit en diskussion om att man skulle frångå före-\r\nträdaransvaret även när det gäller arbetsgivaravgifter\r\noch liknande, eftersom andra fordringsägare kommer i\r\nen svagare ställning.\r\nJag blir litet oroad när jag hör statsrådet säga att\r\ndetta inte är av principiell betydelse. När det gäller att\r\ninkassera källskatter, mervärdesskatter o.d. är man ju\r\nett ombud för staten. Man utför en handling, och man\r\nskall redovisa det hela. Kan man inte göra det, ja, då\r\nhar man förskingrat pengarna. Men vi har en tillkrång-\r\nlad värld med skatteregler som är svårtolkade - inte\r\nens de bästa experter klarar ju det hela - och där\r\nhögre rätt ofta undanröjer skattemyndigheters ansvar.\r\nAtt då göra företrädare, dvs. ägare, styrelsemedlem-\r\nmar eller personer i förtroendeställning, personligen\r\nansvariga för att dessa skatter skall inbetalas måste\r\nvara hämmande för företagandet. Man kan inte som\r\nenskild person, hur väl utbildad man än är, överblicka\r\nsituationen. Och svaret måste bli att man då inte gör\r\nnågonting.\r\nJag skulle vilja fråga statsrådet: Var i lagtexten\r\nstår det att man skall ta hänsyn till omständigheter\r\nsom grov oaktsamhet och uppsåt? Hur är det formule-\r\nrat, så att jag ur rättssäkerhetssynvinkel skall veta att\r\ndet kommer att tillämpas på det sättet? Vi har ju nyli-\r\ngen sett Regeringsrättens utslag om Dennispaketet.\r\nDå sade man att det är vad som står i lagen som gäl-\r\nler. Vad som har sagts i förarbeten etc. behöver vi inte\r\nta hänsyn till. Min fråga blir då: Hur skall jag kunna\r\nveta att detta kommer att bli verklighet?\r\nFöljande belyser andemeningen hos utredningen:\r\nMan skriver att i varje situation som en betalningsför-\r\nsummelse är aktuell disponerar skattemyndigheten\r\növer frågan om och i så fall med vilket belopp betal-\r\nningsansvar skall göras gällande mot en eller flera\r\nställföreträdare. Det är därför inte något som hindrar\r\natt skattemyndigheten i ett fall där flera personer\r\nskulle kunna göras betalningsskyldiga väljer att ak-\r\ntualisera betalningsskyldigheten endast mot den per-\r\nson av vilken myndigheten har anledning att vänta sig\r\ndet bästa resultatet för det allmännas del. Detta är\r\nalltså en extremt fogdeinriktad syn på det hela. Om\r\njag går in och sätter mig i styrelsen för ett företag och\r\nråkar ha en förmögenhet och de övriga inte har det är\r\ndet jag som kommer att lagsökas för detta, och det\r\ntycker jag strider mot en allmän rättsuppfattning.\r\nDet finns ju i svensk rättsuppfattning två grund-\r\nstenar, som jag fick lära mig när jag läste delar av\r\njuridiken. Den ena heter culpa, och den andra heter\r\ndolus. Det är precis vad det är: uppsåtet och oaktsam-\r\nheten. Det är de två begreppen som är centrala i vår\r\nrättsuppfattning. Och sådana här objektiva rekvisit\r\nsom nu införs passar inte i en rättsstat, utan det bör\r\nhela tiden prövas på ett annat sätt.\r\nMin fråga är alltså: Hur skall jag kunna utläsa\r\ndetta av det lagförslag som nu finns?</pre><pre>Anf.  68  Statsrådet THOMAS ÖSTROS (s):\r\nHerr talman! Det är mycket tydligt i förarbetena\r\natt det inte skall vara någon förändring, utan det är\r\noaktsamheten och försumligheten som gäller. Det\r\nbehöver vi inte ha någon diskussion om, utan där är vi\r\nhelt överens.\r\nJag har litet svårt att förstå Carl Erik Hedlunds\r\nprincipiella upprördhet. Om detta system med före-\r\nträdaransvar är så oerhört förkastligt, vad var det som\r\ngjorde att en mycket senare borgerlig regering - inte\r\nden i slutet på 70-talet, utan den som satt bara för ett\r\npar år sedan, 1991-1994 - inte avskaffade det? Det\r\nberor naturligtvis på att ni tycker att det finns en rim-\r\nlighet i att staten, som inte själv kan välja sina kredit-\r\ntagare, har den här typen av möjligheter. Annars hade\r\nni nu gjort någonting radikalt under perioden 1991-\r\n1994.\r\nLåt mig också säga att det i det här skattekonto-\r\nförslaget finns åtgärder som går åt andra hållet. Om-\r\nfattningen av företrädaransvaret minskas i praktiken\r\ngenom andra typer av förslag. Genom att arbetsgiva-\r\nrens medverkan vid kvarskatteuppbörden slopas för-\r\nsvinner den delen. Det finns alltså en motverkande\r\neffekt där. Ett erkännande på den punkten från Carl\r\nErik Hedlund vore inte helt fel att få. Vi slopar det\r\ns.k. makeansvaret. Dessutom slopas straffsanktionen.\r\nDet är alltså ett balanserat förslag som läggs, och\r\ndet finns ingen anledning att vara upprörd över att de\r\nsista 10 procenten av det här nu finns med i ett prin-\r\ncipiellt riktigt system. Det stora principiella genom-\r\nbrottet, om det fanns ett sådant, skedde av den bor-\r\ngerliga regeringen i slutet på 70-talet. Nu försöker\r\nman hänga på en debatt med diverse typer av invänd-\r\nningar, och så har det här svepts med. Jag tror att det\r\nhelt enkelt är ett misstag av Moderaterna.</pre><pre>Anf.  69  CARL ERIK HEDLUND (m):\r\nHerr talman! Jag fick inte något riktigt svar på min\r\nfråga om var det här står i lagen. Det står i förarbete-\r\nna, säger statsrådet.\r\nJag skall då läsa upp vad som står i lagrådsremis-\r\nsen om detta. Lagtexten är denna: Om det finns sär-\r\nskilda skäl får företrädaren helt eller delvis befrias\r\nfrån betalningsskyldigheten. Kommentaren lyder:\r\nNär väl betalningsskyldighet för företrädare ak-\r\ntualiseras är det ur statens synvinkel mest centrala att\r\nbegränsa förlusten för det allmänna.\r\nKlarare kan det väl inte uttryckas. Det är huvudin-\r\nvändningen.\r\nFortsättningen är inte särskilt mycket sämre. Om\r\nföreträdaren kan betala får han göra det, och i annat\r\nfall kan det skapas kompromisser. Det är alltså betal-\r\nningsförmågan som är \"särskilda skäl\", och då kan\r\nman väl i ärlighetens namn inte hävda att den nya\r\nskrivningen inte innebär någon förändring gentemot\r\ngrov oaktsamhet och uppsåt.\r\nAtt bli personligen ansvarig för företags egna\r\nskatter blir alltså ett hasardspel. Vår krångliga och\r\nomfattande skattelagstiftning är inte lätt att tolka. Det\r\nhär kan alltså för den enskilda personen få katastrofa-\r\nla konsekvenser.\r\nNu vill tydligen statsrådet ge skattemyndigheterna\r\nrätt att kräva vem som helst av företrädarna i företaget\r\npå hela skatten, utan vare sig grov oaktsamhet eller\r\nuppsåt, utan endast på grund av att skattelagstiftning-\r\nen är svårgenomtränglig. Jag tycker inte att det rim-\r\nmar med en rättsstat, som jag sade tidigare, utan det\r\nrimmar mer med en stat som inte ser på medborgarnas\r\nrättigheter gentemot staten utan ser medborgarna mer\r\nsom undersåtar, i en fogdeaspekt.\r\nAtt jag är upprörd över detta och inte känner något\r\nstörre ansvar för vad som hände på 70-talet beror på\r\natt jag inte har varit delaktig i de besluten. Som stats-\r\nrådet vet, är jag ny i riksdagen. Jag har levt i närings-\r\nlivet hela tiden, och jag har haft kritiska synpunkter\r\npå tokiga bestämmelser oavsett vilken regering som\r\nhar fattat dem. Jag vill nu aktualisera den här frågan\r\nur principiella synvinklar, och i den kommande riks-\r\ndagsdebatten får vi diskutera mer om skattekonto. Det\r\nvar bara den här punkten som jag nu ville ha en dis-\r\nkussion om.</pre><pre>Anf.  70  Statsrådet THOMAS ÖSTROS (s):\r\nHerr talman! Jag fråntar naturligtvis inte Carl Erik\r\nHedlund rätten att vara upprörd även över sina egna\r\npartikamrater. Det har varit en mycket bred sam-\r\nstämmighet i riksdagen om utvecklingen av den här\r\ntypen av företrädaransvar. Carl Erik Hedlund har en\r\nannan synpunkt, och den är naturligtvis värdefull att\r\nta till sig. Men i den lagrådsremiss som läggs och i de\r\nförarbeten som finns är det mycket tydligt att till-\r\nlämpningen av det här systemet inte skall förändras.\r\nCarl Erik Hedlund och jag är helt överens på den\r\npunkten.\r\nSkattekontoförslaget är ett viktigt förslag för före-\r\ntagsklimatet, inte minst för småföretagare. Det har\r\nmånga starka och goda sidor för småföretagaren. Det\r\nförenklar regelverk och praxis både för företagaren\r\noch för skattemyndigheten.\r\nI ett upphetsat klimat är det naturligtvis angeläget\r\nför ett oppositionsparti att leta efter felaktigheter, men\r\nhär har ni inte hittat några sådana. Det här är ett sys-\r\ntem som har mycket starka skäl. Jag tror att samtliga\r\npartier i riksdagen har varit överens om att bygga upp\r\ndet. Det är ett system som nu görs mera principiellt\r\nriktigt. Det är ett ganska litet steg som tas. De stora\r\nstegen togs av den borgerliga regeringen i slutet på\r\n70-talet. Det som visar att det här inte har varit något\r\nstort problem för Moderaterna är att det systemet inte\r\nförändrades under perioden 1991-1994.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>10 §  Svar på interpellation 1996/97:196 om\r\nförsvarets roll i miljöarbetet</pre><pre>Anf.  71  Försvarsminister BJÖRN VON\r\nSYDOW (s):\r\nHerr talman! Annika Nordgren har ställt följande\r\ntre frågor till mig:\r\n1.  Avser jag att verka för att kunskap om miljöför-\r\nstöring generellt skall genomsyra grundutbild-\r\nningen?\r\n2.  Avser jag att vidta åtgärder så att förslaget till\r\nförsöksutbildning - till s.k. miljövårdskompanier -\r\nsom en grupp anställda vid I 15 i Borås har tagit\r\nfram kan genomföras?\r\n3.  Avser jag att vidta åtgärder för att ett internatio-\r\nnellt samarbete med syfte att förebygga och åtgär-\r\nda miljöförstöring, speciellt inriktat mot miljöin-\r\nsatser i Baltikum, kan komma till stånd i enlighet\r\nmed arbetsgruppens förslag?\r\nJag börjar med att svara på Annika Nordgrens frå-\r\nga om jag avser att verka för att kunskap om miljö-\r\nförstöring generellt skall genomsyra grundutbildning-\r\nen.\r\nFörsvarsberedningens rapport Omvärldsföränd-\r\nringar och svensk säkerhetspolitik (Ds 1996:51) be-\r\nhandlades av regeringen i försvarspropositionen\r\n(1996/97:4). Propositionen behandlades i sin tur av\r\nriksdagen i det sammansatta utrikes- och försvarsut-\r\nskottets betänkande med senare beslut (bet.\r\n1996/97:UFöU1, rskr. 1996/97:36).\r\nRedan år 1993 lade regering och riksdag fast För-\r\nsvarsmaktens miljöpolicy. Denna miljöpolicy genom-\r\nförs nu stegvis.\r\nEn prioriterad del i policyn är att fördjupa miljö-\r\nmedvetandet inom Försvarsmakten. Detta har gjorts\r\nbl.a. genom en systematiskt genomförd miljöutbild-\r\nning. Miljöhandläggare har utsetts vid förbanden. Ett\r\nflertal av dessa har redan genomgått en särskild mil-\r\njöutbildning på 10 poäng vid Mitthögskolan. En av\r\nmiljöhandläggarnas uppgifter är att svara för mil-\r\njöutbildningen vid förbanden. Härutöver har ett mil-\r\njöutbildningspaket tagits fram och ingår nu i utbild-\r\nningen vid bl.a. Officershögskolan och Krigshögsko-\r\nlan. Slutligen genomförs riktad information till nyin-\r\nryckta totalförsvarspliktiga.\r\nSammantaget kan jag konstatera att Försvarsmak-\r\nten på stor bredd för ut miljöfrågorna i organisatio-\r\nnen. Detta ligger helt i linje med statsmakternas in-\r\ntentioner.\r\nDe lågnivåhot som Annika Nordgren refererar -\r\nbl.a. miljöförstöring och brist på naturresurser - skall\r\ningå som en del i de svenska säkerhetspolitiska be-\r\ndömningarna och beaktas i den övergripande plane-\r\nringen av totalförsvaret.\r\nJag anser däremot att det är varken rimligt eller\r\nmöjligt att utbildningen av enskilda totalförsvarsplik-\r\ntiga - främst värnpliktiga i grundutbildning - skall\r\nriktas in på regionala eller globala frågor av denna art.\r\nAnnika Nordgrens andra fråga gäller utbildning av\r\ntotalförsvarspliktiga för uppgifter inom miljövården.\r\nJag vill först peka på de gränser som lagstiftning-\r\nen sätter för såväl den militära som den civila delen\r\nav totalförsvaret.\r\nAv lagen (1994:1809) om totalförsvarsplikt, som\r\nträdde i kraft den 1 juli 1995, framgår att totalför-\r\nsvarspliktiga får skrivas in för värnplikt eller civilplikt\r\nendast för Försvarsmaktens och det civila försvarets\r\nbethov vid höjd beredskap eller för Försvarsmaktens\r\nfredstida beredskap. Den som utbildats skall krigspla-\r\nceras. Behovet avgörs av den myndighet, den kom-\r\nmun eller det enskilda organ som i fred är ansvarig för\r\nrespektive verksamhet.\r\nFörslag om att utbilda totalförsvarspliktiga vid\r\nmiljövårdsregementen förefaller ofta bygga på en\r\nuppfattning om att dessa kan tas ut med plikt för att\r\ntjänstgöra i fred både nationellt och internationellt.\r\nDen nuvarande lagstiftningen medger inte detta. I fred\r\nkan man inte bli uttagen för att tjänstgöra med total-\r\nförsvarsplikt vid exempelvis en inträffad miljökatast-\r\nrof.\r\nHittills har jag uppehållit mig vid övergripande\r\ngränssättande faktorer som gäller både den militära\r\noch den civila delen av totalförsvaret. När det gäller\r\nfrågan om att utbilda miljövårdskompanier - så som\r\nden presenterats av gruppen anställda vid vi I 15 i\r\nBorås - vill jag först upprepa det jag nyss sade. Det är\r\nvarken rimligt eller möjligt att utbildningen av total-\r\nförsvarspliktiga skall riktas in på frågor som miljö-\r\nförstöring.\r\nHärefter vill jag peka på det utredningsarbete som\r\nregeringen har initierat om utbildning av totalför-\r\nsvarspliktiga med civilplikt. Enligt lagen om totalför-\r\nsvarsplikt kan totalförsvarspliktiga utbildas med ci-\r\nvilplikt inom det civila försvaret. En sådan grundut-\r\nbildning får omfatta högst 320 dagar. Varje år utbil-\r\ndas t.ex. flygplatsbrandmän och räddningsmän med\r\nsådan lång grundutbildning. Under försvarsbeslutspe-\r\nrioden 1997-2001 kommer en ny utbildning med\r\ncivilplikt av civila beredskapsstyrkor att påbörjas. De\r\ncivila beredskapsstyrkorna utbildas för kommunernas\r\nbehov vid höjd beredskap, och krigsplaceras i re-\r\nspektive kommun. I en första etapp planeras att ut-\r\nbildningen skall byggas ut för att till år 2001 omfatta\r\nca 3 000 totalförsvarspliktiga.\r\nI anslutning till den säkerhetspolitiska kontrollsta-\r\ntionen år 1998 kommer regeringen att ta ställning till\r\nom detta antal skall utökas under innevarande för-\r\nsvarsbeslutsperiod.\r\nInledningsvis skall Statens räddningsverk svara\r\nför utbildningen av de civila beredskapsstyrkorna vid\r\nde fyra räddningsskolorna Revinge, Skövde, Rosers-\r\nberg och Sandö och vid Svea ingenjörkår (Ing 1) i\r\nAlmnäs, Södertälje. Dessa utbildningsanläggningar\r\nkommer att kunna utbilda det antal totalförsvarsplik-\r\ntiga som planerats i den första etappen.\r\nOm regeringen 1998 anser att antalet totalför-\r\nsvarspliktiga som utbildas till civila beredskapsstyr-\r\nkor skall utökas kan behov av ytterligare utbildnings-\r\nplatser uppkomma. För att då i ett senare skede av\r\nförsvarsbeslutsperioden kunna skapa dessa ytterligare\r\nutbildningsresurser har Överstyrelsen för civil bered-\r\nskap fått i uppdrag att i samråd med Statens rädd-\r\nningsverk och Försvarsmakten utreda möjligheterna\r\natt använda andra utbildningsanläggningar inom total-\r\nförsvaret. Uppdraget skall redovisas till regeringen\r\nsenast den 1 mars 1998. Jag kan i detta sammanhang\r\nnämna att ett flertal kommuner framfört önskemål till\r\nregeringen om att få utbilda de civila beredskapsstyr-\r\nkorna.\r\nFrågan om utbildning med civilplikt för miljö-\r\nskydd behandlades i samband med försvarsbeslutet i\r\ndecember 1996. Regeringen ansåg att möjligheten att\r\nutbilda även för uppgifter inom miljöskydd under\r\nhöjd beredskap borde utredas. I en motion från Mil-\r\njöpartiet de gröna föreslogs att de civila beredskaps-\r\nstyrkorna skulle ges en grundläggande miljöutbild-\r\nning som borde inriktas mot miljöskydd. Försvarsut-\r\nskottet tog fasta på vad regeringen hade anfört och\r\nansåg det viktigt att de som tas ut till utbildning med\r\ntotalförsvarsplikt utbildas för totalförsvarets uppgifter\r\nvid höjd beredskap. Utskottet ansåg att riksdagen inte\r\nskulle vidta någon åtgärd som följd av motionsyrkan-\r\ndena. Riksdagen följde utskottet.\r\nRegeringen har nu i regleringsbrevet för budget-\r\nåret 1997 lämnat uppdrag till Överstyrelsen för civil\r\nberedskap och Räddningsverket att se över möjlighe-\r\nterna att utbilda civila beredskapsstyrkor för uppgifter\r\ninom området miljöskydd under höjd beredskap.\r\nUppdraget skall redovisas till regeringen senast den 1\r\nmars 1998.</pre><pre>Anf.  72  TREDJE VICE TALMANNEN:\r\nNu måste jag erinra försvarsministern om att tiden\r\nmed bred marginal är överskriden.</pre><pre>Anf.  73  Försvarsminister BJÖRN VON\r\nSYDOW (s):\r\nHerr talman! Jag beklagar det. Skall jag avsluta\r\nuppläsningen?</pre><pre>Anf.  74  TREDJE VICE TALMANNEN:\r\nJag tror att vi får återkomma till den i de kom-\r\nmande replikerna, ja.</pre><pre>Anf.  75  ANNIKA NORDGREN (mp):\r\nHerr talman! Herr försvarsminister! Jag tackar för\r\nsvaret. Jag har just satt hastighetsrekord mellan kans-\r\nliet och kammaren. Jag blev sökt i precis samma\r\nögonblick som försvarsministern gick upp i talarsto-\r\nlen. Det var därför jag inte var här alldeles ifrån bör-\r\njan.\r\nVi har en enorm möjlighet här i dag, herr för-\r\nsvarsminister, att stödja ett projekt som har en mängd\r\ngoda effekter. På I 15 i Borås har en arbetsgrupp\r\ngenomfört ett ambitiöst arbete. Man har ett konkret\r\nförslag för hur miljövärnskompanier skulle kunna\r\nutbildas.\r\nFörslaget innebär att man i Umeå, Linköping och\r\nBorås skulle utbilda 994 miljöpliktiga per år och\r\nställe i sju månader. Efter grundutbildningen placeras\r\nden pliktige i ett aktivt miljöförband under fem år,\r\noch därefter i MOB-reserven. Under dessa fem år kan\r\nden pliktige kallas till tjänst i händelse av t.ex. en\r\nmiljökatastrof eller frivilligt tjänstgöra vid internatio-\r\nnella insatser.\r\nFörsvarsministern vill med sitt svar i dag sätta\r\nstopp för detta på grund av pliktlagstiftningens ut-\r\nformning. Men ett av Försvarsmaktens övergripande\r\nmål är ju att kontinuerligt kunna stödja samhället vid\r\nsvåra påfrestningar i fred, försvarsministern. I 1997\r\nårs regleringsbrev står att man också skall kunna\r\nförebygga och hantera situationer som utan att hota\r\nSveriges frihet och oberoende ändå skulle kunna\r\ninnebära svåra nationella påfrestningar eller risker.\r\nKan vi inte göra som i Norge, herr försvarsminis-\r\nter? Där kan man faktiskt ta ut pliktpersonal i händel-\r\nse av svåra påfrestningar. Om vi menar lika stort\r\nallvar med alla försvarets huvuduppgifter, vilket jag\r\nnaturligtvis tycker att vi måste göra, måste denna\r\nbestämmelse ändras.\r\nLåt oss se detta som det försöksprojekt det är, för-\r\nsvarsministern. Om vi slår igen dörren för detta pro-\r\njekt skingras den möjlighet vi har att just i dag ta till\r\nvara dessa idéer. Det är bråttom. Dessa frågor ingår\r\ninte i den utredning som skall redovisas i mars 1998.\r\nDå skingras personalen, och kompetensen och de\r\nmöjligheter som man har arbetat fram försvinner.\r\nDet står i regleringsbrevet för Försvarsmakten att\r\nSverige bör lämna stöd till de baltiska länderna bl.a.\r\nnär det gäller att stärka miljöskyddet och att röja upp\r\nefter tidigare sovjetisk militär verksamhet. Det förslag\r\nsom arbetsgruppen har arbetat fram innehåller inter-\r\nnationellt samarbete, speciellt inriktat mot miljöinsat-\r\nser i Baltikum. Komponenter i samarbetet som man\r\nhar nämnt är know-how eller väldigt konkret hjälp\r\nmed bl.a. uppröjning.\r\nFörsvarsministern nämner i sitt svar många bra\r\ninitiativ som har tagits på miljöområdet när det gäller\r\nförsvarssamarbete. Försvarsministern fick inte tillfälle\r\natt nämna det, men jag vill gärna göra det eftersom\r\ninitiativen är väldigt bra. Men det är inte riktigt såda-\r\nna saker som arbetsgruppen i Borås föreslår. Där talar\r\nman verkligen i konkreta termer. Vi skall göra en\r\ninsats inom ett område som vi har slagit fast är ett av\r\nförsvarets huvuduppgifter.\r\nDet budskap jag vill framföra till försvarsminis-\r\ntern i dag är att vi inte skall låta den nuvarande lag-\r\nstiftningen när det gäller pliktlagarna sätta stopp för\r\nden möjlighet vi har fått i och med arbetsgruppens\r\nförsöksverksamhet. Vi har allt att vinna på det. Det är\r\nnu vi har chansen. Om vi sätter officerarna i den mil-\r\njöutbildning som har föreslagits har vi också en chans\r\natt ta till vara och öppna för denna möjlighet. Vi bör\r\nse det som en försöksverksamhet som vi sedan kan\r\narbeta vidare med på olika sätt.\r\nJag ber om ursäkt för min röst. Jag är fortfarande\r\nandfådd efter språngmarschen. Jag hoppas att för-\r\nsvarsministern blir andfådd i sin iver över detta för-\r\nslag, så att vi gemensamt kan hålla dörren öppen.</pre><pre>Anf.  76  ARNE KJÖRNSBERG (s):\r\nHerr talman! När jag har besök här i riksdagen -\r\nofta hemifrån Sjuhäradsbygden, och särskilt när det är\r\nungdomar - brukar jag ta gästerna bort till Stallkana-\r\nlen. Jag pekar på vattnet och säger att det var oerhört\r\nförorenat för 25 år sedan. Jag överdriver litet grand\r\nibland och säger att det var ett avloppsdike. Då be-\r\nstämde sig den dåvarande riksdagen för att rena vatt-\r\nnen i Sverige. Det kom avloppsreningsverk och\r\nmycket ny teknik. Man bestämde sig för detta, oftast i\r\nstor enighet. Sedan anslog man pengar. Nu kan man\r\nfå stora fiskar i Stallkanalen, brukar jag säga till ung-\r\ndomarna. Då går det upp för dem att det går att göra\r\nnågonting om man bestämmer sig för det. Dessutom\r\nbrukar jag tala om att man kan bada en kilometer\r\nlängre bort, mitt i Sveriges huvudstad. Det är ungdo-\r\nmarna imponerade av, men alldeles speciellt impone-\r\nrade är folk från andra länder.\r\nDenna inställning hade jag hoppats att försvars-\r\nministern skulle ha i den här frågan. Jag förstår det\r\nförsvarsministern säger om gränssättande faktorer. I\r\nden senare delen av interpellationssvaret, det som\r\nförsvarsministern av tidsskäl inte hann läsa upp här i\r\nkammaren, finns trots allt den här ansatsen. Det jag\r\nläste på s. 3 i svaret gjorde mig mycket bedrövad,\r\nmen när jag läste vidare kunde jag ändå se möjlighe-\r\nterna. I linje med vad interpellanten sade tror jag att\r\nvi skall se möjligheterna i det här. För att skärpa to-\r\nnen litet grand vill jag säga att vi från Sjuhäradsbyg-\r\nden faktiskt känner oss illa behandlade i det här sam-\r\nmanhanget. Det skall självfallet inte vara ett skäl för\r\natt utbilda miljösoldater i Borås, men det är ett litet\r\nplus för oss i Sjuhäradsbygden. Det primära här är i\r\nstället det som Annika Nordgren talar om.\r\nDessutom uppskattar jag mycket att företrädare\r\nfrån flera olika håll - från Umeå, Linköping och Bo-\r\nrås - agerar i aktiv samverkan. De gör inte detta,\r\nåtminstone inte enbart, utifrån det vi här i riksdagen\r\nbrukar tala om som hembygdstoner eller, för att tala\r\nrakt på sak, på grund av bypolitik. De tycker att det\r\nhär är viktigt i sak, och därför har de bestämt sig för\r\natt samarbeta. Jag vill bygga under det.\r\nFörsvarsministern känner naturligtvis väl till alla\r\nde exempel som initiativtagarna har pekat på. Låt mig\r\nbara understryka några.\r\nVi har en mängd nedlagda industriområden, som\r\nman inte vet vem som skall sanera. Företagen har gått\r\ni konkurs och är borta sedan länge. Vi har som bekant\r\nen del militära övningsfält som inte kommer att an-\r\nvändas i framtiden, i varje fall inte såsom övningsfält.\r\nHemma i Sjuhäradsbygden fanns det en impregne-\r\nringsplats där man använde kreosot. Det är borta\r\nsedan decennier, men gifterna finns ju kvar i marken.\r\nDetta var bara några exempel på sådant som man\r\nmed fördel skulle kunna göra och som interpellanten\r\nAnnika Nordgren pekade på. Resurserna finns nu på\r\nde här platserna, i Umeå, i Linköping och i Borås,\r\nmen de finns där inte om ett par år.\r\nSå, herr försvarsminister, jag skulle uppskatta om\r\ninte de gränssättande faktorerna blev en stoppkloss\r\nutan man ville göra ett försök att flytta fram positio-\r\nnerna för att ytterligare undersöka den miljöprofil\r\nsom vårt land är på väg mot.</pre><pre>Anf.  77  LENNART BRUNANDER  (c):\r\nHerr talman! Också jag upplevde svaret som ne-\r\ngativt när jag läste det. Det var formellt hållet och\r\nbeskrev vilka ramar som finns inom gällande lagar\r\noch regleringar - och därmed basta. Vad jag skulle\r\nvilja säga till försvarsministern är: Stäng inte dörren\r\nhär, utan håll den på glänt för att möjliggöra något av\r\ndetta!\r\nSom tidigare talare har sagt har vi nu personal som\r\nkan syssla med det här, vi har material och vi har\r\nlokaler. De finns nu men splittras ganska snabbt, i\r\nenlighet med det beslut vi har fattat i riksdagen om\r\nnedläggning av förband. Det är litet grand från den\r\nutgångspunkten som arbetet har satts i gång, för att av\r\ndet som finns ändå göra något positivt.\r\nDet här är saker som behövs. Krig och elände är\r\nnaturligtvis besvärligt, det är förödande och miljöför-\r\nstörande, och det behövs utbildade människor som tar\r\nhand om det här i en krigssituation. När vi hade en\r\nstor numerär i vårt försvar fanns det många soldater\r\nsom kunde syssla med det också, men i dag när vi\r\nkrymper försvaret och de stridande förbanden skall\r\nvara effektiva stridande förband, kommer de inte att\r\nklara det, utan då får kommunerna ta på sig den upp-\r\ngiften. Då kan man säga att de andra som skall utbil-\r\ndas kan göra det, men frågan är om de räcker. Hade vi\r\nkrigsplacerade, utbildade människor på det här områ-\r\ndet vore det en trygghet för de flesta. Dessa skulle\r\nockså kunna användas vid fredstida bekymmer.\r\nSom försvarsministern skriver i svaret får dessa\r\nenligt pliktlagarna inte tas ut och beordras att göra\r\nnågot, men man kan ju skriva avtal med dem, precis\r\nsom sker vid de internationella engagemangen. Det är\r\ndå ytterligare ett motiv för att ha utbildade människor\r\nsom kan användas vid katastrofsituationer. Sverige\r\nhar ett åtagande i FN för detta. Då är det viktigt att vi\r\nsnabbt kan svara på en förfrågan från världsorganisa-\r\ntionen, och för det behöver vi ha folk som vi har kon-\r\ntrakt på.\r\nJag motionerade om detta för några år sedan, inte\r\njust med den här utgångspunkten men utifrån tanken\r\natt vi behövde en beredskap för att kunna leva upp till\r\ndet ansvar vi tagit på oss i världsorganisationen och\r\nkunna hjälpa till ute i världen. Det handlar inte alltid\r\nom att åka ut med stridande förband, utan det är oftare\r\nviktigt att det finns utbildade människor som kan\r\nhjälpa till att klara av en kaotisk situation. Genom att\r\nkomma in i ett tidigare skede kan man motverka att\r\ndet uppstår stridigheter så småningom.\r\nDet här är några argument, utöver dem som redan\r\nhar nämnts, som talar för det här. Kanske skulle vi\r\nfundera litet vidare och gå utöver de gränser som de\r\nregler vi har i dag sätter.\r\nHerr försvarsminister! Jag vill upprepa det jag\r\nbörjade med: Stäng inte dörren!</pre><pre>Anf.  78  ARNE ANDERSSON (m):\r\nHerr talman! Det är för mig tillfredsställande att\r\nnu påminna om att vi för bara två veckor sedan här i\r\nkammaren diskuterade försvarsutskottets betänkande\r\nom försvaret och miljön. Vi hade då glädjen att som\r\nett enigt utskott kunna skriva i betänkandet att För-\r\nsvarsmakten faktiskt har kommit väldigt långt och\r\nkunnat redovisa långt gångna miljöhänsyn. Den mest\r\nmiljövårdande myndigheten, Naturvårdsverket, kunde\r\nt.o.m. framhålla att Försvarsmakten var en sek-\r\ntorsmyndighet i framkant, och det gladde mig. Som\r\nförsvarsministern vet har jag inte glatt mig så värst\r\nmycket åt försvarsbesluten under det senaste året, så\r\njag säger därför detta med synnerlig tillfredsställelse.\r\nLiggande och på gång varande miljöplaner inom\r\nFörsvarsmakten, alltså de som kommer på olika nivå-\r\ner - sådana är på gång även på lägre nivå - borgar\r\nnog för att svensk försvarsmakt kanske även fortsätt-\r\nningsvis kommer att kunna vara ett föredöme för\r\nandra sektorsverksamheter. Det, Annika Nordgren,\r\nför mig fram till konstaterandet att vi, bortsett från det\r\nsom rör fråga två i interpellationen, inte har så särskilt\r\nstort behov av en miljödebatt i riksdagen. Vi har ju\r\nganska bra på fötterna här, och dessutom kan vi se\r\nframtiden an.\r\nDen egentliga anledningen till att jag ändå deltar i\r\ndebatten är fråga två, om miljöregementen eller vad vi\r\nnu vill kalla dem. Då kan jag, försvarsministern, inte\r\nunderlåta att säga att jag fortfarande är synnerligen\r\nbesviken, eller rent av litet arg, över att jag skulle var\r\nordförande i försvarsutskottet då vi fattade århundra-\r\ndets sämsta försvarsbeslut i december. Det tycker jag\r\ninte om! Är nu beslutet ändå fattat inser jag att jag\r\nmåste vända mig till boråsarna och till andra, som\r\nsnabbt reser sig och hittar nya, kreativa idéer för att\r\nfortsätta att förvalta det de har omkring sig och ta\r\nvara på intentioner som finns i försvarsbeslutet. Det\r\nskall de ha en klar poäng för. Jag är imponerad över\r\ndet.\r\nJag är ändå litet förvånad över att försvarsminis-\r\ntern i svaret inte tar fasta på det som var poängen i\r\nBorås, det som också smittade av sig i Linköping och\r\nUmeå - kanske beror detta på hur Annika Nordgren\r\nhade formulerat sina frågor. Poängen i det här sam-\r\nmanhanget var ju att man skulle kunna dra nytta av\r\ndet etablissemang som finns - men det kanske inte var\r\nså märkvärdigt - och att man skulle kunna få prov-\r\nverksamhet vid en tidpunkt då människor, kunskaper\r\noch yttre förutsättningar i övrigt stod till buds. Hän-\r\nvisningen till hösten 1998 och vad som kommer ett\r\nhalvår därefter blir därför inte särskilt poänggivande.\r\nDå blir det ingen poäng med vad som är produce-\r\nrat i Borås. För en gångs skull, försvarsministern,\r\nskulle vi kunna diskutera det som ligger litet utanför\r\nriksdagsbeslutet, nämligen en försöksverksamhet som\r\ntar fasta på vad som står till buds just nu. Varför\r\nmåste vi börja från ruta ett, om vi ändå skall ha miljö-\r\nsoldater - vilket jag inte har bett om? Nu är vi där.</pre><pre>Anf.  79  BÖRJE NILSSON (s):\r\nHerr talman! Jag har ett förflutet i frågan, och jag\r\nvill gärna ge några synpunkter.\r\nFrågan om miljövärnsutbildning är ingalunda ny i\r\nkammaren. Frågan har debatterats flera gånger i mo-\r\ntioner och sedemera i utskottsbetänkanden. Men re-\r\ndan 1992 väckte vi en socialdemokratisk motion som\r\ngällde miljövärnsutbildning och skapande av ett mil-\r\njövärn i Kristianstad. Vi har sedan arbetat med frågan\r\ni ett antal år. Även ett utvecklings- och programarbete\r\nhar skett i kommunens regi. Den som mest energiskt\r\nhar drivit på är ekosofen Jan Danielsson, som är känd\r\ni samband med Gröna korset.\r\nTankarna har sitt ursprung i en FN-studie inför\r\nRiokonferensen i juni 1992 om utveckling och miljö.\r\nStudien genomfördes under svenskt ordförandeskap\r\nav Maj Britt Theorin. Den handlade just om hur mili-\r\ntära resurser kan användas i civila strävanden för att\r\nrädda och återställa miljön. Det är här som jag ser\r\nstora uppgifter, och det är här som vi måste se möj-\r\nligheterna. Vi har från svensk sida ställt oss positiva\r\ntill FN-studien. Detta var utgångspunkten för tankarna\r\nom en miljövärnsutbildning i Kristianstad.\r\nVi har arbetat med frågan på olika sätt under årens\r\nlopp för att få till stånd en utbildning. Vi har haft en\r\narbetsgrupp i kommunens regi som har presenterat\r\nprogram, försöksprojekt, som också har redovisats för\r\nförsvarsministern. Jag ser det som oerhört viktigt att\r\nvi i Sverige kommer igång med dels en utbildning,\r\ndels ett miljövärn.\r\nEnligt försvarsministerns svar skall man 1998 ta\r\nslutlig ställning i fråga om utbildningen och en ut-\r\nvidgning av verksamheten. Det är naturligtvis bra att\r\nta ett helhetsgrepp, fatta beslut och att ha en vidgad\r\nsyn över det hela.\r\nJag vill här framhålla att vi i Kristianstad natur-\r\nligtvis är intresserade av denna fråga. Där finns ett\r\nstort engagemang. Staden har mist två regementen.\r\nDär finns bra lokaler för ändamålet och militär och\r\ncivil kunskap i frågan. Ett samarbete med högskolan\r\när naturligtvis nödvändigt. Det bedrivs redan utbild-\r\nning vid linjen för naturvårdsingenjörsprogrammet i\r\nKristianstad. Det är den enda platsen i landet där det\r\nbedrivs forskning och laborationer i vattensjukdomar\r\noch naturvård. Där finns för tillfället 105 studenter.\r\nVi ser detta som en oerhört viktig resurs vid upp-\r\nbyggnad av miljövärnsutbildning och skapandet av en\r\ncivil beredskapsstyrka.\r\nJag hoppas att vi kan vidga frågan och skapa ett\r\neffektivt miljövärn som kan operera som det är tänkt\r\nvid katastrofer och nödlägen. Världen över ser vi de\r\nväxande miljöproblemen som det stora hotet mot\r\nmänsklighetens överlevnad. Jag tycker att det är vik-\r\ntigt att vi tar dessa problem på djupaste allvar.</pre><pre>Anf.  80  Försvarsminister BJÖRN VON\r\nSYDOW (s):\r\nFru talman! Jag hade ett så långt interpellations-\r\nsvar att den röda tidlampan lyste för mig. Jag ber att\r\nfå fortsätta på några delar, så har jag svarat på inter-\r\npellantens tredje fråga. Därefter ber jag att få ge några\r\nkommentarer.\r\nNär det gäller den sista frågan som Annika Nord-\r\ngren ställde om internationellt samarbete, vill jag\r\nframhålla att ett sådant internationellt samarbete redan\r\nexisterar inom Försvarsdepartementets verksamhets-\r\nområde och givetvis också inom andra departements\r\nansvarsområden och på EU-nivå.\r\nInom Räddningsverkets och Kustbevakningens\r\nansvarsområden bedrivs sedan länge ett aktivt inter-\r\nnationellt samarbete på miljöområdet. Jag avser t.ex.\r\nuppbyggnad och utveckling av de baltiska ländernas\r\nräddningstjänster. Sedan 1992 har Räddningsverket\r\nfått sammanlagt 28 miljoner kronor inom ramen för\r\nsuveränitetsstödet och det säkerhetsfrämjande stödet.\r\nVid internationella insatser både på miljöområdet\r\noch vid humanitära insatser, som t.ex. Räddningsver-\r\nket genomför, gäller att personal och materiel sätts\r\nsamman beroende på vilket behov som finns vid den\r\nsituation som uppkommit. Pliktpersonal används inte i\r\ndessa sammanhang, eftersom lagen inte medger detta\r\noch eftersom den kompetens som oftast efterfrågas\r\nvid sådana insatser är av mer specialiserad karaktär.\r\nVanlig arbetskraft finns som regel vid platsen.\r\nDärmed, fru talman, har jag avgivit största delen\r\nav mitt första svar och fått det med till protokollet.\r\nJag vill då ge några ytterligare kommentarer.\r\nJag har som ny försvarsminister självklart först av\r\nallt studerat hur riksdagens aktuella beslutssituation\r\nser ut. Jag har läst det stora betänkandet från i höstas\r\noch det nya om försvaret och miljön. Jag har tyckt att\r\ndet har varit naturligt att på den grundvalen formulera\r\nmina svar. Betänkandena är praktiskt taget pinfärska\r\nvad gäller miljön. Det fattades beslut om det stora\r\nbetänkandet i december, och det beslutet skall gälla i\r\nflera år framåt. Jag har antagit den utgångspunkt som\r\nriksdagen själv har anvisat.\r\nEn fin insats görs från många håll. Jag var i Kristi-\r\nanstad på Gröna korsets konferens, och jag deltog i\r\ndebatten om förespråkandet av civila insatser med\r\nförsvars- eller pliktpersonal. Jag är också positiv till\r\natt man t.ex. i Borås har försökt att lägga fram ambi-\r\ntiösa förslag till bidrag i en svår situation som bl.a.\r\nBorås men även andra regementsorter befinner sig i.\r\nJag tycker också att det har varit riktigt för mig att\r\nredovisa att det finns en öppning, och den ligger på\r\nden civilpliktiga delen. Inom befintlig lagstiftning\r\nfinns det en möjlighet att starta utbildning som gör det\r\ntänkbart att använda civilpliktig personal. Men obser-\r\nvera: Jag går efter det som är gällande lag vid höjd\r\nberedskap eller krig.\r\nOm man skall gå vidare - på det sätt som har\r\ngjorts gällande av alla som har deltagit i debatten -\r\nmåste man ställa sig frågan om det är möjligt och\r\nrimligt att använda värnpliktig personal för ändamål\r\nsom ligger utanför totalförsvaret? Jag tänker på Len-\r\nnart Brunanders inlägg: Är det rimligt att använda\r\ntotalförsvarets finanser för miljöinsatser? Eller ligger\r\ndet i tanken - kanske också hos Arne Kjörnsberg - att\r\nnågot annat samhällsorgan skall beställa och köpa\r\ntjänster från försvarsmakten? Jag är tacksam om den\r\nfortsatta debatten kan klargöra dessa frågor.</pre><pre>Anf.  81  ANNIKA NORDGREN (mp):\r\nFru talman! Det är inte fråga om ett ändamål utan-\r\nför totalförsvaret. Det är oerhört viktigt att poängtera\r\ndetta. En enig riksdag har slagit fast att miljöhotet är\r\nsäkerhetspolitiskt betingat. Därmed skall totalförsva-\r\nret hantera dessa uppgifter. Ett av Försvarsmaktens\r\nfyra huvuduppgifter är att bistå samhället vid påfrest-\r\nningar. Det är ingen som kan säga att miljöfrågorna\r\ninte är en påfrestning för samhället. Det är uppenbart\r\nför vem som helst. Det finns ett reellt behov att möta\r\ndessa frågor.\r\nJag talar inte om att rädda kvar så mycket militär\r\nverksamhet som möjligt, utan detta är ett reellt behov\r\nsom måste mötas. Militären har inom arbetsgruppen\r\nvisat att man kan bidra på ett konkret och handfast\r\nsätt.\r\nVi ser att det finns ett stort intresse. Det sitter fem\r\npersoner här i kammaren - företrädare för Socialde-\r\nmokraterna, Centern, Moderaterna och Miljöpartiet.\r\nDet visar på något, försvarsministern! Försvarsminis-\r\ntern sade att han har författat svaret på grundval av\r\nriksdagsbeslut och betänkanden. Nu kanske man skall\r\nse detta mot bakgrund av att det sitter personer här\r\nfrån dessa partier som deltar i interpellationsdebatten,\r\noch att det finns en öppning. Vi säger alla: Håll dör-\r\nren på glänt! Men gör det inte bara för att glutta ut\r\noch titta vad som finns där, utan bjud in arbetsgrup-\r\npen med dess idéer. Bjud in dem i värmen.\r\nEn sak som ofta tas upp är folkförankringen och\r\ntrovärdigheten för försvaret. Jag tror, herr försvars-\r\nminister, att det här är en fråga där ungdomar, kvinnor\r\noch män ser att det finns ett reellt behov som måste\r\nmötas. Man vill göra en insats. Många ungdomar har\r\nhotbilden i form av miljöförstöring klar för sig. Man\r\nser behovet väldigt konkret.\r\nFrågan är om vi skall ta Försvarsmaktens alla hu-\r\nvuduppgifter på allvar. I den vidgade hotbild som en\r\nenig riksdag har slagit fast är miljön är en viktig del.\r\nVi ser stora skräcksenarier framför oss. Genom t.ex.\r\ndetta förslag pekar vi på vad som skulle kunna göras i\r\nBaltikum - mycket konkret och handfast - med den\r\nkunskap som nu står till buds. Därför tycker jag att\r\nförsvarsministern, på grundval av de signaler som så\r\nmånga partier i riksdagen nu ger försvarsministern,\r\nkan starta det här som ett försöksprojekt och se vart\r\ndet leder. Jag är övertygad om att försvarsministern\r\nkommer att få se hur ungdomar i Sverige visar att det\r\nhär är något som bidrar till folkförsvarstanken, folk-\r\nförankringen och trovärdigheten i vårt påstående om\r\natt vi skall möta miljöhoten. Vi skall ge utbildning i\r\nde reella behoven och möjligheterna. Här har vi nu ett\r\nkonkret förslag, som så många här i riksdagen vill\r\nlyfta fram. Det är ett starkt budskap till försvarsminis-\r\ntern.\r\nJag vill fråga försvarsministern: Anser försvars-\r\nministern att alla försvarets huvuduppgifter är lika\r\nviktiga? Delar försvarsministern analysen att miljöho-\r\nten är ett reellt säkerhetspolitiskt hot? Kan försvars-\r\nministern ge en signal till arbetsgrupper, till Umeå,\r\nLinköping och Borås, om att vi skall försöka satsa på\r\ndet här, för att sedan utvärdera resultaten?</pre><pre>Anf.  82  LENNART BRUNANDER (c):\r\nFru talman! Försvarsministern sade att försvaret\r\nbygger på det som riksdagen har sagt att regeringen\r\nskall göra och att försvaret skall handla om. Han\r\nhänvisar också till den diskussion om försvaret och\r\nmiljön som nyligen fördes.\r\nMen det här är ju egentligen en annan sak. Försva-\r\nrets påverkan på miljön i utbildningen och hänsynsta-\r\ngande till miljön i det sammanhanget är något natur-\r\nligt. Miljön måste alla ta hänsyn till. Det är naturligt-\r\nvis väldigt viktigt.\r\nEn annan fråga är hur vi skall förhålla oss till och\r\nhur vi skall göra något åt katastrofer och miljöförstö-\r\nring i övrigt. De finns där och måste hanteras på något\r\nsätt. Det gäller också det internationella engagemang\r\nsom jag har pratat om.\r\nSedan kan man fundera över var dessa frågor skall\r\nligga. Jag tror egentligen inte att de skall ligga direkt\r\nunder armé och krigsförvaltning. Det är snarare\r\nräddningstjänstfrågor som hör till Räddningsverket\r\noch det civila försvaret.\r\nDet försvarsbeslut som vi nyligen fattade är ju mer\r\ninriktat på civil beredskap, det civila samhället och\r\ntotalförsvaret än vad som har varit fallet tidigare. Det\r\ntror jag är väldigt viktigt och någonting som man kan\r\nbygga vidare på.\r\nFörsvarsministern ställer frågan om det är rimligt\r\natt man skall lägga det här till försvarskostnaderna.\r\nDet tror jag inte. ÖB har sagt att han inte har några\r\npengar till detta, klart och koncist. Sedan är det ju en\r\nannan fråga om det är ÖB som bestämmer om det här,\r\nmen den frågan kan vi lämna därhän just nu. En sådan\r\nhär utbildning och en sådan här verksamhet när det\r\ngäller vårt internationella engagemang är ju inte gra-\r\ntis. Vi får ju pengar från FN för att göra de insatser\r\nsom skall göras. Utbildningsinsatsen får vi däremot\r\nklara här hemma. Jag tror att det är viktigt att man\r\ntänker till och att regeringen kommer med ett förslag\r\nom hur kostnaden skall klaras av.\r\nDet viktiga i det här sammanhanget är att den\r\nkostnaden är väldigt liten i inledningsskedet, eftersom\r\nalla resurser finns. Då kan man starta det hela ganska\r\nenkelt. Jag vill fråga om det ändå inte finns en möj-\r\nlighet att genomföra detta.</pre><pre>Anf.  83  ARNE ANDERSSON (m):\r\nFru talman! Tack för kommentaren, försvarsminis-\r\ntern. Jag t.o.m. förstår den.\r\nJag skall ändå göra ett försök att förklara varför vi\r\ntalar litet förbi varandra. I samband med och som\r\nmotivering för att man krymper det reguljära försvaret\r\nfinns talesätt som försvarsministern som ny i depar-\r\ntementet lyckligtvis inte är så inkörd på som vi andra.\r\nHan har inte så starkt präglats av uttryck som den\r\nvidgade hotbilden och av det vidgade försvarsbegrepp\r\nsom följer därav. Jag tror att det är där som vi i någon\r\nmån skiljer oss åt. Det är möjligt, ja, t.o.m. troligt, att\r\nförsvarsministerns tolkning är den alldeles korrekta.\r\nMen vi har alltså, t.o.m. mot min vilja, umgåtts med\r\nden vidgade hotbilden och den syn på totalförsvaret\r\nsom följer därav så pass intensivt att vi är litet smitta-\r\nde av detta. Därför är vi tämligen överens om att det\r\nsom ändå har tänkts ut ligger inom ramen för vad\r\nriksdagen nog hade tänkt sig.\r\nDet blir litet tjatigt att upprepa detta eftersom and-\r\nra också har talat om det, men det är så vi ser det. När\r\ndet nu trots allt är så illa som det är tycker vi att för-\r\nsvarsministern än en gång skulle tillåta sig - i alla fall\r\nexperimentvis, som kreativ hjärna - att fundera över\r\nom den här improvisationen litet vid sidan av riks-\r\ndagsbeslutet har fog för sig - medans tid är!</pre><pre>Anf.  84  ARNE KJÖRNSBERG (s):\r\nFru talman! Försvarsministern säger i sitt interpel-\r\nlationssvar att det är varken rimligt eller möjligt att\r\nutbildningen av totalförsvarspliktiga skall inriktas på\r\nfrågor som miljöförstöring. Det är inte möjligt med\r\nnuvarande lagstiftning. Jag håller inte med försvars-\r\nministern om att det inte är rimligt. Men det kan vi\r\nnaturligtvis diskutera. Låt oss göra det lugnt och san-\r\nsat.\r\nDet var en lapsus av mig, fru talman, att jag inte\r\nnämnde Kristianstad. Jag ber min ärade kollega från\r\nKristianstad, Börje Nilsson, om tillgift.\r\nJag skall upprepa något som har sagts här. Stäng\r\ninte dörren, sade Lennart Brunander. Jag gör det för\r\natt det skall bli mer trovärdigt än om jag själv säger\r\ndet. Det är därför jag citerar mina kolleger. Stäng inte\r\ndörren, sade Lennart Brunander.\r\nDet är nu möjligheten finns, sade Arne Andersson.\r\nDen finns naturligtvis om två, tre och fyra år också.\r\nMen den är mindre då. Resurser har splittrats. Natur-\r\nligtvis finns det, som försvarsministern pekar på,\r\nhinder. Men jag vill faktiskt be herr försvarsminister\r\natt inte bara se hindren, utan också möjligheterna. Jag\r\nkanske t.o.m. kan sträcka mig så långt som till att be\r\nförsvarsministern se möjligheterna i första hand och\r\nhindren i andra. Men det får försvarsministern välja\r\nsjälv.\r\nJag hoppas att försvarsministern inte uppfattar\r\nföljande som ett hot, utan som ett löfte. Oavsett vad\r\nden här debatten kommer att leda till, vill jag säga att\r\nvi kommer att fortsätta att föra fram de här frågorna\r\noch diskutera dem.\r\nTill sist: portmonnän. Vem skall betala? För-\r\nsvarsministern frågade i slutet av sitt förra inlägg vem\r\nsom skall betala. men det är ju samma portmonnä. Det\r\nfinns olika fack i den. Försvarsministern, Börje Nils-\r\nson och jag, liksom på senare tid även Lennart Bru-\r\nnander, har bidragit till att sanera portmonnän. Så vi\r\nfår väl också försöka enas om varifrån pengarna skall\r\ntas. Det är inget hinder i alla fall, försvarsministern.</pre><pre>Anf.  85  Försvarsminister BJÖRN VON\r\nSYDOW (s):\r\nFru talman! När man tar sig an en ny uppgift och\r\nläser sitt material är det möjligt att man bokstavligen\r\nföljer vad som står i texten. Jag har inte kännedom om\r\nde mångåriga diskussioner som har förts i försvarsut-\r\nskottet och i kammaren om hur olika formuleringar\r\nskall utläsas. Jag har läst det så att försvaret inte har\r\nett miljöansvar utanför sin egen sektor annat än när\r\ndet gäller att biträda vid direkta katastrofer, detta i\r\nfredstid. Det har jag läst.\r\nJag har läst formuleringarna på detta sätt, och jag\r\nkan inte se att försvaret i dagens läge har ett så långt\r\ngående och omfattande miljöpolitiskt ansvar som det\r\nsom t.ex. Annika Nordgren läser in.\r\nNär det gäller Arne Anderssons frågeställning om\r\natt vidga totalförsvarets ram måste jag säga att jag\r\nkänner någon förvåning över att han menar att jag\r\nsom försvarsminister skulle kunna föreslå att vi skulle\r\nanvända den befintliga försvarsramen för verksamhet\r\nsom ligger utanför totalförsvarets ändamål. Jag är\r\nförvånad, men det är möjligt att debatten kan ge yt-\r\nterligare klarlägganden på den punkten.\r\nVi har sedan frågan om vem som skall betala. Vi\r\nhar ett budgetsystem med utgiftsområden som ställs\r\nmot varandra och som riksdagen beslutar om. Däri\r\nligger avvägningen mellan de samhällsåtgärder som\r\nSveriges riksdag beslutar. Menar i första hand Arne\r\nAndersson men kanske även andra att vi skulle ha en\r\nny budgetpolitisk hantering inom ramen för totalför-\r\nsvarets anslag, där vi skulle erbjuda oss att finansiera\r\nmiljöpolitik och andra politikområden som egentligen\r\ntillhör andra utgiftsområden? Det är den kärnfråga\r\nsom vi måste ta ställning till.\r\nTill Lennart Brunander vill jag säga att det inte är\r\nlätt att se så klara möjligheter till finansiering utifrån\r\natt man skulle våga sätta i gång ett så omfattande\r\nprojekt i förväntan på att sedan få en internationell\r\nfinansiering av dess genomförande.\r\nDetta gällde de finansiella förutsättningarna. Jag\r\nvill vidare understryka att vi i Sverige arbetar med ett\r\nvärnpliktsförsvar och har en civilplikt. Många länder\r\nhar andra lösningar för sina försvars- och krigsmakter.\r\nDet är ett väldigt stort steg att låta de värnpliktiga\r\ntjänstgöra med andra uppgifter än de som är bundna\r\ntill Försvarsmakten. Civilplikten gäller på samhälls-\r\nsektorer utanför det direkta försvaret, men det är då\r\nfråga om förhöjd beredskap eller krig. Nog känns det\r\nosäkert ifall det är rimligt att basera detta på pliktla-\r\ngen.\r\nVore det fråga om en strukturförändring av en för-\r\nsvarsmakt i dagens Europa, med en så stor neddrag-\r\nning som den som äger rum på många håll, där man\r\nhar att göra med fast anställd personal eller med folk\r\nsom har kontrakt på ett antal år, skulle det vara en\r\nannan sak. I vårt land har vi en värnplikt inriktad mot\r\ntotalförsvarets ansträngningar i en situation som i\r\nprincip dramatiskt skiljer sig från fredsläget, nämligen\r\ni krig eller mellansteget förhöjd beredskap.</pre><pre>Anf.  86  ANNIKA NORDGREN (mp):\r\nFru talman! Alldeles strax skall jag och försvars-\r\nministern diskutera eventuella nya investeringar i\r\nubåtar - nog finns det pengar. Det handlar mer om att\r\nprioritera inom ramen, att se behoven och vilka saker\r\ndet är vettigt att satsa på. Det här, försvarsministern,\r\när en vettig sak att satsa på. Det handlar om vilja.\r\nFörsvarsministern frågar om Försvarsmaktens\r\nmiljöpolitiska ansvar. Jag vill påstå att Försvarsmak-\r\nten har ett speciellt miljöansvar beroende på att miljö-\r\nfarorna är ett säkerhetspolitiskt hot. Försvarsmakten\r\nskall möta sådana säkerhetspolitiska hot, och därige-\r\nnom har Försvarsmakten ett särskilt ansvar för miljö-\r\nfrågorna. Jag tycker att det är väldigt bra att för-\r\nsvarsministern, som han själv sade, har läst betänkan-\r\ndet väldigt noga. Det skall naturligtvis försvarsminis-\r\ntern göra, men det är också bra att lyfta ögonen från\r\nbetänkandena, komma till riksdagen och möta ett\r\nengagemang från olika partier, så att man kan se möj-\r\nligheterna och ta vara på dem just nu medan de finns.\r\nDet är min förhoppning att försvarsministern när\r\nhan kommer tillbaka till sin kammare efter den här\r\ndebatten lyfter på telefonluren, ringer upp Klaes\r\nTilander på I 15 och säger: Okej, nu genomför vi en\r\nförsöksutbildning för att ta vara på de möjligheter\r\nsom finns just i dag.\r\nJag tror att detta kommer förr eller senare. Varför\r\ninte ta chansen nu, när möjligheten finns inom räck-\r\nhåll? Jag hoppas att vi får se ett sådant resultat.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>11 §  Svar på interpellation 1996/97:199 om\r\nubåtar</pre><pre>Anf.  87  Försvarsminister BJÖRN VON\r\nSYDOW (s):\r\nFru talman! Annika Nordgren har ställt följande\r\nfyra frågor till mig rörande ubåtar:\r\nAvser försvarsministern att ersätta de två halv-\r\ntidsmoderniserade Näckenubåtar som ligger i ma-\r\nterielberedskap med nya ubåtar?\r\nAvser försvarsministern att frångå Försvarsbered-\r\nningens förslag om att ha 7 aktiva ubåtar till att ha\r\n9 aktiva ubåtar i den svenska marinen?\r\nAvser försvarsministern att klarlägga för Försvar-\r\nsmakten att formuleringen från 1992 års försvars-\r\nbeslut om att \"det är ytterst angeläget att vi inom\r\nlandet kan behålla en nyutvecklingskapacitet för\r\nubåtssystem\" har ändrats i propositionen i oktober\r\n1995 till \"en inhemsk kompetens bör säkerställas\r\ninom område(t) undervattensteknik (för svenska\r\nförhållanden)\"?\r\nAvser försvarsministern att redovisa de säkerhets-\r\npolitiska bedömningar som ligger till grund för ett\r\neventuellt beslut om att tillskjuta pengar för en\r\nprojektstudie av den nya ubåten, som skall tillver-\r\nkas i samarbete med Norge och Danmark?\r\nFru talman! Annika Nordgren ställde i en interpel-\r\nlation som besvarades i början av december ett antal\r\nfrågor rörande utbåtar till min företrädare, statsrådet\r\nPeterson. Jag delar de uppfattningar som han då fram-\r\nförde i dessa frågor.\r\nJag väljer att först besvara Annika Nordgrens and-\r\nra fråga. Riksdagen har i försvarsbeslutet den 13\r\ndecember 1996 beslutat att vi under den kommande\r\nförsvarsbeslutsperioden skall ha 9 ubåtar, varav 2 i\r\nmaterielberedskap.\r\nVad gäller Annika Nordgrens första fråga vill jag,\r\nhelt i enlighet med vad min företrädare tidigare fram-\r\nfört i kammaren, säga följande.\r\nAv de 9 ubåtar som vi kommer att ha kvar i vår\r\nkrigsorganisation är 2 av typ Näcken. Dessa båda\r\nubåtar kommer att uppnå sin tekniska livslängd fra-\r\nmemot år 2010. En ersättningsanskaffning kan således\r\nbli aktuell till denna tidpunkt - beroende av vilken\r\ninriktning för antalet ubåtar som statsmakterna fort-\r\nsättningsvis kommer att fastställa.\r\nFrågan som rör kompetensen inom ubåtsområdet\r\nvar föremål för behandling i samband med försvars-\r\nbeslutet i december 1996. I totalförsvarspropositionen\r\nangav regeringen sin inriktning avseende försvarstek-\r\nnologiska satsningar. Denna inriktning innebär att\r\nFörsvarsmakten skall avsätta ca 550 miljoner årligen\r\ntill teknologisatsningar. Dessa satsningar syftar till att\r\nbevara de prioriterade försvarsindustriella baskompe-\r\ntenserna och att skapa anpassningsförmåga på det\r\nmateriella området.\r\nTill följd av en fortsatt analys av anpassningsfrå-\r\ngorna kom dessa satsningar att om fatta nya områden\r\njämfört med försvarsbeslutets första etapp. Inom\r\nramen för dessa satsningar skall Försvarsmakten bl.a.\r\nsäkerställa en fortsatt kompetens inom ubåtsområdet\r\nunder försvarsbeslutsperioden (prop. 1996/97:4 s.\r\n158). Detta har också kommit till uttryck i reglerings-\r\nbrevet för Försvarsmakten för år 1997.\r\nVad gäller Annika Nordgrens fjärde fråga vill jag\r\nframhålla följande. Det pågående samarbetet med\r\nDanmark och Norge inom ramen för projektet Viking\r\när ett bra och konstruktivt sätt att bibehålla kompetens\r\npå ubåtsområdet. Det som nu är aktuellt är fortsatta\r\nstudier för att harmonisera de berörda ländernas öns-\r\nkemål. Om och när Sverige skall anskaffa nya ubåtar\r\nskall ett sådant beslut givetvis utgå från en säkerhets-\r\npolitisk bedömning av riksdagen.</pre><pre>Anf.  88  ANNIKA NORDGREN (mp):\r\nFru talman! Jag vill börja med att tacka försvars-\r\nministern för svaret. Marinchefen har ju i massmedi-\r\nerna förklarat att han vill ha ytterligare två ubåtar till\r\nden svenska marinen. Han avser att i sommar presen-\r\ntera en framställan för regeringen om en projektstudie\r\nav de nya ubåtarna, som skall tillverkas i samarbete\r\nmed Norge och Danmark. Den här studien kommer att\r\nkosta ungefär 40-50 miljoner kronor och ubåtarna,\r\nom de blir verklighet, ytterligare mellan 2 och 3 mil-\r\njarder kronor.\r\nFörsvarsberedningens bedömning, som vilade på\r\nen säkerhetspolitisk analys, var att ubåtsflottan skulle\r\nminskas från 12 till 7 ubåtar. Beredningens förslag\r\nskulle omöjliggöra en anskaffning av Ubåt 2000,\r\nFlundran eller Viking - projektet har bytt namn över\r\ntiden - men antalet ändrades i försvarspropositionen\r\nfrån 7 till 7 + 2, enligt vad jag känner till utan någon\r\nsäkerhetspolitisk förklaring. Jag är väldigt intresserad\r\nav att höra från försvarsministern vad som har hänt i\r\nvår omvärld från tiden för försvarsberedningens be-\r\ndömning och fram till framläggandet av försvarspro-\r\npositionen.\r\nDet här väcker en hel del allvarliga frågor hos mig\r\nom hur beslut fattas och om det militärindustriella\r\nkomplexets styrka och metoder.\r\nOm några år kommer alltså den svenska marinen\r\natt ha sju helt moderna ubåtar: tre Gotlandsutbåtar,\r\nsom kan vara i tjänst mellan 2030 och 2040 och fyra\r\nVästergötlandsubåtar, som kan vara i tjänst mellan\r\n2025 och 2030. Utöver dessa har vi två ubåtar i ma-\r\nterielberedskap: Näckenubåtarna. De har alltså nyli-\r\ngen halvtidsmorderniserats.\r\nVi har fått besked av Socialdemokraterna här i\r\nriksdagen om att Näckenubåtarna senare skulle utgå\r\noch inte ersättas av nya ubåtar. Det har alltså uttalats\r\nhär. Jag undrar därför vad som har hänt på det säker-\r\nhetspolitiska området som föranleder att försvarsmi-\r\nnistern håller dörren öppen för anskaffning av nya\r\nubåtar, när vi redan har dessa moderna ubåtar. Är\r\ndetta rätt investering för Försvarsmakten?\r\nVad händer i andra länder i vår omvärld? Ryss-\r\nland har fortsatt att rusta ner. Ubåtsflottan i Östersjön\r\nhar, enligt IISS, minskat från 42 ubåtar under Sovjet-\r\ntiden till 9 ubåtar 1995. Och de minskade till 6 förra\r\nåret. I den ryska Östersjöflottan finns det alltså 6\r\nubåtar. Det innebär att Sverige, som har 7 operativa\r\nubåtar, har fler ubåtar än Ryssland. Är det rimligt,\r\nförsvarsministern? I så fall undrar jag om det är rim-\r\nligt att satsa på ytterligare 2 nya ubåtar. Varför skall\r\nSverige vara det land som har flest ubåtar, dessutom\r\ntoppmoderna, i Östersjön?\r\nHar försvarsministern informerat sig om vilka\r\nanalyser MUST gör av hur framtiden ser ut när det\r\ngäller de olika satsningarna runt om i Östersjöflottor?\r\nI slutet av sitt svar säger försvarsministern att det\r\när i riksdagen som en säkerhetspolitisk bedömning\r\nskall avgöra om och när Sverige skall anskaffa ubåtar.\r\nDet tackar vi för. Men om man nu avser att satsa\r\ndessa pengar i projekt måste vi också få reda på vil-\r\nken bedömning som ligger till grund för den projekt-\r\nframställning som marinchefen kommer att lägga fram\r\nför regeringen. Den informationen tror jag att för-\r\nsvarsministern är skyldig riksdagen, eftersom det är\r\nen stor satsning med mycket pengar. Är det rätt sats-\r\nning? Och är det rimligt, försvarsministern, att Sveri-\r\nge har en så stark ubåtsflotta i Östersjön?</pre><pre>Anf.  89  ARNE ANDERSSON (m):\r\nFru talman! Jag kan också tacka försvarsministern\r\nför svaret.\r\nJag deltar faktiskt i den här debatten därför att jag\r\nvill uttrycka besvikelse över det ständiga och åter-\r\nkommande misstänkliggörandet av det svenska för-\r\nsvaret och den svenska materielindustrin. Det säger\r\njag med den mildaste stämma jag kan gentemot Anni-\r\nka Nordgren - som jag tycker är en förträfflig leda-\r\nmot i utskottet - men med betydligt mera skärpa gen-\r\ntemot hennes parti.\r\nSvensk säkerhetspolitik bygger på en rad förut-\r\nsättningar. Det märkliga är att vi inte avgör dem själ-\r\nva. Vårt försvars trovärdighet avgörs utomlands.\r\nDetta kan vi inte besluta om. Vi kan bara ha ett sådant\r\nförsvar som gör att vi är trovärdiga. I det avseendet är\r\nden svenska materielindustrin en världsunik företeel-\r\nse. I det avseendet har Annika Nordgren rätt. Vi är\r\nstora avseende kompetens, icke avseende vårt försvar.\r\nMen avseende materielpolitisk kompetens är vi unika\r\ni världen.\r\nAnnika Nordgren deltar också i debatten om sys-\r\nselsättning och kompetensbevarande och bekymrar\r\nsig när det gäller Europa, eftersom det skulle kunna\r\nläcka kompetens som icke kommer Sverige tillgodo.\r\nOch så ifrågasätter hon så ogenerat projekt som gör\r\natt hela världen tittar på oss! Det är inte säkert att man\r\nköper av oss. Många andra finns ju med på den mark-\r\nnaden. Men vi är ett av de få länder i världen som\r\nfinns med.\r\nFru talman! Jag har med dessa få ord deltagit i de-\r\nbatten, eftersom det måste bli bekant i Sverige att den\r\npolitik som Annika Nordgren nu företräder omges\r\nmed iskall kyla här i parlamentet.</pre><pre>Anf.  90  CHRISTER SKOOG (s):\r\nFru talman! Sverige är alltså unikt i det avseendet\r\natt svensk materielindustri är världsledande när det\r\ngäller att bibehålla, upprätthålla och i framtiden kunna\r\nbehålla kompetensen på det viktiga område som ubå-\r\ntarna utgör.\r\nVi har inte blivit världsledande av en händelse\r\nutan på grund av att vi målmedvetet har satsat. Vi har\r\nhela tiden legat i framkant när det gäller teknikut-\r\nveckling och när det gäller att hitta de nya framtidsi-\r\ndéer som möjliggör för oss i Sverige att ha ett förhål-\r\nlandevis starkt försvar; vi har ju en svag ekonomi i\r\nvårt försvar jämfört med många andra länder. Vi har\r\ndet här spetskunnandet, detta unika kunnande. Det har\r\ninte minst visat sig när det gäller svensk försvarsin-\r\ndustris exportansträngningar. Vi har alltså lyckats i\r\nkonkurrens med stora nationer, t.ex. Tyskland. Man\r\nhar ju inte köpt de svenska ubåtarna i t.ex. Australien\r\ndärför att vi har speciellt vackra blå ögon, även om\r\nnågra kanske har det. Det har man givetvis gjort för\r\natt de fungerar bra och ändamålsenligt.\r\nJag är glad över att den här debatten har kommit\r\nupp. Försvarsministern har klarlagt att en stor majori-\r\ntet i riksdagen fattade beslut, så sent som den 13 de-\r\ncember i fjol, om 550 miljoner för att man skall kunna\r\nbibehålla kompetensen. Avsikten är att man skall\r\nkunna hålla sig i framkant i Sverige också framöver.\r\nDet handlar givetvis om att teknikerna och om de som\r\nmera handfast ute i verkstaden sysslar med att tillver-\r\nka ubåtar kan vara med.\r\nSverige, som har ett litet försvar i förhållande till\r\nomvärlden, har en beredskap. Situationen i omvärlden\r\nkan förändras. Ledamöterna av denna kammare vet att\r\nvi har varit överens om att det skall finnas kontroll-\r\nstationer där vi skall bedöma den säkerhetspolitiska\r\nutvecklingen i vår omvärld. Om det skulle visa sig att\r\nden försämras, vilket ingen av oss hoppas, har vi en\r\nberedskap. Då har vi möjligheten att bibehålla vår\r\nalliansfria politik, att själva försvara oss och att själva\r\nutveckla försvarsindustrins möjligheter. Det gör ju att\r\nvi är trovärdiga i den internationella debatten.\r\nDet är bra att vi kan bibehålla den här kompeten-\r\nsen. Det är bra signaler. Det är inte bara i den här\r\nkammaren som debatten förs. Den förs ju även utan-\r\nför. Framför allt är det många som följer vad vi säger\r\npå det här området. De signaler som vi skickar häri-\r\nfrån är oerhört viktiga för Försvarsmakten, debattö-\r\nrerna, försvarsindustrin och för de presumtiva, inter-\r\nnationella kunder som kan tänkas vända sig till den\r\nsvenska försvarsindustrin. Det är också en viktig del.\r\nDärför är det bra att vi har slagit fast att vi kan bibe-\r\nhålla kompetensen och att dessa 550 miljoner avsätts\r\näven för att vi skall kunna ligga i framkant i framti-\r\nden.</pre><pre>Anf.  91  Försvarsminister BJÖRN VON\r\nSYDOW (s):\r\nFru talman! Jag kan börja bakifrån med kommen-\r\ntarer.\r\nJag menar, som Christer Skoog formulerade det,\r\natt avsikten med den här drygt halva miljarden och\r\näven den del som skall användas för ubåts- och un-\r\ndervattensteknologi självfallet skall syfta till mer än\r\natt bevara dagens kompetens. Den skall syfta till att vi\r\nskall kunna ligga i framkant i jämförelse med andra\r\nmed den tekniska kompetens som vi besitter. Det\r\nkommer alltså att bli fråga om att höja förmågan inom\r\nsvensk industri när det gäller att producera för-\r\nsvarsmateriel som är i klass med vad andra försvars-\r\nsystem kan tänkas vara om ca 10 år. På den punkten\r\nvill jag instämma i Christer Skoogs inlägg.\r\nArne Andersson har fört en allmän försvarspolitisk\r\ndebatt med Annika Nordgren. Jag vet från kammaren\r\natt det brukar vara så. Därför avstår jag från att blanda\r\nmig i den i dag. Jag har även i det här fallet läst pro-\r\ntokoll och, självklart, betänkanden och reservationer\r\nför att lära mig hur debattläget är.\r\nTill Annika Nordgren vill jag säga att syftet i ett\r\nträngre perspektiv självfallet är att Sveriges riksdag,\r\nom ett antal år, skall ha en reell valfrihet, en reell\r\nhandlingsfrihet, när det gäller att kunna fortsätta att\r\nlåta en av våra huvudkomponenter i Försvarsmakten\r\nvara ett ubåtsvapen. Det handlar självfallet om det.\r\nMen det är lika självklart - i och med mitt svar och\r\nframför allt i och med vad riksdagen har beslutat i\r\nsamband med försvarsbeslutet - att det är fråga om en\r\nprövning i försvarsberedningen, i regeringen och, så\r\nsmåningom, i utskottet inför det ställningstagande\r\nsom kan ske för eller emot en anskaffning av ytterli-\r\ngare nya fartyg någon gång under 2000-talet.\r\nDet är en mängd ställningstaganden som kommer\r\natt kunna göras av de politiska partierna och självfal-\r\nlet bli föremål för en offentlig debatt.\r\nJag vill inte gå in i några djupare diskussioner om\r\nolika antal fartyg, ubåtar och andra, som finns i Ös-\r\ntersjön eller andra delar av Sveriges närområde. Men\r\njag har fått den uppfattningen under den korta period\r\njag har varit försvarsminister, och i viss mån redan\r\nnär jag var handelsminister och fick sätta mig in i\r\ndessa frågor, att Sverige har en av sina starkaste delar\r\ni sitt försvar i ubåtsvapnet.\r\nVarje land måste ha rätt att välja en inriktning på\r\nsitt försvar som är relativt sett kostnadseffektivt. Vi\r\nhar funnit att för oss ter sig ubåtsvapnet som ett särde-\r\nles kostnadseffektivt försvarsinstrument. Jag kan inte\r\nse att det är något argument att andra länder har valt\r\nandra profiler. Vi har gjort hänsynstaganden till vad\r\nsom komma kan, och vi har valt att göra den här\r\nsatsningen för denna försvarsperiod. Vad som gäller\r\ndärefter får bli föremål för den sedvanliga demokra-\r\ntiska process vi har när det gäller hur försvarsbeslut\r\nväxer fram i vårt land.</pre><pre>Anf.  92  ANNIKA NORDGREN (mp):\r\nFru talman! Jag hoppas att vi kan lita på för-\r\nsvarsministerns besked. Jag har litet svårt för det,\r\neftersom vi fick ett så klart besked tidigare från Soci-\r\naldemokraterna att det inte var tal om någon anskaff-\r\nning av nya ubåtar. Det gör mig litet bekymrad. Jag\r\nskulle vilja att försvarsministern klart uttryckte att\r\ndetta besked dementeras, så att vi får klarhet i det.\r\nJag undrar återigen: Vad är det försvarsministern\r\nvet som inte jag vet? Det måste ha hänt någonting\r\nfrån Försvarsberedningens säkerhetspolitiska analys\r\nsom visar på sju ubåtar till regeringens och Center-\r\npartiets förslag om att det skall vara nio ubåtar. Det\r\nmåste ha hänt någonting där, och jag är intresserad av\r\natt veta vad det var som föranledde den ändringen.\r\nAnser försvarsministern att det är rimligt att Sve-\r\nrige har den starkaste ubåtsflottan i Östersjön? En\r\nkonkret fråga till: Är det värt 40, 50 miljoner att gå\r\nvidare med detta samarbetsprojekt, som jag befarar\r\nbygger in oss i beslut om senare anskaffning? Ytterli-\r\ngare en konkret fråga till försvarsministern: Ämnar\r\nförsvarsministern se till att vi i samarbetsavtalet skri-\r\nver in att det inte på något sätt förpliktar till en an-\r\nskaffning, så att det verkligen blir riksdagen som\r\ngenom säkerhetspolitiska bedömningar får ta ställ-\r\nning?\r\nOm försvarsministern ursäktar kan jag inte låta bli\r\natt vända mig litet grand till Arne Andersson och\r\nfortsätta den debatt som jag och Arne Andersson\r\nbrukar ha. Det var nämligen två sakfel i vad Arne\r\nAndersson sade. För det första: Miljöpartiet miss-\r\ntänkliggör inte svensk försvarsindustri. Jag kan klart\r\noch tydligt säga att svensk försvarsindustri är oerhört\r\nkompetent, inte minst på ubåtsområdet, och ligger\r\noerhört långt framme. Det är absolut inte det vi talar\r\nom. Vi vet att det är så. Det är motiven till de olika\r\nanskaffningsbesluten och de olika avtalen som jag\r\nifrågasätter och i viss mån misstänkliggör.\r\nFör det andra: Arne Andersson sade att vi i Sveri-\r\nge var stora när det gäller kunskap och kompetens,\r\nmen inte så stora när det gäller försvaret. Det är precis\r\ndet vi är. Vi har den största ubåtsflottan i Östersjön\r\nsom det ser ut i dag, om vi ser på de uppgifter som\r\nfinns. Jag tycker att det är viktigt att vi säger det.\r\nSedan kan Arne Andersson och jag diskutera: Vad är\r\nrimliga investeringar, utifrån våra helt olika perspek-\r\ntiv? Jag och Arne Andersson har helt olika perspektiv\r\nnär det gäller vad som är ett starkt militärt försvar och\r\nvad som skall vara ett starkt försvar. Men vi borde\r\nkunna enas om att i varje fall använda skattebetalar-\r\nnas pengar på vad som är rimligt och viktigt, om vi\r\nbetraktar omvärlden.\r\nDärmed, herr försvarsminister, vänder jag mig åter\r\ntill försvarsministern. Jag hoppas att jag får svar på de\r\nkonkreta frågor jag ställde. De känns väldigt angeläg-\r\nna för mig för att kunna motivera vad det är vi sysslar\r\nmed i försvarsutskottet och i riksdagen, hur de olika\r\nbedömningarna kommer till stånd och vad vi tittar på\r\nnär vi satsar pengar på dessa olika materielprojekt.\r\nDet anser jag att vi är skyldiga att redovisa för inte\r\nminst skattebetalarna. Då gäller det att inte ständigt\r\nbygga in oss i dessa enorma materielprojekt som\r\nkostar oerhört mycket pengar utan att kunna redovisa\r\nvad vi har för motiv.</pre><pre>Anf.  93  CHRISTER SKOOG (s):\r\nFru talman! Jag tycker att det var ett mycket klar-\r\ngörande, klarläggande och framsynt svar från för-\r\nsvarsministern. Det är viktigt att vi inte svävar på\r\nmålet. Vilka vi än är i denna kammare - framför allt\r\ngivetvis från regeringen, men även oss ledamöter i\r\nriksdagen - skall vi ge ett budskap ut till de männi-\r\nskor som finns och arbetar i en verklighet.\r\nDet faktum att det inte finns en överhängande fara\r\natt någon militärt skall angripa Sverige har fått sin\r\nkonsekvenser. Vi har minskat försvarsanslaget med\r\n10 % för den närmaste femårsperioden. Det är klart\r\natt det får konsekvenser. Det har tyvärr inneburit att\r\nnågra beställningar av ubåtar inte finns i närtid i de\r\nsvenska planerna. Detta gjorde i sin tur att Celsius-\r\nkoncernen fattade ett kommersiellt beslut att avveckla\r\nverksamheten i Malmö, med anledning av att det inte\r\nfanns några beställningar. I detta sammanhang är det\r\noerhört viktigt att vi är så klara att vi säger att vi skall\r\nkunna ha beredskapen, flexibiliteten och möjligheten\r\nom förändringen i omvärlden blir sådan att det behövs\r\nvidtas åtgärder för att beställa nya ubåtar.\r\nJag vill inte ge mig in i debatten med Annika\r\nNordgren. Det är inte min uppgift här. Men hon tycks\r\nha kanaler i andra länders ubåtsflottor som inte vi\r\nandra har. Jag vet inte hur många ubåtar som finns i\r\nvår omvärld. Det är heller inte så intressant. Det vik-\r\ntiga är att vi behåller möjligheten att kunna beställa i\r\nSverige om det skulle visa sig nödvändigt.</pre><pre>Anf.  94  ARNE ANDERSSON (m):\r\nFru talman! Det förhållandet att jag delar för-\r\nsvarsministerns redogörelse gör att jag omöjligt kan\r\nreplikera. Jag kan heller inte tillföra någonting. För\r\nden skull ber jag om överseende för att jag vänder\r\nmig till Annika Nordgren.\r\nVi misstänkliggör inte, och vi misstror inte. Men\r\nman tycker alltid att Försvarsmakten är för stor, att\r\nmaterielindustrin får för mycket pengar och att mate-\r\nrielindustrin över huvud taget kan bantas. Jag har\r\naldrig hört Annika Nordgren säga: Detta är ett område\r\nvi behöver se över. Det kanske är otillfredsställande\r\ntillgodosett avseende det reguljära försvaret.\r\nJag kan bara konstatera, att avseende kärleksför-\r\nklaring mot vår materielindustri kan uttrycksmedlen\r\nvara fasligt olika. Men jag skulle ändå vilja rekom-\r\nmendera det som Christer Skoog och jag står för som\r\nännu mer pålitligt än det Annika Nordgren ändå gör.\r\nMed detta skulle vi kunna avsluta denna lilla debatt\r\nom vem som tycker mest om våra ubåtstillverkare.\r\nFru talman! Det är intressant att kunna lyssna sig\r\ntill viss kunskap. Det tycker jag mig ha kunnat gjort\r\nnär Annika Nordgren funderar och ställer frågor till\r\nministern. Jag skall inte förekomma svaret, för det\r\nsköter han bäst. Men vill ändå göra en reflexion. Vad\r\nvar det som hände under tiden?, sade Annika Nord-\r\ngren. Försvarsberedningen är mycket intressant. Den\r\när ett bollplank till regeringen. Regeringen sparkar i\r\nväg bollar och ser hur det går. Man får svar på en del\r\nfrågor ibland - iband bra svar, och ibland mindre bra.\r\nDet var aldrig tänkt att det sista ordet var sagt där.\r\nMed andra ord är beredningen icke ett kommitté-\r\narbete, och kommer att ha status av det. Därför anser\r\nvi moderater - även om jag tyckt att vi skulle ha del-\r\ntagit hela tiden - att det inte är så mycket att bråka\r\nom. Nu löper beredningsarbetet vidare. Men det blir\r\naldrig annat än ett bollplank. För den skull kommer\r\nbåde regeringen och riksdagen att härja med detta.\r\nDärav felsynen.</pre><pre>Anf.  95  Försvarsminister BJÖRN VON\r\nSYDOW (s):\r\nFru talman! Jag har inhämtat att det är riktigt att\r\ndet diskuterades sju ubåtar i ett första skede. Men det\r\när bekant att det nuvarande försvarsbeslutet bygger på\r\nen viktig tanke, nämligen att det skall vara möjligt att\r\ngöra en anpassning av vår försvarskapacitet.\r\nDen bild jag har fått av vad som hände i samband\r\nmed 1995/96 års beslut var att en fördjupad analys\r\ngjordes av Sveriges förmåga till anpassning på detta\r\nområdet och att regeringen därför, och så småningom\r\nockså riksdagen, fann det lämpligt att ha kvar nio\r\nfartyg.\r\nBeträffande Viking har vi ännu inte fått något för-\r\nslag för att kunna gå vidare. Om det kommer, så\r\nkommer det att granskas. Det finns finansiella förut-\r\nsättningar, men inga beslut har fattats och inte ställ-\r\nningstaganden är gjorda. Jag kan försäkra att både\r\nden nuvarande regeringen och försvarsutskott och\r\nriksdag - det är jag övertygad om - kommer att göra\r\nett säkerhetspolitiskt grundat ställningstagande i den\r\nfortsatta processen på nästa sida av 2000-talet. Det\r\nkommer man att göra för att undersöka om Sverige\r\nbehöver förnya sitt ubåtsvapen under tiden efter de\r\nförsta åren på nästa årtusende.</pre><pre>Anf.  96  ANNIKA NORDGREN (mp):\r\nFru talman! Jag hoppas att försvarsministern\r\nkommer att hålla ögonen på vidareutvecklingen av\r\nsamarbetsavtalet. Det får inte bli så att vi hamnar i en\r\nsituation där man i praktiken måste hitta säkerhets-\r\npolitiska anledningar för att anskaffa två ubåtar som\r\nSverige i praktiken inte behöver. Det är mycket vik-\r\ntigt att det verkligen blir ett säkerhetspolitiskt ställ-\r\nningstagande, och inget avtal som innebär att vi på ett\r\neller annat sätt måste anskaffa fler ubåtar.\r\nJag föreslår att Christer Skoog läser publikatio-\r\nnerna från det militära institutet IISS. Det är därifrån\r\njag hämtat uppgifterna om hur många ubåtar som\r\nfinns i Östersjön.\r\nDärmed kommer jag in litet grand på det som Ar-\r\nne Andersson sade. Tänk vad hemskt det hade varit\r\nom alla i försvarsutskottet satt och sade ja och amen\r\ntill allt vad militären föreslår! Det vore inte bra - det\r\nvill jag å det bestämdaste hävda.\r\nMan måste ifrågasätta de bilder som ges i de sä-\r\nkerhetspolitiska bedömningarna från militärens sida\r\noch även gå till andra källor för att bilda sig en upp-\r\nfattning om vad som är rimligt och riktigt att investera\r\ni. Detta måste man göra utifrån olika utgångspunkter.\r\nFörsvarsministern får ursäkta, men vi i utskottet skall\r\ninte bara godta det som kommer från departementet\r\neller militären. Vi har en viktigare roll i riksdagen än\r\nså. Jag tycker att det vore olyckligt att byta ut två fullt\r\nmoderna halvtidsmoderniserade ubåtar och anskaffa\r\ntvå ännu modernare ubåtar i en situation där Sverige\r\nredan har flest ubåtar i Östersjön. Det vore inte rim-\r\nligt.\r\nJag tar försvarsministerns besked om att det verk-\r\nligen är en säkerhetspolitisk bedömning som skall\r\nligga till grund för detta som ett löfte vi kan lita på.\r\nDet får inte bli några piruetter och konstiga formule-\r\nringar i säkerhetspolitiken som gör att vi förr eller\r\nsenare står med fler ubåtar än vad vi någonsin skulle\r\nkunna anse vara rimligt. Vi kan göra en bättre be-\r\ndömning, genom att t.ex. satsa på sådant som vi dis-\r\nkuterade i en tidigare interpelllationsdebatt - reella\r\nbehov som vi måste uppfylla.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>12 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades\r\nPropositioner\r\n1996/97:74 och 116 till skatteutskottet</pre><pre>Redogörelse\r\n1996/97:ER1 till utrikesutskottet\r\nAjournering</pre><pre>Kammaren beslutade kl. 13.55 på förslag av andre\r\nvice talmannen att ajournera förhandlingarna till kl.\r\n14.30 då de till dagens bordläggning aviserade ären-\r\ndena väntades föreligga.\r\nÅterupptagna förhandligar</pre><pre>Förhandlingarna återupptogs kl. 14.30.</pre><pre>13 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nPropositioner\r\n1996/97:75 Skydd för hotade arter samt aktionsplaner\r\nför biologisk mångfald\r\n1996/97:90 Bättre möjligheter att samverka vid med-\r\nborgarkontor\r\n1996/97:94 Lag om befogenhet att besluta om fisket\r\ninom Torne älvs fiskeområde</pre><pre>14 §  Anmälan och hänvisning av motioner</pre><pre>Anmäldes\r\nMotioner\r\nmed anledning av prop. 1996/97:82 Ändrade regler\r\nför anmälan av företagsförvärv enligt konkur-\r\nrenslagen\r\n1996/97:N6 av Eva Goës m.fl. (mp)</pre><pre>med anledning av prop. 1996/97:106 Ändringar i\r\nlagen om rättegången i arbetstvister\r\n1996/97:A30 av Elver Jonsson m.fl. (fp)\r\n1996/97:A31 av Sten Svensson m.fl.\r\n1996/97:A32 av Barbro Johansson och Kia Andreas-\r\nson (mp)\r\n1996/97:A33 av Ingrid Burman och Hans Andersson\r\n(v)\r\n1996/97:A34 av Margareta Andersson m.fl. (c)\r\n1996/97:A35 av Elving Andersson m.fl. (c)</pre><pre>med anledning av prop. 1996/97:109 Lokala styrelser\r\nmed elevmajoritet\r\n1996/97:Ub13 av Beatrice Ask m.fl. (m)\r\n1996/97:Ub14 av Inger Davidson m.fl. (kd)\r\n1996/97:Ub15 av Britt-Marie Danestig-Olofsson m.fl.\r\n(v)\r\n1996/97:Ub16 av Ola Ström och Siri Dannaeus (fp)</pre><pre>med anledning av prop. 1996/97:131 Prövningstill-\r\nstånd i hovrätten\r\n1996/97:Ju21 av Gudrun Schyman m.fl. (v)\r\n1996/97:Ju22 av Kia Andreasson m.fl. (mp)\r\n1996/97:Ju23 av Lars Leijonborg m.fl. (fp)\r\n1996/97:Ju24 av Gun Hellsvik m.fl. (m)\r\n1996/97:Ju25 av Ingbritt Irhammar m.fl.</pre><pre>Kammaren biföll andre vice talmannens förslag att\r\novanstående motioner omedelbart skulle hänvisas till\r\nberörda utskott:</pre><pre>1996/97:N6 till näringsutskottet\r\n1996/97:A30-A35 till arbetsmarknadsutskottet\r\n1996/97:UbU13-UbU16 till utbildningsutskottet\r\n(Mot. 1996/97:Ub11 och Ub12 med anledning av\r\nprop. 1996/97:109 hänvisades till utbildningsut-\r\nskottet den 13 mars 1997.)\r\n1996/97:Ju21-Ju25 till justitieutskottet</pre><pre>15 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts\r\nden  21 mars</pre><pre>1996/97:247 av Chatrine Pålsson (kd) till socialmi-\r\nnistern\r\nAborter\r\n1996/97:248 av Chatrine Pålsson (kd) till socialmi-\r\nnistern\r\nLäkares arbetsuppgifter</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 8 april.</pre><pre>16 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts\r\nden 21 mars</pre><pre>1996/97:408 av Rolf Kenneryd (c) till statsrådet\r\nThomas Östros\r\nTillgångar i enskild näringsverksamhet\r\n1996/97:409 av Lena Klevenås (s) till statsrådet\r\nPierre Schori\r\nLomékonventionen\r\n1996/97:410 av Lena Klevenås (s) till statsrådet Leif\r\nPagrotsky\r\nFrihandelsavtalet Sydafrika och EU\r\n1996/97:411 av Elisa Abascal Reyes (mp) till arbets-\r\nmarknadsministern Arbetsmiljölagstiftning för ung-\r\ndomar\r\n1996/97:412 av Elisa Abascal Reyes (mp) till statsrå-\r\ndet Ulrica Messing\r\nSexuella trakasserier\r\n1996/97:413 av Lennart Fridén (m) till kommunika-\r\ntionsministern\r\nSälenbanan\r\n1996/97:414 av Elisa Abascal Reyes (mp) till utbild-\r\nningsministern\r\nKloning\r\n1996/97:415 av Marianne Andersson (c) till miljö-\r\nministern\r\nBearbetningskoncession för mineraler\r\n1996/97:416 av Marianne Andersson (c) till statsrå-\r\ndet Leif Blomberg\r\nArbetslösheten bland invandrare\r\n1996/97:417 av Tanja Linderborg (v) till utbild-\r\nningsministern\r\nAvgifter på utbildningskataloger\r\n1996/97:418 av Eva Goës (mp) till utrikesministern\r\nKosova\r\n1996/97:419 av Eva Goës (mp) till utrikesministern\r\nMänskliga rättigheter i Ryssland\r\n1996/97:420 av Eva Goës (mp) till utrikesministern\r\nKashmir\r\n1996/97:421 av Eva Goës (mp) till utrikesministern\r\nÖsttimor</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 8 april.</pre><pre>\r\nAndre vice talmannen tillönskade kammarens le-\r\ndamöter en trevlig påsk.</pre><pre>17 §  Kammaren åtskildes kl. 15.33</pre><pre>\r\nFörhandlingarna leddes\r\nav andre vice talmannen från sammanträdets början\r\nt.o.m. 6 § anf. 39 (delvis),\r\nav tredje vice talmannen därefter t.o.m. 10 § anf. 79\r\n(delvis) och\r\nav andre vice talmannen därefter till sammanträdets\r\nslut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}