{"dokumentstatus":{"dokument":{"hangar_id":"2348814","dok_id":"GL0926","rm":"1997/98","beteckning":"26","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"26","slutnummer":"0","datum":"1997-11-06 00:00:00","systemdatum":"2005-10-27 13:10:50","publicerad":"1997-11-06 00:00:00","titel":"Riksdagens snabbprotokoll 1997/98:26 Torsdagen den 6 november","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{A4BF3F56-5C0C-41AE-A8A9-A1BF0AE139E3}","dokument_url_text":"http://data.riksdagen.se/dokument/GL0926/text","dokument_url_html":"http://data.riksdagen.se/dokument/GL0926","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GL0926","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1997/98:26</div>\r\n<div class=\"sidhuvud_datum\">Torsdagen den 6 november</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 12.00 - 15.45</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>\r\n---------------------------------------------------------</pre><pre>\r\n1 §  Meddelande om fördröjda svar på interpel-\r\nlationer</pre><pre>Till riksdagen hade inkommit följande skrivelser:</pre><pre>Interpellation 1997/98:50</pre><pre>Till riksdagen\r\nInterpellation 1997/98:50 av Sigge Godin (fp) om\r\nBosnienkroaterna.\r\nInterpellationen kommer att besvaras tisdagen den\r\n18 november 1997.\r\nSkälet till dröjsmålet är plenifri vecka i riksdagen.\r\nStockholm den 5 november 1997\r\nPierre Schori</pre><pre>Interpellation 1997/98:47</pre><pre>Till riksdagen\r\nInterpellation 1997/98:47 av Lennart Brunander\r\nom salmonella i importerat kött.\r\nInterpellationen kommer att besvaras den\r\n1 december 1997.\r\nSkälet till dröjsmålet är resa.\r\nStockholm den 3 november 1997\r\nAnnika Åhnberg</pre><pre>Interpellation 1997/98:48</pre><pre>Till riksdagen\r\nInterpellation 1997/98:48 av Siw Persson om\r\ngrytprov med levande grävling.\r\nInterpellationen kommer att besvaras den\r\n1 december 1997.\r\nSkälet till dröjsmålet är resa.\r\nStockholm den 3 november 1997\r\nAnnika Åhnberg</pre><pre>Interpellation 1997/98:49</pre><pre>Till riksdagen\r\nInterpellation 1997/98:49 av Marie Engström om\r\nbarnbidrag till socialbidragstagare.\r\nInterpellationen kommer att besvaras tisdagen den\r\n25 november 1997.\r\nSkälet till dröjsmålet är utrikes resa.\r\nStockholm den 3 november 1997\r\nMaj-Inger Klingvall\r\ngm/Helena Starup\r\nExpeditionschef</pre><pre>Interpellation 1997/98:43</pre><pre>Till riksdagen\r\nInterpellation 1997/98:43 av Hans Andersson om\r\nförsäkringar för personer i arbetsmarknadspolitiska\r\nåtgärder.\r\nInterpellationen kommer att besvaras tisdagen den\r\n25 november 1997.\r\nSkälet till dröjsmålet är arbetsbelastning på depar-\r\ntementet.\r\nStockholm den 30 oktober 1997\r\nMargareta Winberg</pre><pre>2 §  Svar på interpellation 1997/98:9 om värde-\r\ngrunden och samhällsutvecklingen</pre><pre>Anf.  1  Statsrådet THAGE G\r\nPETERSON (s):\r\nHerr talman! Alf Svensson har i sin interpellation\r\nredovisat synpunkter på moral och etik och frågat\r\nstatsministern vilka åtgärder han är beredd att vidta i\r\nsyfte att förstärka samhällets etiska grundvalar. Inter-\r\npellationen har överlämnats till mig.\r\nAlf Svenssons interpellation tar upp många frågor.\r\nJag begränsar mitt svar till tre huvudfrågor.\r\nDen första gäller det missbruk och den omdömes-\r\nlöshet som ett antal politiska förtroendemän gjort sig\r\nskyldiga till. Utan att på något sätt föregripa den\r\nrättsliga prövningen är det närmast självklart att de\r\nskadat inte bara sig själva utan också det svenska\r\nfolkets förtroende för politiker och vårt politiska\r\nsystem. Det är en gemensam uppgift för alla politiska\r\npartier och för det offentliga samhället att förebygga\r\noch förhindra att sådana avarter upprepas.\r\nDet finns tre begrepp som kan användas som le-\r\ndord för hur olika regelsystem bör utformas för att de\r\nskall kunna fungera på ett etiskt acceptabelt sätt. Det\r\nhandlar om öppenhet, tydlighet och rimlighet.\r\nDen misshantering av offentliga resurser, som vi\r\nhar sett exempel på, har ofta ägt rum i miljöer, som\r\nvarit relativt slutna för insyn och påverkan utifrån. En\r\nliten krets av människor har kunnat odla en egen\r\npolitisk kultur som väsentligen skilt sig från det som\r\nmedborgarna har rätt att kräva av sina förtroendeval-\r\nda.\r\nÖppenhet innebär att det skall finnas insyn i verk-\r\nsamheten och att de regler som gäller för t.ex. repre-\r\nsentation, resor och ersättningar skall vara lätta att\r\ntillämpa. Öppenhet innebär också att verksamheten är\r\nöppen för intryck och att granskningsprocessen funge-\r\nrar. Detta är av avgörande betydelse både för att mot-\r\nverka missbruk och för att skapa förutsättningar för\r\ntillit och förståelse.\r\nReglerna måste därtill vara klara och tydliga. Med\r\notydliga och svårtolkade regler ökar risken för miss-\r\nbruk samtidigt som det blir svårare att utkräva poli-\r\ntiskt och juridiskt ansvar av dem som missköter sig.\r\nDet går självklart inte att skapa förtroende för det\r\npolitiska systemet om de villkor som politikerna arbe-\r\ntar under upplevs som orimliga av medborgarna. Men\r\ndet finns inte alltid ett enkelt svar på vilka förmåner\r\nsom är rimliga. Ofta krävs en grundlig diskussion där\r\nolika värden får ställas mot varandra. Att försöka\r\nförenkla diskussionen och bortse från frågornas sam-\r\nmansatta karaktär tror jag är farligt för förtroendet för\r\nde demokratiska institutionerna.\r\nAtt människor upprörs och reagerar mot missbruk\r\noch fiffel är ett sundhetstecken och ett uttryck för en\r\ngod moraluppfattning.\r\nMen det är också viktigt att återupprätta förtroen-\r\ndet för politikens förmåga att hantera samhälls-\r\nproblemen och ekonomin. Det väldiga budgetunder-\r\nskott som skapades i början av 1990-talet och de\r\ndärav framtvingade besparingarna och skattehöjning-\r\narna har naturligtvis gjort att en del människor känner\r\natt samhället, eller politikerna, har lämnat dem i\r\nsticket.\r\nFör att vinna medborgarnas förtroende för politi-\r\nken krävs att alla förstår politikens nya villkor och\r\nbegränsningar. För att lyckas med det krävs dialog\r\noch samtal. Men det vilar också ett stort ansvar på\r\npolitikens företrädare att inte ställa ut löften som inte\r\nkan infrias. Vad man också skulle önska är att medi-\r\nerna i större utsträckning försökte återspegla politi-\r\nkens villkor och innehåll på ett mer realistiskt sätt.\r\nDen andra frågan gäller demokratin och de värdering-\r\nar som bär upp demokratin. Jag är övertygad om att\r\nde allra flesta människorna i vårt land anser att demo-\r\nkratin är omistlig och den enda rimliga styrelsefor-\r\nmen.\r\nVi kan ha skilda uppfattningar om religion, moral\r\noch politik men alla måste vi klargöra att demokratin\r\nbygger på respekt för människovärdet och för funda-\r\nmentala mänskliga rättigheter. Om demokratins\r\ngrundfundament - tilltron till det lika och okränkbara\r\nmänniskovärdet - skulle komma att rubbas under-\r\ngrävs hela den idémässiga basen för vår demokrati.\r\nDet krävs med andra ord ett ständigt och löpande\r\narbete för demokratins försvar. De larmrapporter som\r\nsäger att svenska skolungdomar är tveksamma till att\r\nFörintelsen verkligen har ägt rum ger eftertryck till\r\ndetta. Det är just därför som statsministern tagit ini-\r\ntiativ till en informationsinsats kring Förintelsen.\r\nDemokratin utmanas i dag av många krafter. De\r\nsenaste årens omvälvande samhällsförändringar öpp-\r\nnar nya möjligheter, men skapar också nya problem.\r\nDemokratins kris kan beskrivas på många olika\r\nsätt. De många avhoppen från kommunalpolitiska\r\nuppdrag som skett sedan förra valet är en allvarlig\r\nvarningsklocka. Särskilt nedslående är att det främst\r\när kvinnor och ungdomar som lämnar sina politiska\r\nuppdrag. Maktkoncentrationen i näringsliv, finans-\r\nvärld och medier inger stor oro.\r\nRegeringen har nyligen tillsatt en kommitté med\r\nuppgift att analysera den nya situationen i politik och\r\nsamhällsutveckling och arbeta fram förslag till hur\r\nvårt folkstyre skall kunna vitaliseras och vår demo-\r\nkrati stärkas.\r\nDen tredje frågan gäller samhällsmoralen i största\r\nallmänhet. Det är självklart att det finns normer och\r\nbeteenden som vi alla vill stödja, som t.ex. hederlig-\r\nhet, hänsyn och tolerans. Men det går inte att begrän-\r\nsa frågan till enbart detta. En diskussion om moral\r\noch etik handlar också om social och ekonomisk\r\nrättvisa och här är det alldeles uppenbart att det finns\r\nåsiktsskillnader.\r\nJag vill se ett samhälle där välfärd och goda möj-\r\nligheter kommer alla människor till del. Det handlar\r\nytterst om samhällsmoral, om en tro på solidaritet. Jag\r\ntror inte att samhället blir bättre eller rikare om klyf-\r\ntorna ökar; jag tror tvärtom att rättvisan är produktiv.\r\nMänniskan har större mål än den nakna egoismen.\r\nMänniskan är inte bara individualist utan också med-\r\nlem i en gemenskap, i ett samhälle där vi har skyldig-\r\nheter inte bara mot oss själva utan också mot våra\r\nmedmänniskor.\r\nSocial rättvisa handlar om relationer mellan män-\r\nniskor. Människor som lever under helt olika ekono-\r\nmiska förutsättningar får svårare att förstå varandra.\r\nOm människor inte kan förstå varandra blir det också\r\nsvårare att forma en gemensam syn på etik och moral.</pre><pre>Anf.  2  ALF SVENSSON (kd):\r\nHerr talman! Jag ber att få tacka statsrådet Peter-\r\nson för svaret.\r\nJag skrev interpellationen enbart för att jag är\r\nängslig för att bristen på respekt för politiker och\r\npolitik på sikt kan anfräta demokratin. Inget parti har\r\nmonopol på etik och respekt för demokrati, men jag\r\ntror att Thage G Peterson och jag är rörande överens\r\nom att, man kanske inte skall säga förakt, men den\r\navoghet, det ointresse och den nonchalans som vi vet i\r\ndag riktas mot oss politiker är en fara.\r\nJag tror att det är viktigt att få sagt att vi partipoli-\r\ntiker måste, mer än vad vi i regel visar, agera så att\r\nmänniskor uppfattar det som att vi har människors\r\nbästa för ögonen mer än enbart eller i synnherhet våra\r\negna partiers. Jag tror att det är något vi måste ta till\r\noss inför framtiden och kommande lagar.\r\nOm vi ser tillbaka har det pläderats för en värde-\r\nneutralitet i vårt land. Man har sagt att vi skall anpas-\r\nsa lagstiftning efter rådande praxis. Vi har tytt oss till\r\nen rättspositivism som jag menar att vi till dels i dag\r\nfår uppbära skördarna av. Det råder aldrig ett värde-\r\nmässigt vakuum i ett land. Några värderingar finns,\r\noch därför måste vi våga tala om vilka vi vill att de\r\nskall vara. Väldigt ofta använder vi alla en massa\r\npositivt laddade ord, värdeladdade ord, och vi tror på\r\nnågot sätt att de orden i sig är något slags garant för\r\natt allt står väl till etiskt/moraliskt.\r\nJag erinrar mig ganska ofta vad författaren Lars\r\nGustafsson skrev för en del år sedan, och jag ber att få\r\ncitera det. Han är drastisk - han är ju författare - men\r\ndet ligger ändå något tankeväckande i det han säger:\r\n\"Sådana begrepp som solidaritet, fred, jämlikhet\r\noch rättvisa är ingenting annat än relationsbegrepp,\r\nsom får sin etiska vikt först i det ögonblick vi vet\r\nvilka deras relata är. Solidaritet med den ariska rasen\r\när otvivelaktigt också en form av solidaritet, den still-\r\nhet som rådde i Warszawaghettot, sedan det judiska\r\nupproret slagits ned, var otvivelaktigt också en form\r\nav fred, jämlikheten mellan slavarna i en sibirisk\r\nguldgruva kan tänkas komma den absoluta jämlikhe-\r\nten mycket nära. Om A bestraffas med nackskott för\r\nsvartabörshandel, kräver givetvis rättvisan att också B\r\nbestraffas så. Alla dessa exempel är exempel på soli-\r\ndaritet, fred, jämlikhet, rättvisa, men inte på den soli-\r\ndaritet, fred, jämlikhet eller rättvisa som är värd att\r\nkämpa för. De rymmer i sig inga värden, lika lite som\r\nbegreppet effektivitet gör det. En mordbrännare kan\r\nvara mer effektiv än en brandkår.\"\r\nJag tycker att det är det vi missar i den här debat-\r\nten, Thage Peterson. Vi vågar så sällan tala om vilken\r\netik det är. Var har våra etiska värderingar sina rötter?\r\nVarför skall vi norr om Öresund vara så ängsliga för\r\natt uttala detta? Jag tror att det är tid nu, därför att det\r\när när de fagra orden som ryms i interpellationssvaret,\r\nsom jag gärna använder mig av och som studsar runt\r\njämt och ständigt här i kammaren, relateras till värden\r\nsom vi vet ytterst vad det handlar om.</pre><pre>Anf.  3  Statsrådet THAGE G\r\nPETERSON (s):\r\nHerr talman! Som framgår av mitt svar, delar jag\r\nAlf Svenssons oro för den troligen tilltagande minsk-\r\nningen av förtroendet för politiker och det politiska\r\nsystemet. Det är allvarligt. Det är därför jag menar att\r\nvi i ökad grad borde få en allmän debatt i det offentli-\r\nga rummet för att ta upp dessa frågor.\r\nSom Alf Svensson väl känner till, har det social-\r\ndemokratiska partiet lagt ned mycken tid på att disku-\r\ntera de här frågorna. Vi tillsatte en särskild etik-\r\nkommitté under ledning av riksdagsmannen Arne\r\nKjörnsberg. Vi har arrangerat hundratals möten lokalt\r\noch regionalt, och tusentals av våra medlemmar och\r\nförtroendevalda runt om i landet har deltagit i diskus-\r\nsioner och debatter. Många skrev dessutom ned sina\r\ntankar och slutsatser och skickade brev till arbets-\r\ngruppen. Arbetsgruppens förslag och synpunkter har\r\npresenterats, som Alf Svensson säkert vet, i en omfat-\r\ntande rapport. Den tar upp många viktiga frågeställ-\r\nningar som berör frågan om etik och moral, nämligen\r\npolitikerrollen, chefslönerna, fallskärmarna, politikers\r\narvoden, pensioner och övriga förmåner, representa-\r\ntion, ekonomisk brottslighet och skattefusk. Det är\r\nbara några av de frågor som har behandlats.\r\nJag önskar att fler intressegrupper, inte minst nä-\r\nringslivet, skulle vilja diskutera den här frågan litet\r\ndjupare och kanske också ta den litet mera allvarligt,\r\ndärför att detta är ett samhällsproblem. Alf Svensson\r\noch jag är i grunden överens om detta.\r\nJag vill också gärna lyfta fram den nya norska re-\r\ngeringens uppfattning: Vi ser tendenser till en girig-\r\nhetskultur i ekonomi och näringslivet, skattefusk och\r\nsvart ekonomi, ökad materialism. Det har lett till att vi\r\ni vårt land har fått se fler våldtäkter, mer bruk av våld,\r\nfamiljer och närmiljökontakter vittrar ned och extre-\r\nma ungdomsmiljöer växer fram.\r\nDetta är en norsk beskrivning, som vi helt säkert\r\nockså kan omsätta i den svenska strukturen.\r\nDet är här jag skulle vilja göra följande tillägg.\r\nDet krävs mer av ett gemensamt ansvarstagande, mer\r\nav solidaritet och mindre av egoism och girighet i det\r\nsvenska samhället. Också Sverige behöver goda fö-\r\nrebilder inom såväl politik som organisationer och\r\nnäringsliv, som kan återupprätta sammanhållningen i\r\nsamhället.\r\nVad är det vi vet? Jo, vi vet att ett förfall i sam-\r\nhällsmoralen får ekonomiska följdverkningar. Om\r\nredan högavlönade ökar sina löner kraftigt eller ges\r\norättfärdiga fallskärmsavtal, som vi har sett bevis på\r\nunder de senaste åren, försvåras ju lönebildningen,\r\nvilket i sin tur förhindrar möjligheterna att pressa\r\ntillbaka arbetslösheten och öka sysselsättningen.\r\nEn god etik och en god samhällsmoral kan inte\r\nskapas genom beslut i politiska församlingar. Det är\r\nAlf Svensson och jag säkert också helt överens om.\r\nDet måste växa fram inom varje människa i samspel\r\nmed omgivningen. Här måste var och en av oss göra\r\nklart att vi kan sätta gränser och handla utifrån värde-\r\nringar som kan tjäna som förebild också för andra.\r\nDet är alltså nödvändigt att ha det som utgångspunkt.\r\nDet gäller såväl i politiken som inom näringslivet och\r\npå det privata planet.\r\nJag vill avsluta detta inlägg med att säga att politik\r\ni en demokrati handlar ytterst om vilken samhällssyn\r\nsom skall prägla samhället. Inte heller kan det läras ut\r\ni skolorna eller genom statliga kampanjer, även om\r\nskolundervisningen kanske är det viktigaste vi har att\r\nerbjuda på det här området, utan färdriktningen måste\r\navgöras genom en öppen diskussion och kort sagt\r\ngenom demokratins vardagliga metoder. Där tror jag\r\natt vi i Sverige i dag behöver en förnyelse.</pre><pre>Anf.  4  ALF SVENSSON (kd):\r\nHerr talman! Jag tror inte heller att man på något\r\nsätt kan fatta beslut här i kammaren och slå klubban i\r\nnågon kateder eller pulpet och säga att nu skall re-\r\nspekt för etik gälla. Jag är litet besviken över att stats-\r\nrådet inte alls i interpellationssvaret lyfter fram -\r\nsåvitt jag har kunnat läsa ut, och jag har läst det flera\r\ngånger - familjens roll, föräldrarnas roll. Jag tror\r\nnämligen att det är föräldrars viktigaste uppgift att\r\nimplementera, att överföra, respekt för värden. Sedan\r\ntror jag att skolan därefter har sin oersättliga roll.\r\nDär dröjer det sig kvar i mitt medvetande, Thage\r\nPeterson, hur sällsamt vi fick kämpa - inte bara mot\r\nsocialdemokrater utan också mot andra partier, som\r\ndå var i regeringsställning - för att få in att skolan\r\nskall vara förankrad i kristen etik och västerländsk\r\nhumanism. Det var inte lätt att få detta medgivet. Det\r\ngick faktiskt först när en jude och en muslim stod i\r\nutbildningsutskottet här i riksdagen och sade: Skriv in\r\ndetta! Om ni inte känner er egen identitet kommer ni\r\ninte att respektera vår.\r\nDet är där jag tror att den stora missen är. Jag\r\nkommer ihåg att man 1964 inte fick använda ordet\r\netik. Nu är det på modet, men vi har ännu inte kommit\r\ntill det steg där man vågar tala om vilken etik det är.\r\nTiden går så oerhört fort i de här sammanhangen, och\r\ndet här är någonting som vi egentligen skulle behöva\r\nha en speciell debatt om. Där borde alla vara involve-\r\nrade, och inte bara en liten grupp riksdagsledamöter.\r\nJag tror nämligen att det här är det viktigaste. Det är\r\nden debatt som borde komma före debatten om äldre-\r\nomsorg, som borde komma innan vi talar om löne-\r\noch fördelningspolitik.\r\nJag vill gärna, herr talman, läsa upp vad författa-\r\nren Stig Claesson, Slas, skriver i sin bok De tio bud-\r\norden. Jag vågar säga att jag har citerat detta hundra\r\ngånger, och jag gör det med lika stor förtjusning varje\r\ngång. Han säger:\r\nDe tio budorden innehåller i all sin korthet männi-\r\nskans sedan tidernas morgon samlade erfarenheter,\r\nhur vi kan leva tillsammans och gemensamt på detta\r\nklot. Vi har stora svårigheter att respektera varandra,\r\ndå vi ju avsevärt skiljer oss till klädsel, till vanor, till\r\nuppförande, till utseende, till hudfärg och tro. De tio\r\nbudorden är kanske vårt viktigaste kulturarv. Om\r\nbudorden överlämnades till människorna av en gud\r\neller inte får var och en tro som han vill, men vi kan\r\ninte låta bli att tro på de tio budorden, för budorden\r\nfinns.\r\nSå långt författaren.\r\nDärför är jag lika förvånad varje gång att det skall\r\nvara så stört omöjligt att få oss, som jag sade avslut-\r\nningsvis i mitt förra inlägg, norr om Öresund att våga\r\ntala om de här budorden, som generation efter gene-\r\nration och lagstiftare efter lagstiftare har insett vara\r\ndet centrala.\r\nVem kan tycka någonting annat än att den gyllene\r\nregeln skulle underlätta för oss allihop: Allt vad ni vill\r\natt människorna skall göra er, det skall ni göra dem.\r\nDet gäller för näringslivet. Det gäller för fackföre-\r\nningsrörelsen. Det gäller i Gränna. Det gäller i Mota-\r\nla. Det gäller på statsrådsbänkar. Det gäller oss alla.\r\nMen vi måste våga tala om att etiken inte lever i luft-\r\ntomt rum, utan att den har sina rötter.\r\nHerr talman! Jag skäms på inga vis i världen över\r\natt tala om att vi har ett etiskt modersmål, precis som\r\nvi har ett språkligt. Det språkliga modersmålet är\r\nsvenskan, men vårt etiska modersmål är den judisk-\r\nkristna etiken. Kan inte Thage G Peterson bestyrka\r\ndet i nästa inlägg?</pre><pre>Anf.  5  Statsrådet THAGE G\r\nPETERSON (s):\r\nHerr talman! Naturligtvis har familjen stor, för att\r\ninte säga avgörande, betydelse för vilket bagage som\r\nbarn och ungdomar får med sig ut i livet när det gäller\r\natt kunna skilja på rätt och fel och gott och ont och att\r\nlära sig att visa hänsyn. Jag vet också att alla barn inte\r\nlever i en familjesituation där de får detta bagage med\r\nsig. Därför är det oerhört viktigt att samhället funge-\r\nrar genom barnomsorg, föreningar och folkrörelser\r\nsom också tar sin del av ansvaret för att fostra unga\r\nmedborgare i livet.\r\nEn god etik och moral måste naturligtvis komma\r\nfrån människorna själva. Vi kan mycket väl hitta stöd\r\ni den kristna etiken. Jesus grundläggande moraliska\r\nbudskap var ju att vi skulle älska vår nästa lika\r\nmycket som oss själva. Vad gäller denna bit, Alf\r\nSvensson, är bibeln tydlig. Vi har rätt att älska oss\r\nsjälva, men vi får inte glömma hänsynen till med-\r\nmänniskorna i vår omgivning och till samhället i stort.\r\nVad var det Jesus menade? Jo, han menade att det var\r\nkärleksbudskapet som var grunden för alla andra bud.\r\nDet gäller de enkla ord som fanns i interpellationssva-\r\nret: hänsyn och ansvar. För mig som socialdemokrat\r\när detta viktigt. Etik och moral innebär också en de-\r\nmokratisk etik och moral. Solidaritet och gemenskap\r\nskall prioriteras. Då räcker det inte med läpparnas\r\nbekännelse eller rundhänta löften. Då gäller det sats-\r\nningar och skattepengar till de svaga i samhället vad\r\ngäller vård, omsorg och skola. Som Alf Svensson väl\r\nvet avslöjade Jesus fariséerna, som pratade utan att\r\nhandla.\r\nJag är som socialdemokrat fast övertygad om att\r\nvi måste få människorna i Sverige att förstå att politi-\r\nken angår alla medborgare. Om vi vill ha ett samhälle\r\nsom präglas av rättvisa och solidaritet kan vi inte\r\nundvika att satsa avsevärda miljarder på vård, omsorg\r\noch skola. Detta är grunden för den socialdemokratis-\r\nka regeringens satsningar på detta område. Alf Svens-\r\nson vet vad det ledande oppositionspartiet i Sverige\r\noch i denna riksdag har sagt om de förslagen. Man har\r\ngjort tummen ned. Vad Alf Svensson tycker kan vi\r\nkanske få höra i en senare replik.\r\nJag vill peka på den fråga som jag tog upp i mitt\r\ninterpellationssvar. Jag kanske kan få Alf Svensson\r\natt reagera på den punkten. Jag känner i dag en utom-\r\nordentligt stor oro för att så många ungdomar lämnar\r\npolitiken. Nästan 7 000 ungdomar och kvinnor har\r\nlämnat sina kommunalpolitiska uppdrag sedan förra\r\nvalet. Det är en enormt farlig utveckling. Vi måste\r\nfundera över vad vi tillsammans kan göra för att för-\r\nhindra att alla de som en gång brann för politiken och\r\nkände en lidelse när det gällde att uträtta någonting\r\nför kollektivet och arbeta för ett samhälle med hänsyn\r\noch solidaritet - de som valde att bli aktiva i sam-\r\nhällslivet - nu hoppar av. Politiskt arbete är sällan\r\nenkelt, som Alf Svensson och jag vet om. Det är hel-\r\nler inte så glamoröst eller ekonomiskt lönsamt. Det är\r\nvardagsslit. Denna fråga borde fler, både i denna\r\nkammare och ute i landet, intressera sig för. Hur får vi\r\nfram en situation där ungdomen på nytt kan återvända\r\ntill det demokratiska vardagsarbetet?\r\nJag menar, och det skrev jag i många artiklar inte\r\nminst under min tid som talman, att det inte är något\r\nfel på det politiska intresset. Däremot ser jag utveck-\r\nlingen mot att man lämnar det politiska vardagsarbetet\r\nsom en bekymmersam utveckling.</pre><pre>Anf.  6  ALF SVENSSON (kd):\r\nHerr talman! Jag har ingen möjlighet att ta upp allt\r\ndetta, för jag har två minuter till mitt förfogande. Vi\r\nhinner inte tala så mycket om det, men jag är glad\r\növer att Jesus har nämnts i denna kammare så många\r\ngånger av Thage G Peterson. Jag tror inte att hans\r\nnamn har nämnts på många år i denna salong. Jag tror\r\nnämligen att vi har väldigt mycket att hämta därifrån.\r\nDet är klart att minnena från den tid då vi fick\r\nkämpa så vådligt för att få fram att skolan skall vara\r\nförankrad i kristen etik och västerländsk humanism\r\ndröjer sig kvar. Det var så omöjligt den gången. Men\r\nlåt oss glömma det nu och vara glada för att Kristde-\r\nmokraterna i det avseendet lyckades genomföra nå-\r\ngonting mot Socialdemokraternas vilja.\r\nAlla barn får inte med sig etik i bagaget. Det är\r\nrätt. För den skull kan vi inte låta bli att auktorisera\r\ndem som klarar av att leverera etik till barnen så att de\r\nfår den med sig i sitt bagage.\r\nThage G Peterson säger att en god etik bör komma\r\nfrån människorna själva. Jag tror att familjerna och\r\nskolan måste leverera mycket. Thage G Peterson och\r\njag är överens. Skolan måste ta upp frågorna och\r\nresonera om dem och så tidigt som möjligt få oss att\r\nförstå att det finns värden som man inte kan springa\r\nifrån och som är förankrade i, sammanfogade med\r\noch kopplade till vår demokrati.\r\nJag vet inte riktigt vem det var som skulle känna\r\nsig som farisé. Jag har inte tänkt att stämpla någon\r\nsom farisé. Thage G Peterson talade om det här. Jag\r\ntycker att det är viktigt att vi inte stämplar vissa som\r\nfariséer. Det ligger inte precis i linje med vad kristen\r\netik påbjuder. Det är att göra så gott vi kan och så gott\r\nvi förstår och förmår, och göra det av ett ärligt hjärta\r\nutan att påstå att man själv är bättre än alla andra. Det\r\nvar nämligen det som var mest utmärkande för farisé-\r\nerna. De talade om hur duktiga de var själva. Där får\r\nvi politiker se om våra hus litet till mans.</pre><pre>Anf.  7  Statsrådet THAGE G\r\nPETERSON (s):\r\nHerr talman! Det var absolut inte min tanke att\r\nstämpla Alf Svensson som farisé. Däremot har jag\r\nibland litet svårt att följa med i turerna hos vissa poli-\r\ntiker. Man är våldsamt engagerad för vård, omsorg\r\noch skola, men så är man inte beredd att satsa ytterli-\r\ngare resurser för att sätta kraft bakom orden.\r\nJag hoppas också, Alf Svensson, att Kristdemokra-\r\nterna skall lyckas med att omvända det största oppo-\r\nsitionspartiet vad gäller motståndet mot att satsa på\r\nvård, skola och omsorg. Jag utgår faktiskt från att Alf\r\nSvensson inte kommer att sätta sig i en moderatledd\r\nregering som inte ökar statsbidragen till vården och\r\nskolan. Jag hoppas att det valet inte skall behöva ske i\r\nhöst utan att det socialdemokratiska partiet får fortsatt\r\nförtroende av svenska folket.\r\nJag skall ta upp en fråga till, väl medveten om att\r\nAlf Svensson inte har någon replik för att svara. Jag\r\ntror inte att vi är oense på den punkten. Jag tror att\r\netik och moral borde kunna föras upp på skolschemat\r\ni större utsträckning än vad som sker. Det finns ex-\r\nempel på skolor som faktiskt har etik och Internet på\r\nskolschemat. Vi står inför en situation då informa-\r\ntionsteknologin kommer att göra allt större landvin-\r\nningar i Sverige. Människorna kommer i hemmen och\r\npå arbetsplatserna att överösas av information av alla\r\nde slag. Då blir det än viktigare att människorna för-\r\nmår att prioritera, granska och ifrågasätta och avgöra\r\nvad som är rätt och fel. Det gäller vad som är mora-\r\nliskt och etiskt riktigt i informationsmängden. Det är\r\ndär jag menar att skolan och folkbildningen har\r\nenormt viktiga uppgifter vad beträffar att göra barn-\r\noch ungdomsgenerationen bättre rustad.\r\nBåde Alf Svensson och jag har kommit litet upp i\r\nåren, och vi återkommer ofta till hur det var hemma i\r\nSmåland på 50- och 60-talen. Det är inte gångbart i\r\ndag. Det kommer att bli helt nya situationer på 2000-\r\ntalet. Det är vår uppgift som äldre politiker att se till\r\natt ungdomar och barn har en så god ryggsäck som\r\nmöjligt när de möter problemen senare i livet.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>3 §  Svar på interpellation 1997/98:18 om Rådet\r\nför högpresterande datorsystem</pre><pre>Anf.  8  Utbildningsminister CARL\r\nTHAM (s):\r\nHerr talman! Hans Hjortzberg-Nordlund har frågat\r\nom jag är beredd att redovisa de skäl som ligger bak-\r\nom förslaget att lägga ned Rådet för högpresterande\r\ndatorsystem, HPD-rådet.\r\nRegeringens förslag angående högpresterande\r\ndatorsystem omfattar tre olika delar. För det första\r\nförs medel för högpresterande datorsystem till ansla-\r\nget för dyrbar vetenskaplig utrustning. För det andra\r\nanpassas anslagstekniken för dessa ändamål till vad\r\nsom numera gäller normalt för statsbudgetsanslagen,\r\ndvs. stora investeringar betalas inte i sin helhet vid\r\nanskaffningen utan enligt en avskrivningsplan anpas-\r\nsad till den beräknade användningstiden. För det\r\ntredje har regeringen av statsfinansiella skäl föreslagit\r\nen minskning med 25 miljoner kronor av de resurser\r\nsom sammantaget står till förfogande för dyrbar ve-\r\ntenskaplig utrustning och för högpresterande datorsys-\r\ntem samt att dessa resurser i fortsättningen ses i ett\r\nsammanhang.\r\nGenom att resurserna för högpresterande datorsys-\r\ntem och resurserna för dyrbar vetenskaplig utrustning\r\nfortsättningsvis behandlas i ett sammanhang finns\r\ninget behov av ett särskilt organ som HPD-rådet för\r\natt fatta beslut om anslag. I Forskningsrådsnämndens\r\nkommitté för finansiering av dyrbar vetenskaplig\r\nutrustning kommer att ingå ledamöter med kompetens\r\ninom området högpresterande datorsystem. Självfallet\r\nkommer också personer med kompetens inom detta\r\nområde att medverka i beredningen av ärenden. Till\r\nyttermera visso har regeringen också i budgetproposi-\r\ntionen uttryckligen angivit att de åtaganden som gjorts\r\ninom området högpresterande datorsystem skall beak-\r\ntas vid medelsfördelningen för de kommande åren.\r\nSvensk forskning har i ett internationellt perspek-\r\ntiv mycket goda resurser. Inte minst är utrustnings-\r\nstandarden vid universitet och högskolor hög. Detta\r\navspeglas bl.a. i att forskningsråden, när budgetansla-\r\ngen under det senaste året anpassats till resurstilldel-\r\nningen från de nya forskningsstiftelserna, valt att helt\r\neller i stor utsträckning avstå från att anvisa särskilda\r\nmedel till utrustning. Därtill kommer betydande till-\r\nskott från andra finansiärer. Den besparing som rege-\r\nringen av statsfinansiella skäl har föreslagit på medlen\r\nför dyrbar vetenskaplig utrustning och högpresterande\r\ndatorsystem är mot denna bakgrund blygsam.\r\nSvensk forskningspolitik bygger på att regering\r\noch riksdag gör övergripande bedömningar, medan\r\nden närmare resursfördelningen och planeringen sköts\r\nav vetenskapligt kompetenta organ. Avvägningen\r\nmellan å ena sidan personalinsatser eller andra forsk-\r\nningskostnader och å andra sidan utrustning av olika\r\nslag bör således i princip inte vara en statsmaktsfråga\r\nutan avgöras av forskningsmyndigheter och av dem\r\nsom svarar för den närmare planeringen och genomfö-\r\nrandet av forskning.\r\nAtt medlen för dyrbar vetenskaplig utrustning och\r\nmedlen för högpresterande datorsystem nu samordnas\r\noch ansvaret för medelsfördelningen ligger på forsk-\r\nningsrådsnivå ser jag som ett steg mot vad som såle-\r\ndes är den normala rollfördelningen.\r\nFrågan kan naturligtvis ställas om insatserna för\r\ndyrbar vetenskaplig utrustning över huvud taget skall\r\nöronmärkas. Det rör sig dock här om mycket stora\r\nåtaganden, som kan vara svåra att planera in inom\r\nvanliga anslagsramar, varför den nuvarande ordning-\r\nen tills vidare bör behållas. Den parlamentariska\r\nforskningspolitiska utredningen, som tillsattes i som-\r\nras, har i uppdrag att bl.a. behandla rollfördelningen\r\nmellan statsmakter och myndigheter. I detta ingår\r\ngivetvis att analysera behovet av fortsatt öronmärk-\r\nning av medel för olika ändamål. Till den större frå-\r\ngan får vi således anledning att återkomma här i riks-\r\ndagen när utredningen lagt fram sina förslag.</pre><pre>Då Hans Hjortzberg-Nordlund, som framställt in-\r\nterpellationen, anmält att han var förhindrad att närva-\r\nra vid sammanträdet, medgav tredje vice talmannen\r\natt Rune Rydén fick delta i överläggningen i stället för\r\ninterpellanten.</pre><pre>Anf.  9  RUNE RYDÉN (m):\r\nHerr talman! Jag ber att få tacka utbildningsminis-\r\ntern för svaret.\r\nRegeringen vill göra en nedskärning på Rådet för\r\nhögpresterande datorsystem, och det oroar oss. Enligt\r\nden utredning som föregick beslutet om inrättandet av\r\nRådet för högpresterande datorsystem förelåg en risk\r\nför att Sverige skulle komma långt efter andra jäm-\r\nförbara länder när det gäller högteknologisk forsk-\r\nning, bl.a. genom avsaknaden av moderna superdato-\r\nrer. Det visade sig också snabbt efter tillkomsten av\r\ndessa datorer att det blev ett uppsving vad gäller\r\nsvensk högteknologisk forskning, och det betraktas nu\r\nsom en internationellt god resurs för landet. Att då\r\nbörja skära i denna satsning tycker vi är märkligt.\r\nRegeringen nämner några olika förslag och skriver\r\ni svaret att \"regeringen av statsfinansiella skäl före-\r\nslagit en minskning med 25 miljoner kronor av de\r\nresurser som sammantaget står till förfogande för\r\ndyrbar vetenskaplig utrustning\". Då glömmer rege-\r\nringen - i det här fallet utbildningsministern - att man\r\nredan har ålagt rådet en besparing på 43 miljoner\r\nkronor. Det handlar alltså om en besparing på 68\r\nmiljoner kronor. Det urholkar mycket snabbt det\r\narbete som utförs.\r\nUtbildningsministern säger också att det natur-\r\nligtvis kommer att sitta experter i Forskningsråds-\r\nnämndens kommitté för finansiering av dyrbar veten-\r\nskaplig utrustning, som skall ta hand om det här i\r\nframtiden. Men hur skall de på ett effektivt sätt kunna\r\nvälja mellan olika andra anslag? Det finns redan i\r\ndagsläget ett anslag. Låt oss då behålla det. Framför\r\nallt: Varför inte avvakta den forskningspolitiska ut-\r\nredningens förslag? Utredningen skall ju vara färdig\r\ninom ett år. Det hade varit en betydligt bättre väg att\r\ngå än att på det här sättet dels försöka beskära rådet\r\nmed så mycket som 68 miljoner kronor innevarande\r\når, dels också överföra detta till Forskningsrådsnämn-\r\nden.\r\nVi vet inte vad resultatet blir mer än att forskning-\r\nen på de här områdena kommer att minska. Vad nu än\r\nutbildningsministern säger om satsningar på olika\r\nområden i Sverige visar det sig att det är den naturve-\r\ntenskapliga och delvis den tekniska grundforskningen\r\nsom i slutvarvet drabbas. De områdena drabbas spe-\r\nciellt hårt av den här typen av minskade satsningar på\r\nden verksamhet som har utförts vid de olika dator-\r\ncentralerna.\r\nJag tycker att det är en utomordentligt beklaglig\r\nväg som regeringen här har valt, och jag skulle därför\r\nvilja fråga utbildningsministern vilken prövning man\r\nhar gjort på Utbildningsdepartementet innan man kom\r\nfram till det här beslutet. Vilken värderingsgrund,\r\nutöver den rent statsfinansiellt tekniska som utbild-\r\nningsministern angav i svaret, ligger bakom? Har man\r\npå departementet gjort någon konsekvensanalys för\r\ndet svenska samhället på forskningssidan?\r\nJag träffade i går en forskare på ett av våra största\r\nläkemedelsföretag, som var utomordentligt oroad över\r\nutvecklingen på de svenska högskolorna och universi-\r\nteten och med beklagande antydde för mig att man var\r\ntvungen att lägga nya satsningar på den amerikanska\r\nöstkusten. Detta tycker jag är klart oroväckande, och\r\njag tycker också att regeringens förslag i det här fallet\r\när klart oroväckande.</pre><pre>Anf.  10  Utbildningsminister CARL\r\nTHAM (s):\r\nHerr talman! Normalt brukar Moderaterna vara för\r\natt man inte har onödig byråkrati i statsförvaltningen.\r\nDet är inte nödvändigt att ha två särskilda organ som\r\nsysslar med i princip samma saker. Också högpreste-\r\nrande datorsystem är en del av den dyrbara veten-\r\nskapliga utrustningen, och det finns goda skäl att ha\r\nett organ som hanterar detta.\r\nAnslagskonstruktionen i detta fall är densamma\r\nsom tillämpas i hela statsförvaltningen. Det finns\r\ningen anledning att ha någon särskild anslagskon-\r\nstruktion just här. Det innebär alls inte några om-\r\nläggningar. Det innebär alls inte att det blir en bespa-\r\nring nästa år på 68 miljoner i den meningen att man\r\nfår mindre resurser till att köpa dyrbar vetenskaplig\r\nutrustning. Det handlar om en omläggning av syste-\r\nmet. De 43 miljoner kronor som den omläggningen\r\ninnebär kommer inte att märkas i form av mindre\r\nresurser nästa år för inköp av utrustning.\r\nEn annan fråga är hur mycket pengar man på sikt\r\nvill ge till det här anslaget. Det är en senare budget-\r\nfråga. Det jag på sikt tycker är rimligt är att man läg-\r\nger in pengarna i de normala forskningsanslagen och\r\natt de kompetenta forskningsorganen får avgöra hur\r\nmycket man skall lägga ned på utrustning respektive\r\nannat.\r\nSverige har en mycket god utrustningsstandard.\r\nDet är allmänt och internationellt omvittnat. Interna-\r\ntionella utvärderingar ger i allmänhet mycket höga\r\nbetyg till kvaliteten i svensk forskning, även om det\r\nförvisso också finns brister. I detta ingår i allra högsta\r\ngrad att Sverige har en hög nivå när det gäller utrust-\r\nningen, även om forskare, liksom andra grupper,\r\nförstås alltid gärna vill ha ännu mer. Det är inte något\r\nspecifikt just på forskningens område.\r\nDetta gäller också svensk forskning i allmänhet.\r\nSvensk forskning är internationellt sett en mycket\r\nvälfinansierad verksamhet. Sverige ligger i internatio-\r\nnell topp när det gäller offentliga medel till forskning-\r\nen - möjligen har något land en högre andel, men\r\nfrågan är om det ens är det nu. Forskningsresurserna\r\nhar också ökat, trots de besparingar som har genom-\r\nförts. Så när det gäller forskningens volym och\r\nforskningsfinansieringen finns det absolut ingen an-\r\nledning till oro.\r\nNär det gäller satsningen på det biomedicinska\r\nområdet är just det ett av våra allra största forsknings-\r\npolitiska områden. Satsningen, sammantaget i samhäl-\r\nlet, uppgår säkert till över 1 miljard - det är litet svårt\r\natt se alla rännilar, för det finns också privata finansi-\r\närer i det här sammanhanget. Sverige har alltså här en\r\nstark ställning. Sedan är det en annan sak att interna-\r\ntionella företag naturligtvis ser över hela sitt verk-\r\nsamhetsområde och också utnyttjar detta när det gäl-\r\nler att förlägga forskning på olika håll. Men Sverige\r\nhar en stark ställning i forskningshänseende, och den\r\nmycket blygsamma besparing på 25 miljoner kronor\r\nsom nu har genomförts kommer på intet sätt att rubba\r\nden positionen.</pre><pre>Anf.  11  RUNE RYDÉN (m):\r\nHerr talman! Utbildningsministern använder fagert\r\ntal om de satsningar som görs på den svenska forsk-\r\nningen. Men lika väl som han talar vackert använder\r\nhan en nålsticksmetod mot vissa områden som drab-\r\nbas av besparingar, t.ex. det område som vi nu disku-\r\nterar. Nu säger utbildningsministern att det visst inte\r\när tal om en sänkning med 68 miljoner totalt, alltså de\r\n25 miljoner som utbildningsministern talar om plus de\r\n43 miljoner som redan finns där som besparing. I\r\nstället skall man kunna få de här 43 miljonerna i\r\nkommande budgetbehandlingar. Det skulle vara väl-\r\ndigt bra om utbildningsministern ville upprepa det.\r\nDet skulle då innebära att man nästa år kommer att få\r\nett oförändrat anslag. Det kan ju vara en nyhet, ty det\r\nstrider mot vad som har gjorts och sagts i andra sam-\r\nmanhang. På s. 56 i utredningen SOU 1997:69 Be-\r\nsparingar i stort och smått redogörs det för att dessa\r\nbesparingar kommer att rulla vidare under 1998 och\r\n1999.\r\nSedan skulle jag vilja fråga utbildningsministern\r\nvarför man på sådana här speciella områden, plus de\r\ninternationella områdena, gör de här stora besparing-\r\narna. Man verkar vara klart ointresserad av att hålla\r\nuppe den svenska kompetensen på det här området.\r\nSverige lade sig, med upprättandet av de här superda-\r\ntorerna, som ett av de ledande länderna i världen för\r\nden typ av komplicerad forskning som man kan göra\r\nmed hjälp av dessa datorer. Men man har kommit i\r\ngång ganska sent - den i Linköping invigdes så sent\r\nsom i augusti. Sådana här datorer kräver en alldeles\r\nspeciell infrastruktur runt omkring sig och en alldeles\r\nspeciell kompetens, och det är inte möjligt för någon\r\nenskild aktör att från det ena året till det andra skaffa\r\nsig sådan här utrustning, utbilda personalen och få det\r\natt fungera på ett effektivt sätt.\r\nDen typ av forskning som bedrivs här - jag tänker\r\nt.ex. på olika typer av teknikvetenskapliga beräkning-\r\nar eller det som diskuterades i går här i huset i ett\r\nannat sammanhang, nämligen långsiktiga klimatstudi-\r\ner, där stora kapaciteter på beräkningssidan behövs -\r\nkommer vi inte att kunna utföra om de här nedskär-\r\nningarna får det genomslag som vi fruktar.\r\nVi tycker att det är beklagligt att man har valt den\r\nhär vägen. Vi hade föredragit att man från regeringens\r\noch utbildningsministerns sida hade avvaktat den\r\nforskningspolitiska utredningen så att man kunde ha\r\ntagit ett helhetsgrepp på hela det här området.</pre><pre>Anf.  12  Utbildningsminister CARL\r\nTHAM (s):\r\nHerr talman! Rune Rydén har ju övertagit den här\r\ninterpellationen på grund av sjukdom, så jag har full\r\nförståelse för att han inte är helt insatt i frågan. Om-\r\nläggningen av anslagssystemet innebär visserligen att\r\nanslaget nästa år blir mindre. Men det betyder inte att\r\nman kan köpa mindre, för man betalar det här på ett\r\nannat sätt. Man betalar det på samma sätt som alla\r\nandra statliga investeringar, dvs. man får stå för\r\namorteringar och sedan avskrivs det under en följd av\r\når. Då får man överväga hur mycket anslag som skall\r\nges till den här typen av utrustning. Det är därför som\r\nden faktiska besparingen är 25 miljoner kronor. Och\r\ndet är alldeles uppenbart att 25 miljoner kronor, av en\r\nsamlad offentlig satsning på forskningen i det här\r\nlandet på omkring 20 miljarder, är en oerhört blygsam\r\nbesparing. Att i det sammanhanget tala om att vi inte\r\nlängre skulle kunna göra nödvändiga beräkningar är\r\nmed förlov sagt en betydande överdrift.</pre><pre>Anf.  13  RUNE RYDÉN (m):\r\nHerr talman! Jag skall då bara koncentrera mig på\r\nde 43 miljonerna. Jag tror att utbildningsministern\r\ninte riktigt vill kännas vid att den här besparingen\r\nfaktiskt ligger fast. Man må räkna med att det skall\r\nbetalas på ett annat sätt, men man rullar det i så fall\r\nframför sig och har alltså inte tillräckligt mycket me-\r\ndel till sitt förfogande.\r\nJag vill citera ur utredningen SOU 1997:69, s. 56:\r\n\"Utrustningsanslaget måste då beräknas till 48 miljo-\r\nner kronor för 1998 och 43 för 1999, motsvarande en\r\n'besparing' gentemot nuvarande anslagsnivå om 43\r\nmiljoner kronor för 1998 och 48 för 1999.\" Jag tycker\r\natt detta talar för sig själv.</pre><pre>Anf.  14  Utbildningsminister CARL\r\nTHAM (s):\r\nHerr talman! Vi rör oss nu i de högre budgetrym-\r\nderna. Om man lägger om från ett system där man\r\nbetalar alltsammans på en gång till ett system där man\r\ni stället gör en investering och sedan finansierar den\r\noch gör avskrivningar under en följd av år uppstår i\r\nsjälva omläggningsögonblicket en sådan situation att\r\nman kan dra ned anslagen och ändå göra de nödvän-\r\ndiga uppköpen. Det är det som är själva innebörden\r\nav det här förslaget, och det är därför jag kan säga att\r\nfrågan om hur det blir på längre sikt får avgöras i\r\nbudgetbehandlingen.\r\nDet är naturligtvis helt rätt att forskningsområdet\r\nlika väl som alla andra statliga områden måste spara\r\noch att vi måste se till att resurserna utnyttjas effek-\r\ntivt. Men jag kan verkligen på mycket goda grunder\r\nsäga att svensk forskning står väl rustad - i bokstavlig\r\nmening: Vi har en hög utrustningsnivå. Det gäller de\r\nmest avancerade maskiner som man kan tänka sig. Vi\r\nstår också väl rustade när det gäller den personliga\r\nkompetensen och kompetensnivån inom forsknings-\r\nsystemet.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>4 §  Svar på interpellation 1997/98:10 om an-\r\nsvarsbalansen vid större strukturförändringar\r\ninom företag</pre><pre>Anf.  15  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nHerr talman! Lars Stjernkvist har frågat mig hur\r\nansvaret för konsekvenserna för enskilda människor\r\noch de orter där företagen verkar bör fördelas mellan\r\nföretag och samhälle vid större strukturförändringar\r\ninom företag - en mycket spännande fråga.\r\nBakgrunden till Lars Stjernkvists interpellation är\r\nEricssons beslut att genomföra en omstrukturering av\r\nsin produktion i Norrköping. För Norrköpings del är\r\ndet enligt vad jag har erfarit enligt nuvarande planer\r\ndrygt 500 personer som är uppsagda och kan räkna\r\nmed att förlora sina jobb den 30 april nästa år. Antalet\r\narbetstillfällen som faller bort i samband med Erics-\r\nsons förändringar uppgår till ca 1 200.\r\nLars Stjernkvist känner till att regeringen nu bere-\r\nder förslagen i en rapport som landshövding Björn\r\nEriksson fick i uppdrag att utarbeta i samband med att\r\nEricssons neddragning blev känd. Rapporten innehål-\r\nler många intressanta förslag till åtgärder för ett lång-\r\nsiktigt omstruktureringsarbete och berör många områ-\r\nden. Förutom förslag om reguljära arbetsmarknads-\r\noch näringspolitiska insatser finns förslag om åtgärder\r\nfrämst inom forsknings- och infrastrukturområdena,\r\nmen även inom utbildnings- och kulturområdena.\r\nNär Lars Stjernkvist tar upp frågan om ansvaret\r\nvill han föra en principiell diskussion om samarbete\r\noch ansvar mellan den privata och den offentliga\r\nsektorn vid större förändringar i näringslivet.\r\nDen 25 april i år besvarade jag en interpellation\r\nmed liknande frågor från Lars Stjernkvist. Även då\r\ngällde en av frågorna växelspelet mellan företagen\r\noch det omkringliggande samhället. Den interpella-\r\ntionen ställdes också mot bakgrund av Ericssons då\r\nplanerade neddragningar i Norrköping.\r\nI mitt svar anlade jag ett allmängiltigt perspektiv.\r\nMot bakgrund av den utveckling av konkurrensen\r\nsom äger rum globalt drog jag tre viktiga slutsatser,\r\nsom jag gärna upprepar.\r\nFör det första: Oavsett vilken strategi ett företag\r\nväljer, anser jag att det, utöver lagstadgade åtaganden,\r\nkvarstår ett moraliskt ansvar för företaget gentemot de\r\nanställda och den bygd som företaget verkar i.\r\nFör det andra: Lagstiftning avseende sociala och\r\narbetsrättsliga förhållanden måste harmoniseras på det\r\ninternationella planet. I dag finns det för stora skillna-\r\nder mellan olika länder inom detta område.\r\nFör det tredje: I det kunskapsbaserade samhället\r\ntenderar banden mellan näringsliv och samhälle att bli\r\ntätare. Tillväxtmiljön runt ett företag har en avgöran-\r\nde betydelse för såväl företagets konkurrenskraft som\r\nsamhällets utveckling. Här tänker jag främst på före-\r\ntagens behov av väl utbildad arbetskraft.\r\nJag konstaterade också i mitt svar att jag delar\r\nLars Stjernkvists uppfattning att detta är frågor som är\r\nviktiga att debattera. Men samtidigt varnade jag för\r\natt skapa opinioner för att de stora transnationella\r\nföretagen inte skall kunna förändra sin produktions-\r\nstruktur i Sverige. Det skulle långsiktigt kunna leda\r\ntill mycket negativa resultat för vårt land.\r\nDen alltmer globaliserade ekonomin med ökad\r\nrörlighet på en mängd områden har de facto reducerat\r\nstatens inflytande på det ekonomiska området. Det\r\nkan därför inte nog understrykas hur viktigt det är\r\nmed framför allt kompetent arbetskraft för att vi skall\r\nkunna hävda oss i den internationella konkurrensen.\r\nDärför satsar regeringen kraftfullt på att höja arbets-\r\nkraftens kompetens. Det är helt enkelt nödvändigt för\r\natt de högteknologiska och avancerade företag som\r\nverkar här i landet skall kunna fortsätta att utvecklas.\r\nVikten av en dialog mellan företag och samhälle\r\nunderströks också. När det gäller Ericsson i Norrkö-\r\nping förs den och har redan lett till positiva föränd-\r\nringar jämfört med utgångsläget när beskedet om\r\nneddragning fattades. Jag utgår ifrån att den fortsatta\r\ndialogen leder till att Ericsson bidrar positivt till fler\r\ninsatser i Norrköping. Diskussioner förs bl.a. om en\r\nförnyelse och omlokalisering av IMC, Industriellt\r\nMikroelektroniskt Centrum, med lokalisering i Norr-\r\nköping.\r\nMed hänvisning till tidigare goda resultat av stöd\r\ntill småföretag föreslår landshövding Björn Eriksson i\r\nsin rapport mer pengar till länsstyrelsen för småföre-\r\ntagsstöd. Regeringen kommer också att anslå medel\r\nsom gör det möjligt att bevilja ytterligare småföre-\r\ntagsstöd. Jag anser också att sådana satsningar är\r\nviktiga för att diversifiera näringslivet och göra sam-\r\nhällen mindre sårbara vid strukturomvandling inom en\r\nnäringsgren.\r\nTill sist vill jag påminna om att Norrköping är en\r\nav Sveriges största städer som ligger i en expansiv\r\nregion med goda framtidsutsikter. Staden har tidigare\r\ngenomfört en framgångsrik omvandling av sitt nä-\r\nringsliv och kan säkert fortsätta på den vägen. De\r\nnuvarande problemen kan bl.a. därför enligt min be-\r\ndömning i stor utsträckning klaras av, förutom med\r\nhjälp av Ericssons insatser inom ramen för närings-,\r\nutbildnings- och arbetsmarknadspolitiken.</pre><pre>Anf.  16  LARS STJERNKVIST (s):\r\nHerr talman! Jag tackar för svaret, som jag tycker\r\när ett bra svar. Om jag så småningom får åtminstone\r\nett förtydligande tycker jag att det är ett mycket bra\r\nsvar. Jag återkommer till det. Jag har ytterligare en\r\nfråga till statsrådet, men först en mer allmän princi-\r\npiell deklaration från min sida.\r\nDet som nu händer i Arboga, i Alingsås och i min\r\nhemkommun Norrköping visar, precis som statsrådet\r\nsäger, att de här kommunerna är sårbara. Beroendet\r\nav stora globalt verkande företag skapar naturligtvis\r\nen sårbarhet. Men sårbarheten gäller inte bara kom-\r\nmunerna. Jag vill påstå att det som händer i Norrkö-\r\nping också visar att företagen är sårbara.\r\nNaturligtvis måste de hänga med i konkurrensen,\r\noch det måste finnas en förståelse för att det behövs\r\nsnabba och stora förändringar när omvärlden kräver\r\ndet. Det är rimligt att företagen ställer det kravet. Men\r\nsamtidigt behöver företagen långsiktiga samhällsin-\r\nvesteringar för att kunna växa och utvecklas. Här\r\nfinns naturligtvis en motsättning. Den har kommit till\r\nuttryck väldigt tydligt i min hemstad Norrköping, där\r\nEricsson å ena sidan har krävt omfattande investe-\r\nringar i vägar, järnvägar och flyg för att kunna verka\r\noch fungera. Man har ställt krav på utbildning och\r\nannat. Det är investeringar som tar lång tid och som\r\nkräver uthålliga satsningar från samhällets sida. Å\r\nandra sidan säger man, inte minst i dag: Ni måste\r\nförstå att vi måste anpassa oss till omvärldens krav,\r\noch det kräver snabba förändringar.\r\nLösningen på den här konflikten, där håller jag\r\nmed statsrådet, är inte att vi säger nej till förändringar.\r\nDet tror jag vore förödande. Självklart måste Ericsson\r\noch andra företag anpassa sig till omvärldens krav.\r\nLösningen heter just samverkan.\r\nJag blir ibland litet förvånad och skrämd när före-\r\ntagsledare antyder att det är något slags svaghetsteck-\r\nen när man visar samhällsansvar. Jag tror inte alls det.\r\nOm man skall få förståelse för de långsiktiga, uthålli-\r\nga samhällsinvesteringarna krävs det självklart också\r\natt företagen är beredda att ta ett ansvar för att männi-\r\nskor inte råkar illa ut när förutsättningarna ändras och\r\natt kommuner inte får bära orimliga sociala kostnader.\r\nDet som nu händer i Norrköping leder inte till\r\nslutsatsen att vi skall förhindra att Ericsson gör\r\nstrukturförändringar, utan slutsatsen är att Ericsson\r\noch staten, och självklart också vi i kommunen, måste\r\nhjälpas åt för att se till att den här strukturförändring-\r\nen sker på ett socialt rimligt sätt.\r\nI min interpellation hade jag två konkreta önske-\r\nmål. Jag pekade på vad staten och Ericsson kan hjälpa\r\ntill med. Jag får ett klockrent svar från statsrådet,\r\nnämligen att det kommer mer pengar till småföre-\r\ntagsutveckling. Det är ett viktigt besked. Lösningen i\r\nNorrköping är inte att vi skall få ett nytt Ericsson med\r\n1 200 anställda, utan lösningen är att vi skall få hund-\r\nratals små och medelstora företag som tillsammans\r\nförhoppningsvis skall ha ännu fler anställda än de som\r\nnu bortfaller.\r\nNär det gäller Industriellt Mikroelektroniskt Cent-\r\nrum, ett omöjligt namn, är svaret inte riktigt lika\r\nklockrent. Jag kan läsa mellan raderna att det finns ett\r\nengagemang. Om vi skall kunna förverkliga det, krävs\r\ndet både ett engagemang från statens och från Erics-\r\nsons sida. Statsrådet kan självklart inte svara för\r\nEricssons del, men för att vinna klarhet om statsrådets\r\nuppfattning: Innebär det som står i svaret att staten för\r\nsin del är beredd att gå in med ett engagemang och att\r\nvi kan förverkliga detta under förutsättning att Erics-\r\nson också ställer upp?</pre><pre>Anf.  17  ELVER JONSSON (fp):\r\nHerr talman! Det är mycket som är nytt. Bara un-\r\nder detta decennium har vi fått en ny arbetsmarknad.\r\nVi har fått nya arbetsmarknadspolitiska förutsättning-\r\nar, och vi har delvis fått ett nytt samhällsklimat.\r\nNämner man orter som Norrköping, Bengtsfors i\r\nDalsland, Lund, Alingsås och varför inte Arboga, kan\r\nman notera att de har det gemensamt att det har gått\r\nsnabbt. Det har drabbat många löntagare. Det har\r\nslagit hårt, inte bara mot företag och anställda, utan\r\nockså mot omgivande orter. Dessutom aktualiserar\r\nfenomenet fjärrstyrningens problem.\r\nJag tror att det, utifrån att det är ett snabbt förän-\r\nderligt samhälle, med massarbetslöshet också i Sveri-\r\nge, och stora krav på företag och anställda, är viktigt\r\natt fundera över vilket regelsystem vi skall ha fram-\r\növer. Jag nämnde några orter. I den lilla bruksorten\r\nBengtsfors i Dalsland varslades många, initialt över\r\n500 personer. Det var det USA-ägda storföretaget\r\nLear Corporation. I Norrköping är det Ericsson, vilket\r\nhar poängterats särskilt här. I Alingsås är det Electro-\r\nlux som drabbas. Hundratals personer blir uppsagda. I\r\nAlingsåsfallet är det ett stort dråpslag också mot ett\r\ntidigare gott företagsklimat. Hela staden kommer att\r\nbli drabbad, inte bara de anställda, utan också kring-\r\nverksamheter.\r\nEtt av problemen är att de här företagsbesluten får\r\nallt kortare siktsträcka.\r\nJag menar att ju större ett företag är och ju fler\r\nsom varslas, desto viktigare är det att konsekvenserna\r\ngenomlyses och att en förändring av det här slaget\r\nföregås av överläggningar och information.\r\nSjälvfallet är det i en fri och öppen marknadseko-\r\nnomi tillåtet både att starta och att upphöra med verk-\r\nsamheter. För ett småföretag är nedläggning ofta det\r\nenda alternativet när man har kört fast ekonomiskt,\r\nmen stora företag med bra vinster har en utomordent-\r\nlig rörelsefrihet när det gäller att välja vilken enhet\r\nsom skall läggas ned. Desto viktigare blir då kravet på\r\ninformation och på att nödvändiga åtgärder för att\r\nmöta svårigheterna sätts in.\r\nJag tror inte att lösningen ligger i mer pengar. In-\r\nterpellanten ivrade för att nya statsmedel skulle utbe-\r\ntalas. Jag menar att det är att göra saken alltför enkel.\r\nJag tror att vi behöver ett nytt näringspolitiskt klimat\r\nmed positiva inslag i form av mindre krångel och\r\nbyråkrati och en reducering av höga arbetskraftskost-\r\nnader. Inte minst borde skatten på arbete minskas\r\nrejält.\r\nStatsrådet säger i sitt svar att man inte skall för-\r\nändra den struktur som är på gång, och det är ett vik-\r\ntigt uttalande, men det gäller också hur det då kan bli.\r\nJag tror också att det finns en del fundamentala fel,\r\nt.ex. att det uppstår flaskhalsproblem så snart några\r\nhundra personer anställs på mellaningenjörsnivå.\r\nNågonting måste därvidlag rättas till.\r\nJag tror att det som vi framför allt behöver är nya\r\njobb. Näringsministern sade inte detta tillräckligt\r\ntydligt men kommer säkerligen senare att framhålla\r\ndetta. När statssekreterare Nordh var hos oss i ar-\r\nbetsmarknadsutskottet sade han att det är nya jobb\r\nsom vi behöver och att det gäller att finna förutsätt-\r\nningarna för det. Då behöver vi ett nytt och mera\r\npositivt näringspolitiskt klimat, med minskat krångel\r\noch lägre arbetskraftskostnader, något som skulle\r\nmöjliggöra att företag kan både starta och utvecklas.\r\nJag tror att det är viktigt att vi främjar just de små och\r\nmedelstora företagen, vars närhet är en stor tillgång\r\nsom vi inte kan vara utan.</pre><pre>Anf.  18  DAN ERICSSON (kd):\r\nHerr talman! Vi hade i våras debatter i det här\r\nämnet eller i varje fall i anknytning till detta. De ut-\r\ngick från situationen i Norrköping i samband med\r\nEricssons varsel där. Jag tänker inte gå in i några\r\nideologiska diskussioner om detta utan i den delen\r\nbara kort säga att det givetvis är så, som Elver Jons-\r\nson säger här, att företagsklimatet är avgörande för att\r\nvi skall få tillväxt och nya jobb. Men man måste ock-\r\nså konstatera att staten har ett ansvar för att utgöra ett\r\nslags olja i maskineriet. Staten kan genom utbild-\r\nningsinsatser i näringslivet fungera som ett smörjme-\r\ndel.\r\nLåt mig ge ett annat exempel, som jag tycker att\r\ndet i dessa dagar är viktigt att understryka.\r\n\"Såddfinansiering\" är ett bra exempel på en samver-\r\nkan mellan stat och näringsliv som gör att vi får i\r\ngång många nya företag.\r\nHerr talman! Jag vill gå in på Lars Stjernkvists\r\nkonkreta frågeställningar. Jag tycker att det är bra att\r\nhan har tagit upp dem, och jag vill understryka en del\r\nav dem.\r\nDet gäller för det första stödet till småföretagen.\r\nVi kan av de utvärderingar som har gjorts konstatera\r\n- det framhålls bl.a. i budgetpropositionen - att Ös-\r\ntergötlands län är det län som har varit effektivast när\r\ndet gällt att växla ut de här pengarna till nya arbetstill-\r\nfällen. Vid fördelningen av den här typen av medel\r\ntycker jag att man måste följa principen att premiera\r\ndem som har varit duktiga på att hantera den här ty-\r\npen av medel och som har byggt upp en bra samver-\r\nkan mellan näringslivet, staten och de olika organ som\r\ndet handlar om.\r\nJag har inte riktigt samma ljusa bild som nä-\r\nringsministern i sitt svar har givit av Norrköping och\r\nÖstergötland i stort. Man tror kanske att Östergötland\r\när ett län som klarar sig självt och att det inte behöver\r\nföras någon större diskussion om förutsättningarna för\r\nnäringslivet där, men vi har bekymmer i Norrköping,\r\noch det antyds också att vi kommer att få problem i\r\nLinköping. Det handlar här om tunga regioner, och\r\ndet innebär också att det handlar om många jobb.\r\nMotgångar kan ge rätt kraftfulla utslag. Det är angelä-\r\nget att få fram ytterligare medel för att få till stånd ett\r\nsmåföretagande och därmed nya arbetstillfällen.\r\nÖstergötland har varit duktigt i det sammanhanget,\r\noch jag hoppas att det kan räknas oss till godo när\r\nman ser att det här behövs mer av insatser.\r\nNär det för det andra gäller ett industriellt mikroe-\r\nlektronikcentrum - det som Stjernkvist menar är ett\r\nsvårt ord - vill jag, herr talman, bara påminna om att\r\njag vid några tillfällen i våras tog upp den frågan. Jag\r\nlade fram förslaget att staten tillsammans med nä-\r\nringslivet skall avdela särskilda resurser för att etable-\r\nra denna typ av kvalificerade utvecklings- och pro-\r\nduktionscentrum på elektronikområdet. Jag föreslog\r\nockså en förläggning till Norrköping.\r\nDet är bra att detta nu följs upp. Jag tror att det här\r\nvore väldigt välgörande och kanske skulle innebära\r\natt det i någon mån lossnar. Vi skulle i Norrköping få\r\nen litet ljusare syn på det här, om ministern ger be-\r\nsked om att man från statens sida är beredd att göra en\r\nkonkret insats. Jag vill markera att näringsministern i\r\nden frågan har stöd från i varje fall mitt parti.</pre><pre>Anf.  19  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nHerr talman! Jag tycker att vi för tre debatter sam-\r\ntidigt. Det handlar för det första om hur Sverige skall\r\nhävda sig när de transnationella bolagen, de som\r\nElver Jonsson kallar de fjärrstyrda, gör förändringar i\r\nsin struktur.\r\nDet handlar för det andra om hur vi skall se till att\r\nentreprenörer, småföretagare och innovationsklimat är\r\nså bra att de frön som finns i Sverige växer till riktiga\r\nplantor.\r\nDet handlar för det tredje om hur vi klarar de orter\r\nsom drabbas av stora omställningar.\r\nJag skall börja med den första frågan, om de tran-\r\nsnationella bolagen. Sverige är kanske det land som\r\nhar mest i världen av transnationella företag. Det\r\nförsta som är viktigt att konstatera är att vi faktiskt\r\ngillar att de hela tiden åstadkommer en högre produk-\r\ntivitet och ett bättre resultat. Det är grunden för att de\r\nblir transnationella. De som lever i en global konkur-\r\nrens är också de mest framgångsrika.\r\nFör att de skall bli framgångsrika måste de inves-\r\ntera mer i sin omvärld än vad de har gjort tidigare,\r\ndvs. de måste själva på de orter och i de regioner där\r\nde är verksamma i större omfattning än tidigare inves-\r\ntera i ett bra lokalt näringsklimat. De är beroende av\r\natt de frön som gror längs staketen runt dessa stora\r\nföretag också växer upp till plantor.\r\nVi behöver bara titta på olika bruksmiljöer runt\r\nomkring oss för att se utvecklingsskillnaderna mellan\r\nå ena sidan företag som under lång tid målmedvetet\r\nhar investerat i fröna och plantorna vid fabriksgrin-\r\ndarna och å andra sidan företag som har haft en\r\nbruksmentalitet och förhindrat ett bra näringsliv runt\r\nomkring det transnationella bolaget. Jag sade också i\r\nmitt inledande inlägg att man måste ha ett ansvar för\r\nsina anställda och för sin bygd för att lyckas. Jag är\r\növertygad om att det är så.\r\nDen andra frågan handlar om att Sverige natur-\r\nligtvis måste vara mer aktivt i internationella sam-\r\nmanhang och driva kraven på en bra arbetsmiljö, på\r\nlöner och arbetsrättslagstiftning liksom på miljölag-\r\nstiftning, så att vi hela tiden lyfter den nivå som skall\r\ngälla ute på den globala marknaden. Det tycker jag är\r\nväldigt viktigt. I det sammanhanget tror jag att EU-\r\nmedlemskapet är oerhört viktigt för Sverige. I EU\r\nbedrivs mer än 90 % av all handel mellan eller inom\r\nEU-länderna. Kan vi där åstadkomma en bättre ar-\r\nbetsmiljö och en bättre miljö över huvud taget, en\r\nförbättrad levnadsstandard för befolkningen, ökar\r\nockså Sveriges konkurrensförmåga.\r\nDen tredje frågan gäller investeringar i kunnande\r\noch kompetens. Förr i världen bestod tillgångarna i\r\nbalansräkningen av skogen, järnet, malmen och kapi-\r\ntalet, men nu ligger de i medarbetarnas hjärnor, i den\r\nkunskap som de har, och vi måste investera hårt i\r\ndessa kunskaper. Sverige har utmärkta möjligheter att\r\njobba med dessa frågor.\r\nFår jag svara på den tredje frågan som gäller be-\r\nrörda orter och ställdes av Lars Stjernkvist. Ja, staten\r\när under en mycket viktig förutsättning beredd att\r\nmedverka till en etablering av IMC i Norrköping,\r\nnämligen att också näringslivet deltar i den finansie-\r\nringen. Det skall inte bara vara symboliskt utan med\r\nengagemang.</pre><pre>Anf.  20  LARS STJERNKVIST (s):\r\nHerr talman! Det sista var ett bra besked. Vi är\r\nhelt överens om att näringslivet också har ett ansvar.\r\nDet är nödvändigt för att kunna förverkliga detta.\r\nElver Jonsson sade att jag är ivrig att få nya stats-\r\nmedel. Riktigt så enkelt är det inte. Det är intressant\r\natt studera vad som har hänt i Norrköping. Det hand-\r\nlar inte i första hand om att ha förlorat jobb därför att\r\nföretag har lagt ned sin verksamhet. I Norrköping har\r\ndet i huvudsak handlat om att företag har flyttat sin\r\nverksamhet till andra orter. Det beror naturligtvis inte\r\npå att det saknas hjärnor i Norrköping. Däremot lig-\r\nger det mycket i det statsrådet sade att Norrköping\r\nutgör ett illustrativt exempel. Där finns ett handikapp\r\nmed en för låg utbildningsnivå. Därför är Norrköping\r\nextra sårbart när företagen skall fundera på var verk-\r\nsamheten skall förläggas.\r\nTrots att Linköping ligger nära med forskning och\r\nutveckling råder det ett handikapp i Norrköping. Det\r\nmärks vid diskussioner och samtal med företagare i\r\nNorrköping. Det är därför det industriella mikroelek-\r\ntroniska centrumet är så viktigt. Det handlar inte i\r\ndetta läge om att tillföra 70 nya jobb - dessutom\r\nhögutbildade människor. Det viktiga är att vi vet att\r\nett centrum fungerar som en magnet för verksamhet\r\ninom området. Vi vet att det kommer att stärka nä-\r\nringslivet inom området i Norrköping. Små och större\r\nföretag kommer att söka sig dit. Det är ett av bidragen\r\nför att skapa det klimat som behövs för att Norrkö-\r\nping inte skall vara så sårbart i framtiden.\r\nJag ser detta besked som mycket viktigt. Jag\r\ntyckte att jag fick ett bra svar. Om jag kan få ett klar-\r\ngörande, så blir det ett mycket bra svar. Jag kan kon-\r\nstatera att det är ett mycket bra svar.\r\nNorrköping är inte i klassisk mening en krisort.\r\nDäremot finns det bekymmer som kräver näring uti-\r\nfrån. Nu har vi fått beskedet att staten är beredd att\r\nhjälpa till och tillföra den vitamininjektion som be-\r\nhövs för att vända utvecklingen. Nu återstår det att\r\nställa ytterligare krav på näringslivet att medverka. Då\r\nkan den omställning som behövs ske på ett rimligt sätt\r\ninom en rimlig tid och på socialt acceptabla villkor.</pre><pre>Anf.  21  ELVER JONSSON (fp):\r\nHerr talman! Jag tror att både vi i detta hus och i\r\nRegeringskansliet måste påminna oss denna märkliga\r\nparadox, nämligen att arbetslöshet inte beror på ar-\r\nbetsbrist. Det är tre andra brister, nämligen brist på\r\nlönsamhet i företagen, brist på pengar i offentliga\r\nkassor och brist på vår förmåga att organisera arbets-\r\nlivet, inklusive arbetsrättsfrågor, småföretagares\r\nkrångel och bekymmer och vad det nu kan vara.\r\nStatsrådet Sundström sade att vi för flera debatter\r\nsamtidigt. Jag uppfattade att det var ett understate-\r\nment. Det handlar om ett helt batteri. Det är inte fråga\r\nom någon enstaka företeelse utan om insatser och\r\nförändringar och att ta bort hinder.\r\nDet behövs helt riktigt kompetent arbetskraft. Det\r\ntalas om ett kunskapslyft. En dimension som också\r\nbehöver påminnas om är omdöme och ansvar även i\r\nsådan verksamhet.\r\nStatsrådet nämnde också att det gäller att vi är\r\nmed och driver lönedebatt och arbetsrättsfrågor i ett\r\nEuropaperspektiv. Det kan vi behöva. Å andra sidan\r\nfinns det en del saker att varna för på arbetsrättens\r\nområde. Det har blivit litet för vassa hörn för att den\r\nskall fungera väl. När det gäller lönedebatten har\r\nregeringen, som jag ser det, ännu inte kommit till\r\nnågon offensiv. Jag tror att vi behöver en ny syn -\r\nlitet gammaldags tänkande. Jag syftar på förvaltarska-\r\npet. Vi skall investera och bruka mer och inte bara\r\nförbruka och vinstmaximera. En sådan förändring\r\nbehöver vi i både arbetsliv, företag och politik. Om\r\ndet får ske tror jag situationen skulle bli mycket bättre\r\ni Norrköping, Alingsås och Bengtsfors.</pre><pre>Anf.  22  DAN ERICSSON (kd):\r\nHerr talman!  Jag hoppas att ministern i sitt nästa\r\ninlägg hinner med att beröra punkten 2 om hur vi\r\nskall ordna så att plantorna i form av företag får den\r\nnäring som är nödvändig, t.ex. stöd från staten sida.\r\nVi har exemplet med såddfinansiering. Det är ett bra\r\nexempel. Det vore bra om ministern på den punkten\r\nkunde säga att det är något man vill satsa på ytterliga-\r\nre än vad som framkommer i budgetpropositionen.\r\nDet vore också bra med ett litet besked om småföre-\r\ntagspengarna. Skall de län som lyckats väldigt bra och\r\nskapat flest arbetstillfällen i förhållande till penning-\r\ninsatsen premieras? Det måste vara betydelsefullt att\r\nfå ned arbetslösheten. Det har gett bra effekt i Öster-\r\ngötland, och jag tycker att det vore bra att satsa ytter-\r\nligare där.\r\nHerr talman! Jag är glad att ministern ger ett be-\r\nsked här. Staten är beredd att medverka till finansie-\r\nring av IMC. Det är roligt att höra detta. Det känns\r\nlitet konstigt att en socialdemokrat måste ställa frågan\r\nför att få ett positivt svar. Jag väckte en interpellation\r\nför ett halvår sedan. Då gavs det inga besked. Men det\r\när inga hard feelings här. Det viktiga är resultatet. Jag\r\nhoppas att näringslivet antar utmaningen. Ministern\r\nhar sagt att staten är beredd att skjuta till pengar och\r\nta sitt ansvar. Då är det upp till näringslivet att gå in i\r\nen realdiskussion och finna en bra lösning på proble-\r\nmet.\r\nJag tror att detta kommer att bli positivt för Norr-\r\nköping, och att det kommer att kunna lindra effekter-\r\nna av de händelser som har skett under det senaste\r\nåret.</pre><pre>Anf.  23  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nHerr talman! Jag tänkte beröra den andra frågan,\r\nnämligen hur vi får fröna att växa till riktiga plantor.\r\nVad krävs av oss?\r\nRegeringen har arbetat med en ganska omfattande\r\ndagordning. Den tunga posten på dagordningen har\r\nvarit de stora makroekonomiska frågorna, att få ord-\r\nning på statsfinanserna, att få ned inflationen, att få\r\nned räntorna, att se till att Sverige blir medlem i EU\r\nosv. Detta är naturligtvis viktigt. Men det krävs en\r\nmängd andra saker för att lyckas. Det är viktigt att vi\r\nser till att entreprenörer, innovatörer, småföretagare\r\nfår samma möjligheter som de stora företagen. Det\r\ninnebär inte nödvändigtvis att de får bättre möjlighe-\r\nter. Men på de allra flesta områden har de i dag sämre\r\nmöjligheter. Det är svårare att få tillgång till universi-\r\ntets- och högskolekompetens. Det är svårare att nå de\r\nstora forskningsinstitutionerna. Det är svårare att nå\r\nbranschinstituten. Det är svårare att hantera byråkrati\r\noch administration. Det var några exempel. Det är\r\nsvårare att nå ut på exportmarknaden, och det är svå-\r\nrare att få tillgång till ny teknik utifrån. Det finns ett\r\nantal områden där vi arbetar med dessa frågor mål-\r\nmedvetet. Jag vill framhålla den Småföretagardelega-\r\ntion som jobbar med framför allt regelverket. Det\r\nsvåraste för småföretagen är inte skatterna eller till-\r\ngången till universitet och högskola utan det regelverk\r\nsom upplevs som oerhört betungande.\r\nDet är spännande att se vilken enorm förändring\r\nsom har skett i samhället för småföretagen. När man i\r\ndag frågar hur många av dem som gick ut gymnasiet i\r\nfjol kan tänka sig att bli entreprenörer, svarar upp-\r\nemot 75 % att de i dag kan tänka sig bli entreprenörer.\r\nDet är en fantastisk förändring.\r\nDär har vi som politiker ett oerhört ansvar. Vi är\r\nde som på något sätt förmedlar vilka värderingar som\r\när acceptabla, bra och goda. Det är politikens kärna\r\natt diskutera värderingar. Jag i min egenskap av nä-\r\nringsminister, och tidigare som arbetsmarknadsminis-\r\nter, och andra har engagerat oss hårt i att åstadkomma\r\nen omställning i det svenska samhället där vi går från\r\natt vara löntagare till att bli företagare.\r\nDet är intressant att se hur snabbt denna föränd-\r\nring och värderingsförskjutning i samhället ändå har\r\ngått. Vi kan i dag konstatera att en majoritet av ung-\r\ndomarna faktiskt går och funderar på att bli företaga-\r\nre. I dag går ungefär 200 000 människor och funderar\r\npå att bli egenföretagare, just i dag i detta ögonblick.\r\nVi har i dag 800 000 människor som är ägare eller\r\ndelägare till ett litet företag. Vi har i dag en och en\r\nhalv miljon människor som är eller har varit ägare till\r\nett litet företag. Det är en fantastisk resurs som vi\r\nmåste utnyttja fullt ut.\r\nVi måste klara värderingarna och se till att de små\r\nföretagen får samma villkor. Det är en bit. Det kräver\r\nockså samhällsstöd. Jag vill litet grand ta tag i debat-\r\nten om samhällsstödet, eftersom jag tycker att vi där\r\nhar ett problem i Sverige.\r\nVi har nämligen en debatt i Sverige som går i den\r\nriktningen att allt samhällsstöd är dåligt. Debatten\r\ndrivs väldigt mycket av näringslivets organisationer.\r\nSamtidigt lyfter ni själva upp SOD-finansieringen\r\nsom ett utmärkt instrument, dvs. småföretagarstödet\r\nsom har fallit väldigt väl ut.\r\nJag träffade i går kväll chefen för Plannja som just\r\ninvesterat i en ny Hard Tech-anläggning i Michigan i\r\nUSA. Jag fick av honom en genomgång av hur USA\r\nställer upp för att få igång en etablering av ett företag.\r\nDet är enorma insatser som görs för att få små företag\r\natt växa i andra länder. Jag tror att näringslivet har en\r\ndel att lära av det som sker ute i världen.</pre><pre>Anf.  24  LARS STJERNKVIST (s):\r\nHerr talman! Får jag först säga till Dan Ericsson\r\natt jag är glad att han har drivit frågan om ett elektro-\r\nniskt centrum. I det sammanhanget gör det faktiskt\r\ningenting att han röstar på Kristdemokraterna. I den\r\nhär frågan är det bra att vi har dragit åt samma håll.\r\nVi har fått två bra konkreta besked i debatten i\r\ndag, t.o.m. tre om vi skall ta med det större perspekti-\r\nvet. Jag tycker att det är bra om det finns en samsyn\r\nnär det gäller hur vi nationellt skall försöka bekämpa\r\narbetslösheten och skapa ett bra klimat för företag och\r\nsamhälle.\r\nDessutom har det kommit två konkreta besked när\r\ndet gäller den besvärliga situationen i Norrköping.\r\nDet kommer mer stöd till småföretagsutveckling, och\r\nstaten är beredd att gå in och engagera sig när det\r\ngäller lokalisering av IMC.\r\nNu skulle jag väldigt gärna vilja, men jag vet att\r\ndet inte går att göra här i kammaren, att nästa gång\r\nställa en interpellation till Ericssons företagsledning.\r\nDet tillåter inte parlamentets regler. Däremot kan jag\r\ninte låta bli att avstå från möjligheten att använda den\r\nfolkligaste av alla talarstolar och ändå vända mig till\r\ndem som också behöver ge draghjälp för att vända\r\nutvecklingen i Norrköping.\r\nJag vill uttrycka förhoppningen att Lars Ramqvist\r\noch andra i beslutande ställning inom Ericsson förstår\r\natt det inte är något svaghetstecken att säga att man är\r\nberedd att ta ett socialt ansvar eller ett samhäll-\r\nsansvar. Gör man det, t.ex. genom att bidra till lokali-\r\nseringen och utvecklingen av IMC, kommer det tvärt-\r\nom att bidra till ett bra företagsklimat så att fler kom-\r\nmuner i framtiden, precis som Norrköping har gjort,\r\när beredda att göra stora insatser när det gäller inves-\r\nteringar för att se till att företag kan fortsätta att växa\r\noch utvecklas.\r\nDen frågan får jag inte något svar på här. Men jag\r\när nöjd med att jag har fått ett bra svar från statsrådet.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på interpellation 1997/98:19 om statli-\r\nga myndigheters ansvar för regional balans</pre><pre>Anf.  25  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nHerr talman! Sven Bergström har frågat mig dels\r\nvilka åtgärder jag ar beredd att vidta för att få statliga\r\nverk och myndigheter att ta sitt ansvar för god service\r\noch regional balans över hela landet, dels vilka initia-\r\ntiv jag är beredd att ta för en bättre samordning av\r\ninsatserna för att öka arbetstillfällena i Söderhamns\r\nkommun.\r\nBakgrunden till frågorna är att kronofogdemyn-\r\ndigheten aviserat nedskärningar i verksamheten i\r\nSöderhamns kommun samtidigt som Söder-\r\nhamskommittén arbetar med att förlägga 350 statliga\r\narbetstillfällen till kommunen.\r\nUnder de senaste tio åren har styrningen av stats-\r\nförvaltningen genomgått stora förändringar. En bidra-\r\ngande orsak till dessa förändringar är de effektivitets-\r\nkrav som regering och riksdag ställt, inte minst bero-\r\nende på de tidigare enorma underskotten i statsfinan-\r\nserna. Regeringens uppfattning är att dessa effektivi-\r\nseringar är, och har varit, nödvändiga. Samtidigt\r\nmåste naturligtvis myndigheterna i sitt effektivise-\r\nringsarbete beakta de regler som verksförordningen\r\nanger vad gäller regionalpolitiska hänsyn.\r\nEtt särskilt problem i detta sammanhang är att det\r\nfinns alldeles för få exempel på samordning mellan\r\nsektorerna. En ökad samordning skulle på ett kraft-\r\nfullt sätt kunna bidra till att verksamheter som hotas\r\nav indragning skulle kunna behållas även i landets\r\nmest utsatta delar. Det är i det perspektivet man skall\r\nse statsmakternas strävan att utveckla verksamheten\r\nmed medborgarkontor. Regeringen har för övrigt\r\nnyligen tagit ytterligare ett initiativ på detta område\r\nnär Länsstyrelsen i Stockholms län fått i uppdrag att\r\nutreda förutsättningarna för ett närmare myndighets-\r\nsamarbete i Stockholms skärgård.\r\nDen s.k. REKO-STAT-utredningen (SOU\r\n1997:13) pekar tydligt på förhållandet att allt fler\r\nstyrfunktioner i den statliga sektorn förläggs till stor-\r\nstäderna och regionala centrum. För närvarande pågår\r\nberedningsarbetet med en regionalpolitisk proposition\r\ni vilken regeringen kommer att återkomma med ställ-\r\nningstaganden i frågan om regional balans.\r\nJag har fått veta att kronofogdemyndigheten har\r\nett generellt, av riksdagen beslutat, sparbeting som\r\ngjort att de regionala kronofogdemyndigheterna måste\r\nbli mer effektiva. För Söderhamns del handlar det om\r\natt ett antal tjänster av administrativt slag kommer att\r\ndras in. Kronofogdemyndighetens publika verksamhet\r\nkommer dock att finnas kvar.\r\nSöderhamns kommun har inte erhållit något gene-\r\nrellt fribrev från sådana neddragningar i den statliga\r\nsektorn som är en konsekvens av nödvändiga struktur-\r\nförändringar. Avvecklingen av Hälsinge flygflottilj\r\ngjorde dock att regeringen bedömde att särskilda\r\nstödinsatser krävdes för att kompensera kommunen\r\nför det kraftiga bortfall av sysselsättningstillfällen\r\nsom uppstod just i detta fall. Söderhamnskommittén\r\nhar i uppdrag att samordna regeringens insatser för\r\nSöderhamn. I uppdraget ingår att dels lokalisera 350\r\nstatliga arbetstillfällen till Söderhamn, dels att redovi-\r\nsa och bedöma behovet av andra insatser som varak-\r\ntigt kan stärka kommunens utvecklingsmöjligheter.\r\nJag avser inte att föregripa detta arbete.</pre><pre>Anf.  26  SVEN BERGSTRÖM (c):\r\nHerr talman! Jag ber att få tacka näringsministern\r\nför svaret på min interpellation. Jag noterar att stats-\r\nrådet Sundström hänvisar till nödvändigheten av att\r\nsanera statsfinanserna och att statliga verk och myn-\r\ndigheter också måste bli effektivare. Om det kan vi\r\nvara helt överens. Centerpartiet har för övrigt aktivt\r\ntagit ansvar och tillsammans med regeringen medver-\r\nkat i det mycket framgångsrika arbetet med att få\r\nordning på statsfinanserna. Det kan vi vara stolta\r\növer.\r\nDet jag försöker fästa uppmärksamheten på i min\r\ninterpellation är att det måste finnas en bättre utveck-\r\nlad känsla i det arbetet. Det gäller då inte bara de\r\nenskilda myndigheterna utan också regeringens och\r\nriksdagens överväganden när de bestämmer de eko-\r\nnomiska ramarna för de olika verksamheterna. Jag\r\nmenar dels känslan för och bedömningen av var grän-\r\nsen går så att inte effektiviseringarna får mycket ne-\r\ngativa effekter på viktig verksamhet, dels att det finns\r\nanledning att göra åtskillnad på olika delar av stats-\r\nförvaltningen.\r\nI Gävleborgs län, där jag hör hemma, har statliga\r\nverk och myndigheter närmast gått fram som en slåt-\r\ntermaskin under senare år. Vart tionde arbetstillfälle\r\nhar försvunnit på bara fyra år, och detta i ett län som\r\när ett av de allra hårdast drabbade av arbetslöshet och\r\nnedläggningar. Det är Posten, SJ, Vägverket, Telia,\r\nåklagarväsendet, tullen, kriminalvården och andra. Nu\r\när det fråga om kronofogdemyndigheten, Lantmäteri-\r\nverket och även skattemyndigheten.\r\nDet finns en del att göra när det gäller skattemyn-\r\ndighetens och kronofogdemyndighetens verksamhet.\r\nGävleborgarna har mer än 1 miljard kronor i skat-\r\nteskulder. Hälsingarna, hälften av befolkningen, har\r\nmer än 600 miljoner i skatteskulder. Det berättade\r\nlokaltidningen om för ett tag sedan.\r\nDet är naturligtvis pengar som skulle kunna an-\r\nvändas till en tryggad vård och omsorg i kommuner\r\noch landsting. Debatten här i kammaren i går visade\r\nju att det finns en del hål att stoppa i. Behoven är\r\nväldigt stora. Men utsikten att få in särskilt mycket av\r\ndessa pengar förefaller att vara begränsad med de\r\nneddragningar som nu görs. Det gäller i synnerhet nu\r\nnär det aviserats att den myndighet som ombesörjer\r\nindrivning av skatteskulder, kronofogdemyndigheten,\r\nskall banta och skära ned sin verksamhet för att klara\r\nsin budget.\r\nJag har särskilt lyft fram ett exempel från krono-\r\nfogdemyndigheten i min interpellation. Det är ganska\r\nuppenbart att om kronofogdemyndigheten, och för\r\nden delen även skatteförvaltningen, bantas för hårt så\r\ninnebär det till sist att de förväntade effektiviseringar-\r\nna blir en ren förlustaffär för statskassan. Det skulle\r\nvara intressant att höra om statsrådet delar min upp-\r\nfattning på denna punkt.\r\nDet mest tydliga, aktuella och absurda exemplet\r\npå hur tokigt det kan bli är kronofogdemyndighetens\r\naktuella planer på neddragning av verksamheten. För\r\nHälsinglands del har man aviserat en halvering av\r\npersonalstyrkan i både Söderhamn och Hudiksvall.\r\nKontoret i Ljusdal avvecklas helt, och i Bollnäs för-\r\nsvann kontoret redan för några år sedan.\r\nDetta sker trots att den indrivningsverksamhet som\r\nkronofogdens personal arbetar med är klart lönsam\r\nför samhället. Enligt uppgift genererar verksamheten\r\ndryga 7 miljarder kronor, medan kostnaderna för\r\nverksamheten uppgår till mellan 1 och 1 ½ miljard\r\nkronor för hela landet.\r\nJag menar att det närmast är en självklarhet att\r\npersonal måste finnas på plats rent fysiskt för att kun-\r\nna verkställa en indrivning eller för att förhindra att\r\negendom förskingras. Om personal försvinner innebär\r\ndet att mindre pengar kan säkras för statskassans\r\nräkning.\r\nVad gäller de konkreta svaren på slutdelen i min\r\ninterpellation tycker jag nog att statsrådet är aningen\r\npassiv i sin hållning. Regeringen skall återkomma\r\nmed ett ställningstagande i frågan om regional balans.\r\nMen när patienten blöder är det klent att bara komma\r\nmed det svaret. Jag skulle vilja att statsrådet utveckla-\r\nde detta något.</pre><pre>Anf.  27  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nHerr talman! Jag har tre synpunkter. För det förs-\r\nta: Den sista frågan gällde vilka initiativ näringsminis-\r\ntern är beredd att ta för en förbättrad samordning av\r\ninsatserna för att öka arbetstillfällen i Söderhamns\r\nkommun. På det området kan jag knappast anklagas\r\nför att vara passiv.\r\nJag har tagit initiativet till att bilda en Söder-\r\nhamnskommitté som jobbar med att samordna statliga\r\ninsatser om sammantaget 350 jobb. Finns det någon\r\nsom kan tävla med mig i kraftfullhet i just detta fall?\r\nDet är väl oerhört tydligt och kraftfullt?\r\nFör det andra: Den andra frågan gällde hur vi skall\r\nåstadkomma en bättre samordning av statens insatser i\r\nlandet rent generellt. Jag är först och främst väldigt\r\nkritisk mot många av våra egna myndigheter, som tar\r\nden regionala frågan med litet av en klackspark. De\r\nhar inte riktigt någon känsla för detta. Jag har under\r\nmina tre år som regionalminister ständigt fått föra\r\ndebatt med verkschefer som inte alls har känsla för\r\nregionalpolitiken. Detta är allvarligt.\r\nDärför anser jag att det är viktigt att vi i den regi-\r\nonalpolitiska propositionen i vår åstadkommer en\r\nskärpning i lagstiftningen som gör det tydligare att\r\nmyndigheterna måste ta detta ansvar. Lika självklart\r\nsom att vi skall arbeta med bostadspolitik, socialpoli-\r\ntik eller andra viktiga fördelningsfrågor är det att vi\r\nmåste klara den regionala obalansen och åstadkomma\r\nen bättre situation.\r\nJag tycker ändå inte att jag har varit kraftlös på\r\ndetta område. Under de tre år som vi och Centern har\r\nsamarbetat kring budgeten har vi åstadkommit ett\r\nskydd för regionalpolitiken i den meningen att det\r\nregionalpolitiska anslaget i riksdagen har varit i stort\r\nsett oförändrat under dessa år. Samtidigt har vi genom\r\nEU-medlemskapet fått ett kraftigt inflöde av pengar\r\nvia EU:s strukturfonder till regionalpolitiken.\r\nOckså ett sådant viktigt område som utbildning är\r\nett bra exempel på att vi nått resultat. Ser man på hur\r\nde 60 000 utbildningsplatser som tillkommit i högsko-\r\nlesystemet fördelas, är det ingen tvekan om att vi och\r\nCentern tillsammans har åstadkommit en väldigt fin\r\nfördelning av platserna. Det har visats stor regional\r\nhänsyn. Ser man på fördelningen av kunskapslyftet,\r\ntycker jag att man kan dra samma slutsats.\r\nPå ett antal områden där politiken aktivt deltar har\r\nvi ändå åstadkommit en del resultat. Men jag erkänner\r\ngärna att man ibland tar sig för pannan när man ser\r\nmyndigheter som inte ägnar en enda tanke åt den\r\nregionala balansen. Därför krävs ett tuffare agerande,\r\noch jag har själv agerat. Jag kan nämna en konkret\r\nfråga som berör Söderhamn som exempel, nämligen\r\nSkogsstyrelsens diskussion. Det var inte enkelt att\r\nresa upp till Falun och berätta att Söderhamn faktiskt\r\nvar mer illa ute och krävde den typen av insatser.\r\nMen det kräver väldigt mycket arbete att åstad-\r\nkomma denna samordning. Jag hoppas väldigt mycket\r\npå det försök vi nu gör i skärgården i Stockholms län.\r\nDetta län har problem att klara den statliga servicen\r\nute i skärgården, trots att det är det län som är mest\r\nförsörjt av statlig verksamhet. Det visar på behovet av\r\natt åstadkomma någonting, och Länsstyrelsens uppgift\r\ndär är att visa att man kan nå resultat.</pre><pre>Anf.  28  SVEN BERGSTRÖM (c):\r\nHerr talman! Jag tycker att allt det positiva som\r\nAnders Sundström räknade upp är bra. Vi kan vara\r\nstolta över fördelningen av högskoleplatser, regional-\r\npolitik och annat, men det var inte riktigt det som\r\ninterpellationen handlade om.\r\nDet räcker inte att bara ta sig för pannan och vara\r\nväldigt kritisk. Som ansvarigt statsråd borde Anders\r\nSundström i stället kanske fundera över litet mer\r\noperativa åtgärder för att få dessa verkschefer och\r\ngeneraldirektörer att leva upp till det riksdagen och\r\nregeringen har ålagt dem, nämligen att fullt ut ta an-\r\nsvar för regionalpolitiken och i vissa fall t.o.m. stärka\r\nden.\r\nDen paradox i Söderhamn som jag försöker be-\r\nskriva - och som Sundström säkert kan vara stolt över\r\n- är att man gick in och tog ett rejält grepp om situa-\r\ntionen när Hälsinge flygflottilj lades ned. Man skall\r\nnu medverka till 350 nya jobb. Men det är klart att\r\nkommunledningen i Söderhamn blir bekymrad när de\r\nser den här typen av åtgärder som går i motsatt rikt-\r\nning. De har ju rent av i ett brev funderat över om det\r\npågår ett nollsummespel.\r\nSå illa skall vi väl ändå inte tro att det blir - detta\r\nkan nog ge ett nettotillskott av arbetsplatser till Sö-\r\nderhamn. Men det får aldrig bli så att kronofogde-\r\nmyndigheten skall släppa tio arbetsplatser i Söder-\r\nhamn därför att de får 350 andra. Det går inte riktigt\r\nihop.\r\nJag har på sistone haft tillfälle att tala både med\r\nkronofogdemyndighetens regionchef Anders Bränn-\r\nholm och med skattemyndighetens chef Sten Fann-\r\nberg. De säger öppet att de i dag tvingas begränsa\r\nåtgärderna. De skulle kunna ta in mer pengar netto om\r\nde bara hade personal och resurser för att gå ut. Vid\r\nen diskussion i Hudiksvall i måndags med ett antal\r\nriksdagsledamöter och kommunföreträdare, sade Sten\r\nFannberg att de får släppa sådant som de vet skulle\r\nkunna generera pengar till statskassan, kommuner och\r\nlandsting, om de bara hade personer som kunde jobba\r\nmed det. Också Anders Brännholm ser pengar rinna i\r\nväg.\r\nSom jag sade finns det mer än en miljard i skat-\r\nteskulder bara i vårt län. De pengarna skulle kunna\r\nhjälpa till att staga upp vård och omsorg. Vi borde\r\nkunna vara överens om att man bör göra åtskillnad\r\nmellan myndigheter. Man borde inte bara lägga ut\r\ngenerella sparbeting och säga att samtliga statliga\r\nverk och myndigheter skall spara si eller så mycket.\r\nDe som faktiskt säkrar och genererar pengar till stats-\r\nkassan - pengar som kunde användas till vård, om-\r\nsorg och annat viktigt - borde kunna hanteras litet\r\nannorlunda.\r\nKanske måste vi i Centerpartiet och Socialdemo-\r\nkraterna och andra idka självkritik och erkänna att vi\r\ninte gjort en sådan åtskillnad. Jag skulle gärna se att\r\nstatsrådet funderade över detta och kommenterade\r\ndet. Är det rimligt att lägga samma hårda sparbeting\r\npå skattemyndigheten och kronofogdemyndigheten\r\nt.ex., när vi vet att de faktiskt skulle vara mer\r\n\"lönsamma\" för statskassan om de fick bli effektivare\r\noch ha fler människor på plats rent fysiskt?</pre><pre>Anf.  29  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nHerr talman! Jag skall svara på de två frågorna\r\nförst. Jag tycker att vi har agerat kraftfullt. Samord-\r\nningen i Söderhamn är ett oerhört kraftfullt agerande\r\nfrån vår sida, där jag själv är initiativtagare till dessa\r\n350 jobb.\r\nI den andra frågan som handlade om att åstad-\r\nkomma en bättre samordning, riktar jag för det första\r\nkritik mot verkens och verksmyndighetens sätt att\r\nagera. För det andra ingriper jag. Jag nämnde exemp-\r\nlet med Skogsstyrelsen i Söderhamn. Jag kan räkna\r\nupp fler exempel där jag ingriper. För det tredje\r\nkommer jag att lägga fram en ny proposition i vår\r\nsom skall hantera just denna fråga. Som svar på de två\r\nfrågor som Sven Bergström ställt försöker jag faktiskt\r\natt peka på att vi inte bara tar oss för pannan, dvs.\r\nriktar kritik, utan också gör saker.\r\nDen tredje frågan, som egentligen inte är ställd i\r\ninterpellationen, handlar om huruvida vi skulle behö-\r\nva öka anslagen för kronofogdemyndigheten och\r\nskattemyndigheten för att de i sin tur skulle kunna ta\r\nin mera skatter. Inom regeringen handläggs den frå-\r\ngan av skatteministern. Jag vill ändå säga att det är\r\nviktigt att komma ihåg att de besparingar som vi har\r\ngjort på alla ställen har behandlats i riksdagen. Jag\r\nvill inte säga att detta har varit exakt och vetenskap-\r\nligt korrekt. Det kan säkert hända att vi på något ställe\r\nhar tagit till för mycket och på något annat ställe kun-\r\nde ha tagit litet mer. Men jag tycker att det samman-\r\ntaget har varit ganska framgångsrikt.\r\nI interpellationssvaret har jag valt att koncentrera\r\nmig på mina frågor, nämligen om man, i en kommun\r\nsom Söderhamn, skulle undanta kommunen från be-\r\nsparingar inom statsförvaltningen på alla andra områ-\r\nden bara därför att vi har ett problem som skall åtgär-\r\ndas med anledning av flygflottiljen. Det har jag inte\r\ntyckt. Jag har tyckt att Söderhamn, liksom alla andra\r\nkommuner, måste behandlas lika i den meningen att\r\nman skall medverka i rationaliseringar, effektivise-\r\nringar och besparingar. Det handlar inte bara om\r\nrationaliseringar och effektiviseringar, utan också om\r\nbesparingar.\r\nSedan kan Sven Bergström och jag säkert föra ett\r\nresonemang om huruvida besparingen har varit för\r\nomfattande. Jag känner att jag inte har tillräckligt på\r\nfötterna i dag för att föra en debatt om skattemyndig-\r\nhetens anslag. Däremot har jag haft synpunkter på var\r\nkontoren skall ligga.</pre><pre>Anf.  30  SVEN BERGSTRÖM (c):\r\nHerr talman! Det är kanske för mycket begärt att\r\nAnders Sundström skall anse sig ha så mycket på\r\nfötterna att han kan göra definitiva och slutliga ställ-\r\nningstaganden. Jag har satt mig in i de här frågorna\r\nganska väl och pratat med regionchefen Anders\r\nBrännholm och med länsskattechefen Sten Fannberg.\r\nDet är uppenbart att de nu känner att pengar rinner i\r\nväg på grund av att de inte har resurser och människor\r\nsom kan medverka till att driva in dessa pengar. I vårt\r\nlän handlar det alltså om mer än en miljard skattekro-\r\nnor som skulle kunna användas till en bättre vård och\r\nomsorg.\r\nLåt mig ta ett konkret exempel. Under 1996 gjor-\r\nde Riksskatteverket ett särskilt avtal med länsskatte-\r\nförvaltningarna där man sade: Okej, vi har litet pengar\r\npå kant. Ni kan få del av dem om ni kan garantera att\r\nvi får tio gånger pengarna tillbaka.\r\nBl.a. i Gävleborg nappade man på det. Det visade\r\nsig att med de extra personalresurser man kunde sätta\r\nin fick man mycket mer än tio gånger pengarna tillba-\r\nka. Det är ett litet exempel på att man rimligen har\r\npasserat gränsen för när det blir olönsamt för statskas-\r\nsan att lägga på mera besparingskrav. Den extraper-\r\nsonal som man kunde sätta in för en lönekostnad på\r\n600 000 kr bara i Hudiksvallsområdet tog in 41 mil-\r\njoner kronor. Det var ett ärende som gav drygt 24\r\nmiljoner, så det blev litet extra bonus. Men genom-\r\nsnittligt var det mycket mer än tio gånger pengarna\r\nsom genererades.\r\nAnders Sundström har ändå ett helhetsansvar,\r\näven om han har ett speciellt ansvar för regionalpoli-\r\ntik och näringspolitik. Alla statsråd har rimligen ett\r\nhelhetsansvar. Det skulle glädja mig om statsrådet\r\nSundström tog ett samtal med statsrådet Östros om de\r\nhär frågorna. Ni kunde kanske fundera över om det är\r\nrimligt att behandla statliga myndigheter litet olika.\r\nSedan skall vi naturligtvis också ha en mer offensiv\r\nhållning rent allmänt när det gäller regionalpolitiken\r\noch tvinga myndigheterna att ta det regionalpolitiska\r\nansvar som riksdagen har ålagt dem.</pre><pre>Anf.  31  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nHerr talman! Vi har klarat ut de två frågor som\r\nfanns i den skriftliga interpellationen. Den tredje\r\nfrågan om sparkraven på skatteverk och kronofogde-\r\nmyndigheter måste vi naturligtvis följa mycket noga.\r\nBåde jag och Sven Bergström är oerhört angelägna\r\nom att vi får in skatteinkomster för att bedriva en bra\r\nvälfärdspolitik och en bra regionalpolitik. Men den\r\nfrågan får prövas i vårbudgeten och i den ordinarie\r\nbudgeten.\r\nDäremot anser jag inte att besparingarna i sig mo-\r\ntiverar centraliseringar av verksamheten på det sätt\r\nsom ofta framförs. Jag tror nämligen att det är ett\r\nganska gammalmodigt sätt att bedriva verksamhet.</pre><pre>Överläggningen var härmed avslutad.\r\nAjournering</pre><pre>Kammaren beslutade kl. 13.45 på förslag av tredje\r\nvice talmannen att ajournera förhandlingarna till\r\nkl. 14.00 då frågestunden skulle börja.\r\nÅterupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 14.00.</pre><pre>6 §  Frågestund</pre><pre>Anf.  32  TALMANNEN:\r\nRegeringen företräds i dag av finansminister Erik\r\nÅsbrink, statsrådet Pierre Schori, statsrådet Leif\r\nBlomberg, kulturminister Marita Ulvskog, närings-\r\nminister Anders Sundström, miljöminister Anna\r\nLindh, statsrådet Ylva Johansson och statsrådet Ulrica\r\nMessing.\r\nFinansminister Erik Åsbrink besvarar såväl all-\r\nmänpolitiska frågor som frågor som rör hans eget\r\nansvarsområde inom regeringen. Frågor till övriga\r\nstatsråd skall beröra deras respektive ansvarsområden.\r\nJag lämnar ordet fritt för frågor.\r\nTobaksskatten</pre><pre>Anf.  33  CARL FREDRIK GRAF (m):\r\nFru talman! Jag läste i Finanstidningen i dag att\r\nföreträdare för Finansdepartementet har uttalat att de\r\nberäknar att höjningen av cigarrettskatten leder till ett\r\nskattebortfall på 900 miljoner kronor.\r\nMin fråga till finansministern är: Vilken strategi\r\nhar finansministern för att kompensera sig för detta\r\ninkomstbortfall? Är strategin att höja skatterna ytter-\r\nligare eller att sänka skatterna?</pre><pre>Anf.  34  Finansminister ERIK\r\nÅSBRINK (s):\r\nFru talman! Det är inte så enkelt att höjningen av\r\ntobaksskatten leder till ett bortfall på si eller så många\r\nmiljoner kronor. Först och främst är det osäkert hur\r\nstort skattebortfallet blir. Men vi ser tendenser till det,\r\ndet skall jag medge. Men det är naturligtvis mer\r\nkomplicerat än att det kan hänföras till den senaste\r\nhöjningen av tobaksskatten. Vi har höga tobaksskat-\r\nter, och vi har det på goda grunder, framför allt av\r\nhälsoskäl. Det finns en statsfinansiell sida av saken,\r\ndet skall jag inte förneka. Det finns också åtaganden\r\nsom har med vårt EU-medlemskap att göra och som\r\nvi strävar efter att uppfylla. Om det förekommer\r\nsmuggling, vilket det gör, skall den bekämpas, inte\r\nmed sänkningar av tobaksskatten utan med ökad kon-\r\ntroll och tillsyn.</pre><pre>Anf.  35  CARL FREDRIK GRAF (m):\r\nFru talman! Jag vet inte om finansministern\r\negentligen svarade på min fråga. Jag ställde en likar-\r\ntad fråga förra veckan till skatteministern. Då gällde\r\ndet alkoholskatterna. Jag fick inget direkt besked den\r\ngången heller. Men jag skulle kunna upprepa frågan\r\noch formulera den på följande sätt: Anser finansminis-\r\ntern inte att den här skattehöjningen på 39 % blev\r\nkontraproduktiv, eftersom den faktiskt leder till ett\r\nskattebortfall - 900 miljoner säger en företrädare för\r\nFinansdepartementet - som är i den storleksordningen\r\natt den är för allvarlig för att man skall kunna ta den\r\nmed en axelryckning.</pre><pre>Anf.  36  Finansminister ERIK\r\nÅSBRINK (s):\r\nFru talman! Frågan är fel ställd, och den är natur-\r\nligtvis lika fel ställd även om den togs upp för en\r\nvecka sedan. Det är inte på det sättet. Ingen människa\r\nkan leda i bevis att skattehöjningen har lett till ett\r\nskattebortfall på 900 miljoner kronor. Jag är överty-\r\ngad om att vi hade haft en smuggling även om vi inte\r\nhade höjt skatten. Problemet med smuggling finns,\r\noch det löses inte genom att vi inhiberar den senaste\r\ntobaksskattehöjningen. Jag anser över huvud taget\r\ninte att vi skall bekämpa smuggling och illegal inför-\r\nsel med sänkta skatter, utan vi skall framför allt be-\r\nkämpa den med kontrollinsatser. Jag tror också, vilket\r\när positivt, att den minskade rökningen i samhället har\r\nen effekt på försäljningen, och dessvärre även på\r\nstatsfinanserna, men jag är beredd att ta detta, efter-\r\nsom jag anser att folkhälsoskälen väger tungt. Vi skall\r\ngå vidare på den vägen och begränsa rökningen och\r\nsmugglingen.</pre><pre>Anf.  37  CARL FREDRIK GRAF (m):\r\nFru talman! I denna riksdagens kammare är det le-\r\ndamöterna som har privilegiet att formulera frågorna,\r\nrätt eller fel. Jag konstaterar emellertid att smuggling-\r\nen ökade dramatiskt i samband med skattehöjningen,\r\nså någon sorts samband torde faktiskt finnas, fru tal-\r\nman, mellan skattehöjningen och den ökade smugg-\r\nlingen.</pre><pre>Anf.  38  Finansminister ERIK\r\nÅSBRINK (s):\r\nFru talman! Det finns inga som helst möjligheter\r\natt bevisa att smugglingen har ökat efter skattehöj-\r\nningen. Det finns en smuggling, det är riktigt. Det\r\nfanns redan före skattehöjningen. Hur stor den är kan\r\nvi göra grova uppskattningar om, men vi har av up-\r\npenbara skäl inga säkra uppgifter om den saken.</pre><pre>Anf.  39  TUVE SKÅNBERG (kd):\r\nFru talman! Jag begärde ordet just för att under-\r\nstryka det som finansministern sedan sade, nämligen\r\natt det som vi förlorar på intäkter i skattehänseende på\r\ntobaken, vinner vi inom sjukvården. Vi tjänar både\r\npengar och människoliv. Jag vill bara be finansminis-\r\ntern att återigen bekräfta att detta blir en pluspost som\r\ngör att det är mer än befogat att höja tobaksskatten.</pre><pre>Anf.  40  Finansminister ERIK\r\nÅSBRINK (s):\r\nFru talman! Det är naturligtvis riktigt att det finns\r\nen stark folkhälsoaspekt som är positiv bakom ett\r\nminskat rökande. Att det sedan också i förlängningen\r\nleder till minskade kostnader för samhället i fråga om\r\nsjukvård är positivt. Jag kanske inte kan räkna hem de\r\nbesparingarna så här omedelbart. Men naturligtvis\r\nfinns det en sådan sida av saken.\r\nVarvsstöd</pre><pre>Anf.  41  BO NILSSON (s):\r\nFru talman! Min fråga går till näringsministern\r\noch handlar om stöd till varven. Jag har uppgifter\r\nframför mig som visar att det norska företaget Kvaer-\r\nner skall bygga ett nytt varv i USA och får stöd med\r\n2,8 miljarder kronor av samhället. Jag har dessutom\r\nen annan uppgift som säger att EU-kommissionen\r\ninom några dagar kommer att kungöra att det nuva-\r\nrande varvsstödet på 9 % skall bestå och dessutom\r\ninföra ett nytt varvsstöd för regional utveckling av\r\nvarvsföretagen, modernisering av varven, teknologisk\r\nutveckling och miljöåtgärder.\r\nJag skulle gärna vilja fråga om dessa uppgifter\r\nstämmer.</pre><pre>Anf.  42  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nFru talman! Jag kan inte bekräfta hur stödet ser ut\r\nför Kvaerner i USA. Jag kan bara säga att företags-\r\nstödet har en enorm omfattning ute i världen och att\r\nländerna alltmer tävlar med varandra om att ge bi-\r\ndrag. Det är ingen bra utveckling, utan det är faktiskt\r\nen ganska dyster utveckling.\r\nJag träffade i går Plannjas chef som berättade om\r\nderas etablering i Michigan av Plannja Hardtech som\r\när mycket bekymmersam.\r\nPå torsdag har vi ett ministerrådsmöte då vi skall\r\ndiskutera varvsstödet. Sveriges position är känd och\r\nredovisad i EU-nämnden och godkänd där. Vi skall\r\nstrida för att varvsstöden avvecklas.</pre><pre>Anf.  43  BO NILSSON (s):\r\nFru talman! Det är väl ingen hemlighet att jag\r\ntycker som näringsministern att det vore bra om dessa\r\nstöd försvann. Men när man nu från EU tydligen\r\nsäger att dessa stöd inte bara skall bestå utan utveck-\r\nlas undrar jag om det finns några bra skäl till att vi i\r\njust denna fråga inte skall följa EU:s politik. Jag\r\nskulle alltså vilja ha reda på om det inte är på det\r\nsättet att vi äntligen även i denna fråga skall följa\r\nEU:s råd och direktiv och därmed också säga att vi\r\ninför samma stöd som EU, dock med den målsätt-\r\nningen att de skall avvecklas för alla.</pre><pre>Anf.  44  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nFru talman! Jag är inte själv övertygad om att det\r\när en bra väg att gå, att så att säga tävla med andra\r\nländer i dumheter för att på det sättet uppnå en högre\r\nnivå på välståndet. Det är inte säkert att det är en\r\nframgångsrik väg. Jag tycker att vi skall försöka an-\r\nvända de pengar som vi har sparat ihop och de pengar\r\nsom skattebetalarna sätter av för tillväxt och syssel-\r\nsättning i sådana näringar och i sådana projekt som\r\nleder till ökad tillväxt, ökad bärkraft och ökad skatte-\r\nkraft, så att vi kan bygga ett starkare land. Bara för att\r\nandra länder subventionerar olönsam verksamhet är\r\ndet inte givet att vi också skall göra det och att det är\r\nklokt bara därför att de andra länderna gör det.</pre><pre>Anf.  45  BO NILSSON (s):\r\nFru talman! Jag är inte alls övertygad om att t.ex.\r\nde 300 varvsarbetarna i Landskrona tycker att detta är\r\ndumheter. Dessutom tycker jag att sjöfarten faktiskt är\r\nen framtidsbransch, och jag tycker att det är litet non-\r\nchalant att säga att alla andra länder subventionerar\r\nsin varvsindustri men att vi inte skall subventionera\r\nvår. Jag tycker inte att det är konkurrens på lika vill-\r\nkor, men det tycker kanske näringsministern.</pre><pre>Anf.  46  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nFru talman! Jag kommer själv från ett län som har\r\nvarit med om mycket stora strukturförändringar. Jag\r\nhar själv befunnit mig i den situation som Bo Nilsson\r\nbefinner sig i, där man så att säga har hållit fast vid att\r\nman skall få in ett statsstöd för att driva olönsam\r\nverksamhet. Men tyvärr kan man konstatera att det i\r\nlängden inte är någon speciellt framgångsrik väg. Om\r\nvi har ett antal miljoner som vi vill satsa i ny företag-\r\nsamhet, tror jag att vi bör använda dessa pengar i\r\nsådana verksamheter som på sikt också blir lönsam-\r\nma. Men jag vill gärna säga att det är djupt tragiskt att\r\nse på vilket sätt företagsstödet florerar i EU och i\r\nUSA. Det är litet naivt av svenskt näringsliv att inte\r\nockså se att detta är ett problem för Sverige.</pre><pre>Anf.  47  LARS BÄCKSTRÖM (v):\r\nFru talman! Ministern och jag från Vänsterpartiet\r\när helt överens om att sådana här stöd bör avskaffas.\r\nJag hoppas att ministern i det sammanhanget har\r\nframgång under den kommande veckan.\r\nMinistern har sagt att han kommer att lyckas med\r\ndet här \"nästa gång\". Gång på gång har han sagt det,\r\nmen varje gång har han misslyckats. Därför är det väl\r\nnu dags att sätta litet större press på de övriga minist-\r\nrarna och säga: Om ni inte följer den riktiga rekom-\r\nmendationen och avskaffar stöden den 1 januari,\r\nkommer vi att svara med samma metod och införa ett\r\nstöd. Det kommer att kosta 80-90 miljoner kronor.\r\n300 personer kan kanske garanteras jobb. Kanske rör\r\ndet sig om 200 eller 500 riktiga jobb inom privatsek-\r\ntorn. Det är väl bättre att lägga pengar på det än att\r\nlägga pengar på passiva åtgärder för arbetslösa. För\r\n90 miljoner kronor får vi kanske ett par hundra in-\r\ndustrijobb. Det kommer att sätta press på övriga sta-\r\nter. Anders Sundström får säga: Så fort ni tar bort era\r\nstöd tar vi bort vårt stöd. Är inte det en bra linje?</pre><pre>Anf.  48  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nFru talman! Det är klart att jag kan åka till Bryssel\r\noch säga: Om inte USA, Japan och Korea nu gör som\r\nSverige säger skall vi göra likadant. Då kommer man\r\natt skaka. Jag är dock inte riktigt övertygad på den\r\npunkten. När jag åker är det nog musen som i så fall\r\nryter.\r\nVad det handlar om är att vi skall argumentera och\r\ndriva frågan om minskat företagsstöd. Om vi\r\nhar 90 miljoner kronor att satsa i nya jobb skall vi inte\r\nbara satsa de pengarna på varvsstöd bara därför att\r\nandra länder gör det. I stället skall vi - om vi, som\r\nsagt, har 90 miljoner kronor - fundera över hur vi vill\r\nanvända dem för att åstadkomma mest jobb. Det kan\r\nhända att vi i stället lägger pengarna på näringspoli-\r\ntiska satsningar inom helt andra branscher. Kanske\r\ndrar Lars Bäckström och jag samma slutsats, nämli-\r\ngen att det nog inte är just på varven som pengarna\r\nskall satsas. Det är inget bra argument att hänvisa till\r\nvad de andra gör.</pre><pre>Anf.  49  LARS BÄCKSTRÖM (v):\r\nFru talman! Anders Sundström är ingen mus. Nu\r\ntycker jag att han är alldeles för blygsam. Anders\r\nSundström har gång på gång försökt, men misslyck-\r\nats. Därför gäller det att sätta press på de andra. Kan-\r\nske är det bara Sverige som gör det, men Sverige är\r\nen stark nation i världssamfundet när det gäller att ha\r\nen riktig inriktning och att ta bort stöden. Men vi\r\nmåste sätta press på de andra så att de gör samma sak.\r\nAnders Sundström och jag har varit överens om\r\nregionalpolitiken - hela Sverige skall leva. Men en\r\nhel del varvsföretag finns kvar. De hotas nu av ut-\r\nslagning. Vi har också bisysselsättningar, dvs. verk-\r\nsamhet där man gör insatsvaror för skeppsbyggen.\r\nHär finns det en möjlighet till en oerhört stor utväx-\r\nling för ett begränsat antal miljoner. Statsrådet bör\r\nompröva sin hållning.\r\nVarför skall vi satsa arbetsmarknadspengar på\r\ndem som kanske syr hattar? Sådant har jag sett när jag\r\nvarit ute på studiebesök och det kommer inte att leda\r\ntill nya jobb. Det är i och för sig bra att de här männi-\r\nskorna har något att göra, men nu handlar det om\r\nriktiga industrijobb inom den privata sektorn. Satsa\r\npå det, Anders Sundström, i stället för på passiva\r\nåtgärder!</pre><pre>Anf.  50  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nFru talman! Först gäller det följande: Hur når vi\r\nresultat och hur får vi bort statsstödet i varvsnäring-\r\nen? Uppnår vi det genom att Sverige inför varvsstöd?\r\nBlir mina argument skarpare, vassare eller hårdare när\r\njag möter min kolleger runt om i världen? Mitt svar är\r\nnej.\r\nJag har ju mycket större trovärdighet om jag säger\r\natt vi i Sverige använder våra näringspolitiska insatser\r\ntill att satsa på sådant som växer utan bidrag. Sverige\r\nmotsätter sig att andra länder har den typen av stöd.\r\nJag tror att det är en mycket kraftfullare argumenta-\r\ntion. Att hota de andra genom att säga att vi skall\r\ninföra varvsstöd är, med förlov sagt, inget bra hot.\r\nDäremot tycker jag, precis som Lars Bäckström, att vi\r\nskall använda alltmer av de resurser som i dag an-\r\nvänds till passiva åtgärder just till aktiva åtgärder, till\r\nsådana insatser som långsiktigt leder till jobb. Jag är\r\ndock inte säker på att det är en bra verksamhet att\r\nsöka lösningen i att hitta nya företag som går med\r\nförlust och att pumpa in pengar i dem.\r\nDammprojektet i Chile</pre><pre>Anf.  51  ELISA ABASCAL REYES (mp):\r\nFru talman! Jag har en fråga till statsrådet Pierre\r\nSchori. Det gäller Sveriges intressen i Bío-Bío-\r\nprojektet i Chile, där framför allt IFC har skött svens-\r\nka intressen. Den 25 april skrev IFC tillsammans med\r\ndet företag som bygger dammkraftverken på ett do-\r\nkument med sociala och ekologiska villkor för projek-\r\ntet. Det dokumentet har svenska UD-tjänstemän blivit\r\nnekade att läsa. Sidas generaldirektör har i ett skarpt\r\nformulerat brev till IFC bett att få avtalet, men inte\r\nfått det. Vilka blir konsekvenserna av detta på politisk\r\nnivå? Kommer statsrådet att agera för att den svenska\r\nbiståndsmyndigheten får tillgång till avtal som rör\r\nsvenska biståndspengar?</pre><pre>Anf.  52  Statsrådet PIERRE SCHORI (s):\r\nFru talman! Jag är övertygad om att Bo Göransson\r\npå Sida kan hantera detta riktigt och få ut informatio-\r\nnen, om det nu inte finns ett slags sekretess bakom det\r\nhela som förhindrar detta. I den mån det skulle behö-\r\nvas, vilket jag betvivlar, är jag naturligtvis beredd att\r\nstödja min vän Bo Göransson i detta sammanhang.\r\nDet är ju en riktig och viktig information som söks.</pre><pre>Anf.  53  ELISA ABASCAL REYES (mp):\r\nFru talman! Jag vet inte exakt vilka medel Bo Gö-\r\nransson har kvar. Han har alltså skrivit ett skarpt\r\nformulerat brev. Man har således haft förhandlingar.\r\nIFC:s ledning har både skriftligt och muntligt gett en\r\nmotivering. Man avser inte att lämna ut information\r\nsom rör svenska biståndspengar och svenska intres-\r\nsen.\r\nInte minst mot bakgrund av att Norge har dragit\r\nsig ur projektet med en klausul om detta som Norge\r\nhade och som Sverige inte hade undrar jag vad som är\r\nSveriges ansvar i det här projektet. Det är väldigt\r\noklart just nu, tycker jag.</pre><pre>Anf.  54  Statsrådet PIERRE SCHORI (s):\r\nFru talman! Sverige har inte något direkt ansvar i\r\ndetta projekt. Vi satsar inga biståndspengar där. Vad\r\njag så här på stående fot minns är att vi bl.a. har bi-\r\ndragit till en miljökonsekvensutredning för att se hur\r\nmiljön skulle påverkas. Något annat är inte aktuellt.\r\nMedel för regionalpolitiska åtgärder</pre><pre>Anf.  55  GÖTE JONSSON (m):\r\nFru talman! Jag har en fråga till näringsminister\r\nAnders Sundström. Regionalpolitiska medel för inne-\r\nvarande budgetår dras in från länsstyrelserna, trots att\r\nlänsstyrelserna redan har planerat in alla medlen i\r\nolika projekt. Samtidigt som det visar sig att länssty-\r\nrelserna har tecknat in de här medlen får man från\r\nnäringsministern beskedet att det faktiskt går att redan\r\nnu, utifrån de budgetförslag som föreligger, teckna in\r\npengar i nästkommande års budget. Är det en ny bud-\r\ngetteknik som tillämpas från Näringsdepartementets\r\nsida?</pre><pre>Anf.  56  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nFru talman! Nej. Vi håller på att övergå till den\r\nbudgetteknik som riksdagen bestämt skall gälla gene-\r\nrellt. Enligt budgetlagen skall vi inte syssla med re-\r\nservationer. I stället skall vi anvisa pengar i den takt\r\nsom medel faktiskt betalas ut.\r\nI riksdagens utskott har Centern och Socialdemo-\r\nkraterna kommit överens om att följa upp regeringens\r\nbeslut om att utvidga beslutsramen för regionalpolitik\r\nmed 500 miljoner kronor för 1997. Två partier står\r\nalltså bakom detta. Jag beklagar att det är så många\r\npartier som inte är intresserade av att utöka besluts-\r\nramen i år för regionalpolitik.</pre><pre>Anf.  57  GÖTE JONSSON (m):\r\nFru talman! Jag måste säga att det var ett mycket\r\nmärkligt svar. Det är ju inte fråga om reserverade\r\npengar ute på länsstyrelserna, utan det är fråga om\r\nanslagspengar för innevarande budgetår som faktiskt\r\när intecknade ute på länsstyrelserna. När det nu visar\r\nsig att näringsministerns underlag för att dra in en del\r\nav de pengarna är så dåligt att länsstyrelserna måste få\r\ndisponera medel ur nästa års budget, som riksdagen\r\nännu inte har fattat beslut om, kan jag bara säga att\r\ndet inte är en ordning när det gäller reserverade peng-\r\nar som denna riksdag står bakom. Det är i stället en\r\nmycket märklig ordning från Näringsdepartementets\r\nsida.\r\nDet blir inte mera regionalpolitiska pengar därför\r\natt näringsministern drar in pengarna till departemen-\r\ntet i stället för att låta dem ligga ute på länsstyrelser-\r\nna. Samtidigt ger länsstyrelserna det mycket märkliga\r\nbeskedet: Har ni redan tecknat in medlen, använd då\r\npengar som skall komma i nästa års budget - detta\r\nalltså trots att nästa års budget ännu inte är tagen i\r\ndenna kammare.</pre><pre>Anf.  58  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nFru talman! Göte Jonsson redovisar bara en del av\r\nbeslutet. Det ena är att regeringen får 500 miljoner\r\nkronor att satsa i regional näringspolitik för att, när nu\r\nkonjunkturen vänder uppåt, se till att sysselsättningen\r\nockså kommer de mera perifera delarna av Sverige till\r\ndel.\r\nDärutöver har socialdemokratin och Centern i fi-\r\nnansutskott och arbetsmarknadsutskott kommit över-\r\nens om att öka beslutsramen med 500 miljoner kronor\r\nför 1997. Det gör det möjligt att öka aktiviteten. Jag\r\nvill gärna säga att jag anser att också länsstyrelserna\r\nkan öka aktiviteten. I t.ex. Jönköpings län fanns den\r\n31 augusti 1997 totalt 42,6 miljoner kronor reservera-\r\nde. Sammantaget fanns 1,1 miljarder i anslagna medel\r\noch 1,4 miljarder i reservationer från 1995/96. Peng-\r\narna skall i arbete, de skall inte ligga och mögla på\r\nRiksgäldskontoret. De skall användas för att dra i\r\ngång jobb och sysselsättning ute i landet. Tyvärr vill\r\nGöte Jonsson begränsa beslutsramen med 500 miljo-\r\nner kronor. Ställ honom till svars för detta.</pre><pre>Anf.  59  GÖTE JONSSON (m):\r\nFru talman! Näringsministern svarar inte på frå-\r\ngan. Det blir inte mer regionala pengar genom att\r\nnäringsministern drar in 500 miljoner från länsstyrel-\r\nserna och använder dem centralt, samtidigt som peng-\r\narna redan är intecknade på länsnivå. De möglar ju\r\ninte. De ligger i projekt ute i de olika länsstyrelserna.\r\nJag vet inte vad det är för mögelteori som näringsmi-\r\nnistern har på det här området.\r\nDen viktiga frågan är hur ministern kan säga till\r\nlänsstyrelserna: Använd pengar i nästa års budget. Jag\r\nhar respekt för Centern och Socialdemokraterna men\r\ninte så stor respekt att ni skall kunna säga till myndig-\r\nheter: Använd pengarna innan riksdagen har fattat\r\nbeslut. Det är en mycket märklig ordning. Därför\r\nfrågar jag: Är detta en ny princip i Näringsdeparte-\r\nmentet när det gäller budgethantering?</pre><pre>Anf.  60  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nFru talman! Göte Jonsson berättar inte sanningen.\r\nDet som står i brevet är att man skall börja planera för\r\natt de pengar som kommer 1998 också kommer\r\nsnabbt i arbete. Det står i brevet. Det hoppas jag\r\nverkligen att länsstyrelserna gör. Men den viktiga\r\nfrågan är denna. Man har i utskotten enats om att i\r\nriksdagen lägga fram ett förslag om att utöka besluts-\r\nramen för 1997 med 500 miljoner kronor, vilket gör\r\ndet möjligt för länsstyrelserna att behålla oförändrad\r\nbeslutsram och gör det möjligt för regeringen att satsa\r\n500 miljoner till. Det har vi gjort i en överenskom-\r\nmelse mellan Centern och Socialdemokraterna. Mo-\r\nderaterna har begränsat beslutsvolymen, vilket just\r\nleder till att pengarna ligger inne på Riksgälden och\r\nmöglar.</pre><pre>Anf.  61  CARIN LUNDBERG (s):\r\nFru talman! Jag skulle gärna vilja veta hur nä-\r\nringsminister Anders Sundström tänker använda dessa\r\n500 miljoner, de extra pengarna.</pre><pre>Anf.  62  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nFru talman! Det kanske viktigaste är att se till att\r\nvi nu får 500 miljoner för projekt över länsgränserna.\r\nHittills har vi begränsat oss det regionala utvecklings-\r\nkapitalet koncentrerat inom länsgränserna. Vi jobbar\r\nmed ett antal projekt på departementet. Vi räknar med\r\natt så fort riksdagen har fattat beslut om detta 500-\r\nmiljonersprojekt kunna dra i gång det. Basen är\r\nlandshövdingeuppdraget, där man har tagit in en rad\r\nidéer om hur projekten skall genomföras. Det handlar\r\nframför allt om teknik- och kunskapsöverföring från\r\nvåra universitet och högskolor till våra små företag\r\nute i de delar av Sverige som i dag släpar efter när det\r\ngäller att få i gång konjunkturen.</pre><pre>Anf.  63  CARIN LUNDBERG (s):\r\nFru talman! Eftersom jag kommer från ett län där\r\nvi har befolkningsminskning och utflyttning och där\r\ndet i första hand är kvinnorna som flyttar, skulle jag\r\nvilja veta om ministern tänker avsätta någon del av de\r\nhär pengarna till speciella åtgärder riktade till kvin-\r\nnor.</pre><pre>Anf.  64  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nFru talman! Jag kan på den frågan svara ja. Det är\r\nväldigt viktigt att vi gör särskilda insatser gentemot\r\nkvinnor, att vi kan öka sysselsättningen för kvinnor\r\nspeciellt i vår glesbygd. Där är skillnaden i syssel-\r\nsättningsgraden mellan män och kvinnor mycket stor.\r\nMiljözoner</pre><pre>Anf.  65  OLOF JOHANSSON (c):\r\nFru talman! Enligt uppgift publiceras en utvärde-\r\nring i dag av miljözoner som vi har i Sverige, i Stock-\r\nholm, Göteborg och Malmö, sedan 1996 och som i\r\nutvärderingen får både ris och ros. Jag vill fråga mil-\r\njöministern om regeringen avser att i kommande pro-\r\npositioner vidareutveckla tanken med miljözoner.\r\nVad jag tänker på är naturligtvis att ha mer samarbete\r\nmed dem som gör lastfordonen, att främja bättre al-\r\nternativa bränslen och att prioritera i kommande tra-\r\nfikpolitiska beslut sådana kommunikationer som stö-\r\nder tanken på miljözoner i våra stora tätorter.</pre><pre>Anf.  66  Miljöminister ANNA LINDH (s):\r\nFru talman! Det är kommunikationsministern som\r\narbetar med miljözoner, så jag kan inte ge Olof Jo-\r\nhansson något detaljerat svar i dag. Vi tycker att dis-\r\nkussionen om miljözoner är mycket intressant. Kom-\r\nmunikationsministern arbetar aktivt med det och\r\nkommer tillbaka under våren i sin trafikpolitiska pro-\r\nposition. Övriga svar överlåter jag till kommunika-\r\ntionsministern att lämna.\r\nFörarbevis för snöskoter</pre><pre>Anf.  67  MAGGI MIKAELSSON (v):\r\nFru talman! För snart ett år sedan ställde jag en\r\nfråga till miljöministern om när det kommer krav på\r\nobligatoriskt förarbevis för snöskoterkörning. Det har\r\nsnart gått ett år, det är snart vinter igen. Vi vet att det\r\nfinns en stor irritation över det krav på traktorkort\r\nsom vi införde ungefär vid samma tid. Då vill jag\r\nupprepa frågan: Kommer kravet på förarbevis snart?</pre><pre>Anf.  68  Miljöminister ANNA LINDH (s):\r\nFru talman! Vi arbetar aktivt med frågan om ett\r\nskoterkort. Jag ser med stort intresse på det arbete\r\nsom har gjorts i skoterklubbarna med frivilligt förar-\r\nbevis. Därför hoppas vi på att vi snart skall kunna\r\npresentera ett förslag med skoterkort.\r\nNu har vi haft ett uppdrag på ansvarig myndighet\r\natt ta fram förslag för hur det här skall göras. Försla-\r\nget kommer, om jag minns rätt, att presenteras före\r\nårsskiftet. Sedan kommer vi att kunna komma tillbaka\r\nmed ett konkret förslag. Redan i propositionen avise-\r\nrade vi att man först måste utreda det och utarbeta ett\r\nordentligt förslag innan vi kunde införa ett skoterkort.\r\nMen vår principiella inställning är att det skulle vara\r\nmycket positivt.</pre><pre>Anf.  69  MAGGI MIKAELSSON (v):\r\nFru talman! Det blev inte så klart hur snart det där\r\nkan komma. Det är nödvändigt att det kommer fort.\r\nDen följdfråga jag vill ställa är: Innebär ett sådant\r\nförarkort att kravet på traktorkort upphävs?</pre><pre>Anf.  70  Miljöminister ANNA LINDH (s):\r\nFru talman! Jag kan inte ange en exakt tidsplan i\r\ndag eftersom vi ännu inte har fått förslagen. Däremot\r\när min intention att när vi har fått ett förslag och kan\r\ninföra ett skoterkort ersätter detta det tidigare kravet\r\npå traktorkort.\r\nBestrålade livsmedel</pre><pre>Anf.  71  CHRISTINA AXELSSON (s):\r\nFru talman! Jag skulle vilja ställa en fråga till kon-\r\nsumentminister Leif Blomberg. Det här handlar om\r\ndet som just har redovisats i medierna om försäljning\r\nav bestrålad kyckling i Stockholm. Jag vet att det här\r\nämnet härrör från jordbruksområdet, men det är också\r\nen väldigt viktig konsumentfråga. Enligt tidningsartik-\r\nlar har det sålts över 2 ½ ton bestrålad kyckling i\r\nStockholm. Många stockholmare är i dag oroade över\r\nom de har råkat köpa sådant kött eller fått det i sig på\r\nnågon lunchrestaurang.\r\nNu undrar jag om konsumentministern har för av-\r\nsikt att ta något initiativ till åtgärder, så att vi konsu-\r\nmenter verkligen kan känna oss säkra på vad det är vi\r\nhandlar. Hur skall vi egentligen kunna veta det? Hur\r\nskall vi kunna skydda oss mot sådant vi inte vill ha?</pre><pre>Anf.  72  Statsrådet LEIF BLOMBERG (s):\r\nFru talman! Det är en viktig fråga som aktualiseras\r\nhär därför att man som konsument alltid måste kunna\r\nveta vad man köper. I det här fallet kan vi inte vara\r\nsäkra på att vi vet riktigt vad det innehåller.\r\nSverige har ett förbud mot bestrålning av livsme-\r\ndel. Vi har också ett förbud mot import av bestrålade\r\nlivsmedel. Det är bara i ett avseende som vi anser att\r\ndet kan vara befogat, och det är när det gäller kryd-\r\ndor. Alla andra metoder är av den karaktären att man\r\ninte kan få bort de bakterier och farligheter som an-\r\nnars kan finnas i kryddorna.\r\nEU har nu tagit upp frågan för dialog och utökat\r\ndet så att förutom kryddor också vissa örter och vege-\r\ntabilier, s.k. smakämnen, kan få bestrålas. År 2000\r\nkommer EU att ta ställning till en lista på varor där\r\ndet kan vara tillåtet att bestråla. Under tiden får varje\r\nland ha sina förbud kvar, och vi har det. Vår avsikt är\r\natt i EU driva att vi inte skall ha några fler undantag\r\nän kryddorna.\r\nI Sverige har man tagit prov på ett parti kyckling\r\nfrån Frankrike. Det visade sig att det inte fanns nå-\r\ngonting i denna kyckling som rörde sig. Det var inte\r\nriktigt tillfredsställande, eftersom det alltid brukar\r\nvara några små kryp i köttet som vi äter och som är\r\nbra för människor, men här fanns ingenting alls. Då\r\nmisstänker man att kycklingköttet var bestrålat.\r\nVårt sätt att klara ut detta är att öka kontrollen och\r\ntillsynen. Vi överväger också på vilket sätt man skall\r\nkunna förstärka ursprungsmärkningen.</pre><pre>Anf.  73  CHRISTINA AXELSSON (s):\r\nFru talman! Jag känner till att vår lagstiftning är\r\nsolklar. Bestrålad kyckling får inte säljas. Jag har inte\r\nheller någonting emot att vi importerar varor. Det är\r\nbra för oss konsumenter med det rikligare utbud som\r\nvi har fått tillgång till, och det är också bra prismäs-\r\nsigt. Men det förutsätter ju att vi kan se de importera-\r\nde varorna som ett vettigt alternativ. Vi måste kunna\r\nlita på det som saluförs och inte behöva vara rädda för\r\natt vi riskerar vår hälsa om vi köper dessa produkter.\r\nSom konsument kräver man alltid \"ärlig\" mat,\r\noavsett om den kommer från Frankrike, Sverige eller\r\nnågot annat land. Så jag får önska ministern lycka till\r\nmed det här arbetet i EU.\r\nStöd till utlandsstudier</pre><pre>Anf.  74  MARGITTA EDGREN (fp):\r\nFru talman! I dag har socialdemokraterna i ut-\r\nbildningsutskottet dragit tillbaka förslaget om bespa-\r\nring på de utlandsstuderande. Tillsammans med Cen-\r\ntern har man kommit överens om hur man skall få\r\nfram pengar för att slippa skära ned. Det är mycket\r\nbra, jättebra. Men det föranleder ändå några frågor.\r\nFaktum är att man enligt statsbudgeten skulle spa-\r\nra 26 miljoner kronor och fram till år 2000 skulle\r\nantalet utlandsstudenter skäras ned till hälften.\r\nRedan i slutet av september fördes en debatt här i\r\nkammaren mellan Lars Leijonborg och utbildnings-\r\nministern. Utbildningsministern sade då att Lars Lei-\r\njonborgs oro var ett uttryck för en ohållbar social\r\npatos.\r\nJag har två frågor till Erik Åsbrink.\r\nFör det första: Var det så välbetänkt att säga att\r\nalla som engagerade sig i frågan hade ett ohållbart\r\nsocialt patos?\r\nFör det andra: Vad är regeringens grundinställning\r\ntill utlandsstudier? Är det bra att svenska ungdomar\r\nreser ut i världen och skaffar sig språkkunskaper,\r\nvänner och kulturkompetens?</pre><pre>Anf.  75  Finansminister ERIK\r\nÅSBRINK (s):\r\nFru talman! Det är naturligtvis bra att det finns\r\nmöjlighet för svenska studenter och andra att studera i\r\nutlandet. Det besparingsförslag som tidigare lades\r\nfram hade ju inte alls de drastiska konsekvenser som\r\nman från vissa håll vill göra gällande. Det var en\r\nganska måttfull besparing. Även om den hade genom-\r\nförts hade det varit möjligt att studera i utlandet och\r\nerhålla studiemedel.\r\nUnder intryck av den debatt som har förts har vi\r\ntillsammans med Centerpartiet ändå inhiberat den\r\nbesparingen. Vi har gjort en klar markering att vi\r\nanser att utlandsstudier är viktiga. Vi kommer också\r\natt fullt ut finansiera denna besparing så att den inte\r\ninnebär en försämring av statsfinanserna. Jag hoppas\r\natt vi är överens om att detta skulle vara mycket\r\nolyckligt.</pre><pre>Anf.  76  MARGITTA EDGREN (fp):\r\nFru talman! Målsättningen angavs ju i budgetpro-\r\npositionen - därav all oro. Vi i utbildningsutskottet\r\noch också i departementet har man säkert haft besök\r\nav massor med ungdomar som har gråtit och föräldrar\r\nsom har varit ledsna. Allt detta kunde vi ha sluppit om\r\nman hade tänkt till litet före.\r\nMålsättningen i propositionen var ändå att antalet\r\nskulle halveras fram till år 2000. Nu när det kom ett\r\nnytt förslag som utskottet fick del av i dag utgår jag\r\nifrån att Erik Åsbrink tycker att det är bra att svenska\r\nungdomar reser ut i världen.</pre><pre>Anf.  77  Finansminister ERIK\r\nÅSBRINK (s):\r\nFru talman! Jag har redan sagt det, men jag kan\r\nupprepa det. Det är bra att svenska ungdomar studerar\r\ni utlandet, och det är en uppfattning som hela rege-\r\nringen och de båda partier som nu har ändrat förslaget\r\ni den delen står bakom.\r\nOm det fanns ungdomar som grät till följd av för-\r\nslaget var det inte för att det hade så förfärliga kon-\r\nsekvenser utan det berodde i så fall på den våldsamt\r\növerdrivna reaktionen och den vrångbild som gavs av\r\ndetta förslag från en del håll. Jag beklagar att det blev\r\npå det sättet. Men förslaget hade faktiskt haft ganska\r\nmåttliga effekter. Det hade varit fullt möjligt att fort-\r\nsätta att studera i utlandet med studiefinansiering.\r\nMen påverkade av debatten och det felaktiga in-\r\ntryck som har skapats sade vi oss att det var bättre att\r\ndra tillbaka den besparingen. I stället genomför vi en\r\nbesparing på annat sätt. Nu kan vi få den här frågan ur\r\nvärlden, och inga tvivel kan råda om att vi anser att\r\ndet är mycket viktigt att svenska ungdomar kan både\r\nresa och studera i utlandet.</pre><pre>Anf.  78  MARGITTA EDGREN (fp):\r\nFru talman! Jag tycker också att det är bra att för-\r\nslaget drogs bort.\r\nNorrlands inland</pre><pre>Anf.  79  BENGT HURTIG (v):\r\nFru talman! Jag vill ställa en fråga till Anders\r\nSundström.\r\nJag har en promemoria från Näringsdepartementet\r\nfrån juni i år. Den handlar om Sveriges position inför\r\nförhandlingarna om inriktning av den regionala\r\nstrukturpolitiken efter 1999.\r\nMan har utvidgat kriterierna för stödet till Norr-\r\nlands inland utöver detta med befolkningstäthet. Man\r\nsäger att den här delen av landet förfogar över stora\r\nnaturresurser av stor betydelse för EU. Dessa naturre-\r\nsurser består av mineraltillgångar, järnmalm, Europas\r\nstörsta skogsarealer, mycket stora vattenresurser,\r\norörd natur osv. För att dessa resurser skall kunna\r\nutnyttjas krävs en bofast befolkning i Sveriges inland.\r\nÄr det verkligen nödvändigt att uttrycka sig på det\r\nhär sättet och att på något sätt vädja till en eventuell\r\nnykolonial inställning när det gäller denna centraleu-\r\nropeiska del?</pre><pre>Anf.  80  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nFru talman! Jag tycker att det är väldigt väsentligt\r\natt vi åstadkommer en förändring när det gäller Norr-\r\nlands inland så att Norrlands inland i framtiden får del\r\nav Mål 1-stödet. Skälet till detta är att jag tycker att så\r\nlänge Norrlands inland betraktas som ett särskilt må-\r\nlområde - som är ett stöd av övergående art - får man\r\nbilden av att de geografiska avstånden kommer att\r\nminska med tiden. Det gör de ju inte, utan de kommer\r\natt vara kvar. Då är det viktigt att kunna hänvisa till\r\natt det finns starka europeiska skäl till att EU investe-\r\nrar i Norrlands inland. Jag kan inte se något fel i det-\r\nta. Jag tycker snarare att det är positivt om EU kan\r\ninvestera där, men då måste också EU ha ett motiv för\r\ndetta.</pre><pre>Anf.  81  BENGT HURTIG (v):\r\nFru talman! Jag förstår den argumentationen. Men\r\ndet har varit en central del i regionalpolitiken att de\r\nnaturresurser som finns i det här området i mycket\r\nstörre utsträckning skall vidareförädlas där. Det gäller\r\nmalmen och skogen. Denna aspekt borde också finnas\r\nmed, beaktas och respekteras av den europeiska unio-\r\nnen.\r\nPharmacia  &amp;  Upjohn</pre><pre>Anf.  82  LENNART HEDQUIST (m):\r\nFru talman! Utvecklingen inom Pharmacia  &amp;  Up-\r\njohn var uppe här under frågestunden för en vecka\r\nsedan. Då antydde statsrådet Pettersson att regeringen\r\n- staten är ju den störste aktieägaren i företaget -\r\nskulle få information i veckan.\r\nMin fråga till näringsministern är: Hur bedömer\r\nnäringsministern framtiden för den svenskbaserade\r\nforskningen inom Pharmacia  &amp;  Upjohn?</pre><pre>Anf.  83  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nFru talman! Pharmacia  &amp;  Upjohn har ambitionen\r\natt fortsätta att satsa på forskning i Sverige. Man\r\nplanerar just nu en stor investering i ett nytt forsk-\r\nningscentrum i Stockholm.\r\nPharmacia  &amp;  Upjohn har i dag ca 1 300 anställda\r\ninom forskningsverksamheten i Sverige. Det är en stor\r\noch omfattande verksamhet. Man planerar nu en för-\r\nändring av hela sin produktion som berör alla an-\r\nläggningar i världen. Den information som jag har i\r\ndag tyder inte på att Sverige drabbas mer än någon\r\nannan del av världen när det gäller denna förändring.\r\nJag tror att det är väldigt viktigt att Pharmacia  &amp; \r\nUpjohn får en bättre fart på utvecklingen av nya pro-\r\ndukter om man långsiktigt skall överleva.</pre><pre>Anf.  84  LENNART HEDQUIST (m):\r\nFru talman! Det senare håller jag helt med om.\r\nSamtidigt är vi medvetna om att en ganska stor del av\r\nden svenska läkemedelsforskningen har bedrivits\r\ninom Pharmacias anläggningar här i Sverige. Det har\r\nsjälvfallet skapats en oro av uppgifterna att stora delar\r\nav den forskningen skulle komma att flyttas kanske\r\nframför allt till USA av skäl som åtminstone de\r\nsvenska forskarna har väldigt svårt att förstå.\r\nMin fråga till näringsministern är närmast om sta-\r\nten som störste aktieägare bedömer att beslutskriteri-\r\nerna inom företaget är sådana att besluten kommer att\r\nfattas på rent rationella grunder.</pre><pre>Anf.  85  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nFru talman! Ja, självfallet kommer besluten att\r\nfattas på rationella grunder. Det utgår jag från. Det är\r\nockså styrelsens uppdrag att fatta beslut på rationella\r\ngrunder.\r\nDäremot är det inte min bild att företagsledningen\r\nplanerar en omfattande flyttning av jobb till USA.\r\nForskningschefen har i samtal med mig snarare ut-\r\ntryckt att man inte planerar att flytta ett enda jobb\r\ninom forskningsverksamheten till USA. Däremot\r\nplaneras en förändring. Det handlar om en samman-\r\nslagning av dessa ursprungligen tre företag till ett\r\nföretag, som skall samordna sina resurser. Detta inne-\r\nbär förändringar i Sverige liksom i Italien och USA\r\nmen också på ett antal andra ställen i världen där man\r\nbedriver forskning. Bilden är inte att Sveriges andel\r\nav forskningen på något sätt kommer att krympa.\r\nFöretagsledningen har snarare uttryck en mycket\r\npositiv bild av Sveriges forskningsklimat. Därför\r\nplaneras denna stora investering i Stockholm. Därför\r\nser vi också att det blir ett djupare samarbete med\r\nKarolinska Institutet.\r\nDemonstrationsrätt i Ungern</pre><pre>Anf.  86  EVA GOËS (mp):\r\nFru talman! Jag har en fråga till Pierre Schori. Det\r\ngäller en rapport som inte står i tidningarna, tyvärr.\r\nMen jag har via e-post fått besked från Ungern om att\r\ndet sker brutala övergrepp mot människor som protes-\r\nterar mot NATO-anslutningen inför en folkomröst-\r\nning den 16 november. 400 poliser har brutalt och\r\nobarmhärtigt slagit ned människor framför det unger-\r\nska parlamentet. Av de ungefär 200 demonstranterna\r\när de flesta äldre kvinnor och män. Detta har man inte\r\nupplevt sedan 1988.\r\nJag undrar hur världssamfundet reagerar på sådana\r\nhär våldsamheter i samband med en folkomröstning.\r\nVi har fått en vädjan om att ta kontakt med vår egen\r\nsvenska ambassad, eftersom Sverige är ett neutralt\r\nland, för att agera i den här frågan. Jag undrar vilken\r\ninformation som har kommit till UD och vad man kan\r\ngöra i frågan.</pre><pre>Anf.  87  Statsrådet PIERRE SCHORI (s):\r\nFru talman! Den typ av information som Eva Goës\r\nframför här har inte nått oss vare sig via e-post eller\r\npå något annat sätt. Det skulle förvåna mig om man i\r\nUngern på detta brutala sätt skulle slå ned en de-\r\nmonstration av den arten. Det skulle inte vara lämpligt\r\nur någon aspekt.\r\nSom vi vet är Ungern ett av de länder som har in-\r\nbjudits att bli medlem i både EU och NATO. Framför\r\nallt när det gäller EU-aspekten tar man stor hänsyn till\r\nfrågor som yttrandefrihet och annat. Jag ser ingen\r\ngrund för att regeringen skall agera. Om Eva Goës,\r\nsom är riksdagsledamot, gör det bör hon agera enligt\r\nde former som gäller.\r\nStöd till miljöorganisationer</pre><pre>Anf.  88  LENNART DALÉUS (c):\r\nFru talman! De svenska miljöorganisationerna ut-\r\nför ett mycket angeläget arbete både i Sverige och\r\ninternationellt. För att få stöd i detta arbete får de\r\nresurser via statsbudgeten. Det sker via ett anslag som\r\nheter Visst internationellt miljösamarbete. Där har\r\nvarje år i budgetförslaget skrivits in att under anslaget\r\nberäknas 3 miljoner kronor, som det har varit, för\r\nbidrag till miljöorganisationerna. När jag läste om\r\nbudgeten häromdagen upptäckte jag till min fasa att\r\ndetta inte finns med i årets budget. Då tänkte jag att\r\nmiljöministern kanske har glömt att skriva in detta\r\neller att miljöministern tänker pruta ned hela eller\r\ndelar av anslaget till de svenska miljöorganisationer-\r\nnas internationella arbete.</pre><pre>Anf.  89  Miljöminister ANNA LINDH (s):\r\nFru talman! Det är ju så att Socialdemokraterna\r\noch Centern gemensamt har tagit fram både en sane-\r\nringsplan för hur vi skall sanera ekonomin och också\r\ntagit fram vilka besparingar som behöver göras. Detta\r\när en besparing som ligger i budgeten, men som inte\r\ninnebär att miljöorganisationerna inte har resurser till\r\nsitt internationella arbete. Det finns nämligen resurser\r\nför det internationella arbetet såväl på Naturvårdsver-\r\nket som genom Utrikesdepartementet och Sida. Vi har\r\ndärför tyckt att det är rimligt att man på ett av tre\r\nområden kan minska anslaget till miljöorganisationer-\r\nnas internationella arbete.</pre><pre>Anf.  90  LENNART DALÉUS (c):\r\nFru talman! Det är en vrångbild att säga att Cen-\r\ntern har varit med på just denna besparing. Vi är\r\növerens om ramen, även när det gäller visst interna-\r\ntionellt miljösamarbete. Men där finns förvisso annat\r\natt pruta på än resurserna till miljöorganisationerna.\r\nMiljöministern talar om en delvis prutning. Är det\r\nbara delvis som det sker en prutning, eller kommer\r\nhela anslaget att skäras bort? Man blir ju orolig därför\r\natt det andra stödet som utgår till miljöorganisationer-\r\nna i Sverige, vilket ligger under en annan anslagspost\r\ni miljöbudgeten, minskar från 5 miljoner till 3 ½ mil-\r\njoner kronor i år. Detta drabbar samma miljöorgani-\r\nsationer. Därför frågar jag mig vad miljöministern och\r\nregeringen har emot den svenska miljörörelsen och\r\ndet arbete som den bedriver eftersom man vill minska\r\nresurserna på flera ställen i budgeten.</pre><pre>Anf.  91  Miljöminister ANNA LINDH (s):\r\nFru talman! Det är litet uppseendeväckande att\r\nLennart Daléus, som har varit med och diskuterat\r\nbudgetfrågorna, väljer att göra detta till en fråga un-\r\nder riksdagens frågestund. Men det kan ju vara bra att\r\nveta inför framtiden när det gäller överenskommelser\r\nmed Lennart Daléus.\r\nNär det gäller miljörörelsens resurser kan jag ga-\r\nrantera Lennart Daléus, och framför allt miljörörelsen,\r\natt det finns goda resurser för miljörörelsen. Det finns\r\ninom flera andra anslagsposter pengar till det interna-\r\ntionella miljösamarbetet. Jag ser inget egenvärde i att\r\ndela upp miljöorganisationernas internationella miljö-\r\narbete på flera olika anslagsposter. Jag tycker faktiskt\r\natt det är bättre att det koncentreras till UD och till\r\nNaturvårdsverket.\r\nNär det gäller övriga anslag till miljörörelsen kan\r\nvi också konstatera att deras ekonomiska situation\r\navsevärt har förbättrats på grund av de stora lotteriin-\r\ntäkter som numera kommer miljörörelsen till del och\r\nsom inte fanns när en del av detta stöd infördes.</pre><pre>Anf.  92  LENNART DALÉUS (c):\r\nFru talman! Vi har naturligtvis inte varit med om\r\natt godkänna en strykning av 3 miljoner kronor till de\r\nsvenska miiljöorganisationernas internationella arbe-\r\nte. Dessa anslag finns fortfarande på flera poster i\r\nbudgeten, men de är nedskurna på alla poster. Det kan\r\ninte vara rimligt med hänsyn till det arbete som dessa\r\norganisationer bedriver.</pre><pre>Anf.  93  Miljöminister ANNA LINDH (s):\r\nFru talman! När det gäller det internationella sam-\r\narbetet är mig veterligt vare sig Naturvårdsverkets,\r\nUD:s eller Sidas anslag nedskurna.\r\nKvinnliga ambassadörer</pre><pre>Anf.  94  ROSE-MARIE FREBRAN (kd):\r\nFru talman! Med rätta berömmer vi oss i Sverige\r\nav att ha Sveriges mest jämställda parlament. Vi är\r\nmäkta stolta över detta, inte minst vid kontakter med\r\nparlamentariker från andra länder. Samtidigt har vi i\r\nalla dessa länder beskickningar, som också är ett\r\nansikte utåt för Sverige. Där är det väldigt dåligt ställt\r\nmed jämställdheten. En överväldigande majoritet av\r\nambassadörerna är män.\r\nJag har en fråga till jämställdhetsministern om\r\ndetta. Tänker jämställdhetsministern föreslå några\r\nåtgärder för att vi skall kunna få fler kvinnliga ambas-\r\nsadörer?</pre><pre>Anf.  95  Statsrådet ULRICA MESSING (s):\r\nFru talman! Eftersom vi i regeringen arbetar väl-\r\ndigt intensivt med det som vi kallar för mainstrea-\r\nming, dvs. att vart och ett av oss statsråd på våra re-\r\nspektive områden är ansvariga för jämställdhetspoliti-\r\nken när det gäller såväl praktiska handlingar som\r\nutnämningar föreslår jag att Pierre Schori, som ju är\r\nstatsråd på UD, svarar på frågan.</pre><pre>Anf.  96  Statsrådet PIERRE SCHORI (s):\r\nFru talman! Vi har inom Utrikesdepartementet\r\nanledning att skärpa oss när det gäller jämställdheten.\r\nDet finns en intern kritik som vi tar fasta på.\r\nJag kommer ihåg att det precis före valet fattades\r\nett beslut av Margareta af Ugglas, som då var utri-\r\nkesminister, om fem poster som alla gick till män. Det\r\nvar poster som låg precis på nivå under ambassadörs-\r\ngraden. Jag tycker att detta var ett felaktigt beslut ur\r\njämställdhetsaspekt, för det är just där man måste\r\nbörja satsa för att omedelbart få till stånd en föränd-\r\nring.\r\nDäremot ser vi en positiv utveckling på lång sikt.\r\nIntagningen till UD är nu jämställd. Där råder nästan\r\nen kvinnlig dominans. Men vi har anledning att skär-\r\npa oss. Det finns inte alltför få kvinnor ute på ambas-\r\nsaderna i och för sig. Vi har en hel del kvinnliga am-\r\nbassadörer och vi har en kvinnlig utrikesminister, inte\r\nminst.</pre><pre>Anf.  97  ROSE-MARIE FREBRAN (kd):\r\nFru talman! Då vill jag fråga Pierre Schori om det\r\nfinns någon strategi för att förbättra på det här områ-\r\ndet.</pre><pre>Anf.  98  Statsrådet PIERRE SCHORI (s):\r\nFru talman! Det finns det inom UD liksom i alla\r\nandra departement. Det finns också ett mycket aktivt\r\nkvinnligt nätverk som tillsammans med de manliga\r\nkollegerna arbetar på att förbättra situationen. Jag tror\r\natt vi får framgång först inom fem år på grund av\r\nvissa beslut som tidigare har fattats när det gäller\r\nnyckelpositioner strax under ambassadörsnivån.\r\nKoldioxidutsläppen</pre><pre>Anf.  99  PETER WEIBULL\r\nBERNSTRÖM (m):\r\nFru talman! Jag har en fråga till miljöministern.\r\nDen stora klimatkonferensen i Kyoto i Japan närmar\r\nsig med stormsteg. I början av december skall rege-\r\nringsföreträdare från jordens länder träffas för att\r\nfölja upp Rios klimatkonvention och de åtaganden\r\noch program för minskning av utsläppen av växthus-\r\ngaser som industriländerna har gjort.\r\nEU kommer att driva frågan om minskning av ut-\r\nsläppen. EU har satt upp ett mål för sina 15 medlems-\r\nländer på en minskning med 15 %. Det är ambitiöst,\r\noch det visar vilket ansvar EU tar i denna fråga. Re-\r\ngeringen har fortfarande inte informerat riksdagen när\r\ndet gäller hur man avser att agera i Kyoto eller vilken\r\nlinje man tänker driva. Än mindre har man tagit en\r\ndiskussion om vilken den svenska hållningen skall\r\nvara.\r\nDetta, fru talman, är en mycket intressant och an-\r\ngelägen fråga att diskutera i Sveriges riksdag. Miljö-\r\nministern har ju tidigare inom ramen för EU-\r\nförhandlingarna försäkrat sig om att Sverige skall få\r\nöka koldioxidutsläppen med 5 %. Alla andra länder i\r\nvår omvärld har däremot tuffa krav på sig att minska\r\ndem, och riksdagen fattade 1993 beslutet att de\r\nsvenska utsläppen skall stabiliseras till år 2000 för att\r\ndärefter minska.\r\nMin fråga är: Tar regeringen och miljöministern\r\nklimatfrågan på allvar, och kommer regeringen vid\r\nkonferensen i Kyoto att ta sitt ansvar och agera i en-\r\nlighet med riksdagens tidigare beslutade målsättning?</pre><pre>Anf.  100  Miljöminister ANNA LINDH (s):\r\nFru talman! Klimatkonferensen i Kyoto är en oer-\r\nhört viktig och mycket avgörande konferens. Det är\r\ninte Sverige som enskilt land som är part i Kyoto. Vi\r\nagerar i Kyoto genom EU. Därför har det varit väldigt\r\nglädjande att se att EU har tagit på sig ett stort ansvar.\r\nEU har fattat ett gemensamt beslut om att vi skall\r\nminska koldioxidutsläppen i Europa med 15 %. EU -\r\noch Sverige har varit med - har drivit det här mycket\r\naktivt internationellt och försökt få de andra parterna\r\natt göra motsvarande internationella åtagande. Tyvärr\r\nhar de andra parterna ännu inte velat göra motsvaran-\r\nde åtagande. Men EU fortsätter att driva på.\r\nSverige driver de här frågorna aktivt inom EU. En\r\nav de frågor som Sverige mycket aktivt har drivit är\r\natt vi, förutom att ha procentsatser om neddragning av\r\nkoldioxidutsläppen, också skall lägga fast ett antal\r\nåtgärder som är nödvändiga för att verkligen få en\r\nminskning av koldioxidutsläppen. Där är Sverige ett\r\nav de länder som har gjort mest. Sverige har därmed\r\nkunnat bidra med många konkreta förslag i debatten.</pre><pre>Anf.  101  PETER WEIBULL\r\nBERNSTRÖM (m):\r\nFru talman! Nu har ju miljöministern förhandlat\r\nfram en ökning för Sveriges del inom ramen för EU:s\r\nminskning. Kommer miljöministern att ta en diskus-\r\nsion och informera sig om riksdagens inställning till\r\noch syn på denna fråga? Vi ser det ju som väldigt\r\nviktigt att vi i Sverige också driver linjen att minska\r\nde svenska utsläppen. Och vi vet ju att stängningen av\r\nBarsebäck 1 och 2 under en tid kommer att innebära\r\nen ökning av fossilt koldioxid - kanske framför allt\r\nfrån Danmark, som inte ens kommer att redovisa\r\nutsläppen från sin el-export. Detta är inte riktigt he-\r\nderligt.</pre><pre>Anf.  102  Miljöminister ANNA LINDH (s):\r\nFru talman! För det första skall man komma ihåg\r\natt när EU har gjort en fördelning, innebär inte det att\r\nt.ex. Sverige behöver öka sina koldioxidutsläpp. Detta\r\när tvärtom ett förslag från ordföranden. Sverige har\r\ninte krävt att få göra några ökade koldioxidutsläpp.\r\nDet mål som gäller är riksdagens mål att vi skall sta-\r\nbilisera koldioxidutsläppen till år 2000 och därefter\r\nminska. Det målet, som har antagits av riksdagen,\r\nligger naturligtvis fast.\r\nNär det gäller vad vi kan göra för att minska kol-\r\ndioxidutsläppen i Europa, kan jag tycka att det är\r\npositivt att Moderaterna nu visar ett intresse. Tidigare\r\nhar man varit mycket negativa både när det gäller en\r\nökning av koldioxidskatten och när det gäller åtgärder\r\nmot bilismen och transporterna - som faktiskt är det\r\nstora problemet i hela Europa. Det är ett område där\r\nman inte kommer till rätta med ökningen av koldiox-\r\nidutsläppen. Skall vi kunna komma till rätta med\r\nökningen av koldioxidutsläppen, krävs det att alla\r\npartier i alla länder också ser till att sätta in åtgärderna\r\ndär de verkligen behövs. Då är bilismen avgörande.</pre><pre>Anf.  103  PETER WEIBULL\r\nBERNSTRÖM (m):\r\nFru talman! Miljöministern vet att det är Modera-\r\nterna som har drivit denna fråga ända sedan mitten av\r\n80-talet. Men jag kan ju informera kammaren och\r\nTV-tittarna om det också.</pre><pre>Anf.  104  Miljöminister ANNA LINDH (s):\r\nFru talman! Jag har aldrig hört Moderaterna yttra\r\nsig i denna fråga innan man började använda det som\r\nett argument när det gäller Barsebäcks nedläggning.\r\nDet är ett mycket falskt argument eftersom vi har\r\nredovisat en rad åtgärder som gör att Barsebäcks\r\nnedläggning inte kommer att innebära några ökade\r\nkoldioxidutsläpp.</pre><pre>Anf.  105  ANNIKA NORDGREN (mp):\r\nFru talman! Nu är det ju så, miljöministern, att\r\nSverige enligt Naturvårdsverket inte klarar koldiox-\r\nidmålen. Det är intressant att veta om miljöministern\r\nnu officiellt har övergivit målen. Hon sade att målen\r\nlåg fast. Men finns det då något konkret åtgärdspro-\r\ngram som miljöministern är beredd att lägga fram för\r\natt komma till rätta med biltrafiken, vägtrafiken, som\r\nstår för ökningen av koldioxidutsläppen?</pre><pre>Anf.  106  Miljöminister ANNA LINDH (s):\r\nFru talman! Det är viktigt att komma ihåg att när\r\nNaturvårdsverket har beskrivit effekterna för framti-\r\nden av koldioxidökningen, har man sagt att detta\r\ngäller om inga åtgärder vidtas. Men i verkligheten har\r\nvi planerat en rad åtgärder för att minska koldiox-\r\nidutsläppen. Näringsministern har lagt fram en rad\r\nförslag på energiområdet. Det gäller energieffektivi-\r\nsering, övergång till biobränslen och annat som skall\r\nminska koldioxidutsläppen. Vi lägger fram förslag\r\nsom skall minska koldioxidsutsläppen när det gäller\r\ntransporterna. Vi lägger fram förslag om ekonomiska\r\nstyrmedel som skall minska koldioxidutsläppen.\r\nMed alla åtgärder som nu vidtas räknar jag också\r\nmed att vi kommer att kunna uppfylla de mål som vi\r\nhar satt upp när det gäller koldioxidutsläpp.</pre><pre>Anf.  107  ANNIKA NORDGREN (mp):\r\nFru talman! Nu är det ju så att inga prognoser vi-\r\nsar på några som helst minskningar av koldioxidut-\r\nsläppen, och det är mycket oroande. Miljöministern\r\nsade här att det är vägtrafiken som står för ökningen.\r\nDå kan vi inte i denna fråga åberopa näringsministern.\r\nVad har miljöministern för konkret strategi för att\r\nminska vägtrafiken?</pre><pre>Anf.  108  Miljöminister ANNA LINDH (s):\r\nFru talman! När det gäller transporterna, har ju re-\r\ngeringen arbetat mycket med att få ett miljöanpassat\r\ntransportsystem. En viktig del av det är också att vi\r\nskall minska koldioxidutsläppen. En del i det arbetet,\r\nden kanske mest avgörande delen på sikt, handlar om\r\natt vi skall få bränslesnålare bilar. Vi skall naturligtvis\r\nockså få bättre kollektivtrafik i storstäderna. Flera av\r\nde trafiköverenskommelser vi har genomfört har syf-\r\ntat till det. Men vi kommer att fortsätta att behöva\r\nbilen i glesbygd. Därför måste vi också få bränslesnå-\r\nlare bilar. Där har vi nu en överenskommelse om att\r\nman skall bli minst 25 % bränslesnålare till år 2005.\r\nDet betyder en hel del för koldioxidutsläppen. Vi\r\nräknar med att den svenska bilindustrin skall kunna\r\nklara en ännu bättre bränsleeffektivitet än så.</pre><pre>Anf.  109  TORSTEN GAVELIN (fp):\r\nFru talman! Göteborg energi har sedan 1991 haft\r\ntillstånd att uppföra ett fossilgaseldat kraftvärmeverk.\r\nDetta tillstånd löpte ut den 31 december 1996 utan att\r\nman hade byggt det här verket. Man har nu begärt\r\nförlängning av tillståndet till den sista december\r\n2002.\r\nDet här verket kommer att släppa ut 600 000 ton\r\nkoldioxid per år. Har man fått detta tillstånd?</pre><pre>Anf.  110  Miljöminister ANNA LINDH (s):\r\nFru talman! Såvitt jag känner till, ligger denna an-\r\nsökan inne. Den är därmed under beredning i Rege-\r\nringskansliet. Därför kan jag inte uttala mig om detta\r\nkonkreta fall.</pre><pre>Anf.  111  TORSTEN GAVELIN (fp):\r\nFru talman! Anser miljöministern att ett tillstånd\r\natt uppföra ett fossilgaseldat kraftvärmeverk i Göte-\r\nborg som släpper ut 600 000 ton är förenligt med en\r\nekologiskt hållbar utveckling och med riksdagens\r\nbeslut om klimatpolitiken och koldioxidmålet?</pre><pre>Anf.  112  Miljöminister ANNA LINDH (s):\r\nFru talman! Som Torsten Gavelin väl vet kan jag\r\ninte uttala mig om ett ärende som är under beredning.\r\nTorsten Gavelin får vänta tills ärendet är klart.</pre><pre>Anf.  113  TALMANNEN:\r\nMed detta är riksdagens frågestund för denna gång\r\navslutad. Dess värre har det inte varit möjligt att ge\r\nalla dem som har velat ställa frågor plats i dagens\r\nintensiva frågestund. Jag tackar er alla för visat intres-\r\nse. Jag tackar också för regeringens medverkan i\r\nsvaren här i dag.</pre><pre>7 §  Svar på interpellationerna 1997/98:22 och\r\n24 om tunnelbygget genom Hallandsåsen</pre><pre>Anf.  114  Miljöminister ANNA LINDH (s):\r\nFru talman! Sten Andersson har frågat kommuni-\r\nkationsministern om Banverkets agerande, när det\r\ngäller grundvattensänkning vid tunnelbygget genom\r\nHallandsåsen, beror på att man erhållit underhandsbe-\r\nsked från regeringen eller Kommunikationsdeparte-\r\nmentet om att grundvattensänkningen kommer att\r\ngodkännas och vilka åtgärder statsrådet är beredd att\r\nvidta i syfte att understryka för statliga myndigheter\r\nvikten av att följa gällande lagstiftning.\r\nMarianne Samuelsson har frågat statsministern\r\nvad ministern avser att vidtaga för åtgärder för att\r\nhandläggningen av anmälningar av miljöbrott skall gå\r\nsnabbare och för att kraven på MKB vid större an-\r\nläggningsarbeten skall bli tydligare. Arbetet inom\r\nregeringen är så fördelat att det är jag som skall svara,\r\noch jag har valt att besvara interpellationerna i ett\r\nsammanhang.\r\nBanverket har av Vattendomstolen genom dom\r\nden 24 november 1992 fått tillstånd till bortledande\r\nav inträngande grundvatten i bergtunnel genom Hal-\r\nlandsåsen. I dom den 23 maj 1995 gav Vattendomsto-\r\nlen tillstånd till att även bortleda inträngande grund-\r\nvatten i mellanpåslaget och arbetstunneln. Dessa\r\närenden har således inte varit föremål för regeringens\r\nprövning. Varken riksdag, regering eller någon annan\r\nmyndighet får bestämma hur en domstol skall döma i\r\ndet enskilda fallet, vilket heller inte skett i detta fall.\r\nI en tredje ansökan har Banverket begärt att få\r\ntillstånd till ytterligare bortledning av vatten. Denna\r\nansökan har Vattendomstolen överlämnat till rege-\r\nringen för prövning. Ärendet handläggs på Miljöde-\r\npartementet, som beviljat Banverket anstånd med att\r\ninkomma med slutligt yttrande till den 10 november\r\n1997. Regeringen har ännu inte fattat något slutligt\r\nbeslut i ärendet. Banverket är skyldigt att följa tidiga-\r\nre vattendomar till dess att ett nytt beslut meddelas i\r\närendet. Först när ett beslut är offentligt meddelas\r\nparterna dess innehåll. Naturligtvis har det inte före-\r\nkommit någon underhandsinformation från berörda\r\ndepartement eller regeringen till Banverket.\r\nJag har inhämtat att Länsstyrelsen i Skåne län an-\r\nser att Banverket bryter mot tillståndsplikten i vatten-\r\nlagen genom att fr.o.m. december 1996 bortleda mer\r\ngrundvatten än vad vattendomen medger. Länsstyrel-\r\nsen har därför överlämnat ärendet till åtalsprövning,\r\noch åklagarmyndigheten har under våren 1997 beslu-\r\ntat att inleda förundersökning. Numera är alla miss-\r\ntankar om brott mot brottsbalken, kemikalielagstift-\r\nningen, vattenlagen etc. samlade i en förundersök-\r\nning.\r\nVad som exakt har hänt vid Hallandsåsen, vilka\r\nfel som har begåtts och vem som har gjort sig skyldig\r\ntill dem får förundersökningen visa.\r\nDen kommande miljöbalken innebär en skärpt och\r\nsamordnad miljölagstiftning samt en effektivare till-\r\nsyn. I balken understryks tillsynsmyndigheternas\r\nansvar. Tillsynsmyndigheterna skall samarbeta med\r\nvarandra och med statliga och kommunala organ som\r\nfullgör uppgifter av betydelse för tillsynsverksamhe-\r\nten. Vidare skall tillsynsmyndigheterna anmäla över-\r\nträdelser av bestämmelser i balken eller i föreskrifter\r\nsom meddelats med stöd av balken till polis- eller\r\nåklagarmyndigheten, om det finns misstanke om brott.\r\nJag kan inte nog understryka vikten av att till-\r\nsynsmyndigheten samt polis- och åklagarmyndigheter\r\nsamordnar sina resurser och samarbetar för att åstad-\r\nkomma ett så effektivt beivrande av brott mot miljön\r\nsom möjligt.\r\nJag har tillsatt en arbetsgrupp som med anledning\r\nav införandet av miljöbalken skall belysa tillsynens\r\ninnehåll, former och inriktning samt samspelet med\r\nverksamhetsutövarnas egenkontroll. Uppdraget skall\r\nredovisas den 31 januari 1998.\r\nEn ekobrottsmyndighet är under bildande. Enligt\r\nmin mening är det angeläget att åtminstone kvalifice-\r\nrade miljöbrott placeras där.\r\nNär Banverket i ett beslut av regeringen den 5\r\nmars 1992 fick tillstånd till expropriation av mark för\r\nomläggning av Västkustbanan i tunnel genom Hal-\r\nlandsåsen fanns en miljökonsekvensbeskrivning som\r\nunderlag.\r\nKravet på miljökonsekvensbeskrivningar är dock\r\ntydligare i dag. Enligt lagen om byggande av järnväg\r\ngäller att en järnvägsplan innehållande en miljökon-\r\nsekvensbeskrivning skall upprättas och föregå byg-\r\ngande av en järnväg. Lagen trädde i kraft den 1 febru-\r\nari 1996 och var således inte gällande när tunnelbyg-\r\nget genom Hallandsåsen påbörjades. Om tunnelbyg-\r\nget hade påbörjats i dag hade projektet prövats enligt\r\nden lagen.\r\nRegeringen föreslår i lagrådsremissen med förslag\r\ntill miljöbalk att miljökonsekvensbeskrivningar skall\r\nkunna krävas i flera fall än vad som gäller i dag och\r\natt reglerna för innehållet i en miljökonsekvensbe-\r\nskrivning skall bli mer specificerade. Bl.a. kommer\r\ndet att krävas miljökonsekvensbeskrivningar vid de\r\ntillåtlighetsprövningar som regeringen skall göra av\r\nanläggande av järnvägar. I remissen föreslår regering-\r\nen också att allmänhetens möjligheter att påverka\r\nskall förstärkas genom ändringar i processen kring\r\nmiljökonsekvensbeskrivningar. Ett tidigt samråd skall\r\nhållas med enskilda, som särskilt berörs, och länssty-\r\nrelsen långt innan en ansökan görs och miljökon-\r\nsekvensbeskrivningen upprättas. För verksamheter\r\nsom kan antas ha betydande miljöpåverkan skall ett\r\nförfarande med miljökonsekvensbedömning genomfö-\r\nras. Denna bedömning innebär ett utvidgat samråd\r\nmed fler myndigheter och en bredare allmänhet.\r\nRegeringen har den 20 oktober i år beslutat att till-\r\nsätta en kommission som bl.a. skall utvärdera orsaken\r\ntill de skador och olägenheter för miljön som har\r\nuppkommit och i det sammanhanget analysera beslu-\r\nten. I kommissionens arbete skall även ingå att analy-\r\nsera beslutsprocessen och myndigheternas roll samt\r\natt lämna förslag på åtgärder som behövs för att lik-\r\nnande händelser skall kunna undvikas i framtiden.</pre><pre>Anf.  115  MARIANNE\r\nSAMUELSSON (mp):\r\nFru talman! Vi har med Hallandsåsen sett den\r\nstörsta miljökatastrofen i Sverige under lång tid, och\r\nvi har väl fortfarande inte kunnat överblicka följderna\r\nav det vi hittills sett. Vi har en grundvattentäkt som är\r\ngrundvatten för stora områden - hur stora tror jag inte\r\nnågon riktigt vet.\r\nI det här området har det sprutats in kemikalier,\r\noch man kan inte svara på hur långt in i berggrunden\r\nde kemikalierna finns i dag.\r\nDet visar med all tydlighet vikten av att vi i det\r\nhär landet har en miljölagstiftning som fungerar och\r\nen rättsprocess som gör att miljömål beaktas med\r\nnågon form av förtur så att det inte blir som i fallet\r\nHallandsåsen, där Miljöpartiet gjorde en polisanmälan\r\nredan i december. Från åklagarmyndigheten säger\r\nman att detta är ett vanligt rutinfall. Det innebär att\r\ntrots att länsstyrelsen i februari utdömde vite för att\r\nman överskred Vattendomstolens dom har ingenting\r\nhänt.\r\nDetta har legat som ett rutinfall. Jag är övertygad\r\nom att om detta varit ett fall som man tagit upp hade\r\nvi inte behövt se det vi ser i dag. Då hade det upp-\r\nmärksammats att man tagit ut mer vatten än man\r\nskulle och att det inte fungerar. Därmed har man ock-\r\nså tagit till metoder för att täcka berget så att det inte\r\nläcker vatten. Detta borde man egentligen ha mil-\r\njöprövat innan man fattade beslut.\r\nJag är glad att det nu ser ut som om vi kan komma\r\ntill skott och kanske få en miljölagstiftning som kan\r\ntäcka sådana här problem.\r\nJag saknar i svaret en ordentlig beskrivning av hur\r\nministern ser på handläggningen av miljöbrott. Skyn-\r\nda på, sägs det. Men i praktiken hänvisar man ju till\r\nbristande resurser på åklagarmyndigheten. Det kan\r\ninte vara rimligt att ett miljöbrott skall dra ut på tiden\r\nupp emot ett år innan man anser sig hinna ta upp\r\närendet. Det måste till ordentliga resurser för att klara\r\ndetta, och en tydlig prioriteringsordning. Hur klassas\r\nmiljöbrott i förhållande till andra brott?\r\nNär det gäller ekobrottsmyndigheten undrar jag:\r\nHur blir det med miljöbrott i förhållande till ekono-\r\nmisk brottslighet där man ganska tydligt kan räkna\r\npengarna och kostnaderna på ett helt annat sätt än när\r\ndet gäller miljösidan? Jag skulle vilja höra om minis-\r\ntern inte är orolig just för att det finns risker i det här,\r\natt man lättare ser att det var fråga om ett stort eko-\r\nnomiskt brott som man måste ta itu med. Sedan är det\r\nfrågan om miljön och att en vattentäkt kan skadas,\r\nvilket kanske innebär att hela Skånes vattenområde är\r\nskadat i framtiden. Det kan man inte se konsekven-\r\nserna av, och därmed prioriterar man inte ett sådant\r\närende. Hur skall vi få en tydlighet i detta, där miljö-\r\nbrott faktiskt prioriteras? Jag skulle vilja ha ett tydligt\r\nsvar på den frågan.</pre><pre>Anf.  116  STEN ANDERSSON (m):\r\nFru talman! Jag tycker att det är litet dålig stil av\r\nstatsrådet att försöka glida undan den här frågan ge-\r\nnom att skylla på dåvarande miljölagstiftning. Det är\r\nbortförklaringar, där det sägs att det inte fanns någon\r\nledning på Banverket. Men där fanns i alla fall en\r\ntillförordnad chef. Har det verkligen inte tagits några\r\nkontakter mellan Banverket och departementet under\r\nden långa tid som trots allt har gått?\r\nFru talman! Jag skrev litet provokativt och frågade\r\nom Banverket hade fått underhandsbesked om att man\r\nfick göra den grundvattentappning som man gjorde.\r\nJag får här svaret att Banverket inte har fått det.\r\nJag skrev detta därför att det är förvånansvärt att\r\nen statlig myndighet som Banverket medvetet kan\r\nbryta mot gällande regler. Vi kan göra ett spektrum\r\noch fundera över hur man skulle ha reagerat om andra\r\nstatliga myndigheter hade gjort exakt samma sak.\r\nBanverkets agerande i det här fallet är ju närmast\r\nskandalöst.\r\nI juni månad 1997 skickade Vattendomstolen en\r\nbegäran till regeringen att regeringen skulle ta ställ-\r\nning i den här frågan. Svaret kommer i bästa fall i\r\njanuari 1998, trots att alla vet att problemen är stora\r\nnere vid Hallandsås.\r\nNu skall det bli en förundersökning, och en\r\nkommission skall tillsättas. Det är förvisso bra, därför\r\natt här finns alldeles för många frågetecken som be-\r\nhöver rätas ut.\r\nVarför var det tyst så länge? Jag skrev den första\r\nfrågan i riksdagen till statsrådet Uusmann i somras.\r\nDet var ingen som officiellt hade kontaktat riksdag\r\neller regering tidigare, trots att problemen hade fun-\r\nnits under lång tid nere på Hallandsås. Berodde det på\r\natt det gjorts några konstiga avtal där nere? Jag vet att\r\nBanverket och Skanska har ett stort ansvar, men det\r\nfinns också andra, t.ex. lokala politiker. Banverket\r\nsade i en tidning häromdagen att man inte placerade\r\ntunneln på bästa stället och att det fanns skäl till det.\r\nBerodde det kanske på att det skulle bli en ny järn-\r\nvägsstation i Båstad? Vilket ansvar har SJ?\r\nFör det första vill jag fråga statsrådet: Om en\r\nmyndighet som lyder under ett departement uppenbart\r\nbegår ett lagbrott, bör då inte ett statsråd ingripa? Det\r\nkan väl inte kallas ministerstyre?\r\nFör det andra vill jag fråga: Är det verkligen så,\r\nsom man kan befara, att det inte förekom någon som\r\nhelst kontakt mellan Kommunikationsdepartementet -\r\nsom i och för sig inte är statsrådets departement -\r\noch Banverket under hela den här tiden fram till\r\nseptember i år?</pre><pre>Anf.  117  LENNART DALÉUS (c):\r\nFru talman! Jag skall koncentrera mig på den del\r\nav svaret där miljöministern talar om att den\r\n\"kommande miljöbalken innebär en skärpt och sam-\r\nordnad miljölagstiftning\". Jag är inte riktigt säker på\r\nvad som menas med \"den kommande miljöbalken\",\r\nom det är utredningen, det som har varit en lagråds-\r\nremiss eller det material som miljöministern håller på\r\natt skriva tillsammans med Vänsterpartiet och Miljö-\r\npartiet. Men jag antar att det är det som miljöminis-\r\ntern har gett offentlighet åt på olika sätt.\r\nI det aktuella fallet kan man med tillämpning av\r\ndet förslaget se att situationen inte är helt enkel. Möj-\r\nligheten för en åklagare att agera i fallet med Hal-\r\nlandsås skulle nämligen bli beroende av att man kan\r\nvisa att det är en näringsidkare som har agerat och\r\nsom skulle kunna ådömas en sanktionsavgift. Om det\r\när på det sättet, och om en sanktionsavgift kan utdö-\r\nmas, skall åklagaren inte väcka åtal annat än i undan-\r\ntagsfall, enligt det här förslaget. Till slut kan det landa\r\ni att sanktionsavgiften inte blir aktuell därför att den\r\ninte nyttjar någonting till - återigen enligt det förslag\r\nsom miljöministern arbetar med.\r\nFru talman! Den här iakttagelsen i just det fall som\r\ninterpellationen gäller har lett erfarna åklagare på\r\nmiljöområdet till att konstatera att uppskattningsvis\r\n75 % av miljöbrotten försvinner från våra domstolar,\r\nenligt nuvarande lagstiftning. Dels försvinner de ur\r\nmiljölagstiftningen med den som grund, dels försvin-\r\nner de ur brottsbalkens bestämmelser.\r\nDet är litet svårt att förstå detta, fru talman. I fallet\r\nmed Hallandsås kan en sanktionsavgift aktualiseras,\r\nmen om den aktualiseras omöjliggörs å andra sidan\r\nåtal annat än i undantagsfall. Det kan då visa sig att\r\nsanktionsavgiften inte kan komma att utdömas därför\r\natt den inte nyttjar någonting till. Om situationen är så\r\nkomplicerad, som jag i korta ordalag försökte beskri-\r\nva, har jag svårt att förstå hur man kan kalla en kom-\r\nmande miljöbalk för \"en skärpt och samordnad miljö-\r\nlagstiftning\". Jag tror att i människors medvetande på\r\nmiljöområdet är uppfattningen den att miljöbrotten\r\nmåste beivras starkare och strängare och att det måste\r\nfinnas en tydlig grund för att skärpa beivrandet av\r\nmiljöbrott.\r\nOm min beskrivning är korrekt i fråga om sank-\r\ntionsavgifter och möjligheten att driva ett åtal, såsom\r\ni Hallandsåsfallet med den lagstiftning som skall\r\nkomma, enligt vad jag har läst i tidningarna, och om\r\nmiljöministern gör samma bedömning som erfarna\r\nmiljöåklagare har gjort, nämligen att i storleksord-\r\nningen 75 % av miljöbrotten nu kommer att lyftas ur\r\ndomstolarna, samt om miljöministern håller med mig\r\npå de två punkterna vill jag fråga henne: Kan miljö-\r\nministern förklara litet närmare för mig hur hon kan\r\nbetrakta den kommande miljöbalken som en skärpt\r\nmiljölagstiftning?</pre><pre>Anf.  118  MARGITTA EDGREN (fp):\r\nFru talman! Jag vill anknyta till Sten Anderssons\r\ninlägg, där han frågar hur man kan utkräva ansvar för\r\ndetta.\r\nJag var för ett par veckor sedan tillsammans med\r\nLars Leijonborg på Hallandsås och pratade med\r\nmånga människor, partikamrater och andra. Det finns\r\nen uppgivenhet, som också beror på att de upplever\r\natt det är brist på respekt för det folkliga vetandet. De\r\nboende där har sett att man tar ut oerhört mycket mer\r\nvatten än vad man har tillstånd till, att grundvattnet\r\nsjunker oerhört mycket. De ser det på djuren, på sig\r\nsjälva och på växterna osv. Människor har hört av sig\r\ntill sina egna politiker, och de har pratat med varand-\r\nra.\r\nDet är den här situationen som vi måste ta till oss:\r\nHur reparerar vi den brist på respekt för dem som de\r\nupplever? Hur återställer vi det förtroende som vi vill\r\natt de skall ha för de lagar och de domar som skall\r\nreglera detta område?\r\nDå vill jag fråga miljöminister Anna Lindh: Upp-\r\nlever Anna Lindh att en minister har de verktyg som\r\nkrävs för att kunna utkräva ansvar av de myndigheter\r\nsom har överträtt t.ex. vattendomarna? Det är min\r\nenkla fråga.</pre><pre>Anf.  119  DAN ERICSSON (kd):\r\nFru talman! Det här ärendet har vi debatterat vid\r\nnågra tillfällen nu, och för egen del har jag tagit upp\r\nflera aspekter. Jag skulle bara vilja ha ytterligare\r\nförtydliganden på en punkt. Jag vill gräva litet djupare\r\ni detta.\r\nDet gäller regeringens kunskap kring det s.k. mellan-\r\npåslaget. I april 1996 skapade regeringen förutsätt-\r\nningar för att göra den här genombrytningen uppe på\r\nåsen genom att tillskjuta 95 miljoner. Redan då fanns\r\ndet stora problem med vattenfrågan.\r\nMiljöministern har tidigare hänvisat till en skrivel-\r\nse från Banverket. Jag vill fråga om det tillsammans\r\nmed den skrivelsen inte fanns någon miljökon-\r\nsekvensbeskrivning. Det gällde faktiskt ett stort nytt\r\nprojekt uppe på åsen, som får stora miljökonsekven-\r\nser. Fanns det ingen form av miljökonsekvensbe-\r\nskrivning där man tog upp vattenfrågan?\r\nOm det inte fanns någon sådan faller de beröm-\r\nmande ord som ministern har framfört om järnvägsla-\r\ngen, som faktiskt trädde i kraft redan den 1 februari\r\nsamma år - 1996. Den var i kraft när det nya stora\r\nprojektet kom till.\r\nFanns det ingen tillstymmelse till miljökon-\r\nsekvensbeskrivning? Enligt min uppfattning borde det\r\nha funnits en sådan redan i enlighet med tidigare\r\nlagstiftning vid mellanpåslaget. Om det inte fanns\r\nnågon miljökonsekvensbeskrivning undrar jag varför\r\nden nya järnvägslagen inte bidrog till att man fick\r\nfram en sådan.</pre><pre>Anf.  120  Miljöminister ANNA LINDH (s):\r\nFru talman! Om jag börjar med Marianne Samu-\r\nelssons frågor kan jag säga att det är viktigt att man\r\nfår en bra handläggning av miljöbrott. Jag kan natur-\r\nligtvis inte kommentera tiderna i de enskilda fallen,\r\nmen jag kan generellt säga att det är viktigt att man\r\nprioriterar miljöbrott och den sortens frågor vid\r\nmyndigheterna.\r\nJag tror att skälet till att vi i många fall har sett att\r\nman inte har prioriterat miljöbrotten tillräckligt är att\r\ndet har varit svårt att ha kunskap om miljöbrott. Det\r\nhar varit en ibland oklar lagstiftning. Det har varit\r\nsvårt att veta hur man går vidare. Det har kort sagt\r\ninte varit områden som har varit tillräckligt tunga i\r\ndomstolarna.\r\nDet beklagar jag. Jag tror att detta förändras. Jag\r\när övertygad om att det förändras i och med den nya\r\nmiljöbalken, där vi får en sammanhållen tydligare\r\nlagstiftning. Vi får miljödomstolar, och vi kommer att\r\nfå helt andra möjligheter att helt enkelt höja statusen\r\nför miljörätten och därmed också, tror jag, för hante-\r\nringen av miljöbrotten.\r\nFru talman! Lennart Daléus talar om miljöbalken\r\noch nämner vad erfarna miljöåklagare säger. Det finns\r\nen åklagare som har hävdat detta. Jag menar att Len-\r\nnart Daléus beskrivning inte är korrekt. Det är inte så\r\natt en stor andel kommer att falla bort. Problemet i\r\ndag är dessutom inte att för många fall går till åtal och\r\ndom. Problemet är att man inte väcker åtal eller att\r\ndom inte faller. Därför är det viktigt att se till att vi får\r\nfram ärenden till domstolarna. Jag tror att miljösank-\r\ntionsavgifter är viktigt, för det handlar om att behand-\r\nla de fall som mer eller mindre gäller ordningsförseel-\r\nser på ett annat sätt. Därmed kan man koncentrera sig\r\npå det som verkligen är miljöbrott.\r\nJag vill inte heller här föregripa polisutredningen\r\nvad gäller Hallandsåsen, men jag kan konstatera att\r\nvårdslöshet med kemikalier definitivt inte är någon\r\nordningsförseelse. Det handlar inte om miljösank-\r\ntionsavgifter. Det är ett traditionellt miljöbrott - ett\r\nkemikaliebrott. Straffpåföljden är då böter eller fäng-\r\nelse. Det är inte något som man skulle vilja kalla\r\nordningsförseelse.\r\nSten Andersson, fru talman, undrar om myndighe-\r\nterna skall följa lagarna. Det är självklart att myndig-\r\nheterna skall följa lagarna. Regeringen följer grundla-\r\ngen. Därmed skall vi heller inte styra myndigheterna.\r\nMyndigheterna är självständiga. Regeringen föregri-\r\nper heller inte domstolsbeslut. Det framgår mycket\r\ntydligt av grundlagen.\r\nMargitta Edgren anknöt till denna diskussion. Jag\r\nförstår att det är ett väldigt stort problem. Jag tror att\r\ndet tar lång tid innan vi får tillbaka förtroendet från\r\ninvånarna i regionen på grund av de problem som har\r\ninträffat. Jag tror att vi får arbeta väldigt hårt, både\r\nfrån den politiska sidan och från myndigheterna och\r\nandra, för att få tillbaka förtroendet.\r\nJag förstår att människor är upprörda. Problemet\r\när att vi från regeringens sida måste förutsätta att\r\nmyndigheter och andra följer lagen. Vi förutsatte att\r\nBanverket följde lagen. De hade en vattendom. När\r\nlagen inte följs får man gå den rättsliga vägen, och det\r\när därför ärendet är föremål för polisutredning.\r\nJag ser att min taletid är ute, så jag får återkomma\r\ntill Dan Ericssons fråga.</pre><pre>Anf.  121  MARIANNE\r\nSAMUELSSON (mp):\r\nFru talman! Det är naturligtvis mycket angeläget\r\natt vi får en miljölagstiftning som fungerar och att\r\nmiljömål handläggs så att något liknande det som\r\nskett på Hallandsåsen inte upprepas. Hade ärendet\r\nhandlagts på det sätt som är riktigt för miljömål som\r\nhar polisanmälts, nämligen snabbt, hade vi kanske\r\nsluppit den katastrof vi ser nu. Det tycker jag är vik-\r\ntigt att vi har med oss. Skall vi kunna återupprätta\r\nförtroendet för miljölagar och för miljöaspekterna i\r\npolitiken gäller det nog att se till att politiken verk-\r\nställs på ett sätt som gör det möjligt.\r\nLitet bekymmersamt är det att länsstyrelsernas\r\nmöjlighet att kontrollera enligt Riksrevisionsverket\r\ntydligen inte heller fungerar riktigt som det var tänkt.\r\nMan har så många ärenden att man inte längre hinner\r\nmed allt.\r\nDet jag tycker är viktigt att poängtera är att man\r\ninte har följt upp vattendomen. Varför gjordes det\r\ningenting? När vi var på studiebesök på platsen var\r\ndet första vi såg att selekteringsdammarna, som enligt\r\nvattendomen skall vara fyra stycken, bara är tre. Vi\r\nkunde heller inte se att infiltreringsanläggningen ser\r\nut som det står i vattendomen att den skall göra. Det\r\nser faktiskt ut som om det bara finns ett rör rakt ut till\r\nkorna på ängen, som dricker av vattnet.\r\nDet är förfärligt. Det är någonting som har brustit.\r\nDels har man inte följt den dom man har ålagts att\r\nfölja, dels har det förmodligen inte skett någon kon-\r\ntroll. En sådan enkel tydlig sak måste massvis av\r\nområdets politiker har sett tidigare. De borde ha på-\r\npekat detta. Det är förvånande att det bara är mitt\r\nparti som har haft denna kritiska inställning och inte\r\ntrott att det skulle gå att hantera bygget på ett miljö-\r\nmässigt bra sätt.\r\nDet parti som har den reella makten i Båstad -\r\nCenterpartiet tror jag att det är - har varit väldigt tyst\r\ni denna fråga. Det bekymrar mig. Jobben, t.ex., är\r\ntydligen viktigare än miljöaspekterna. Det görs inte\r\nens en kontroll av något som kan ses med blotta ögat.\r\nDet finns säkert massor av saker på miljösidan som\r\ninte går att se, men det går i detta fall att se att man\r\ninte har gjort som det stod i miljödomen. Det tycker\r\njag är ganska skandalöst.\r\nDet har från början saknats en så ordentlig kon-\r\ntroll att man direkt har kunnat säga ifrån. Detta, och\r\ndet faktum att det pumpas upp ännu mer vatten, tyder\r\npå att det inte fungerar enligt de miljömål som är\r\nuppsatta. Det borde ha funnits en möjlighet att kräva\r\nen miljökonsekvensanalys av helheten. Det går inte\r\nens att klara den lilla del som det har fattats miljöbe-\r\nslut om.\r\nVar har ministern och regeringen möjlighet att in-\r\ngripa? Det måste ändå ha funnits signaler om delarna\r\ni helheten. Vattendomen har överlämnats för vidare-\r\nhantering till regeringen. Varför har det inte hänt\r\nnågonting? Varför har man inte dragit åt bromsen?\r\nVarför har man inte kunnat reagera? Det borde vara\r\nen självklarhet att den möjligheten finns och att det\r\ninte uppfattas som ministerstyre. Om man som före-\r\nträdare för folket inte kan reagera i tid brister lag-\r\nstiftningen.</pre><pre>Anf.  122  STEN ANDERSSON (m):\r\nFru talman! Det är inte ofta jag är överens med\r\nMarianne Samuelsson, men detta är undantaget som\r\nbekräftar regeln. Jag delar hennes uppfattning om det\r\nlokala ansvaret. Det kommer förhoppningsvis fram\r\nnär kommissionen lägger fram sitt slutbetänkande.\r\nDet producerades stora rubriker i och med att man\r\nupptäckte tätningsmedlet, men det är en statlig myn-\r\ndighets handlande med den olagliga grundvatten-\r\nsänkningen som som får de långsiktiga negativa kon-\r\nsekvenserna.\r\nFru statsråd! Är det verkligen så illa? Statsrådet är\r\nju i varje fall på papperet chef för en statlig myndig-\r\nhet. Kan hon då inte gå in och påtala för generaldirek-\r\ntören att det här inte stämmer med lagstiftningen och\r\natt det absolut måste vara fel? Är det så att vår\r\ngrundlag förbjuder det? Jag tycker att det skulle vara\r\nsvårt att försvara ett sådant ställningstagande.\r\nDet är litet konstigt att diskutera det här med Anna\r\nLindh, som inte ansvarar för det departement som jag\r\ntog upp i min interpellation. Är det så att man singlar\r\nslant på Regeringskansliet när man skall besvara\r\ninterpellationer? Om detta hade hänt på Anna Lindhs\r\neget departement, hade hon då inte ansett att det till\r\ndel berodde på dåliga kommunikationer?\r\nJag hade också en annan fråga som inte heller be-\r\nrör Anna Lindh, eftersom det inte gäller hennes depar-\r\ntement, men jag kan i stället fråga om hon kan tänka\r\nsig att generellt medverka till ändrade rutiner vad\r\ngäller rapportering fram och tillbaka mellan departe-\r\nment och myndigheter.</pre><pre>Anf.  123  LENNART DALÉUS (c):\r\nFru talman! Jag skall uppehålla mig litet till vid\r\nmiljöbalken. Anledningen är att om vi får ett förslag\r\ntill miljöbalk under december kommer vi i riksdagen\r\natt ha väldigt bråttom med hanteringen av den. Därför\r\ntar jag nu tillfället att försöka tränga in litet mer i vad\r\nmiljöbalksförslaget egentligen handlar om.\r\nDet hela blev ytterligare litet mer oklart genom\r\nmiljöministerns inlägg nyss. Har jag fel i att om man\r\nfrån åklagarhåll vill driva Hallandsåsärendet måste\r\nman först klara ut om det är en näringsidkare som har\r\nägnat sig åt detta, så att man har någon att rikta en\r\nsanktionsavgift mot? Om det är fråga om en närings-\r\nidkare kan åklagaren inte väcka åtal. Är det korrekt?\r\nÅtal kan inte väckas såvitt inte fängelse kan utdömas\r\nsom straff, och det skulle i det här fallet, även med\r\nkommande lagstiftning, vara osannolikt. Det jag und-\r\nrar är om det är möjligt att gå vidare med åtal även i\r\nde fall då sanktionsavgift enligt miljöministerns\r\nkommande förslag kan utdömas. Möjliggör miljömi-\r\nnisterns förslag alltså att åtal kan väckas även om inte\r\nfängelsestraff kan utdömas? Är inte summan av det\r\njag säger, miljöministern, att det genom det nya för-\r\nslaget sker en avkriminalisering av miljöbrott?</pre><pre>Anf.  124  Miljöminister ANNA LINDH (s):\r\nFru talman! Marianne Samuelsson tog upp en vik-\r\ntig fråga, nämligen tillsynen. När vi får en ny, bra och\r\nsammanhållen miljölagstiftning är det viktigt att vi\r\nockså skärper tillsynen på alla nivåer. Tyvärr tror jag\r\natt också tillsynen, som så mycket annat, har blivit\r\nlidande av de senaste årens väldigt hårda ekonomiska\r\nverklighet. Det är alltså viktigt att vi skärper tillsynen\r\npå alla nivåer.\r\nDet är också viktigt att komma ihåg att i det fall vi\r\ndiskuterar, Hallandsåsen, utövade kommunen sitt\r\ntillsynsansvar. Man hade reagerat mot den här kemi-\r\nkalien. Användningen av kemikalien gick för fort,\r\nannars hade kommunen som tillsynsmyndighet för-\r\nmodligen ingripit och stoppat användningen av\r\nRhoca-Gil. Man hade emellertid inte informationen\r\ntillräckligt tidigt. Jag tycker alltså att kommunen i det\r\nhär fallet gjorde ett bra arbete när det gäller tillsynen.\r\nNär det gäller vattenfrågorna var det länsstyrelsen\r\nsom utövade tillsynen. De lämnade över det till åkla-\r\ngare. Vi får se vad gäller vattendomen om den hante-\r\nring som skett har varit korrekt eller inte. De tidigare\r\ndomarna har inte alls kommit till regeringen. Rege-\r\nringen har alltså inte haft med dem att göra.\r\nDen senaste överlämnades i somras till regeringen\r\nför regeringens avgörande. När regeringen får en\r\nförfrågan om en sänkning av grundvattennivån måste\r\nvi höra myndigheter och experter. Vi fick en förfrågan\r\nunder sommaren, och vi skickade t.o.m. samma dag ut\r\nden till ansvariga myndigheter för att få in remissvar.\r\nInnan remisstiden ens var över hade det som hände på\r\nHallandsåsen inträffat. I det läget valde vi att bevilja\r\nBanverkets begäran om anstånd ytterligare en månad.\r\nI det läget förstår jag att Banverket behövde en månad\r\ntill på sig för att fundera över hur arbetet skall bedri-\r\nvas i fortsättningen. Det var rimligt att förlänga den\r\ntiden, att ge Banverket en månads anstånd. Något som\r\nhade varit direkt farligt i det här läget hade varit att\r\nförsöka hasta fram en lösning av hur man skall för-\r\nhindra vattnet att tränga ut. I så fall hade vi riskerat\r\nfler miljömässigt olämpliga lösningar. Den här frågan\r\nmåste de nog bereda ordentligt i Banverket.\r\nDan Ericsson har fått vänta på svar på sina frågor.\r\nNej, Kommunikationsdepartementet hade ingen an-\r\nledning att reagera när man fick en begäran och beslut\r\nfattades om 95 miljoner kronor. Det som skedde var\r\natt Banverket gavs rätt att från anslaget Nyinveste-\r\nringar i stomjärnvägar till Vägverket utbetala 95 mil-\r\njoner kronor för att finansiera utbyggnaden av vissa\r\nlänsvägar. Det här var alltså en gemensam hemställan\r\nfrån Banverket och Vägverket, som Jan Brandborn\r\noch Monica Andersson hade undertecknat. Det fanns\r\ningenting i detta om vare sig påverkan av grundvatten,\r\npåverkan av ytvatten eller användning av kemikalier.\r\nDet fanns därför ingen anledning för Kommunika-\r\ntionsdepartementet att resa de frågorna, eftersom det\r\ninte förelåg några sådana antydningar om tvivel i den\r\nansökan och det underlag man fick in.</pre><pre>Anf.  125  MARIANNE\r\nSAMUELSSON (mp):\r\nFru talman! Jag har en kompletterande fråga. Det\r\ngäller länsstyrelsens roll. Länsstyrelsen är ju regering-\r\nens förlängda arm i fråga om kontrollen i det här\r\nsammanhanget. I vattendomstolsbeslutet står det att\r\nman i samarbete med länsstyrelsen skall se över frå-\r\ngan om cementeringsdammarna. Då bör ju länsstyrel-\r\nsen också veta att man inte följer Vattendomstolens\r\ndom. Har det meddelats till regeringen att man här har\r\nvalt en annan modell, med tre dammar i stället för\r\nfyra? I ministerns svar står vad gäller den tredje ansö-\r\nkan som överlämnats till regeringen att Banverket är\r\nskyldigt att följa tidigare vattendomar, till dess nytt\r\nbeslut meddelas i ärendet. Men vid det laget visste ju\r\nregeringen att tidigare vattendomar inte följdes. Var-\r\nför agerade regeringen inte då?\r\nKan det verkligen vara så att man får beskeden,\r\nman läser papperet men man agerar inte? I så fall, om\r\nmyndigheter och politiker inte agerar, är det ju något\r\nsom brister. Det gör mig upprörd, arg och ledsen att\r\ndet skall behöva vara så. I papperet kan man läsa att\r\ndet överlämnats. Där står också tydligt att till dess\r\ngäller tidigare beslut. Samtidigt vet vi att i det läget\r\nvisste alla att det beslutet inte följdes, eftersom det\r\nfanns en polisanmälan och det fanns ett vitesföreläg-\r\ngande från länsstyrelsen. Då borde man ha haft an-\r\nledning att agera när det nya ärendet dök upp. Det\r\nmåste finnas ett instrument som gör att man kan age-\r\nra. Varför gör det inte det? Det kan väl inte vara så att\r\ndet bara är fråga om slapphet, att man ser på papperet\r\noch sedan lägger det åt sidan och säger att det är ruti-\r\nnärenden?</pre><pre>Anf.  126  STEN ANDERSSON (m):\r\nFru talman! Jag fick inga svar på mina frågor om\r\nhur mycket statsråden kan lägga sig i. Det sägs ofta i\r\ndebatter här i kammaren att det är viktigt med politi-\r\nker i myndigheternas styrelser för att dessa skall kun-\r\nna rapportera till riksdagen och regeringen. Efter vad\r\njag förstår finns det politiker även i Banverkets styrel-\r\nse. Vilken återrapporteringsaktivitet de har ägnat sig\r\nåt är hittills väl dolt.\r\nOm detta hade hänt på någon myndighet som sor-\r\nterar under statsrådet Lindh, hade hon då inte blivit\r\nirriterad över att myndigheten lät sådant försiggå?\r\nHade det varit ministerstyre om hon hade gått och\r\nfrågat: Vad är det ni håller på med för någonting här?\r\nJag tycker inte, rent logiskt, att en sådan förfrågan kan\r\nhandla om ministerstyre.\r\nI juni månad överlämnade alltså Vattendomstolen\r\ndet här till regeringen. Sedan är det Banverket som är\r\nden stora boven i sammanhanget. Det är där man\r\nsedan inte blir färdig. Banverket orsakar genom sin\r\nförsening att det dröjer ytterligare fyra veckor. Det\r\ndröjer alltså sex sju månader att få ett utslag i en så\r\npass viktig fråga. Och då har ändå Vattendomstolen\r\ngjort sitt ställningstagande och vill bara att det skall\r\nbekräftas eller förkastas av regeringen.\r\nNär jag följer den här debatten, och det gör jag\r\nsom skåning rätt så mycket, får jag uppfattningen att\r\nstatsrådet och hennes kolleger försöker fokusera kriti-\r\nken i första hand mot Skanska. Men huvudansvarig\r\nentreprenör för hela det här projektet är faktiskt Ban-\r\nverket. Det är Banverket som bär huvudansvaret,\r\nenligt de flestas uppfattning.</pre><pre>Anf.  127  DAN ERICSSON (kd):\r\nFru talman! Miljöministern säger att regeringen\r\ninte hade någon anledning att reagera på den skrivelse\r\nsom man fick från Banverket och som låg bakom\r\nregeringens beslut att skjuta till 95 miljoner. Miljö-\r\nministern vet mycket väl att det var kommunen som\r\nställde de här kraven för att man skulle tillåta manö-\r\nvern med ett mellanpåslag. Och detta är ju ett stort\r\nprojekt. Det är ett nytt stort projekt i det sammantagna\r\nHallandsåsprojektet.\r\nMin fråga är: Täckte verkligen inte dåvarande\r\nlagstiftning, som vi har fortfarande, kravet att det\r\nskulle vara en miljökonsekvensbeskrivning vid ett\r\nsådant här nytt projekt som mellanpåslaget är? Är\r\nmiljöministern beredd att låta någon av sina jurister\r\ntitta på detta? Då bär ju faktiskt regeringen ett de-\r\nlansvar om man inte krävde detta i det här läget.\r\nMan hade inte anledning att reagera, säger man\r\nfrån regeringens sida. Men det här var ju ett stort\r\nprojekt med stora konsekvenser, och problemet med\r\nvattnet var känt. Det kanske var så att det fanns an-\r\nledning att reagera - inte minst mot bakgrund av den\r\nlagstiftning som gäller.\r\nDen andra delfrågan gällde den nya järnvägslagen,\r\nsom miljöministern har lagt fram och som dessutom\r\nhade trätt i kraft vid det här tillfället. Inte heller den\r\nhar alltså påverkat regeringen att reagera på något\r\nsätt. Då visar det sig ju att den kanske inte är så till\r\nfyllest som miljöministern har antytt.</pre><pre>Anf.  128  Miljöminister ANNA LINDH (s):\r\nFru talman! Det här blir delvis en litet rörig debatt.\r\nDet är viktigt att understryka en gång för alla att det\r\ninte går att lämna svar på och kommentera alla de\r\nfrågor och inlägg som görs, eftersom regeringen inte\r\nfår ta över polisutredning och inte heller får styra\r\nmyndigheterna. Om regeringen försökte agera polis i\r\ndet här fallet, försökte föregripa polisutredningen eller\r\ngå in i myndighetsarbetet skulle jag bryta mot grund-\r\nlagen, och det vill jag inte.\r\nDäremot har jag sagt många gånger tidigare, och\r\njag upprepar det igen, att det som har skett är mycket\r\nallvarligt och att både Skanska och Banverket natur-\r\nligtvis har ett ansvar för det inträffade. Regeringen ser\r\nmycket allvarligt på att ett statligt verk har varit in-\r\nblandat.\r\nNär det sedan gäller fortsättningen och vad vi kan\r\ngöra framöver är det viktigt att se att den nya miljö-\r\nlagstiftningen trots allt ger större möjligheter än vi har\r\nhaft tidigare att föregripa den här sortens händelser.\r\nVi får betydligt bättre miljökonsekvensbeskrivningar i\r\nframtiden. Eftersom det här gällde mellanpåslaget och\r\nvägar till mellanpåslaget var det inte ett exempel, Dan\r\nEricsson, på när man enligt järnvägslagen skulle ha\r\nnya miljökonsekvensbeskrivningar. Däremot kommer\r\ndet i fortsättningen enligt miljöbalken att ställas be-\r\ntydligt starkare krav på miljökonsekvensbeskrivningar\r\nvid stora trafikprojekt. Dessa blir också mer detalje-\r\nrade än i dag, och det blir mer preciserat hur de skall\r\nse ut.\r\nEftersom jag inte hann svara Lennart Daléus förra\r\ngången vill jag också säga att jag tror att Lennart\r\nDaléus har missuppfattat sanktionsavgiften. Eller\r\nrättare sagt: Jag förstår nu hur Lennart Daléus har\r\nmissuppfattat sanktionsavgiften. Det är alltså så att\r\nnär fängelse utdöms blir det inte både fängelse och\r\nsanktionsavgift - så kan jag i korthet säga, eftersom\r\ntaletiden är slut. Det blir alltså en betydligt starkare\r\noch bättre miljölagstiftning, och förhoppningsvis är\r\ndet också ett sätt att undvika fler Hallandsåsar.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 §  Anmälan om inkomna faktapromemorior\r\nom förslag från Europeiska kommissionen</pre><pre>Tredje vice talmannen meddelade att följande\r\nfaktapromemorior om förslag från Europeiska kom-\r\nmissionen inkommit och delats ut till kammarens\r\nledamöter:\r\nFörslag till Rådets direktiv om transportabel tryckut-\r\nrustning KOM (96) 674\r\nMeddelande rörande finansiering av transeuropeiska\r\nnätverk för transporter - partnerskapstransport i\r\nallmän och privat sektor KOM (97 )453</pre><pre>9 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades\r\nMotioner\r\n1997/98:Ju8 och Ju9 till justitieutskottet</pre><pre>10 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nProposition\r\n1997/98:7 Vårdnad, boende och umgänge</pre><pre>Motioner\r\nmed anledning av prop. 1997/98:37 Fortsatt tillämp-\r\nning av vissa bestämmelser om allmännyttiga bo-\r\nstadsföretag\r\n1997/98:Bo1 av Marietta de Pourbaix-Lundin (m)\r\n1997/98:Bo2 av Ulf Björklund m.fl. (kd)\r\n1997/98:Bo3 av Knut Billing m.fl. (m)\r\n1997/98:Bo4 av Erling Bager m.fl. (fp)\r\n1997/98:Bo5 av Owe Hellberg m.fl. (v)\r\n1997/98:Bo6 av Rolf Kenneryd m.fl. (c)\r\n1997/98:Bo7 av Per Lager m.fl. (mp)</pre><pre>11 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 5 november</pre><pre>1997/98:60 av Kia Andreasson (mp) till justitieminis-\r\ntern\r\nMedlingsverksamhet för unga lagöverträdare\r\n1997/98:61 av Göte Jonsson (m) till miljöministern\r\nMiljöforskningen\r\n1997/98:62 av Inga Berggren (m) till inrikesministern\r\nBostadspolitiken</pre><pre>den 6 november</pre><pre>1997/98:63 av Yvonne Ruwaida (mp) till justitiemi-\r\nnistern\r\nDen svenska säkerhetspolisen</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 18 november.</pre><pre>12 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 5 november</pre><pre>1997/98:107 av Bengt Hurtig (v) till näringsministern\r\nPharmacia Upjohns situation\r\n1997/98:108 av Dan Ericsson (kd) till miljöministern\r\nDelegationen till klimatkonferensen i Kyoto\r\n1997/98:109 av Ingrid Näslund (kd) till statsrådet\r\nThomas Östros\r\nSjömansskatten\r\n1997/98:110 av Annika Jonsell (m) till arbetsmark-\r\nnadsministern\r\nArbetslöshet i EU och Sverige\r\n1997/98:111 av Ingrid Näslund (kd) till kommunika-\r\ntionsministern Göteborgsöverenskommelsens finansi-\r\nering</pre><pre>den 6 november</pre><pre>1997/98:112 av Chatrine Pålsson (kd) till socialmi-\r\nnistern\r\nÄldreomsorgen</pre><pre>den 5 november</pre><pre>1997/98:113 av Owe Hellberg (v) till näringsminis-\r\ntern\r\nEtablering av halvledarindustri\r\n1997/98:114 av Ann-Kristine Johansson (s) till ar-\r\nbetsmarknadsministern\r\nTillfällig avgångsersättning</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 18 november.</pre><pre>13 §  Anmälan om skriftliga svar på frågor</pre><pre>Anmäldes att följande skriftliga svar på frågor in-\r\nkommit</pre><pre>den 5 november</pre><pre>1997/98:88 av Michael Hagberg (s) till näringsminis-\r\ntern\r\nDen omreglerade elmarknaden\r\n1997/98:89 av Eva Goës (mp) till näringsministern\r\nPolenkabeln</pre><pre>Svaren redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 18 november.</pre><pre>14 §  Kammaren åtskildes kl. 15.45.</pre><pre>\r\nFörhandlingarna leddes\r\nav tredje vice talmannen från sammanträdets början\r\ntill ajourneringen kl. 13.45 och\r\nav talmannen därefter till sammanträdets slut.</pre><pre>\r\nInnehållsförteckning</pre><pre></pre><pre></pre><pre></pre><pre></pre><pre></pre><pre></pre><pre></pre><pre></pre><pre>\r\n2</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}