{"dokumentstatus":{"dokument":{"hangar_id":"2348886","dok_id":"GL0998","rm":"1997/98","beteckning":"98","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"98","slutnummer":"0","datum":"1998-04-28 00:00:00","systemdatum":"2005-10-27 13:14:36","publicerad":"1998-04-28 00:00:00","titel":"Riksdagens snabbprotokoll 1997/98:98 Tisdagen den 28 april","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{D65317C8-B2F7-47D0-A3DB-FE38CFE5CEFC}","dokument_url_text":"http://data.riksdagen.se/dokument/GL0998/text","dokument_url_html":"http://data.riksdagen.se/dokument/GL0998","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GL0998","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1997/98:98</div>\r\n<div class=\"sidhuvud_datum\">Tisdagen den 28 april</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 14.00 - 16.17</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>18.00 - 18.40</pre><pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>----------------------------------------------------------------------</pre><pre>1 §  Justering av protokoll</pre><pre>Justerades protokollet för den 22 april.</pre><pre>2 §  Anmälan om inkommen faktapromemoria\r\nom förslag från Europeiska kommissionen</pre><pre>Talmannen meddelade att följande faktaprome-\r\nmoria om förslag från Europeiska kommissionen\r\ninkommit och delats ut till kammarens ledamöter:\r\nFörslag till rådets förordning (EG) om ändring av\r\nförordning (EG) om de avgifter som skall betalas\r\ntill Europeiska läkemedelsmyndigheten för värde-\r\nring av läkemedel KOM (98) 21</pre><pre>3 §  Svar på interpellation 1997/98:231 om de\r\nmindre sjukhusen</pre><pre>Anf.  1  Socialminister MARGOT\r\nWALLSTRÖM (s):\r\nFru talman! Chatrine Pålsson har frågat på vilka\r\nsätt jag avser att agera för att råda bot på den upp-\r\nfattning som alltmer sprider sig om att de mindre\r\nsjukhusen skulle vara sämre på grund av sin storlek.\r\nChatrine Pålsson har också frågat om jag avser att\r\nvidta åtgärder för att motverka nedläggning av mindre\r\nsjukhus.\r\nSom Chatrine Pålsson framhåller i interpellationen\r\nhar de medicinska framstegen ställt oss inför nöd-\r\nvändiga förändringar av sjukhusstrukturen. Det är\r\nemellertid inte så att kraven på att förändra sjukhu-\r\nsens struktur på något sätt kommer överraskande.\r\nTvärtom har de kunnat förutsägas, och har också\r\nförutsagts av insiktsfulla bedömare, sedan lång tid\r\ntillbaka. Förutsägelserna har grundats på såväl eko-\r\nnomin som de teknologiska förutsättningarna.\r\nUnder de senaste åren har landstingen påbörjat ett\r\narbete med att förändra sjukhusstrukturen i mer ge-\r\nnomgripande former än tidigare. Det är en naturlig\r\nkonsekvens av den medicinska utvecklingen som\r\nmöjliggör att mer vård numera kan ges utanför sjuk-\r\nhusen. Under 1990-talet har mer än var femte vård-\r\nplats försvunnit i akutsjukvården. Det leder till att\r\nockså organisationen av den kvarvarande slutna vår-\r\nden måste kunna omprövas.\r\nUtvecklingen går mot att den nuvarande organisa-\r\ntionen med uppdelning i primärvård, länsdelssjuk-\r\nvård, länssjukvård och regionsjukvård börjar bli inak-\r\ntuell; en ny mer ändamålsenlig sjukvårdsstruktur\r\nhåller på att växa fram. På några håll genomförs en\r\nkraftfull modernisering av akutsjukvårdsstrukturen\r\nbl.a. mot bakgrund av det måldokument för akut om-\r\nhändertagande som Socialstyrelsen tog fram år 1994.\r\nMåldokumentet, som utarbetades med hjälp av en\r\nexpertgrupp, rörde framför allt de kirurgiska speciali-\r\nteterna. I en uppföljningsrapport som kom ut året\r\ndärpå ställdes rekommendationerna i måldokumentet i\r\nrelation till den då aktuella situationen vid akutsjuk-\r\nhusen. Den jämförelsen visade att många akutsjukhus\r\ninte hade acceptabel kompetens.\r\nInternationella och svenska studier har dokumen-\r\nterat värdet av koncentration och specialisering av\r\nakutsjukvården när det gäller svåra olycksfall och\r\novanliga sjukdomar. Kvalitet och säkerhet kan också\r\nanföras som motiv för en ökad koncentration av delar\r\nav den kirurgiska vården. Liknande motiv anförs från\r\nvissa håll som motiv för koncentration av vården av\r\npatienter med andra akuta sjukdomstillstånd, t.ex.\r\nhjärt-kärl-sjukdomar. Enligt vad jag har erfarit finns\r\ndet delade meningar inom läkarkåren om hur långt\r\nman kan och bör driva koncentrationen. Patienternas\r\nönskemål om närhet till sjukvård talar mot en alltför\r\nlångt driven koncentration, liksom hänsynen till de\r\nanhöriga.\r\nPlaneringen av den framtida hälso- och sjuk-\r\nvårdsstrukturen måste också ta hänsyn till de geogra-\r\nfiska förhållandena i Sverige. Strukturen kan inte vara\r\ndensamma i tätbebyggda områden som i glesbygden.\r\nTendensen i den pågående strukturomvandlingen\r\när inte heller att lägga ned sjukhus - utan att förändra\r\nderas innehåll. Det handlar om förändrad fördelning\r\nav uppgifter mellan sjukhusen, den öppna specialist-\r\nvården utanför sjukhus, primärvården och de särskilda\r\nboendeformerna i kommunerna. I förändringsarbetet\r\ningår också ett mer flödesorienterat synsätt utifrån\r\npatientens perspektiv med betoning på vårdkedjor och\r\nvårdprogram.\r\nUtvecklingen går således mot att den kirurgiska\r\nakutsjukvården koncentreras till större sjukhus, me-\r\ndan de mindre inriktar sig på planerad vård. Dessa\r\nsjukhus har en mycket viktig funktion framför allt i\r\nvården av äldre. Fördelarna ligger i närheten till an-\r\nhöriga och patientens egen miljö, i möjligheterna till\r\nen helhetssyn på patientens behov samt i bättre förut-\r\nsättningar för samverkan mellan sjukhus, primärvård\r\noch den kommunala hälso- och sjukvår-\r\nden/äldreomsorgen.\r\nDetta kan illustreras med ett exempel från Väst-\r\nmanland. I Västmanland sker koncentrationen av de\r\nkirurgiska akutresurserna till Västerås. Centrallasaret-\r\ntet i Västerås får akutsjukhusets kompetenskrav till-\r\ngodosedda, samtidigt som en uppgradering görs av\r\nframför allt den internmedicinska kompetensen på\r\növriga sjukhus. Exemplet visar att det är möjligt att\r\ngenomföra en modernisering av akutorganisationen\r\nparallellt med en kvalitetsförbättring inom vården,\r\nfrämst av de äldsta patienterna.\r\nStrukturförändringar inom hälso- och sjukvården\r\när en process som måste få ta tid och anpassas till\r\nlokala förutsättningar. Det finns inte en modell som\r\npassar över hela landet. Ansvaret för organisationen\r\nav hälso- och sjukvården åligger naturligtvis sjuk-\r\nvårdshuvudmännen. Regeringen har, genom Social-\r\nstyrelsen, en självklar uppgift att följa kvaliteten i\r\nvården.\r\nGrundläggande för all vård och omsorg måste gi-\r\nvetvis vara att människor skall känna trygghet och att\r\nman kan vara säker på att vården och omsorgen håller\r\ngod kvalitet. Sjukvården måste organiseras så att vi\r\nbåde kan klara ett högspecialiserat akut omhänderta-\r\ngande och ta hand om äldre människor. I det arbetet\r\när jag övertygad om att både små och stora sjukhus,\r\noch inte minst primärvården, behövs.</pre><pre>Anf.  2  CHATRINE PÅLSSON (kd):\r\nFru talman! Först vill jag tacka Margot Wallström\r\nför svaret. Jag har i alla fall fått svar på några av mina\r\nfrågor.\r\nVad jag under senare år har blivit förvånad över är\r\nden åsikt som tycks finnas, nämligen att mindre sjuk-\r\nhus skulle vara sämre än större. Jag har också många\r\ngånger undrat vad det är som är så speciellt med Sve-\r\nrige eftersom vi för en sjukhuspolitik som inte andra\r\nländer för.\r\nI Sverige har vi redan nu få och stora sjukhus. Här\r\nfinns det 8-13 sjukhus per miljon invånare. I Tysk-\r\nland och USA, för att ta ett par exempel, finns det mer\r\nän 20 sjukhus per miljon invånare. Inte heller har man\r\nden gammalmodiga uppdelning som jag mycket har\r\nifrågasatt, dvs. med länsdelssjukhus, länssjukhus och\r\nuniversitetssjukhus. I stället har man mindre och stör-\r\nre sjukhus, beroende på hur mycket upptagningsom-\r\nrådet omfattar. Den utveckling som vi sett under sena-\r\nre år har ju ändå gjort att även mindre sjukhus fått en\r\nalltmer kvalificerad personal. Inte minst gäller det\r\nläkare och specialister. Olika undersökningsmetoder\r\nhar utarbetats. Man har haft direktkontakt med det\r\nstora universitetssjukhuset, och det har fungerat allde-\r\nles utmärkt.\r\nJag är glad över att också socialministern tycker\r\natt vi har ett föråldrat system och att vi kanske borde\r\nse över det hela, vilket jag många gånger har motione-\r\nrat om. Jag undrar ändå vad som är grunden till att\r\nman ifrågasätter det här.\r\nSPRI har lagt fram en rapport, Vårdkostnader\r\n1994, med DRG-jämförelser beträffande sjukhus och\r\nkliniker. Där slås det fast att små sjukhus inte är dyra-\r\nre än stora sjukhus. Däremot är det stora skillnader\r\nmellan olika kliniker inom ett sjukhus. Det lönar sig\r\ninte att lägga ned små sjukhus, säger fil.dr Kennet\r\nCarling, som är medförfattare till nämnda rapport.\r\nMan åstadkommer inte därigenom billigare vård.\r\nHistorien visar också att om ett sjukhus läggs ned så\r\när det borta för alltid.\r\nSocialministern säger nu att meningen inte är att\r\nsjukhus skall läggas ned, utan att verksamheten skall\r\nförändras. Då läser jag mellan raderna och hör mellan\r\norden att det skall bli en annan sorts verksamhet. Det\r\när bra, inte minst för både personalen och invånarna.\r\nMen den sortens akutsjukvård kanske inte sköts där.\r\nDå blir det ändå inte samma trygghet som den jag\r\navser för ett akut omhändertagande, en hjärtinfarkt\r\neller vad det vara månde. Människor känner trygghet,\r\näven om ingenting händer, just i närheten till vård.\r\nFru talman! När någon vårdas på sjukhus och man\r\ninte vet om det finns resurser i form av narkosperso-\r\nnal dygnet runt osv. måste det också för planerade\r\noperationer till en ordentlig bas inom jourorganisatio-\r\nnen ifall någonting skulle hända, t.ex. om den opere-\r\nrade patienten skulle behöva omopereras. Annars\r\nfinns ju risk att de mindre akutsjukhusen på grund av\r\nbristande trygghet tvingas se att patienterna i alla fall\r\nåker till ett ställe längre bort och blir opererade, efter-\r\nsom en patient nu får välja själv.\r\nMed anledning av det, fru talman, vill jag fråga\r\nsocialministern: Om man prutar av på akutsjukvårdsi-\r\ndén, den basalaste verksamheten, finns det då inte risk\r\natt de här sjukhusen på sikt avlövas i alla fall?</pre><pre>Anf.  3  LEIF CARLSON (m):\r\nFru talman! Jag kan ge Chatrine Pålsson rätt i att\r\nden svenska vårddebatten alltför mycket präglas av\r\nstorstadsperspektiv. Och jag håller med statsrådet om\r\natt kraven på strukturförändringar inte är överraskan-\r\nde modenycker. Men förändringarna av sjukhusstruk-\r\nturer, så att man lägger ned små sjukhus och premie-\r\nrar stora, är en verklighet som har mycket litet med\r\nekonomi och tekniska förutsättningar att göra. Samti-\r\ndigt måste vi balansera så att vi inte idylliserar.\r\nFru talman! Sverige har, som har sagts här, inter-\r\nnationellt sett mycket stora sjukhus. 40 % har mer än\r\n300 vårdplatser, medan det i USA och Kanada är runt\r\n15 % av sjukhusen som har mer än 300 platser. Redan\r\ni den grå forntiden när jag gick min utbildning fram-\r\nhöll insiktsfulla läkare och administratörer att det inte\r\nfanns något som talade för att sjukhus med mer än\r\n200-300 platser var effektivare eller bättre. Men i\r\nSverige har vi ju älskat stordrift och fortsatt att plane-\r\nra vården utifrån att stordrift är bra på något innebo-\r\nende sätt, att det är kostnadseffektivt och bra för\r\nkvaliteten. Men det har aldrig funnits vetenskapligt\r\nstöd för att den inställningen är riktig. Och det finns\r\ndet inte nu heller. Det har inte ändrat sig på den här\r\ntiden.\r\nEn litteraturgenomgång 1995 av svenskt och in-\r\nternationellt material visade att det inte fanns några\r\nvetenskapliga belägg för att stora sjukhus skulle pro-\r\nducera sjukvård till lägre kostnader eller med bättre\r\nbehandlingsresultat. En studie visade att upp till 200\r\nsängplatser gav stordriftsfördelar, men över den grän-\r\nsen fanns det nackdelar som dominerade. Länssjukhu-\r\nsen i Sverige har i genomsnitt 460 vårdplatser och\r\nregionsjukhusen 936.\r\nDet har inte heller kunnat visas några positiva ef-\r\nfekter av samordning av flera sjukhus. Det visar\r\negentligen problemen med Sahlgrenska universitets-\r\nsjukhuset väldigt tydligt.\r\nVid en aktuell genomgång av 28 svenska sjukhus\r\nfinner man precis samma sak. Produktiviteten är inte\r\nbättre på de stora. Även professor Johan Calltorp vid\r\nNordiska hälsovårdshögskolan konstaterar att det inte\r\nfinns något som talar för att storskalighet lönar sig\r\nannat än vid lågfrekventa sällsynta sjukdomar och\r\noperationer. Men han sträcker sig litet längre och\r\ntycker att man nog kan få ut optimalt resultat av upp\r\ntill 400 platser, men över 600 är besvären mycket\r\nstora.\r\nSedan måste man också väga stordriftsfördelar där\r\ndet finns sådana mot kostnader i form av transporter\r\noch sämre tillgänglighet. För äldre är ju en god bas-\r\nsjukvård på nära håll oerhört väsentlig. Möjligheten\r\natt få besök av anhöriga, mer känd miljö och sådant\r\nväger tungt. Det finns alltså ett humanitärt värde i\r\nnära vård.\r\nFru talman! Eftersom kvaliteten är hög vid små\r\nsjukhus då det gäller vanligt förekommande åkommor\r\nborde staten kraftfullare göra klart för huvudmännen\r\natt hälso- och sjukvårdslagens tal om vård på lika\r\nvillkor också innebär att värdet av närhet och till-\r\ngänglighet måste beaktas mer än man har gjort nu. Jag\r\nkan exemplifiera med det nedläggningshotade Bollnäs\r\nsjukhus, som hade landets bästa hjärtsjukvård i Soci-\r\nalstyrelsens värderingar. Detta bör kunna göras med\r\nstor kraft eftersom man inte kan påvisa några ekono-\r\nmiska fördelar med en nedläggning av småsjukhusen.\r\nNu leder ofta ett nedläggningshot som man håller\r\nsvävande ovanför sjukhusen till att vården försämras.\r\nKvaliteten sjunker. Ingen vill komma dit när man inte\r\nvet hur det skall bli.\r\nFru talman! Som statsrådet säger måste vi se mer\r\ntill förändringen av verksamheten vid de små sjukhu-\r\nsen än till nedläggningar. Det finns förvisso skäl att\r\nkoncentrera viss vård till specialiserade centrum.\r\nDiagnoserna kan vara sällsynta. Det kräver läkare\r\nmed speciell skicklighet, stora läkarlag, dyrbar ut-\r\nrustning eller nattöppen kirurgakut. Men de flesta\r\nvanliga diagnoser faller ju inte inom de här kriterier-\r\nna. Ändå fortsätter huvudmännen med nedläggningar\r\noch samordningar som saknar stöd i tillgänglig\r\nforskning. Uppenbart är nöjet att utvidga länssjukhu-\r\nset till ett litet universitetssjukhus en starkare drivkraft\r\nän att äldre får vård på ett effektivt, billigt och kvali-\r\ntativt högtstående sätt vid ett litet sjukhus på hemor-\r\nten. Här bör regeringen ta ett större ansvar för sjuk-\r\nvårdsstrukturen.</pre><pre>Anf.  4  THOMAS JULIN (mp):\r\nFru talman! Socialministern! Jag delar Chatrine\r\nPålssons oro när det gäller de nedläggningar som sker\r\noch planeras att ske av verksamhet på många av lan-\r\ndets mindre sjukhus. Det är en oro som vi förmodli-\r\ngen delar med flera hundratusen människor i Sverige\r\nsom ser den nära sjukvården, främst akutsjukvården,\r\nförsvinna. Det här tog vi upp i en av våra första mo-\r\ntioner i riksdagen, för nedläggningen av små sjukhus\r\noch deras verksamhet började ju redan på det tidiga\r\n90-talet.\r\nI motionen som vi då skrev tog vi också upp att\r\nmeningarna går isär när det gäller småsjukhus. Det\r\nfinns de som har hävdat att små sjukhus är farliga.\r\nAndra hävdar att det lilla välskötta akutsjukhuset står\r\nsig väl i jämförelse med de större. Jag är övertygad\r\nom att det är så. Det viktiga är ju att man gör en be-\r\ndömning av hur man jobbar på sjukhuset, hur arbets-\r\nteamen fungerar och hur kvalificerad personalen är.\r\nVi anser att många av de små väl fungerande\r\nsjukhusen måste få en möjlighet att överleva. Det är\r\nockså något som människorna efterfrågar. När jag\r\ntittar på mitt eget län, Gävleborgs län, ser jag att man\r\ni samtliga städer har gått man ur huse och demonstre-\r\nrat för att få behålla den trygghet som de lokala sjuk-\r\nhusen ger.\r\nJag känner att det här i mycket har blivit en eko-\r\nnomisk fråga. De här förändringarna har ju kommit\r\nsamtidigt med de ekonomiska åtstramningarna. Även\r\nom regeringen tillskjuter de s.k. Perssonpengarna är\r\ngapet väldigt stort till de ekonomiska förändringar\r\nsom har skett. De förändringarna har gjort att vårt\r\nlandsting har 600 miljoner mindre att arbeta med. De\r\nnya Perssonpengarna ger 46 miljoner i tillskott. Man\r\nser spännvidden där. Jag anser att mycket av föränd-\r\nringarna har skett just av de här orsakerna. I diskus-\r\nsionen har man många gånger mer pratat ekonomi än\r\nom kvalitet.\r\nJag skulle vilja fråga ministern: Upplever minis-\r\ntern att politikerna, även på riksplanet, är lyhörda för\r\nde åsikter som svenska folket har när man slåss för att\r\nbevara den nära sjukvården? Jag tänker främst på de\r\nsmå sjukhusen.</pre><pre>Anf.  5  Socialminister MARGOT\r\nWALLSTRÖM (s):\r\nFru talman! Det har helt riktigt sagts att det är\r\nsvårt att hitta entydiga undersökningar och utredning-\r\nar som ger stöd för det ena eller det andra. Det har\r\ninte visat sig finnas några alldeles entydiga samband\r\nmellan sjukhusstorlek och sjukvårdens produktivitet\r\neller kvalitet. Men det är klart att det också är verk-\r\nsamhetens inriktning och sjukhusens organisation som\r\när avgörande för deras effektivitet. Det är det man\r\nborde diskutera i första hand. Vad är det man skall\r\nuträtta för någonting?\r\nDet är klart att också den ekonomiska situationen\r\npåverkar. För att man skall kunna upprätthålla t.ex. ett\r\nakutsjukhus och ett akutsjukhus kompetens och möj-\r\nligheter att göra ett gott jobb krävs det t.ex. ett visst\r\nantal jourkedjor. Det är oerhört mycket pengar för ett\r\nlandsting. Det måste man förstås diskutera. Diskus-\r\nsionen kan också föras utifrån att man inte har läkare\r\natt bemanna alla de här tjänsterna.\r\nMänniskor ställer stora krav på sjukvården. Men\r\nskall du upprätthålla en riktigt bra akutsjukvård ställer\r\ndet stora krav på att det finns en organisation som kan\r\nfylla upp den rollen för att det skall kunna kallas\r\nakutsjukvård. Om den inte finns där är det faktiskt\r\nibland också falsk marknadsföring att kalla det för\r\nakutsjukvård. Den kanske inte finns där när du kom-\r\nmer dit och behöver den. På vissa sjukhus kan det\r\nvara så att du får göra så få akuta omhändertaganden\r\natt du inte kan upprätthålla din kompetens. Då måste\r\nansvarsfulla landstingspolitiker göra en bedömning:\r\nHur mycket pengar skall vi lägga här? Hur mycket\r\nkan vi lägga på annat håll? Är det motiverat att funde-\r\nra på att koncentrera resurserna?\r\nPolitikerna måste naturligtvis lyssna på olika\r\ngrupper. I mitt arbetsrum händer följande. Ena dagen\r\nkommer läkarföreningar och säger att det räcker med\r\nett sjukhus för t.ex. specialiserad barnsjukvård. Det\r\nbehövs inte på flera håll. De kan ge den bästa vården\r\nmed ett sjukhus. Då blir de specialister. Sverige är ett\r\nlitet land, och ibland behöver resurserna koncentreras.\r\nNästa dag kommer andra föreningar och säger att\r\nde slåss för just deras sjukhus. De kan ge lika bra\r\nbarnsjukvård.\r\nDet måste alltså ske en balansering däremellan\r\noch hänsyn tas till ekonomin.\r\nVården måste betalas. Om ett sjukhus skall kallas\r\nför akutsjukhus, måste vi kunna betala och bemanna\r\nsjukhuset så att det svarar upp mot rubriken.\r\nPå många håll är det inte fråga om en nedläggning\r\nutan ett förändrat arbetssätt. I de flesta fall handlar det\r\nom att koncentrera akutsjukvården och att lägga andra\r\nspecialiteter på de mindre sjukhusen.\r\nJag tänker inte ta över ansvaret från sjukvårdshu-\r\nvudmännen, Leif Carlson. Leif Carlson påpekade\r\nmånga viktiga saker. Jag kan hålla med honom om\r\nmycket, men jag tänker inte ta över detta. Det måste\r\nbestämmas i den miljön.\r\nMan har i Värmland sedan en lång tid tillbaka en\r\negen organisation. Det är viktigt att man får vara\r\nkonsekvent och fördela resurser utifrån lokala förhål-\r\nlanden.\r\nVid internationella jämförelse av sjukhustäthet\r\nglömmer man lätt bort att hos oss räknas inte sjuk-\r\nhemmen, vilket man förmodligen gör i många andra\r\nländer. Då blir det litet andra siffror.</pre><pre>Anf.  6  CHATRINE PÅLSSON (kd):\r\nFru talman! Självklart går det att räkna på olika\r\nsätt. Men jag tror inte att förändringarna ligger däri.\r\nMan försöker ändå presentera statistik som är jämför-\r\nbar.\r\nJag skall börja med det socialminister slutade\r\nmed. Nivån på sjukvården är en viktig fråga. Skall där\r\nfinnas alla sorters specialister, blir det knappast fråga\r\nom ett sjukhus i landet. Alla superspecialister finns\r\ninte överallt.\r\nVi kan naturligtvis börja diskutera sjukhusen i Os-\r\nkarshamn, Bollnäs, Härnösand, Eksjö och Ystad. Där\r\när litet olika förutsättningar. Vi måste kunna bestäm-\r\nma vad som är bassjukvård. Jag tycker inte heller att\r\nalla superspecialiseringar skall finnas på alla sjukhus.\r\nVi måste alla vara ärliga och säga att tillgång till\r\nnarkospersonal hela dygnet är nödvändigt på ett\r\nakutsjukhus.\r\nJag är övertygad om att om mindre sjukhus skall\r\nbevaras - även med strukturförändringar - och de\r\nskall bli attraktiva för den färdigspecialiserade läka-\r\nren, kan vi inte skapa B-sjukhus. De dör sotdöden.\r\nSjukhusen måste stängas för att där inte finns medar-\r\nbetare. Det finns många exempel på detta.\r\nPå grund av trenden att det har varit finare att vara\r\npå större sjukhus, har det även inom läkarutbildningen\r\nsatts som en merit att vara på vissa nivåer på sjukhu-\r\nsen för sin utbildning. Om ett visst sjukhus är på väg\r\nin i graven söker man sig inte dit. Även nu finns det\r\nmånga läkare som på grund av rädsla har sökt sig från\r\nde mindre sjukhusen.\r\nAkutsjukhuset är viktigt även för dem som vårdas\r\nhemma. Svårt sjuka människor som väljer att få vård\r\nhemma behöver vara nära sjukhuset för att våga vara\r\nhemma. Det behövs om det skulle tillstöta något som\r\nde inte skulle klara av.\r\nPrecis som Thomas Julin sade är det viktigt att\r\ntillmötesgå människors önskemål. För rätt många år\r\nsedan hade vi en BB-debatt i landet som jag var en-\r\ngagerad i. Allt kan specialiseras så att snart ingenting\r\när normalt. Det är så mycket som kan hända. Vi poli-\r\ntiker - vilken nivå vi än sitter på - måste företräda\r\nmänniskors vilja. Vi är ju faktiskt medborgarnas före-\r\nträdare.\r\nVi på statlig nivå och regeringsnivå - jag som\r\nriksdagsledamot eller socialminister Margot Wall-\r\nström - kan inte lämna över allt och säga att vi inte\r\nhar med detta att göra. Det vi säger till landstingspo-\r\nlitiker, kommunföreträdare  och medborgarna är atti-\r\ntydmässigt viktigt. Det är därför jag har tagit upp\r\nfrågan ett antal gånger, väl medveten om att lands-\r\ntingen själva fattar beslut. Hur vi går ut med budska-\r\npet är viktigt attitydmässigt. Det är inte länge sedan\r\njag hörde en politisk företrädare säga att det finns 30\r\nakutsjukhus för många i landet. När jag frågade ve-\r\nderbörande i debatten vilka som skulle bort, kunde\r\nhan naturligtvis inte svara på det. Sådana signaler\r\nbäddar inte för väl fungerande akutsjukhus.</pre><pre>Anf.  7  LEIF CARLSON (m):\r\nFru talman! Det är en svår fråga. Därför är jag\r\nledsen att regeringen litet grand har abdikerat från\r\nansvaret för sjukvården. Omsorgen över landstings-\r\nhuvudmännens självbestämmande hotar att gå ut över\r\nde enskilda patienterna.\r\nDet är svårt att veta vad man lägger in i värdelad-\r\ndade ord som akutsjukvård. Jag håller med statsrådet\r\natt om det görs reklam för akutsjukvård måste den\r\nvården också finnas. Det får inte vara falska annonser\r\növer det hela.\r\nProblemen med landstingen är att de inte förmår\r\natt göra avvägningen mellan den goda bassjukvården\r\nför de flesta, behandlingen av sällandiagnoser och\r\nkoncentrerad akutsjukvård. Man älskar att ta över\r\nhögspecialiserad verksamhet från regionsjukhusen. På\r\ndet sättet blir det inte bra skött och underlag rycks\r\nundan för regionsjukhusen. Patienten måste resa. På\r\ndet sättet har det blivit en gökunge i varje landsting\r\nsom tränger ut den goda, nära bassjukvården men som\r\nockså tar resurser från den högspecialiserade vården.\r\nDet finns ingen anledning att ha 22-23 njurstenskros-\r\nsar i Sverige när det kan räcka med 6-7. Patienten\r\nmåste ändå resa. Nu bygger varje landsting upp var\r\noch en för sig i stället för att samarbeta eller låta regi-\r\nonsjukhusen sköta det hela. Det finns flera sådana\r\nexempel på det.\r\nLänssjukhusen blir någon form av ryttarstaty av\r\ndet kraftfulla landstingsrådet. Vi har inte råd med det.\r\nDet måste finnas ett övergripande ansvar för struktu-\r\nrerna. De är så komplicerade. Det är så lätt att det går\r\nsnett. Det är lätt att slå mynt av akutsjukvård. Sedan\r\nvisar det sig vid akutbesök under natten att det inte\r\nfinns fullgoda vårdmöjligheter. Det måste bort.\r\nDet som verkligen skall vara bassjukvård måste\r\nläggas ut nära människor. En hustru till en sjuk gam-\r\nmal man har ofta inte körkort, och hon kan inte åka\r\nsju mil till ett sjukhus och hälsa på. För henne är det\r\nviktigt att sjukhuset finns på några kilometers håll.\r\nDet är en avvägning som i större utsträckning skall\r\ngöras av staten.</pre><pre>Anf.  8  THOMAS JULIN (mp):\r\nFru talman! Jag tycker att riksdagen och regering-\r\nen har ett stort ansvar, socialministern. Vi har ändrat\r\nde ekonomiska förutsättningarna för landstingen.\r\nDet har talats en del om de medicinska framste-\r\ngen. De medicinska framstegen gör att mycket verk-\r\nsamhet kan flyttas ut till primärvården. Det är riktigt\r\noch bra. Samtidigt har de medicinska framstegen\r\nmedfört att de små sjukhusen kan klara av sådant som\r\ntidigare bara kunde göras på de stora sjukhusen. Det\r\nfinns många exempel på det.\r\nDe små sjukhusen har möjligheten att remittera\r\npatienterna till rätt vårdnivå. Så har man alltid arbetat.\r\nDet är viktigt att vi tittar på förutsättningar för den\r\nekonomiska delen. Jag har tydligt upplevt i mitt län\r\natt ekonomin har styrt sjukvården och många bra\r\nverksamheter har tagits bort.</pre><pre>Anf.  9  Socialminister MARGOT\r\nWALLSTRÖM (s):\r\nFru talman! Mitt intryck är att det framför allt är\r\nakutsjukhusen som diskuteras och som är ifrågasatta,\r\ndvs. på vilka håll som det också fortsättningsvis kan\r\nkallas akutsjukhus. Kraven ökar ju. Det här styr So-\r\ncialstyrelsen i hög grad, genom att övervaka kvalite-\r\nten och också sätta upp måldokument. Man ställer då\r\nkrav på att där skall finnas en viss kompetens för att\r\ndet skall kunna kallas akutsjukhus. Det är alltså det\r\nsom man många gånger tycker att sjukhusen inte kan\r\nstå för. Där behövs ett visst antal jourlinjer osv. Det\r\nkanske är särskilt känsligt just för kirurgin att kunna\r\nleva upp till detta.\r\nVi känner oss trygga bara vi vet att det finns där,\r\nmen vi måste veta att det är fyllt med ett innehåll.\r\nNärheten hjälper inte om det ändå brister i kompetens\r\neller om den läkare som skulle behöva vara där inte\r\nfinns där när det blir ett akut omhändertagande.\r\nDet är också på det här sättet med BB-vården. Jag\r\nvet inte hur Chatrine Pålsson skulle reagera som\r\nlandstingspolitiker - hon kanske också är det - när\r\nhon upplever att man har byggt upp en BB-vård som\r\när bra men att nativiteten plötsligt faller kraftigt och\r\ndet föds färre och färre barn. Skall man ändå försvara\r\natt resurserna går dit i samma utsträckning? Det är\r\nprecis vad man har fått uppleva på många håll. Plöts-\r\nligt har födelsetalen sjunkit så kraftigt att man måste\r\nbörja diskutera var man skall lägga pengarna: Är det\r\nförsvarbart att fortsätta att upprätthålla en så stor\r\nverksamhet? Det kommer alltid att finnas yrkesgrup-\r\nper som slåss för sin specialitet och slåss för att få just\r\nsin utrustning. Detta med njurkrossarna är intressant,\r\noch det är precis sådana saker som vi försöker ta upp\r\noch diskutera gemensamt.\r\nJag kan ge er rätt på den punkten att det i det vi\r\nkallar Dagmarförhandlingar med Landstingsförbundet\r\när viktigt att vi tar upp strukturfrågor och diskuterar\r\nvad det är för utveckling som vi ser framför oss och\r\nvilka viktiga förändringar det är som vi vill stödja,\r\nt.ex. IT-användningen i hälso- och sjukvården, som\r\nkommer att göra det mindre intressant att prata om\r\nbyggnader, kanske ens om sjukhus, och mer intressant\r\natt börja prata om patienten och patientens behov.\r\nVad vi just nu upplever är att man kan erbjuda mycket\r\nkvalificerad vård i enskilda människors hem. Det\r\nställer nya krav på hur man organiserar. Jag vänder\r\nmig fortfarande mot det; jag tror inte att besluten blir\r\nbättre därför att vi i Stockholm påstår att vi kan ta\r\ndem.\r\nOm vi nu har lagt ut ansvaret för att planera vår-\r\nden och fördela resurserna måste vi också lita på att\r\nlandstingen kan ta sig an detta med strukturerna. Det\r\när smärtsamt när det sker, men jag tror att det är nöd-\r\nvändigt. Jag tror också att vi kan komma ur det där på\r\nett bra sätt. Möjligen behöver vi diskutera t.ex. av-\r\nvägningen mellan primärvård och annat också i våra\r\nDagmarförhandlingar. Det gör vi; det är sådana frågor\r\nvi tar upp där. Men jag har svårt att se att vi här skulle\r\nbestämma vilka sjukhus som skall finnas kvar och\r\nexakt vad innehållet skall vara i varje enskilt sjukhus i\r\nSverige. Jag tycker inte att det är riktigt och rätt.</pre><pre>Anf.  10  CHATRINE PÅLSSON (kd):\r\nFru talman! Nej, det går inte - det är inte heller\r\ndärför som jag har framställt interpellationen. Jag\r\ntycker ändå att socialministern rörde vid en viktig\r\nfråga i den näst sista kommentaren: numera kan så\r\nmånga svårt sjuka människor vårdas polikliniskt i\r\nhemmet. Där ser vi hur förändringen går. Det låter\r\nsom att bara man hamnar på sjukhuset skall man ha\r\n15 specialister runt omkring sig. Det finns en mellan-\r\nväg. Den som är svårt sjuk och kan vårdas hemma\r\nkanske klarar sig på sjukhuset även om det bara finns\r\ntre specialister där.\r\nJag vill också ställa den raka frågan till Margot\r\nWallström: Är Margot Wallström beredd att ta tag i\r\nden gamla sjukhusstrukturen och den nivån, med\r\nprimärvård, landstingssjukvård och länssjukhus? Jag\r\nhåller helt med Leif Carlson om att länssjukhusen\r\nverkligen är en form av maktkamp mellan universi-\r\ntetssjukhusen. Många universitetssjukhus har nu svårt\r\natt klara av de sällsynta sjukdomarna, därför att de får\r\ninte heller underlag. Det är ett jättebekymmer för den\r\nkvaliteten. Jag vill fråga: Är Margot Wallström be-\r\nredd att ta tag i detta så att det skrotas?\r\nSedan måste Margot Wallström berätta för mig\r\nom storleken är en avgörande faktor för ett sjukhus.\r\nBehöver det vara sämre därför att det är mindre, eller\r\nkan det vara god kvalitet ändå?\r\nMin sista fråga handlar om vårdplatser. Jag tillhör\r\ndem som är så gammalmodiga att jag tror att vi har\r\nlagt ned för många vårdplatser. Jag gör det med ut-\r\ngångspunkt inte minst i vårdköerna. Jag vet att vård-\r\nplatstillgången är dålig och att många får vänta i köer.\r\nTror socialministern att vi behöver ompröva våra\r\nbeslut om vårdplatsnedläggningar med anledning av\r\nde vårdköer som finns, där vårdplatserna de facto är\r\nen flaskhals?</pre><pre>Anf.  11  Socialminister MARGOT\r\nWALLSTRÖM (s):\r\nFru talman! Det händer väldigt många viktiga, sto-\r\nra och snabba saker när det gäller hälso- och sjukvår-\r\nden. Det har vi sett. Under 90-talet har mycket omfat-\r\ntande strukturförändringar skett, som naturligtvis\r\nsätter allt i fråga: hela vårt nuvarande system, hur man\r\narbetar, fördelar rollerna och arbetet, vilka sjukhus\r\nsom skall finnas och hur man skall organisera vården.\r\nDet har varit en dramatisk förändring inte minst när\r\ndet gäller antalet vårdplatser. Jag tror säkert att det på\r\nsina håll förekommer att man har dragit ned för\r\nmycket och ser att man får backa tillbaka en bit. Det\r\ngäller ofta gamla människor.\r\nOm man kan se att man kan få den kommunala\r\näldreomsorgen att fungera tillräckligt väl och se till att\r\ndet finns en kompetens där behövs inte den här ping-\r\npongpolitiken, där gamla skickas till akutsjukhuset,\r\nsedan åker hem och om några dagar kommer tillbaka.\r\nOm man får vårdkedjan att fungera väl behövs det\r\ninte så många vårdplatser, utan den nivån kan hållas.\r\nOm man hittar en bättre samverkan kan man lösa\r\nmånga av de problemen.\r\nJag är inte så pessimistisk. Jag tycker att det pågår\r\nen väldigt spännande debatt. Ibland känns den fram-\r\ntvingad, just av ekonomiska skäl, men på många håll\r\ntycker man att det är en intressant och riktig utveck-\r\nling. Det gör att man får resonera om sina roller på ett\r\nnytt och spännande sätt, framför allt utifrån detta att\r\nsätta patienten i centrum. Det finns ingenting som\r\nsäger att det nödvändigtvis är ett direkt samband\r\nmellan stort och smått när det gäller kvalitet och pro-\r\nduktivitet, utan det har att göra med hur man jobbar,\r\ninriktningen och innehållet i vården. Det är på ett sätt\r\nockså mycket hoppfullt.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>4 §  Svar på interpellation 1997/98:232 om be-\r\nhovet av olika vårdformer</pre><pre>Anf.  12  Socialminister MARGOT\r\nWALLSTRÖM (s):\r\nFru talman! Chatrine Pålsson har frågat mig vilka\r\nåtgärder regeringen vidtagit för att möta behov som\r\nfinns av olika vårdformer och om regeringen avser att\r\ngöra en kartläggning av kommunernas kösituation till\r\nsärskilda boendeformer. Chatrine Pålsson har vidare\r\nfrågat vilka åtgärder regeringen tänker vidta för att\r\nalla skall känna trygghet inför framtiden, att det finns\r\nlämpliga vårdformer att tillgå samt vilka åtgärder\r\nregeringen avser vidta för att öka de äldres inflytande\r\növer vården och boendet.\r\nUnder senare tid har uppmärksammats fall av\r\nbrister inom vård och omsorg. Det måste samtidigt\r\nklargöras att det alltid kommer att vara svårt att ge en\r\nrättvisande helhetsbild av situationen inom vård och\r\nomsorg, eftersom avdelade resurser och erhållna re-\r\nsultat skiljer så starkt mellan olika kommuner. Mot de\r\nbrister som konstaterats på flera håll och som kan\r\nbero på såväl otillräckliga resurser som mindre lämp-\r\nligt resursutnyttjande står många goda exempel på\r\nföredömlig vård och omsorg.\r\nMånga äldre kan i dag erbjudas omfattande och\r\nkvalificerade insatser dygnet runt i det egna hemmet.\r\nDenna möjlighet att bo kvar hemma upplevs sannolikt\r\npositivt av de flesta, men vårdsituationen är givetvis\r\nsamtidigt mycket sårbar om organisationen kring den\r\nenskilde inte fungerar.\r\nI de situationer där den enskilde är helt beroende\r\nav hjälp, har svårt att själv ta sig ur sängen eller är\r\nhelt sängliggande måste rätten till en trygg vård till-\r\ngodoses. Man måste veta att vårdpersonalen kommer,\r\natt larmklockan fungerar och att personalen har kom-\r\npetens att kunna bedöma t.ex. försämringar av hälso-\r\ntillståndet. För många är närheten till personal dygnet\r\nrunt av avgörande betydelse för känslan av trygghet.\r\nÄldres självbestämmande, integritet och valfrihet\r\nmåste respekteras och vara utgångspunkten både för\r\nplanering och för organisation av vård och omsorg.\r\nKommunerna måste därför sträva efter att ge ökade\r\nvalmöjligheter genom ett varierat utbud av vård och\r\nomsorgsformer.\r\nJag vill i detta sammanhang peka på att en delvis\r\nny målbestämmelse införts i socialtjänstlagen i syfte\r\natt betona vikten av att socialtjänsten i sitt arbete med\r\näldre beaktar kravet på självbestämmande, integritet\r\noch trygghet. Varje människa är och skall självklart\r\nses som en unik individ och inte ett vårdobjekt eller\r\nett \"ärende\". Vid samma tillfälle infördes en bestäm-\r\nmelse som ger bl.a. äldre och funktionshindrade\r\nmänniskor med ett varaktigt behov av omfattande\r\nvård och omsorgsinsatser en uttalad rätt att flytta till\r\nen annan kommun. Bestämmelserna trädde i kraft den\r\n1 januari 1998.\r\nI propositionen (1997/98:113) Nationell hand-\r\nlingsplan för äldrepolitiken, som nyligen förelagts\r\nriksdagen, föreslår regeringen mål och inriktning för\r\nden framtida äldrepolitiken. Till målen hör bl.a. att\r\näldre skall kunna åldras i trygghet och med bibehållet\r\noberoende, kunna leva ett aktivt liv och ha inflytande\r\ni samhället och över sin vardag, bemötas med respekt\r\nsamt ha tillgång till god vård och omsorg. De natio-\r\nnella målen skall ge en inriktning av den framtida\r\näldrepolitiken. Ansvaret för att uppnå målen ligger\r\ninte bara på regering och riksdag utan också på kom-\r\nmuner och landsting, myndigheter, organisationer,\r\nnäringsliv och, sist men inte minst, på alla enskilda\r\nmänniskor som verkar i samhället. Med utgångspunkt\r\nfrån målen kan kommunerna utarbeta lokala äldrepo-\r\nlitiska handlingsprogram.\r\nFör att öka förutsättningarna för kommunerna att\r\nuppfylla de nationella målen föreslår regeringen vissa\r\nåtgärder som snarast bör genomföras. För att äldre\r\nskall ges möjlighet att vid behov flytta till särskilt\r\nboende föreslås bl.a. ett tillfälligt stimulansbidrag om\r\ntotalt 400 miljoner kronor till kommunerna för upp-\r\nbyggnad och anpassning av bostäder avsedda för\r\näldre människor. Vidare förslås att 300 miljoner kro-\r\nnor per år tillförs äldreomsorgen under perioden\r\n1999-2001. Inom ramen för detta tillskott föreslås\r\nbl.a. att särskilda medel avsätts för lokala försöks-\r\nverksamheter i syfte att utveckla den uppsökande\r\nverksamheten bland äldre, främst i ett förebyggande\r\noch hälsofrämjande syfte men också för att få bättre\r\nkunskaper om äldres levnadsförhållanden. Detta är\r\nviktigt, inte minst med tanke på betydelsen av att\r\nkommunerna har kännedom om hur behovet av plat-\r\nser inom särskilda boendeformer ser ut.\r\nEftersom utvecklingen inom äldreområdet präglas\r\nav stora förändringar, som ställer ökade krav på ny-\r\ntänkande inom kommuner och landsting, föreslår\r\nregeringen vidare att medel ställs till förfogande för\r\ninsatser som syftar till konstruktiva förändringar och\r\nnya idéer när det gäller det bästa sättet att tillgodose\r\nde äldres behov. Medlen bör kunna användas för att\r\nutveckla och stimulera äldres delaktighet och infly-\r\ntande över vård och omsorg.\r\nI Socialstyrelsens årsrapport 1997 avseende\r\nädelutvärderingen konstateras brister vad avser lands-\r\ntingens insatser och då inte minst när det gäller läkar-\r\nnas medverkan i vården av personer i särskilt boende.\r\nHälso- och sjukvården för äldre måste därför förbätt-\r\nras både i de delar där kommunerna har ett ansvar och\r\ni de delar där landstingen är ansvariga. De olika åt-\r\ngärderna måste komplettera och stödja varandra så att\r\nden enskilde kan vara förvissad om att få bästa möjli-\r\nga vård. Regeringen förutsätter, mot bakgrund av det\r\nresurstillskott som tillförs kommuner och landsting\r\nunder åren 1997-2000, att huvudmännen genomför\r\nåtgärder som förbättrar samverkan i syfte att åstad-\r\nkomma en högre kvalitet i vården och omsorgen.</pre><pre>Anf.  13  CHATRINE PÅLSSON (kd):\r\nFru talman! Jag vill tacka Margot Wallström för\r\ndet positiva och bra svaret.\r\nNär jag framställde interpellationen hade inte pro-\r\npositionen om de nationella målen kommit. Jag är\r\noerhört glad för att jag där har hittat idéer som vi har\r\ntalat om här under våra frågedebatter. Det är oerhört\r\nbra att man kan känna samstämmighet och att de här\r\ndebatterna har något att ge.\r\nDet är viktigt att påpeka att det fungerar bra på\r\nmånga ställen. Jag har ganska nyligen varit på\r\nNytorpshemmet i Sollentuna - ett härligt, positivt\r\nboende för äldre, där man känner att hela atmosfären\r\när präglad av omtanke. Men när man kommer till\r\nandra ställen är det inte riktigt på samma sätt. Det är\r\ndärför som det är så viktigt ha riktigt tydliga och bra\r\ninriktningar i all äldrepolitik.\r\nJag vill ta upp en fråga som gäller väntetider inom\r\nsärskilda boenden. Det finns en tendens att människor\r\nfår vänta för att komma till särskilt boende men hela\r\ntiden får konkurrera med andra. Om man är svårare\r\nsjuk än andra får man en plats när en plats blir ledig.\r\nDetta känns litet svårt och tung, därför att den enskil-\r\nda människan kan ju inte rå för om det är fler som är\r\nsjukare än vederbörande. Därför vill jag fråga, när det\r\ngäller olika vårdplatser och geriatriska vårdplatser\r\ngenerellt, om vi inte måste bygga upp något slags\r\ngeriatriska vårdplatser som är flexibla. Förr var det\r\nofta så inom sjukvården att man hade rum där det låg\r\nfyra, sex patienter. Det fanns en viss flexibilitet. Jag\r\ntror nämligen att det kan vara bättre för en svårt sjuk\r\nmänniska att få ligga på en s.k. överbeläggningsplats\r\nän att ligga ensam hemma med svårigheter att få sär-\r\nskilt mycket hjälp. Det är svårt att veta hur många\r\nsom finns i kön, eftersom man gör den här typen av\r\nbedömning. Har socialministern tänkt på behovet av\r\nflexibilitet i systemet?\r\nVäldigt många människor bor hemma. En influen-\r\nsaepidemi kan göra att det inte går. Då måste det\r\nfinnas tillgång till vårdplatser. Ofta är det en anhörig\r\nsom är garanten för att man skall kunna vara hemma,\r\noch vederbörande kanske också blir sjuk under den\r\ninfluensaepidemi som uppträder. Det borde finnas\r\nnågon sorts gummiband, en flexibilitet där man plane-\r\nrar för boende hemma men med möjlighet till vård-\r\nplats vid behov.\r\nJag vill också ställa en annan fråga som gäller\r\nhjälpmedel. Den sortens inriktning som vi har nu, att\r\nalla skall få bo kvar så länge som möjligt, kräver att\r\nde hjälpmedel som finns också kommer patienten till\r\ngodo. Jag vet att det handlar om kostnader, utbildning\r\noch annat. Men hjälpmedlen är ännu viktigare nu med\r\ndenna inriktning än de var när människor bodde på ett\r\nstort sjukhem där det gick att låna hjälpmedel. Jag vill\r\nfråga vad Margot Wallström har för tankar kring detta\r\nmed hjälpmedel, som ju är förutsättningen för att man\r\nskall kunna bo hemma. Det handlar inte specifikt om\r\nhissar, vilket många tror, utan det handlar om så\r\nmycket mer, t.ex. om bostadens utformning, om till-\r\ngång till griptång eller annat. Det gäller att hitta någon\r\nform av utbildning, så att människor verkligen får del\r\nav hjälpmedlen.</pre><pre>Anf.  14  Socialminister MARGOT\r\nWALLSTRÖM (s):\r\nFru talman! Här är det många frågor i en egentli-\r\ngen. Det handlar återigen om att se till helheten. Det\r\ngäller dels bostäder, dels behovet av fler platser i\r\nsärskilt boende när behoven blir riktigt stora, när man\r\ninsjuknar och är i behov av vård och hjälp dygnet\r\nrunt. Antalet bostäder i särskilda boendeformer, inte\r\nminst gruppboende för dementa, har ökat mycket\r\nkraftigt sedan ädelreformens införande 1992. De totalt\r\ntre miljarder som tillfördes var till stor hjälp för att\r\nstimulera kommunerna till en utbyggnad av gruppbo-\r\nstäder och andra alternativa boendeformer för äldre\r\noch handikappade.\r\nSocialstyrelsen ger också ut allmänna råd med re-\r\nkommendationer i fråga om beslut när kommuner inte\r\nhar särskilda boendeformer i den utsträckning som\r\nfordras. Man har bedömt väntetider och annat. Det är\r\nklart att detta är en svår sak. Man vill utnyttja alla\r\nplatser maximalt. Man tycker sig inte ha råd att ha\r\nplatser stående tomma, utan man vill se till att de är\r\nbesatta. Samtidigt måste man ha en beredskap och\r\nskulle nog gärna vilja åstadkomma just en sådan\r\nflexibilitet som Chatrine Pålsson tar upp. Samtidigt\r\nkan det stå i strid med andra krav, eget rum etc. Jag\r\ntror nog att kommunerna jobbar väldigt hårt för det\r\nhär. I de fall man inte omedelbart kan tillgodose be-\r\nhovet av en plats i särskilt boende försöker man ordna\r\ndet med förstärkt hemhjälp och annat.\r\nNär det gäller hjälpmedlen är det en fråga som har\r\nblivit mer komplicerad och som verkligen kräver\r\nsamverkan mellan huvudmännen, det vill jag påpeka.\r\nDet som vi nu föreslår är att man skall bedriva en\r\nuppsökande verksamhet i hemtjänsten. Det tror jag\r\nkan vara till stor hjälp för att förebygga. Om man får\r\nhjälp med att ordna mattor och andra hjälpmedel som\r\nkan behövas, kanske man kan klara sig hemma litet\r\nlängre och med mindre hjälp. Stödet till anhöriga som\r\nvi nu inför innebär också en avlastning och gör det\r\nlättare att klara sig längre på egen hand i hemmet, där\r\nde flesta vill stanna så länge som möjligt.\r\nJag tycker att vi har försökt att ta ett helhetgrepp i\r\npropositionen. Jag vill tacka Chatrine Pålsson och\r\nhennes partikamrater för de goda idéer som vi har\r\nfått. Vi har försökt ta till oss allt som vi tror kan göra\r\nlivet bättre och enklare också för riktigt gamla och\r\nsjuka människor.</pre><pre>Anf.  15  CHATRINE PÅLSON (kd):\r\nFru talman! Jag tycker att det är viktigt att man\r\njust ger riktlinjer, att man ger konkreta ambitioner till\r\nkommuner och landsting. Det handlar naturligtvis om\r\nde pengar som har avsatts, och mer behövs kanske.\r\nMen jag vill också här titta tillbaka på min förra in-\r\nterpellation om vårdplatser och vårdköer. Jag tror att\r\nväldigt många äldre människor, om de slipper stå för\r\nlänge i en vårdkö för att t.ex. operera höftleder, har\r\nlättare att klara sig hemma. De kan klara sig längre\r\nom de slipper stå länge i en kö. Samtidigt vet vi att\r\nockså de äldre människor som behöver en starropera-\r\ntion har lättare att klara sig hemma om de snabbt får\r\nhjälp så att man kan rädda så mycket som möjligt av\r\nderas syn.\r\nDärför tycker jag att vårdköer också har en rele-\r\nvans i hela den här biten. Vi skall vara väldigt glada\r\nför att människor lever längre. Det är det vi vill när vi\r\nplanerar en god vård och omsorg. I Sverige har vi ju\r\nväldigt många \"äldre äldre\". Vi vet att det också är\r\nden gruppen som tar det mesta av sjukvårdens resur-\r\nser. Därför vill jag slå ett extra slag även här när det\r\ngäller vårdköerna. Jag tror att det betyder så mycket\r\nför de här människorna. Först och främst betyder det\r\nmycket för människorna personligen. Men det gör det\r\näven för kommuner och landsting på sikt.\r\nSedan vill jag ta upp en annan fråga. Det gäller\r\nideella insatser. Det gäller anhörigföreningar. Jag\r\ntycker också att det bra att det är så bra upptaget i\r\npropositionen. Men jag vill ändå fråga när det gäller\r\ndet sätt som vi skall kunna använda de ideella insat-\r\nserna på. Vad tycker Margot Wallström om att man\r\nt.ex. använder rent ideella insatser där människor\r\nkanske kommer in med terapiverksamhet och sådant i\r\nverksamheten? Jag tror nämligen att det är nödvändigt\r\ni framtiden. Det är bra om det finns sådana här grup-\r\nper som tar ett reellt ansvar. Man skulle kanske kunna\r\ntänka sig att utveckla projekt för sådana som är ar-\r\nbetslösa, så att de finge gå in och arbeta här.\r\nSedan vill jag ta upp en annan fråga. Det är ju\r\nväldigt många äldre i dag som inte får så mycket hjälp\r\n- det man kallar boendehjälp - med städning, puts-\r\nning av fönster, bakning av bullar osv. Man har helt\r\nenkelt så mycket vårdinsatser i kommunen att man\r\ninte har ansett sig kunna ge denna hjälp. Då har vi\r\nkristdemokrater förslagit att man skall flytta över litet\r\npengar när det gäller tjänstesektorn. Jag undrar om\r\nsocialministern tycker att det är ett bra förslag.\r\nSom jag ser det nu är det väldigt många äldre som\r\nbara kan be om hjälp svart. Har man barn eller vänin-\r\nnor är det ju en sak. Men de som är helt ensamma har\r\nju oftast ingenstans att vända sig. Skulle man inte\r\nkunna få något projekt på det här området så att man\r\nkan subventionera litet samtidigt som den äldre beta-\r\nlar litet? Då skulle man få den här viktiga insatsen\r\ngjord.\r\nJag kan ju bara se på t.ex. min mamma. Hon be-\r\nhöver ingen hemtjänst än, men hon har varit pedant i\r\nhela sitt liv. Hon skulle säkert fara fruktansvärt illa\r\nom inte fönstren skulle bli putsade. Det är min nästa\r\nfråga. Eller har socialministern något annat förslag för\r\nde människor som behöver hjälp med det här som de\r\ntycker är jätteviktigt?</pre><pre>Anf.  16  Socialminister MARGOT\r\nWALLSTRÖM (s):\r\nFru talman! Nu handlar det om vårdköer, service-\r\ntjänster, frivilligorganisationer och annat. Jag kom-\r\nmenterar gärna detta kort.\r\nDet här med frivilligorganisationerna tycker jag är\r\nväldigt viktigt. Jag ser framför mig ungefär det som\r\njag har sett exempel på på något ställe. Man gjorde ett\r\nslags äldrecentrum. Man hade samlat frivilliginsatser.\r\nMan erbjöd dagverksamhet av olika slag. Man kunde\r\nkomma dit och gå på allt från tai-chi till målning och\r\nvad det nu var. Där fanns datarum. Man kunde lära\r\nsig om datorer. Man kunde gå studiecirklar. På kväl-\r\nlarna hade man föredrag där man t.ex. bjöd in läkare\r\nsom kom och berättade om olika sjukdomar som man\r\nbehövde lära sig mer om.\r\nDär fanns en ständigt bemannad telefon där man\r\nkunde få information om vart man skulle vända sig\r\nmed det ena eller andra problemet. Också organisa-\r\ntionslivet fanns företrätt. Det tycker jag var en fin\r\nmodell. Jag tror att många känner sig väldigt utsatta.\r\nDe vet att en biståndshandläggare har telefontid två\r\ntimmar kanske. Man ringer och ringer, och det är bara\r\nupptaget. Man får aldrig tag i någon. Till slut känner\r\nman sig helt desperat. Är man då ensam, utan att ha\r\nbarn eller andra släktingar som kan hjälpa till, så blir\r\ndet väldigt tungt. Då skulle det här kunna vara ett\r\nställe som man känner att man alltid kan vända sig till\r\noch gå till för att få helheten av utbudet presenterat\r\nför sig.\r\nJag kan också se det här konkret ute i landet. Re-\r\ndan i dag har t.ex. PRO:s väntjänst, Röda korset och\r\nandra en mycket fin verksamhet för gamla. Det är\r\nutmärkt att det finns som ett komplement till det som\r\nkommuner och entreprenörer har när det gäller äldre-\r\nomsorgen.\r\nJag tillhör också dem som tycker att om vi skall\r\nsubventionerna något, om vi nu skall resonera om\r\nservicetjänster och om att subventionera dem, kan vi\r\nväl börja med de gamla. Där vet vi att behovet är\r\njättestort. Vi kan resonera om hur vi skall hitta en\r\nsådan här modell. Det kommer att behövas. Behovet\r\nav sådana tjänster finns redan. Jag har i och för sig\r\nockså sett exempel i ett antal kommuner där man\r\nredan har startat. Ibland är det just arbetslösa som har\r\ngått ihop. På några håll är det handikappade som\r\nställer upp och hjälper till en subventionerad penning.\r\nDet har slagit väldigt väl ut. Här ser man att det finns\r\ngamla som behöver hjälp. Om man har pengar över\r\ntill att göra detta så tycker jag att det här ett område\r\nsom man i första hand skulle inrikta sig på.</pre><pre>Anf.  17  CHATRINE PÅLSON (kd):\r\nFru talman! Det här är jättespännande. Nu är det\r\nju så att den modell som vi har skissat på inte kostar\r\nsamhället några pengar. Det är mer eller mindre en\r\növerflyttning av pengar. Jag ser fram emot att vi skall\r\nfortsätta att utveckla en så god vård av de äldre som\r\nmöjligt. Jag tror att man i varenda kommun behöver\r\nanalysera behov och kommande behov. Man behöver\r\nse till att det finns en flexibilitet för alla äldre. Jag tror\r\natt det är väldigt viktigt för framtiden.\r\nVi har ett betänkande som nyss har varit ute på\r\nremiss, Patienten har rätt. Jag tycker att det är väldigt\r\nmycket av den inställningen som vi måste forma mor-\r\ngondagens sjukvård efter. Väldigt många äldre i dag\r\när ju ändå tacksamma för den vård de får. Det blir\r\nkanske annorlunda när Margot Wallström och jag\r\nskall börja kräva våra rättigheter när vi behöver vår-\r\nden. Vi har varit vana vid att besluta på ett helt annat\r\nsätt.\r\nJag tror alltså att flexibilitet, olika entreprenörskap\r\noch en patientinriktad äldrevård både när det gäller\r\nboende och när det gäller vård är framtidens melodi.\r\nDet ser jag fram emot att få vara med om att utforma.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på interpellation 1997/98:251 om vård\r\noch omsorg</pre><pre>Anf.  18  Socialminister MARGOT\r\nWALLSTRÖM (s):\r\nFru talman! Göte Jonsson har frågat mig om jag\r\navser vidta några åtgärder för att få till stånd bättre\r\nsamordning och därmed bättre resursutnyttjande inom\r\nvård och omsorg.\r\nJag vill börja med att säga att jag självfallet in-\r\nstämmer med Göte Jonsson om att det är mycket\r\nangeläget att bl.a. gamla och sjuka får en god vård\r\noch omsorg. Enligt min mening går det att förena en\r\nsolidariskt finansierad och fördelad vård och omsorg\r\nmed mångfald i produktionen. Sjukvårdshuvudmän-\r\nnen har det yttersta ansvaret för att samspelet mellan\r\nolika vårdgivare och driftformer fungerar. På det\r\nområdet har det skett en snabb utveckling.\r\nSom en följd av den s.k. Dagmaröverenskommel-\r\nsen inleddes år 1996 utarbetandet av nationella rikt-\r\nlinjer i syfte att stärka kroniskt sjuka patienters ställ-\r\nning i vården. En övervägande andel av de kroniskt\r\nsjuka utgörs för övrigt av äldre människor. De första\r\nnationella riktlinjerna, som gäller diabetes, färdig-\r\nställdes i december 1996. Riktlinjerna skall ligga till\r\ngrund för regionala och lokala vårdprogram och för\r\nindividuella överenskommelser. Arbetet har därefter\r\nfortsatt, och Socialstyrelsen håller för närvarande på\r\natt utforma nationella riktlinjer för vården av patienter\r\nsom lider av kranskärlssjukdom eller stroke. Därefter\r\nplaneras riktlinjer för höftfraktur och ledgångsreuma-\r\ntism och för vården av patienter som är nyinsjuknade i\r\npsykos.\r\nÄven inom landstingen pågår utarbetandet av lo-\r\nkala vårdprogram och vårdkedjor. Avsikten är att\r\ntillvarata resurserna bättre samtidigt som patientpers-\r\npektivet stärks. Målsättningen är att patienter och\r\nanhöriga skall erbjudas sammanhängande vård och\r\nstöd med tillgång till all nödvändig kompetens utan\r\nproblem med organisatoriska eller andra gränser.\r\nSamordningen kan omfatta sjukvård i både offentlig\r\noch privat regi liksom vård och stöd i övrigt inom den\r\nkommunala sektorn.\r\nDelegationen för samverkan mellan offentlig och\r\nprivat hälso- och sjukvård konstaterar i sitt slutbetän-\r\nkande Klara spelregler (SOU 1997:179) att före-\r\nkomsten av vårdprogram bidrar till att underlätta\r\nsamverkan mellan privat och offentligt anställda\r\nvårdgivare. Delegationen pekar vidare på det ange-\r\nlägna i att arbetet med att utveckla regionala och\r\nlokala vårdprogram intensifieras. Remissomgången\r\nhar nyligen avslutats, och en remissammanställning\r\nkommer att göras så snart som möjligt.\r\nKommittén om hälso- och sjukvårdens finansie-\r\nring och organisation, HSU 2000, överlämnade i\r\nnovember 1997 delbetänkandet Patienten har rätt\r\n(SOU 1997:154). I betänkandet noterar kommittén att\r\nutvecklingen tycks gå mot en ny och mer kostnadsef-\r\nfektiv rollfördelning mellan sjukhusens specialistmot-\r\ntagningar och offentliga/privata specialistmottagning-\r\nar utanför sjukhusen. Vård som inte kräver sjukhusens\r\nmer specialiserade resurser, med deras mer komplexa\r\noch kostnadskrävande struktur, kan utföras i offentligt\r\neller privat drivna specialistmottagningar utanför\r\nsjukhusen.\r\nAtt detta kan vara en mer kostnadseffektiv vård-\r\nstruktur är belagt i flera studier. HSU 2000 anser att\r\nresultatet av dessa studier kan tas till intäkt för att\r\nlandstingen bör överväga att i ökad utsträckning flytta\r\nut planerad specialistvård till offentliga och privata\r\nmottagningar utanför sjukhusen och koncentrera sjuk-\r\nhusens verksamhet till de patienter som har behov av\r\nderas specialiserade resurser. Kommittén föreslår\r\nockså att lagstiftningen skall ändras så att remissreg-\r\nlerna anpassas i denna riktning. Även detta delbetän-\r\nkande har remissbehandlats och bereds för närvarande\r\ninom Regeringskansliet.\r\nI propositionen (prop. 1997/98:113) Nationell\r\nhandlingsplan för äldrepolitiken föreslår regeringen\r\nmål och inriktning för den framtida äldrepolitiken.\r\nTill målen hör bl.a. att äldre skall kunna åldras i\r\ntrygghet och med bibehållet oberoende, kunna leva ett\r\naktivt liv och ha inflytande i samhället och över sin\r\nvardag, bemötas med respekt samt ha tillgång till god\r\nvård och omsorg. Ansvaret för att målen uppnås lig-\r\nger inte bara på regering och riksdag utan också på\r\nkommuner och landsting, myndigheter och organisa-\r\ntioner m.fl. Med utgångspunkt från målen kan kom-\r\nmunerna utarbeta lokala äldrepolitiska handlingspro-\r\ngram.\r\nKommuner och landsting har i samband med den\r\nekonomiska krisen under delar av 1990-talet utsatts\r\nför svåra ekonomiska påfrestningar. Om regeringen\r\nhade avstått från att göra något åt de statsfinansiella\r\nproblemen hade det ekonomiska läget för kommuner\r\noch landsting varit ännu värre. För att ge en nödvän-\r\ndig resursförstärkning har regeringen aviserat att höja\r\nstatsbidragen till kommuner och landsting med sam-\r\nmanlagt 16 miljarder kronor under perioden 1997-\r\n2000. I den ekonomiska vårpropositionen 1998 före-\r\nslår regeringen ytterligare höjningar av statsbidragen\r\nmed 4 miljarder kronor fr.o.m. 1998. Under femårs-\r\nperioden 1997-2001 avsätts därmed 72 miljarder\r\nkronor extra till kommuner och landsting.\r\nHälso- och sjukvården för de äldre måste förbätt-\r\nras både i de delar där kommunerna har ett ansvar och\r\ni de delar där landstingen är ansvariga. De olika åt-\r\ngärderna måste komplettera och stödja varandra så att\r\nden enskilde kan vara förvissad om att få bästa möjli-\r\nga vård. Att kommuner och landsting i samverkan kan\r\nlösa problem är en viktig trovärdighetsfråga och ock-\r\nså nödvändigt för att åstadkomma nytänkande i fråga\r\nom hur vården skall styras och organiseras.\r\nEn rad åtgärder har redan vidtagits i kommuner\r\noch landsting för att förbättra och säkra kvaliteten i\r\ndet medicinska omhändertagandet, och det pågår\r\narbete med att utveckla olika former av samverkan. I\r\nflera fall har huvudmännen slutit lokala avtal som\r\nreglerar äldrefrågor. De höjda statsbidragen ger förut-\r\nsättningar för kommuner och landsting att vidta kraft-\r\nfulla åtgärder för att förbättra samverkan och därmed\r\nuppnå en högre kvalitet i vård och omsorg. En ökning\r\nav den medicinska kompetensen och tillgången till\r\nläkare är exempel på förbättringar som bör bli resulta-\r\ntet av de tillförda resurserna. Andra områden där\r\nförbättringar krävs är läkemedelsanvändningen och\r\nrehabiliteringen för äldre.\r\nFör att ytterligare stärka de lagliga förutsättning-\r\narna för samverkan mellan huvudmännen avser rege-\r\nringen dessutom att snarast se över frågan om gemen-\r\nsamma nämnder m.m. inom vårdområdet. Inriktning-\r\nen är att nödvändiga förändringar i lagstiftningen skall\r\ngälla fr.o.m. år 1999.</pre><pre>Anf.  19  GÖTE JONSSON (m):\r\nFru talman! Jag ber att få tacka statsrådet för sva-\r\nret på min fråga. Vi kan vara helt eniga när det gäller\r\nfrågan om en solidarisk finansiering och att det skall\r\nges god vård åt alla utifrån den principen. Jag delar\r\nstatsrådets uppfattning på den punkten. Det är bra att\r\nvi kan vara överens när det gäller detta. Att vi sedan\r\nhar litet olika modeller för hur den finansieringen\r\nskall gå till är en annan sak. Den solidariska finansie-\r\nringen är angelägen, och riksdagen är i stort sett enig\r\nom detta.\r\nDet är också intressant att socialministern nu så\r\nklart markerar behovet av mångfald. Är socialminis-\r\ntern beredd att undanröja alla hinder för denna mång-\r\nfald på området vård och omsorg? Ta bara fri etable-\r\nringsrätt för läkare som exempel. Ta möjligheten att\r\növerlåta privatpraktik från en läkare som pensioneras\r\nosv. Det finns en rad exempel där landstingen brom-\r\nsar alternativen. Nu har vi statsrådsord på att alterna-\r\ntiven är bra. Nu väntar vi på nästa besked att lagarna\r\nändras så att friheten inte ligger hos landstingen att\r\nbestämma över denna valfrihet.\r\nEn annan fråga som jag tycker är angelägen i det\r\nhär sammanhanget gäller socialtjänstlagen. På den\r\npunkten har vi från moderat sida krävt att valfriheten\r\nför äldre bl.a. skall skrivas in i socialtjänstlagen så att\r\nman får en faktisk rätt att välja i dessa sammanhang.\r\nJag vill fråga om ministern också har intresse av en\r\nsådan förstärkning av de enskildas rätt när det gäller\r\nvalfrihet.\r\nDet är väldigt mycket på gång, får vi besked om i\r\ninterpellationssvaret. Men jag saknar mycket av\r\nhandling. Vi har från moderat sida från det att ädelre-\r\nformen infördes fram till nu ställt krav när det gäller\r\nfärdigbehandlade patienter, förbättrade förhållanden\r\nför människor i livets slutskede, bättre läkarkompe-\r\ntens i äldrevården osv. Vi har varnat för den utveck-\r\nling som har blivit. Det är nu bra att ministern säger\r\natt hon har samma uppfattning som vi på dessa områ-\r\nden. Vi hoppas att det skall gå snabbt att ändra.\r\nOm vi ser på resursfrågan disponerar kommunsek-\r\ntorn i dag 440 miljarder kronor. Den gör det utifrån\r\nvärldens högsta skattetryck och världens största of-\r\nfentliga sektor. Det är då ganska märkligt att vi skall\r\nha de brister i vård och omsorg som vi har och att vi\r\nfår dagliga rapporter om brister. Jag vill peka på tre\r\nområden som jag anser vara viktiga.\r\nFör det första måste vi se till att vi prioriterar bätt-\r\nre inom den offentliga sektorn totalt sett så att de\r\nområden som är angelägna får de resurser som de\r\nbehöver.\r\nVi måste för det andra ändra på organisationen så\r\natt vi får en organisation som fungerar bättre, inte\r\nminst när det gäller dessa frågor. Här vill jag fråga en\r\nsak till. Skulle statsrådet vara beredd att t.ex. se till att\r\nlandstingens uppgift enbart blir sjukvård så att lands-\r\ntingen inte skall splittras på en mängd nya och andra\r\nuppgifter?\r\nDen tredje punkten jag vill peka på är bristen på\r\nvalfrihet. Patienterna måste få alternativ. Vi måste se\r\ntill att valfriheten ökar. Därmed ökar också tryggheten\r\nför patienterna i olika sammanhang. Det gäller såväl\r\nlandstingen som kommunerna.\r\nJag tror också det är angeläget att staten ser till att\r\nfå ett bättre ansvar formellt när det gäller dessa vikti-\r\nga frågor genom lagar, t.ex. hälso- och sjukvårdslagen\r\noch socialtjänstlagen. Ett statsråd skall inte behöva\r\nkomma till riksdagen och säga: Jag har ingen möjlig-\r\nhet att påverka den här situationen. Det är här vi har\r\ndet övergripande ansvaret.</pre><pre>Anf.  20  Socialminister MARGOT\r\nWALLSTRÖM (s):\r\nFru talman! Det är mycket viktigt att riksdagen\r\noch regeringen känner ansvar för att framför allt via\r\nden ramlagstiftning som vi har och genom de resurser\r\nsom vi tillför vara med och styra utvecklingen i önsk-\r\nvärd riktning. Det är naturligtvis inte så att vi abdike-\r\nrar och säger: Här har vi ingen möjlighet att påverka.\r\nDet finns också en hel del frågor som är övergripande\r\noch bör regleras, t.ex. i överenskommelser mellan\r\nlandstingen och regeringen, och de bör förstås accep-\r\nteras av riksdagen.\r\nFrån moderat håll talar man ofta om en mono-\r\npolvård, men det är inte så. Under senare år har ent-\r\nreprenader och tjänsteköp ökat, särskilt när det gäller\r\nboendeformerna för gamla människor och särskilda\r\nboendeformer. Andelen personer som bor i särskilda\r\nboendeformer som drivs i enskild regi har nästan\r\nfördubblats mellan år 1993 och år 1996 och omfattar\r\nnästan 10 % av de särskilda boendeformerna, även\r\nom det förekommer främst i storstäder och större\r\nkommuner.\r\nDet är samtidigt litet grand av problemet. Jag vet\r\ninte vad Göte Jonsson skulle göra om han tillhörde\r\ndem som satt och fattade beslut i ett landsting och\r\nupptäckte att de privata bara vill etablera sig på ett\r\nvisst ställe medan behoven ligger på ett annat ställe.\r\nDet är vad vi upptäcker när vi resonerar om mark-\r\nnadsstyrning. Det är inte alltid så att efterfrågan och\r\nbehov sammanfaller.\r\nDet var också erfarenheten när man införde full\r\netableringsfrihet för läkare och sjukgymnaster. Det\r\nblev väldigt mycket på Östermalm och väldigt litet i\r\nNorrland. Det är erfarenheten. Vi vill styra resurserna\r\ndit där de bäst behövs. Förutom principen om gemen-\r\nsam finansiering borde vi vara ense om principen vård\r\nefter behov. Då är det inte alltid säkert att det över-\r\nensstämmer, utan politikerna måste faktiskt ta ansvar\r\nför att resurserna styrs dit behoven är störst.\r\nJag tycker att det bästa alternativet är att man för-\r\nsöker komma överens via vårdavtal. Landstingen och\r\nsjukvårdshuvudmännen som har ansvaret för finansi-\r\neringen kommer överens om vilken roll en privat\r\nvårdgivare skall ha och hur man skall kunna hjälpa\r\noch stödja och se till att få insatser också från ent-\r\nreprenörer och privata vårdgivare. Jag tycker att man\r\nskall försöka samsas i första hand. Det är viktigt, och\r\ndetta skall ses som ett viktigt komplement.\r\nRedan i dag domineras landstingens ekonomi av\r\nutgifterna för hälso- och sjukvården. Så är det. Det är\r\nju bara i Stockholm och på några andra ställen där\r\nman också har lagt kollektivtrafiken på landstingen.\r\nDen skulle naturligtvis annars ligga på kommunerna.\r\nFördelen är att man samordnar det. Kostnaden skulle\r\nman ha i alla fall. Det beror bara på var det är mest\r\npraktiskt att lägga den. Men på de allra flesta håll har\r\nlandstingen en ytterst liten andel annan verksamhet.\r\nVårdavtal är att föredra, men jag har en mycket\r\npragmatisk syn. Jag tycker att det är viktigt att det\r\nfinns alternativ, att det också finns kooperativ och\r\nprivata vårdalternativ som kompletterar den offentliga\r\nvården. Det viktigaste är att man behåller principerna\r\nom en gemensam finansiering, vård efter behov och\r\ndemokratiska beslut. Tyvärr tror jag att det är på den\r\npunkten som vi möjligen skiljer oss åt litet grand. Jag\r\ntycker att det är viktigt att medborgarna i respektive\r\nlandsting faktiskt får vara med och säga hur man vill\r\nha vården organiserad och hur man vill att resurserna\r\nskall fördelas.</pre><pre>Anf.  21  GÖTE JONSSON (m):\r\nFru talman! Först vill jag fråga statsrådet om hon\r\ninte tycker att det är mycket märkligt att Sverige, som\r\nhar världens högsta skattetryck och världens största\r\noffentliga sektor, som jag sade tidigare, har så stora\r\nbrister i vård och omsorg som redovisas. Det måste\r\nvara något fel i organisationen och resursanvändning-\r\nen.\r\nJag tror att risken för felsatsningar från privat sida\r\när ganska liten. Man satsar inte på privatpraktiserande\r\nverksamhet, t.ex. ett sjukhem eller servicehus för\r\näldre, där det inte finns några äldre. Man satsar gi-\r\nvetvis där behoven finns.\r\nJag vill ha ytterligare klarlagt hur statsrådet ser på\r\natt det är tre instanser som betalar ut pengar till vård\r\noch omsorg i olika sammanhang och att det finns tre\r\nhuvudmän. Statens roll är ganska underordnad. Ta\r\nhälso- och sjukvårdslagen som exempel: Den är inte\r\nen rättighetslag för patienten, utan det är landstingen\r\nsom bestämmer. Jag vill fråga statsrådet: Är vitsen\r\nmed demokratiskt styrd vård att landstingen bestäm-\r\nmer? För mig är faktiskt demokratiskt styrd vård att i\r\nförsta hand patienten bestämmer vart han eller hon\r\nvill gå och få vård i olika sammanhang. Det är den\r\nklara förändringen som jag menar är väldigt viktig.\r\nSedan har vi frågan om en effektiv resursanvänd-\r\nning och landstingens roll. Alla landsting har en rad\r\nandra uppgifter utöver sjukvård. Nu är man på väg att\r\nskapa länsparlament, vilket skulle innebära en kata-\r\nstrof för sjukvården. Man skulle lägga ytterligare\r\nuppgifter på landstingen och splittra resurserna i stäl-\r\nlet för att säga att landstingens uppgift är sjukvård.\r\nAnvänd pengarna där de bäst behövs, nämligen för att\r\nse till att de gamla och sjuka får vård och omsorg!\r\nDet är precis samma sak med frågan om s.k. fär-\r\ndigbehandlade patienter och patienter i livets slutske-\r\nde. Statsrådet och jag har tidigare diskuterat detta i\r\nkammaren. Men fortfarande håller man på och skickar\r\ndöende patienter från landstingen till kommunerna.\r\nNu har saken tagits upp, och det är bra. Men vi måste\r\nse till att det fungerar. Vi kan inte bara lämna över\r\nansvaret till landsting och kommuner i detta samman-\r\nhang.\r\nNär det gäller alternativen i vården, vill jag peka\r\npå ett utomordentligt positivt exempel. Tillsammans\r\nmed en riksdagskollega besökte jag Blombacka ser-\r\nvicehus i Borås för ett tag sedan. Det är ett servicehus\r\nsom drivs av Riksbyggen. Det är utomordentligt fint,\r\noch personalen är nöjd, liksom de gamla som bodde\r\ndär. Allt fungerar bra. Detta servicehus drivs en mil-\r\njon kronor billigare än motsvarande kommunal verk-\r\nsamhet.\r\nNär jag säger detta kritiserar jag inte kommunal\r\nverksamhet. De som arbetar där gör väldigt bra jobb.\r\nMen vad exemplet i detta fall visar är att det kan bli\r\nbättre om man lägger ansvaret så långt ned i en orga-\r\nnisation som möjligt. Då förs en diskussion mellan de\r\nboende och dem som arbetar, man löser problem och\r\nser till att utnyttja resurserna på allra bästa sätt.\r\nJag önskar att statsrådet kunde gå in och verkligen\r\nanalysera detta. Jag tror rent av att vi skulle behöva en\r\nprioriteringskommission för offentligt verksamhet.\r\nDär skulle man sätta sig ned och se hur vi, i det land\r\nsom har världens högsta skattetryck och världens\r\nstörsta offentliga sektor, skall se till att vi prioriterar\r\nvåra resurser så att de gamla inte behöver lida och de\r\nsjuka inte behöver stå kvar i långa köer. Det är vad\r\ndet handlar om. Det handlar inte om 4 miljarder kro-\r\nnor hit eller dit det ena året efter det andra - det är\r\nockså viktigt att slå fast i det här sammanhanget.</pre><pre>Anf.  22  Socialminister MARGOT\r\nWALLSTRÖM (s):\r\nFru talman! Det är inte bara vi som för den här\r\ndiskussionen om hälso- och sjukvården och äldreom-\r\nsorgen, och den beror på en rad olika faktorer. Vi\r\nförutser en demografisk förändring, en befolknings-\r\nförändring, som gör att vi blir många fler äldre. Vi\r\nlever tack och lov långt upp i åren, men under de sista\r\nåren av våra liv kräver vi ofta mycket vård och om-\r\nsorg. Den situationen delar vi med i stort sett de flesta\r\nandra västländer, som för samma diskussion. Så detta\r\när ingenting unikt för Sverige, och det har inte att\r\ngöra med vårt skattesystem eller att vi är ett välfärds-\r\nland.\r\nDet gäller t.o.m. det rika Norge. Där fick den förra\r\nregeringen gå, bl.a. därför att man inte satsade till-\r\nräckligt på äldreomsorg. Man har alltså sådana brister\r\ni sin hälso- och sjukvård. Ibland får jag lust att be\r\nmoderaterna lämna några exempel på länder där de\r\nhar en bättre välfärd. Var har de riktigt låga skatter\r\noch en utmärkt välfärd? Var i världen finns den kara-\r\nmellen? Jag har varit i USA, som ofta brukar nämnas\r\nsom en förebild. Men 40 miljoner amerikaner har\r\ningen hälso- och sjukvårdsförsäkring alls, och därav\r\när 10 miljoner barn. Det är ett jättestort politiskt pro-\r\nblem för dem där. Väldigt mycket pengar går också\r\nfaktiskt till att betala advokater, rättsliga processer\r\noch en mycket större administration än vi har här.\r\nI tider av massarbetslöshet och ekonomiska pro-\r\nblem ser vi bristerna och diskuterar dem. Men jämfört\r\nmed hur det var bara tio år tillbaka vårdar vi och\r\nopererar också den som är 80 och 85 år gammal. Det\r\ngjorde vi inte för tio år sedan. Det kan gälla t.ex.\r\nhjärtkirurgi av olika slag. Vi har alltså också åtagit\r\noss större uppgifter. Jag anser att vi fortfarande är\r\nvärldsledande. Trots att vi uppmärksammar bristerna\r\nbefinner vi oss faktiskt i ledande ställning också när\r\ndet gäller vår hälso- och sjukvård. Vi har en utmärkt\r\nforskning och en utmärkt hög kompetens. Vi har inte\r\nminskat på antalet läkare och sjuksköterskor, utan vi\r\nhar en väldig täthet av läkare och sjuksköterskor.\r\nSjälvfallet måste man ständigt diskutera organisa-\r\ntion. Men kom inte och säg att det går att göra ett\r\nsådant reptrick som att säga att man dessutom, i den\r\nenorma förändringsprocess man har genomlidit, skall\r\nklara att garantera alla vård för alla upptänkliga\r\nåkommor inom tre månader redan från årsskiftet utan\r\natt tillföra några nya pengar! Moderaterna vill snarare\r\nge mindre pengar. Det blir inte trovärdigt.\r\nDe privata vårdgivarna vill tjäna pengar. De söker\r\nsig inte till ställen där det finns många gamla männi-\r\nskor, eftersom det inte är de som i första hand är lön-\r\nsamma. Man söker sig dit där det är lönsamt att be-\r\ndriva vård. Vi måste båda två erkänna att det fungerar\r\nså. Ibland kan de dra nytta av det, men man skall inte\r\nframställa det som att de framför allt drivs av ett\r\nideellt intresse. Naturligtvis söker de sig till de områ-\r\nden där de ser att man kan tjäna pengar.\r\nJo, det är riktigt att patienten skall styra. Därför\r\nbehövs faktiskt en demokratisk ordning. Det behövs\r\nmer av demokratisk styrning för att man skall kunna\r\ngarantera att det också blir rehabilitering av gamla\r\nstrokepatienter och inte bara uppseendeväckande\r\nhjärtkirurgi. På samma sätt måste politiker ibland tala\r\nför dem som inte kan tala för sig själva. Det är kanske\r\nden starka, välutbildade och på alla sätt framgångsrika\r\npatienten som tar för sig. Men någon måste se till de\r\nandra patienternas behov också, och se till att resur-\r\nserna går dit.\r\nDärför försvarar jag en demokratisk ordning. I\r\nlandstingen är det valda representanter för Sveriges\r\nfolk och för de politiska partierna i Sverige som sitter\r\noch diskuterar de här frågorna och fattar viktiga be-\r\nslut. Jag tycker att vi också skall vara rädda om den\r\nprincipen - offentlig finansiering, vård efter behov\r\noch demokratiska beslut.</pre><pre>Anf.  23  GÖTE JONSSON (m):\r\nFru talman! Jag värnar också en demokratisk ord-\r\nning, men inte den demokratiska ordningen att den\r\nsom kan tala för sig själv måste finna sig i det beslut\r\nsom politikern fattar, även om vederbörande själv kan\r\nfatta beslutet bättre än politikern. Det är det som är\r\nvitsen i det här sammanhanget.\r\nVårdgarantin är inget reptrick. När vi tog över re-\r\ngeringsansvaret 1991 var det jättelånga köer. Vårdga-\r\nrantin infördes. När vi lämnade över till socialdemo-\r\nkraterna 1994 var köerna borta. Nu är de tillbaka\r\nigen. Vårdgaranti och vettig användning av resurser är\r\ninte något reptrick - det är fakta.\r\nNär det gäller de gamla är det alldeles klart att en\r\n80-åring skall bli opererad. Den medicinsk-tekniska\r\nutvecklingen är ju oerhört positiv. Jag delar helt den\r\nuppfattningen - vi har ingen differens i uppfattning på\r\nden punkten. Därför är det så viktigt att vi använder\r\nresurserna rätt, och det är där jag tycker att regeringen\r\nhar brustit.\r\nSom jag har sagt flera gånger har Sverige världens\r\nhögsta skattetryck och största offentliga sektor. Jag\r\nhänvisar inte till USA. Titta på internationell väl-\r\nfärdsstatistik i Europa! Då ser man att många länder\r\nhar en välfärd som på många områden är bättre än den\r\nsvenska. Eller menar socialministern att det lågavlö-\r\nnade sjukvårdsbiträdet eller den lågavlönade sjukskö-\r\nterskan som redan betalar måndag, tisdag och onsdag\r\ni skatt också skall betala halva torsdagen i skatt för att\r\nhan eller hon skall få en drägligare tillvaro på jobbet?\r\nSå kan vi inte hantera våra offentliga resurser.\r\nDet första vi nu måste göra är att analysera. An-\r\nvänd offentliga resurser rätt, och prioritera det som vi\r\nskall prioritera! Vi måste se till att organisation och\r\nannat fungerar på ett riktigt sätt. Vi måste se till att de\r\nsom har ansvar för verksamheten sysslar med det som\r\nde skall göra. Det är prioriteringsdiskussionen som\r\nbehövs i det här sammanhanget. I annat fall hamnar vi\r\nnämligen fel.\r\nJag är helt övertygad om att Margot Wallström\r\noch jag har precis samma ambition, nämligen att de\r\ngamla och de sjuka skall ha det bra. Men vi har olika\r\nsyn på vilka modeller vi skall använda för att ge dem\r\ndenna trygghet och detta goda samhälle.</pre><pre>Anf.  24  Socialminister MARGOT\r\nWALLSTRÖM (s):\r\nFru talman! Problemet är att måndag, tisdag, ons-\r\ndag och torsdag har hittills detta sjukvårdsbiträde fått\r\nbetala räntorna på statsskulden, som är lika höga som\r\ndet belopp hälso- och sjukvården totalt kostar. Detta\r\när vårt bekymmer, och det är den uppgift som stod\r\nframför oss när vi trädde till som regering.\r\nDet är en sak att säga att man avskaffade köerna\r\nhär, när man sedan gick och ställde sig i kön till dem\r\nsom lånar ut pengar i Washington, New York och\r\nLondon och var man nu var någonstans.\r\nBekymret i dag är att vi har en ekonomi som vi\r\nmåste se till att reda upp i för att vi skall kunna ha råd\r\natt ge världens bästa sjukvård i Sverige - och betala\r\nför den. Ni sade att ni avskaffade köerna, men bekym-\r\nret var att ni lånade pengar till det. Ni tillförde 500\r\nmiljoner kronor i nya pengar för att kunna åstadkom-\r\nma detta. Tyvärr blev det en kortvarig effekt. Det var\r\nbra, men det blev alltså en kortvarig effekt.\r\nI dag har man drivit ett effektivitets- och föränd-\r\nringsarbete så att det inte finns samma luft att trycka\r\nur systemet. Jag tycker att man skall vara ärlig, och\r\nredovisa detta.\r\nVar du än går ut i hälso- och sjukvården i Sverige\r\ni dag säger de där: Gör inga nya sådana här reptrick!\r\nGör inga nya tjusiga begrepp, som ni skall ålägga oss!\r\nVar realister i stället, och var i verkligheten! Då skall\r\nvi se till att vi självfallet får en effektiv organisation\r\ndär man samverkar bättre. Det handlar nämligen väl-\r\ndigt mycket om det - det är vi överens om. Man\r\nmåste utnyttja resurserna på allra bästa sätt.\r\nMen det går inte att dessutom hitta på ett tjusigt\r\nuttryck som sedan skall åläggas alla fr.o.m. årsskiftet,\r\noch tro att det hela är gjort därmed. Vi måste kompli-\r\ncera saken.\r\nVårdköerna har aldrig varit avskaffade. Det är inte\r\nköerna som är det viktiga. Det blir nämligen en kö i\r\nsamma ögonblick som man säger att man kan operera\r\n85-åringar också. Då ställer sig ju 85-åringarna i kö.\r\nDet är väntetiden som är intressant - hur lång tid man\r\nbehöver vänta. Nu utgår jag ifrån att om det blir nya\r\nresurser skall vi också se till att åstadkomma detta. Då\r\nskall ingen behöva vänta i onödan på en behandling.\r\nLandstingens arbete skall självfallet inriktas på att se\r\ntill att ge en god vård och omsorg för våra gamla och\r\nsjuka.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på interpellation 1997/98:229 om\r\nsnabbtåg Gävle-Östersund</pre><pre>Anf.  25  Kommunikationsminister INES\r\nUUSMANN (s):\r\nFru talman! Sven Bergström har frågat mig\r\ndels om jag är beredd att ta upp en diskussion med\r\nföreträdare för den norska regeringen för att skyn-\r\nda på snabbtågsanpassning av den återstående de-\r\nlen av sträckan Stockholm-Oslo och Östersund-\r\nTrondheim,\r\ndels om jag avser att ta några initiativ för att få en\r\ntidigareläggning av dubbelspåret på bandelen\r\nÄlvkarleby-Bomansberget,\r\ndels om jag tänker vidta några åtgärder för att\r\nsäkerställa att det verkligen blir snabbtågstrafik på\r\nStambanan Gävle-Östersund och att detta projekt\r\nskall fullföljas skyndsamt.\r\nDe senaste åren har, enligt en beskrivning i Ban-\r\nverkets förslag till stomnätsplan för åren 1998-2007,\r\nen rad projekt färdigställts på Värmlandsbanan vilka\r\nmedfört kortare restider och sänkta underhållskostna-\r\nder. På Kongsvingerbanen ansvarar den norska mot-\r\nsvarigheten till Banverket, Jernbaneverket, för banan.\r\nI den norska jernbaneplanen för åren 1998-2007, som\r\nbehandlats av Stortinget under 1997, har vad avser\r\nKongsvingerbanen medel endast tagits upp för drift\r\noch vidmakthållande. Det framgår också av denna\r\nplan att trafikmängden på Kongsvingerbanen i förhål-\r\nlande till andra banor i Norge är liten.\r\nDen gränsöverskridande tågtrafiken mellan Sveri-\r\nge och Norge på sträckan Storlien-Trondheim be-\r\ngränsar sig i dag till ett fåtal godståg. Till detta bidrar\r\nmed all säkerhet det faktum att Meråkerbanen på den\r\nnorska sidan, till skillnad från Mittbanan på den\r\nsvenska sidan, inte är elektrifierad. Standarden på\r\nMittbanan mellan Storlien och Östersund är låg, med\r\nbl.a. skarvspår och avsaknad av fjärrblockering. I\r\nBanverkets förslag till stomnätsplan föreslås att spår-\r\nbyte till helsvetsat spår och utbyggnad av fjärrblock-\r\nering utförs på sträckan under planperioden. Delar av\r\ndenna upprustning sker med delfinansiering från Eu-\r\nropeiska unionen. I den norska jernbaneplanen anges\r\natt man inte avser att göra några större investeringar i\r\nMeråkerbanen fram till år 2001.\r\nRedan i dag förs en diskussion mellan Kommuni-\r\nkationsdepartementet och Samferdseldepartementet\r\nom infrastruktur och trafikfrågor på ömse sidor om\r\ngränsen.\r\nNär det gäller Ostkustbanan mellan Uppsala och\r\nGävle anger Banverket i sitt förslag till stomnätsplan\r\natt man avser att bygga om Uppsala bangård och\r\nbygga ett nytt dubbelspår från Uppsala bangård förbi\r\nGamla Uppsala koordinerat med utbyggnaden av\r\nE 4:an. Pågående dubbelspårsutbyggnader mellan\r\nGamla Uppsala och Älvkarleö skall färdigställas\r\nliksom den sista etappen Älvkarleö-Bomansberget.\r\nMöjligheten att tidigarelägga dessa projekt måste\r\nställas mot att andra angelägna projekt senareläggs.\r\nRegeringen har i den transportpolitiska proposi-\r\ntionen, som den 6 mars överlämnades till riksdagen,\r\nslagit fast riktlinjerna för den framtida trafikpolitiken.\r\nBland förslagen kan nämnas förslaget om att en\r\nmyndighet för rikstrafikfrågor, Rikstrafiken, skall\r\ninrättas. Dess huvuduppgift skall vara att i ett kundo-\r\nrienterat helhetsperspektiv verka för att åstadkomma\r\nett samverkande kollektivtrafiksystem. I de fall det\r\ninte finns förutsättningar att kommersiellt driva en\r\nviss interregional trafik, eller då trafiken inte kan\r\nupprätthållas i länstrafikansvarigas regi bör Rikstrafi-\r\nken kunna upphandla viss regionalpolitiskt motiverad\r\ninterregional persontrafik. Rikstrafiken bör, under\r\nförutsättning att riksdagen så beslutar, få ansvar för\r\nden upphandling som är aktuell efter år 2000.\r\nI den regionalpolitiska propositionen, som rege-\r\nringen överlämnade till riksdagen den 9 mars, framgår\r\ndet att regeringen anser att det ur regionalpolitisk\r\nsynvinkel är av stor vikt med en väl fungerande inter-\r\nregional persontrafik på järnväg mellan Stockholm\r\noch Östersund. Inriktningen bör vara att snabb-\r\ntågstrafik skall starta senast år 2002. Regeringen\r\nföreslår därför att Rikstrafiken bör verka för att den\r\ninterregionala persontrafiken på denna sträcka fortlö-\r\npande utvecklas och förbättras.\r\nRiksdagen har ännu inte tagit ställning till vare sig\r\nden transportpolitiska propositionen eller den regio-\r\nnalpolitiska propositionen. Med anledning av detta\r\nkan jag inte föregripa den framtida utvecklingen av\r\npersontågstrafiken mellan Gävle och Östersund.</pre><pre>Anf.  26  SVEN BERGSTRÖM (c):\r\nFru talman! Jag vill tacka kommunikationsminis-\r\ntern för svaret. Dock skulle jag gärna se att kommuni-\r\nkationsministern litet grand ytterligare utvecklade\r\nsvaret på mina frågor, eftersom hennes svar mer var\r\nett konstaterande av hur det står till än att det var ett\r\nuttalande om viljeinriktning.\r\nVäl fungerande kommunikationer är något oerhört\r\nviktigt. Det är t.o.m. avgörande för om vi framgångs-\r\nrikt skall kunna utveckla hela Sverige och i fortsätt-\r\nningen få hela Sverige att leva. Jag representerar\r\nGävleborgs län och är naturligtvis mest intresserad av\r\natt också det länet får rättvisa villkor jämfört med\r\nandra län. För både Gävleborg och Jämtland är det\r\navgörande för en positiv utveckling att det finns goda\r\ntransportmöjligheter vad gäller både gods- och per-\r\nsontransporter. Eftersom en stor del av Sverige berörs\r\ntycker jag att det, såväl av miljöskäl som av regionala\r\noch internordiska skäl, är av nationellt intresse att\r\nAtlantbanan kan prioriteras. Kommunerna längs Nor-\r\nra stambanan, länsstyrelserna och näringslivet betonar\r\nväldigt ofta hur angelägna de här satsningarna på\r\nsnabbtåg är.\r\nJag antar att också kommunikationsministern får\r\nbrev då och då. Senast för några veckor sedan fick vi\r\nju ett brev från en av de aktuella kommunerna - vi har\r\ntidigare fått brev från både Ljusdal och Bollnäs, och\r\nnu fick vi från Ovanåkers kommun. I brevet under-\r\nstryker man vikten av att upprustningen fullföljs men\r\nockså betydelsen av att det blir trafik på banan och att\r\ntågen stannar på de stationer som passeras. Vi har ju\r\nlitet dåliga erfarenheter från den gångna vintern av\r\nSJ:s sätt att hantera de här frågorna. Man berättade då\r\nplötsligt att nattågen skall rulla men att de inte skall\r\nstanna i Bollnäs och Ljusdal. Sedan kunde man ändra\r\npå detta väldigt snabbt när ett kommunalråd i Hälsing-\r\nland skrek till och träffade den avgående SJ-chefen.\r\nOm ett kommunalråd har ett sådant stort inflytande\r\nutgår jag från att ett statsråd har avsevärt mer infly-\r\ntande på de här viktiga frågorna.\r\nJag frågade i min interpellation om det förs några\r\nresonemang med företrädare för den norska regering-\r\nen för att påskynda snabbtågsanpassningen av den\r\nåterstående delen av sträckan Stockholm-Oslo och\r\nÖstersund-Trondheim för att visionen om en snabb-\r\ntågstriangel skall kunna förverkligas. Skalar man bort\r\nen del av svaret landar det på att det redan i dag förs\r\nen diskussion mellan Kommunikationsdepartementet\r\noch det norska Samferdseldepartementet om in-\r\nfrastruktur- och trafikfrågor på ömse sidor om grän-\r\nsen. Då skulle jag gärna vilja veta: Vad avhandlas i\r\nsak i de diskussionerna? Har man kommit någon vart?\r\nHur ser det ut? Finns visionen om en snabbtågstri-\r\nangel kvar, eller var det bara ett luftslott, något som\r\nventilerades för en tid?\r\nNär det sedan gäller min andra fråga om dubbel-\r\nspåret Älvkarleö-Bomansberget säger kommunika-\r\ntionsministern att möjligheten att tidigarelägga dessa\r\nprojekt måste ställas mot andra angelägna projekt.\r\nVad betyder det konkret? Betyder det att regeringen\r\nhar någon ambition att ordentligt påskynda detta,\r\neftersom det gäller den trånga sektorn som berör både\r\nOstkustbanan och Stambanan? Projektet är ju oerhört\r\nviktigt från den synpunkten. Erfarenheterna från Ci-\r\ntytunneln i Malmö och Södra länken i Stockholm\r\nvisar att det faktiskt går att åstadkomma ganska\r\nmycket om viljan finns hos regeringen.\r\nSlutligen frågade jag om snabbtågen skall gå på\r\nStambanan eller inte. Jag vill gärna att kommunika-\r\ntionsministern utvecklar detta. Är regeringens klara\r\nambition att det faktiskt skall gå snabbtåg på Stamba-\r\nnan och att de skall stanna på de stationer som passe-\r\nras?</pre><pre>Anf.  27  Kommunikationsminister INES\r\nUUSMANN (s):\r\nFru talman! Jag tar den sista frågan först. Ambi-\r\ntionen att det skall gå snabbtåg är alldeles klar, och\r\nden är också redovisad i den regionalpolitiska pro-\r\npositionen. Det är därför vi säger att det är Rikstrafi-\r\nken som skall ansvara för den här samordningen.\r\nUppdraget till SJ, att man skall köra på kommersiellt\r\nriktiga sträckor, ligger kvar, men när det inte räcker\r\ntill skall vi ha en upphandlad trafik. Det är därför vi\r\npekar ut att det är ett uppdrag för Rikstrafiken att se\r\ntill att det blir trafik. Det dyraste vi kan göra är ju att\r\nbygga järnvägar som det inte går någon trafik på. Det\r\när väldigt dyrt. Det är alltså självklart att det skall gå\r\ntåg när den här upprustningen är klar.\r\nSven Bergström frågar om det finns någon ambi-\r\ntion att genomföra en tidigareläggning. Jag förde den\r\ndiskussionen så sent som i fredags med företrädare för\r\nregionen, som var på en uppvaktning hos mig. De\r\nhade naturligtvis samma inriktning och önskemål som\r\nSven Bergström. Det var folk från både Uppsalaregi-\r\nonen och Gävleregionen. De ville gärna att deras\r\nupplägg med regionaltrafik skall kunna komma i gång\r\nså tidigt som möjligt, eftersom de då också behöver\r\nköpa tåg och det är en komplicerad materia. Vi disku-\r\nterade detta, men i dag kan jag inte tala om hur det\r\nskulle kunna gå till - jag är hemskt ledsen över att\r\nbehöva göra Sven Bergström litet besviken.\r\nEn sak är ändå alldeles klar, nämligen att vi ser\r\nmycket allvarligt på det här. Det framförde jag också\r\ntill de andra företrädarna för regionen. Skall man göra\r\nnågot måste man göra det inom de ramar som finns,\r\noch då blir andra projekt naturligtvis senarelagda. Det\r\när ju inte så att vi har några utökade ramar. Vi arbetar\r\nnu med precis de här avvägningarna inför det att vi\r\nskall fastställa stomnätsplanen.\r\nDen sista frågan, slutligen: Lever visionen om\r\nAtlantbanan? Om Atlantbanevisionen skall leva är\r\noerhört mycket beroende av hur man agerar på den\r\nnorska sidan. Vi har en lång rad frågor som hänger\r\nihop med järnvägstrafiken över kölen, alltifrån de\r\nsödra delarna, Nordlänken och den del som berör\r\nVästkusten, och ända upp till Narvik. De kontakter\r\nsom vi har mellan departementen är i och för sig\r\nmycket positiva, men de har hittills inte resulterat i att\r\nden norska regeringen har gått till Stortinget med\r\nnågra andra förslag eller med några förändringar i\r\nsina planeringar. Jag skall träffa min norska kollega i\r\nslutet på den här månaden, och jag kommer då åter-\r\nigen att ta upp de här frågorna. Det är som sagt en\r\nlång rad järnvägsfrågor som vi hela tiden resonerar\r\nmed norrmännen om.</pre><pre>Anf.  28  SVEN BERGSTRÖM (c):\r\nFru talman! Det var en antydan till besked på någ-\r\nra punkter, men det var mycket ord och inte så mycket\r\nsubstans. Ja, det skall gå snabbtåg, säger kommunika-\r\ntionsministern, och de skall köra på kommersiellt\r\ngångbara sträckor. Men vad jag och alla i Gävleborg\r\noch södra Norrlands inland är intresserade av är om\r\ndet skall gå snabbtåg på Stambanan, eller om vi skall\r\ntillåta att SJ väljer att bara köra längs Ostkusten. Och\r\nom det nu skall gå snabbtåg på Stambanan, skall de\r\ndå också stanna på de här stationerna, de här, som vi\r\ntycker, stora orterna, dvs. i Ljusdal och Bollnäs och\r\ninte bara i Gävle och Östersund?\r\nJag är säker på att kommunikationsministern träf-\r\nfar sina socialdemokratiska kolleger, Pelle Svensson i\r\nLjusdal, Olle Nilsson Sträng i Bollnäs, Roland\r\nSäfström i Ovanåker och andra - ni hade ju t.o.m. en\r\nuppvaktning i fredags om detta - och känner vilken\r\noro som finns i trakten. Det skapar osäkerhet om\r\nnäringslivsutveckling, sysselsättning och framtidstro\r\nnär man inte kan få konkreta besked. SJ har ju väldigt\r\ntydligt signalerat att man inte är intresserad av att\r\nköra där.\r\nDå tycker jag att det är rimligt att landets högsta\r\nansvariga för kommunikationsfrågor, Ines Uusmann,\r\nger ett besked om hur det skall se ut. Hon borde åt-\r\nminstone ge ett besked om hur hon vill att det skall se\r\nut. Det går inte bara att hänvisa till Rikstrafiken, SJ\r\noch kommersiella villkor. Vill kommunikationsminis-\r\ntern att det skall gå snabbtåg i inlandet i södra Norr-\r\nland och att den delen av Sverige också skall kunna\r\nleva och utvecklas? Det besked måste vi kunna få\r\nutan att kommunikationsministern träder SJ, Rikstra-\r\nfiken och andra förnär i den här frågan.\r\nNär det gäller diskussionerna med Norge om vi-\r\nsionen om en snabbtågstriangel som berör både Norge\r\noch Sverige, dvs. Stockholm-Oslo-Trondheim-\r\nÖstersund osv., skulle jag gärna vilja ha litet mer\r\nbesked om vad den svenska regeringen vill. Vill man\r\natt det här skall bli av? Hur ser i så fall tidsschemat\r\nut? Hur vill man att tidsschemat skall se ut?\r\nI det första officiella svaret från kommunika-\r\ntionsministern tycker jag att det hänvisas till att den\r\nnorska sidan ligger så långt efter och att det inte finns\r\nnågon riktig vilja på den sidan. Då går det ju natur-\r\nligtvis att föra diskussioner och testa om man har ett\r\ngenuint intresse på den norska sidan att upprusta\r\nbanan. Detta är ju litet grand av den gamla SJ-\r\nfilosofin att finns det ingen trafik och inget passage-\r\nrarunderlag så rustar man inte banorna. Men kan man\r\nfå i gång visionen om en snabbtågstriangel blir det\r\nnaturligtvis ett oerhört lyft för trafikmängden och\r\npassagerarmängden. Och då är det kanske menings-\r\nfullt att rusta banan och få fart på visionerna.\r\nSedan gäller det snabbtåget genom Uppland. Det\r\nberör både regiontrafiken och Ostkustbanan och\r\nStambanan. Även där handlar det om en politisk vilja.\r\nMan kunde t.ex. snabba på Citytunneln i Malmö väl-\r\ndigt mycket och satsa oerhört mycket statliga pengar\r\n- miljarder. Exemplet Södra länken här i Stockholms-\r\nregionen visar ju att om den politiska viljan finns kan\r\nman göra oerhört mycket. Regeringen talar ju om att\r\nhela Sverige skall leva och att det skall ges rättvisa\r\nförutsättningar för utveckling av olika delar av landet.\r\nDå måste det ges ett besked också till de delar som\r\nfinns norr om Stallmästargården att här skall det sat-\r\nsas pengar och här skall det utvecklas så vi får en\r\nfullgod infrastruktur även i den delen av landet.</pre><pre>Anf.  29  LENNART ROHDIN (fp):\r\nFru talman! Jag vill tacka Sven Bergström för att\r\nvi får möjlighet att fortsätta den intressanta debatten\r\nom snabbtågsanpassningen av Norra stambanan som\r\nvi hade för elva dagar sedan i kammaren. Det kommer\r\natt anordnas en stor hearing i de här frågorna med\r\nbl.a. företrädare för SJ uppe i Ljusdal på måndag. Vi\r\nfår väl se om vi får några besked.\r\nJag upplevde vår diskussion förra fredagen som\r\nväldigt positiv. Kommunikationsministern uttryckte\r\nstor förståelse för den oro och de frågor som vi ut-\r\ntryckte här från talarstolen. Sven Bergström tar upp\r\nfrågan om vad som skall hända med eventuell snabb-\r\ntågskörning på Norra stambanan från Gävle norrut\r\nmot Östersund. Där måste jag konstatera att vi trots\r\nallt svävar i oklarhet.\r\nI den debatten sade kommunikationsministern att\r\ndet är alldeles tydligt vad regeringen skriver i sin\r\nregionalpolitiska proposition, nämligen att det finns\r\nkonkreta skrivningar vad gäller snabbtågsanpassning\r\noch vad gäller Norra stambanan och Mittbanan. Det\r\nhandlar om möjligheten att förkorta restiden mellan\r\nStockholm och Östersund ned till strax under fyra och\r\nen halv timme. Det är vid den tiden som det blir kon-\r\nkurrensmässigt intressant att åka tåg i stället för att\r\nflyga. Allt detta är naturligtvis riktigt. Men om det är\r\nhuvudskälet, är frågeställningen framför allt intressant\r\nför Östersund och möjligen också för Sundsvall. Den\r\när definitivt inte intressant för Ljusdal och Bollnäs.\r\nDär finns inte alternativet att flyga.\r\nJag konstaterar att kommunikationsministern,\r\nprecis som i propositionerna, undviker - jag hoppas\r\ndet inte är avsiktligt - varje geografisk bestämning\r\nsom antyder att det här snabbtåget som regeringen\r\nskall satsa mycket pengar på tar av till vänster när det\r\nlämnar bangården i Gävle och inte fortsätter till höger\r\nrakt upp mot Sundsvall. Det här är flaggskeppet i den\r\nregionalpolitiska propositionen för regeringen och\r\nsocialdemokraterna hemma i Gävleborgs län inför det\r\nhär valet. X 2000 går redan i dag från Sundsvall via\r\nHudiksvall, Söderhamn, Gävle ned till Uppsala och\r\nStockholm.\r\nDetta var väl ändå avsett att se ut som det var nå-\r\ngonting nytt. Då vore det intressant om vi kunde få\r\nnågon form av geografisk beskrivning som visar att\r\nregeringen i den regionalpolitiska satsningen, inte i\r\nden generella trafikpolitiska satsningen från 1988,\r\navser att tåget av regionalpolitiska skäl skall ta till\r\nvänster och fortsätta upp längs Norra stambanan när\r\ndet lämnar Gävle central.</pre><pre>Anf.  30  Kommunikationsminister INES\r\nUUSMANN (s):\r\nFru talman! Jag skall börja med den norska situa-\r\ntionen. Vi kan inte bestämma vilka infrastrukturplaner\r\nman skall ha i Norge. Lika litet skulle vi tycka om att\r\nde kom hit och talade om för oss hur vi skulle priori-\r\ntera.\r\nMen det är inte så att vi har legat lågt eller att vi\r\ninte har fört diskussionerna. Under hela den period\r\nsom jag har haft ansvar för de här frågorna i regering-\r\nen har jag haft kontinuerliga kontakter med samtliga\r\nde tre samfärdselministrar som har funnits i den nors-\r\nka regeringen och diskuterat de här frågorna. Men till\r\nsyvende och sist är det ju det norska Stortinget som\r\nfattar beslut om det som händer på den norska sidan.\r\nVisionen om Atlantbanan bygger naturligtvis på\r\natt man skall nå ända ut till Västerhavet. Vi jobbar\r\nväldigt påtagligt med att förbättra infrastrukturen på\r\nvår sida. Men vi kan ju inte lägga våra pengar på\r\nderas sida. Där har vi ju det gemensamma uppdraget\r\natt var och en påverkar de kontakter vi har. Jag kan\r\nförsäkra att jag har lagt ned mycket krut på de här\r\nsakerna i mina kontakter med samtliga ministrar. De\r\när nu inne på sin tredje minister under den period som\r\njag har varit kommunikationsminister.\r\nSedan har vi den andra delen om trafiken i Gävle-\r\nborg. Det ligger naturligtvis väldigt mycket i att vi\r\nskall vika av och ha snabbtåg även på Norra stamba-\r\nnan och inte bara upp till Sundsvall och den vägen.\r\nMen samtidigt måste man se hela kollektivtrafiken ur\r\nett helhetsperspektiv för att man skall få en effektiv\r\ntotallösning. Det är inte bara för mig att stå här och\r\nbestämma att si och så skall det vara. Det är ett ge-\r\nmensamt ansvar för länstrafikhuvudmännen och Rik-\r\nstrafiken att se till att det blir en bra lösning. Det\r\nberor också på vilka prioriteringar samtliga regionala\r\nföreträdare gör.\r\nJag kan tycka saker, men till syvende och sist är\r\ndet här en fråga som vi måste lösa i samförstånd mel-\r\nlan regionens företrädare och Rikstrafiken. Poängen\r\nmed den nya myndigheten - om riksdagen godkänner\r\ndet - är att vi skall få en sådan sammanhållen syn på\r\nkollektivtrafiken.</pre><pre>Anf.  31  SVEN BERGSTRÖM (c):\r\nFru talman! Det var kanske något ytterligare, men\r\nfortfarande var det litet tunt i sak, tycker jag.\r\nVi kan inte stå här och bestämma, säger kommu-\r\nnikationsministern. Jag begär inte att kommunika-\r\ntionsministern skall stå här och bestämma. Men jag\r\nbegär att kommunikationsministern har en politisk\r\nvilja, för socialdemokraternas del åtminstone. Jag kan\r\nför Centerpartiets del klart deklarera att vår avsikt är\r\natt det skall gå snabbtåg längs Norra stambanan. De\r\nskall stanna i både Ljusdal, Bollnäs, Ånge och alla\r\nplatser som passeras. De skall inte bara köra förbi\r\nvärdshus. Det skall inte bara gå snabbtåg på Ostkust-\r\nbanan.\r\nDet beskedet tycker jag också att kommunika-\r\ntionsministern kunde ge. Jag är säker på att socialde-\r\nmokraterna i Gävleborg skulle uppskatta det mycket\r\nom ett sådant konkret besked kom. Det är ändå vi som\r\när politiskt förtroendevalda som skall slå an tonen,\r\nsom skall ange visioner och tala om hur vi vill ha det.\r\nSedan skall det naturligtvis tillämpas av myndigheter,\r\nav SJ och andra. Många är väldigt oroliga när SJ nu\r\nbyter fot och säger att man inte tycker att det här är så\r\nangeläget, att det inte ser så lönsamt ut.\r\nJag hoppas att kommunikationsministern i sitt av-\r\nslutande inlägg vill deklarera mycket tydligt att även\r\nsocialdemokraterna och regeringen vill ha det på det\r\nhär sättet, att man kommer att arbeta för att det går\r\nsnabbtåg också längs Stambanan och att de stannar\r\nvid varje station.\r\nNär det gäller Norge skulle jag gärna vilja att\r\nkommunikationsministern lättade något på förlåten.\r\nHur ser det ut? Hur långt har man kommit i diskus-\r\nsionerna? Det framgick inte av det första svaret. Har\r\nman kommit någon vart? Finns visionen kvar? Vad är\r\ndet för frågor som står på dagordningen när man träf-\r\nfas nästa gång? Det vore intressant för kammaren och\r\nåhörarna att få höra litet grand, så att vi inte bara\r\nriktar blickarna söderut utan att vi också har intresse\r\nför att utveckla samarbetet längs Östersjön och i hela\r\nNorden. Jag ser fram emot ett svar på de punkterna.</pre><pre>Anf.  32  LENNART ROHDIN (fp):\r\nFru talman! Jag höll på att säga - och nu säger jag\r\ndet också - att kommunikationsministern segar sig\r\nfram som tågen gör på Norra stambanan. Så ibland\r\nstannar det upp och står stilla. Men precis som med\r\ntågen får man vara glad över att det i alla fall inte tar\r\nnågra steg tillbaka. Det här var väl ett aningens steg\r\nframåt.\r\nVi lämnar frågan om vilka tåg som skall köra. Där\r\nkan vi kanske inte komma längre än vad kommunika-\r\ntionsministern har sagt i dag. Då återstår i alla fall den\r\nmycket viktiga frågan om den påskyndade snabb-\r\ntågsanpassningen - det handlar inte om tågen utan om\r\nbanan - som regeringen aviserade i den regionalpoli-\r\ntiska propositionen. Avser den otvetydigt sträckan till\r\nvänster, norr om Gävle?</pre><pre>Anf.  33  Kommunikationsminister INES\r\nUUSMANN (s):\r\nFru talman! Låt mig igen börja med visionen och\r\nden del som hänger ihop med våra diskussioner med\r\nNorge. Om jag skall vara riktigt ärlig tror inte jag att\r\ndet någonsin har funnits någon nationell Atlantbane-\r\nvision i Norge. Däremot har det definitivt funnits, och\r\nfinns fortfarande, en regional Atlantbanevision. Men\r\nman har uppenbarligen haft mycket svårt på den nors-\r\nka sidan att övertyga de av Stortingets företrädare\r\nsom inte kommer från Trondheimsområdet om att\r\ndetta är en idé som man skall satsa pengar på.\r\nFrån svensk sida har vi däremot både i handling\r\nvad gäller satsning på infrastrukturen och i de diskus-\r\nsioner vi har fört på nationell nivå och på regeringsni-\r\nvå tagit upp detta. Vi tycker att det är en viktig förut-\r\nsättning för att utveckla inte minst det gränsöverskri-\r\ndande arbetet i fråga om t.ex. turism och andra ar-\r\nbetsmarknadsdelar vad gäller Trondheim-Östersund.\r\nDet är en region som har utvecklingsmöjligheter. Så\r\nlångt den norska visionen.\r\nSedan till Norra stambanan och snabbtågen som\r\nskall stanna överallt. Men då är det ju inte säkert att\r\ndet är snabbtåg. Då är det snabba regionaltåg. Egent-\r\nligen kanske vi inte skall fastna - precis som Lennart\r\nRohdin var inne på - i vad vi kallar det. Huvudsaken\r\när att det är bra regionaltrafik för området. Snabbtåg i\r\nform av traditionella X 2000-tåg stannar inte överallt.\r\nDe stannar inte överallt mellan Göteborg-Stockholm\r\nheller. Så det är snabba regionaltåg.\r\nSå mitt sista svar: Ja, det handlar om infrastruktur,\r\ndet handlar om att snabbtågsanpassningen innefattar\r\nNorra stambanan.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Svar på interpellation 1997/98:242 om Pos-\r\nten AB</pre><pre>Anf.  34  Kommunikationsminister INES\r\nUUSMANN (s):\r\nFru talman! Per Bill har frågat om jag avser att\r\nvidta åtgärder så att enhetsportot för enstycksförsän-\r\ndelser kan sänkas till en europeisk normalnivå i stället\r\nför att övervinsterna används till att finansiera kring-\r\nverksamheter som går med förlust.\r\nInnan jag svarar på Per Bills direkta fråga angåen-\r\nde portonivån vill jag kommentera Per Bills övriga\r\nuppgifter i interpellationen.\r\nSom Per Bill säger växer konkurrensen, och bero-\r\nende på hur man definierar tjänster och marknader får\r\nman olika procentsatser på hur stora marknadsandelar\r\nPosten har. På den totala brevvolymen har Posten\r\nca 97 %. Det är dock viktigt att i detta sammanghang\r\nklargöra att den verkliga konkurrensen inte kommer\r\nfrån befordran av fysiska meddelanden utan från\r\nelektroniska substitut, dvs. fax, e-post, Internet m.m.\r\nAnvändningen av de alternativa tjänsterna växer\r\nmycket snabbt i dag och i dessa ligger den verkliga\r\nkonkurrensen.\r\nVad beträffar påståendet om \"ojusta konkur-\r\nrensmetoder\" finner jag inte att den beskrivning som\r\nges av Per Bill och andra ger en rättvis bild av hur\r\nPosten har agerat i konkurrensfrågor. På en nyligen\r\navreglerad marknad och med en ny konkurrenslag\r\nfinns det givetvis en viss osäkerhet om hur den domi-\r\nnerande aktören kan agera. Posten har också vid ett\r\nflertal tillfällen initierat ärenden hos Konkurrensver-\r\nket för att få klarhet. När Konkurrensverket därefter\r\nlämnat besked har det av Per Bill och andra tolkats\r\nsom att Posten \"fällts för ojusta konkurrensmetoder\".\r\nNär Konkurrensverket i sådana eller andra fall medde-\r\nlat beslut som gått Posten emot har Posten följt dessa\r\nbeslut. Konkurrensverkets beslut har hittills inte varit\r\nav den karaktären att det funnits anledning för mig att\r\nagera. Frågorna har varit sådana som det ankommit på\r\nPosten AB:s styrelse att hantera.\r\nDe förändringar som Posten gjort genom sin nya\r\nprisstruktur innebär att Affärsområde Brev allokerar\r\nkostnaderna till rätt kundkategori och tjänst eller\r\nprodukt inom affärsområdet. Kostnaden för hanteran-\r\ndet av enstycksförsändelser är högre än kostnaden för\r\nföretagspost. Om man tar hänsyn till att brev som\r\nprivatpersoner skickar endast utgör ca 10 % av den\r\ntotala brevvolymen inser man att det inte handlar om\r\nnågon subvention av företagsbreven. Snarare handlar\r\ndet om att minska subventionen åt andra hållet. De\r\nvinster Per Bill talar om går alltså inte till att finansie-\r\nra andra verksamhetsområden inom Posten, utan det\r\när fråga om att få en mer korrekt kostnadsstruktur.\r\nBeträffande portot för enstycksförsändelser känner\r\nPer Bill väl till att regeringen i propositionen\r\n1997/98:127 Statens ansvar på postområdet, upp-\r\nmärksammat och analyserat 1997 års portohöjning. I\r\npropositionen föreslås kostnadsbaserade taxor, lika\r\nbehandling av alla kunder samt separat kostnadsre-\r\ndovisning för den samhällsomfattande posttjänsten i\r\nenlighet med EG:s postdirektiv. Dessa krav har rege-\r\nringen emellertid inte ansett vara tillräckliga för att\r\nskydda postkunderna från alltför höga portokostnader\r\noch har därför föreslagit att de bör kompletteras med\r\nnågon form av prisreglering. Nuvarande pristak åter-\r\nspeglar inte postlagens krav på enhetliga och rimliga\r\npriser åt alla, utan inriktas på en mycket smalare\r\nskyddsgrupp - \"privatpersoner\".\r\nRegeringen har därför föreslagit att prisreglering-\r\nen skall reformeras och att EG-direktivets krav på\r\nrimliga priser kompletteras med att regeringen be-\r\nmyndigas föreskriva att priser för tjänster som ingår i\r\npostverksamhet inte får överstiga vissa nivåer. Däri-\r\ngenom kan regeringen föreskriva att normalportot för\r\nbrev inte får höjas mer än den allmänna prisutveck-\r\nlingen. Utöver denna begränsning från statens sida är\r\ndet efter avregleringen och bolagiseringen Posten\r\nsjälv som sätter sina priser.\r\nSlutligen frågan om det europeiska normalportot.\r\nVid en jämförelse mellan europeiska porton är det\r\nviktigt att understryka att Sverige och Finland är de\r\nenda länder som har infört moms på sina posttjänster.\r\nFör Sveriges del innebär det att vårt porto utan moms\r\ni dag ligger på 4 kr. Vid en jämförelse av normalpor-\r\ntot exklusive moms med övriga länder inom EU har\r\nSverige det fjärde högsta portot efter Tyskland, Ös-\r\nterrike och Danmark.\r\nEfter det att EG:s postdirektiv antogs i december\r\n1997 har arbetet med att se över frågan om moms på\r\nposttjänster åter tagit fart internationellt. I takt med att\r\npostmarknaden avregleras och övriga europeiska\r\nländer inför moms på sina posttjänster kommer\r\nprisskillnaderna att förändras.\r\nMot bakgrund av vad jag just beskrivit - dels att\r\nregeringen kommer att föreslå ett pristak som skall\r\nförhindra höga normalportohöjningar, dels det pågå-\r\nende arbetet inom EU om moms på posttjänster -\r\nfinner jag ingen anledning att i dag vidta ytterligare\r\nåtgärder.</pre><pre>Anf.  35  PER BILL (m):\r\nFru talman! Till att börja med vill jag tacka kom-\r\nmunikationsministern för svaret.\r\nDet här är en debatt på litet olika villkor. Som\r\nriksdagsledamot har jag inte möjlighet att titta närma-\r\nre på Posten, medan kommunikationsministern har\r\nfull insyn. Det innebär att jag är hänvisad till kvartals-\r\nrapporter och årsredovisningar. Tyvärr är det nästan\r\nomöjligt att få ut någonting ytterligare från Posten.\r\nDär säger man att allting är affärshemligheter. För\r\nmig är det med andra ord omöjligt att tala om huruvi-\r\nda skattebetalarnas pengar används väl eller om Pos-\r\nten leker bolag med skattebetalarnas pengar. Det är\r\nmot den bakgrunden som jag har frågat om kommuni-\r\nkationsministern avser att vidta åtgärder för att få ned\r\nportot på enstycksförsändelser till en normal europe-\r\nisk nivå.\r\nBakgrunden till min frågeställning är att Postens\r\naffärsområde Brev det senaste året har visat en\r\nmycket kraftig vinstökning, från 537 miljoner kronor\r\n1996 till 1,1 miljard. Detta var alltså under det år då\r\nman genomförde den jättestora portohöjningen. Sam-\r\ntidigt som Posten Brev har fördubblat sin vinst går\r\ndock de andra affärsområdena dåligt, många av dem\r\ndessutom med förlust. T.ex. går Posten Försäljning\r\noch Posten Finansiella tjänster med 550 miljoner i\r\nförlust. Dessutom finns det en förlust på 488 miljoner\r\nkronor från förra året som döljs under rubriken Ge-\r\nmensamt Posten.\r\nDå tycker jag att det är minst sagt märkligt att man\r\ninte försöker att titta på det här. Vi har 1,1 miljard i\r\nvinst för Posten Brev, och Postens vinst totalt är 1\r\nmiljard 55 miljoner. Det betyder att den resterande\r\ndelen, Posten Brev borträknat, går med förlust. Detta\r\ninnebär alldeles tydligt, åtminstone vill jag hävda det,\r\natt förlustaffärer inom diverse kringverksamhet beta-\r\nlas med den här rekordportohöjningen.\r\nMin fråga blir då: Varför skulle man inte kunna\r\ngöra på så sätt att Posten satsade på sin kärnverksam-\r\nhet, dvs. brevutbärning och paket, och avvecklade de\r\nsidoverksamheter som går med förlust och som dess-\r\nutom väldigt ofta förstör konkurrensen på väl funge-\r\nrande marknader?</pre><pre>Anf.  36  Kommunikationsminister INES\r\nUUSMANN (s):\r\nFru talman! Per Bill säger att han vill veta vart\r\nskattebetalarnas pengar går. Det kan jag säga väldigt\r\nklart: Skattebetalarnas pengar, dvs. det som riksdagen\r\nfattar beslut om vad det gäller ersättning till Posten,\r\ngår till en rikstäckande kassatjänst. Det som Per Bill i\r\növrigt har diskuterat, nämligen porton m.m., är ju den\r\navgift som kunderna betalar. Det är inte skattepengar.\r\nDe enda skattepengar som går till Posten hänger ihop\r\nmed den rikstäckande kassatjänsten.\r\nDet här är uppenbarligen någonting som är svårt\r\natt förstå. Jag får ofta frågor om att Posten skulle vara\r\nväldigt mycket statligt subventionerad. Ja, den är det\r\npå ett område. Det handlar om kassatjänsten, ingen-\r\nting annat.\r\nSedan tycker Per Bill att vi skall avveckla allting\r\nutom brev och paket. Vad jag förstår menar han rakt\r\nav att vi skall sälja postkontorsnätet. Jag tycker att det\r\när ganska drastiskt. Det är intressant att det som mo-\r\nderaterna och Per Bill är ute efter är att sälja ut post-\r\nkontorsnätet.\r\nDet som inte går bra inom Posten är just postkon-\r\ntorsnätet. Dessa bekymmer är någonting som Posten\r\ndelar med banksektorn i övrigt. Samma omstrukture-\r\nringsbehov som finns hos Posten finns också i bank-\r\nsektorn. Av den anledningen har vi tillsatt en utred-\r\nning som heter Betaltjänstutredningen, under ledning\r\nav Per Borg, som skall se över hur betaltjänsterna\r\nskall kunna organiseras i vårt samhälle. Det är nämli-\r\ngen en oerhört viktig del av infrastrukturen att männi-\r\nskor skall kunna betala respektive få ut pengar oavsett\r\nvar någonstans i landet de bor. Alla har inte Internet-\r\nbank; alla har inte ens tillgång till bankomat eller vill\r\nanvända bankomatkort. Av den anledningen har vi\r\ntagit det här helhetsgreppet.\r\nMen det är som sagt intressant att Per Bills förslag\r\när att vi skall sälja postkontoren. Jag undrar vem som\r\nvill köpa dem.</pre><pre>Anf.  37  PER BILL (m):\r\nFru talman! Låt oss börja med ägandet. Posten är\r\nju ett statligt bolag, och det innebär att skattebetalarna\r\när ägare. Svenska folket äger Posten - det måste väl i\r\nalla fall en socialistisk själ ställa upp på. Det är väl\r\nalldeles självklart. Den dag vi säljer Posten upphör\r\nskattebetalarnas och medborgarnas trubbel med att se\r\ntill att de pengar som vi äger gemensamt används så\r\nbra som möjligt.\r\nAtt det dessutom sätts in friska pengar för att sub-\r\nventionera kassatjänsterna är ju någonting som vi inte\r\nvill se. Dessutom är det väldigt svårt för oss att säga\r\nhuruvida det finns någon rim och reson i detta när vi\r\ninte får veta hur verkligheten ser ut. Hur mycket Pos-\r\nten går med förlust och hur läget ser ut döljs i Postens\r\nredovisning.\r\nNär det gäller postkontorsnätet har det ju skett\r\nförändringar på det här området under kommunika-\r\ntionsministerns ledning. Det är alldeles klart att\r\nmånga postkontor slås igen och att delar av servicen i\r\ndag sköts lika bra hos ICA, Konsum eller någon an-\r\nnan. Att det här skulle vara något problem kan jag\r\ninte se. Jag tror snarare att det skulle vara väldigt bra\r\nom vi fortsatte på den inslagna vägen: att de postkon-\r\ntor som inte är lönsamma i stället överförs till Kon-\r\nsum, ICA eller någon annan som kan vara intresserad\r\nav att driva det här.\r\nPå längre sikt vill jag personligen naturligtvis pri-\r\nvatisera Posten. Jag tror att Posten skulle kunna bli en\r\nmycket bra aktör på en helt fri marknad. Det är ju\r\ningen tvekan om att det finns ett väldigt stort kunnan-\r\nde och en väldigt fin serviceanda hos många av dem\r\nsom jobbar inom Posten. De brevbärare som vi stöter\r\npå gör ju ett jättearbete - under allt tuffare betingel-\r\nser, eftersom man drar ned på kärnverksamheten och\r\nminskar servicen där.\r\nSamtidigt ägnar man massor av pengar och tid åt\r\nallt möjligt annat. Under de sista åren har Posten\r\nägnat sig åt saker som inkassoverksamhet, diverse\r\nutlandssatsningar, radiostationer, pappershandel,\r\nförsäljning av cd-skivor, försäljning av datorer och\r\ncharterflygsverksamhet.\r\nÄr detta verkligen sådant som Posten skall ägna\r\nsig åt? Vore det inte bättre att Posten satsade på sin\r\nkärnverksamhet, att den kunde visa effektivitet där\r\noch att den på så sätt skulle kunna sänka portot ned\r\ntill en rimlig nivå? Dagens nivå är ju mer en straffbe-\r\nskattning.</pre><pre>Anf.  38  Kommunikationsminister INES\r\nUUSMANN (s):\r\nFru talman! Jag tycker att detta är en ganska in-\r\ntressant diskussion, eftersom den visar hur olika vi ser\r\npå den delen av infrastrukturen som Posten utgör när\r\nPer Bill säger att han vill privatisera Posten. Där\r\nskiljer sig definitivt våra uppfattningar åt. Vi har detta\r\nägande för att trygga servicen. Det är min alldeles\r\nbestämda uppfattning. Och så skall vi ha det i fort-\r\nsättningen också. Jag får väl bara hoppas att det här\r\nblir väldigt tydligt för alla och att vi också kan disku-\r\ntera denna fråga i september månad, så att man vet\r\nvem man skall rösta på om man vill ha kvar en post\r\nsom samhället tar ansvar för.\r\nDet som sägs om att man skulle dölja var de olika\r\nkostnaderna ligger är intressant. Det är inte alls sant.\r\nMan har nämligen en mycket tydlig uppdelning i både\r\nkvartalsrapporter och bokslutet om var det går bra och\r\nvar det går dåligt i koncernen Posten. Det gör ju att\r\nförlusten på kontorsnätet blir synlig i stället för att de\r\nfaktiska kostnaderna blir utsmetade på alla andra\r\naffärsområden. Det är också detta som gör att det är\r\nmöjligt att ha en bra översyn i den s.k. Betaltjänstut-\r\nredningen för vad vi faktiskt behöver i samhället och\r\nvad vi i så fall skall vara beredda att betala gemen-\r\nsamt via skattemedel.\r\nPer Bill tycker att Posten sysslar med allt möjligt\r\nannat än vad den skall syssla med. Jag delar inte den\r\nuppfattningen. Vi styr Posten genom att vi har ägarre-\r\npresentation i Postens styrelse. Vi tillsätter naturligt-\r\nvis en ordförande och har en mycket bra dialog med\r\nstyrelsens ordförande. Men det är ett aktiebolag, vil-\r\nket Per Bill så riktigt påpekar, och då har vi genom\r\nbolagsordning, genom stämmodirektiv, osv. den möj-\r\nligheten att styra. Det är bolagets styrelse som disku-\r\nterar vilken organisation som man skall ha och också\r\ninriktningen utifrån de regelsystem som både rege-\r\nringen och faktiskt riksdagen har godkänt. Inriktning-\r\nen på Postens arbete har vi nämligen förelagt riksda-\r\ngen i ett flertal propositioner under denna mandatpe-\r\nriod, där vi mycket tydligt har fått riksdagens godkän-\r\nnande av denna inriktning. Sedan är det bolagets\r\nstyrelse som utgör den dagliga ledningen.</pre><pre>Anf.  39  PER BILL (m):\r\nFru talman! Nog har Socialdemokraterna en god\r\nkontroll över Posten. Både styrelseordföranden och\r\nvd:n i Posten är ju välkända socialdemokrater som har\r\ntillsatts genom typiska politiska utnämningar.\r\nKommunikationsministern sade att samhället har\r\nett ansvar för Posten. Jag utgår från att ministern\r\nmenar att staten har ett ansvar för Posten, därför att\r\nsamhället och staten faktiskt inte är samma sak. Staten\r\neller det offentliga är ju en del av samhället. Sedan\r\nhar vi ett stort antal marknader som är en del av sam-\r\nhället, och vi har ett stort antal gemenskaper som är\r\nen del av samhället. Det som ministern menar är sä-\r\nkert att staten eller det offentliga skall ha ett ansvar\r\nför just Posten.\r\nJag hoppas att ministern i sitt avslutande inlägg\r\nåtminstone försöker att hitta en eller två av dessa\r\nkringverksamheter som på sikt kanske skulle kunna\r\navskaffas. Måste Posten ägna sig åt inkassoverksam-\r\nhet, diverse utlandssatsningar, radiostationer, pap-\r\npershandel, cd-skivsförsäljning, datorförsäljning och\r\ncharterflygsverksamhet? Det finns rykten om att det\r\nmesta av radiostationsverksamheten är avslutad. Finns\r\ndet en förhoppning om att det blir en litet bättre foku-\r\nsering på kärnverksamheten? Det är min förhoppning\r\natt ministern i sitt avslutningsanförande kan säga\r\nnågot om detta.</pre><pre>Anf.  40  Kommunikationsminister INES\r\nUUSMANN (s):\r\nFru talman! Jag tycker att det är viktigt att slå fast\r\natt det är ett nationellt intresse att vi har en bra post-\r\nverksamhet. Det är en mycket viktig del i infrastruktu-\r\nren. Det är därför som staten skall äga Posten AB.\r\nMen samhället i övrigt, i form av t.ex. kommuner, har\r\nett mycket stort intresse av att vi har en fungerande\r\npostverksamhet i varje region. Posten har inte bara ett\r\ninfrastrukturansvar totalt sett utan är också ett mycket\r\nviktigt regionalpolitiskt instrument. Det är just därför\r\nsom det är så oerhört viktigt att vi har staten som\r\nägare till Posten AB. Men vi skall också komma ihåg\r\natt när det gäller att få postverksamhet allra längst ute\r\ni de kapillära delarna av vårt land, ut i de olika regio-\r\nnerna, är det faktiskt ett samarbete som mycket väl\r\nkan utvecklas också med kommunerna. Den utveck-\r\nlingen tror jag att vi kommer att se under de närmaste\r\nåren. Jag är övertygad om att kommunernas företräda-\r\nre har ett stort intresse av att vi har Posten kvar i sam-\r\nhällelig ägo.</pre><pre>Överläggningen var härmed avslutad.\r\nAjournering</pre><pre>Kammaren beslutade kl. 16.17 på förslag av tal-\r\nmannen att ajournera förhandlingarna till kl. 18.00.\r\nÅterupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 18.00.</pre><pre>8 §  Svar på interpellation 1997/98:246 om före-\r\nställningar om manliga egenskaper</pre><pre>Anf.  41  Statsrådet ULRICA MESSING (s):\r\nHerr talman! Lennart Rohdin har frågat mig vad\r\nregeringen avser att göra dels för att motverka bilden\r\nav att det är en manlig egenskap att vara benägen att\r\nbruka fysiskt eller sexuellt våld, dels för att det skall\r\nbli tydligt att män är lika önskvärda och lämpliga som\r\nkvinnor i yrkesverksamhet i förskola och skola.\r\nDe flesta våldsbrott mot kvinnor utförs av män,\r\nmen jag vill ändå påminna om att regeringens ut-\r\ngångspunkt är att det handlar om en bråkdel av alla\r\nmän.\r\nTiotusentals kvinnor i Sverige utsätts för misshan-\r\ndel och sexualbrott varje år. Det handlar om våld som\r\noftast begås av män som dessa kvinnor har haft eller\r\nhar en nära relation till. Detta kan vi varken bortse\r\nfrån eller förtiga.\r\nHur förklaras då detta våld? Det finns självfallet\r\ninga enkla svar på det. Men det är numera väl doku-\r\nmenterat att det våld som män riktar mot kvinnor ofta\r\nhar sitt ursprung i och finner näring ur fördomar och\r\nföreställningar om mäns överordning och kvinnors\r\nunderordning. Detta kan vi inte heller bortse ifrån.\r\nDärmed inte sagt, det vill jag understryka, att det\r\nskulle vara en manlig egenskap att slå kvinnor.\r\nJag är medveten om att rapporter om vissa mäns\r\nvålds- och sexualbrott mot kvinnor och barn kan leda\r\ntill att alla män felaktigt skuldbeläggs genom att my-\r\nter sprids som leder till negativa attityder mot män\r\nsom arbetar inom skola och barnomsorg. Vi har själv-\r\nfallet alla ett ansvar för att se till att sådana myter inte\r\nsprids. Det är dock viktigt att betona att det är den\r\nstora majoriteten män som inte begår våldsbrott som\r\nbäst kan motverka bilden av att det skulle vara en\r\nmanlig egenskap att vara våldsbenägen. Det manliga\r\nnätverket för manlighet, mot mäns övergrepp, gör ett\r\nmycket betydelsefullt och värdefullt arbete kring de\r\nhär frågorna. Men det behövs fler nätverk och grupper\r\noch framför allt fler män över huvud taget som strävar\r\nmot samma mål.\r\nJag har tidigare samlat män för att diskutera män\r\noch våld, för att öka våra kunskaper på området. Jag\r\nkommer att anordna liknande möten på andra teman\r\nframöver för att samla idéer och synpunkter på vilka\r\nåtgärder som behöver vidtas.\r\nNär det gäller betydelsen av manliga förskollärare\r\noch lärare inom barnomsorg och skola delar jag helt\r\nLennart Rohdins uppfattning, liksom hans oro över att\r\nfler män tycks överväga att lämna verksamheter som\r\nrör barn. Det vore tragiskt om de övergrepp mot barn\r\nsom förekommit skulle minska den redan låga ande-\r\nlen män inom barnomsorg och skola. Konkreta åtgär-\r\nder är nödvändiga för att motverka en sådan utveck-\r\nling, eftersom män behövs i skola och barnomsorg för\r\natt barn skall få en maximalt bra uppväxt med såväl\r\nkvinnliga som manliga förebilder i omsorg och skola.\r\nOlika regeringar har under en följd av år stöttat\r\nprojekt och andra insatser för att öka andelen män\r\ninom barnomsorgen samt inom förskollärar- och fri-\r\ntidspedagogutbildningarna. År 1995 fick Socialstyrel-\r\nsen 2 miljoner för projekt med syfte att öka medve-\r\ntenheten om jämställdhetsfrågor hos personal inom\r\nbarnomsorgen och att öka kunskapen om både kvin-\r\nnors och mäns betydelse som förebilder för barn.\r\nVidare har universitet och högskolor med lärarut-\r\nbildning i sina utbildningsuppdrag ålagts att öka ande-\r\nlen manliga studenter. I fjol tillsatte regeringen en\r\nutredning som bl.a. skall föreslå åtgärder för en jäm-\r\nnare könsfördelning vid rekrytering till lärarutbild-\r\nningar.\r\nSamtidigt vet vi att det behövs fler åtgärder fram-\r\nför allt på lokal nivå. Ett bra exempel på detta kan jag\r\nhämta från min hemkommun, Gävle. För att medverka\r\ntill att nå målet i den jämställdhetsstrategi som anta-\r\ngits för hela länet - att öka andelen manlig personal\r\ninom förskolan till år 2000 - har Gävles förskolor\r\nstartat ett utvecklingsarbete för att försöka få hälften\r\nkvinnor och hälften män bland de anställda. MIBO,\r\nett nätverk för män inom barnomsorgen, är en viktig\r\ndel i det arbetet. Jag välkomnar fler liknande initiativ\r\nute i kommunerna. Det är där dessa problem huvud-\r\nsakligen måste lösas. Regeringens uppgift är att ge\r\nförutsättningar för dem att lyckas med det.</pre><pre>Anf.  42  LENNART ROHDIN (fp):\r\nHerr talman! Jag tackar för svaret. Jag hade hop-\r\npats att jämställdhetsministern hade utnyttjat det här\r\ntillfället till att mer offensivt ta tag i de här frågorna.\r\nMen statsrådet kanske inte vill eller kan distansera sig\r\nfrån den i vissa - om än inte alla - feministiska kret-\r\nsar förhärskande mytbildningen kring mäns förhåll-\r\nningssätt till våld.\r\nFörst till de allt färre männen, särskilt i förskolan.\r\nLarmsignalerna har bara blivit fler det senaste året.\r\nDå är det ganska defensivt att hänvisa till tidigare\r\nåtgärder - som uppenbarligen varit otillräckliga. Vad\r\navser regeringen att göra nu? Det är de otrygga poj-\r\nkarna, med oklara begrepp om vad som är manligt\r\noch kvinnligt, som i dag terroriserar flickor och\r\nkvinnliga lärare i våra skolor.\r\nDet är en av regeringen tillsatt utredare som i år\r\nföreslagit ytterligare granskning av dem som söker sig\r\ntill arbete med barn. Åtminstone de unga männen,\r\nsom skulle kunna göra en ovärderlig insats för ett mer\r\njämställt samhälle, tror inte annat än att det är de som\r\när ifrågasatta. Vem söker sig frivilligt till ett arbete\r\ndär man hela sitt yrkesverksamma liv om och om igen\r\nmåste bevisa att man inte är pedofil?\r\nSå till regeringens bild av män och våld. Visst,\r\nbland förövarna av fysiskt och sexuellt våld mot kvin-\r\nnor finns det mycket fler män än kvinnor. Det kan\r\nvarken bortses ifrån eller förtigas. Men det är ändå\r\nbara en beskrivning av verkligheten, ingen förklaring\r\neller något automatiskt orsakssammanhang.\r\nOm t.ex. 5 % av Sveriges män begår fysiskt eller\r\nsexuellt våld och bara 1 % av Sveriges kvinnor gör\r\ndet är det förvisso 50 gånger fler män än kvinnor -\r\nmer än 100 000 mot ett par tusen. Det kan naturligtvis\r\ntyckas säga allt. Men det svarar inte alls på frågan\r\nvarför i så fall 95 % av männen inte gör det.\r\nDet svarar inte på frågan varför 1 % av kvinnorna\r\ngör det. Det svarar inte på frågan om det kan finnas\r\nnågon förklaring som förenar dessa 5 % med denna\r\npromille av kvinnor snarare än med övriga 95 % män.\r\nEn deskriptiv redogörelse är inte alls automatiskt\r\nkausal, alldeles oavsett hur riktig eller slående den\r\nkan tyckas. Gäller här andra förutsättningar för genus-\r\nforskning?\r\nVi är överens om att betydligt fler män gör sig\r\nskyldiga till fysiskt och sexuellt våld. Men varför\r\nredovisar BRIS att det blir allt vanligare att mammor\r\nmisshandlar sina barn? Varför redovisar forskare att\r\nmammor står för en del av det sexuella utnyttjandet av\r\nsina söner? Varför är det så att vissa kvinnor faktiskt\r\nmisshandlar sin man, även fysiskt?\r\nVarför förekommer det våld också i homosexuel-\r\nla, även lesbiska förhållanden? Varför är gruppen\r\nunga kvinnor den som rent statistiskt växer snabbast\r\nvad gäller våldsbrott? Jag har ingen enkel förklaring\r\ntill detta. Jag hade hoppats att jämställdhetsministern\r\ninte heller hade haft så enkla förklaringar.\r\nEn gissning blir inte en sanning för att man stän-\r\ndigt upprepar den. Allt våld som män utövar mot\r\nkvinnor kan inte främst ha könsmaktsförklaringar,\r\nsamtidigt som allt annat våld har mer sofistikerade\r\nförklaringar.\r\nDet går inte att ständigt upprepa att \"det är numera\r\nväl dokumenterat\", bara för att ett antal kvinnoforska-\r\nre utgår från könsmaktsperspektivet för att förklara\r\nbristen på jämställdhet i samhället och därifrån drar\r\nden för dem till synes självklara, men kanske ändå\r\nlitet för snabba slutsatsen att det då måste vara så\r\nockså när det gäller våld mot kvinnor.\r\nInser statsrådet att det är att cementera denna ideo-\r\nlogiska missuppfattning att, som så ofta sker i debat-\r\nten, påstå att män har ett särskilt ansvar att ta itu med\r\nvåldet mot kvinnor. Vi har alla ett särskilt ansvar att\r\nbekämpa våld. Som människa har jag, särskilt som jag\r\nunder hela min politiskt verksamma tid ägnat mig åt\r\natt bekämpa våld i alla former, naturligtvis ett särskilt\r\nansvar för att också bekämpa våld mot kvinnor, men\r\nabsolut inte främst för att jag är man.</pre><pre>Anf.  43  MARTIN NILSSON (s):\r\nHerr talman! Jag tycker att det här är en viktig\r\ndiskussion. Vi hade en jämställdhetsdebatt med an-\r\nledning av ett utskottsbetänkande i förra veckan.\r\nLennart Rohdin och jag hade förmånen att diskutera\r\njämställdhetsfrågor.\r\nDetta är ett reellt problem, och det behöver vidtas\r\nåtgärder. Det är svårt att diskutera värderingar och\r\nnormer.\r\nDe flesta är överens om en sak, nämligen att det\r\nbehövs fler män som deltar i jämställdhetsdiskussio-\r\nnen. Jämställdhet är inte en kvinnofråga. I den bemär-\r\nkelsen har Lennart Rohdin rätt. Jämställdhet är en\r\nfråga som rör både män och kvinnor.\r\nLennart Rohdin utvecklade en trist del i sitt reso-\r\nnemang när han tydliggjorde den interpellation han\r\nhade väckt. Han avviker delvis från den medvetna\r\ndiskussion som finns bland män om problemen i jäm-\r\nställdheten.\r\nDet finns en risk i att analysera samhället för tyd-\r\nligt, nämligen att det finns orsaker som skulle kunna\r\nskuldbelägga män och därigenom skulle de avstå från\r\natt delta i jämställdhetsdebatten. Att utmåla idel ne-\r\ngativa egenskaper som manliga egenskaper uppmunt-\r\nrar inte en sådan debatt. Men samtidigt får det inte\r\ninnebära att vi undviker att debattera hur samhället\r\nfaktiskt ser ut.\r\nLennart Rohdin gör det litet för enkelt för sig när\r\nhan inte klarsynt ser på hur problemet ser ut. Det\r\nråder en systematisk underordning i samhället. Det är\r\nså i fråga om löner, arbetstillfällen, utbildning och\r\nhögre positioner i samhället. Det går att se på område\r\nefter område.\r\nLennart Rohdin säger förenklat att i och med att\r\n95 % av männen inte ägnar sig åt våld utgör denna\r\nfråga inte en del av diskussionen. Den slutsatsen är\r\nfelaktig. Man kan se att det finns en systematisk un-\r\nderordning, våldet i samhället är till stor del manligt\r\nvåld mot de kvinnor de lever tillsammans med. Då\r\nunderordnas problemen.\r\nDet är inte bara våldet i sig, utan också hotet om\r\nvåldet och förekomsten av våld i samhället i stort,\r\nsom på individnivå gör att kvinnor kontra män uppfat-\r\ntas som en del av underordningen.\r\nAtt se klarsynt på de problem som finns är den\r\nstora utmaningen i jämställdhetsdiskussionen, dvs. en\r\nsystematisk underordning av kvinnor i samhället.\r\nUtan att för den skull skuldbelägga män skall det gå\r\natt visa att det finns en vinna-vinna-position. Både\r\nmän och kvinnor vinner på jämställdhetsdiskussionen.\r\nDet finns två frågor som är intressanta och som\r\njag vill att statsrådet skall utveckla. Hur går det att få i\r\ngång diskussionen ytterligare? Det fanns en tendens\r\ntill svar i interpellationssvaret. Vad är statsrådets\r\nplaner för att öka diskussionen i samhället om mäns\r\nbetydelse i jämställdhetsarbetet?\r\nLennart Rohdin tog upp frågan om barn och män.\r\nDet är viktigt att stärka kontakten mellan pappor och\r\nbarn men också mellan män i professionella samman-\r\nhang och barn. Där händer mycket. Statsrådet pekade\r\npå ett positivt exempel. Det finns exempel också från\r\nmin valkrets.\r\nStatsrådet säger att det lokala initiativet är viktigt.\r\nHur kan vi öka mängden initiativ? Vad finns det för\r\ntankar? Det behövs fler goda idéer, både från oss som\r\nställer frågorna men också från regeringen. Denna\r\ndiskussion kan vara en del i en sådan process.</pre><pre>Anf.  44  MONICA GREEN (s):\r\nHerr talman! Jag har jobbat inom barnomsorgen i\r\nflera år. Där fanns många goda exempel på att verk-\r\nsamheten breddades när det kom in män i organisa-\r\ntionen. Vi tyckte alla att det var roligare att jobba, och\r\nbarnen fick en större bredd. Vi tyckte att vi hade en\r\nbra verksamhet. Tyvärr hade männen en tendens att\r\nsnabbt bli föreståndare eller områdeschefer och gå\r\nvidare i karriärstegen. De få som kom till barnomsor-\r\ngen stannade inte så länge.\r\nJag besökte i går en barnstuga i Skövde. Där dis-\r\nkuterades just frågan om bristen på män. I Skövde\r\nfinns numera endast fyra män inom barnomsorgen. De\r\nfyra har bildat ett nätverk och har gjort en videofilm\r\nför att göra reklam för hur roligt det är att jobba inom\r\nbarnomsorgen. Det kan vara ett gott exempel att jobba\r\nvidare med.\r\nFrån början till slut handlar det hela om makt.\r\nVarför jobbar inte män i barnomsorgen? Varför tar\r\ninte männen ett så stort ansvar för barnen? De tradi-\r\ntionella könsrollerna har inte brutits. Män är fortfa-\r\nrande överordnade kvinnorna i samhället. Så länge\r\nden trenden inte bryts - jag hoppas verkligen att vi\r\ngår mot ett mer jämställt samhälle - fortsätter männen\r\natt ha makten över kvinnorna.\r\nKan man inte erkänna detta? Vill man inte ta till\r\nsig av detta och över huvud taget inte låtsas om detta?\r\nLennart Rohdin försöker påskina att det även finns\r\nvåld från kvinnor mot män. Då är de inte underordna-\r\nde männen. Det är att göra det lätt för sig.\r\nDen förra ordföranden för Folkpartiet var tydlig\r\npå den punkten. Det verkar som om Folkpartiet har\r\nändrat ståndpunkt i och med att partiet har bytt ordfö-\r\nrande, dvs. att man inom partiet inte erkänner att män\r\när överordnade kvinnor. Då vill man inte heller göra\r\nnågot åt det. Det finns tydliga exempel på detta inom\r\nFolkpartiet, inte minst när andelen kvinnliga förebil-\r\nder kommer att sjunka inom Folkpartiet. Man är tyd-\r\nligen inte beredd att visa att man vill göra någonting\r\nåt att kvinnor är underordnade män.\r\nLennart Rohdin gör det också lätt för sig genom\r\natt säga att en del kvinnor står för våldet. Det är fruk-\r\ntansvärt om kvinnor står för en del av våldet.\r\nUngdomsvåld är pojkvåld. Kvinnorna \"åker med\",\r\noch det kallas för ungdomsvåld när det egentligen är\r\nfråga om pojkar. Man vill inte ens erkänna att det är\r\npojkar som slåss på stan.\r\nVåldet mot kvinnor sker i hemmen av någon som\r\nkvinnorna känner väl. Det traditionella våldet mot\r\nmän sker på stan, och det är män mot män. Våldet\r\nmot kvinnorna sker i hemmen.\r\nOm man i Folkpartiet inte vill erkänna att kvin-\r\nnorna fortfarande är underordnade männen, kommer\r\ninte jämställdhetsarbetet att komma någon vart. Jag\r\nvälkomnar diskussionen i dag. Det är bra att den blir\r\nav. Det är bra att vi har en diskussion om hur fler män\r\nskall komma in i barnomsorgen. De behövs där, pre-\r\ncis som det behövs kvinnor på andra ställen. Vi behö-\r\nver bryta den könsuppdelade arbetsmarknaden.</pre><pre>Anf.  45  Statsrådet ULRICA MESSING (s):\r\nHerr talman! Lennart Rohdin frågade mig vad re-\r\ngeringen kan göra för att skynda på utvecklingen av\r\njämställdhet och för att stötta de män som nu finns\r\ninom barnomsorgen och skolan.\r\nVi kan göra en del saker. Jag skall nämna vad jag\r\nhar gjort inom mitt område på departementet för att\r\nförsöka få män att ta större ansvar för jämställdhets-\r\nfrågorna.\r\nJag har startat pappautbildningar. I samarbete med\r\nförsäkringskassan har åtgärder vidtagits för att få män\r\natt ta ut mer pappaledighet och få arbetsgivare att\r\nstimulera sina anställda att ta större ansvar för barnen.\r\nVi har gett resurser till kommuner, landsting, en-\r\nskilda företag och fackliga organisationer för utbild-\r\nningsprojekt. Det finns resurser till ett Jämställd-\r\nhetscentrum i Karlstad - ett projekt om män och för-\r\näldraledighet. Vi har sjösatt en utredning och gett\r\nSocialstyrelsen pengar för jämställdhetsarbete inom\r\nbarnomsorgen.\r\nDet finns lagar, projekt och förordningar. Ändå\r\ngår det långsamt. Det räcker inte med lagar, projekt\r\noch förordningar. Det handlar om vad var och en av\r\noss är beredd att göra i vår vardag.\r\nJag tror ändå att det vi har gjort spelar en roll och\r\när viktigt. Jag vet också att det Carl Tham har gjort på\r\nhögskoleområdet i förordningar till högskolor och\r\nuniversitet kommer att få effekt så småningom. Pro-\r\nblemet är bara att resultatet inte kan mätas så snabbt.\r\nJag tror inte heller på några enkla lösningar. Det\r\nhandlar om att påverka attityder och gamla könsroller.\r\nVarför slår egentligen män kvinnor? Eller varför\r\nslår kvinnor i lesbiska förhållanden ibland kvinnor?\r\nEller varför slår kvinnor barn? Jag tror inte att det\r\nfinns något enkelt svar på den frågan heller. Men det\r\nfinns en hel del forskning och intervjuundersökningar\r\nfrån Sverige, Norge, Kanada, USA och många andra\r\nländer, och i allt väsentligt visar denna forskning på\r\nsamma mönster. De män som misshandlar kvinnor\r\ngör det för att få kontroll över kvinnan i en situation\r\ndär de uppfattar sin ställning som ifrågasatt. De män-\r\nnen hänvisar ofta till samhälleliga normer och före-\r\nställningar om manlighet och kvinnlighet när de skall\r\nförklara varför de har misshandlat någon som står\r\ndem nära.\r\nI en av de intervjuer som professor Eva Lundgren\r\noch docent Margaretha Hydén i Uppsala har gjort\r\nsäger en man så här när han förklarar varför han slog:\r\nHon bröt med det kvinnliga och ville inte vara\r\nsom kvinnor skall vara. Hon var egenkär och ville inte\r\nvara hemma. Jag försökte hålla henne kvar. Det var\r\nmin uppgift. Jag försökte med alla medel. Då och då\r\nförstod hon vem som hade kontrollen. Jag bevisade\r\ndet när det var nödvändigt. Fasthet, styrka, styrning,\r\natt inte förlora kontrollen, att inte låta sig domineras -\r\ndet är att vara manlig.\r\nJag vill betona igen att alla män inte slår - majori-\r\nteten slår inte. Självfallet är det inte så att det finns\r\nmånga manliga potentiella våldsverkare. Men för den\r\nsakens skull kan jag inte bortse från den forskning\r\nsom ändå finns, inte bara i Sverige utan också i många\r\nandra länder, och som pekar åt samma håll. Varför\r\nslår just de här männen sina kvinnor? De slår inte\r\npolisen om de åker dit för fortkörning, och de slår inte\r\nchefen om de är sura på honom. De vill visa sin makt\r\ngenom att styra den som står dem nära.\r\nJag tycker att det är en bra utgångspunkt när vi\r\nskall fortsätta att diskutera jämställdhetsfrågorna och\r\nförsöka förändra dem. Det var precis det som Martin\r\nNilsson pekade på. Att våga se hur problematiken ser\r\nut i dag är förutsättningen för att kunna ändra den\r\nbilden. Fortfarande finns en tydlig över- och under-\r\nordning i samhället.\r\nRegeringen kan stifta lagar och fatta beslut om\r\nförordningar, men vi kan också ha seminarier - vi\r\nskall ha två seminarier i sommar - om män och jäm-\r\nställdhet för att få fler män aktiva i debatten och för\r\natt försöka sprida exemplen ut på lokal nivå, så att\r\njämställdhetsarbetet skall gå mycket fortare än vad\r\ndet gör nu.</pre><pre>Anf.  46  LENNART ROHDIN (fp):\r\nHerr talman! Martin Nilsson sade att det behövs\r\nfler män i jämställdhetsdebatten, och det gör det de-\r\nfinitivt. Från Folkpartiets sida är vi inte så dåliga på\r\natt låta oss företrädas av män i den debatten, som\r\nbekant. Framför allt behövs det fler män i verklighe-\r\nten, där jämställdheten förhoppningsvis någon gång\r\nkan skapas, dvs. inte minst när det gäller det uppväx-\r\nande släktet.\r\nVarför är det då inte så mycket män i jämställd-\r\nhetsdebatten? Kan det vara så att när en man börjar\r\nifrågasätta vissa av de här schablonföreställningarna\r\nmöts han mycket snabbt - som jag gjorde här av\r\nMartin Nilsson och Monica Green - av ett ifrågasät-\r\ntande om han över huvud taget är intresserad av jäm-\r\nställdheten.\r\nJag förutsätter naturligtvis inte att Martin Nilsson\r\noch Monica Green har läst min motion med anledning\r\nav kvinnofridspropositionen, men där skriver jag när\r\ndet gäller jämställdhetsfrågorna: Sverige är fortfaran-\r\nde i hög utsträckning ett manssamhälle. Jag skriver\r\nvidare: Lika riktigt och nödvändigt är det att lägga ett\r\ngenusperspektiv på samhällsanalysen. Jämställdhet-\r\nsarbetet har hittills mycket handlat om hur kvinnor\r\nvarit undantryckta och diskriminerade och fortfarande\r\när. Jämställdhet förutsätter att den som har makt och\r\nansvar delar med sig både i hemmet, i arbetslivet och\r\ni politiken.\r\nNi kan vara helt lugna: varken Folkpartiet eller jag\r\nhar någon annan uppfattning än att jämställdhetsfrå-\r\ngorna i första hand skall tacklas utifrån ett ojämlikt\r\nmaktperspektiv.\r\nDen fråga som jag har försökt resa både i min\r\nmotion och i min interpellation är om frågorna om\r\nfysiskt och sexuellt våld automatiskt måste ses i sam-\r\nma perspektiv. Det är det jag ifrågasätter. Jag vill\r\nhävda - även om det naturligtvis kan vara så - att\r\ndetta att en man som slår sin hustru inte slår polisen\r\nsom tar honom för fortkörning inte behöver vara ett\r\nuttryck för den manliga kulturens kopplingar till våld\r\nmot kvinnor, utan det kan helt enkelt vara så att han\r\ninser att han har det svårt i förhållandet till en polis.\r\nNär mina barn känner sig maktlösa i en verbal dispyt\r\nmed varandra är det lätt hänt att de griper till våld mot\r\nvarandra. Precis så är det också bland vuxna männi-\r\nskor.\r\nJag hoppas i alla fall att jämställdhetsministerns\r\noro när det gäller de här frågeställningarna framför\r\nallt ligger i frågan om män kommer att förekomma\r\ntillräckligt mycket när det gäller barnens uppväxt\r\nbåde i familjerna och i förskola och skola. Då kom-\r\nmer frågan, som jag tycker borde kunna få ett rakt\r\nsvar: Är män lika lämpliga och välkomna i de här\r\nsammanhangen? Finns det någon anledning att pröva\r\nsärskilt mäns lämplighet för de här sakerna?\r\nFinns det någon anledning att ha förståelse för att\r\nunga, osäkra män, som står inför att skaffa familj och\r\nstår inför sitt yrkesval, i den allmänna debatten där\r\nman ifrågasätter om män kan vara ett riskmoment,\r\nkanske väljer att göra någonting annat i stället, och att\r\ndetta från ett  jämställdhetsperspektiv är oroväckan-\r\nde?\r\nJag sade i debatten i onsdags:\r\n\"Om man skall pröva varje man som önskar arbeta\r\nmed barn i skola och förskola, om man skall kring-\r\ngärda frågan om generellt delad vårdnad med allsköns\r\nförsiktighetsåtgärder, om man med statsmedel under-\r\nstöder opinionsbildning som utpekar varje man som\r\npotentiell våldtäktsman och hustrumisshandlare, om\r\nman som regeringen ser kvinnovåld i ett perspektiv av\r\nden manliga kulturens kopplingar till våld mot kvin-\r\nnor - då sänder man ut signaler som kommer att göra\r\nmålet om ökad jämställdhet också i fråga om mäns\r\nförhållande till barn och familj fortsatt avlägset.\"</pre><pre>Anf.  47  MARTIN NILSSON (s):\r\nHerr talman! Jag har förvisso läst Lennart Rohdins\r\nmotion - han hade vänligheten att överlämna den till\r\nmig inför den tidigare jämställdhetsdebatten. Jag\r\ntycker att det är bra att Lennart Rohdin har genus-\r\nperspektivet i en rad frågor. Jag är litet mer osäker på\r\nom jag förstår varför just våldsfrågor inte skall ha ett\r\ngenusperspektiv.\r\nDet finns ju i alla former av debatter om manliga\r\noch kvinnliga egenskaper en fara i alltför grova gene-\r\nraliseringar, i alltför lätta beskrivningar av hur verk-\r\nligheten är, samtidigt som det någonstans finns ett\r\nbehov av att försöka peka på vad som faktiskt före-\r\nkommer. En bit av vad som förekommer är ju ett\r\nväldigt omfattande våld mot kvinnor från män.\r\nJag är litet skeptisk. Jag ser risken med skuldbe-\r\nläggning av män kollektivt. Samtidigt tror jag inte att\r\ndet är så att man, om man försöker se hur verkligheten\r\nser ut, avskräcker de medvetna män ute i verkligheten\r\nsom skulle kunna vara en del av jämställdheten. Jag\r\ntror inte att det är en lösning på den problematiken\r\nom man bortser från underordningen, utan det är\r\nsnarare en del i att lösa problemet med alltför få män i\r\njämställdhetsdebatten.\r\nNär det gäller det som statsrådet Ulrica Messing\r\nsade, finns det en sund otålighet. Det behöver komma\r\nin mycket i de här åtgärderna. Jag välkomnar semina-\r\nrierna, som är en del av det och kanske det mest\r\nverkningsfulla som regeringen kan göra i sådana här\r\nvärderingsfrågor. Vi känner ofta en frustration över\r\natt vi i värderingsfrågor inte kan göra tillräckligt\r\nmycket tillräckligt snabbt, utan att det är en process\r\nsom tar tid. Jag tror att lokala projekt, som statsrådet\r\nsade tidigare, är en viktig del. Det kanske också vore\r\nen bit att försöka jobba vidare med.</pre><pre>Anf.  48  MONICA GREEN (s):\r\nHerr talman! Att vi behöver bryta den könsuppde-\r\nlade arbetsmarknaden är vi helt överens om. Men vi\r\nhar tydligen olika uppfattningar om vad som är pro-\r\nblemet i samhället. Lennart Rohdin vill inte riktigt\r\nerkänna att kvinnor är underordnade män. Men jag\r\ntycker ändå att det är bra att Lennart Rohdin jobbar\r\nför de här frågorna och försöker se ett genusperspek-\r\ntiv åtminstone inom de andra områdena.\r\nTyvärr tappar Folkpartiet alltmer i förtroende när\r\ndet gäller jämställdhetsfrågor, inte minst med tanke på\r\natt man tänker ha färre kvinnliga riksdagsledamöter\r\nmen också exemplet att man inte vill kriminalisera\r\nsexköpare utan tycker att det är okej att få köpa en\r\nannan människas kropp. Den underordningen i sam-\r\nhället vill man inte ta till sig. Så tyvärr tappar Folk-\r\npartiet alltmer i förtroende när det gäller jämställd-\r\nhetsfrågor. Det är trist, för detta behöver vi verkligen\r\nengagera oss i allihop. Alla partier behöver bjuda till\r\nom vi skall komma någon vart med att bryta den kön-\r\nsuppdelade arbetsmarknaden och få in fler män i\r\nbarnomsorgen där de så väl behövs men också för att\r\nvi skall få ett perspektiv som har en koppling rakt\r\nigenom partierna. Det skulle vara välkommet om alla\r\npartier kunde ställa upp på att vi behöver jobba med\r\njämställdhetsfrågorna inom alla områden och inte\r\nbara inom några få där man tycker att det passar. Man\r\nmåste också se de svåra frågorna och se att kvinnor är\r\nunderordnade män. Det är då man kan göra de stora\r\nförändringarna.\r\nSedan hoppas jag på att vi kommer någon vart\r\näven när det gäller män inom barnomsorgen. Jag\r\ntycker att det är bra att vi har diskuterat den frågan\r\nhär i dag.</pre><pre>Anf.  49  Statsrådet ULRICA MESSING (s):\r\nHerr talman! Jag vill börja med att vara tydlig mot\r\nLennart Rohdin en gång till och säga att jag tror inte\r\natt det är en manlig kultur att slå. Jag vet att majorite-\r\nten av männen inte slår. Jag vill säga detta en gång\r\ntill, därför att om en sak upprepas tillräckligt många\r\ngånger kan den bli en sanning även om den inte är\r\ndet. Jag tror inte att det är en manlig kultur att slå.\r\nMen jag tror, precis som Rohdin själv säger i sin\r\ninterpellation, att maktrelationer i samhället i hög\r\ngrad är avgörande för att förstå bristerna i jämställd-\r\nhetsarbetet. Jag ser att makt fortfarande är manligt\r\noch att makten fortfarande har våldsmonopol. Därför\r\när det fler män än kvinnor som slår i dag. Jag tycker\r\natt vi skall göra allt vi kan för att förändra den bilden\r\noch minska våldet över huvud taget.\r\nHur vi skall minska misstankarna mot de män som\r\nfinns inom barnomsorgen och skolan i dag, så att de\r\ninte känner sig som utpekade potentiella pedofiler, är\r\nockså väldigt viktigt. Jag tror att det bästa sättet att\r\nförändra den bilden är att få in fler män till barnom-\r\nsorgen. Det exempel som Monica Green nämnde från\r\nSkövde är väldigt viktigt, nämligen att män inom\r\nbarnomsorgen startar nätverk för att stötta varandra.\r\nSkall man då ha kontroll på de människor som\r\nman anställer inom barnomsorgen? Jag vet inte. Kan-\r\nske man skall ha det. I så fall skall man ha kontroll på\r\nbåde kvinnor och män för att garantera barnens bästa.\r\nMen hur en sådan kontroll skall kunna vägas mot den\r\npersonliga integriteten vet jag inte ännu. Ylva Johans-\r\nson har tillsatt en utredning för att försöka ta reda på\r\ndet. Jag tror att det är en ganska svår fråga. Men man\r\nskall inte stänga dörren för den, därför att barnens\r\nsäkerhet på dagis är naturligtvis väldigt viktig.\r\nMartin Nilsson kom tillbaka till de lokala initiati-\r\nven, och jag tror att vi skulle kunna skynda på jäm-\r\nställdhetsarbetet mycket mer genom att sprida goda\r\nexempel. Jag tror att många kommuner, arbetsgivare,\r\nlandsting och många andra fortfarande bär på en oro\r\nför att ett mer aktivt jämställdhetsarbete skulle kosta\r\nså mycket mera pengar och att de därför gärna blun-\r\ndar för behovet av att skynda på utvecklingen, vilket\r\nenligt min mening är helt fel. Om vi såg på jämställd-\r\nhetsarbetet från ett ekonomiskt perspektiv skulle vi se\r\natt det faktiskt gynnar både verksamheter och perso-\r\nnal på många olika sätt.\r\nDe uppföljningar som vi har gjort av de pap-\r\npautbildningar som har anordnats av landsting och\r\nbarnavårdscentraler har visat att de är mycket kost-\r\nnadseffektiva. Vi ser ett tydligt samband mellan de\r\npappor som har gått en pappautbildning och antalet\r\nföräldraledighetsdagar som dessa pappor sedan tar ut\r\nför att delta aktivt med sina barn. Vi kan också se att\r\nföräldrar som har gått föräldrautbildningen i mindre\r\nutsträckning än andra mammor och pappor separerar\r\nunder barnets första levnadsår. Det är klart att det\r\nockså finns ekonomiska aspekter på sådana delar av\r\nverksamheten.\r\nJag tror alltså att nästa stora kliv i jämställdhetsar-\r\nbetet är att skapa goda exempel, att påverka attityder,\r\natt få var och en av oss att förändra våra beteenden.\r\nVi har starka lagar i dag, vi har projekt, och vi har\r\nregleringsbrev som understryker regeringens ambition\r\ni jämställdhetsarbetet. Men får vi inte med oss folk-\r\nflertalet i ett sådant förändringsarbete, kommer det\r\nfortfarande att gå alldeles för långsamt.</pre><pre>Anf.  50  LENNART ROHDIN (fp):\r\nHerr talman! Till Monica Green kan jag säga att\r\nFolkpartiet är betydligt större förespråkare för detta\r\nmed personval än vad delar av den socialdemokratis-\r\nka rörelsen är. Därför har jag ganska stora förhopp-\r\nningar om att Folkpartiets väljare kommer att se till\r\natt vi får en vettig representation i riksdagen. Skillna-\r\nden är möjligen den att i Folkpartiet spelar det inte så\r\nstor roll om man är man eller kvinna, om man är en-\r\ngagerad och deltar aktivt i jämställdhetsdebatten.\r\nVad gäller prostitutionsdebatten återkommer vi\r\nom några veckor. Jag konstaterar att för Monica Gre-\r\nen är det i den här debatten, som i så många andra\r\njämställdhetsdebatter, så att det är Socialdemokrater-\r\nna som definierar vad som är det enda, rätta sättet att\r\nhantera frågan.\r\nMartin Nilsson konstaterar att jag ser att vi har ett\r\nmanssamhälle som förklarar bristerna på jämställdhet\r\nmen förstår inte varför jag inte ser att detta är orsaken\r\ntill mäns våld mot kvinnor. Men vad är det då som\r\nförklarar alla andra former av våld: våld mot barn,\r\nkvinnor mot kvinnor, kvinnor mot män etc.? Kan det\r\ninte vara så att det finns likartade förklaringar till våld\r\nmellan enskilda människor som när det gäller män\r\nsom slår kvinnor? Jag tror nämligen inte att de män\r\nsom slår kvinnor gör det därför att manssamhället,\r\nsom vi alla arbetar på att få bort, är det som uppmanar\r\ndem att göra detta. I stället tror jag att det beror på att\r\nde oftast känner en förskräcklig maktlöshet, och då tar\r\nde till det enda som återstår.\r\nJag vill avsluta med att konstatera att visst är det\r\nbra med lokala aktiviteter, men centrala signaler är\r\nminst lika viktiga. Vem är det som sprider bilden? Ja,\r\ni regeringens proposition säger man under rubriken\r\nAllmänna utgångspunkter att regeringens förslag\r\nbygger på tre centrala utgångspunkter. Den andra\r\nutgångspunkten handlar om \"att öka den manliga\r\nkulturens kopplingar till våld mot kvinnor, att män\r\nsjälva agerar för att förhindra det manliga våldet mot\r\nkvinnor\". Detta är, enligt vad jag i ämnet svenska fick\r\nlära mig, bestämd form singularis. Det är den signalen\r\nsom regeringen skickar ut till de unga osäkra män\r\nsom tvekar om de skall ägna sig åt barn i familj, i\r\nskola eller förskola. Det behövs initiativ också cent-\r\nralt!</pre><pre>Anf.  51  Statsrådet ULRICA MESSING (s):\r\nHerr talman! Lennart Rohdin sade att det inte\r\nspelar någon roll om det är kvinnor eller män i Folk-\r\npartiets riksdagsgrupp. Det är klart att det gör. Det är\r\njätteviktigt att det finns både kvinnor och män på våra\r\nriksdagslistor. Det spelar roll dels hur man tillämpar\r\nden praktiska politiken - det gör det i alla fall i mitt\r\nparti - dels spelar det en symbolisk roll för alla som\r\nskall gå och rösta när man ser att både kvinnor och\r\nmän har en möjlighet att påverka beslut, att både\r\nkvinnor och män kan ta del av makten. Jag tycker att\r\nvi skall vara måna om att få in både kvinnor och män\r\ni politiken och att vi skall sträva efter att dela uppdra-\r\ngen lika.\r\nJag tror att allt det våld som vi kan se i samhället -\r\ninte bara det våld som män visar mot kvinnor, utan\r\nockså det som Lennart Rohdin var inne på; det våld\r\nsom kvinnor visar mot andra kvinnor, män mot andra\r\nmän och ibland kvinnor eller män mot barn - är ett\r\nsätt att visa makt. Det handlar om att styra och om att\r\ntrycka ned en annan människa. De som slår visar makt\r\noch de som blir slagna känner en stor maktlöshet. För\r\ndem spelar naturligtvis den här typen av debatt väldigt\r\nstor roll. Här ser de att det finns flera politiska partier\r\nsom tar avstånd från våldet.\r\nDet spelar också roll att vi har starka lagar, att alla\r\nde som blir slagna vet att man kan vända sig till olika\r\nmyndigheter för att få stöd och hjälp. Det här handlar\r\nju om en kriminell handling som är lika allvarlig som\r\nall annan brottslighet som kan äga rum i samhället.\r\nKan vi komma på fler exempel, fler projekt eller\r\nfler försök som på olika vis kan skynda på utveck-\r\nlingen mot att få fler män som söker sig till skola och\r\nbarnomsorg, så skall jag gärna ta till mig dem. Jag är\r\nmån om att vi får fler män inom skolan och barnom-\r\nsorgen. Jag är övertygad om att det skulle vara bra för\r\nde kvinnliga förskollärare, fritidspedagoger och lärare\r\nsom finns där i dag. Men framför allt skulle det vara\r\nbra för barnen. Alla metoder som kan skynda på det\r\narbetet tycker jag är viktiga. Men framför allt tror jag\r\natt de bästa förespråkarna för att vi skall lyckas med\r\ndetta är de män som redan finns där genom att de kan\r\nstötta och locka andra män till sin verksamhet.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts\r\nden 27 april</pre><pre>1997/98:281 av Yvonne Ruwaida (mp) till finansmi-\r\nnistern\r\nOffentlig upphandling\r\n1997/98:282 av Lennart Rohdin (fp) till statsrådet\r\nPierre Schori\r\nVisering från Algeriet\r\n1997/98:283 av Lennart Rohdin (fp) till statsrådet\r\nPierre Schori\r\nLivsmedelshjälp till Nordkorea\r\n1997/98:284 av Elver Jonsson (fp) till utbildnings-\r\nministern\r\nDe teologiska högskolorna\r\n1997/98:285 av Sten Andersson (m) till inrikesminis-\r\ntern\r\nKonkurrens på hyresmarknaden\r\n1997/98:286 av Rune Rydén (m) till utbildningsminis-\r\ntern\r\nForskarutbildningen\r\n1997/98:287 av Peter Weibull Bernström (m) till\r\nstatsrådet Lars Engqvist\r\nDubbelt medborgarskap\r\n1997/98:288 av Ingvar Eriksson (m) till kommunika-\r\ntionsministern\r\nBesiktning av svenskregistrerad bil i utlandet\r\n1997/98:289 av Chatrine Pålsson (kd) till statsrådet\r\nMaj-Inger Klingvall\r\nValfrihet i barnomsorgen\r\n1997/98:290 av Lennart Rohdin (fp) till justitieminis-\r\ntern\r\nSamhällets förhållningssätt till dem som drabbats av\r\nsexuellt våld\r\n1997/98:291 av Lennart Rohdin (fp) till statsrådet\r\nThomas Östros\r\nBeskattningen av skadestånd på grund av sexuella\r\ntrakasserier\r\n1997/98:292 av Ingvar Eriksson (m) till jordbruks-\r\nministern\r\nFiskerilagen\r\n1997/98:293 av Annika Nordgren (mp) till jord-\r\nbruksministern\r\nDjurförsök inom FOA\r\n1997/98:294 av Ragnhild Pohanka (mp) till statsrådet\r\nPierre Schori\r\nFlyktingpolitiken\r\n1997/98:295 av Kia Andreasson (mp) till socialminis-\r\ntern\r\nLag som begränsar ljudnivån\r\n1997/98:296 av Gudrun Schyman (v) till statsminis-\r\ntern\r\nInkomstskillnaderna\r\n1997/98:297 av Roland Larsson (c) till socialminis-\r\ntern\r\nLivsviktiga mediciner\r\n1997/98:298 av Bo Könberg (fp) till justitieministern\r\nSÄPO\r\n1997/98:299 av Bo Könberg (fp) till socialministern\r\nVårdköerna\r\n1997/98:300 av Ulf Kero (s) till utbildningsministern\r\nUtbildningen av bergsingenjörer\r\n1997/98:301 av Per Lager (mp) till socialministern\r\nBarnkonsekvensbeskrivningar\r\n1997/98:302 av Per Lager (mp) till kommunika-\r\ntionsministern\r\nTransporter genom Bohuslän\r\n1997/98:303 av Marianne Samuelsson (mp) till\r\nstatsministern\r\nBarns rätt i samhället\r\n1997/98:304 av Ragnhild Pohanka (mp) till jord-\r\nbruksministern\r\nUppstramning av de djurförsöksetiska nämnderna\r\n1997/98:305 av Gudrun Lindvall (mp) till jord-\r\nbruksministern\r\nBin och biodling\r\n1997/98:306 av Gudrun Lindvall (mp) till jord-\r\nbruksministern\r\nBurhållning av minkar\r\n1997/98:307 av Gudrun Lindvall (mp) till jord-\r\nbruksministern\r\nBensaxar\r\n1997/98:308 av Gudrun Lindvall (mp) till jord-\r\nbruksministern\r\nBegränsning av djurs lidande\r\n1997/98:309 av Marianne Samuelsson (mp) till jord-\r\nbruksministern\r\nJäv och kollegialitet i de djurförsöksetiska nämnderna\r\n1997/98:310 av Ragnhild Pohanka (mp) till utrikes-\r\nministern\r\nTibet\r\n1997/98:311 av Eva Goës (mp) till näringsministern\r\nPolenkabeln\r\n1997/98:312 av Birger Schlaug (mp) till jordbruks-\r\nministern\r\nCFN:s allmänna råd\r\n1997/98:313 av Birgitta Hambraeus (c) till utrikes-\r\nministern\r\nOSSE</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 5 maj.</pre><pre>10 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts\r\nden 24 april</pre><pre>1997/98:676 av Eva Goës (mp) till socialministern\r\nLobotomi\r\nden 27 april</pre><pre>1997/98:677 av Eva Goës (mp) till statsrådet Leif\r\nPagrotsky\r\nHandel med sälskinn\r\n1997/98:678 av Inger Lundberg (s) till statsrådet Lars\r\nEngqvist\r\nFördelning av integrationsmedel\r\n1997/98:679 av Chatrine Pålsson (kd) till kommuni-\r\nkationsministern\r\nKörkortsregler för handikappade</pre><pre>Fråga 676 redovisas i bilaga som fogas till detta\r\nprotokoll.\r\nFrågorna 677-679 redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 5 maj.</pre><pre>11 §  Anmälan om skriftligt svar på fråga</pre><pre>Anmäldes att följande skriftliga svar på fråga in-\r\nkommit\r\nden 28 april</pre><pre>1997/98:662 av Eva Goës (mp) till miljöministern\r\nRadioaktivt avfall</pre><pre>Svaret redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 5 maj.</pre><pre>12 §  Kammaren åtskildes kl. 18.40.</pre><pre>\r\nFörhandlingarna leddes\r\nav talmannen från sammanträdets början till ajourne-\r\nringen kl. 16.17 och\r\nav förste vice talmannen därefter till sammanträdets\r\nslut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}