{"dokumentstatus":{"dokument":{"hangar_id":"2348856","dok_id":"GL0968","rm":"1997/98","beteckning":"68","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"68","slutnummer":"0","datum":"1998-02-17 00:00:00","systemdatum":"2005-10-27 13:13:07","publicerad":"1998-02-17 00:00:00","titel":"Riksdagens snabbprotokoll 1997/98:68 Tisdagen den 17 februari","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{D852ECAB-8E36-4E86-83D2-5F23B0D3B7F1}","dokument_url_text":"http://data.riksdagen.se/dokument/GL0968/text","dokument_url_html":"http://data.riksdagen.se/dokument/GL0968","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GL0968","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1997/98:68</div>\r\n<div class=\"sidhuvud_datum\">Tisdagen den 17 februari</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 14.00 - 16.37</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>18.00 - 18.24</pre><pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>\r\n--------------------------------------------------------------------</pre><pre>1 §  Justering av protokoll</pre><pre>Justerades protokollen för den 10 och 11 februari.</pre><pre>2 §  Meddelande om fördröjda svar på interpel-\r\nlationer</pre><pre>Till riksdagen hade inkommit följande skrivelser:</pre><pre>Interpellation 1997/98:178</pre><pre>Till riksdagen\r\nInterpellation 1997/98:178 av Dan Ericsson (kd)\r\nom returburkshanteringen.\r\nInterpellationen kommer att besvaras tisdagen den\r\n3 mars 1998.\r\nSkälet till dröjsmålet är resa.\r\nStockholm den 12 februari 1998\r\nAnna Lindh</pre><pre>Interpellation 1997/98:145</pre><pre>Till riksdagen\r\nInterpellation 1997/98:145 av Marianne Samuels-\r\nson om nedskärningar i skolan.\r\nInterpellationen kommer att besvaras torsdagen\r\nden 19 februari 1998.\r\nSkälet till dröjsmålet var sjukdom.\r\nStockholm den 12 februari 1998\r\nYlva Johansson\r\nEnligt uppdrag\r\nLil Ljunggren Lönnberg</pre><pre>3 §  Svar på interpellation 1997/98:129 om hög-\r\nskolornas roll i den regionala utvecklingen</pre><pre>Anf.  1  Utbildningsminister CARL\r\nTHAM (s):\r\nFru talman! Olof Johansson har frågat statsminis-\r\ntern om regeringens vilja att kraftfullt bygga goda\r\nforskningsmiljöer vid de nya högskolorna samt vidare\r\nom regeringen är beredd att ta upp diskussioner med\r\nföreträdarna för styrelserna i forskningsstiftelserna för\r\nen fortsatt uppbyggnad av forskningen vid de nya\r\nhögskolorna. Statsministern har överlämnat interpel-\r\nlationen till mig för besvarande.\r\nI budgetpropositionen för år 1997 föreslog rege-\r\nringen att tilldela samtliga högskolor permanenta och\r\nförstärkta forskningsresurser. Uppbyggnaden av\r\nforskningen vid de mindre och medelstora högskolor-\r\nna är ett led i att stärka kvaliteten inom grundutbild-\r\nningen och att utveckla kreativa forskningsmiljöer.\r\nUtöver de permanenta forskningsresurserna erhåller\r\nde mindre och medelstora högskolorna 1998 ett di-\r\nrektstöd från forskningsstiftelserna med 138 miljoner\r\nkronor samt ibland stöd från landsting, kommuner och\r\nföretag. Därtill kommer de medel som ges från bl.a.\r\nforskningsråden.\r\nÄven om det således skett en betydande ökning av\r\nden totala andelen av forskningsanlagen till de mindre\r\noch medelstora högskolorna utgör de fortfarande en\r\nmycket begränsad andel av de totala forskningsresur-\r\nserna i samhället.\r\nTillkomsten av forskningsstiftelserna bildade av\r\nmedel med ursprung i de tidigare löntagarfonderna\r\nförändrade delvis förutsättningarna för finansiering av\r\nsvensk forskning. Möjligheterna att utnyttja samhäl-\r\nlets forskningsresurser på ett samordnat och effektivt\r\nsätt försämrades. Genom att riksdagen antog rege-\r\nringens förslag till ändring av stiftelselagen, vilken nu\r\nger regeringen rätt att entlediga och tillsätta ledamöter\r\ni stiftelsernas styrelser, har förutsättningarna för ett\r\nvisst demokratiskt inflytande ökat. Därmed förbättras\r\nockså möjligheterna att bedriva en samlad forsk-\r\nningspolitik. Forskningsstiftelsernas styrelser ansvarar\r\nemellertid självständigt för att bedriva verksamheten i\r\nenlighet med stiftelsernas stadgar, som inte har för-\r\nändrats när det gäller stiftelsernas ändamål.\r\nStiftelsen för kunskaps- och kompetensutveckling,\r\nKK-stiftelsen, skall enligt sina stadgar bl.a. finansiera\r\nforskning vid mindre och medelstora högskolor inom\r\nsärskilda profilområden. KK-stiftelsen har beslutat att\r\nsatsa totalt 195 miljoner kronor de närmaste åren så\r\natt de mindre och medelstora högskolornas forsk-\r\nningsverksamhet kan utvecklas snabbare. KK-\r\nstiftelsens satsning syftar till att ge högskolorna möj-\r\nlighet att utveckla en internationellt konkurrenskraftig\r\nforskningsverksamhet genom att i samverkan med\r\nnäringslivet inrikta sig på väl avgränsade spjutspets-\r\nområden.\r\nDe två andra stora forskningsstiftelserna som ger\r\nbidrag till forskning är Stiftelsen för miljöstrategisk\r\nforskning, MISTRA, och Stiftelsen för strategisk\r\nforskning, SSF. Dessa har endast till en liten del för-\r\ndelat medel för forskningsverksamhet vid de mindre\r\noch medelstora högskolorna. Forskare från dessa\r\nhögskolor deltar visserligen i några av de forsknings-\r\nprogram som koordineras av forskare vid något uni-\r\nversitet, men det är uppenbart att det råder en obalans\r\ntill de etablerade universitetens fördel.\r\nEnligt stadgarna skall Stiftelsen för strategisk\r\nforskning och MISTRA främja utvecklingen av starka\r\nforskningsmiljöer av högsta internationella klass med\r\nbetydelse för Sveriges framtida konkurrenskraft. Jag\r\när övertygad om att det finns flera sådana forsk-\r\nningsmiljöer vid de mindre och medelstora högsko-\r\nlorna som är värda att erhålla stöd. Jag delar Olof\r\nJohanssons uppfattning att det vore en god sak om\r\nstiftelserna vid sin fördelning av medel kunde lägga\r\nstor vikt vid samverkansprojekt mellan universitet och\r\nhögskolor.\r\nI syfte att följa upp hur de mindre och medelstora\r\nhögskolorna utnyttjar tilldelade forskningsmedel har\r\nregeringen i tilläggsdirektiv uppdragit åt kommittén\r\nForskning 2000 att analysera detta. Kommittén skall\r\nvidare föreslå kriterier för den framtida fördelningen\r\nav forskningsmedel. Uppdraget skall redovisas till\r\nregeringen senast den 1 november 1998.\r\nDet är angeläget att forskningen inom högskolan\r\nförstärks med såväl medel över statsanslaget som med\r\nmedel från forskningsstiftelserna. Det är otillfredsstäl-\r\nlande att de mindre och medelstora högskolornas\r\nandel av forskningsstiftelsernas bidrag inte är större.\r\nRegeringens möjligheter att påverka stiftelsernas\r\nfördelning av forskningsresurser är dock i dag tyvärr\r\nbegränsade. Jag är emellertid självfallet beredd att i\r\nkontakt med stiftelsernas styrelser framhålla regering-\r\nens syn på betydelsen av forskning vid de mindre och\r\nmedelstora högskolorna och behovet av resursför-\r\nstärkningar.</pre><pre>Anf.  2  OLOF JOHANSSON (c):\r\nFru talman! Jag vill tacka utbildningsministern för\r\nsvaret på min interpellation. Anledningen till att den\r\nväckts är naturligtvis att detta är exempel på de kvar-\r\ndröjande strukturer som är ganska missgynnande för\r\nvissa delar av landet. Det handlar alltså också om\r\nregional rättvisa - eller i det här fallet om orättvisa.\r\nJag skulle vilja säga att det finns ett inbyggt kon-\r\nservativt drag i den högre utbildningssfären. Teorin\r\nom den kritiska massan lever så att säga kvar som ett\r\ndiffust kriterium för fördelning av FOU-resurser. Det\r\ngäller inte bara utbildningsplatser utan också forsk-\r\nning. Vi har ju brutit detta mönster i vår samverkan\r\nkring fördelningen av utbildningsplatser. Därför är det\r\nviktigt att man tydligare följer upp detta även på\r\nforskningsområdet.\r\nOm jag räknat rätt är den sammanlagda andelen av\r\nde medel som går till de mindre högskolorna för\r\nforskning ungefär 3 %, om man lägger samman både\r\nden offentliga delen och stiftelsedelen. Det är, som\r\nalla förstår, en oerhört begränsad del av helheten. Jag\r\nskulle gärna vilja få signaler om att stiftelserna skall\r\nmedverka i arbetet kring detta och att regeringen skall\r\nta upp samtal med dem, som jag har begärt. Det är\r\nbl.a. därför jag har väckt interpellationen, och svaret\r\npå detta var positivt. Jag hoppas att det skall leda till\r\nresultat. Det är viktigt att dessa stiftelser också funge-\r\nrar i enlighet med samhällets intentioner i övrigt. Jag\r\nutgår från att vi är helt överens om det.\r\nDärutöver behövs en mer långsiktig plan för hur\r\nden här utvecklingen skall påverkas. Det gäller inte\r\nbara att påverka stiftelserna utan också att ta hänsyn\r\ntill den samlade situationen när de offentliga anslagen\r\nfördelas. Man bör ha en långsiktig inriktning också\r\nför detta. Jag vill fråga om utbildningsministern har\r\nen vilja att gå i den här riktningen, dvs. successivt\r\nökande anslag från stiftelserna, genom diskussioner\r\noch övertalning, men också genom att ta hänsyn till\r\natt fördelningen är skev när man fördelar de offentliga\r\nmedlen och anslagen i övrigt.\r\nAv svaret framgår att vi inte har så många delade\r\nmeningar om det här. De uttalanden som gjorts här i\r\nde tre sista styckena av svaret är bra. Jag skall därför\r\ninte recensera dem i detalj.\r\nDet som jag skulle vilja peka på ytterligare är hur\r\nviktigt det är att man får en nära och regional kontakt.\r\nMin erfarenhet ute från fältet säger mig att det är\r\nväldigt mycket svårare att umgås på distans, dvs. med\r\nuniversitet som ligger långt bort. Detta handlar natur-\r\nligtvis mest om de mindre och medelstora företagen.\r\nDe har inte alls samma möjligheter att för egen del\r\nutnyttja de spin-off-effekter som kan komma, eller få\r\nden information de behöver. Också på detta område\r\nskulle jag vilja fråga utbildningsministern om han är\r\nberedd att fördjupa denna möjlighet.</pre><pre>Anf.  3  HANS HJORTZBERG-\r\nNORDLUND (m):\r\nFru talman! Herr utbildningsminister! Jag tycker\r\natt debatten som har kommit upp om den regionala\r\nhögskolan är mycket viktig. Det är ett viktigt område\r\nsom Olof Johansson har tagit upp. Tyvärr tillåter tiden\r\nendast att vi går in på en del mindre detaljer här.\r\nDe mindre högskolorna har mycket snabbt intagit\r\nen viktig roll i det svenska samhället. Nu går man\r\nomkring och väntar på den entreprenöranda som skall\r\nkomma av detta. Hittills har vi inte sett så väldigt\r\nstora resultat för näringslivet. Men vi vet att mycket\r\nav detta kommer att ta lång tid beroende på att det tar\r\nrelativt lång tid att komma i gång med utexaminering-\r\nen och forskningen vid högskolorna.\r\nDe kommuner som toppar rekryteringen av nyut-\r\nexaminerade präglas i dag av högteknologisk och\r\nkunskapsintensiv industriproduktion. Det är framför\r\nallt högskolor med elektronik och data som drar till\r\nsig näringslivets etableringar. Men detta kommer\r\nalldeles säkert, och jag, liksom vi alla här, delar åsik-\r\nterna att det är viktigt att högskolorna nu också får\r\nsina resurser. Anledningen till att vi moderater kanske\r\nhar varit litet tveksamma hittills är att det fordras en\r\nhel del för att detta skall få resultat. Det fordras lärare\r\ntill alla de studenter som kommer, och det fordras att\r\nintagningen till högskolorna inte går så snabbt så att\r\nman går miste om kvaliteten i undervisningen.\r\nDet finns tecken på att det kanske finns en del\r\nkvalitetssänkningar. Vi kan nämligen se att mellan\r\n1987 och 1996 ökade antalet studenter från 127 000\r\ntill 233 000 eller med 83 %, medan antalet lärare\r\nökade från 10 000 till 14 000 eller med 36 %. Det\r\nfinns alltså betydligt färre lärare per elev i dag än vad\r\ndet gjorde 1987.\r\nDetta är ett stort problem. Det gäller även hand-\r\nledningen för forskningen, som på motsvarande sätt i\r\ndag inte är riktigt tillgodosedd. Man får väl tänka sig\r\natt de första utexaminerade doktorerna och civilingen-\r\njörerna kommer att tas i bruk av den befintliga hög-\r\nskolan och där kommer att möjliggöra en utvidgad\r\nundervisning.\r\nI en kampanj som har bedrivits av Socialdemo-\r\nkratiska studentförbundet har det sagts att vi modera-\r\nter har varit emot att fyra nya högskolor skall bli nya\r\nuniversitet. Men frågan om universiteten handlar inte\r\nom partipolitik. Den avgörs i enlighet med särskilt\r\nfastställda kriterier som granskningskommittén inom\r\nHögskoleverket ansvarar för.\r\nVad gäller utbyggnaden av högskolan är det enda\r\nkrav från Moderaterna som möjligtvis skiljer sig från\r\nde andras att vi i alla sammanhang värnar en hög\r\nkvalitet. Jag kan återkomma om detta litet senare.</pre><pre>Anf.  4  Utbildningsminister CARL\r\nTHAM (s):\r\nFru talman! Jag delar i högsta grad Olof Johans-\r\nsons uppfattning när det gäller högskolornas regionala\r\nbetydelse och utvecklingskraft. Det är alldeles uppen-\r\nbart, också av många historiska exempel att döma, att\r\nhögskolan har en stark regional utvecklingskraft.\r\nDetta är till fördel för hela Sverige, och inte bara för\r\nden specifika regionen.\r\nDärför är naturligtvis också den högre utbildning-\r\nen, liksom all annan utbildning, ett viktigt instrument i\r\nregionalpolitiken. Det gäller utbildning, distansut-\r\nbildning - som jag hoppas att vi skall få tillfälle att\r\nåterkomma till i något annat sammanhang - men\r\nockså, självfallet, forskning. Forskning och högre\r\nutbildning hör samman. Det är också därför vi, förvis-\r\nso i enighet med Centerpartiet, har stärkt forsknings-\r\nresurserna vid de mindre och medelstora högskolorna.\r\nÄven om jag naturligtvis håller med Olof Johans-\r\nson om att andelen fortfarande är alldeles för liten,\r\ninnebär det beslut som nu har fattats inför 1998 års\r\nbudget en väsentlig förbättring. För 1998 ökar ju de\r\nsamlade offentliga forskningsresurserna i samhället,\r\nsom riksdagen beslutar om, med ungefär 500 miljoner\r\nkronor. Därtill kommer forskningsstiftelsernas bidrag.\r\nDet är alltså en ganska rejäl ökning, likväl. Men själv-\r\nfallet behövs mer, och en samfinansiering med forsk-\r\nningsstiftelserna är därför angelägen. Man måste\r\nuppnå en effektivitet i detta.\r\nDet är naturligtvis också viktigt att göra priorite-\r\nringar. Forskningen kommer nämligen på något sätt\r\naldrig att vara nöjd. Det kommer aldrig att finnas\r\ntillräckligt med resurser för att tillgodose alla forsk-\r\nningsönskemål. Därför måste alltså prioriteringar\r\ngöras, och det måste finnas en långsiktighet i upp-\r\nbyggnaden. Vi har fattat beslut om en forskningspoli-\r\ntik som för i denna riktning. Men för framtiden, och\r\nmed tanke på den stora roll som forskningsstiftelser-\r\nnas nu har fått i forskningsfinansieringen är det ange-\r\nläget att se över detta i ett sammanhang. Det är en\r\nviktig uppgift för den av regeringen tillsatta parlamen-\r\ntariska utredningen om forskningspolitiken, nämligen\r\nforskningskommittén Forskning 2000, som den har\r\ndöpt sig till. Den kommer att göra en samlad gransk-\r\nning både av prioriteringar inom forskningen och\r\nnaturligtvis av forskningsstiftelsernas roll.\r\nJag är alltså övertygad om att vi om några år\r\nkommer att kunna få en volymökning. Den sker steg-\r\nvis redan nu, den kommer att fortsätta och den kan bli\r\nstarkare i framtiden.\r\nTill Hans Hjortzberg-Nordlund vill jag säga att\r\njag är en aning förvånad över hans inlägg. Det verkar\r\nsom om man nu från moderat håll nu ser mycket po-\r\nsitivt på de mindre och medelstora högskolorna. Men\r\nfaktum är att Moderaterna har gått emot flera av de\r\nviktiga beslut som har fattats här i riksdagen. Alla är\r\nlika övertygade om att vi skall ha hög kvalitet. Det är\r\ninte det frågan gäller, utan det hela handlar om att se\r\ntill att högskolorna får resurser för att kunna åstad-\r\nkomma denna höga kvalitet. När det gäller de fasta\r\nforskningsresurserna och möjligheterna att bedriva\r\ndoktorandutbildning vid mindre högskolor har jag\r\ninte märkt att Moderaterna har varit särskilt pådrivan-\r\nde - tvärtom. Det är det som frågan handlar om, och\r\ninte om kvalitet. På den punkten är ju alla överens -\r\ndet skall vara hög kvalitet på alla högskolor. Just\r\ndärför behövs fasta forskningsresurser vid de mindre\r\noch medelstora högskolorna. Det är ju det som Mode-\r\nraterna hela tiden gått emot, dragit i tvivelsmål eller\r\nsagt vara olämpligt.</pre><pre>Anf.  5  OLOF JOHANSSON (c):\r\nFru talman! Det besvärliga, för att inte säga orim-\r\nliga, i situationen är lätt att läsa sig till. De mindre och\r\nmedelstora högskolorna har i dag bortemot en tredje-\r\ndel av studenterna. Men av de samlade forsk-\r\nningspengarna har de en trettiotredjedel. Precis som\r\nCarl Tham säger hör utbildning och forskning ihop.\r\nNär det handlar om en ytterligare kvalificering av den\r\nutbildning som kan ges studenterna är det en själv-\r\nklarhet att denna obalans inte är acceptabel i längden.\r\nDet har varit ett problem att få ett genombrott för\r\nett annat synsätt på den här punkten, men man måste\r\nju börja någonstans.\r\nJag var på en universitetsort, Linköping, i går\r\nkväll och i morse. Det finns där ett storföretag, Saab,\r\nsom ropar efter möjligheter till samarbete med uni-\r\nversitetet. På samma sätt är det på de mindre högsko-\r\nleorterna. Näringslivet behöver den här möjligheten. I\r\nsynnerhet de företag som är litet mindre behöver den\r\nhär nära kontakten. Den kan man inte sköta hur som\r\nhelst på distans i ett litet företag.\r\nJag vill därför lägga till ett moment som jag inte\r\ntog upp i mitt förra anförande och som jag tror är\r\nviktigt, nämligen att det inte bara gäller att förändra\r\nfördelningen inom stiftelsesfären, inom den offentliga\r\nanslagssfären, utan att det också handlar om att skapa\r\nnätverk. Ibland tror jag - men det här vet säkert ex-\r\nperterna bättre - att de mindre och medelstora hög-\r\nskolorna med anslag i handen, dvs. när de har ett eget\r\nanslag, har betydligt större möjligheter att repliera på\r\ntekniska högskolor som KTH eller Chalmers än det\r\nomvända, dvs. att den tekniska högskolan har pengar-\r\nna och att den mindre eller medelstora högskolan är\r\nen fattig lillebror eller lillasyster.\r\nOm man vill ha i gång en utveckling på det här\r\nområdet och skapa synergieffekter, inte minst i förhål-\r\nlande till företagsamheten i respektive region, måste\r\nden här omfördelningen ske för att nätverk skall kun-\r\nna byggas. I detta ligger också att man lär sig av och\r\nlutar sig mot universitet och högskolor som har varit i\r\ngång länge och har högre kompetens på vissa områ-\r\nden. Mellan den synpunkten och att säga att den\r\nmindre högskolan inte skall komma i fråga är steget\r\noerhört långt. Det är ytterligt ett skäl till att den här\r\nfördelningen är helt orimlig.\r\nJag vill bara starkt understryka hur viktigt det är\r\nför att hela landet skall kunna utvecklas att vi får en\r\nannan fördelning till stånd, och det så snabbt som\r\nmöjligt. Utbildningen och utbildningsplatserna är\r\nalltså ett viktigt led, men det slutar inte där. För kvali-\r\ntetens skull, för den regionala rättvisans skull och för\r\nstudenternas skull på de mindre och medelstora hög-\r\nskolorna behövs en ordentlig regional rättvisesyn\r\nockså när det gäller anslagsfördelningen på det här\r\nområdet.</pre><pre>Anf.  6  HANS HJORTZBERG-\r\nNORDLUND (m):\r\nFru talman! Vi är helt överens om att den regiona-\r\nla högskolan behövs. Det har vi nog sagt hela tiden.\r\nDäremot har vi inte varit med om nedrustningen av de\r\nstora universiteten, vilket är en helt annan sak. Sam-\r\ntidigt som anslagen till de mindre högskolorna har\r\nhöjts har universiteten fått minskade anslag. Det är\r\ninte bra, eftersom universiteten för närvarande, än så\r\nlänge, har den högsta effektiviteten vad gäller forsk-\r\nningen.\r\nDen regionala högskolan har många andra förde-\r\nlar. Bl.a. är dessa högskolor av stor betydelse för\r\nkulturen på de orter där de är förlagda. Även indirekt\r\nhar de på det sättet en betydelse för näringslivets\r\nuppbyggnad.\r\nSåvitt jag vet, Carl Tham, hade moderaterna fak-\r\ntiskt en större satsning på högre utbildning och\r\nforskning än regeringen. Moderaterna vill, om jag har\r\nläst rätt i våra papper, under 1998 satsa 811 miljoner\r\nkronor mer än regeringen på utbildning och universi-\r\ntetsforskning. Det som skiljer, och som möjligen\r\nskulle vara fel, är att vi inte har gått in på fördelning-\r\nen av dessa anslag, utan vi har tills vidare följt rege-\r\nringens linje. Även om vi ibland tycker att fördelning-\r\nen av pengar till de mindre högskolorna verkar vara\r\nslumpmässig och utan någon större konsekvens har vi\r\nsagt att vi tills vidare följer regeringen. Vi kan inte\r\nsätta i gång med egna utvärderingar av hur de här\r\npengarna skall fördelas. Men det är väl också den\r\nenda skillnaden mellan oss.</pre><pre>Anf.  7  Utbildningsminister CARL\r\nTHAM (s):\r\nFru talman! Jag vill understryka det Olof Johans-\r\nson tog upp, nämligen att de mindre och medelstora\r\nhögskolorna många gånger har en större flexibilitet än\r\nde större universiteten. Det är på sitt sätt naturligt. Det\r\ninnebär inte att man skulle vara så mycket skickligare\r\npå mindre högskolor än på större, utan det hör ihop\r\nmed att de stora universiteten är en trögare institution.\r\nDet är svårt att göra nya kopplingar och nya priorite-\r\nringar inom dessa institutioner. Det är både en styrka\r\noch en svaghet. De mindre högskolorna har den möj-\r\nligheten just för att de är nya. Det har också visat sig\r\natt man kan hitta nya intressanta kombinationer när\r\ndet gäller både utbildning och forskning och att man\r\nkan göra koncentrerade insatser på forskningsområ-\r\ndet, även i fråga om mycket avancerad forskning, just\r\ngenom att den moderna elektroniken ger möjligheter\r\ntill blixtsnabba kontakter med hela forskningssamhäl-\r\nlet, inte bara svenska universitet utan också utländska.\r\nDet finns alltså en väldig potential i den moderna\r\nkommunikationstekniken och dess möjligheter att\r\nfrämja kunskapsutveckling på många håll i landet.\r\nDet är därför vi gemensamt satsar på detta. Sådana\r\nsatsningar har vi gjort här i riksdagen. Jag har deltagit\r\ni åtskilliga debatter och diskussioner kring detta här i\r\nriksdagen, men i den följande voteringen har modera-\r\nterna praktiskt taget alltid gått emot dessa förslag. Det\r\när kanske inte så konstigt, eftersom min företrädare\r\nPer Unckel i den sista proposition han lade fram i\r\nriksdagen på våren 1994 på regeringens vägnar sade\r\natt det inte skulle ske någon utbyggnad av högskolan\r\nförrän mot slutet av 90-talet.\r\nSedan har moderaterna fullföljt den tanken när det\r\ngäller just de mindre och medelstora högskolorna -\r\ndäremot inte när det gäller de stora universiteten, det\r\nvill jag gärna hålla med om. Vad gäller de stora uni-\r\nversiteten har man satsat mer pengar genom att dra in\r\npengar från kunskapslyftet, dvs. en satsning på männi-\r\nskor som inte har någon gymnasieutbildning har fått\r\nstå tillbaka för att moderaterna vill lägga ökade resur-\r\nser på de stora universiteten.\r\nVad gäller de mindre och medelstora högskolorna\r\nhar vi gång på gång haft diskussioner här i kammaren.\r\nModeraterna har då hävdat att en satsning på dessa\r\nhögskolor inte ger någon kraft, att det inte är någon\r\nspets eller någon kritisk massa. Det har varit ett upp-\r\nrepande av gamla argument från de stora universite-\r\nten. Uppsala universitet använde samma argument\r\nmot Umeå universitet när detta inrättades. Detta har vi\r\nfått höra här i kammaren åtskilliga gånger.\r\nModeraterna har också röstat efter dessa uttalan-\r\nden. Det gäller också högskolor som de annars har\r\nsagt sig vara mycket stolta över, t.ex. den i Karlskro-\r\nna/Ronneby. När vi satsade på en forskarskola i\r\nKarlskrona/Ronneby gick moderaterna emot detta,\r\ntrots att det var en ganska liten satsning, som rimligen\r\nborde ha inrymts i moderaternas något inflaterade\r\növerbud. I fråga om andra, nya högskolor, exempelvis\r\nMalmöhögskolan, har ni möjligen haft någon sorts\r\narbetsfördelning. Här i riksdagen, där pengarna an-\r\nslås, har ni gått emot medan ni lokalt är för detta. Jag\r\nkan i och för sig förstå det. Lokalt i Malmö förstår\r\nman vad den nya högskolan med forskningsresurser\r\nbetyder för Malmö och Malmö stads utveckling. Det\r\nmönstret kan vi se även på annat håll.\r\nSå har det varit ända fram till nu. Möjligen är det\r\nden annalkande valdagen som gör att vi nu får höra en\r\nnågot annorlunda och mer tillrättalagd version. Det\r\nbekräftar bara vad jag hela tiden har sagt, att om någ-\r\nra år kommer alla partier här i riksdagen att säga att\r\ndet var jättebra att vi satsade på de mindre och me-\r\ndelstora högskolorna, precis som de nu säger att det\r\nvar jättebra att vi en gång i tiden satsade på Umeå\r\nuniversitet.</pre><pre>Anf.  8  OLOF JOHANSSON (c):\r\nFru talman! Carl Tham och jag deltog båda i en\r\nkonferens på SNS i Tylösand för ett och halvt år se-\r\ndan. Där mötte vi båda en oerhörd attack mot tankar-\r\nna, planerna på att fördela utbildningsplatserna på ett\r\nannat sätt än traditionellt, dvs. också till de mindre\r\noch medelstora högskolorna. Det var tyvärr ett antal\r\nstorföretagsföreträdare som drev den linjen, men jag\r\nhar en känsla av att många av dem i dag har ändrat\r\nattityd. Den debatten förs inte längre på samma sätt.\r\nMan inser att näringslivet som helhet vinner på att\r\nkvalificerad utbildning och forskning finns tillgänglig\r\ni olika delar av landet. Det är väl litet grand av detta\r\nsom speglas också i den debatt som utbildningsminis-\r\ntern har med Moderaterna. Så småningom kommer\r\nman att inse detta, men man har själv inte ork att vara\r\npådrivande.\r\nJag vill lägga till att det är oerhört viktigt att vi har\r\nlärare som är forskarutbildade. Det har vi ju nyligen\r\nfått förslag om i propositionen. Det är viktigt att vi tar\r\nrätt på fler forskningsbegåvade studenter. Det är ju en\r\nknapp resurs, men den finns. Det gäller att se till att\r\nalla får dessa möjligheter. Sedan är vi också överens\r\nom att det behövs ett ordentligt kompetens- och kun-\r\nskapslyft i hela arbetslivet. Det är en ständigt pågåen-\r\nde jakt på utveckling och framtid.\r\nFör mig som företräder ett decentralistiskt parti är\r\ndet också självklart att detta skall kunna ske i olika\r\ndelar av landet. Det gläder mig att vi är överens i\r\ndessa huvuddelar.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>4 §  Svar på interpellation 1997/98:130 om ut-\r\nbildningens infrastruktur</pre><pre>Anf.  9  Utbildningsminister CARL\r\nTHAM (s):\r\nFru talman! Andreas Carlgren har ställt ett antal\r\nfrågor om den högre utbildningen och forskningen.\r\nDen syn på den högre utbildningens och forsk-\r\nningens roll som kommer till uttryck i Andreas\r\nCarlgrens interpellation har i hög grad präglat den av\r\nregeringen förda politiken. Jag vill understryka att det\r\nhar skett tillsammans med Centerpartiet. Högre ut-\r\nbildning av god och likvärdig kvalitet skall erbjudas\r\nvid universitet och högskolor över hela landet. En god\r\nspridning av den högre utbildningen ger helt andra\r\nmöjligheter till kontakter med omvärlden än en kon-\r\ncentration till ett fåtal orter. En förbättrad tillgänglig-\r\nhet underlättar också rekryteringen till högre utbild-\r\nning och motverkar därmed social snedrekrytering.\r\nExpansionen av högskolan de senaste åren har\r\nvarit betydande. Under fyraårsperioden 1997-2000\r\ntillförs högskolan 60 000 permanenta nya platser,\r\nvarav närmare två tredjedelar hittills tillfallit mindre\r\noch medelstora högskolor. Läsåret 1989/90 fanns det\r\n193 000 registrerade studenter i högskolan. Läsåret\r\n1996/97 var motsvarande siffra 300 000. Och den\r\nkommer att fortsätta att öka. Den förhållandevis\r\nstörsta ökningen av antalet studenter har skett vid de\r\nmindre och medelstora högskolorna. Nästan var tredje\r\nstudent studerar vi dessa högskolor. Utbildningssats-\r\nningarna vid de mindre och medelstora högskolorna\r\nhar också inneburit att studenter från miljöer med\r\nsvag tradition för högskolestudier har kunnat rekryte-\r\nras i större omfattning än tidigare.\r\nUppbyggnaden av forskningen vid högskolorna är\r\nbl.a. ett led i att stärka kvaliteten inom grundutbild-\r\nningen. I budgetpropositionen för 1997 (prop.\r\n1996/97:1) föreslog regeringen, som jag nyligen på-\r\npekade, att tilldela samtliga högskolor permanenta\r\noch förstärkta forskningsresurser.\r\nGenom att bygga ut högskolan över hela landet\r\nges även ett stöd för utvecklingen av regionerna.\r\nRegeringens åtgärder har inneburit en god infrastruk-\r\ntur, som också Andreas Carlgren efterlyser, för ut-\r\nveckling och tillväxt. Åtskilliga av de mindre och\r\nmedelstora högskolorna har utvecklat utbildnings- och\r\nforskningsområden inom vilka de internationellt sett\r\nhar en stark ställning. Denna profilering medför att de\r\nhos Högskoleverket kan ansöka om rätt till ett veten-\r\nskapsområde och därigenom även anordna forskar-\r\nutbildning och examinera doktorander inom detta\r\nområde.\r\nFrågan om att utveckla forskning av kvalitet i en\r\nviss riktning beror dock inte enbart på de resurser som\r\nstaten kan ställa till förfogande. Den beror på en\r\nmängd olika samverkande faktorer inom respektive\r\nlärosäte, inte minst de enskilda lärarnas initiativkraft\r\noch förmåga. Det är skälet till att regeringen vid till-\r\ndelandet av de fasta forskningsresurserna till de mind-\r\nre och medelstora högskolorna inte utpekar inom\r\nvilka områden dessa resurser skall användas utan\r\növerlåter det åt lärosätenas styrelser som bättre kan\r\növerblicka hur dessa medel kan utnyttjas.\r\nI syfte att följa upp hur de mindre och medelstora\r\nhögskolorna utnyttjar tilldelade forskningsmedel har\r\nregeringen i tilläggsdirektiv (dir. 1997:54) uppdragit\r\nåt kommittén Forskning 2000 att analysera detta.\r\nKommittén skall vidare föreslå kriterier för den fram-\r\ntida fördelningen av forskningsmedel. Uppdraget\r\nskall redovisas till regeringen den 1 november 1998.\r\nAndreas Carlgrens förslag att fördelningen av\r\nforskningsanslagen i framtiden bör ha ett starkt sam-\r\nband med den akademiska kvalificeringsgrad respek-\r\ntive högskola har uppnått, t.ex. genom erhållna exa-\r\nmensrättigheter, bör naturligtvis övervägas av den\r\nforskningspolitiska utredningen.\r\nHögskolan har en nyckelroll när det gäller att\r\nstödja utnyttjandet av informationsteknikens möjlig-\r\nheter i samhället. En nationell IT-satsning pågår inom\r\nhögskoleområdet och biblioteksväsendet. Satsningen\r\nsyftar till att förbättra högskolans möjligheter att\r\nutnyttja modern informationsteknik och därmed för-\r\nbättra möjligheterna för bl.a. distansutbildning.\r\nBehovet av distansutbildning är stort, och redan i\r\ndag studerar var tionde student på distans. Rätt utnytt-\r\njad kan den nya tekniken innebära en omvälvning för\r\nhögskoleutbildningens räckvidd såväl nationellt som\r\ninternationellt. Regeringen har uppdragit åt samtliga\r\nuniversitet och högskolor att prioritera och utöka\r\nutbudet av distansutbildning.\r\nRegeringen avser vidare att återkomma till riksda-\r\ngen om distansutbildningens möjligheter. Däribland\r\nkommer förslag om särskilda platser inom högskolan\r\nför distansutbildning att beaktas.</pre><pre>Anf.  10  ANDREAS CARLGREN (c):\r\nFru talman! Jag vill tacka utbildningsministern för\r\nsvaret på min interpellation. Att vi i Centerpartiet har\r\nlagt fram de här två interpellationerna - dels den som\r\nCarl Tham nyss diskuterade med Olof Johansson, dels\r\nden som jag har lagt fram - är ju ett bevis för att vi\r\ntror att frågorna om den högre utbildningens roll är\r\nhelt avgörande för vad som skall hända med vårt\r\nsamhälle i framtiden. Vi ser ju nu en utveckling där\r\nSverige är på väg att centraliseras. Trots att vi inte\r\nönskar det, är utvecklingen på många sätt på väg åt fel\r\nhåll. Befolkningsströmmar går mot de stora koncent-\r\nrationsorterna. Stora landsdelar riskerar att utarmas.\r\nJag tror att vi gemensamt har det synsättet att en\r\nav de viktigaste motkrafterna kommer att vara att\r\nutbildning och forskning kan ske decentraliserat. Det\r\nskapar utvecklingskraft runt om i landet. Jag tror att\r\ndet på sikt kan betyda mycket mer för utvecklings-\r\nkraften än enskilda regionalpolitiska anslag. Jag tror\r\natt det också kommer att ha betydelse för hela Sveri-\r\nge. Det är inte bara en regionalpolitisk fråga, utan det\r\när en fråga för hela landet.\r\nDärför är det bra att vi har den här samsynen om\r\ninfrastrukturen som skapas genom utbildningen och\r\natt vi gemensamt vill se till att vi får kunskapsutveck-\r\nling på många håll. Det har konkret visat sig genom\r\natt vi har kunnat fördela nya utbildningsplatser till\r\nhögskolorna runt om i landet - det sker ju en oerhörd\r\nexpansion där i dag - och genom att regeringen och\r\nCenterpartiet gemensamt har kunnat se till att vi får\r\nfasta forskningsresurser. Centerpartiet har här varit\r\npådrivande sedan många år tillbaka. Jag räknar med\r\natt vi får en utveckling där det etableras nya universi-\r\ntet i Sverige, precis i linje med det som Centerpartiet\r\nlänge har arbetat för och även skrivit in i vårt parti-\r\nprogram.\r\nMen nu är det också viktigt att vi diskuterar nästa\r\nsteg och hur fortsättningen ser ut, så att det här verk-\r\nligen ger de stora möjligheterna för Sverige och en\r\nbra utveckling av kunskapssamhället.\r\nDet är naturligtvis en orimlighet att en tredjedel av\r\nstudenterna går vid högskolor där man bara har en\r\ntrettiotredjedel av forskningsresurserna. Det är inte\r\nbra om inte tillräckligt många lärare har forskarbak-\r\ngrund. Det är viktigt att man kan utveckla kontakterna\r\nmed näringslivet. Näringslivet har allt att vinna på\r\ndet. De små högskolorna bidrar också med viktiga\r\nforskningsresultat.\r\nJag tror att det framför allt är tre områden vi måste\r\nutveckla. För det första måste andra högskolor få\r\nsamma utvecklingsmöjligheter som universiteten\r\ninom mer avgränsade profilområden. Där har ett steg\r\nöppnats genom att det blir möjligt att inrätta veten-\r\nskapsområden. Detta har vi kunnat göra i samverkan.\r\nMen jag menar att regeringen också skulle kunna\r\nfrämja den här utvecklingen genom att ge utveck-\r\nlingsresurser under en tid till vissa utpekade profilsko-\r\nlor, precis som vi gjorde med en del av de tidigare\r\nuniversitetsfilialerna när de vandrade vägen till att bli\r\nfullt utvecklade universitet.\r\nDen andra delen jag vill ta upp är resurstilldel-\r\nningssystemet. Där menar jag att det klart uttalade\r\nsyftet måste vara att inrätta sådana kriterier för de nya\r\nhögskolorna att man verkligen får en ökad andel av\r\nforskningsresurserna i förhållande till universiteten.\r\nDet tredje området jag vill ta upp är distansut-\r\nbildningen. Nu säger Carl Tham att regeringen är\r\nberedd att lägga fram förslag om särskilda platser\r\ninom högskolan för distansutbildning. Det vill jag\r\ntolka positivt. Jag vill också säga att Centerpartiet är\r\nberett att medverka till att det visar sig mycket snart i\r\nden fördelning som skall göras.</pre><pre>Anf.  11  RUNE RYDÉN (m):\r\nFru talman! Expansionen av den högre utbildning-\r\nen och utvecklingen inom forskningsområdet är vik-\r\ntig. Det är en målsättning som det råder stor politisk\r\nenighet om.\r\nI det sammanhanget är det en aspekt man inte får\r\nglömma bort, men som dessvärre ibland glöms bort,\r\nnämligen kvalitetsaspekten. En alltför snabb ökning\r\nav studerandeantalet på vissa platser kan medföra\r\nkvalitetsproblem. Vi har ibland olika uppfattningar\r\nom hastigheten när det gäller utbyggnaden av olika\r\nenheter, men däremot inte om riktningen. Speciellt\r\ngäller det i fråga om antalet kompetenta lärare, som\r\nför närvarande inte räcker till. På vissa håll, vilket bör\r\nvara väl bekant för övriga här, är det en allvarlig brist.\r\nDe brister som finns orsakades delvis av bristande\r\nsatsningar när det gällde utbildningen på 80-talet.\r\nHade regeringen då ökat antalet utbildningsplatser så\r\nhade tillgången på akademiska lärare varit betydligt\r\nbättre än i dag. Men nu har vi den lärarbrist som vi\r\nhar. Att vi har många lärare utan forskarkompetens\r\ninom vissa områden och på vissa högskolor leder till\r\natt vi inte får den kvalitet på utbildningen som vi\r\nönskar. Jag har i interpellationsdebatter med utbild-\r\nningsministern påtalat detta och fått visst stöd för min\r\nuppfattning, men däremot inget besked om vad rege-\r\nringen tänker göra för att lösa de här frågorna.\r\nJag delar uppfattningen att de mindre och medel-\r\nstora högskolorna spelar en mycket betydelsefull roll\r\nför utvecklingen av näringslivet i regionen. Kanske är\r\ndet där de har gjort den allra största insatsen. Det är\r\nglädjande på många håll, och vi stöder utvecklingen.\r\nVi ser med positiv attityd på den utveckling som har\r\nskett, som utbildningsministern sade, i Karlskro-\r\nna/Ronneby och Halmstad, för att bara ta ett par ex-\r\nempel.\r\nI interpellationssvaret pekar också utbildningsmi-\r\nnistern på att de enskilda lärarnas initiativkraft och\r\nförmåga har en stor betydelse för utvecklingen på det\r\nhär området. Men om de inte har tillräcklig utbildning\r\nkommer initiativkraften och förmågan antagligen inte\r\natt räcka till för att fullt ut kompensera bristerna i den\r\nformella kompetensen. Och vad gör man då?\r\nLåt mig också helt kort beröra distansutbildning-\r\nen, som jag tycker är en mycket viktig fråga. Den\r\nborde ha utvecklats mer i Sverige. Jag vill peka på det\r\nregionala ansvar som högskolorna har - kanske fram-\r\nför allt de nya högskolorna - men också på de teknis-\r\nka möjligheter som finns i dagens IT-samhälle. Här\r\ntycker jag att vi mer skulle utnyttja de utmärkta kraf-\r\nter som finns framför allt på undervisningsområdet.\r\nVarför kan vi inte använda de allra bästa lärarna till\r\nundervisning på distans när vi har den möjligheten i\r\ndagens IT-samhälle? Det är en fråga jag skulle vilja\r\nrikta till utbildningsministern.</pre><pre>Anf.  12  Utbildningsminister CARL\r\nTHAM (s):\r\nFru talman! Jag och Andreas Carlgren är nog\r\nganska överens om det mesta i de här frågorna. Men\r\ndet är vissa saker jag ändå vill understryka när det\r\ngäller just nästa steg.\r\nDet måste ske en samverkan mellan svenska hög-\r\nskolor och inte bara handla om konkurrens. Konkur-\r\nrens kan vara nyttigt och vitaliserande, men det måste\r\nockså ske en samverkan. Om alla högskolor skall\r\nkunna utvecklas väl skall man inte - och det gör man\r\ninte heller - eftersträva att man forskar på alla områ-\r\nden. Man måste kunna göra specialiseringar, och man\r\nmåste kunna samverka med andra högskolor. Det\r\nsker, med det skulle kunna ske i ännu större omfatt-\r\nning.\r\nDet är också uppenbart att de mindre och medel-\r\nstora högskolorna på många sätt redan har spelat en\r\nstor roll och kan spela en ännu större roll i framtiden\r\nnär det gäller behovet av ökad satsning på naturveten-\r\nskap och framför allt teknik. Vi behöver fler välutbil-\r\ndade personer på det området och vi behöver också\r\nmer forskning, tillämpad forskning och utvecklingsar-\r\nbete.\r\nNär det gäller den stora satsning som nu görs med\r\n60 000 permanenta nya platser är tyngdpunkten lagd\r\npå naturvetenskap och teknik. Dessutom har man\r\ngjort särskilda satsningar för att stimulera äldre att gå\r\nin i naturvetenskap och teknik. Genom de här sats-\r\nningarna och genom den allmänna fokuseringen på de\r\nområdena har också ungdomar i större utsträckning än\r\ntidigare visat sitt intresse för de här utbildningarna,\r\nglädjande nog. I gymnasiet går nu fler ungdomar på\r\nde naturvetenskapliga programmen. Vi ser också att\r\ntillströmningen till både ingenjörs- och civilingen-\r\njörsutbildningen kraftigt ökar. Den får gärna öka ännu\r\nmer. Vi bygger därför också ut utbildningen. Det\r\ninnebär att det kommer att ske en mycket kraftig ök-\r\nning av antalet välutbildade ingenjörer och civilingen-\r\njörer under de närmaste tio åren - en mycket kraftig\r\nökning. Det är naturligtvis oerhört viktigt för närings-\r\nlivets utveckling.\r\nPå den punkten spelar de mindre och medelstora\r\nhögskolorna en mycket viktig roll också som rekryte-\r\nrare av det som förr i tiden kallades för begåvningsre-\r\nserven, alltså ungdomar som annars inte skulle gå\r\nvidare till högskolan. Det gäller för den delen också\r\näldre.\r\nSjälvfallet måste man när man ser över hela\r\nforskningssystemet också finna kriterier för an-\r\nslagstilldelningen som håller för den framtida upp-\r\nbyggnaden. Det är en viktig uppgift för den sittande\r\nforskningskommittén.\r\nTill Rune Rydén vill jag säga att det onekligen är\r\nmycket silkeslent i dag kring de medelstora högsko-\r\nlorna. Så har det inte alltid låtit här i kammaren. Jag\r\nskall inte trötta Rune Rydén med att upprepa vad han\r\ntidigare har sagt om dessa högskolor. Låt mig bara\r\nfästa uppmärksamheten på en punkt. Det gäller kvali-\r\nteten och behovet av disputerade lärare. Vi är helt\r\növerens om det. Mot den bakgrunden ter det sig svår-\r\nförståeligt, minst sagt, att moderaterna gick emot den\r\nreform av doktorandutbildningen som Centerpartiet\r\noch Socialdemokraterna röstade igenom i höstas och\r\nsom just innebär att vi kommer att få fler doktorer i\r\nframtiden. Vi kommer inte nödvändigtvis att få fler\r\ndoktorander, men fler doktorer.\r\nSå mycket mer uppseendeväckande var det att\r\nmoderaterna gick emot detta, eftersom man bara ett år\r\ntidigare hade motionerat just om en sådan reform, just\r\nefter de riktlinjerna. När ett förslag sedan väl läggs\r\nfram här i riksdagen går man emot det. Detta kan inte\r\ngärna gagna kvaliteten i de svenska universiteten och\r\nhögskolorna. Det är ju någon sorts månadspolitik, och\r\ndet kan väl ändå inte vara särskilt konstruktivt.</pre><pre>Anf.  13  ANDREAS CARLGREN (c):\r\nFru talman! Jag tror att den viktiga delen just är\r\nhur vi går vidare. Jag vill peka på tre områden som\r\njag tror är särskilt viktiga.\r\nDet första gäller just att se till att det blir tillräck-\r\nliga möjligheter för de högskolor, som inte vill satsa\r\nså mycket på bredden att man blir universitet, att ändå\r\nkomma mycket långt på sina specialområden. Jag\r\nönskar att de skall ha samma möjlighet som universi-\r\nteten på sina speciella profilområden.\r\nDå blir ändå frågan till utbildningsministern: Är\r\nutbildningsministern beredd att se till att vissa hög-\r\nskolor får möjlighet fullt ut att utvecklas som profil-\r\nhögskolor, t.ex. genom särskilda resurser på samma\r\nsätt som vi gav utvecklingsmöjligheter för de högsko-\r\nlor som tidigare var universitetsfilialer och som nu är\r\npå väg att bli fullständiga universitet? Jag kunde t.ex.\r\ntänka mig att en högskola som den i Karlskro-\r\nna/Ronneby är kvalificerad för det. Jag kan också se\r\nandra högskolor där det skulle vara en viktig satsning\r\natt ge just speciella resurser för att man skall kunna\r\nutveckla sig på de vetenskapsområden där man har\r\ndokumenterat sina kvalifikationer.\r\nDen andra delen jag vill ta upp är resurstilldel-\r\nningssystemet. Jag ser i utbildningsministerns svar till\r\nmig att han tar fasta på idén att fördelningen av\r\nforskningsanslagen i framtiden bör ha ett starkt sam-\r\nband med den akademiska kvalificeringsgrad som\r\nrespektive högskola har uppnått, t.ex. genom erhållna\r\nexamensrättigheter.\r\nVi har ju gemensamt medverkat till att det har\r\nblivit tilläggsdirektiv till den forskningspolitiska ut-\r\nredningen vilka öppnar de möjligheterna. Här tycker\r\njag att det är mycket viktigt att vi från politiskt håll\r\nklart säger att syftet är att man skall kunna jämföras\r\nmed universiteten, att man genom att kvalificera sig\r\nakademiskt också skall ha möjlighet att bygga upp\r\nsina forskningsresurser samt att det skall finnas fasta\r\nkriterier som stegvis lyfter de nya högskolorna till nya\r\nutvecklingsmöjligheter.\r\nPå det tredje området, distansutbildningen, tycker\r\njag att det är bra att utbildningsministern öppnar för\r\natt särskilda platser inom högskolan för distansut-\r\nbildning skall bli möjliga. Här vill jag bara säga att\r\ndet är mycket viktigt att detta verkligen blir av. Cen-\r\nterpartiet vill vara pådrivande för den utvecklingen.\r\nMen jag tror också att det kommer att handla om att\r\ninrätta någon form av utbildningsorganisationer som\r\nutnyttjar hela den nya IT-teknikens möjligheter på\r\ndistansutbildningsområdet.\r\nSedan gäller väl den viktiga debatten framtiden\r\noch vad vi skall göra framöver. Men det kan inte\r\nhjälpas att det är fascinerande att lyssna på de mode-\r\nrata inläggen här i dag. Man säger att man stöder den\r\nhär utvecklingen och att man har en positiv attityd till\r\nvad som skett. Det finns väl ändå gränser för vad man\r\nkan påstå. Vi har nu diskuterat de nya platserna för\r\nhögskolan. När vi röstade om dem här i riksdagen\r\nröstade moderaterna nej. Vi har talat om hur viktigt\r\ndet var med de fasta forskningsresurserna. När vi\r\nröstade om dem här i riksdagen röstade moderaterna\r\nnej. Vi har talat om utvecklingsmöjligheterna för dem\r\nsom skall kunna bli nya universitet. När vi röstade om\r\ndet här i riksdagen röstade moderaterna nej. Likadant\r\nvar det när det gällde möjligheten till nya vetenskap-\r\nsområden, och likadant var det när det gällde fors-\r\nkarutbildningen.\r\nJag gillar attityden, dvs. att man säger att man är\r\npositiv. Men att rösta emot alla konkreta förslag som\r\nverkligen skulle kunna leda till någonting är ett ovan-\r\nligt sätt att markera den attityden. Det är väl ett bevis\r\nför att Moderaterna, som kallar sig framtidens parti,\r\nhar ovanliga problem med att hantera framtiden.</pre><pre>Anf.  14  RUNE RYDÉN (m):\r\nFru talman! Om vi som omväxling skulle fortsätta\r\nden s.k. sammetslena debatten mellan utbildningsmi-\r\nnistern och mig vill jag bara säga att jag inte har nå-\r\ngon annan uppfattning när det gäller satsningen på\r\nnaturvetenskap och teknik. Detta har moderaterna\r\nalltid varit för, och vi kommer att stödja de satsningar\r\nsom görs på det området vare sig det nu är på ingen-\r\njörsutbildningssidan eller på civilingenjörsutbild-\r\nningssidan.\r\nSedan tog utbildningsministern upp en aspekt där\r\nvi hade olika uppfattningar. Det gällde kvaliteten och\r\nbehovet av disputerade lärare, sade han och påpekade\r\natt vi inte stödde regeringens förslag om antagningen\r\ntill doktorandutbildningen. Detta gick vi emot av ett\r\nklart skäl. Det fungerade i och för sig väldigt bra på\r\nvissa fakulteter - på teknisk, naturvetenskaplig och\r\nmedicinsk fakultet. Men det är stora problem med det\r\nförslag som regeringen lade fram och som riksdagen\r\nsedan antog när det gäller antagningen på humanistisk\r\noch samhällsvetenskaplig fakultet. Vi tog intryck av\r\nden debatt som fördes, och vi anser att man mera\r\nborde ha lyssnat på den debatten och tagit hänsyn till\r\nde synpunkter som framfördes från dessa två fakulte-\r\nter. Det gjordes inte, och det var skälet till att vi gick\r\nemot regeringens förslag.\r\nJag tycker att det borde ha funnits plats för en\r\nöppning i utskottet till att vara mera lyhörd för den\r\ndiskussion som fördes efter information från de olika\r\nfakulteterna. Jag beklagar också att man inte var mera\r\nöppen från regeringens sida.\r\nNu sitter vi där vi sitter. Utvecklingen får visa om\r\nvi eller utbildningsministern får rätt på den här punk-\r\nten.\r\nVad Andreas Carlgrens summering beträffar vill\r\njag bara säga att jag tycker att han skulle läsa litet\r\nnoggrannare vad vi har sagt i olika sammanhang och\r\näven lyssna på vad vi säger i utskottet. Då kanske han\r\nfick en annan uppfattning.</pre><pre>Anf.  15  Utbildningsminister CARL\r\nTHAM (s):\r\nFru talman! Låt mig kort kommentera Andreas\r\nCarlgrens punkter.\r\nNär det gäller frågan om resurser till profilområ-\r\nden är det klart att det inte är regeringen som bedömer\r\nhögskolornas professionella kvalitet inom dessa profi-\r\nlområden. Det gör Högskoleverket. Exempelvis har\r\njust Högskolan Karlskrona/Ronneby lämnat in en\r\nansökan till Högskoleverket om att bli erkänd inom\r\ndet tekniska vetenskapsområdet. Denna bedömning\r\ngörs på rent professionella grunder.\r\nNaturligtvis är det också är en resursfråga. Jag är\r\nhelt medveten om detta. Det är självklart vår strävan\r\natt försöka möta dessa resursbehov. Samtidigt är det\r\nomöjligt för mig att göra några utfästelser i detta\r\navseende här och nu. Det är ju en budgetfråga, och\r\nden måste behandlas i sitt budgetsammanhang. Helt\r\nklart är resursbehoven inom hela högskolan är mycket\r\nstora, som jag sade tidigare, och det måste alltså ske\r\nnoggranna avvägningar och prioriteringar. Här kom-\r\nmer förstås också frågan om stiftelsernas bidrag in,\r\nsom jag tidigare diskuterade med Olof Johansson.\r\nMen vår grundhållning är klart positiv. När det gäller\r\nbudgetavvägning får vi återkomma.\r\nDistansutbildningen, återigen, är en helt central\r\nfråga. Det var därför regeringen som en av sina första\r\nåtgärder tillsatte en särskild kommitté med uppdrag\r\natt lägga fram förslag om och även bedriva projekt för\r\natt främja distansutbildning, den s.k. DUKOM.\r\nDUKOM har fått ca 100 miljoner till sitt förfogande\r\njust för detta, och dess slutbetänkande kommer inom\r\nkort.\r\nJag är helt övertygad om att distansutbildning kan\r\nerbjuda en mycket stor chans för Sverige. I och med\r\natt vi har ett stort land med utspridd befolkning är\r\ndessa möjligheter särskilt viktiga. Här tycker jag att\r\nman skall vara öppen för en rad olika åtgärder. Det\r\nhandlar inte bara om resurser utan också om kompe-\r\ntens att utnyttja det här instrumentet. Nyligen ordnade\r\nkommunikationsministern och jag en sittning med IT-\r\nkommissionen och särskilt inbjudna för att diskutera\r\nhur man skulle kunna utnyttja IT dels för distansut-\r\nbildning, dels för att främja en pedagogisk förnyelse\r\nav högskolan och universiteten. Detta är sannerligen\r\nnågonting som behövs på många sätt. Trots vad som\r\nhar gjorts är det mycket som återstår där. Distansut-\r\nbildning och IT kan alltså bli en revolutionerande\r\nkraft, ett verktyg som kan utnyttjas för att ge männi-\r\nskor både bättre möjlighet till utbildning och också\r\nmöjlighet till en bättre pedagogik.\r\nTill Rune Rydén vill jag säga att det är bra att vi\r\när överens om naturvetenskap och teknik. Det var\r\nsynd att vi inte var överens om det när regeringen lade\r\nfram ett förslag om att satsa på att ge äldre chansen att\r\nskaffa sig en teknisk eller naturvetenskaplig utbild-\r\nning. Också då gick moderaterna emot. Sanningen är\r\nju den, Rune Rydén, att moderaterna har gått emot\r\nnästan allt som vi har föreslagit och genomfört på\r\nhögskolans område. Det finns några få undantag, som\r\njag naturligtvis är tacksam för, men i övrigt har mode-\r\nraterna gått emot nästan allt. Ni har gått så långt i er\r\noppositionsroll härvidlag att ni gått emot förslag som\r\nni själva tidigare har lagt fram i riksdagen! Så var det\r\nmed doktorandutbildningen. Nu säger Rune Rydén att\r\nni lyssnade så intensivt. Per Unckel sade tidigare till\r\nmig i en debatt att ni hade \"filosoferat\". Hur det än\r\nvar tror jag att ni sprang så fort i er oppositionsroll\r\noch var så angelägna om att till varje pris gå emot vad\r\nSocialdemokraterna och Centerpartiet ville genomdri-\r\nva på den högre utbildningens område att ni snubbla-\r\nde över ert eget förslag. Så var det!</pre><pre>Anf.  16  TALMANNEN:\r\nJag vill påminna om att Rune Rydén inte har rätt\r\ntill något ytterligare inlägg i denna debatt.</pre><pre>Anf.  17  ANDREAS CARLGREN (c):\r\nFru talman! Vi är helt överens om att den akade-\r\nmiska kvalificeringsgraden skall bedömas av Högsko-\r\nleverket. Jag tycker att det är en riktig ordning. Men\r\njag hör vad utbildningsministern säger när det gäller\r\nresursfrågan. För vår del kommer vi att fortsätta arbe-\r\nta för att det skall vara möjligt. Jag tror att det är\r\nviktigt att vi på det sättet kan utveckla nya profilhög-\r\nskolor i landet.\r\nVi är också överens om att distansutbildningen är\r\navgörande. Det kan vara en viktig sak när vi diskute-\r\nrar platsfördelning men också när det gäller t.ex.\r\nsystemet för resurstilldelning till högskolorna. Jag tror\r\natt en möjlig väg kan vara att premiera distansutbild-\r\nning där. Jag tror också att det är bra med öppenhet.\r\nDen utveckling som vi kan skapa tror jag inte bara\r\nkommer att ske vid redan existerande högskolor och\r\nuniversitet. Jag kan också tänka mig att det kan behö-\r\nvas nya organisationer och organisationsformer som\r\ntar vara på de nya möjligheter, inte minst pedagogis-\r\nka, som ligger i den nya teknikens framväxt.\r\nNär det gäller kriterier för att fördela pengarna till\r\nhögskolan, menar jag fortfarande att det behövs en\r\nklar politisk vilja att se till att också de nya högsko-\r\nlorna får sådana kriterier så att resurserna växer i\r\nförhållande till universiteten.\r\nTill sist vill jag mycket vänligt säga till Rune Ry-\r\ndén att jag förstår att vi skall ta hänsyn också till det\r\nfinstilta som Moderaterna säger. Men för vår del\r\nkommer det att gälla att arbetet för de nya högskolor-\r\nna och de möjligheter som det skapar inte bara är\r\nfinstilt.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på interpellation 1997/98:153 om barn\r\noch vuxna med stamningsproblem</pre><pre>Anf.  18  Socialminister MARGOT\r\nWALLSTRÖM (s):\r\nFru talman! Barbro Westerholm har frågat mig\r\nvilka åtgärder regeringen avser vidta för att hjälpa\r\nbarn och vuxna med stamningsproblem. Barbro\r\nWesterholm hänvisar dels till att kunskapen om\r\nstamning måste öka hos omgivningen, dels till att det\r\nfinns bristande behandlingsresurser för stammare och\r\natt de resurser som finns är ojämnt fördelade över\r\nlandet.\r\nEn tidig diagnos liksom tidig behandling är, som\r\nBarbro Westerholm påpekar, viktigt för möjligheterna\r\ntill rehabilitering. Det är därför mycket betydelsefullt\r\natt BVC-personal, skolhälsovårdspersonal och lärare\r\nblir medvetna om de problem som stamning medför\r\noch hur man kan hjälpa barn med detta problem.\r\nSpråkets och talets stora betydelse är ett skäl till\r\natt barnets utveckling inom dessa områden följs upp\r\ninom ramen för det allmänna programmet för hälso-\r\nundersökningar. Socialstyrelsens allmänna råd för\r\nhälsoundersökningar inom barnhälsovården föreskri-\r\nver bl.a. att det vid tre års ålder skall genomföras en\r\nundersökning med inriktning på barnets kommunika-\r\ntionsförmåga. Då bör det bl.a. kontrolleras att det inte\r\nföreligger stamning eller omtagning som stör barnets\r\nkommunikation.\r\nEtt problem inom talvården är den brist på\r\nlogopeder som råder i stora delar av landet. Situatio-\r\nnen är särskilt allvarlig i vissa av Norrlandslänen, där\r\nlandstingen har haft svårigheter att tillsätta vakanta\r\ntjänster. Enligt vad jag har erfarit överväger Social-\r\nstyrelsen att i Jämtlands och Västernorrlands län på-\r\nbörja en uppföljning av hur tillgången på logopeder\r\noch den verksamhet som bedrivs förhåller sig till de\r\nbehov och de resursmål som finns inom respektive\r\nlandsting.\r\nTill viss del beror dagens bristsituation på logope-\r\nder på att utbildningen har förlängts, vilket fick till\r\nföljd att en kull logopeder fördröjdes ett år. Fr.o.m.\r\nvåren 1997 bedrivs logopedutbildning, förutom på de\r\ntidigare utbildningsorterna Lund, Göteborg och\r\nStockholm, även i Umeå. Trots att fler logopeder nu\r\nutbildas, kommer det att ta tid innan behovet av\r\nlogopeder i landet är täckt.\r\nVerksamhetsområdet för logopeder är mycket\r\nbrett, vilket har till följd att endast ett fåtal är speciali-\r\nserade på stamning. Den behandling som sker vid\r\nSahlgrenska sjukhuset i Göteborg bedrivs med s.k.\r\nintensiv samtalsterapi. Denna behandlingsform finns\r\npå ytterligare några platser i landet. Det specifika med\r\nden terapi som ges i Göteborg är att den sker i inter-\r\nnatform, vilket, förutom en intensiv behandling, möj-\r\nliggör kontakt med andra patienter i samma situation.\r\nDet har visserligen hänt att man tvingats tacka nej till\r\npatienter från andra landsting på grund av resursbrist,\r\nmen vid flertalet behandlingstillfällen är så inte fallet.\r\nDet är naturligtvis upp till respektive verksam-\r\nhetsansvarig att utifrån bedömningar av patienternas\r\nbehov och verksamhetens ekonomiska ramar, göra\r\növerväganden om vilken behandling patienten skall få\r\ndel av. Enligt min uppfattning är det emellertid\r\nmycket viktigt att de patienter som har behov av en\r\nkvalificerad stamningsterapi också får möjlighet att\r\ngenomgå en sådan.</pre><pre>Anf.  19  BARBRO WESTERHOLM (fp):\r\nFru talman! Jag får tacka socialministern för ett ut-\r\nförligt svar. Att jag har tagit upp denna fråga beror ju\r\npå att det rör sig om en grupp människor som jag\r\nanser hör till det glömda Sverige. Därför tycker jag att\r\ndet är viktigt att vi för upp deras behov av rehabilite-\r\nring och hjälp på riksplanet, eftersom de har en ten-\r\ndens att falla mellan stolar inom kommun och lands-\r\nting eller helt enkelt prioriteras bort. Detta rör sig ju\r\ninte om ett handikapp som på något sätt är livshotan-\r\nde, och det begränsar inte heller dessa personers rö-\r\nrelsefrihet, men det påverkar deras möjligheter att\r\nkommunicera med andra människor, att klara sin\r\nskolgång och att klara sig på arbetsplatsen.\r\nJag vill kommentera socialministerns svar. Vi är\r\növerens om vikten av tidig diagnos och tidig behand-\r\nling och om barnhälsovårdens roll. Men problemet är\r\nju att barnhälsovårdens och skolhälsovårdens kunska-\r\nper i detta sammanhang är bristfälliga. Dessa barn och\r\nderas föräldrar möts inte sällan av kommentaren att\r\ndetta går över. Man förlorar då tid. Det är därför som\r\njag tycker att det är så viktigt att man lyfter upp kun-\r\nskaperna och fäster stor vikt vid att man verkligen gör\r\nnågot åt detta när man möter barnet första gången.\r\nBeträffande det som sägs om att man skall gå ut\r\noch öka medvetenheten om stamning hos lärare och\r\nelever - jag utgår nu från det skriftliga svar som jag\r\nhar fått - och att uppsöka intresserade skolor vill jag\r\nsäga att jag tror att man måste vara mer aktiv än så.\r\nOm man inte vet om att det finns ett behov kanske\r\nman inte heller från skolans sida visar så stort intresse\r\nsom man borde. Jag tycker att Skolverket borde få ett\r\nuppdrag att försöka genomföra sådan aktivitet.\r\nSocialministern skriver också i svaret att det inte\r\när vi på riksplanet som skall styra resursanvändningen\r\ni kommuner och landsting. Det är just det som är\r\nproblemet, att det finns människor som har behov som\r\ninte blir tillgodosedda därför att man på kommun- och\r\nlandstingsnivå inte ser problemen i hela deras vidd.\r\nI svaret tas också upp att Socialstyrelsen skall på-\r\nbörja en uppföljning av tillgången på logopeder och\r\nderas verksamhet i Jämtland och Västernorrland. Jag\r\ntycker att det borde ske i hela riket för att man skall få\r\nen överblick över hela situationen. Det är bara ett\r\nfåtal logopeder som är specialiserade på stamning.\r\nLogopederna skall ju täcka ett så brett verksamhets-\r\nfält. De har därför svårt att prioritera dessa upplysan-\r\nde insatser som behöver göras för att åstadkomma\r\nattitydförändringar i fråga om stamning och att upp-\r\nmärksamma vad man kan uppnå med rehabilitering.\r\nDet behövs alltså fler utbildningsplatser.\r\nSocialministern tar upp den behandling som sker i\r\nGöteborg. Det sägs att man där i stort sett inte har\r\nbehövt säga nej till några patienter. Men problemet är\r\natt landstingen inte skickar patienter dit, bl.a. av kost-\r\nnadsskäl. Väntetiderna är också långa. Till det första\r\nbesöket är väntetiden tre-sex månader. Till behand-\r\nling är väntetiden tre-arton månader.\r\nMin fråga till socialministern är: Kan regeringen\r\ntänka sig att ge ett uppdrag till Socialstyrelsen att\r\nbåde kartlägga behov och förnya sina allmänna råd\r\nom hur man bäst tillgodoser dessa personers behov av\r\nhjälp och rehabilitering?</pre><pre>Anf.  20  TALMANNEN:\r\nJag vill påminna om att det är det talade ordet som\r\ngäller i kammarens protokoll.</pre><pre>Anf.  21  Socialminister MARGOT\r\nWALLSTRÖM (s):\r\nFru talman! Jag upptäckte att det saknades en sida\r\ni mitt svar när jag läste upp det. Jag förstår att Barbro\r\nWesterholm har fått hela mitt svar.\r\nPå den sida som saknades står det bl.a. att rege-\r\nringen har tagit initiativ till ett par utredningar, bl.a.\r\nen utredning om funktionshindrade elever i skolan.\r\nStatens institut för handikappfrågor i skolan bedriver\r\nockså ett projekt som syftar till att öka medvetenheten\r\nom stamning både hos lärare och elever. Jag skriver\r\nockså om tillgänglighet till behandlingsresurser och\r\nannat.\r\nJag vill säga att Annika Billfors, som företrädare\r\nför stammarna, har uppvaktat mig och mycket målan-\r\nde beskrivit situationen. Jag tycker självklart inte att\r\ndet är tillfredsställande att de som behöver hjälp faller\r\nmellan stolarna. Detta är en fråga som vi tar upp ock-\r\nså när vi samtalar i Dagmarförhandlingarna om hur vi\r\nskall tillgodose den här sortens behov så att vi inte\r\nbehöver uppleva att landsting efter landsting tycker\r\natt man inte har råd med detta, och sedan landar det\r\ntill slut ingenstans och medför att enskilda patienter\r\ninte får den hjälp de skall ha.\r\nJag är beredd att ta upp en diskussion med Soci-\r\nalstyrelsen. Jag är också beredd att föra in frågan i de\r\ndiskussioner som vi har med Landstingsförbundet om\r\nhur det ser ut för stammarnas del när det gäller möj-\r\nligheterna att få hjälp och stöd. Dessutom är det na-\r\nturligtvis så att ett grundproblem i detta sammanhang\r\när bristen på logopeder. Hur mycket vi än vill göra så\r\nmåste vi ha professionell hjälp. Jag tror att det går att\r\ngöra mycket i skolhälsovården. Och vi har tagit ini-\r\ntiativ till att vi tillsammans med Utbildningsdeparte-\r\nmentet skall se över hur skolhälsovården skall kunna\r\nförstärkas. Då är detta en viktig del av detta, att fånga\r\nupp sådana här problem. Men vi måste också ha\r\nlogopeder som hjälper till. Trots att vi har utökat\r\nantalet platser kan vi tyvärr inte heller styra det på\r\nnationell nivå. Tyvärr togs den möjligheten bort. Vi\r\nkan göra uttalanden, på det sätt som vi har gjort i\r\ntidigare budgetproposition, att detta är en önskad\r\ninriktning, att man har en styrning så att fler logope-\r\nder utbildas i landet. Det är alltså den möjlighet som\r\nvi har när det gäller att påverka den här sidan men det\r\när lika viktigt att man kan få hjälp exempelvis via\r\nskolan. Jag är positiv till att ha ytterligare diskussio-\r\nner med Socialstyrelsen om det.</pre><pre>Anf.  22  BARBRO WESTERHOLM (fp):\r\nFru talman! Det var ett väldigt bra svar. Vi brukar\r\nlanda så här när vi har debatt i gemensamma frågor.\r\nJag har alltså inte mycket att tillägga.\r\nNågot utanför protokollet vill jag lägga till följan-\r\nde. Jag slutade använda manuskript i Socialstyrelsen\r\nefter att ha hoppat över några sidor i ett manuskript\r\nsom medarbetare hade skrivit åt mig.</pre><pre>Anf.  23  Socialminister MARGOT\r\nWALLSTRÖM (s):\r\nFru talman! Jag vill göra en sista seriös kommen-\r\ntar om detta med uppföljning. Det har visat sig - detta\r\nsäger också mina medarbetare på departementet - att\r\nbåde statistik och uppföljning beträffande den här\r\nsortens frågor är otillräckliga. Det gäller då såväl i\r\nkommuner och landsting som generellt. Jag har inte\r\nalls något emot att föra en sådan diskussion med So-\r\ncialstyrelsen. Kanske skall det göras på riksnivå. Jag\r\nkan alltså direkt säga att vi skall ta upp en sådan dis-\r\nkussion med Socialstyrelsen.\r\nFör övrigt ber jag om ursäkt för det där med ma-\r\nnuset.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på interpellation 1997/98:123 om den\r\nregionala utvecklingen</pre><pre>Anf.  24  Inrikesminister JÖRGEN\r\nANDERSSON (s):\r\nFru talman! Rolf Kenneryd har frågat mig vad jag\r\nämnar vidta för åtgärder för att minska den regionala\r\nomfördelning som nu pågår. Vidare frågar Rolf Ken-\r\nneryd vilka åtgärder som jag i så fall avser att vidta\r\nbeträffande skatteutjämningssystemet för kommuner\r\noch landsting.\r\nBakgrunden till interpellationen är den befolk-\r\nningsminskning som sedan flera år sker i många\r\nkommuner. Befolkningsminskningen sker både ge-\r\nnom låga födelsetal och genom en omfattande om-\r\nflyttning framför allt till storstadsregionerna från\r\növriga delar av Sverige. Utvecklingen är oroande\r\neftersom den dels kan vara ett uttryck för att de all-\r\nmänna tillväxtförutsättningarna utanför storstadsregi-\r\nonerna avviker negativt, dels riskerar att i övrigt suc-\r\ncessivt försämra förutsättningarna både ekonomiskt\r\noch på andra sätt för de regioner som avfolkas och för\r\nmänniskorna som bor där. Utvecklingen skapar också\r\nproblem på specifika områden. När människor flyttar\r\nriskerar bl.a. ett överskott på bostäder att uppstå,\r\nvilket kan bli kännbart inte minst för de allmännyttiga\r\nbostadsföretag som har en stor andel av bostadsbe-\r\nståndet på många orter. En annan effekt är att de\r\nkommunala skatte- och bidragsinkomsterna minskar,\r\nvilket ställer ytterligare krav på anpassning av kostna-\r\nderna för den kommunala verksamheten.\r\nRegeringen är medveten om denna utveckling och\r\nförbereder också olika förslag till åtgärder. I Rege-\r\nringskansliet förbereds för närvarande ett förslag till\r\nförändrad inriktning av regionalpolitiken. Även Bo-\r\nstadspolitiska utredningens förslag bereds, och rege-\r\nringen planerar att lägga fram en proposition inom\r\nkort. Med detta anser jag mig i huvudsak ha besvarat\r\nRolf Kenneryds första fråga.\r\nRolf Kenneryds andra fråga gäller vilka åtgärder\r\njag avser att vidta beträffande skatteutjämningssyste-\r\nmet för kommuner och landsting.\r\nUtjämningssystemet är ett av de absolut viktigaste\r\ninstrumenten som staten har till sitt förfogande för att\r\nomfördela resurser mellan olika delar av landet, från\r\nregioner med goda förutsättningar i olika avseenden\r\ntill sådana med sämre förutsättningar. Tillsammans\r\nmed de generella statsbidragen syftar utjämningssys-\r\ntemet till att garantera alla kommuner och landsting\r\nlikvärdiga ekonomiska förutsättningar oavsett struktu-\r\nrella förhållanden. Inkomstutjämningen är en garanti\r\nför att alla kommuner får del av tillväxt och ökade\r\ninkomster i landet och utjämnar till mycket stor del\r\nskillnader mellan kommunernas skatteunderlag. Detta\r\när av särskild betydelse för kommuner med lågt eget\r\nskatteunderlag, t.ex. glesbygdskommuner. Kost-\r\nnadsutjämningen skall ge alla kommuner samma\r\nförutsättningar att erbjuda likvärdig kommunal verk-\r\nsamhet oavsett strukturella förhållanden. Genom\r\ninkomst- och kostnadsutjämningssystemen tillförs\r\nt.ex. glesbygdskommuner och landsbygdskommuner\r\nsammanlagt knappt 4 miljarder kronor.\r\nDagens utjämningssystem infördes år 1996, och\r\ndet hade föregåtts av ett omfattande utredningsarbete\r\nunder lång tid. Det fanns en mycket bred politisk\r\nenighet kring systemets grundläggande principer. Vid\r\nriksdagsbehandlingen av frågan rådde det enighet\r\nmellan Socialdemokraterna och Centern både om\r\nsystemets principer och utformning och om konstruk-\r\ntionen av införandereglerna. Det fanns också en enig-\r\nhet mellan dessa båda partier om att tillsätta en ut-\r\nredning med uppgift att följa och utvärdera systemet.\r\nI kostnadsutjämningssystemet finns en särskild del\r\nsom syftar till att kompensera kommuner med be-\r\nfolkningsminskning. År 1998 är det totalt\r\n61 kommuner som får del av denna kompensation,\r\nsom sammantaget uppgår till 247 miljoner kronor.\r\nDet främsta argumentet för denna kompensation är att\r\nde kommunala kostnaderna är svåra att anpassa i\r\nsamma takt som befolkningsminskningen och att\r\nkostnaderna per invånare i kommunen således van-\r\nligtvis ökar på kort sikt. Samtidigt kan kommuner\r\nmed en ökande befolkning hävda att också detta är\r\nförknippat med ökade kostnader genom krav på en\r\nutbyggnad av den kommunala verksamheten, något\r\nsom inte kompenseras i nuvarande system.\r\nEftersom utjämningssystemet till sin konstruktion\r\när ett nollsummespel för kommunerna respektive\r\nlandstingen måste merkostnader till följd av befolk-\r\nningsomflyttningar liksom totala befolkningsökningar\r\nklaras inom systemets ram. En avvägning måste där-\r\nvid göras mellan kompensationens nivå och kostna-\r\nderna för övriga kommuner och landsting som måste\r\navstå medel för att finansiera kompensationen.\r\nRolf Kenneryd pekar på det anslag för bidrag för\r\nsärskilda insatser i vissa kommuner och landsting som\r\ninfördes i och med utjämningssystemet och menar\r\nbl.a. att det stora antalet ansökningar om att få ta del\r\nav dessa medel tyder på betydande brister i utjäm-\r\nningssystemet. Rolf Kenneryd hävdar också att flerta-\r\nlet av de kommuner som har sökt är avfolknings-\r\nkommuner.\r\nAv de 51 kommuner som inkommit med ansök-\r\nningar till regeringen sedan år 1997 är det ca 34\r\nkommuner som har haft en befolkningsminskning\r\nunder de senaste åren.\r\nJag vill slutligen säga något om den parlamenta-\r\nriska kommitté som har till uppgift att följa, utvärdera\r\noch utveckla utjämningssystemet. Kommittén har nu\r\narbetat i drygt två år och har under denna tid gjort\r\nomfattande analyser av de olika delarna i systemet\r\noch av systemets utfall. Även modellen för befolk-\r\nningsminskning har blivit föremål för en ingående\r\nanalys. Kommittén skall lägga sitt samlade förslag till\r\nförändringar av systemet under senhösten 1998. Re-\r\ngeringens avsikt är att förslag sedan skall presenteras\r\nför riksdagen i sådan tid att förändringar kan träda i\r\nkraft år 2000. Det finns säkert skäl att till dess särskilt\r\nstudera effekterna av befolkningsminskningen för de\r\nmest utsatta kommunerna.\r\nSom svar på Rolf Kenneryds andra fråga vill jag\r\nsäga att jag inte avser att aktualisera förslag om för-\r\nändringar i utjämningssystemet innan den parlamen-\r\ntariska kommittén har slutfört sitt arbete. Jag anser att\r\ndet vore direkt fel att föregripa kommitténs arbete.\r\nTill detta kommer att utjämningssystemet ändå måste\r\nses som en helhet. De avvägningar som måste göras\r\nnär systemet skall bli föremål för förändringar måste\r\nske samlat för att resultatet skall bli rimligt och accep-\r\ntabelt för hela landet.</pre><pre>Anf.  25  ROLF KENNERYD (c):\r\nFru talman! Jag ber att få tacka inrikesministern\r\nför svaret. Det är ett viktigt ämnesområde som vi nu\r\nunder några minuter har att diskutera.\r\nBakgrunden till interpellationen, dvs. den statistis-\r\nka bekräftelsen på de senaste årens befolknings-\r\nminskning, inger oro. Det krävs snara och verknings-\r\nfulla åtgärder på olika politiska nivåer, även från\r\nenskilda medborgare i dessa bygder, för att bryta den\r\nnegativa utvecklingstrenden.\r\nSvaret ger en ganska fyllig fakta- och bakgrunds-\r\nbeskrivning. Det indikerar att inrikesministern och\r\nhans medarbetare är relativt väl förtrogna med pro-\r\nblematiken och dess omfattning. Tyvärr är inrikesmi-\r\nnisterns redovisning av förslag till åtgärder och lös-\r\nningar tom, innehållslös, när det gäller konkretise-\r\nringar. När det gäller mer allmänna åtgärder hänvisar\r\ninrikesministern till pågående beredningsarbete i\r\nRegeringskansliet kring aviserade propositioner om\r\nregionalpolitiken respektive bostadspolitiken.\r\nJag har förståelse och även respekt för det princi-\r\npiella förhållningssättet att inte avslöja innehållet i\r\nkommande propositioner. Jag skulle ändå vilja efter-\r\nhöra om inte inrikesministern kan lätta litet på förlå-\r\nten och nämna något om de principer som vägleder\r\ndet åberopade nu pågående beredningsarbetet.\r\nNär det sedan gäller det primär- och landstings-\r\nkommunala skatteutjämningssystemet delar jag inri-\r\nkesministerns uppfattning. Det är ett av de absolut\r\nviktigaste instrument som staten har för att omfördela\r\nresurser i regionalpolitiskt syfte. Som bekant delas\r\ndenna uppfattning inte av alla partier i denna kamma-\r\nre. Just därför är det synnerligen viktigt att systemet\r\när så effektivt utformat som möjligt.\r\nSom framgår av såväl interpellationen som svaret\r\nbiträdde Centerpartiet de beslut som ledde till det\r\nnuvarande systemet. Jag vill dock påpeka att detta\r\nskedde i och med att det här systemet ingick som en\r\ndel i ett större åtgärdspaket, med åtskilliga andra stora\r\noch viktiga komponenter, i syfte att sanera den då\r\ndåliga gemensamma ekonomin. Jag vågar påstå att en\r\nensidig uppgörelse kring utjämningssystemet inte\r\nhade kommit till stånd utan ytterligare förändringar i\r\nden riktning vi då redan hade åstadkommit. Jag tvekar\r\nheller inte att påstå att den efterföljande utvecklingen\r\nbekräftar att vi från Centerpartiets sida den gången\r\nhade rätt i våra synpunkter och strävanden.\r\nInrikesministern hänvisar i sitt svar till att den på-\r\ngående parlamentariska utredningen bör avvaktas\r\ninnan förslag till förändringar kan framläggas. Jag har\r\nerfarit att utredningen avser att framlägga sina samla-\r\nde förslag i oktober detta år. Det omöjliggör beslut\r\nunder höstriksdagen baserade på utredningens förslag.\r\nDet framgår också av svaret. Utredningen kan alltså\r\ninte inväntas om beslut skall kunna gälla redan under\r\n1999. Det är min absoluta uppfattning att så måste\r\nske.\r\nMin avslutande fråga i denna omgång är därför:\r\nÄr inrikesministern beredd att på någon punkt delta i\r\nen diskussion som syftar till beslut som kan gälla\r\nredan nästkommande år?</pre><pre>Anf.  26  BIRGITTA GIDBLOM (s):\r\nFru talman! Inledningsvis vill jag säga att den del\r\nav landet som jag kommer från, den norra delen, som\r\nbl.a. har drabbats av de problem som interpellanten\r\ntar upp, inte är en tärande del av Sverige, tvärtom.\r\nIndustrin i Norrlandslänen drar varje år in över\r\n48 miljarder kronor i exportnetto till vårt land. Det är\r\ndubbelt så mycket som övriga landet drar in. Varje\r\nsysselsatt norrlänning bidrar alltså till det svenska\r\nexportnettot med 21 000 kr över riksgenomsnittet.\r\nTyvärr är situationen mer negativ när det gäller\r\nregional utveckling. Jag skall en stund uppehålla mig\r\nvid utvecklingen för kommuner och landsting och det\r\nnya skatteutjämningssystemet.\r\nJag satt i morse och läste gamla handlingar sedan\r\ntiden då man skulle besluta om det nya systemet. Vi\r\nfick många brev, telefonsamtal och uttalanden från\r\nkommuner, fackföreningar och enskilda personer, där\r\nde uttalade sina farhågor inför det nya systemet.\r\nJag läser från några olika uttalanden: Det får inte\r\nbara vara storstäder och administrativa centrum som\r\ntillförsäkras en positiv utveckling. Landet är även\r\nberoende av glesbygd, landsbygd och industriorter.\r\nI vårt län - i det här fallet var det Norrbottens -\r\nhar vi höga kostnader för kommunal service. Det har\r\nnaturliga orsaker som avstånd, klimat och gles be-\r\nfolkning. Våra kommunalskatter ligger därför relativt\r\nhögt, men vi har också en hög standard på vår verk-\r\nsamhet. Det är helt omöjligt att kompensera sig med\r\nhögre skatt om förslaget genomförs. För Gällivare\r\nkommun skulle det röra sig om en skattehöjning på 4-\r\n5 kr för att hålla samma nivå som i dag; då var skatten\r\n32:20 kr.\r\nOm man höjde skatten i de storstadskommuner\r\nsom nu har en låg skatt till samma nivå som Norrbot-\r\ntenskommunerna har i dag skulle man klara situatio-\r\nnen utan omfördelning.\r\nKommunernas verksamhet utgör en grundval för\r\nmöjligheten att skapa förutsättningar för utveckling av\r\nsysselsättning och tillväxt. Regioner med stor andel\r\nlokal produktion i kombination med större beroende\r\nav den kommunala verksamheten för den lokala efter-\r\nfrågan och produktionen är betydligt känsligare för\r\nreduceringar av kommunernas intäkter än andra regi-\r\noner, enligt studier NUTEK genomfört. Det innebär\r\natt beroendet av kommunernas och landstingens verk-\r\nsamhet är väsentligt större i skogslänen. Risken är\r\növerhängande att vidgade regionala obalanser uppstår\r\nom utsatta regioner ytterligare belastas genom kom-\r\nmunala skattehöjningar och brister i infrastruktur.\r\nDet var några uttalanden.\r\nNedskärningar slår betydligt hårdare i skogslänen\r\nän t.ex. i storstadslänen. Det var en mycket stor oro\r\nför hur skatteutjämningssystemet skulle slå. Som det\r\nser ut nu har farhågorna besannats. Nedskärning av\r\noffentliga verksamheter med högre arbetslöshet som\r\nföljd, negativ befolkningsutveckling och tomma lä-\r\ngenheter, som vi har hört tidigare i dag.\r\nNu är det inte bara skatteutjämningssystemet som\r\nbidrar till den här utvecklingen, men den är en bidra-\r\ngande orsak till kommunernas minskade intäkter.\r\nMånga kommuner är i ett minst sagt besvärligt läge,\r\nvilket inrikesministern väl känner till. Vi är många\r\nsom har stora förhoppningar på de propositioner som\r\nministern nämner i sitt svar.\r\nJag kan förstå att ministern inte kan föregripa den\r\nkommitté som arbetar med utjämningssystemet. Men\r\njag ville ändå i kammaren föra fram de synpunkter vi\r\nhar. Jag hoppas att ministern, när det blir aktuellt,\r\nvidtar åtgärder så att det vi anser slagit fel i skatteut-\r\njämningssystemet ändras. Jag vill instämma med Rolf\r\nKenneryd, jag skulle också gärna vilja veta någonting\r\nom vad som är tänkt.</pre><pre>Anf.  27  LENNART HEDQUIST (m):\r\nFru talman! Det inomkommunala utjämningssys-\r\ntemet, som i sig strider mot formuleringarna i den\r\nsvenska grundlagen om den kommunala beskattnings-\r\nrätten, har också en rad märkliga och troligtvis oöns-\r\nkade effekter som indirekt har kommit att belysas i\r\nsåväl Rolf Kenneryds interpellation som i statsrådets\r\nsvar.\r\nEn sådan effekt är att det här systemet inte ger en\r\nkommun några som helst incitament att själv genom\r\nökat skatteunderlag påverka sina intäkter. Det social-\r\ndemokratiska kommunalrådet i Pajala har pekat på\r\ndetta förhållande och uttalat att det för Pajala kom-\r\nmun - men det gäller i stort sett alla kommuner - inte\r\nspelar någon som helst roll för intäkterna om man i\r\nkommunen kan fixa fler jobb. Skatteintäkterna blir\r\nändå desamma. Om då kommunen får lägga ned\r\npengar på att öka förvärvsfrekvensen blir en sådan\r\nåtgärd en dålig lösning för kommunen. Skatten från\r\ndet ökade skatteunderlaget tas omedelbart om hand av\r\ndet inomkommunala systemet.\r\nVi moderater har tydligt sagt att vi vill ha ett ut-\r\njämningssystem som ger ett hundraprocentigt incita-\r\nment för kommunerna att själva öka skatteunderlaget.\r\nJag tycker att Jörgen Andersson borde ta tillfället i akt\r\noch säga att den kommitté som han har tillsatt också\r\nborde studera vilka effekter dagens inomkommunala\r\nutjämningssystem har haft på incitamenten ute i\r\nkommunerna. Om kommunerna låter systemet styra är\r\nju detta negativa incitament och kommer inte att med-\r\nverka till en ekonomisk tillväxt i landet.\r\nEn annan effekt av det inomkommunala systemet\r\när att det är uppbyggt som ett nollsummespel. Statsrå-\r\ndet belyser själv det i sitt svar. Om man vill öka bi-\r\ndraget på någon punkt, t.ex. för befolkningsminsk-\r\nningar, måste man med den här uppläggningen defi-\r\nnitionsmässigt minska bidragen någon annanstans.\r\nVi moderater har hävdat att inkomstutjämningen\r\noch kostnadsutjämningen för kommunerna måste vara\r\nen statlig uppgift. Det är staten som skall betala de\r\nbidragen. Det skall inte ske genom en omfördelning\r\nav en lokalt uppburen skatt. Med den metod vi anvi-\r\nsar har man helt andra möjligheter att rätta till de\r\neventuella svårigheter som uppstår, t.ex. på grund av\r\nbefolkningsminskningar.\r\nDet verkar på det svar som Jörgen Andersson har\r\ngivit som om regeringen och han själv så till den grad\r\nhar gjort sig till fångar i det här grundlagsstridiga\r\ninomkommunala systemet att man inte kan tänka i nya\r\nbanor, trots att systemet rimligen har direkt negativa\r\neffekter för vårt land.</pre><pre>Anf.  28  Inrikesminister JÖRGEN\r\nANDERSSON (s):\r\nFru talman! Rolf Kenneryd undrade om jag kunde\r\nlätta på förlåten kring den bostadspolitiska proposi-\r\ntionen. Den andra propositionen har jag ju inte be-\r\nredningsansvaret för. Rolf Kenneryd förstår säkert att\r\ndet inte är möjligt. Jag skall i alla fall säga så mycket\r\natt ett av de stora problemen för de kommuner som\r\nhar kraftiga befolkningsminskningar är att de i flerta-\r\nlet fall också har stora bekymmer med sina kommuna-\r\nla bostadsbolag. De har dessutom en hel del bekym-\r\nmer med borgensåtaganden för bostadsrättsförening-\r\nar. Befolkningsminskningen underlättar inte dessa\r\nproblem utan försvårar dem tvärtom ytterligare.\r\nDet största regionalpolitiska grepp som vi kan ta\r\när kanske därför att göra det lättare för dessa kommu-\r\nner på just de här områdena. Det är en ansats som vi\r\nmed all säkerhet kommer att göra i det förslag som vi\r\nså småningom skall lägga fram för riksdagen.\r\nRolf Kenneryd frågade också om jag är beredd att\r\ngöra något avseende utjämningssystemet som kan\r\nträda i kraft 1999. Låt mig först säga att jag har en\r\noerhört stor respekt för problematiken kring skattut-\r\njämningen. Jag tror att Rolf Kenneryd och jag har\r\nsamma erfarenhet på den punkten. Jag har under min\r\n15-åriga kommunala bana upplevt fyra skatteutjäm-\r\nningsutredningar som har lett till förslag i riksdagen.\r\nVarenda gång ett beslut med anledning av dem har\r\ntagits har alla de kommuner som gynnats inte sagt\r\nnågonting medan de som har fått bidra till systemet\r\nhar anfört synpunkter. Vi har hela tiden haft en sådan\r\nprocess.\r\nJag tror därför att man skall vara oerhört noggrann\r\nmed det underlag som krävs när förändringar skall\r\ngöras i systemet. Jag vill väldigt noga understryka att\r\ndet finns all anledning att ha respekt för de befolk-\r\nningsminskningar som nu håller på att ske i glesbygd.\r\nJag ser utomordentligt allvarligt på dem. Om vi skall\r\ngöra någonting i systemet mot den bakgrunden måste\r\nvi vara noggranna med att ha ett ordentligt underlag.\r\nJag har gjort mig underkunnig om att vi inte har\r\nett sådant underlag förrän i slutet av året från Utjäm-\r\nningskommittén. Man får däremot aldrig vara dogma-\r\ntisk. Det står i överenskommelsen och beslutet om\r\nden nya skatteutjämningen att om enskildheter får\r\nmycket stora och svåra effekter, skall man vara be-\r\nredd att göra ändringar. Men jag är angelägen om att\r\nsäga att det även då behövs ett underlag.\r\nSkulle ett sådant underlag komma fram i fall där\r\nenskildheter får en förödande betydelse, får man vara\r\nöppen för att föra resonemang om detta. Jag tycker\r\ndock att de mest omfattande resonemangen måste\r\nvänta till dess att man har det totala underlaget.\r\nLåt mig säga till Birgitta Gidblom att jag delar\r\nhennes bekymmer för den landsända som hon kom-\r\nmer från. Jag skall själv åka upp till Norrbotten på\r\nfredag, och jag har varit där många gånger. Jag kän-\r\nner till de problem som ni brottas med. Men jag tyck-\r\ner att man i rättvisans namn måste säga att även stor-\r\nstäderna brottas med en hel del problem. Framför allt\r\nfår jag höra detta om kostnaderna för flyktingmottag-\r\nning och för socialbidrag. Varenda gång jag träffar\r\nstorstadsrepresentanter får jag höra att dessa kostna-\r\nder är besvärande för dem. Därför är det viktigt att vi\r\nser till helheten när vi gör de här förändringarna.</pre><pre>Anf.  29  ROLF KENNERYD (c):\r\nFru talman! Jag ber att få tacka inrikesministern\r\nför kompletteringarna. Jag ser med en viss spänning\r\noch t.o.m. någon förväntan fram emot de kommande\r\npropositionsförslagen. Jag noterar också att inrikes-\r\nministern ger en viss öppning för att diskutera åtgär-\r\nder som kan träda i kraft redan nästkommande år.\r\nNär det gäller det extra skatteutjämningsbidraget,\r\ndvs. den pott som avsatts i systemet för särskilda\r\nåtgärder i kommuner och landsting, bekräftas i svaret\r\nmin i interpellationen framförda åsikt att flertalet\r\nansökningar härrör från kommuner med befolk-\r\nningsminskning. 34 av 51 ansökarkommuner är av-\r\nfolkningskommuner. Det bekräftar i sin tur också\r\nbehovet av åtgärder i systemet för att kompensera\r\nbefolkningsminskningen, vilket skulle minska trycket\r\npå det extra skatteutjämningsbidraget.\r\nI svaret pekar inrikesministern också på att det i\r\nutjämningssystemet finns en särskild faktor som kom-\r\npenserar för befolkningsminskning. Det är riktigt.\r\nKvalificeringstiden för befolkningsminskningen i\r\ndenna faktor förlängdes 1996 från fem till tio år. Det\r\nmedför att de kommuner som haft betydande befolk-\r\nningsminskning under de senaste tre à fyra åren får\r\nvänta ytterligare sex à sju år innan faktorn utlöses.\r\nDet är inte rimligt. Jag anser att en återgång till fem\r\nårs kvalifikationstid bör genomföras utan att den\r\ntillsatta utredningens förslag härom behöver inväntas.\r\nDet bör i detta sammanhang också övervägas om\r\nfaktorns tyngd kan utökas.\r\nVilken är inrikesministerns syn på denna viktiga\r\nenskildhet i systemet?\r\nJag vill gärna också något kommentera Lennart\r\nHedquists inlägg. Han säger att det nuvarande syste-\r\nmet strider mot grundlagen. Min fråga med anledning\r\nhärav är: När blev Lennart Hedquist eller för den\r\ndelen Moderata samlingspartiet domstol i slika juri-\r\ndiska spörsmål?\r\nVidare säger Lennart Hedquist att det inte spelar\r\nnågon som helst roll för utbekommande av statsbidrag\r\nom sysselsättningen ökar i en enskild kommun. Det är\r\ninte sant, även om det inte är en fullständig kompen-\r\nsation. Den uppgår i dag till 95 %. Dessutom bidrar\r\nPajala och andra kommuner genom att öka sitt eget\r\nskatteunderlag till att det landsomfattande skatteun-\r\nderlaget ökar.\r\nDessutom hänvisar Lennart Hedquist till att det\r\nhär i moderaternas sinnesvärld inte skall vara ett in-\r\nomkommunalt system utan ett system för statlig fi-\r\nnansiering. Min fråga med anledning av detta är: Skall\r\ndenna statliga finansiering ske inom den ram som\r\nmoderaterna hittills anvisat i riksdagen, dvs. ett i\r\nförhållande till vad som förordas av andra i riksdagen\r\nrepresenterade partier väsentligt nedbantat anslag?</pre><pre>Anf.  30  BIRGITTA GIDBLOM (s):\r\nFru talman! Jag skall använda den taletid som jag\r\nhar kvar till att ytterligare peka på de problem som vi\r\nhar och som jag vet att Jörgen Andersson väl känner\r\ntill.\r\nNorrbotten har förlorat nästan 6 000 invånare på\r\ntre år. Totalt har skogslänen tappat drygt 31 200 invå-\r\nnare. Det motsvarar en intäktsminskning för kommu-\r\nner och landsting om ca 1 200 miljoner. Samtidigt har\r\nstorstadslänen ökat med närmare 81 000 personer,\r\noch det ger en intäktsökning om ca 3 000 miljoner\r\nkronor.\r\nTill detta kommer förändringen genom det nya\r\nskatteutjämningssystemet, som ger storstadslänen\r\nkraftigt ökade intäkter. Det är självklart att stor-\r\nstadslänens expansion är kostsam, och många storstä-\r\nder har också en bekymmersam situation. Jag vill\r\näven påpeka att jag absolut inte är någon motståndare\r\ntill storstäderna. Jag vill dock att hela landet skall\r\nleva, både storstad och landsbygd. De människor som\r\nvill arbeta och bo utanför storstäderna skall ha möj-\r\nlighet till det.\r\nDet finns vissa konstigheter i det inomkommunala\r\nsystemet. Låt mig berätta hur det slår t.ex. när\r\nskogslänskommuner som tidigare har erhållit skatteut-\r\njämningsbidrag skall betala avgifter. Vid fullt genom-\r\nförd utjämning skulle t.ex. Luleå betala 1 342 kr per\r\ninvånare och år samtidigt som Danderyd betalar bara\r\n29 kr per invånare och år. Kommunalskatten är drygt\r\n32 kr i Luleå och drygt 26 kr i Danderyd.\r\nFru talman! Jag vet att inrikesministern på fredag\r\nkommer att träffa många oroliga kommunal- och\r\nlandstingspolitiker uppe i Norrbotten. Det är min\r\nförhoppning att ministern har med sig några positiva\r\nbesked till dem.</pre><pre>Anf.  31  LENNART HEDQUIST (m):\r\nFru talman! Jag antar att Jörgen Andersson samlar\r\nsig till att så småningom svara också på mina frågor.\r\nRolf Kenneryd gick händelserna i förväg och tog upp\r\nnågra aspekter. Låt mig fylla på med ytterligare några\r\naspekter till Jörgen Andersson, som kanske kan vara\r\nutgångspunkter för ett resonemang.\r\nKommunalmännen ute i landet noterar att när de\r\nhöjer förvärvsfrekvensen, när fler i den egna kommu-\r\nnen har jobb, påverkas skatteintäkterna inte mer än\r\nytterst marginellt. Det är inte ens fråga om några\r\nprocent, och det finns dessutom Pomperipossaeffekter\r\ni många kommuner vid ökad förvärvsfrekvens. Tror\r\ninte statsrådet att detta så småningom påverkar kom-\r\nmunernas sätt att agera? Är det inte det som har börjat\r\nske i glesbygdskommunerna? Precis som kommunal-\r\nrådet i Pajala upptäcker man att det inte spelar någon\r\nroll för intäkterna om folk har jobb eller inte. Intäk-\r\nterna blir desamma.\r\nSå småningom börjar människor att flytta. Då\r\nuppstår problem, eftersom intäkterna minskar.\r\nJag tror att beslutet häromåret om inomkommuna-\r\nla system innebär att ett oerhört farligt system har\r\nsatts i sjön. Jag hoppas att Jörgen Andersson kan ta\r\ninitiativ till att systemet tas bort.</pre><pre>Anf.  32  Inrikesminister JÖRGEN\r\nANDERSSON (s):\r\nFru talman! Det var av tidsskäl som jag i mitt förra\r\ninlägg inte tog med Lennart Hedquist.\r\nDet må vara Lennart Hedquist obetaget att anföra\r\natt han tycker att det nuvarande systemet är grund-\r\nlagsstridigt. Men denna riksdag har inte kommit fram\r\ntill den slutsatsen.\r\nProblemet med det tidigare systemet var att fler\r\noch fler kommuner hamnade utanför systemet. De var\r\ninte med och bidrog till skatteutjämningssystemet.\r\nDet var i regel rika kommuner som hamnade utanför\r\nskatteutjämningssystemet. Det var därför det var\r\nnödvändigt att få in dessa kommuner i utjämningssys-\r\ntemet.\r\nSedan var det frågan om att kommunalmän skulle\r\nsakna incitament till att agera för en högre förvärvs-\r\nfrekvens. Den tolkningen gör jag inte efter att ha sett\r\nuppvaktningar från kommunalmän i försvarsfrågan.\r\nFrån varenda ort där det har funnits ett hot mot att\r\nregementen skall läggas ned - med ett antal civilan-\r\nställda - har det varit täta uppvaktningar på såväl\r\nFörsvarsdepartementet som i försvarsutskottet. Det\r\nger inte vid handen att det skulle finnas ett ointresse\r\nav att ha en förvärvsfrekvens i kommunerna.\r\nVi har tittat på Moderaternas förslag till skatteut-\r\njämning. Det skulle få oerhört negativa konsekvenser\r\nför vår glesbygd. Jag är icke beredd att påta mig ett\r\nsådant ansvar att utöver de problem som glesbygden\r\nredan brottas med införa ett skatteutjämningssystem\r\nsom ytterligare skulle förvärra situationen. Det är\r\nsanningen. Därför ger jag inte mycket för det utjäm-\r\nningssystemet.\r\nJag har en fråga som kan ansluta till det Kenneryd\r\nfrågade om. Centern vill lägga fram ett förslag där\r\nstaten skall finansiera skatteutjämningen. Jag skulle\r\ngärna vilja ha reda på hur det skall finansieras i stats-\r\nbudgeten.</pre><pre>Anf.  33  ROLF KENNERYD (c):\r\nFru talman! Jag tycker att vi alla borde uppmärk-\r\nsamma Pajalas kommunalråd - och för övrigt alla\r\növriga kommunalråd - på att alla kommuner med en\r\nmedelskattekraft som understiger rikets medelskatte-\r\nkraft skulle förlora på det system som Lennart Hed-\r\nquist och Moderaterna förespråkar. Vi i Centerpartiet\r\nkommer inte att medverka till en sådan ordning.\r\nJag vill tacka inrikesministern och mina meddebat-\r\ntörer för ett intressant och stimulerande meningsutby-\r\nte kring ett angeläget ärende. Jag hoppas att det kan\r\nha medverkat till att inrikesministern och övriga fun-\r\nderar vidare i sina kammare i konstruktiv riktning.\r\nSist vill jag rekommendera inrikesministern att sär-\r\nskilt överväga två åtgärder som kan genomföras näst-\r\nkommande årsskifte.\r\nFör det första återgå till fem års kvalifikations-\r\ngräns för faktorn för befolkningsminskning. För det\r\nandra frysa införandereglerna i avvaktan på att förslag\r\nfrån den pågående utredningen och den därpå följan-\r\nde remissbehandlingen kan framläggas och beslutas.</pre><pre>Anf.  34  Inrikesminister JÖRGEN\r\nANDERSSON (s):\r\nFru talman! Det är egentligen ett kompletterande\r\nsvar till Kenneryd. Det gäller dels ändring av införan-\r\ndereglerna från tio till fem år, dels frågan om frysning\r\nsom lades till i det sista inlägget.\r\nJag är i dag inte beredd att aktualisera denna sak\r\npå det underlag som jag nu besitter. Jag är övertygad\r\nom att den typen av diskussioner kan vi inte föra\r\nförrän kommitténs samlade bedömning finns.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Svar på interpellation 1997/98:156 om\r\ngrundlagsenligheten i det kommunala utjämnings-\r\nsystemet</pre><pre>Anf.  35  Inrikesminister JÖRGEN\r\nANDERSSON (s):\r\nFru talman! Fredrik Reinfeldt har frågat mig om\r\nregeringens underlåtenhet att för riksdagen lägga fram\r\ngrundlagsändringsförslagen i enlighet med SOU\r\n1996:129 innebär att regeringen förbereder ett avskaf-\r\nfande av det inomkommunala utjämningssystemet och\r\nframläggande av ett nytt förslag som är förenligt med\r\nden gällande lydelsen av grundlagen. Fredrik Rein-\r\nfeldt har också frågat om regeringen har för avsikt att\r\ni en omläggning av utjämningssystemet arbeta bort de\r\ntillväxtfientliga Pomperipossaeffekter som uppträder\r\nför flera kommuner. Detta har delvis berörts i den\r\ntidigare interpellationsdebatten.\r\nRiksdagen beslutade i december 1995 att anta re-\r\ngeringens förslag till nytt utjämningssystem för kom-\r\nmuner och landsting (prop. 1995/96:64, bet.\r\n1995/96:FiU5, rskr. 1995/96:116). Systemet trädde i\r\nkraft den 1 januari 1996.\r\nInnan regeringens förslag till nytt utjämningssys-\r\ntem förelades riksdagen, hade Lagrådets yttrande\r\ninhämtats över förslaget. Lagrådet motsatte sig därvid\r\ninte att förslaget lades till grund för lagstiftning. Lag-\r\nrådet noterade dock med tillfredsställelse att en sär-\r\nskild kommitté hade tillsatts, med uppgift att närmare\r\nanalysera innebörden av den kommunala självstyrel-\r\nsen och beskattningsrätten och dess förhållande till\r\ngrundlagsbestämmelserna.\r\nFinansutskottet uttalade följande i sitt betänkande,\r\nsom låg till grund för riksdagens beslut om utjäm-\r\nningssystemet: \"Med beaktande av den analys av\r\ngrundlagsfrågan som exempelvis Lagrådet gjort i sitt\r\nyttrande finner finansutskottet att allt tvivel om ut-\r\njämningssystemets grundlagsenlighet kunnat skingras\r\noch att ett nytt bidrags- och utjämningssystem bör\r\nkunna utformas i enlighet med regeringens förslag.\"\r\nI augusti 1995 hade regeringen, som nämnts, till-\r\nsatt en parlamentarisk kommitté med uppgift att ana-\r\nlysera innebörden av den kommunala självstyrelsen\r\noch beskattningsrätten och dess förhållande till\r\ngrundlagsbestämmelserna. Enligt direktiven skulle\r\nkommittén, om den så fann behövligt, föreslå förtyd-\r\nliganden eller ändringar i grundlagsbestämmelserna.\r\nKommittén redovisade sina förslag i september\r\n1996 i betänkandet Den kommunala självstyrelsen\r\noch grundlagen (SOU 1996:129). Ett av förslagen var\r\natt ett tillägg skulle göras i regeringsformen, vilket\r\nsyftade till att ytterligare klargöra grundlagsenligheten\r\ni det kommunala utjämningssystem som börjat gälla\r\når 1996. Kommittén uttalade därvid att det mot bak-\r\ngrund av Lagrådets och riksdagens ställningstaganden\r\nfår anses klarlagt att det utjämningssystem som beslu-\r\ntats kan förenas med regeringsformens bestämmelser.\r\nBetänkandet har remissbehandlats och bereds för\r\nnärvarande inom Regeringskansliet.\r\nMot denna bakgrund konstaterar jag att det inte\r\nkan anses råda något tvivel om utjämningssystemets\r\ngrundlagsenlighet, och något avskaffande av systemet\r\när inte aktuellt. Jag anser mig därmed ha besvarat\r\nFredrik Reinfeldts första fråga.\r\nNär det gäller Fredrik Reinfeldts andra fråga vill\r\njag hänvisa till den nu arbetande parlamentariska\r\nkommitté som har till uppgift att följa, utvärdera och\r\nutveckla utjämningssystemet. Kommittén skall lägga\r\nfram sitt samlade förslag till förändringar under sen-\r\nhösten 1998. Regeringens avsikt är att förslag sedan\r\nskall föreläggas riksdagen i sådan tid att förändringar\r\nkan träda i kraft år 2000. Kommitténs uppdrag är i\r\nförsta hand att följa upp och utvärdera systemet för\r\nkostnadsutjämning, men kommittén har också möjlig-\r\nhet att behandla systemet för inkomstutjämning.\r\nSom svar på Fredrik Reinfeldts andra fråga vill jag\r\nmot den angivna bakgrunden säga att jag inte avser att\r\naktualisera förslag om förändringar i utjämningssys-\r\ntemet innan den parlamentariska kommittén har slut-\r\nfört sitt arbete.</pre><pre>Anf.  36  FREDRIK REINFELDT (m):\r\nFru talman! Jag tackar statsrådet för svaret. Jag\r\ntror att det är så att varje regering kan vinna ett och\r\nannat val på att konjunkturen är god. Men varje rege-\r\nring som har till målsättning att skapa ett långsiktigt\r\nvälstånd måste bygga sin politik på i grunden sunda\r\nstrukturer. Vi har med detta utjämningssystem en\r\nfelaktig struktur. Det är ett tillväxtfientligt system som\r\nslår ihjäl regeringens bästa bundsförvanter när vi talar\r\nom att syftet är att hålla nere offentliga utgifter och\r\nhålla lägsta möjliga skatt.\r\nDen valda konstruktionen är grundlagsvidrig.\r\nStatsrådet får ursäkta, men tilltron till att vad varje\r\nmajoritet i denna kammare säger alltid är sant går\r\nkanske något för långt. Det är alldeles klart att ett\r\nutjämningssystem som tar pengar från en kommuns\r\nkassa för att finansiera utgifter i en annan kommuns\r\nkassa måste varar i strid med de formuleringar som\r\nfinns om innebörden i den kommunala beskattnings-\r\nrätten. Det är också därför som det här utredningsför-\r\nslaget finns om att faktiskt införa en grundlagsänd-\r\nringstext som skulle möjliggöra det, om man nu tyck-\r\ner att det är ett gott förslag.\r\nSanningen är den att det finns ideologiska motiv\r\nbakom systemet. Syftet är att mycket hårt pressa vissa\r\nlågskattekommuner att höja sin skatt. Det är inte bara\r\nfråga om en omfördelning. Hela konstruktionen är\r\ngjord så att den som har låg utdebitering skall få stryk\r\ni systemet. Det har ofta frammanats från olika företrä-\r\ndare att det vore bra om man hade en jämnare kom-\r\nmunal skattenivå i landet. Märkligt nog börjar man\r\nmed att peka ut dem med låg skatt snarare än dem\r\nmed hög skatt.\r\nDet vore intressant att höra inrikesministern kom-\r\nmentera det faktum att ibland används argumentering-\r\nen att det skulle vara oerhört angeläget att få vissa\r\nlågskattekommuner att höja skatten för att omfördela\r\nresurserna så att högskattekommunerna skulle kunna\r\nsänka skatten. Var är alla exempel på kommuner som\r\nhar gjort detta? Det har flyttats runt väldigt mycket\r\nresurser.\r\nEffekten blir alltså den att den som sparar och som\r\nhar låg skatt får stryk i systemet. Det är påfallande\r\nofta i den region som jag representerar, dvs. Stock-\r\nholmsregionen. Det får alltså till effekt att skatte-\r\ntrycket på det här sättet höjs. De som lyckats genom\r\nåratal av effektiviseringar och genom att föra en, som\r\njag tycker, riktigare avgiftspolitik och därmed lyckats\r\nhålla skatten låg får ta stryk i systemet och tvingas,\r\nmed den strypsnara som systemet utgör, att på sikt\r\nhöja skattenivån kanske upp till 30 kr, t.o.m. därut-\r\növer. Den som ligger under länsgenomsnittet drabbas\r\nav systemets konstruktion.\r\nDetta leder till - det finns ju inte exempel på att\r\nkommunala skattesänkningar förekommit bland dem\r\nsom får ta emot pengar i systemet - att skattetrycket\r\nlångsamt fortsätter att höjas. Det är också den effekt\r\nsom vi har sett i landets kommuner. Idén från skatte-\r\nreformens dagar om att ha ett 30-procentigt kommu-\r\nnalskatteuttag har kommit på skam. Ingen tjänar på att\r\nkommunalskattenivåerna i landet fortsätter att höjas.\r\nDärför skulle jag vilja i min första runda ha kom-\r\nmentarer kring detta. Ser inte statsrådet hur konstruk-\r\ntionen på det här sättet leder till ett totalt höjt skatteut-\r\ntag inom den kommunala sektorn och vilka negativa\r\neffekter det faktiskt kan få för tillväxt och nya jobb?</pre><pre>Anf.  37  LENNART HEDQUIST (m):\r\nFru talman! Statsrådet skriver i sitt svar om ut-\r\nredningen om den kommunala självstyrelsen och\r\ngrundlagen att betänkandet har remissbehandlats och\r\nbereds för närvarande i Regeringskansliet. Den be-\r\nredningen har nu fortgått i över ett år. Jag har för egen\r\ndel tagit del av remissynpunkterna. Jag har litet svårt\r\natt förstå varför regeringen inte lägger fram ett för-\r\nslag, om man nu menar att det inomkommunala ut-\r\njämningssystemet skall fortsätta att leva. Det är allde-\r\nles uppenbart att utredningen klarlagt att det inom-\r\nkommunala utjämningssystemet strider mot regerings-\r\nformens ordalag. Det är därför man har lagt fram ett\r\nförslag om att ändra i grundlagen. Däremot finns det\r\nde som menar att man, i och med att en parlamenta-\r\nrisk praxis utbildats, skulle kunna hävda att grundla-\r\ngen och praxis ger utrymme för det här systemet.\r\nJörgen Andersson kan väl inte mena på fullt allvar att\r\nvi skall ha en grundlag som styrs av en praxis som\r\nstrider mot ordalagen i regeringsformen?\r\nVi diskuterade tidigare vilka negativa effekter det\r\ninomkommunala utjämningssystemet har. Jörgen\r\nAndersson efterlyste alternativ. Jag har noterat flera\r\ngånger att man inom Inrikesdepartementet tydligen\r\nräknat helt fel på vad det moderata alternativet inne-\r\nbär. Låt mig precisera och säga att vad vi gör i vårt\r\nalternativ är att vi lyfter bort de generella statsbidra-\r\ngen och lägger dem som ett utjämnings- och kost-\r\nnadsbidrag. Sedan lägger vi ut fullständiga incitament\r\ntill alla kommuner, oavsett om man har låg eller hög\r\nskattekraft, att höja sin skattekraft.\r\nDet befängda med dagens system är att så fort en\r\nkommun ökar sin förvärvsfrekvens och får ytterligare\r\nskatteintäkter tar systemet till hundra procent hand om\r\ndet. Man kan inte ha ett sådant system som inte låter\r\nsig förenas med en kommunal beskattningsrätt. Då har\r\nman i praktiken avskaffat den kommunala beskatt-\r\nningsrätten. Det är därför jag tycker att medan tid är\r\nskall vi återgå till det system som tillförsäkrar oss den\r\ngamla svenska kommunala självstyrelsen med en\r\nbeskattningsrätt som förr fanns.</pre><pre>Anf.  38  Inrikesminister JÖRGEN\r\nANDERSSON (s):\r\nFru talman! Det må vara hänt att Fredrik Reinfeldt\r\ninte känner någon tilltro till en eventuell riksdagsma-\r\njoritet i någon fråga. Men han bör i alla fall känna\r\ntilltro till Lagrådet. Lagrådets yttrande är faktiskt rätt\r\nså klart på den här punkten.\r\nFredrik Reinfeldt har rätt i att det nuvarande skat-\r\nteutjämningssystemet, som beslutades av riksdagen\r\noch som trädde i kraft 1996, hade ideologiska inslag.\r\nVi var från vårt håll - och där har vi delade meningar\r\n- djupt otillfredsställda med att fler och fler kommu-\r\nner ramlade ur systemet och därmed inte bidrog till\r\nskatteutjämningssystemet. Jag tyckte att det var fel.\r\nVi tyckte inte att det fanns någon rättvisa i det. Därför\r\nansåg vi att det var nödvändigt att göra en förändring\r\npå den punkten. Även andra partier i denna riksdag\r\nkom fram till samma ståndpunkt.\r\nHittar vi några exempel på kommuner och lands-\r\nting som har sänkt skatten? frågar Fredrik Reinfeldt.\r\nNej, vi hittar inga exempel på det. När jag far runt i\r\nlandet, vilket jag gör rätt ofta, och träffar kommunal-\r\noch landstingsmän är det inte precis det problem man\r\ntar upp att man har så gott ställt att man anser sig\r\nkunna sänka skatten. Det är helt andra problem som\r\ntas upp. Hur skall vi kunna klara att finansiera vården,\r\nskolan och omsorgen framöver? frågar man. Hur skall\r\nvi klara de andra ekonomiska problem som vi har?\r\nHur skall man i Norrland kunna klara befolknings-\r\nminskningen som slår så hårt? Hur skall man i stor-\r\nstäderna kunna klara de ökade kostnader som social-\r\nbidragen medför? De brottas med sådana problem.\r\nDet är deras vardag. De har inga som helst tankar på\r\natt försämra den kommunala ekonomin med sänkta\r\nskatter.\r\nTill Lennart Hedquist vill jag säga att frågan be-\r\nreds inom Regeringskansliet men att det även finns\r\nandra saker som vi vill titta på i det förslag som vi har\r\ntänkt gå till riksdagen med. Vi har hela problemet\r\nmed frivillighet och förvaltning när det gäller kom-\r\nmuner som har kommit på obestånd. Kanske vi också\r\nmåste bedöma om vi skall bygga in en möjlighet till\r\ntvångsförvaltning. De som jobbar med en del av de\r\nkommuner som i dag är i djup kris skulle inte vara så\r\nnegativa om de hade ett instrument att gå in med och\r\nkunna förvalta en kommun. Det är också sådant som\r\nvi måste göra en analys av, därför att det är också\r\ngrundlagsfrågor.\r\nJag måste rätta Lennart Hedquist på en punkt. Den\r\nkommitté som arbetade under ledning av Ulf Larsson\r\nkom till den slutsatsen att det skatteutjämningssystem\r\nsom riksdagen har beslutat om inte är grundlagsstri-\r\ndigt men ansåg att det behövs en del klargöranden.\r\nDet var deras slutsats, och det är just det vi tittar på.\r\nJag vill avslutningsvis säga till Lennart Hedquist\r\natt vi inte räknar fel på Inrikesdepartementet. Vi har\r\notroligt kompetenta medarbetare som vänder upp och\r\nned och ut och in på siffrorna. Det moderata skatteut-\r\njämningsförslaget skulle få en förödande effekt för\r\nglesbygdskommunerna. Lennart Hedquist är välkom-\r\nmen att när som helst titta på de siffrorna.</pre><pre>Anf.  39  FREDRIK REINFELDT (m):\r\nFru talman! Jörgen Andersson bör kanske känna\r\ntill att jag har suttit i finansutskottet under den här\r\nperioden och följt den behandling som Lagrådet gjor-\r\nde. Det går inte med bästa vilja i världen att hävda att\r\nde två olika utlåtanden från Lagrådet som låg till\r\ngrund för det nya systemet skulle vara en ensidig\r\nhyllning från Lagrådet av hur grundlagsenlig texten\r\när, utan det var mycket tydligt att de var satta under\r\npolitisk press och att det krävdes en piruett här i riks-\r\ndagen för att få igenom systemet.\r\nFör att gå ned till det enskilda exemplet kan jag\r\nnämna att Täby kommun när det här systemet har\r\nverkat ut alla sina år kommer att betala nära hälften av\r\nalla de skatteintäkter som de får in från sina medbor-\r\ngare i inkomstutjämning. I samma läge som vi har en\r\nlagstiftning som säger att man skall få ta upp skatt i\r\nden egna kommunen för egen verksamhet försvinner\r\nhälften av pengarna. Det blir litet svårt, oavsett vad\r\nLagrådet har sagt, att förklara för medborgarna i den\r\nkommunen vart alla deras pengar försvinner.\r\nDet finns på det här sättet en lång rad kommuner\r\nsom tar oerhört mycket stryk av detta system. I drygt\r\n20 kommuner uppträder rena pomperipossaeffekter.\r\nDet är 10 kr in i ökad kommunalskatt och 13 kr ut till\r\nsystemet.\r\nJörgen Andersson berömmer sig av att ha varit\r\nkommunalman. Tänk om han hade suttit i ledningen\r\nför en kommun där varje 10-krona som han får in\r\nkostar honom 13 kr! Vad hade han sagt till sina riks-\r\nföreträdare? Vad hade han sagt till den regering som\r\nsatt på ett sådant system? Det hade statsrådet aldrig\r\naccepterat.\r\nDet är tillväxtfientligt. Det sänder fel signaler. Det\r\navlövar den politiska möjligheten att styra en kom-\r\nmun. För att vara uppriktig: varför skall man över\r\nhuvud taget engagera sig politiskt i en kommun där\r\nden här typen av effekter uppträder? Vad tror inri-\r\nkesministern att hans egna lokala företrädare säger i\r\nde här kommunerna när pomperipossaeffekterna upp-\r\nträder? Tror inrikesministern att de hyllar Pomperi-\r\npossa? Nej, det gör de inte. De lovar väljarna att de är\r\nemot detta system.\r\nSocialdemokraterna föreslår dessutom mindre\r\nskattehöjningar, typ 70 öre, i många av dessa kom-\r\nmuner, som de fyller med massvis med verksamhet.\r\nMen sanningen är den att man t.ex. i Täby kommun\r\nskulle behöva höja skatten med över 3 kr om det här\r\nsystemet får fortsätta utan att en enda krona går till ny\r\nkommunal verksamhet i den kommunen. Så fungerar\r\nsystemet. Så hårt gröper det ur verksamheten. Vad vi\r\nhar framför oss är ett system som kommer att leda till\r\nhögre skatteuttag totalt sett.\r\nJörgen Andersson säger att han åker runt till en\r\nmassa kommuner och att de inte vill diskutera att\r\nsänka skatten. Det är möjligt. Då är den intressanta\r\nfrågan: Vad tror Jörgen Andersson själv som ansva-\r\nrigt statsråd att vi ser för skatteutveckling när det\r\ngäller den kommunala sektorn? Vad är acceptabelt?\r\nÄr det 33 kr, 34 kr eller 35 kr? Hur långt skall vi\r\nkomma upp i marginaleffekter innan vi är tillbaka i\r\ndet perversa system som Kjell-Olof Feldt en gång\r\nville avskaffa just därför att den sammanlagda margi-\r\nnaleffekten var så pass hög som den var? Där spelade\r\nkommunalskatten oerhört stor roll.\r\nKom ihåg att kommunalskatten är den största hus-\r\nhållsavgiften för den vanliga familjen. En skatte-\r\nsänkning på 1 kr eller 1:50 kr är en stor lättnad för en\r\nvanlig barnfamilj. I inrikesministerns perspektiv\r\nhandlar det mest om den kommunala kassan. Låt oss\r\ntala om familjernas kassa! De sitter också trångt. Där\r\nbehövs också mer utrymme för att klara de dagliga\r\nutgifterna. Då är kommunalskattesänkningarna det\r\nviktigaste instrumentet.\r\nJag menar att ni nu har skapat ett system som slår\r\nihjäl de kommuner som har förstått det, till förmån för\r\nkommuner som tycker om att höja skatten. Det kan\r\naldrig vara klokt.</pre><pre>Anf.  40  LENNART HEDQUIST (m):\r\nFru talman! Det finns en anledning till att jag kan\r\nsäga att Inrikesdepartementet har räknat fel på det\r\nmoderata förslaget, och det är att det helt enkelt inte\r\ngår att räkna på det. Vi har nämligen fastlagt en rad\r\nprinciper på vilka ett nytt system skall grundas, men\r\nnågot detaljerat förslag som det går att räkna på före-\r\nligger inte. Därför räknar Inrikesdepartementet fel om\r\nman går ut och säger att den och den kommunen\r\nskulle det slå si och så på. Studera i stället de grund-\r\nläggande principerna för vårt system, Jörgen Anders-\r\nson! Då tror jag att regeringen kommer att se att det\r\nfinns mycket att hämta i vårt förslag.\r\nJag vill också säga något om grundlagsenligheten.\r\nLagrådet nr 1 sade att det inomkommunala systemet\r\nvar grundlagsvidrigt. Regeringen drog sig tillbaka och\r\nfunderade på vad man skulle göra i den situationen.\r\nSå tillsatte man den här kommittén, och sedan funde-\r\nrade man fram och tillbaka och ändrade på sitt gamla\r\nförslag och lade fram det för Lagrådet. Då sade Lag-\r\nrådet, som nu hade en helt ny sammansättning: Ja,\r\nman kanske kan säga att med konstitutionell praxis\r\nskulle det kunna gå att förena med grundlagen, men\r\ndå får man trycka på orden konstitutionell praxis.\r\nMed hänsyn till att regeringen tillsatt en kommitté\r\nsom skall utreda förhållandet får det väl gå för den\r\nhär gången.\r\nSedan kom den här kommittén med sitt förslag,\r\ndär man ville göra grundlagen kongruent med det här\r\ni och för sig orimliga systemet, och regeringen lade\r\ninte fram ett förslag.\r\nJag tycker då att Fredrik Reinfeldts fråga är\r\nmycket berättigad. Slutsatsen bör vara att grundlagens\r\nbestämmelser skall hållas. Och då bör vi snarast gå\r\nifrån det inomkommunala utjämningssystemet, efter-\r\nsom regeringen inte har lagt fram ett förslag till den\r\nhär riksdagen. Därmed kommer det inte att kunna\r\nträda i kraft någon grundlagsändring förrän långt fram\r\ni tiden.</pre><pre>Anf.  41  Inrikesminister JÖRGEN\r\nANDERSSON (s):\r\nFru talman! Jag måste säga att jag finner det\r\nmärkligt när Fredrik Reinfeldt säger att Lagrådet var\r\nunder politisk press. Det jag känner till om Lagrådets\r\narbete - Fredrik Reinfeldt har säkert längre erfarenhet\r\nän vad jag har på den punkten - är att det är mycket\r\nkvalificerade och oberoende jurister som gör sina\r\nbedömningar och som icke tolererar att sättas under\r\npolitisk press. Jag kan inte tänka mig att de vid något\r\ntillfälle utsätter sig för det, utan de gör en oberoende\r\nbedömning. Det har de säkert gjort i det här fallet\r\nockså.\r\nFinansutskottet sade: Med beaktande av den ana-\r\nlys av grundlagsfrågan som Lagrådet gjort i sitt ytt-\r\nrande finner finansutskottet att allt tvivel om utjäm-\r\nningssystemets grundlagsenlighet kunnat skingras och\r\natt ett nytt bidrags- och utjämningssystem bör kunna\r\nutformas i enlighet med regeringens förslag.\r\nFredrik Reinfeldt tar upp Täby som ett exempel.\r\nJag har, som jag sade tidigare, rest kors och tvärs i det\r\nhär landet ett flertal gånger och besökt nästan de\r\nflesta kommuner. Framför allt har jag ägnat mycken\r\ntid åt Norrlandskommunerna. När jag ser de problem\r\noch de bekymmer som de brottas med där uppe måste\r\njag säga att jag inte tycker så förfärligt synd om Täby.\r\nDet nya skatteutjämningssystem som riksdagen\r\nantog, med genomförande den 1 januari 1996, hade\r\nockså som ett av sina motiv att underlätta för storstä-\r\nderna på grund av deras kostnader. Om vi inte skulle\r\nha infört det nya skatteutjämningssystemet är jag\r\növertygad om att storstäderna hade fått göra kraftiga\r\nskattehöjningar. Det är ju ändå på det sättet att många\r\nav förortskommunerna till storstäderna - det må vara\r\nTäby i Stockholm, Kungsbacka i Göteborg eller Vel-\r\nlinge i Malmö - får storstädernas fördelar men är inte\r\ntill alla delar med och finansierar storstädernas kost-\r\nnader. Därför var en utgångspunkt i det nya skatteut-\r\njämningssystemet att även ta en viss hänsyn till det.\r\nSedan säger Lennart Hedquist, och det bekymrar\r\nmig, att det inte går att räkna på det moderata försla-\r\nget. Då skall vi nog vara aktsamma med att införa ett\r\nsådant förslag. Vet vi inte ens vad det får för ko-\r\nsekvenser, bör vi nog avhålla oss från ett sådant för-\r\nslag.</pre><pre>Anf.  42  FREDRIK REINFELDT (m):\r\nFru talman! Jag tror att det är ganska klart för åhö-\r\nrarna hur inrikesministern ständigt återkommer till hur\r\nkommunerna mår, medan jag mer har försökt ha pers-\r\npektivet hur invånarna mår. Men jag kan göra full-\r\nständigt klart för inrikesministern att jag skall hälsa de\r\n60 000 invånarna i Täby att han inte tycker synd om\r\ndem. Jag skulle kunna framföra det på Lidingö, i\r\nDanderyd, Nacka eller en lång rad andra kommuner i\r\nStockholmsregionen då detta uppträder. Problemet är\r\natt de bor i en storstadsregion med allt vad det innebär\r\nav högre kostnader. Det är många kommuner som har\r\nen mer riktig avgiftspolitik.\r\nJag hörde i TV i går att avgiften till den kommu-\r\nnala musikskolan är ca 600-700 kr i en kommun som\r\nSollentuna. I Luleå, socialdemokratiskt styrd, har man\r\njust avskaffat den och infört nolltaxa. Det är för mig\r\nen rik kommun. Det är en kommun som inte tar ut\r\nnågra avgifter och som har råd med de utgifter som\r\nandra kommuner inte ens skulle fundera på att lägga\r\nut pengar på. Men runt Stockholmsregionen finns hårt\r\nslimmade kommuner som försöker ägna sig åt sina\r\nkärnverksamheter och har låg utdebitering därför att\r\ndess invånare skall ha råd med höga boendekostnader.\r\nInrikesministerns signal till dem är att det inte är synd\r\nom dem. Det skall framföras. Det är en viktig signal\r\ninför den valrörelse vi närmar oss, därför att syftet här\r\nhar hela tiden varit - det har vi också fått bekräftat i\r\ndag - att pressa fram skattehöjningar i lågskattekom-\r\nmuner. Då uppnår man ju åtminstone syftet nedifrån,\r\nen mer jämn utdebitering i landet. Men då är också\r\nfrågan: Varför har inte fler sänkt skatten i toppen? Det\r\nangavs nämligen som ett av skälen för att göra hela\r\nden här förändringen.\r\nTill sist vill jag återgå till frågan om hur inrikes-\r\nministern själv hade agerat som kommunalman, om\r\nhan styrde i en kommun där 10 kr in betydde 13 kr ut?\r\nVad leder det till för demokrati? Vem engagerar sig i\r\nden kommunen? Detta är viktiga frågor att ställa sig.\r\nDet är den verklighet som kommunalmän, oavsett om\r\nde är socialdemokrater eller moderater, agerar i i över\r\n20 kommuner i det här landet i dag.</pre><pre>Anf.  43  Inrikesminister JÖRGEN\r\nANDERSSON (s):\r\nFru talman! Jag kan hjälpa Fredrik Reinfeldt ge-\r\nnom att än en gång upprepa att i jämförelse med de\r\nproblem som jag har sett finns i de flesta Norrlands-\r\nkommuner och i skogslänen är de problem som man\r\nhar i Täby faktiskt rätt så lätta. I den jämförelsen\r\ntycker jag inte synd om Täby.\r\nSedan sätter jag inte medborgare och kommun i\r\nmotsatsförhållande, därför att jag tycker att det är\r\nviktigt att även medborgarna i Kalix, Östersund,\r\nBräcke, Karlstad och Sunne skall ha möjlighet till en\r\ngod skola, en bra äldreomsorg och en bra sjukvård.\r\nDet är många åtgärder som behöver vidtas för att det\r\nskall bli möjligt. Men skatteutjämningssystemet är en\r\nfaktor och ett system som gör det möjligt att omförde-\r\nla resurser mellan landets kommuner, så att även de\r\nkommuner som har det besvärligt skall kunna tillgo-\r\ndose sina medborgare i dessa berättigade krav. Det\r\ntycker jag är ett av de viktigaste kraven att ställa på\r\nett skatteutjämningssystem. Ur det perspektivet kan\r\njag tala om för Fredrik Reinfeldt att jag även som\r\nkommunalman hyllade principen att vi solidariskt\r\nskall hjälpa till att ge samtliga kommuner den möjlig-\r\nheten.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 §  Svar på interpellation 1997/98:158 om den\r\nkommunala näringsverksamheten</pre><pre>Anf.  44  Inrikesminister JÖRGEN\r\nANDERSSON (s):\r\nFru talman! Mikael Odenberg har frågat vilka åt-\r\ngärder regeringen avser vidta i syfte att motverka\r\nkommunal näringsverksamhet och för att stoppa\r\nkommunala företag som har etablerat verksamhet i\r\nstrid med kommunallagens lokaliseringsprincip. Vida-\r\nre har Mikael Odenberg frågat mig vilka åtgärder\r\nregeringen avser vidta för att underlätta en ökning av\r\nkapitalbasen i de kommunala bostadsföretagen samt\r\nvad regeringen avser att göra för att tillse att alla\r\nkommunala bostadsföretag fullgör sina förpliktelser\r\nenligt årsredovisningslagen och aktiebolagslagen.\r\nKommuner får enligt kommunallagen (1991:900)\r\nsjälva ha hand om sådana angelägenheter av allmänt\r\nintresse som har anknytning till kommunens område\r\neller dess medlemmar som inte skall handhas enbart\r\nav staten, en annan kommun, ett annat landsting eller\r\nnågon annan. Vidare får kommuner driva närings-\r\nverksamhet, om den drivs utan vinstsyfte och går ut\r\npå att tillhandahålla allmännyttiga anläggningar eller\r\ntjänster åt medlemmarna i kommunen. Från rättslig\r\nsynpunkt finns det inte någon klar skiljelinje mellan\r\nvad som brukar kallas den kommunala sektorn och\r\ndet som i dagligt tal brukar kallas näringslivet. Kom-\r\nmuner har rätt att vara verksamma på en rad områden\r\nsom vanligen ses som en del av näringslivet.\r\nKommunen kan i stor utsträckning välja mellan att\r\ndriva sin verksamhet i förvaltningsform eller i annan\r\nform, t.ex. i aktiebolagsform. Kommunallagens kom-\r\npetensregler, t.ex. lokaliseringsprincipen och krav på\r\natt den verksamhet som bedrivs är av allmänt intresse\r\nför kommunmedlemmarna, gäller även för verksamhet\r\nsom bedrivs i företagsform. Företagen har således inte\r\nvidare kommunalrättslig kompetens än vad kommu-\r\nnerna har. I rättspraxis har lokaliseringsprincipen\r\nförsetts med viktiga modifikationer som hänger sam-\r\nman med dels befolkningens rörlighet, dels ofullkom-\r\nligheter i kommunindelningen. Rättspraxis har god-\r\ntagit att undantag från denna princip skett på så sätt\r\natt kommuner får sälja tillfällig överskottskapacitet på\r\nmarknaden.\r\nKommunallagen innehåller också bestämmelser\r\nom laglighetsprövning av kommunala beslut. Denna\r\nprövning som sker på talan av en kommunmedlem har\r\ntill ändamål att se till att den kommunala självstyrel-\r\nsen utövas på ett lagenligt sätt. Hit hör bl.a. frågan om\r\nden kommunala kompetensen. Genom att principiellt\r\nviktiga beslut som rör företagen skall underställas\r\nfullmäktige har säkerställts att dessa blir föremål för\r\nlaglighetsprövning.\r\nFrån näringslivet har från tid till annan framförts\r\nklagomål om konkurrenssnedvridande förfarande\r\nmellan den offentliga och den privata sektorn. Rege-\r\nringen har därför beslutat att inrätta ett råd för frågor\r\nom konkurrens på lika villkor mellan offentlig och\r\nprivat sektor. I rådet skall ingå representanter för\r\noffentlig och privat verksamhet. Rådets uppgift skall\r\nvara att, med beaktande av de olika grundförutsätt-\r\nningar som gäller för offentlig och privat sektor, söka\r\nundanröja konkurrenskonflikter mellan sektorerna.\r\nRådet skall bedriva sin verksamhet under tre år och\r\ndärefter redovisa sina samlade erfarenheter och resul-\r\ntat som uppnåtts.\r\nNågon ytterligare åtgärd, såvitt avser kommunal\r\nnäringsverksamhet och kommunala bolag, anser jag\r\ninte att det i dagsläget finns anledning att vidta.\r\nVad avser frågan om vilka åtgärder regeringen av-\r\nser att vidta för att underlätta en ökning av kapitalba-\r\nsen i de kommunala bostadsföretagen får jag erinra\r\nom innebörden av regeringens förslag i propositionen\r\nom överlåtelser av allmännyttiga bostadsföretag eller\r\nderas bostäder (prop. 1996/97:38). Genom riksdagens\r\nbeslut med anledning av detta förslag har det öppnats\r\nmöjligheter att under tiden oktober 1996 till utgången\r\nav december 1997 bredda ägandet i kommunala bo-\r\nstadsföretag utan att företagets ställning som allmän-\r\nnyttigt förloras eller villkoren för räntestöd förändras.\r\nBestämmelserna har senare förlängts att gälla intill\r\nutgången av år 1999 (prop. 1997/98:37). Detta inne-\r\nbär att en kommun kan sälja upp till 49 % av aktierna\r\ni sitt helägda bostadsbolag. Förslaget lades fram just i\r\nsyfte att kunna tillföra bolagen både kapital och ägar-\r\nkompetens från annat håll. Vidare kan kommunen\r\nsom ägare tillskjuta kapital till sitt bostadsföretag för\r\natt på så sätt öka kapitalbasen för bolaget.\r\nNär det gäller frågan om värdering av fastigheter i\r\nkommunägda bostadsföretag kan jag konstatera att det\r\ninte är  relevant att utgå från marknadsbedömningar\r\nför nedskrivning. Företag vars främsta uppgift är att\r\nsvara för bostadsförsörjningen i en kommun innebär\r\nen långsiktig förvaltning där avsikten är ett långsiktigt\r\nägande. Årsredovisningarna, i de i interpellationen\r\nomnämnda bostadsföretagen, har granskats av företa-\r\ngens revisorer som inte funnit att det finns sådana\r\nomständigheter att nedskrivning skall ske. Det är för\r\növrigt revisorerna som är satta att granska efterlevna-\r\nden av årsredovisningslag och aktiebolagslag.\r\nI detta sammanhang vill jag även peka på att re-\r\ngeringen tillsatt en kommitté för att göra en översyn\r\nav den kommunala revisionen. Enligt sina direktiv\r\nskall kommittén föreslå lagändringar och åtgärder\r\nsom kan anses motiverade för att bl.a. öka effektivite-\r\nten och kompetensen i revisionsarbetet. I uppdraget\r\ningår även att utreda förutsättningarna och formerna\r\nför en reell samordning av den kommunala revisio-\r\nnen. Kommittén skall redovisa resultatet av sitt arbete\r\nunder våren 1998.</pre><pre>Anf.  45  MIKAEL ODENBERG (m):\r\nFru talman! Jag ber först att få tacka inrikesminis-\r\ntern för svaret på interpellationen.\r\nJag tycker att det finns anledning att vara bekym-\r\nrad över den snabbt expanderade kommunala verk-\r\nsamheten i bolagsform. Kommunala bolagsbildningar\r\när i praktiken ett sätt för många kommuner att försöka\r\nkringgå kommunallagens restriktioner av vad kom-\r\nmuner får syssla med.\r\nDen kommunala bolagsverksamheten försvårar\r\nmedborgarnas insyn. Vi har fått ett exempel på det\r\nnyligen. Mats Hulths sätt att fördela sina interna re-\r\npresentationsnotor över ett antal kommunala bolag är\r\nett misslyckat exempel på hur man försvårar insyn för\r\nmedborgarna.\r\nDet är också svårare för medborgarna att över-\r\nblicka vilka beslut om kommunala verksamheter som\r\nde facto fattas inom bolagssektorn. Det är ett av skä-\r\nlen till att vi i dag har en lång rad etablerade kommu-\r\nnala verksamheter som strider mot kommunallagens\r\nlokaliseringsprincip. Det gäller alltså verksamheter\r\nsom bedrivs i andra kommuner än den egna.\r\nDet allvarligaste är att den kommunala bolags-\r\nverksamheten och den kommunala näringsverksamhe-\r\nten snedvrider konkurrensen. Vi har i dag på Konkur-\r\nrensverket en strid ström av anmälningar. Konkur-\r\nrensverket kan sällan ingripa eftersom det inte handlar\r\nom att göra det som det står om i konkurrenslagen,\r\nnämligen att missbruka en marknadsdominerande\r\nställning. Det är likafullt en snedvridning av konkur-\r\nrensen som orsakar välfärdsförluster för det svenska\r\nsamhället och för de svenska medborgarna. I prakti-\r\nken konkurrerar de kommunala bolagen med den\r\nkommunala beskattningsrätten som eget kapital, och\r\ndet kan aldrig bli en konkurrens på lika villkor.\r\nJag är litet besviken över att inrikesministern bara\r\navfärdar detta med att säga att man från regeringens\r\nsida minsann har inrättat ett råd för konkurrensfrågor.\r\nDet är väl gott nog. Frågan är vilken tröst ett råd för\r\nkonkurrensfrågor ger den näringsidkare som har kon-\r\nkurrerats ut av en öppet eller dolt subventionerad\r\nkommunal näringsverksamhet.\r\nDe kommunala bostadsbolagen är ett särskilt sor-\r\ngebarn i detta sammanhang. Bostadsinvesteringar är\r\noerhört kapitalkrävande investeringar. Det är långsik-\r\ntiga och riskfyllda investeringar - något som vi har\r\nsett prov på i Haninge kommun. Det är investeringar\r\nsom kräver ett rejält eget sparande.\r\nDe kommunala bostadsföretagen har dock byggts\r\nupp utan några nämnvärda krav på eget sparande.\r\nTvärtom har vi haft ett system med subventioner och\r\nregleringar som har gjort det möjligt för de kommuna-\r\nla bostadsföretagen att bedriva sin verksamhet utan att\r\nha en stadig kapitalbas att stå på. I dag är ett stort\r\nantal av de kommunala bolagen hopplöst underkapi-\r\ntaliserade.\r\nÅt detta gör regeringen ingenting. Man slår vakt\r\nom ett omodernt kommunalt fastighetsägande och\r\nförsvårar i praktiken en nödvändig omstrukturering.\r\nJag har nu i min interpellation tagit upp det förhål-\r\nlande att vi inom den kommunala bostadssektorn har\r\nett stort antal företag som är välskötta, men också ett\r\nstort antal företag som i praktiken är på fallrepet. Det\r\nfattas 5 miljarder kronor i de 15 mest utsatta kommu-\r\nnala bostadsföretagen.\r\nHär har man uppblåsta fastighetsvärden i sina ba-\r\nlansräkningar. De fastighetsvärdena borde skrivas\r\nned. Företagen borde, om de följer lagen, upprätta\r\nkontrollbalansräkningar. Sedan skulle företagen re-\r\nkonstrueras eller likvideras.\r\nJag frågar vad inrikesministern tänker göra åt det-\r\nta. Ministern kryper då bakom de kommunala reviso-\r\nrerna och säger att det inte är relevant att utgå från\r\nmarknadsbedömningar för nedskrivning. Jag frågar\r\nmig varför det inte är det. Årsredovisningslagen är på\r\ndenna punkt mycket tydlig.\r\nJag skulle återigen vilja veta vilka åtgärder rege-\r\nringen avser vidta för att se till att de kommunala\r\nbostadsföretagen i likhet med alla andra företag verk-\r\nsamma i detta land följer de lagar som Sveriges riks-\r\ndag har stiftat.</pre><pre>Anf.  46  Inrikesminister JÖRGEN\r\nANDERSSON (s):\r\nFru talman! Det kanske ändå finns anledning att\r\nväldigt kort uppehålla sig vid det historiska skälet till\r\nframväxten av de kommunala affärsverksamheterna,\r\noavsett om det skedde i bolagsform eller i förvalt-\r\nningsform. De växte ju fram därför att ingen annan\r\nvar intresserad av verksamheten.\r\nEfter andra världskrigets slut var ingen intresserad\r\nav att bygga bostäder i vårt land. Hade de allmännyt-\r\ntiga bostadsföretagen inte bildats - hade bostadsko-\r\noperationen inte funnits - hade det inte byggts några\r\nbostäder för det breda folklagret.\r\nDet fanns inte heller något stort intresse för att ta\r\nansvar för energin. Intresset var minimalt för att ta\r\nansvar för gator, vatten och avlopp. Därför bildade\r\nkommunerna organisationer just för detta. Det är väl\r\ndärför man anser att dessa verksamheter faller inom\r\nnormal kommunal verksamhet.\r\nJag tycker att det finns anledning att blicka till-\r\nbaks litet grand och se varför dessa verksamheter\r\nväxte fram.\r\nSom Mikael Odenberg med all säkerhet känner till\r\nlyder kommunala bolag under samma offentlighets-\r\nprincip som verksamheter som bedrivs i förvaltnings-\r\nform. Det är samma insyn.\r\nJag tycker inte att man skall negligera det råd som\r\nregeringen nu har föreslagit skall inrättas. Det skall\r\nbestå av medlemmar dels från den offentliga sektorn,\r\ndels från den privata sektorn. De får tillfälle att penet-\r\nrera och analysera de rapporter som kommer utifrån\r\nlandet - särskilt från den privata sidan - om att kom-\r\nmunerna snedvrider konkurrensen. Fram med de\r\nrapporterna på bordet! Låt rådet ta dem till sig, disku-\r\ntera dem och analysera dem.\r\nDet finns också anledning att säga att de kommu-\r\nnala bolagen endast ökade med 4 % mellan 1990 och\r\n1995. Det är inte någon förfärligt snabb ökningstakt.\r\nSå vill jag gå in på frågan om de kommunala bo-\r\nstadsbolagen.\r\nDe kommunala bostadsbolagen förvaltar omkring\r\n900 000 lägenheter i vårt land. Det är minoriteten av\r\nde kommunala bostadsbolagen - oftast de som förval-\r\ntar 1 500 lägenheter eller färre - som har ekonomiska\r\nbekymmer. Precis som Mikael Odenberg sade är\r\nmajoriteten av de kommunala bolagen faktiskt friska\r\noch sunda.\r\nBengt A W Johansson - den statliga utredaren -\r\nhar kommit fram till att detta omfattar ungefär 5 mil-\r\njarder. Det skall jämföras med vad fastighetskrisen på\r\nden privata sidan i slutet på 80-talet har kostat skatte-\r\nbetalarna. Ingen har ännu slutnotan. Det har talats om\r\nallt mellan 50 och 70 miljarder. Det var de förluster\r\nsom de professionella fastighetsförvaltarna åsamkade\r\nde svenska skattebetalarna. I det perspektivet är de\r\nkommunala bolagen inte så förfärligt dåliga.\r\nJag tycker att man måste kunna se på den kommu-\r\nnala bostadsbolagen på ett helt annat sätt. Det finns en\r\nannan uppgift för dem. Det finns en långsiktighet.\r\nDeras uppgift är framför allt att se till att medborgar-\r\nna i kommunerna kan känna trygghet i sitt boende.\r\nDet är en av de kommunala bolagens viktigaste upp-\r\ngifter.</pre><pre>Anf.  47  MIKAEL ODENBERG (m):\r\nFru talman! Jag har inget emot att inrikesministern\r\nblickar bakåt. Min kritik gäller att inrikesministern\r\nbara blickar bakåt. Jag tycker att det finns ett behov\r\nav att också blicka framåt.\r\nVi har historiskt byggt upp en omfattande kom-\r\nmunal näringsverksamhet inom bostadsektorn och\r\ninom energisektorn. Båda dessa sektorer har avregle-\r\nrats. Kommunerna möter nu yttre konkurrensvillkor i\r\nhuvudsak på lika villkor. Man skyddas inte av regle-\r\nringar och subventioner i den utsträckning som man\r\nhar gjort i historisk tid. Det innebär att det ställs helt\r\nnya krav både på energiföretagens och bostadsföreta-\r\ngens sätt att bedriva sin verksamhet.\r\nVi har haft en bostadskrasch i Haninge. Vi har\r\nhaft en krasch i energisektorn. Jag vågar påstå att det\r\nkommer fler krascher inom båda dessa sektorer därför\r\natt den kommunala företagssektorn inte är skickad att\r\nmöta de krav som ställs på bolags verksamhet under\r\nfri konkurrens och utan skydd av statliga regleringar\r\noch subventioner.\r\nDet stora bekymret här är ju att den kommunala\r\nbolagssektorn genrellt sett - även om det finns exem-\r\npel på välskötta och lönsamma företag - är hopplöst\r\nunderkapitaliserad. Ett antal kommunala bostadsföre-\r\ntag är i dag konkursmässiga. Man bedriver en\r\nriskverksamhet där hela kommuners framtid står och\r\nfaller med bolagen. Kommuner har utestående bor-\r\ngensåtaganden för kommunal bolagsverksamhet och\r\nkommunalt bostadsbyggande på i storleksordningen\r\n750 miljarder kronor. Jag tror att man skall vara för-\r\nsiktig med att göra jämförelser med fastighetskrisen.\r\nDen kris som skulle kunna uppkomma inom den här\r\nsektorn är ju av gigantiskt format.\r\nJag vill återkomma till inrikesministerns konstate-\r\nrande i interpellationssvaret om att det inte finns nå-\r\ngon anledning att bry sig om vad fastigheterna i de\r\nhär utsatta företagen har för marknadsvärde. Det\r\nskulle inte vara relevant. Nu är det så att årsredovis-\r\nningslagen är mycket tydlig. Den ger klart besked:\r\nHar tillgångar förlorat i värde så skall de skrivas ned.\r\nDet är två saker här som är litet pinsamma för in-\r\nvandrarministern. Det första som är pinsamt är att så\r\nsent som för tre dagar sedan skrev SABO:s vd, Bengt\r\nOwe Birgersson, en artikel i Dagens Industri där han\r\nkonstaterade: \"Det innebär att nedskrivning ska göras\r\nså fort det verkliga värdet (marknadsvärdet) understi-\r\nger det bokförda värdet.\" Han vill antingen ha en\r\nspeciallagstiftning som skulle göra det möjligt för de\r\nhär bolagen att fortsätta med någon sorts kreativ bok-\r\nföring eller ändrade värderingsregler i årsredovis-\r\nningslagen.\r\nDet andra som är pinsamt är att det ju inte är jag\r\nsom har hittat på den här årsredovisningslagen. Den\r\nårsredovisningslag som vi talar om har Jörgen An-\r\nderssons regering framlagt och fått godkänd av riks-\r\ndagen. Därför kvarstår min fråga: Vad avser inrikes-\r\nministern att göra för att se till att även kommunalt\r\nägda företag rättar sig efter de redovisningsregler som\r\nmåste tillämpas av varje annat företag i detta land?\r\nDet går inte att krypa bakom några kommunala revi-\r\nsorer. Regeringen borde känna ett ansvar för att upp-\r\nrätthålla respekten för de lagar som regeringen själv\r\nhar framlagt förslag om och fått beslut om i Sveriges\r\nriksdag.</pre><pre>Anf.  48  Inrikesminister JÖRGEN\r\nANDERSSON (s):\r\nFru talman! Jag tycker att det är fullständigt rele-\r\nvant att jämföra vad fastighetskrisen där de s.k. proff-\r\nsen var inblandade har kostat skattebetalarna med det\r\nsom vi nu kan bedöma att kostnaderna för de kommu-\r\nnala bostadsbolagen kommer att bli. Det är relationer\r\npå ca 60 miljarder kronor respektive 5 miljarder kro-\r\nnor. När sedan Mikael Odenberg tar upp siffran om\r\nborgensåtaganden - som jag inte har möjlighet att\r\nkontrollera - på 750 miljarder, är det väl så att det\r\nockså finns en tillgångssida i de svenska kommunerna\r\nsom inte är helt oansenlig?\r\nNär det gäller bostadsbolagen vill jag säga att bo-\r\nlagen, i detta fall nämner Mikael Odenberg bostads-\r\nbolagen, inte bara har kommunala revisorer. De har\r\nockså auktoriserade revisorer som lyder under ett\r\nrevisionsreglemente. Det finns faktiskt exempel på att\r\nsådana auktoriserade revisorer i någon kommun i det\r\nhär landet nu har krävt nedskrivningar av fastighets-\r\nvärdet. Jag har alltså fullt förtroende för att dessa\r\nrevisorer tar sitt revisorsuppdrag på allvar och också\r\nfullgör de skyldigheter som detta innebär.\r\nMen jag är angelägen om att tillägga att de kom-\r\nmunala bostadsbolagen också har en annan uppgift,\r\nnämligen att långsiktigt trygga ett lägenhetsbestånd\r\noch se till att de boende känner trygghet i sitt boende.\r\nDet är kanske den viktigaste uppgift som de kommu-\r\nnala bostadsbolagen har. Det innebär inte att man\r\nskall ge sig ut på ekonomiska äventyrligheter. Det\r\ntrodde jag var självklarheter som jag inte behövde\r\nnämna från denna talarstol.</pre><pre>Anf.  49  MIKAEL ODENBERG (m):\r\nFru talman! Den stora bankkrisen var väsentligen\r\nen kris som hamnade inom fastighetssektorn - lokal-\r\nfastigheter och näringsfastigheter. Det blev stora\r\nbelopp. Inrikesministern nämner 60 miljarder. Nu har\r\nstaten lyckats återta en hel del av de här pengarna.\r\nDet enda skälet till att den här krisen ännu inte har\r\nspridit sig till bostadssektorn är det bruksvärdessys-\r\ntem för hyressättningen som har inneburit att man har\r\nskickat notan vidare till oss som är hyresgäster. Det är\r\nhuvudanledningen till att vi inte har haft motsvarande\r\nförluster inom bostadssektorn. Det borde inrikesmi-\r\nnistern vara medveten om.\r\nJag uppfattar att Jörgen Andersson på något sätt är\r\nså förblindad av sin, tycker jag, litet gammaldags\r\nomsorg om det kommunala bostads- och fastighetsä-\r\ngandet att han inte ens vill slåss för att de kommunala\r\nbostadsföretagen skall iaktta samma regler som gäller\r\nför all annan bolagsverksamhet i det här landet. Det är\r\nett faktum att ett antal kommunala bostadsföretag är i\r\nen situation där de borde upprätta kontrollbalansräk-\r\nning, där företagen borde rekonstrueras eller läggas\r\nned. Det följer av den årsredovisningslag som Jörgen\r\nAnderssons regering själv har framlagt förslag om i\r\nriksdagen.\r\nJag kan bara konstatera att regeringen inte bryr\r\nsig. Den kommer inte att göra något. Den hoppas att\r\nde kommunala revisorerna kanske vaknar någon gång.\r\nJag får väl överväga om jag själv skall ta och polis-\r\nanmäla styrelsen i något av de här kommunala bo-\r\nstadsföretagen. Sedan får vi se hur årsredovisningsla-\r\ngen tillämpas. Jag delar nämligen SABO:s verkstäl-\r\nlande direktörs uppfattning att årsredovisningslagen\r\nställer nya krav på de kommunala bolagen. Jag tycker\r\natt regeringen borde se till att upprätthålla laglydna-\r\nden även för dem.</pre><pre>Anf.  50  Inrikesminister JÖRGEN\r\nANDERSSON (s):\r\nFru talman! Det är naturligtvis upp till Mikael\r\nOdenberg som alla andra medborgare att överväga\r\npolisanmälningar i olika delar. Det vill jag inte kom-\r\nmentera. Det gör han som han vill.\r\nMen vad jag försöker säga här är att det faktiskt är\r\nkommunerna och inte staten som äger bostadsföreta-\r\ngen. Det är de som har ägaransvaret. Det är de som\r\nutser revisorer; både kommunala revisorer och, för att\r\nkomplettera, auktoriserade revisorer. Det är de som\r\nhar ansvaret för att man sköter de här angelägenheter-\r\nna i enlighet med den lagstiftning som riksdagen har\r\nbeslutat om.</pre><pre>Överläggningen var härmed avslutad.\r\nAjournering</pre><pre>Kammaren beslutade kl. 16.37 på förslag av tal-\r\nmannen att ajournera förhandlingarna till kl. 18.00.\r\nÅterupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 18.00</pre><pre>9 §  Svar på interpellation 1997/98:154 om sä-\r\nkerhetsavstånd till mobilsändarantenner</pre><pre>Anf.  51  Kommunikationsminister INES\r\nUUSMANN (s):\r\nFru talman! Erling Bager har frågat miljöministern\r\nom hon avser att ta initiativ för att utreda om säker-\r\nhetsavstånd bör införas till daghem, skolor och bostä-\r\nder för mobilsändarmaster/-antenner. Då frågar berör\r\ntelekommunikationsområdet svarar jag på denna\r\ninterpellation.\r\nFrågor kring mobilsändarmasters eventuella ska-\r\ndeeffekter är något som diskuteras livligt. Frågorna\r\nhar studerats av Statens strålskyddsinstitut, SSI, som\r\nbl.a. utgivit informationsblad om just strålningen från\r\nbasstationer för mobiltelefoni.\r\nFör såväl yrkesexponering som exponering för\r\nallmänheten har gränsvärden för radiofrekvent strål-\r\nning etablerats. De rekommenderade värdena för\r\nallmänheten utgör en femtedel av motsvarande värden\r\nför yrkesexponering.\r\nSSI har gjort flera utredningar om strålningsför-\r\nhållandena kring mobiltelefonmaster, och resultaten\r\nkan sammanfattas i följande.\r\n- Gränsvärdena överskrids på avstånd närmare än\r\nen meter rakt framför antennens strålande yta.\r\n- På avstånd större än något tiotal meter från an-\r\ntennerna är strålningsstyrkan mycket låg. I många fall\r\ndär allmänheten varit oroad har strålningsstyrkan varit\r\nmindre än en tusendel av gränsvärdena.\r\n- Antennerna har låg utstrålning i andra riktningar\r\nän huvudstrålriktningen. För antenner placerade på\r\nhusfasader innebär detta att strålningen i utrymmen\r\nbakom antennen är klart under gränsvärdena.\r\n- Den tekniska utrustningen i basstationerna och\r\nkablarna till antennen avger ingen strålning av bety-\r\ndelse.\r\nUtifrån dessa resultat konstaterar SSI att bassta-\r\ntioner för mobiltelefoni inte innebär någon risk ur\r\nstrålningssynpunkt. Mot bakgrund av detta finner jag\r\ndet inte motiverat att från regeringshåll föreslå sär-\r\nskilda säkerhetsavstånd. Som jag ser det bör det vara\r\nde lokala hälsovårdsmyndigheterna som i samråd med\r\nSSI och andra berörda myndigheter bör undersöka hur\r\nmaster installeras, så att de t.ex. genom slarv inte\r\nriktas på så sätt att personer kan komma i närheten av\r\nhuvudstrålningen.</pre><pre>Anf.  52  ERLING BAGER (fp):\r\nFru talman! Jag tackar kommunikationsministern\r\nför svaret, som jag dock inte kan vara nöjd med. Allra\r\nförst vill jag klarlägga att jag inte påstår i min inter-\r\npellation att det blir hälsoskador av strålning från\r\nmobilsändarantenner och master. Men det faktum att\r\nvissa forskare inte kan utesluta denna risk vid lång-\r\ntidsexponering gör att jag tycker att man skall utreda\r\natt införa säkerhetsavstånd för daghem, lekskolor och\r\ndylikt, med andra ord att låta försiktighetsprincipen\r\nråda.\r\nEnligt läkarförbundet i Australien absorberar barn\r\nmikrovågor tre och en halv gång mer än vuxna. Man\r\nhar haft en mycket intensivare debatt om mobilsända-\r\nre och master i andra länder än i Sverige. Vi har mest\r\nhaft en debatt om telefonapparaterna, de s.k. nallarna,\r\noch hur de påverkar. När vi nu däremot får massor av\r\nantenner och sändare i samhället som väller fram har\r\nvi inte haft någon genomgående debatt om detta tidi-\r\ngare.\r\nDet finns också svenska forskare, som t.ex. Olle\r\nJohansson på Karolinska Institutet som forskar om\r\nneurobiologi, som pekar på att man inte kan utesluta\r\nrisker. Han har pekat på experiment utomlands på\r\nråttor som har fått kromosomförändringar vid lång-\r\ntidsexponering. Han betecknar också det som pågår i\r\nSverige som ett fullskaleexperiment med hela svenska\r\nbefolkningen. Det är alltså Olle Johanssons ord från\r\nKarolinska Institutet.\r\nJag konstaterar att man på sätt och vis av svaret\r\nkan utläsa att gränsvärden överskrids på i varje fall ett\r\navstånd på under metern. Då tycker jag kanske att\r\nman i varje fall klart skulle kunna tala om det från\r\nregeringen och SSI. På avstånd på en meter och under\r\ndet har man en alldeles för hög strålning i förhållande\r\ntill den som kan vara lämplig.\r\nLåt mig peka på hur det ser ut i gatumiljön, exem-\r\npelvis nära här i Gamla stan. På Västerlånggatan sitter\r\nmittemot apoteket Korpen en antenn på fastigheten\r\nsom man lätt tar med handen på om man öppnar\r\nfönstret. Jag tror inte så mycket på att den antennen,\r\nsom är i form av rundstav, är så perfekt riktad att\r\ningen strålning går bakåt.\r\nJag tycker att det borde finnas litet riktlinjer för\r\nhur man monterar upp dessa antenner och att man\r\nlägger in säkerhetsaspekter. Återigen: Inom miljöpo-\r\nlitiken i övrigt låter man försiktighetsprincipen råda\r\nom det är så att man inte kan utesluta att hälsorisker\r\nkan uppstå vid långtidsexponering.\r\nJag tycker inte att svaret är tillfredsställande. Jag\r\nskulle gärna vilja att kommunikationsministern mer\r\ningående tog upp detta med säkerhetsaspekterna. Inte\r\nminst nu när man i varje fall medger att vid avstånd\r\npå en meter och därunder har man hög strålning.\r\nSlutligen finns det många exempel man kan ta upp\r\nom hur antennerna nu kommer på så många platser\r\nfrån de tre olika företag som tävlar om att ha den\r\nbästa täckningen i Sverige. Jag ser också i en broschyr\r\nfrån Stadsbyggnadskontoret i Stockholm att man år\r\n1997 säger att man inte säkert vet någonting som\r\nhälsoriskerna. Det är ännu okänt om mobiltelefonerna\r\nger strålning som orsakar hälsorisker. Därför tycker\r\njag att det är viktigt att man inte bara hänvisar till\r\nkommunernas miljönämnder.</pre><pre>Anf.  53  CARINA HÄGG (s):\r\nFru talman och kommunikationsminister Ines\r\nUusmann! Erling Bager har frågat miljöministern om\r\nhon avser ta initiativ för att utreda om säkerhetsav-\r\nstånd bör införas till daghem, skolor och bostäder för\r\nmobilsändare och antenner. Frågan berör även Ines\r\nUusmanns område, och eftersom hon har huvudansva-\r\nret har hon här svarat att hon inte avser att göra nå-\r\ngonting för närvarande. Jag känner mig litet tveksam\r\ntill det. Detta är en fråga som man närmar sig med\r\nstor ödmjukhet, och den berör som sagt väldigt många\r\nolika ministerområden.\r\nDet jag främst tänker på är barnen. De barn som\r\nnu växer upp lever i ett helt annat samhälle och utsätts\r\nunder en mycket längre period för strålningen. På den\r\npunkten tycker jag att Erling Bager resonerar på ett\r\nsätt som man måste lyssna till och kan sympatisera\r\nmed. Det pågår ett fullskaleexperiment i samhället i\r\ndag. Det finns i dag ingen utvärdering av vad dessa\r\nstrålningsrisker kan innebära på sikt.\r\nDet gäller dels att de barn som växer upp utsätts\r\nunder så mycket längre tid, dels att det finns så många\r\nolika källor som tillsammans har en effekt. Jag har\r\ninte känt att man från SSI har tagit den hänsynen till\r\ndetta som man kanske skulle vilja att man där skulle\r\ngöra. Man bör gardera sig och vara förutseende när\r\ndet gäller kommande hälsoskador.\r\nVi vet när vi tittar tillbaka i historien att nya hälso-\r\nfaror ofta har mötts med stor skepsis. Man har inte\r\ntagit itu med dem därför att man har saknat tillräckligt\r\nunderlag. Man har inte haft tillräckligt med utvärde-\r\nringar för att göra något förrän väldigt många männi-\r\nskor upplevt att de påverkats och att man kan konsta-\r\ntera skador.\r\nMan skulle önska att vi lärde oss och att vi före-\r\nkom innan vi kanske ställs inför det faktum att många\r\nmänniskor tagit skada av strålningen, framför allt av\r\nden sammanlagda effekten. Om nu inte Ines Uusmann\r\nvill gå interpellanten till mötes på det sätt som han\r\nönskat, undrar jag om det finns något annat man kan\r\ngöra. Kan man samla in mer uppgifter? Jag skulle\r\nönska att man framför allt tittade närmare på vad som\r\nhänder med barnen. I dag vet vi väldigt litet om hur\r\nde påverkas.</pre><pre>Anf.  54  Kommunikationsminister INES\r\nUUSMANN (s):\r\nFru talman! SSI är den myndighet som har att se\r\ntill att dessa faror kan minimeras och som skall hålla\r\nsig à jour med forskning. Där har man under ett antal\r\når följt det här ganska noggrant och fortsätter att göra\r\ndet. Men utifrån de uppgifter som forskningen till-\r\nhandahåller nu menar man på SSI att det inte finns\r\nnågon anledning att gå ut med några särskilda eller\r\nannorlunda säkerhetskrav.\r\nI frågan om ett säkerhetsavstånd på en meter me-\r\nnar SSI att man måste vidta de försiktighetsåtgärder\r\nsom krävs i arbetarskyddslagen, Arbetarskyddsstyrel-\r\nsens författningar. De reglerna gäller, ASF:s regler\r\ngäller och det finns även rekommendationer från FN:s\r\nvärldshälsoorganisation, WHO, som naturligtvis ock-\r\nså måste följas.\r\nMen på SSI konstaterar man att man för närvaran-\r\nde inte kan se någon risk från strålningsskyddssyn-\r\npunkt. Icke desto mindre, fru talman, är det viktigt att\r\nman följer försiktighetsprincipen. Av den anledningen\r\nhar Socialstyrelsen frågat ett antal myndigheter, som\r\nkan vara mer eller mindre berörda av dessa problem,\r\nhur de ser på forskningsresultaten och utvecklingen på\r\nområdet. Det arbetet är inte avslutat. Frågan ställdes\r\nganska nyligen, och man har ännu inte fått in några\r\nsvar.\r\nMen det är alltså dels SSI, dels Socialstyrelsen\r\nsom har problemen under lupp. Man skall komma\r\nihåg att detta inte är en fråga som man tar lätt på ifrån\r\nsamhällets sida. Jag tycker att det är viktigt att inte ta\r\nifrån tillsynsmyndigheter och miljö- och hälsoskydds-\r\nnämnder ansvaret. Det handlar ju faktiskt också om\r\nhur man placerar antennerna. Vi måste alla dela an-\r\nsvaret, både staten och den kommunala tillsynsmyn-\r\ndigheten.</pre><pre>Anf.  55  ERLING BAGER (fp):\r\nFru talman! Allra först vill jag säga att man inte\r\nmed bästa vilja i världen kan påstå att vi följer försik-\r\ntighetsprincipen när den ansvariga myndigheten ger\r\nbesked om att här inte finns några risker. Då följer\r\nman inte försiktighetsprincipen.\r\nJag kan inte gå in på fördelningen inom Rege-\r\nringskansliet vad gäller interpellationsdebatter och\r\nannat. Men det förefaller som om kommunikations-\r\nministern får ta hand om många frågor av svårbedömd\r\nkaraktär. Jag ställde den här interpellationen till mil-\r\njöministern, eftersom det i första hand är en hälsofrå-\r\nga, men den har sedan skjutits över till kommunika-\r\ntionsministern.\r\nI svaret står att ministern och regeringen inte vill\r\nföreslå ett säkerhetsavstånd. Jag gick inte så långt i\r\nmin interpellation, utan jag gick dithän att man borde\r\nutreda frågan om inte säkerhetsavstånd till daghem,\r\nskolor och bostäder för dessa sändare borde införas.\r\nJag trodde inte att man skulle kunna gå direkt på ett\r\nförslag från regeringen utan att först utreda det, och\r\njag tycker fortfarande att det är viktigt att man utreder\r\nförst. Arbetsskyddslagen berör i vissa delar dem som\r\nsätter upp antennerna, men också Boverket behöver\r\nledning om hur de skall hantera frågan. De väntar på\r\nbesked från andra statliga myndigheter innan de tar in\r\ndetta i sina bedömningar.\r\nJag vill gå vidare med frågan om samordningen i\r\nregeringen. I samband med att jag lade fram interpel-\r\nlationen framkom det i massmedierna att det skulle ha\r\nbegärts en utredning inom Regeringskansliet. Till\r\nGöteborgsposten har man på Miljödepartementet sagt\r\natt regeringen har tillsatt en utredning som skall vara\r\nklar inom ett år. Jag har försökt kontrollera detta i\r\ndag, och tydligen jobbar några tjänstemän med detta.\r\nJag undrar litet stilla hur det är med samordningen\r\ni Regeringskansliet och de statliga myndigheterna. I\r\ndet här fallet har Socialstyrelsen tjänstemän som\r\ngranskar området, och från Miljödepartementet har\r\nman uppgett att en sådan översyn pågår. Det är bra\r\nom så sker, men jag tycker också att det kanske borde\r\nhar nämnts i regeringens interpellationssvar, som väl\r\nmåste vara samordnat mellan departementen.\r\nJag tycker att det är viktigt att man tar saken på\r\nfullt allvar och åtminstone påpekar att det är olämpligt\r\natt vistas närmare antenner än en meter. Vi vet att det\r\ndräller av antenner på fastigheterna. Jag blev upp-\r\nringd från Huddinge och fick höra att det sitter flera\r\nsändare på väggen utanför en mödravårdscentral och\r\nflera större antenner på taket.\r\nAntennerna är av olika karaktär. Den antenn jag\r\nnämnde som finns på Västerlånggatan mittemot apo-\r\nteket är i form av en stång som gjorts ganska snyggt i\r\nsmide för att passa in på fasaden. Det är en rundstång\r\nnära fönster som sänder åt praktiskt taget alla håll.\r\nAndra typer av antenner ser ut ungefär som ett tvåli-\r\nters mjölkpaket. Det är grå lådor som sätts upp på\r\nväggarna. De kan säkert skärmas av så att strålningen\r\ngår rätt ut från väggen.\r\nMen återigen menar jag att det är viktigt att man\r\nger rekommendationer och inte bara hänvisar till de\r\nlokala miljö- och byggnadsnämnderna. Här behövs\r\nriktlinjer.</pre><pre>Anf.  56  CARINA HÄGG (s):\r\nFru talman! Kommunikationsminister Ines Uus-\r\nmann! Det var bra att ministern redogjorde för att\r\nman har ett samarbete och kontakter mellan de olika\r\ndepartementsområdena. Det här är ju inte bara en\r\nfråga för Kommunikationsdepartementet, även om jag\r\nförstår att en hel del av ansvaret ligger där. Enligt mitt\r\nsätt att se är det i allra högsta grad en hälsofråga. Man\r\nkänner ofta att utvecklingen på det här området går\r\nfortare än man hinner med att följa upp och vid behov\r\nkanske reglera.\r\nJag kan nämna ett annat exempel som jag blivit\r\nuppmärksammad på och som man verkligen kan ställa\r\nfrågor kring. I dag finns ju baby watchers, elektronis-\r\nka barnvakter. Man sätter en dosa, liknande en mobil-\r\ntelefon, i barnvagnen eller vid huvudänden av barnets\r\nsäng, och föräldern har också en. Sedan kan föräldern\r\nvistas i en annan del av huset och ändå höra om bar-\r\nnet vaknar eller blir ledset och då gå och ta hand om\r\ndet. Dessa apparater fungerar som mobiltelefoner,\r\nmen i dag vet man ingenting om dem. Till detta kom-\r\nmer att vi vet oerhört litet om hur små, känsliga barn\r\nreagerar på den här typen av strålning, även om det är\r\nen låg exponering av radiostrålar. Jag känner att det är\r\nväldigt svårt att se vad det här kommer att betyda.\r\nDet finns alltså strålning på många områden, och\r\nnär man ser det blir frågan om radioantennerna desto\r\nviktigare.</pre><pre>Anf.  57  Kommunikationsminister INES\r\nUUSMANN (s):\r\nFru talman! Vi lever i en värld där det finns oer-\r\nhört många mikrovågor som korsar oss och påverkar\r\noss. Vi behöver bara gå till vårt eget kök så vet vi hur\r\ndet ser ut. Men nu diskuterar vi mobilsändarantenner.\r\nJag delar Erling Bagers uppfattning att man skall\r\nta frågan på allvar - självfallet skall man göra det.\r\nMen innan man kommer så långt att man fastställer\r\nriktlinjer - vilket ändå är en allvarlig sak - behöver\r\nman göra en ordentlig undersökning. Det är den un-\r\ndersökningen som Socialstyrelsen har börjat med. Det\r\när viktigt att komma ihåg att detta är en hälsofråga.\r\nNu råkar det vara så att vi pratar om mobilsändare,\r\noch därför hamnar det hela under post- och telefrågor.\r\nMen det är i grunden en hälsofråga. Socialstyrelsen\r\nställer frågor till olika myndigheter, och sammanstäl-\r\nler svaren för att få ett bra underlag. Efter detta kan\r\nman sedan ta reda på om riktlinjer behövs eller inte.\r\nDen ansvariga myndigheten hävdar att det inte\r\nfinns belägg för detta i dag. Men vi har ju ändå en\r\nmyndighet som har gått vidare, och i och med det\r\nhoppas jag att Erling Bager inte tycker att vi slarvar\r\nbort frågan. Det är en viktig hälsofråga.</pre><pre>Anf.  58  ERLING BAGER (fp):\r\nFru talman! De svar som kommunikationsminis-\r\ntern ger, speciellt i det senaste inlägget, ger en bättre\r\ninriktning av problemen än vad själva svaret gör. Där\r\nfinns nämligen ingenting om det som tydligen finns\r\nhos Socialstyrelsen, och som jag själv fick ta upp i\r\ndebatten i och med att medierna har plockat fram det\r\nhela. Det är bra att Socialstyrelsen håller på! Det var\r\njust det som jag begärde med interpellationen - att få\r\nen utredning. Man bör utreda detta noggrant, och\r\növerväga om man skall införa säkerhetsavstånd.\r\nSvaret ger i varje fall en indikation om att en me-\r\nter och därunder är olämpligt avstånd. Man säger\r\nockså att man kan rikta det hela så att det går åt ett\r\nhåll. Men har allmänheten fått information om detta?\r\nHar de som bor i Gamla stan och på andra ställen där\r\ndet här finns utanför fönstren fått veta detta? Om\r\nfarhågorna finns fordras det att man centralt från\r\nstatsmakten tar fram någon typ av råd och inriktning\r\nsom också allmänheten får ta del av. Det skall inte\r\nenbart gälla arbetslagstiftningen. Detta påverkar näm-\r\nligen boendet så pass mycket.\r\nBarn i lekskolor och skolor påverkas. Genom att\r\nbarn mänskligt sett under mycket längre tid än vi\r\nvuxna kommer att utsättas för detta har de en längre\r\nexponering. Då bör försiktighetsprincipen gälla. Jag\r\när ledsen att säga att man inte hittills har visat att man\r\nlåter försiktighetsprincipen råda, trots att det finns\r\nforskare som inte utesluter hälsorisker. SSI har skrivit\r\noch gett förslag till Kommunikationsdepartementet,\r\nsom tar ganska lätt på detta.</pre><pre>Anf.  59  Kommunikationsminister INES\r\nUUSMANN (s):\r\nFru talman! Jag vill påstå att ingen tar lätt på det-\r\nta. Det är, som jag sade, en hälsofråga. Även om jag\r\ninte är hälsominister känner jag stor respekt för att\r\nden teknik som vi behöver för att ha en bra kommuni-\r\nkation också skall fungera ur hälsoaspekter. Jag väl-\r\nkomnar alltså det arbete som Socialstyrelsen utför.\r\nSamtidigt är SSI den myndighet vi i dag har att\r\nluta oss emot. Till dess att vi får bättre underlag är det\r\nså. Men jag hävdar också att miljö- och hälsoskydds-\r\nnämnderna har ett stort ansvar för att bevaka hur detta\r\nfungerar i praktiken. Det kan vi inte göra från statens\r\nsida - inte ens om vi hade aldrig så bra riktvärden.\r\nDet måste göras lokalt.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>10 §  Förnyad bordläggning</pre><pre>Föredrogs men bordlades åter\r\nKonstitutionsutskottets betänkande 1997/98:KU17\r\nJustitieutskottets betänkanden 1997/98:JuU8 och\r\nJuU9\r\nLagutskottets betänkanden 1997/98:LU11 och LU13\r\nKulturutskottets betänkanden 1997/98:KrU3 -KrU5\r\nJordbruksutskottets betänkande 1997/98:JoU13\r\nArbetsmarknadsutskottets betänkanden 1997/98:AU6\r\noch AU7\r\nBostadsutskottets betänkande 1997/98:BoU4</pre><pre>11 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nPropositioner\r\n1997/98:55 Kvinnofrid\r\n1997/98:58 Amsterdamfördraget</pre><pre>Jordbruksutskottets betänkande\r\n1997/98:JoU12 Ändringar i djurskyddslagen m.m.</pre><pre>12 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts\r\nden 16 februari</pre><pre>1997/98:189 av Beatrice Ask (m) till jordbruksminis-\r\ntern\r\nEU:s säljförbud av särskilda frösorter\r\nden 17 februari</pre><pre>1997/98:190 av Kia Andreasson (mp) till justitiemi-\r\nnistern\r\nMiljöbrott</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 3 mars.</pre><pre>13 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts\r\nden 13 februari</pre><pre>1997/98:443 av Annika Nordgren (mp) till försvars-\r\nministern\r\nFörsvaret och personer med främlingsfientliga åsikter\r\n1997/98:444 av Chatrine Pålsson (kd) till miljöminis-\r\ntern\r\nFisktillgången i Kalmar läns kustvatten\r\n1997/98:445 av Barbro Johansson (mp) till arbets-\r\nmarknadsministern\r\nInförandet av friår\r\n1997/98:446 av Jan Lindholm (mp) till statsministern\r\nDe mindre och medelstora högskolornas ökade re-\r\nsursbehov\r\n1997/98:447 av Lars Hjertén (m) till statsrådet Tho-\r\nmas Östros\r\nSmåföretagare och utskick av deklarationsblanketten\r\n1997/98:448 av Elizabeth Nyström (m) till närings-\r\nministern\r\nDen elintensiva industrins konkurrenskraft\r\n1997/98:449 av Göran Hägglund (kd) till statsrådet\r\nThomas Östros\r\nFörmånsbeskattning vid lån av hemdatorer\r\nden 16 februari</pre><pre>1997/98:450 av Yvonne Ruwaida (mp) till statsminis-\r\ntern\r\nDeltagarförteckningar vid representation\r\n1997/98:451 av Jan Backman (m) till statsministern\r\nÖresundsregionen\r\nden 17 februari</pre><pre>1997/98:452 av Eva Zetterberg (v) till statsministern\r\nVapenexport till Latinamerika och Karibien\r\n1997/98:453 av Inger René (m) till statsrådet Thomas\r\nÖstros\r\nLikvärdig skattebehandling</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 3 mars.</pre><pre>14 §  Kammaren åtskildes kl. 18.24.</pre><pre></pre><pre>Förhandlingarna leddes\r\nav talmannen från sammanträdets början till ajourne-\r\nringen kl. 16.37 och\r\nav andre vice talmannen därefter till sammanträdets\r\nslut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}