{"dokumentstatus":{"dokument":{"hangar_id":"2348851","dok_id":"GL0963","rm":"1997/98","beteckning":"63","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"63","slutnummer":"0","datum":"1998-02-06 00:00:00","systemdatum":"2005-10-27 13:12:49","publicerad":"1998-02-06 00:00:00","titel":"Riksdagens snabbprotokoll 1997/98:63 Fredagen den 6 februari","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{E032645F-9568-4951-8DE8-9302181FBBEA}","dokument_url_text":"http://data.riksdagen.se/dokument/GL0963/text","dokument_url_html":"http://data.riksdagen.se/dokument/GL0963","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GL0963","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1997/98:63</div>\r\n<div class=\"sidhuvud_datum\">Fredagen den 6 februari</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 9.00 - 9.22</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>\r\n-----------------------------------------------------------------------</pre><pre>1 §  Meddelande om information från regering-\r\nen</pre><pre>Tredje vice talmannen meddelade att efter fråge-\r\nstunden torsdagen den 19 februari omkring kl. 15.00\r\nskulle statsrådet Leif Pagrotsky lämna information om\r\nSveriges ordförandeskap i det nordiska regerings-\r\nsamarbetet 1998.</pre><pre>2 §  Meddelande om fördröjda svar på interpel-\r\nlationer</pre><pre>Till riksdagen hade inkommit följande skrivelser:</pre><pre>Interpellation 1997/98:149</pre><pre>Till riksdagen\r\nInterpellation 1997/98:149 av Barbro Westerholm\r\nom åtgärder mot våld och trakasserier mot homosex-\r\nuella.\r\nInterpellationen kommer att besvaras torsdagen\r\nden 19 februari 1998.\r\nSkälet till dröjsmålet är att en debattdag som pas-\r\nsar både interpellanten och mig inte stått att finna\r\nunder denna tidsperiod.\r\nStockholm den 4 februari 1998\r\nLaila Freivalds</pre><pre>Interpellation 1997/98:154</pre><pre>Till riksdagen\r\nInterpellation 1997/98:154 om säkerhetsavstånd\r\ntill mobilsändarantenner.\r\nErling Bager (fp) har lämnat ovanstående interpel-\r\nlation till Miljödepartementet. Arbetet inom regering-\r\nen är så fördelat att det är jag som skall besvara inter-\r\npellationen, vilket jag kommer att göra tisdagen den\r\n17 februari.\r\nSkälet till dröjsmålet är dels att svarslistan är full-\r\ntecknad den 12 februari och dels att jag den\r\n13 februari talar på IT-kommissionens hearing \"Hur\r\npåverkar IT högskolans pedagogik?\"\r\nStockholm den 5 februari 1998\r\nInes Uusmann</pre><pre>3 §  Svar på interpellation 1997/98:140 om på-\r\nvens besök på Kuba</pre><pre>Anf.  1  Utrikesminister LENA HJELM-\r\nWALLÉN (s):\r\nHerr talman! Eva Zetterberg har i en interpellation\r\nställt en rad frågor om Sveriges och EU:s förhållande\r\ntill Kuba.\r\nPåven Johannes Paulus II:s besök på Kuba kom att\r\nrikta omvärldens ögon på förhållandena i landet och\r\nställde åter i fokus vilket förhållningssätt som bäst\r\nkan främja en fredlig utveckling mot demokratiska\r\nfri- och rättigheter. Påvens budskap om behovet av\r\ndemokrati och försoning mellan alla kubaner oavsett\r\nideologisk hemvist är något som den kubanska stats-\r\nledningen borde ta till sig. Ett steg i en sådan riktning\r\nskulle vara att tillmötesgå påvens begäran om att frige\r\nfängslade dissidenter. Över huvud taget vore det av\r\nstor betydelse om de styrande i Kuba efter påvens\r\nframgångsrika besök tog fasta på såväl den katolska\r\nkyrkans utsträckta hand som människornas uttryckta\r\nvilja att bryta den isolering och likriktning som man\r\nså länge varit utsatt för. Det finns tecken som tyder på\r\natt så är fallet, och jag kan bara hoppas att vi får se en\r\npositiv förändringsprocess på Kuba.\r\nPåven uppmanade också Förenta staternas presi-\r\ndent Clinton att upphäva sanktionerna mot Kuba. Det\r\när något som Sverige länge har förordat. Även EU har\r\nkraftigt tagit avstånd från en skärpning av sanktioner-\r\nna som infördes genom den s.k. Helms-Burton-lagen.\r\nSanktionerna möter också kritik inom USA, och kan-\r\nske kan påvens klara ställningstagande stärka denna\r\nkritik. I stället för att möjliggöra fredliga förändringar\r\npå Kuba har sanktionerna snarare befäst det rådande\r\nsystemet och lett till motsatt resultat. Det borde vara\r\nhög tid att pröva något annat. Påvens exempel borde\r\ndärför också ses som ett alternativ för den amerikans-\r\nka hållningen gentemot Kuba.\r\nAv det jag har sagt här bör det framgå att påvens\r\nbudskap under besöket helt är i linje med den politik\r\nsom Sverige och EU företräder, så som den uttrycks i\r\nden s.k. gemensamma ståndpunkten om Kuba. Målet\r\nför denna är att i EU:s förbindelser med Kuba bl.a.\r\nuppmuntra en övergångsprocess till demokrati och\r\nrespekt för mänskliga rättigheter. Hit hör givetvis\r\nockså yttrandefrihet. När Kuba tar konkreta steg i\r\ndenna riktning öppnas möjligheter till ett samar-\r\nbetsavtal med EU och ökat handelsutbyte. Fortsatta\r\nekonomiska reformer är det bästa sättet att stimulera\r\nutländska företag, inklusive svenska, att investera i\r\nlandet. Sverige deltar aktivt i EU:s ansträngningar att\r\nuppnå positiva resultat.\r\nGenom Sveriges biståndssamarbete vill vi också\r\nbidra till öppenhet och utveckling i det kubanska\r\nsamhället genom bl.a. förmedling av kontakter och\r\nerfarenheter mellan forskare och olika yrkesgrupper.\r\nDet är också min förhoppning att det skall vara möj-\r\nligt för svenska enskilda organisationer att i ökad\r\nutsträckning kunna bedriva biståndsinsatser på Kuba,\r\nför att på så sätt öka utbytet länderna emellan.</pre><pre>Anf.  2  EVA ZETTERBERG (v):\r\nHerr talman! Jag vill tacka utrikesministern för\r\nsvaret på interpellationen.\r\nPåvens besök på Kuba hade emotsetts med stor\r\nspänning runt om i världen. En klart bidragande fak-\r\ntor var naturligtvis att världen med oro kunde konsta-\r\ntera att båda ledarnas hälsotillstånd inte var de bästa.\r\nInte vare sig påvens eller Castros hälsa är den bästa.\r\nDärför hade man anledning till oro om något skulle gå\r\nsnett under besöket.\r\nDen spänning och förväntning som många av oss\r\nrunt om i världen haft inför besöket har naturligtvis\r\nsina politiska och mänskliga dimensioner. Därför tror\r\njag att alla ser besöket som ett genombrott, och det är\r\ndet som är bakgrunden till min interpellation. Det är\r\nett genombrott så till vida att världen, utom USA, är\r\nberedd att se Kuba som en samtalspartner och där\r\nKuba har sin självklara plats i världssamfundet.\r\nBesöket var också betydelsefullt utifrån den öpp-\r\nning den kubanska regeringen, kommunistpartiet och\r\nden ledande gruppen på Kuba har visat inför den\r\nkatolska kyrkan och klart och tydligt sett att den även\r\nhar sin plats på Kuba. De människor som tillhör den\r\nkatolska tron har samma rättigheter att utöva sin tro\r\nsom andra människor.\r\nDärför var besöket oerhört betydelsefullt. Det har\r\nockså blivit framgångsrikt. Besöket avlöpte väl, och\r\nmånga lyssnade och tog till sig påvens budskap.\r\nJag vill tacka utrikesministern för svaren på frå-\r\ngorna. Jag tror att vi i stort sett är överens om att\r\nfrågan om mänskliga rättigheter på Kuba och det\r\nbudskap som påven medförde vad gäller yttrandefri-\r\nheten, rätten till frihet för den enskilde individen, är\r\nav stor betydelse och att Kuba i många avseenden\r\nmåste genomföra förändringar för att bli accepterad\r\nsom en demokrati i världen.\r\nDet är därför jag är intresserad av utrikesminis-\r\nterns syn på vad detta kan leda till för framtiden. Vad\r\nkan det bli för bestående resultat av påvens besök på\r\nKuba? Kan man dra paralleller till det tidigare påve-\r\nbesöket i Polen som också innebar en öppning? Hur\r\nser regeringen på frågan?\r\nJag ställde en hel del frågor. Jag tycker att jag har\r\nfått svar vad gäller den svenska aktiviteten för att\r\nbefrämja mänskliga rättigheter. Med hjälp av svaret,\r\nsvenska biståndsinsatser och egna kontakter har jag\r\nkunnat konstatera att man gör allt vad man kan och att\r\ndet är ett betydelsefullt bidrag.\r\nDäremot finns det andra delar där jag inte tycker\r\natt jag har fått svar. Jag tänker på frågan om EU och\r\nhandelsavtalet. Jag tycker att de regler som EU har\r\nsatt upp direkt förhindrar den demokratiska utveck-\r\nlingen på Kuba.\r\nMan kan undra hur regeringen egentligen ser på\r\nsanktionerna. Jag tycker att det är oerhört tydligt att\r\ndet är sanktionerna som leder till den isolering som\r\nråder på Kuba i dag. Det resulterar i att man från\r\nkubansk sida värnar om systemet till den grad att man\r\ninte tillåter stora förändringar eller möjligheter att\r\ndiskutera flerpartisystem. Därför förefaller regeringen\r\nlägga större tonvikt vid de brott och övergrepp mot\r\nmänskliga rättigheter som begås och ser därför inte\r\nsanktionerna som en anledning till varför kubanerna\r\när så angelägna om att värna om sitt system och inte\r\ntillåta kritik internt i landet.</pre><pre>Anf.  3  Utrikesminister LENA HJELM-\r\nWALLÉN (s):\r\nHerr talman! Vi vet alla att det under många år har\r\nvarit svårt att påverka Kuba till att som andra stater\r\nvidta förändringen från det slutna och isolerade till att\r\nbli ett mer demokratiskt samhälle med rättsstatens\r\nprinciper som respekterar mänskliga rättigheter. Skä-\r\nlen kan vara flera. Grundorsaken är naturligtvis den\r\natt det faktiskt finns en ledning i landet som har en\r\nannan syn på hur länder skall styras än den som är det\r\nnormala i världen i dag. Det är att beklaga att den\r\nkubanska ledningen inte kunnat ta till sig demokrati-\r\nutvecklingen i resten av världen.\r\nJag håller med om att USA inte underlättat detta\r\ngenom sina sanktioner. Jag tror att sanktionerna har\r\nvarit kontraproduktiva. Också amerikanerna säger sig\r\nvilja uppnå - och jag tror det - demokrati, mänskliga\r\nrättigheter och bättre förbindelser allmänt sett med\r\nKuba. Men det går inte den vägen. Det är någonting\r\nsom vi ofta framhåller när det gäller USA.\r\nSå mycket viktigare borde det vara för kubanerna\r\natt svara positivt gentemot andra länder eller gruppe-\r\nringar som vill försöka få förändringar till stånd i\r\nKuba på ett annat sätt än genom den isolationspolitik\r\nsom USA för. Inom EU skulle man önska att kuba-\r\nnerna hade varit mera öppna och svarat på ett mer\r\npositivt sätt i de ansträngningar som faktiskt gjorts\r\nfrån EU:s sida. EU vill naturligtvis så snart som möj-\r\nligt komma fram till att den politiska dialogen med\r\nKuba skall omfatta alla områden, att man inte skall\r\nrygga för frågor som har med demokrati och mänskli-\r\nga rättigheter att göra. Detta skall gå hand i hand med\r\natt vi öppnar oss på andra områden, det må vara kul-\r\ntur, forskning, turism eller handel. Det framgår tydligt\r\ni den gemensamma position som vi har för samarbetet\r\nmed Kuba.\r\nSedan kan man alltid hoppas att påvens besök\r\nskulle vara genombrottet. Jag tror kanske inte att det\r\nkommer att ha samma historiska betydelse som det\r\nfick i Polen. Men det som hände - frihet och öppenhet\r\n- under påvens besök var ändå remarkabelt. Där lig-\r\nger ett frö till någonting som borde få växa till sig.\r\nDet skall vi naturligtvis hoppas och göra allt för att\r\nunderlätta för kubanerna att fortsätta den vägen.</pre><pre>Anf.  4  EVA ZETTERBERG (v):\r\nHerr talman! Vi är överens om hur väldigt de-\r\nstruktiv den amerikanska blockaden mot Kuba har\r\nvarit. Det har inneburit umbäranden för det kubanska\r\nfolket vad gäller tillgång till mat, mediciner och tek-\r\nnisk utrustning på en rad områden men också när det\r\ngäller att befrämja förändringar inom systemet genom\r\natt bibehålla det som var bra med revolutionen men\r\nändå se ett förändrat samhällssystem. Man måste gå\r\nlitet längre. Där tycker jag att Sverige i EU-\r\nsamarbetet borde kunna driva på. Jag kan hålla med\r\nom att Kuba inte har gått så långt som man från EU\r\nvelat och att det finns allvarliga problem på Kuba,\r\nt.ex. de fyra oppositionella som fängslades i somras\r\noch som fortfarande sitter i fängelse och andra över-\r\ngrepp. Ändå menar jag att det är EU som måste visa\r\nvägen, för USA kommer inte att göra det. USA saknar\r\ntotalt trovärdighet vad gäller att befrämja flerpartisys-\r\ntem och mänskliga rättigheter i Latinamerika, efter-\r\nsom USA:s roll har varit så negativ med tanke på\r\nstatskuppen i Guatemala 1954, indirekt inblandning i\r\nChile 1973 osv.\r\nSverige kan göra mer. Låt oss lämna biståndet åt\r\nsidan och se på de svenska företag som här spelar en\r\nväsentlig roll. I somras skrev Lars Gisborg, en nyck-\r\nelperson på Kuba för svenska företag, i en artikel att\r\ndet största problemet är att Exportkreditnämnden inte\r\nger Kuba krediter och att de svenska företag som vill\r\ninvestera löper så stora risker att man ändå är tvek-\r\nsam. Där menar jag att Sverige skulle kunna agera\r\nmer kraftfullt.\r\nJag vill också peka på hur en del svenska företag\r\nför t.ex. medicinsk utrustning kan bidra. Jag tänker på\r\nPharmacias samgående med Upjohn som har konsek-\r\nvenser för Kuba. Sverige och regeringen genom ett\r\ndelägarskap i Pharmacia skulle kunna påverka för att\r\nmöjliggöra fortsatta leveranser och en öppen kontakt\r\nmed Kuba. På det sättet skulle Sverige kunna befräm-\r\nja handel och relationer mellan svenska företag och\r\nKuba.\r\nJag vill vidare påpeka de repressalier som de före-\r\ntag som ändå vill ha handel med Kuba utsätts för.\r\nFrågan har tagits upp i EU. Vi har en lagstiftning som\r\nnyligen godkändes här i Sveriges riksdag, med olika\r\nmotåtgärder mot USA:s blockad. Jag menar ändå att\r\nSverige hör till de vänner som Kuba har och som\r\nborde ligga i första rummet för att se till att det här\r\ngenombrottet ändå håller i sig.</pre><pre>Anf.  5  Utrikesminister LENA HJELM-\r\nWALLÉN (s):\r\nHerr talman! Det finns hos svenska företag ett\r\nvisst intresse för satsningar i Kuba. Svenska företag\r\ndeltog i en industrimässa för inte så länge sedan.\r\nDock är det svårt med EKN-krediter därför att Kuba\r\ninte har löst gällande fordringar. Det är mot EKN:s\r\nprinciper att då ge nya krediter.\r\nJag tror inte att vi har så olika åsikt om USA:s\r\nsanktionspolitik. Jag tycker också att sanktionerna\r\ninte bara drabbar det kubanska folket utan också kan\r\nbidra till att ge legitimitet till den kubanska regering-\r\nens hållning. Dessutom bryter Helms-Burton-lagen\r\nmot internationell frihandel. USA är isolerat i denna\r\nsin politik och får kritik på alla områden.\r\nDet finns ett motstånd också i USA som växer.\r\nDet tycker jag är bra. Det är inte bara humanitära och\r\nreligiösa organisationer utan också en del företag som\r\nmenar att det är fel typ av hantering. Problemet är ju\r\nkongressen, som vi vet. Det är där som den här lag-\r\nstiftningen har kommit till. Där kan vi inte se mycket\r\nav en öppning. Men man får inte ge upp. Även här\r\nkan vi hoppas att kongressen kan ta till sig vad man\r\nsåg under påvens besök.</pre><pre>Anf.  6  EVA ZETTERBERG (v):\r\nHerr talman! Jag vet att EKN har sådana regler,\r\nmen dem borde man väl kunna påverka. Det borde\r\nkunna finnas en dialog även med EKN, eftersom vi\r\nalla vet bakgrunden till att Kuba inte kan betala sina\r\nskulder. Det är helt uppenbart ett land som befinner\r\nsig i krig mot stormakten USA. Vad kan Kuba med\r\ntanke på de oerhörda svårigheter man utsatts för på\r\ngrund av blockaden göra? Sådana saker måste vägas\r\nin. Där menar jag att regeringen borde kunna föra en\r\ndialog med EKN, försöka få en förändring och se var\r\ndet är nödvändigt att göra undantag, om man nu inte\r\nskall ändra reglerna.\r\nSedan vill jag också ta upp frågan om den ameri-\r\nkanska inställningen. Vi vet att kongressen är svår att\r\npåverka, att det huvudsakligen är humanitära organi-\r\nsationer som tagit upp frågan, Präster för fred, vars\r\nfrämsta företrädare kommer till Stockholm och riks-\r\ndagen om någon timme. Vi får möjlighet att utbyta\r\nåsikter om hur man kan gå vidare. Men det finns\r\nockså i kongressen ett motstånd. Den är inte så homo-\r\ngen och hopplös som vi ibland vill tro från svensk\r\nsida. Jag hade möjlighet i höstas att träffa två kon-\r\ngressmän, Jim McDermott och Stephen Torres, som\r\ntillhör dem som gått i bräschen för att få till stånd en\r\nförändring och få igenom en ändrad syn i kongressen.\r\nDet finns också fristående tänkare som Wayne Smith\r\nsom leder tankearbetet för att försöka påverka den\r\namerikanska politiken.\r\nMin fråga till utrikesministern är då: Vad gör den\r\nsvenska regeringen för att knyta närmare kontakter\r\nmed dem i det amerikanska systemet som vill föränd-\r\nra? Man kan t.ex. bjuda hit dem och försöka få till\r\nstånd en dialog. Det skulle vara en uppmuntran att\r\nvisa på att de har vänner här. Tillsammans måste vi\r\nfortsätta att arbeta med frågan om att bryta blockaden\r\nmot Kuba.</pre><pre>Anf.  7  Utrikesminister LENA HJELM-\r\nWALLÉN (s):\r\nHerr talman! Kuba är ett område som ofta är uppe\r\ni diskussionerna från svensk sida med den amerikans-\r\nka administrationen och med amerikanska politiker.\r\nNaturligtvis är det inte bara begränsat till dem som\r\nhar den verkställande makten utan det gäller också\r\ndem som sitter i kongressen.\r\nJag har också varit i kongressen och träffat kon-\r\ngressmän, framför allt kanske för att tala FN-frågor\r\nmen också Helms-Burton-lagen, just därför att det är\r\nett så oacceptabelt steg att på det sättet isolera en liten\r\ngranne men även därför att det går på tvärs mot inter-\r\nnationell lagstiftning i övrigt.\r\nNaturligtvis är det viktigt att vi har alla dessa\r\nkontakter i kongressen. Ofta är kongressen och kon-\r\ngressmän, kongressföreträdare över huvud taget,\r\nganska isolerade i sin utrikespolitiska syn. Det är\r\ndärför väldigt bra att Eva Zetterberg, som jag nu fick\r\nhöra, och andra från det svenska parlamentet har\r\nkontakter direkt med kongressmän. Mera av det! Det\r\ntror jag också kan påverka i den här frågan.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>4 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades\r\nProposition\r\n1997/98:48 till jordbruksutskottet</pre><pre>Motioner\r\n1997/98:So4 och So5 till socialutskottet\r\n1997/98:Sk28 och Sk29 till skatteutskottet\r\n1997/98:K12 till konstitutionsutskottet</pre><pre>5 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nProposition\r\n1997/98:63 En reformerad yrkestrafiklagstiftning</pre><pre>Motioner\r\nmed anledning av prop. 1997/98:45 Miljöbalk\r\n1997/98:Jo29 av Bertil Persson (m)\r\n1997/98:Jo30 av Bertil Persson (m)\r\n1997/98:Jo31 av Elizabeth Nyström (m)\r\n1997/98:Jo32 av Carl Bildt m.fl. (m)\r\n1997/98:Jo33 av Dan Ericsson m.fl. (kd)\r\n1997/98:Jo34 av Olof Johansson m.fl. (c)\r\n1997/98:Jo35 av Erling Bager m.fl. (fp)\r\n1997/98:Jo36 av Lennart Fremling (fp)\r\n1997/98:Jo37 av Lars Leijonborg m.fl. (fp)\r\n1997/98:Jo38 av Ola Karlsson (m)</pre><pre>6 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 5 februari</pre><pre>1997/98:168 av Mats Odell (kd) till statsrådet Tho-\r\nmas Östros\r\nNya arbetstillfällen i den privata tjänstesektorn\r\n1997/98:169 av Rigmor Ahlstedt (c) till statsministern\r\nDödsstraff</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 10 februari.</pre><pre>7 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 5 februari</pre><pre>1997/98:410 av Barbro Andersson (s) till miljöminis-\r\ntern\r\nEfterbehandling av förorenad mark\r\n1997/98:411 av Ulla Löfgren (m) till kommunika-\r\ntionsministern\r\nKonsekvensen av minskade utsläpp av kvävedioxid\r\n1997/98:412 av Eva Björne (m) till finansministern\r\nHandeln med premieobligationer\r\n1997/98:413 av Karl-Erik Persson (v) till statsrådet\r\nThomas Östros\r\nDieselskatten</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 10 februari.</pre><pre>8 §  Kammaren åtskildes kl. 9.22.</pre><pre>\r\nFörhandlingarna leddes av tredje vice talmannen.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}