{"dokumentstatus":{"dokument":{"hangar_id":"2348897","dok_id":"GL09109","rm":"1997/98","beteckning":"109","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"109","slutnummer":"0","datum":"1998-05-15 00:00:00","systemdatum":"2005-10-27 13:15:09","publicerad":"1998-05-15 00:00:00","titel":"Riksdagens snabbprotokoll 1997/98:109 Fredagen den 15 maj","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{83A9A158-75D9-4366-9EB7-0038E93655FA}","dokument_url_text":"http://data.riksdagen.se/dokument/GL09109/text","dokument_url_html":"http://data.riksdagen.se/dokument/GL09109","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GL09109","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1997/98:109</div>\r\n<div class=\"sidhuvud_datum\">Fredagen den 15 maj</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 09.00 - 14.00</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>\r\n-------------------------------------------------------------------</pre><pre>1 §  Remissdebatt\r\nFöredrogs\r\nProposition 1997/98:145 Svenska Miljömål. Miljö-\r\npolitik för ett hållbart Sverige</pre><pre>Anf.  1  GÖTE JONSSON (m):\r\nHerr talman! Äntligen, kan man säga om den här\r\npropositionen, miljöministern. Man kan också ställa\r\nsig frågan: Varför skulle det ta så lång tid? När man\r\nläser igenom propositionen kan man konstatera att\r\nden inte är särskilt revolutionerande. Den är inte hel-\r\nler särskilt genomarbetad när det gäller vissa punkter\r\noch förslag. Det är närmast så att det i vissa fall, herr\r\ntalman, verkar som att ministern har skjutit från höf-\r\nten, men det gäller dessbättre inte generellt.\r\nEn av huvudfrågorna är: Hur många miljömål\r\nskall vi ha? Här delar jag ministerns uppfattning, att\r\ndet inte är till något större gagn för miljön om vi har\r\nen massa miljömål, som det varit hittills ungefär 170,\r\noch som är beslutade utifrån detaljprinciper och i\r\nvissa fall utifrån orealistiska underlag. Vi har från vårt\r\nhåll kritiserat den modellen. Vi har sagt att vi skall\r\nbegränsa antalet miljömål. De skall vara realistiska\r\noch hållbara, liksom utvecklingen. De skall vara möj-\r\nliga att genomföra. Därför är vi positiva till grundtan-\r\nken, att vi skall färre övergripande långsiktiga miljö-\r\nmål. De 15 allmänt hållna miljömålen finns det inte\r\nmycket att invända mot. Det är sådant som i princip\r\nhela Sveriges riksdag och alla partier kan vara över-\r\nens om. Vem vill inte ha friskt vatten? Vem vill inte\r\nandas ren luft? Vem vill inte ha kvar den biologiska\r\nmångfalden ute i det svenska landskapet, osv.? Därom\r\ntorde vi vara ganska överens.\r\nDelmålen måste också vara realistiska. Här ställer\r\nvi oss frågan: Hur skall de tas fram och vem skall\r\nbesluta? Hur skall de utformas? Blir det lika många\r\ndelmål som vi hittills haft miljömål, grundade på\r\nsamma princip, har vi inte vunnit någonting. Vem bär\r\nansvaret för delmålen? Här säger vi nej till den mo-\r\ndell som regeringen presenterar, nämligen att det är\r\nregeringen och de statliga verken som skall både dra\r\nupp riktlinjer och även fatta viktiga beslut om delmå-\r\nlen. Vi menar att det är en felaktig princip. Även\r\nviktiga delmål måste beslutas av Sveriges riksdag.\r\nDen debatten måste föras här i kammaren. Beslut som\r\npåverkar verksamheter och enskilda människor kan\r\ninte delegeras alldeles för långt ned på verksnivå.\r\nJag tolkar det på det sättet - det gäller i viss mån\r\nmålen men framför allt metoder för att uppnå målen -\r\natt ministern delar den uppfattning som vi fört fram\r\nfrån Moderata samlingspartiets sida, att vi skall lägga\r\nfast långsiktiga mål och delmål. Hur man sedan skall\r\nförverkliga målen är i väldigt stor utsträckning en\r\nfråga för de berörda, för producenter, konsumenter\r\noch för dem som har ansvaret i samhället i sin helhet.\r\nVi skall inte detaljstyra metoder och metodutveckling,\r\nutan vi har till uppgift att dra upp de långsiktiga må-\r\nlen.\r\nJag vill fråga om det är så miljöministern har tänkt\r\nsig. I så fall tycker jag att det är bra. Då har ni lyssnat\r\npå våra synpunkter i denna fråga.\r\nEn annan del i det här sammanhanget, där jag ock-\r\nså uppfattat att ni lyssnat på Moderata samlingsparti-\r\net, gäller hanteringen av PVC. Vi tycker att det är bra\r\natt man utgår från sakkunskap och att man diskuterar\r\nhur en vara kan förbättras i stället för att ensidigt\r\ntycka att den skall förbjudas.\r\nSå till en punkt där vi är mycket kritiska. Det gäl-\r\nler växthuseffekten och koldioxidfrågan. Här kan vi\r\nkonstatera att förvirringen på det politiska området är\r\nlika stor som förvirringen när det gäller den juridiska\r\ndelen i sammanhanget. Det är väl i och för sig inte så\r\nunderligt utifrån de beslut som fattats. Det här är en\r\nav de viktigaste miljöfrågorna enligt vår uppfattning.\r\nInternationellt sett är frågan om inte detta är den vik-\r\ntigaste miljöfrågan. När riksdagen fattade det första\r\nbeslutet om koldioxidmålet på moderat initiativ i\r\nslutet på 80-talet gick socialdemokraterna mot beslu-\r\ntet. Nu har inte den socialdemokratiska miljöministern\r\nhaft styrkan att lägga fram miljömål på detta område.\r\nUtan tvekan kommer tanken att socialdemokraterna\r\ninte prioriterar växthusfrågan eller koldioxidfrågan.\r\nHär blir Anna Lindh svaret skyldig.\r\nEn annan viktig faktor är att om man skall lyckas\r\nmed miljöarbetet måste det bygga på kunskap. Här är\r\nvi mycket kritiska till det sätt på vilket regeringen\r\nhanterar forskningsanslagen. Vi kräver ökade anslag\r\nför forskning. Miljöforskningen är grunden till viktiga\r\nmiljöbeslut. Här vill jag också ha besked från miljö-\r\nministern. Är ministern beredd att på nytt satsa resur-\r\nser på den viktiga miljöforskningen för att vi i Sveri-\r\nges riksdag skall kunna fatta de riktiga miljöbesluten?</pre><pre>Anf.  2  LENNART DALÉUS (c):\r\nHerr talman! Det är ingen hemlighet att miljömi-\r\nnistern inte prioriterar riksdagens arbete med miljö-\r\nfrågorna. Det är därför vi står här i dag efter en fyraår-\r\nig mandatperiod och i en remissdebatt diskuterar ett\r\nmaterial som de flesta av oss fick i går kväll, som vi\r\ninte hunnit motionera på och som sägs vara regering-\r\nens politik för ett hållbart Sverige. Det gör att vi får\r\nen debatt av det här slaget.\r\nMånga av oss har inte hunnit läsa materialet i de-\r\ntalj av förklarliga skäl. Intresset hade nog funnits. Det\r\njag har kunnat skumma under de senaste 24 timmarna\r\nvisar att det inte bara är hanteringen av miljöfrågorna,\r\nsättet att arbeta med dem, som är ett nederlag för\r\nregeringen utan också innehållet i propositionen.\r\nMaken till luddiga miljömål får man leta efter. Maken\r\ntill brist på möjligheten att kontrollera hur miljömålen\r\nuppfylls får man också leta länge efter.\r\nPropositionen och dess hantering är inte bara ett\r\nnederlag för regeringen. Med det menar jag att det\r\nalldeles uppriktigt sagt, herr talman, inte är särskilt\r\nmeningsfullt att diskutera den i slutet av våren. Vi\r\nkommer så småningom att kunna ta ställning till och\r\nbesluta kring propositionen - någon gång i februari\r\nmars nästa år skulle jag tro - så den kommer att kunna\r\nligga till sig, om man säger så.\r\nMen det är inte bara ett nederlag hanteringsmäs-\r\nsigt för regeringen utan också för Miljöpartiet och\r\nVänsterpartiet. Dessa två partier har ju gått in i ett\r\nsamarbete med regeringen där man har utarbetat ett\r\nförslag till miljöbalk som är ett instrument att hantera\r\nmiljöfrågor, inte minst när det gäller att hantera mil-\r\njömål. Här anges nu miljömålen. Att döma av tid-\r\nningsresonemang har Vänsterpartiet och Miljöpartiet\r\ninte varit delaktiga i att formulera dessa mål. De har\r\nalltså varit med om att utarbeta ett regelverk där mil-\r\njömålen har varit okända. Nu presenteras miljömålen\r\nsom man från Miljöpartiet och Vänsterpartiet inte\r\nkände till i förväg. Detta måste uppfattas som litet\r\nkonstigt, om jag skall uttrycka det försiktigt.\r\nGöte Jonsson tog upp en punkt i det här materia-\r\nlet. Där har Göte Jonsson gjort en korrekt iakttagelse.\r\nDet gäller den speciella frågan om PVC. Det är allde-\r\nles riktigt som Göte Jonsson säger, att här har rege-\r\nringen lämnat de positioner som man tidigare har haft\r\npå det här området. Allt tal om en avveckling av PVC,\r\nsom jag tyckte mig ha fått löfte om tidigare, är nu\r\nborta. Det sägs väldigt tydligt i betänkandet att det är\r\nviktigt att tillverkare och importörer fortsätter att\r\n\"utveckla bättre PVC\". Det är inget tal om avveck-\r\nling. Snarare är det fråga om den gamla klassiska\r\nkombinationen: först utveckla och sedan avveckla.\r\nDet är inte längre Sverige som driver på i denna\r\nfråga. En händelse som ser ut som en tanke är att man\r\ni Naturvårdsverkets förträffliga tidning Miljöaktuellt,\r\nsom har kommit ut under de senaste dagarna, har en\r\nartikel om hur det går till i PVC-frågan. Man säger:\r\nDet blev ett utspel från Spanien som tvingade ut\r\nkommissionen på arenan. Spanjorerna krävde hand-\r\nling från unionen. Rubriken på artikeln lyder: PVC-\r\nförbud rycker närmare. Det är inte längre Sverige\r\nsom driver den frågan att döma av referaten i Natur-\r\nvårdsverkets tidning Miljöaktuellt.\r\nHerr talman! Detta är naturligtvis tråkigt. Miljöar-\r\nbetet borde ha utförts på ett annat sätt. Det borde ha\r\nsökts en konstruktiv väg till ett ekologiskt hållbart\r\nsamhälle där välgrundade miljökrav inte utgör en\r\nhämsko för ekonomiska framsteg. Tvärtom skapar\r\nsådana krav en stark och hållbar ekonomisk utveck-\r\nling. Det är vår syn i Centerpartiet, att det är den roll\r\noch den koppling som måste finnas i dagens och mor-\r\ngondagens arbete. Näringspolitiken måste vara nära\r\nintegrerad med miljöpolitiken.\r\nKretsloppsomställningen av näringslivet är något\r\nmycket stort. Företag som väljer en riktig miljöväg\r\nkommer att ha stora förutsättningar i en ny internatio-\r\nnell industriell revolution. Sverige bör utforma en\r\nsådan grön näringspolitik. Sverige borde gå i spetsen\r\nför det arbetet. Det gör nu inte regeringen i detta\r\nmaterial. Vi andra får ta nya tag.</pre><pre>Anf.  3  MAGGI MIKAELSSON (v):\r\nHerr talman! En miljöproposition är ju efterläng-\r\ntad. Jag tror att vi alla är överens om de övergripande\r\nmiljömålen som vi har i Sverige, nämligen skyddet av\r\nmiljön, en hållbar försörjning och en effektiv an-\r\nvändning av energi- och naturresurser. Vi är nog\r\nganska överens också om att det behövs en omstruk-\r\nturering av de nuvarande miljömålen, eftersom de är\r\nmånga och svåra att mäta och utvärdera.\r\nVänsterpartiet har fyra krav som vi ställer på en\r\npolitik som skall ange nya svenska miljömål.\r\nFör det första måste målen vara tydliga och mät-\r\nbara.\r\nFör det andra måste målen ange tydliga styrmedel.\r\nHur skall man nå målen? Vilka styrmedel behöver\r\nman?\r\nFör det tredje behövs det tydliga tidsramar. I vil-\r\nken takt skall olika delmål infrias?\r\nFör det fjärde behövs det en bred folklig förank-\r\nring. Det behövs en bred diskussion och debatt i Sve-\r\nriges riksdag om var besluten skall fattas. Vi tycker\r\natt de skall fattas i riksdagen.\r\nKlarar då miljöpropositionen att uppfylla dessa\r\nkrav? Svaret blir tyvärr nej i flera avseenden. Det\r\nfinns en hel del att önska av både klarhet och förtydli-\r\nganden.\r\nTill att börja med finns det inga förslag till åtgär-\r\nder för att nå de mål som vi inte klarar med dagens\r\nmiljöpolitik. Det tycker jag är en stor brist. Det är inte\r\ni första hand fel på målen utan felet är att vi inte når\r\nupp till dem.\r\nDet som man har klarat av med den här proposi-\r\ntionen är att åstadkomma en bättre struktur. Tanken\r\npå miljökvalitetsmål är bra, att man ställer upp krav\r\npå miljökvalitetstillstånd som man skall uppnå. Men\r\nmed generationsperspektivet på 25 år blir det väldigt\r\nokontroversiellt med dessa miljökvalitetstillstånd. Jag\r\nkan vara överens med Göte Jonsson: Vem är emot\r\nfrisk luft, levande sjöar och giftfri miljö?\r\nSedan tycker vi att det är bra att regeringen tar ett\r\nnytt grepp om kemikaliefrågorna och skärper kraven.\r\nVi hoppas att det är möjligt att driva en hårdare kemi-\r\nkaliepolitik också med EU:s harmoniserade lagstift-\r\nning.\r\nSvagheten med den här propositionen är detta med\r\ngenerationsmålet som är ett mycket långsiktigt per-\r\nspektiv. Enligt förslaget är det riksdagen som skall\r\nbesluta över de mycket långsiktiga och övergripande\r\nmiljökvalitetsmålen. Sedan tänker sig regeringen\r\nsvara för delmålen. Om jag har förstått det rätt skall\r\nockså myndigheter och branscher själva sätta upp\r\negna delmål och återrapportera till regeringen om hur\r\ndet går.\r\nDetta är att lämna över för mycket makt till nä-\r\nringar och till näringslivet och kanske även till myn-\r\ndigheterna. Näringslivets enda syfte är trots allt att\r\ngenerera avkastning. Om det är lönsamt med miljöin-\r\nvesteringar gör man sådana, men om det är lönsamt\r\natt låta bli gör man också det. Därför behöver nä-\r\nringslivet och näringarna tydliga och konkreta mål\r\nsamt tydliga och tidsbestämda datum för när målen\r\nskall vara uppnådda.\r\nOm man sedan tittar på de olika delmålen är dessa\r\nav ganska ojämn kvalitet. Några är tämligen precisa\r\noch anger överskådliga tidsramar, dvs. inom en något\r\nså när näraliggande framtid. När det gäller andra, t.ex.\r\nkvalitetsmålet ingen övergödning, anger regeringen\r\natt det bör kompletteras med delmål som avser bl.a.\r\ntillförsel av näringsämnen och skydd av vattentäkter.\r\nJa, säger jag då, men på vilket sätt? Vem skall ta fram\r\ndetta underlag? Är det jordbruks- och skogsnäringen?\r\nDet oroande är att detta visar på en tendens att re-\r\ngeringen har för avsikt att ta över mer och mer av\r\nbeslutsfattandet. Riksdagen fattar övergripande beslut\r\nmedan regeringen tar över detaljstyrningen. På så sätt\r\nflyttas makten från den folkvalda riksdagen till rege-\r\nringen och i förlängningen till EU:s ministerråd. Detta\r\när samma utveckling som när det gäller de lokala\r\ninvesteringsprogrammen där vi har varit kritiska mot\r\natt regeringen ensam skall besluta om kriterier och\r\nfördelning av först 5,4 miljarder och nu ytterligare 2\r\nmiljarder. Först tar man hand om pengarna, och nu\r\nvill man också ta hand om makten.\r\nEtt viktigt krav från Vänsterpartiet är att delmålen\r\nmåste preciseras och fastställas av riksdagen för att vi\r\nskall få något inflytande i denna process. Jag vill\r\ndärför fråga miljöministern:\r\nVarför denna otydlighet och detta långa perspek-\r\ntiv? Som jag ser det blir det ett stort glapp här. Det är\r\nbra med ett långt perspektiv och visioner. Men vi\r\nmåste också ha väldigt konkreta steg på vägen för de\r\nkommande 4-10 målen. Vi kan inte hoppa 25 år\r\nframåt med en gång.\r\nVarför denna ovilja med att riksdagen skall fatta\r\nbeslut om mer konkreta delmål? Det tycker jag är ett\r\nstort problem.</pre><pre>Anf.  4  LENNART DALÉUS (c) replik:\r\nHerr talman! Jag undrar litet över Maggi Mikaels-\r\nsons i och för sig korrekta beskrivning av hur man bör\r\nutforma miljömål med långsiktiga och kortsiktiga mål\r\noch där man kan se att målen kan komma att nås med\r\nlitet olika instrument. Det kan vara ekonomiska styr-\r\nmedel, internationella överenskommelser och det kan\r\nvara svensk lagstiftning.\r\nSom herr talman noterade är Maggi Mikaelsson\r\noch Vänsterpartiet mycket kritiska mot många av de\r\nmål som Maggi Mikaelsson uttrycker som luddigt\r\nformulerade. Jag tror att det är en korrekt iakttagelse\r\nav Maggi Mikaelsson.\r\nMin fråga är då hur Maggi Mikaelsson menar att\r\ndet instrument som hon och Vänsterpartiet har varit\r\nmed om att utforma, nämligen miljöbalken, på något\r\nsätt skall kunna hantera de mål som jag tror att hon\r\noch jag är överens om är milt sagt tveksamma. Varför\r\nhar Maggi Mikaelsson valt att forma ett juridiskt\r\ninstrument innan hon visste vad miljöministern och\r\nregeringen hade för funderingar kring utformningen\r\nav miljömålen. Hur har Maggi Mikaelsson resonerat?</pre><pre>Anf.  5  MAGGI MIKAELSSON (v) replik:\r\nHerr talman och Lennart Daléus! Jag hade gärna\r\nvarit med och diskuterat också den här propositionen,\r\nmen det var inte möjligt att göra det. Jag tror att det\r\nhade varit en fördel om Lennart Daléus hade tagit\r\ntillfället i akt att diskutera miljöbalken, som det fak-\r\ntiskt fanns ett erbjudande om.\r\nNu föreligger miljöbalken, och den är bra. Men vi\r\nfår väl se om vi kan åstadkomma förbättringar av\r\nmiljöpropositionen, och det räknar jag med att det\r\nfinns förutsättningar att göra. Regeringen får ju ta\r\nansvar för de förslag man lägger fram. Det är bara att\r\nkonstatera att de gånger som Vänsterpartiet och Mil-\r\njöpartiet har varit med och diskuterat miljöfrågorna\r\nhar regeringens förslag blivit bättre.</pre><pre>Anf.  6  LENNART DALÉUS (c) replik:\r\nHerr talman! Nu blir det bara konstigare och\r\nkonstigare, för nu säger Maggi Mikaelsson att hon\r\ngärna hade varit med och diskuterat också den här\r\npropositionen om hon hade fått det. Kunde inte\r\nVänsterpartiet och Maggi Mikaelsson möjligen ha\r\nställt några krav litet tidigare?\r\nDet är riktigt att det möjligen går att göra förbätt-\r\nringar av propositionen, som Maggi Mikaelsson sä-\r\nger. Men nu står vi inför ett gemensamt problem, och\r\ndet är att miljöbalken träder i kraft den 1 januari nästa\r\når. Den här propositionen kommer sanna mina ord\r\nicke att vara behandlad av denna kammare på den här\r\nsidan av nyåret. Det finns ingen möjlighet till detta.\r\nHär kastar alltså Vänsterpartiet, Miljöpartiet och\r\nregeringen in jästen efter degen. Man är först ut med\r\ninstrumentet, som man inte riktigt vet och är överens\r\nom vilka mål man skall hantera med. Det är ett märk-\r\nligt sätt att arbeta med miljöfrågor.\r\nVi har ett valt ett annat sätt, herr talman. Vi har\r\nvalt att inte vara med om att utarbeta en miljöbalk\r\ninnan vi vet vilka mål vi skall försöka nå.</pre><pre>Anf.  7  MAGGI MIKAELSSON (v) replik:\r\nHerr talman! Lennart Daléus drar nu stora växlar\r\npå detta med miljöbalken. Jag tror faktiskt att det\r\nberor på att Lennart Daléus och Centern ångrar att de\r\ninte var med och jobbade med miljöbalksfrågorna,\r\ndärför att de då hade kunnat vara med och påverka.\r\nDiskussionen blir nästan litet patetisk. Självklart\r\nskall vi se till att det blir bra miljömål. De övergri-\r\npande målen är vi överens om, och de ligger ju fast.\r\nVad man kan sakna i miljöpropositionen är att miljö-\r\nmålen inte har skärpts, men miljöbalken och miljömå-\r\nlen är inte, på det sätt som Lennart Daléus vill göra\r\ngällande, kopplade till varandra så att det ena är en\r\nförutsättning för det andra. Jag tror alldeles säkert att\r\nLennart Daléus kommer att få möjligheter att påverka\r\nförslaget, om han nu vill göra det. Jag förstår att\r\nCentern väljer att ställa sig utanför för att i stället för\r\natt vara med och påverka kunna stå vid sidan om och\r\nsäga att de har rätt, trots att de under i princip hela\r\nmandatperioden har varit med och lagt fast de eko-\r\nnomiska ramarna för hur  miljöpolitiken skall utfor-\r\nmas.</pre><pre>Anf.  8  GUDRUN LINDVALL (mp):\r\nHerr talman! Så kom den då äntligen, miljöpro-\r\npositionen.\r\nJag tror att det var en hel del människor som fick\r\nett uppvaknande när Hallandsåsproblemet dök upp för\r\nnågot år sedan. Man hade invaggats i tron att mil-\r\njöproblemen var lösta. På samma sätt tror jag att det\r\när många som, när vi så småningom ser vidden av det\r\nsom har hänt i Spanien, kommer att inse att vi står\r\ninför en gigantiskt uppgift när det gäller att lösa mil-\r\njöproblemen.\r\nDet är bra att propositionen verkligen talar om att\r\nmiljöproblemen existerar och finns kvar. Här talar\r\nman om försurningen, som har diskuterats de senaste\r\n30 åren. Här talas om hot mot ekosystem. Man talar\r\nom de allt farligare kemikalierna - ett miljöproblem\r\nsom egentligen inte fanns förrän på 50-talet men som\r\nblir allt större hela tiden. Växthuseffekten, hotet mot\r\nozonskiktet, trycket på de biologiska produktionssys-\r\ntemen - både jord och vatten - och hotet mot den\r\nbiologiska mångfalden - allt finns med. Det klargörs\r\natt miljöproblemen är långt ifrån lösta.\r\nRegeringen har en stor ambition, nämligen att alla\r\ndessa problem skall vara lösta om 25 år. Det är en\r\nambition som Miljöpartiet tycker är bra. Men förut-\r\nsättningen för att lyckas med det är naturligtvis att\r\nman visar hur man skall ta sig dit. Här menar vi att\r\nregeringen fallerar helt.\r\nDet går inte att sätta upp tjusiga miljömål utan att\r\nange vägen, och vägen i det här fallet skulle alltså\r\nvara delmålen. Miljöpartiet kan inte acceptera att det\r\nunder de kommande 25 åren skall diskuteras om ifall\r\nman skall ha målet att luften skall vara så ren att\r\nmänniskors hälsa samt djur, växter och kulturvärden\r\ninte skadas. Vem skulle kunna tycka annorlunda?\r\nEller: Människors hälsa och den biologiska mångfal-\r\nden skall skyddas mot skadliga effekter av strålning i\r\nden yttre miljön. Finns det något parti som skulle vilja\r\nhävda motsatsen?\r\nDe stora målen är så pass självklara att vi säkert\r\ninte kommer att ha särskilt mycket diskussioner om\r\ndem. Det är vägen dit som är politiken. Därför är det\r\nvägen dit, dvs. delmålen, som vi här i riksdagen måste\r\nkunna hantera. Vi accepterar alltså inte regeringens\r\nmodell.\r\nMiljöpartiet menar att den omställning som nu\r\nskall ske är helt nödvändig. Den kommer att kräva\r\nfrivillighet, lagstiftning och ekonomiska styrmedel. Vi\r\nhar väckt en mängd motioner under den här mandat-\r\nperioden för att visa vägen mot ett ekologiskt hållbart\r\nsamhälle, och vi kräver att få vara med om att utforma\r\nden politiken. Detta är ett av de viktigaste politikom-\r\nrådena.\r\nSkulle ni kunna tänka er att Finansdepartementet\r\nskulle komma med sex stycken delrapporter under\r\ntiden för den kommande generationen för att tala om\r\nhur vi skall nå en ekonomiskt hållbar utveckling?\r\nEller kan ni tänka er socialpolitiken utformas med\r\nmålet att om tiden för en generation skall alla sociala\r\nproblem vara lösta och drogproblemen skall vara\r\nborta? Under tiden för den kommande generationen\r\nkommer riksdagen att få sex delrapporter.\r\nUnder alla andra politikområden skulle detta vara\r\nen omöjlig tanke. Det är en lika omöjlig tanke när det\r\ngäller miljöpolitiken. Det är vägen dit som är politi-\r\nken, och det är vägen dit som riksdag, regering och\r\nallmänhet tillsammans måste utforma, för det kommer\r\natt krävas mycket stora förändringar.\r\nHur ser då delmålen ut i propositionen? I mångt\r\noch mycket är det en återkoppling till 1991 års mil-\r\njöproposition. Det saknas tidsangivelser. Mycket\r\nhänskjuts till en parlamentarisk beredning. Jag vill\r\npåstå att det finns mycket litet som är nytt här. Det\r\nvisas ingen offensiv politisk vilja att verkligen ta sig\r\ntill det ekologiskt hållbara samhället. Här saknas t.ex.\r\nhelt förslag till hur den skogsmark som håller på att\r\nförsvinna skall skyddas. Man säger att om 25 år kan\r\nvi möjligen ha sparat 2 % av skogen innanför\r\nskogsodlingsgränsen. Kan regeringen verkligen tro att\r\nur- och naturskogar som nu är akut hotade kommer att\r\nfinnas kvar om 25 år. Här krävs insatser nu!\r\nNär det gäller myrskyddsplanen accepterar man\r\ndagens nivå. Man säger att hälften av de myrar som\r\nfinns i myrskyddsplanen skall sparas. Det är precis det\r\nsom vi har gjort i dag. Det står också tydligt i propo-\r\nsitionen.\r\nNär det gäller sjöarna talar man över huvud taget\r\ningenting om kalkning. Man säger att sjöarna skall\r\nbevaras som de är i dag. Men de som är döda då, skall\r\nde också bevaras som de är i dag? Kalkningen nämns\r\ninte. En sjukdom som M 74 nämns inte.\r\nFör skyddet av den biologiska mångfalden finns\r\ningen handlingsplanen - vilket också Artdatabanken\r\nhar klagat på - trots att alla experter säger att den\r\nbiologiska mångfalden aldrig har varit så trängd som i\r\ndag. Vad är det som vi skall bevara, Anna Lindh? Är\r\ndet dagens låga nivå?  Nej, det behövs betydligt mer\r\nom vi skall komma någonstans.\r\nFrån Miljöpartiets sida kommer vi mycket gärna\r\noch aktivt att delta i den parlamentariska beredningen,\r\nsom skall ta fram de delmål som måste till för att vi\r\nskall kunna anträda vägen mot ett ekologiskt hållbart\r\nsamhälle. Till skillnad från Centern anser vi att vi\r\nmåste samarbeta i miljöpolitiken. Det område där vi\r\nhar gått in i samarbete, dvs. miljöbalken, är det som\r\nnu i slutet av den här mandatperioden framstår som\r\nljuset i mörkret. Det är miljöbalken som kommer att\r\nvisa vägen och som kommer att få en betydelse för\r\nframtiden.\r\nJag måste tyvärr säga att den här propositionen är\r\nmycket tunn och mager.\r\nDet finns också annat som saknas. Var är diskus-\r\nsionen om bekämpningsmedel? På kemikaliesidan\r\nföreslår man mycket av frivillighet. Ja, ibland kanske\r\ndet går med frivillighet. Men skall man ställa om hela\r\nkemikaliesamhället till ett samhälle där ambitionen\r\nom 25 år är nollutsläpp krävs det betydligt mer än\r\nfrivillighet.\r\nDet känns också som att regeringen ofta passar i\r\nde här frågorna av rädsla för att EU kanske kan tycka\r\nnågot. I en del fall är man konkret och kommer med\r\nförslag. Det är när andra länder redan har gått före.\r\nDet gäller t.ex. kemikalier i barnkläder. Där har Ös-\r\nterrike och Danmark visat framfötterna. När det gäller\r\nkemikalier i leksaker har Spanien talat om för EU att\r\nman vill ha starkare krav. Sverige följer efter. Det\r\nkänns mycket beklämmande.\r\nVi saknar alltså det konkreta arbete som återstår.\r\nDet här är tyvärr en besvikelse. Det är en tunn soppa\r\ndär man återanvänder gamla miljömål. Det visar ty-\r\nvärr inga friska, nya tag och ingen riktig vilja att ta sig\r\ntill det samhälle som de 15 ambitiösa målen antyder.\r\nDet är mål som alla måste vara överens om. Men\r\npolitiken dit är det viktiga. Det är det vi måste disku-\r\ntera.\r\nNär den förra regeringen slutade fick den ett om-\r\ndöme av Naturskyddsföreningen. Denna ansåg att det\r\nvar ansvarslöst och oacceptabelt att medvetet driva en\r\npolitik som tar flera kliv tillbaka som den borgerliga\r\nregering då hade gjort.\r\nJag hade önskat att den här regeringen hade varit\r\nbättre. Jag hade önskat att vi hade fått betydligt mer\r\nkött på benen inför den stora förändring som skall\r\nkomma nu. Jag är glad att miljöbalken i alla fall har\r\nkommit under den här mandatperioden. Jag hoppas att\r\nvi kan hjälpa och bidra till att vi får en grön politik i\r\nfortsättningen. Från Miljöpartiets sida är det fullkom-\r\nligt klart. Vi ställer gärna upp och samarbetar. Att\r\nskapa ett ekologiskt hållbart samhälle är absolut nöd-\r\nvändigt för kommande generationer.</pre><pre>I detta anförande instämde Per Lager, Ragnhild\r\nPohanka och Peter Eriksson (alla mp).</pre><pre>Anf.  9  LENNART DALÉUS (c) replik:\r\nHerr talman! Något mer ohöljt sätt att lägga sig\r\nplatt inför möjligheten att samarbeta med regeringen\r\nfår man leta efter. Vi i Miljöpartiet ställer gärna upp,\r\nsäger Gudrun Lindvall.\r\nHon säger också något annat, något som gör att\r\nman blir ännu mindre klok på Miljöpartiet. Hon säger\r\natt miljöbalken visar vägen och har betydelse för\r\nframtiden. Juridiken sätts före målen. Men just i dag,\r\nherr talman, talar vi litet om en annan fråga. Vi talar\r\nom Barsebäcks stängning. Där tycker några av oss att\r\nsjälva målet, det politiska beslutet, den politiska in-\r\nriktningen, är det som är det viktiga. Sedan får på\r\nnågot sätt juridiken ha sin gång.\r\nGudrun Lindvall resonerar annorlunda. Juridiken\r\när det som sitter i högsätet. Det är den som, för att\r\ncitera ordagrant, visar vägen och har betydelse för\r\nframtiden. De politiska målen är underordnade. Det\r\nförstår man när Gudrun Lindvall säger något annat,\r\nnämligen att det är bra att proppen talar om att mil-\r\njöproblemen existerar och finns kvar.\r\nJa, om det är de krav man ställer på en proposition\r\n- alltså att den skall göra den iakttagelsen - så är det\r\nnaturligtvis väldigt lågt ställda krav. Då blir det detta\r\nmed att vägen är målet, som ju Gudrun Lindvall säger\r\nliksom de latinamerikanska revolutionärerna på 60-\r\ntalet. Vägen är målet.\r\nMen det räcker inte. Man måste se något annat\r\nockså, Gudrun Lindvall. Man måste se var möjlighe-\r\nterna finns i dagens arbete. Gudrun Lindvall säger\r\nbara saker om det som är problemen, mörkret, hotet\r\nfrån det som påverkar miljön. Hon säger ingenting om\r\nvad hon vill med möjligheterna för svensk miljöpoli-\r\ntik. Hur kan vi göra svensk industri världsledande?\r\nHur kan vi på samma sätt som i USA utnyttja ny mil-\r\njöteknik för att rent av höja vår bruttonationalpro-\r\ndukt?\r\nVad finns det för möjligheter med en ny inriktning\r\nav miljöarbetet? Om detta säger - \"naturligtvis\", höll\r\njag på att säga - Gudrun Lindvall ingenting.</pre><pre>Anf.  10  GUDRUN LINDVALL (mp) re-\r\nplik:\r\nHerr talman! Centerpartiets och Lennart Daléus\r\nselektiva lyssnade känner vi till. För det första vill jag\r\nsäga att vi naturligtvis gärna hade sett starka miljö-\r\nmål. Det är alldeles självklart. Det är kanske ingenting\r\nsom behöver sägas.\r\nJag vill också säga att en miljöbalk är viktig för att\r\nkunna styra utvecklingen. En miljöbalk - en lagstift-\r\nning, Lennart Daléus - är inte till för att enbart för-\r\nverkliga politiska mål. Även om det kommer en rege-\r\nring under nästa mandatperiod som har samma sam-\r\nmansättning som den tidigare borgerliga, ligger mil-\r\njöbalken fast. Det är det som är viktigt. Det kan alltså\r\ninte ens ändras av en centerpartistisk miljöminister\r\nom man inte ändrar lagen.\r\nVi tror på marknaden. Vi tror att det i framtiden\r\nkommer att utvecklas gröna industrier. Men tydligen\r\nanser Lennart Daléus att vi måste stå här i riksdagen\r\noch i detalj tala om hur industrin skall göra. Det tror\r\ninte vi. Det är mycket viktigt att nu tala om att mil-\r\njöproblemen finns. En sak som man har mött många\r\ngånger i miljödebatten är precis detta: Varför talar ni\r\nom det negativa? Men, snälla Lennart Daléus, vi har\r\nju invaggat människor i en tro att miljöproblemen är\r\nlösta fast det faktiskt är så att de gamla miljöproble-\r\nmen finns kvar. Och det har tillkommit många nya.\r\nJag tycker att det är oerhört viktigt, och faktiskt\r\närligare, att tala om för människor vilka problem vi\r\nstår inför så att de förstår vilka stora förändringar som\r\nmåste till för att klara problemen. Det är ärligare än\r\natt låtsas som om det hela är löst för att slippa ta en\r\npolitisk diskussion. Det anser jag vara ohederligt.\r\nNaturligtvis vill vi i Miljöpartiet alltid komma\r\nlängre än den nuvarande regeringen, och även än den\r\nborgerliga. Vi inser att om vi skall kunna ge kom-\r\nmande generationer en bra möjlighet att leva gott på\r\njorden så krävs det stora åtaganden framöver. Det\r\nhandlar om åtaganden där marknad, regering, riksdag\r\noch allmänhet måste samverka för att vi skall nå må-\r\nlen.</pre><pre>Anf.  11  LENNART DALÉUS (c) replik:\r\nHerr talman! Det problem, den rävsax, som Mil-\r\njöpartiet har försatt sig i lyser igenom. Gudrun Lind-\r\nvall säger nu - och inte bara med mitt selektiva lyss-\r\nnande, utan hon säger det faktiskt - att miljöbalken är\r\nviktig för att man skall kunna styra utvecklingen. Det\r\när väl sant, herr talman, att miljöjuridiken är viktig.\r\nMen om man skall styra utvecklingen kan det ju vara\r\nbra att veta vart man skall styra, så att säga. Det har\r\nsina poänger att veta vart man är på väg. Om man får\r\nreda på det först efter att man har givit sig av på resan\r\nså kan det lätt skapa litet trassel. Det är det som\r\nkommer att inträffa för Miljöpartiet.\r\nNu gör naturligtvis Gudrun Lindvall som hon bru-\r\nkar på det sättet att hon ger sken av att miljöproble-\r\nmen och deras existens har blivit uppenbara först\r\ngenom Miljöpartiets tillkomst. Det är ju inte riktigt på\r\ndet sättet. De här problemen har funnits och diskute-\r\nrats med viss tydlighet under rätt lång tid, om man\r\nuttrycker det försiktigt.\r\nVad jag menar är bara att det på något sätt är dags\r\natt börja gå från detta att koncentrera sig på att mil-\r\njöproblemen existerar till att i stället försöka anvisa\r\nlösningar som har förutsättningar att bli framgångsri-\r\nka. Då är ju, tror jag, en satsning på en ny utveckling\r\nav näringsliv och ekonomi det kanske mest verknings-\r\nfulla sättet.\r\nMen skall man lyckas med det måste man åstad-\r\nkomma instrumenten. Däri ryms allting från en skat-\r\nteväxling till en lagstiftning som mycket tydligt under-\r\nlättar för en sådan utveckling. Det är det jag menar;\r\natt varken miljöbalken eller det här dokumentet - som\r\njag bara har hunnit ögna igenom - ger en färdriktning\r\noch instrument åt det hållet. Detta, herr talman, borde\r\nGudrun Lindvall och Miljöpartiet ha uppmärksammat\r\noch möjligen försökt att göra något åt.</pre><pre>Anf.  12  GUDRUN LINDVALL (mp) re-\r\nplik:\r\nHerr talman! För det första undrar jag om Center-\r\npartiet förstår miljölagstiftning. Tror verkligen Cen-\r\nterpartiet att en domare innan han har avfattar sin dom\r\nsätter sig och läser vilka miljömål som den nuvarande\r\nregeringen för tillfället diskuterar? Så fungerar det\r\ninte. Vi har fria, självständiga domstolar i det här\r\nlandet. Jag hoppas att Lennart Daléus inte vill ändra\r\npå det. Lagstiftningen ligger alltså fast, och den anger\r\ntydligt hur miljöproblemen skall tacklas. Det handlar\r\nom försiktighetsprincipen, produktvalsprincipen osv.\r\nDe allmänna hänsynsreglerna säger klart och tyd-\r\nligt hur målen skall hanteras. Den här diskussionen\r\nkommer vi att ha den 3 juni. Jag skulle önska att Len-\r\nnart Daléus litet mer satte sig in i hur miljöbalken är\r\ntänkt att fungera och var styrmedlen ligger i balken.\r\nFör de finns där.\r\nNaturligtvis anvisar vi gärna lösningar. Det är det\r\nvi har gjort under den här mandatperioden. Vi har\r\nskrivit många motioner. Centerpartiet har inte i spe-\r\nciellt många fall - knappast något, måste jag säga -\r\nansett det vara mödan värt att stödja dessa motioner.\r\nDär har vi visat vilka konkreta åtgärder vi har ansett\r\nvara nödvändiga. I mångt och mycket har de avslagits\r\neftersom vi har väntat på den här proposition, i mångt\r\noch mycket för att utskottet egentligen har haft\r\nmycket litet konkreta diskussioner om miljöpolitiken.\r\nDen diskussionen har jag saknat i utskottet. Jag\r\nhade väntat mig betydligt mer med Lennart Daléus\r\nsom ordförande.\r\nDet har alltså funnits många möjligheter att här i\r\nkammaren fatta beslut i riktning mot en ekologiskt\r\nhållbar utveckling, om det hade funnits intresse för de\r\nförslag som vi har väckt.\r\nJag hoppas att det i framtiden finns en möjlighet\r\natt tillsammans lösa miljöproblemen. Här kan inte\r\nprestigen, Lennart Daléus, vara det viktigaste. Jag är\r\nförvånad över att Centerpartiet har valt att inte samar-\r\nbeta med regeringen i miljöpolitiken.\r\nFrån Miljöpartiets sida är det fullkomligt klart att\r\nmiljöproblematiken är så viktig att vi mycket gärna\r\nsamarbetar, eftersom målen att nå en ekologiskt håll-\r\nbar samhällsutveckling för oss är essentiellt viktiga.\r\nOch här finns det ingen prestige hos oss, vilket det\r\nuppenbarligen har funnits hos Centerpartiet. Vi tror\r\npå samarbete, vi tror på marknaden, vi tror inte på\r\ndetaljstyrning av den, men marknaden allena kommer\r\naldrig att kunna lösa miljöproblemen. Det måste vi\r\ngöra i riksdag, regering och i folkliga församlingar\r\ntillsammans, eftersom det är en stor uppgift.</pre><pre>Anf.  13  DAN ERICSSON (kd):\r\nHerr talman! I går eftermiddag fick vi ledamöter\r\nav denna lagstiftande församling ta del av regeringens\r\nmiljöproposition. Då hade miljöministern, som rege-\r\nringen brukar göra nu för tiden, redan presenterat sina\r\nförslag för massmedierna. Jag minns att vi hade en\r\nremissdebatt här i december och att miljöministern då\r\nbeklagade att hon hade presenterat miljöbalken för\r\nmedierna innan vi i riksdagen fick dokumentet. Dess-\r\nvärre upprepades detta denna gång. Det var kortare\r\ntid mellan presentationen och det tillfälle då vi fick ta\r\ndel av propositionen denna gång, men det känns ändå\r\ninte bra att regeringen springer ifrån sina egna löften\r\nom att det faktiskt är vi som skall ta del av regering-\r\nens förslag innan medierna gör det.\r\nRegeringen fortsätter att låta viktiga ärenden och\r\nprocesser dra ut orimligt länge i tiden. Och precis som\r\nmed miljöbalken tidigare i år är miljöpropositionen\r\nkraftigt försenad. Den är så försenad att riksdagen inte\r\nkommer att hinna behandla den före valet. Men det är\r\nockså typiskt för regeringens miljöpolitik, eller snara-\r\nre avsaknad av miljöpolitik. Propositionen är till\r\nomfånget imponerande. Och jag måste gratulera mil-\r\njöministern också till omslaget, det är bland det tjusi-\r\ngaste. Men det döljer ju inte det faktum att själva\r\npropositionen är innehållslös.\r\nVerkligheten är att miljöpolitiken under Anna\r\nLindhs tid som miljöminister har rustats ned på områ-\r\nde efter område. Det har handlat om miljöövervak-\r\nningen, om arbetet med saneringen av förorenade\r\nområden, om miljöforskningen och om kalkningen av\r\nförsurade sjöar och vattendrag. Exemplen är många.\r\nOch denna miljöproposition reparerar ju inte rege-\r\nringens miljömisstag.\r\nRegeringens förslag att dagens 170 miljömål skall\r\nersättas av 15 mål är ju ingen lösning i sig, speciellt\r\nsom målen blir otydligare. Det är som Svenska natur-\r\nskyddsföreningen sade i en kommentar i går: Rege-\r\nringen abdikerar i fråga om mål och överlåter till\r\nandra att själva besluta vad de orkar med.\r\nDet låg faktiskt en stor poäng i det som Gudrun\r\nLindvall sade här tidigare, nämligen: På vilket annat\r\npolitikområde skulle vi kunna ha samma synsätt och\r\nhantera målsättningar men sedan inte ha några åt-\r\ngärdsförslag utan överlämna till regering och myndig-\r\nheter att själva gå vidare och hantera detta efter eget\r\nhuvud? Detta fungerar ju inte.\r\nEn bättre strategi vore att lägga fram förslag till\r\nåtgärder för att uppnå uppsatta mål. Men en sådan\r\nstrategi har ju lyst med sin frånvaro under denna\r\nmandatperiod.\r\nJag noterade att såväl Göte Jonsson som Maggi\r\nMikaelsson, alltså Moderaterna och Vänsterpartiet,\r\navvisade regeringens uppläggning, att regeringen och\r\nmyndigheterna själva skall fastställa miljömål. Vi\r\nkristdemokrater tycker detsamma. Vi tycker faktiskt\r\natt den lagstiftande församlingen, riksdagen, skall ha\r\nnågot att säga till om när det gäller miljöpolitiken. Vi\r\nfår väl se vad övriga partier säger, men såvitt jag\r\nförstår finns det i sådant fall en sorts samlad opposi-\r\ntion som skulle kunna säga ifrån till regeringen att\r\nman inte vill att regeringen och myndigheterna på\r\negen hand skall hantera detta utan att detta faktiskt är\r\nnågot för dem som sitter i den lagstiftande försam-\r\nlingen att hantera. Då finns det ett positivt budskap\r\nredan i dag.\r\nSärskilt allvarligt är att det är helt blankt på det\r\nklimatpolitiska området. För att anspela på vad det\r\nhandlar om kan man säga att det är totalt svart. Det\r\nfinns inga förslag till åtgärder och inga förslag till\r\nmålsättningar. Som alla förstår hänger detta samman\r\nmed den energiuppgörelse som regeringen har gjort\r\nmed Centern, en uppgörelse som leder till dramatiskt\r\nökade koldioxidutsläpp, som spär på den förödande\r\nväxthuseffekten och som bieffekt också ger ökad\r\nförsurning. Den extra droppe olja som näringsminis-\r\ntern talade om i samband med energiuppgörelsen är ju\r\ni själva verket en flod.\r\nSom alla vet skulle en avstängning av en kärn-\r\nkraftsreaktor i Barsebäck om en dryg månad innebära\r\nökad förbränning av olja, kol och fossilgas, något som\r\nstår i strid mot klimatkonventionen och de mål som\r\nSveriges riksdag fattat beslut om. Regeringsrätten har\r\nju beslutat om inhibition av detta beslut, så vi får se\r\nvad som händer.\r\nJag tycker att det är litet konstigt att Lennart\r\nDaléus nu står här och examinerar Miljöpartiet och\r\nVänsterpartiet. Det är ju i dag faktiskt Lennart Daléus\r\nsom står i skamvrån för sin energiuppgörelse med\r\nregeringen och Vänsterpartiet. Men det är klart att\r\ndetta kan vara ett sätt att avleda uppmärksamheten\r\nfrån den skamvrån. Men varför inte i stället nu samla\r\noppositionen och rikta den berättigade kritik mot\r\npropositionen som den förtjänar. Det är ju regeringen\r\nsom bär ansvaret för miljöpropositionen. Och såvitt\r\njag förstår finns det redan på en punkt en rätt så tydlig\r\nopposition, nämligen att riksdagen skall fastställa\r\nmiljömålen.\r\nRegeringen talar ofta om att vi skall ställa om\r\nsamhället så att det blir ekologiskt uthålligt. När det\r\ngäller energipolitiken vet vi att det inte stämmer när vi\r\nersätter kärnkraft med fossilbränslen som kol, olja och\r\ngas. Inte heller i den övriga miljöpolitiken stämmer\r\ndet. Bakom en kuliss i form av den här ekologiska\r\nomställningen har man faktiskt nedmonterat den ordi-\r\nnarie miljöverksamheten. Det är det vardagliga men\r\nnödvändiga miljöarbetet som har ersatts av Anna\r\nLindhs turnéer då hon delar ut miljöprojektmedel till\r\nde kommuner som hon besöker. Och det är definitivt\r\ninte en seriös och långsiktig miljöpolitik som leder till\r\ndet ekologiskt uthålliga samhället. Det bekräftas ock-\r\nså av många röster från dem som är engagerade i det\r\nmiljöpolitiska arbetet.\r\nAvslutningsvis, herr talman, vill jag beträffande\r\nden aktuella miljöpropositionen, nämna ytterligare\r\nnågon kommentar från Miljösverige. Centrum för\r\nbiologisk mångfald har uttalat: Den här propositionen\r\när inte det redskap som vi behöver för det ordinarie\r\nmiljöarbetet.\r\nNär det gäller miljöövervakningen har vi inte\r\nlängre kontroll över vad som händer. En miljöforska-\r\nre säger: Man suddar nu ut redan tydligt satta miljö-\r\nmål vad gäller naturvården.\r\nNågon annan har sagt att det har skett en tempo-\r\nsänkning i miljöpolitiken. Det är det kvitto som man\r\nnu kan sätta på regeringens miljöpolitik - tempo-\r\nsänkning och uppbromsning.</pre><pre>Anf.  14  LENNART DALÉUS (c) replik:\r\nHerr talman! Jag hade inte räknat med att Dan\r\nEricsson skulle mucka gräl med mig igen om kärn-\r\nkraftsfrågan när vi har en remissdebatt om miljöpro-\r\npositionen. Men det är väl okej på sitt sätt.\r\nDet kan vara viktigt att reda ut en del begrepp i\r\nfråga om hur man kan förändra sin syn på saker. Dan\r\nEricsson och jag arbetade ihop i Linje 3 och i Folk-\r\nkampanjen när det begav sig 1980. Det är klart att\r\nman kan förändras och utvecklas på litet olika sätt.\r\nDan Ericsson och jag har uppenbarligen dragit olika\r\nslutsatser av händelsen i Tjernobyl, av utvecklingen\r\nav alternativa energikällor och annat. Jag för min del\r\nhar dragit slutsatsen att den energipolitikens Titanic\r\nsom kärnkraften utgör kommer att sjunka, den kom-\r\nmer att försvinna, och den kommer att vara borta. Vi\r\nhar väntat på detta länge, många dagar.\r\nNu har regeringsrätten i Sverige sagt att den behö-\r\nver mer tid på sig för att fundera över de juridiska\r\ndelarna av det beslut som man inte ifrågasätter och\r\ninte ändrar, och som en majoritet i riksdagen inte\r\nheller ändrar. Det är litet magstarkt att Dan Ericsson\r\ndå drar slutsatsen och fortsätter att resonera som om\r\nomställningen av energisystemet nu har fått sig en\r\nknäck, som om avvecklingen av kärnkraften är mer\r\nifrågasatt, och som om det fortsätter att välla in kol-\r\nåstadkommen rök från Danmark.\r\nHerr talman! Dan Ericsson vilseleder kammaren\r\noch fortsätter på sin väg bort från det jag trodde var\r\ngemensamma ideal på 80-talet.</pre><pre>Anf.  15  DAN ERICSSON (kd) replik:\r\nHerr talman! Man kan ju välja att fokusera på oli-\r\nka frågor i just en remissdebatt. Som jag uppfattar det\r\när det regeringen som skall ställas till svars för sina\r\nförslag. Att då skälla på ett par andra partier för att de\r\nhar deltagit i en annan uppgörelse tycker jag är aning-\r\nen konstigt, speciellt med tanke på att Lennart Daléus\r\nhar deltagit i en uppgörelse med regeringen som nu\r\nhar satts ur spel av det juridiska systemet. Som tidiga-\r\nre sades här har vi faktiskt fria och självständiga\r\ndomstolar som agerar. Så här långt har man underkänt\r\nLennart Daléus politik.\r\nVi står fortfarande på samma barrikad när det\r\ngäller att kärnkraften skall fasas ut ur energisystemet\r\nmen det skall ske i enlighet med vad som sades i\r\nfolkomröstningen. Vi skall ersätta kärnkraften med\r\nförnybara bränslen, inte med olja, kol och gas. Len-\r\nnart Daléus har faktiskt erkänt att det är vad som\r\nhänder om vi skall stänga Barsebäck redan om en\r\nmånad.</pre><pre>Anf.  16  LENNART DALÉUS (c) replik:\r\nHerr talman! Det här blir litet lustigt. Efter att\r\nförst ha gjort ett generalangrepp säger Dan Ericsson\r\natt vi står på samma barrikad. Jag fick intrycket att\r\nDan Ericsson försökte knuffas och stångas på barri-\r\nkaden, om han ens fanns där. Det senare uppfattade\r\njag som tydligast, dvs. att han inte fanns där.\r\nAtt jag har synpunkter på Miljöpartiets och Väns-\r\nterpartiets hantering av frågan är väl inte så konstigt.\r\nDan Ericsson verkar bortse från att det finns en länk,\r\nen koppling, mellan miljölagstiftningen och miljömå-\r\nlen. Det finns således skäl att resonera kring hur olika\r\npartier förhåller sig till det sambandet och vad man\r\nväljer att sätta i första rummet.\r\nJag tycker alltså att det är rimligt att fråga vilken\r\ndel av det här arbetet som bör komma först, målen\r\neller medlen. Men, herr talman, jag accepterar om\r\nDan Ericsson nu solidariserar sig med Miljöpartiet\r\noch Vänsterpartiet och tycker att det är synd att jag\r\nframför kritik.\r\nDan Ericsson för till torgs en del där det ändå\r\nmåste rättas till. Återigen säger han nu att uppgörelsen\r\npå energiområdet har satts ur spel. Så är det inte. Herr\r\ntalmannen kan kanske hjälpa mig med att bekräfta\r\ndetta genom att i denna kammare klargöra vad som\r\nhar hänt. Vi har alltså fått en uppskjuten verkställighet\r\nav det beslut som riksdagen har tagit och som sedan\r\nhanterats genom regeringsbeslut. Det handlar, som\r\nsagt, om en uppskjuten verkställighet. Någon uppgö-\r\nrelse, något beslut, i denna riksdag har icke satts ur\r\nspel.</pre><pre>Anf.  17  DAN ERICSSON (kd) replik:\r\nHerr talman! När det gäller kopplingen mellan\r\nmiljöbalken och miljömålen delar jag Lennart Daléus\r\nuppfattning. Men i dag handlar det om regeringens\r\npolitik. Miljöbalken har vi diskuterat tidigare och vi\r\nskall diskutera den också i andra sammanhang. Len-\r\nnart Daléus vet att vi kristdemokrater och Centern i\r\nmångt och mycket har samma uppfattning, så låt oss\r\nmötas i den debatten. Den kommer ju om ett par\r\nveckor.\r\nSedan några ord om detta med att energipolitiken i\r\nsin helhet faktiskt har satts ur spel. Ja, de facto är det\r\nså. En riksdagsmajoritet har alltså här drivit igenom\r\nett beslut som vilade på en så bräcklig rättslig, konsti-\r\ntutionell, grund att svenska fria domstolar har konsta-\r\nterat att det inte håller. Det beslut som har fattats\r\nkommer alltså inte att genomföras den 1 juli. Det är\r\nvad det handlar om. Är då inte detta beslut satt ur\r\nspel? Jag kan inte tolka det på annat sätt. Att vi har\r\nsynpunkter på att detta miljömässigt kommer att leda\r\ntill ökade koldioxidutsläpp är en annan del. Vad vi\r\nhär diskuterat är faktiskt satt ur spel.\r\nKanske hade det varit intressantare att få höra hur\r\nman från Centerns sida ser på miljömålen, om det är\r\nriksdagen som skall besluta om den saken eller om\r\nden hanteringen skall överlåtas på regeringen och\r\ndess myndigheter. Såvitt jag förstår har Moderaterna\r\noch Vänsterpartiet, liksom vi kristdemokrater, dekla-\r\nrerat uppfattningen att vi inte skall avhända oss detta.\r\nLennart Daléus har möjlighet att i replikskiftet med\r\nmiljöministern klargöra sin ställning.</pre><pre>Anf.  18  Miljöminister ANNA LINDH (s):\r\nHerr talman! Det är trevligt att få komma med i\r\ndetta allas krig mot alla, som det här nu verkar ha\r\nutvecklats till.\r\nJag hoppas att riksdagen hade detta på sina bord\r\nkl. 10.00 i går. Det är åtminstone vad tryckeriet garan-\r\nterat mig och mitt departement. Vi hade presskonfe-\r\nrens kl. 11.00, och ni skulle ha haft detta tillgängligt\r\nkl. 10.00. Det är alltså vad tryckeriet har lovat. Om\r\ntryckeriet höll sitt löfte, Dan Ericsson, har jag inte\r\nlämnat propositionen senare än presskonferensen,\r\ntvärtom.\r\nPropositionen innehåller två huvudpunkter, dels\r\nen struktur för miljömålen, dels kemikaliefrågorna.\r\nMiljömålen har sin bakgrund i följande. Då jag börja-\r\nde mitt arbete som miljöminister tyckte jag att det var\r\nlitet pinsamt, när jag på departementet skulle fråga\r\nvilka miljömål Sverige egentligen har - jag tänkte att\r\ndet är sådant som jag borde veta - att ingen, som det\r\nvisade sig, visste det. Under ungefär tio års arbete\r\nhade regering och riksdag fattat beslut om miljömål\r\nutan någon inbördes struktur, utan uppföljning, utan\r\nutvärdering och utan återkoppling. När vi hade räknat\r\nfärdigt var vi uppe i 170 miljömål.\r\nJag tycker faktiskt att det är ett gemensamt pro-\r\nblem för oss, från höger till vänster, att vi har fattat\r\nbeslut om miljömål utan att ha någon uppföljning\r\neller utvärdering och utan att ha en ordentlig struktur\r\nför hur vi arbetar.\r\nVi måste alltså få ordning även på miljöpolitiken.\r\nVad vi här har tagit fram är en ny struktur med det\r\növergripande generationsmålet att vi skall ha frisk\r\nluft, rent vatten och levande skogar inom en genera-\r\ntion, 25 år. Det är medvetet uppställt; jag räknar med\r\natt vi skall kunna vara överens om detta. Egentligen\r\nvill vi nog alla det. Men sedan är frågan hur vi kom-\r\nmer dit.\r\nVi har tagit fram 15 nationella miljökvalitetsmål\r\nsom vi vill att riksdagen ställer sig bakom. Dessutom\r\nhar vi tagit fram ett antal delmål. Risken med en så-\r\ndan här bordläggningsdebatt är, och det har jag all\r\nförståelse för, att ledamöterna inte har hunnit läsa på\r\nden miljöproposition som vi debatterar. Men när ni\r\nhinner med det kan ni se att kopplat till de olika mil-\r\njökvalitetsmålen finns det tydliga och mätbara delmål.\r\nSamtidigt som vi kräver frisk luft säger man t.ex. att\r\nutsläppen av flyktiga organiska ämnen skall minska\r\nmed 60 % till år 2005. Samtidigt som man säger att\r\ngrundvattnet skall ha god kvalitet är t.ex. ett av del-\r\nmålen att samtliga avfallsdeponier skall uppfylla\r\nmiljökraven år 2008 osv. Först skall man ta mil-\r\njökvalitetsmål. Sedan skall man ta konkreta delmål\r\nsom steg på vägen dit.\r\nNågon nämnde myrarna och våtmarkerna. Det\r\növergripande miljökvalitetsmålet om våtmarker\r\nkompletteras med delmål om att vi skall skydda ytter-\r\nligare 200 myrar och att man när det gäller t.ex.\r\nkalkningsinsatser skall börja samordna skogs- och\r\nsjökalkning där det kan ge riktigt bra resultat, exem-\r\npelvis i sydvästra Sverige. Ett antal av de olika punk-\r\nter som ni har tagit upp finns alltså redan med i pro-\r\npositionen.\r\nJag märker att det också finns en missuppfattning\r\nhär. En del tror att myndigheterna och sektorerna\r\nsjälva skall få bestämma vilka mål de skall ha men det\r\när alls inte meningen. De skall lägga fram förslag till\r\ndelmål och strategier. Tanken är att vi sedan skall ha\r\nen parlamentarisk beredning där man just diskuterar\r\nförslagen och ställer dem mot varandra och där man\r\när med och bereder det hela för att få bra delmål och\r\nbra strategier. Gudrun Lindvall, Maggi Mikaelsson,\r\nLennart Daléus, Dan Ericsson och Göte Jonsson, alla\r\nkan ni vara med och diskutera myndigheternas och\r\nsektorernas förslag. Sedan skall nya delmål och stra-\r\ntegier fastställas.\r\nJag föreslår att ni diskuterar i den parlamentariska\r\nberedningen om ni vill att regeringen skall fatta beslut\r\nom delmålen. Eller skall riksdagen fatta beslut om\r\ndelmålen? Jag tycker inte att detta är det avgörande,\r\nutan det avgörande är att man har en väldigt tydlig\r\nstruktur och att det finns 15 övergripande miljökvali-\r\ntetsmål som alla de andra målen liksom skall styra\r\nmot.\r\nViktigt är också att vi med detta förslag får ett\r\nsystem för uppföljning och utvärdering. Vi kan sitta\r\nhär i denna sal och fatta beslut om fina mål. Men vad\r\nhjälper det om ingen vet vad som händer med målen?\r\nPå detta sätt förbinds alltså myndigheter och sektorer\r\natt varje år rapportera vad som går bra och vad som\r\ngår dåligt i arbetet med delmålen. Regeringen skall\r\nminst en gång varje mandatperiod ge riksdagen en\r\nfullständig redovisning av hur det går i arbetet med\r\ndelmålen och strategierna och åt vilket håll det går när\r\ndet gäller de övergripande målen.\r\nVi får alltså för första gången en struktur i miljö-\r\npolitiken, med ordning och reda och en uppföljning\r\nav våra beslut.\r\nEn del av kritiken som jag tycker är ganska tunn\r\ngår ut på att allt borde ha varit klart nu, att alla stra-\r\ntegier och delmål borde ha varit framme. Jag tror\r\negentligen att riksdagen inte heller skulle ha uppskat-\r\ntat att vi kom med något slags 25-årsgosplan, där vi\r\nnu skulle redovisa allt vad som skulle ske under de\r\nnärmaste 25 åren. Jag tycker att det är bättre att t.ex.\r\nriksdagens ledamöter är med i diskussionen om att ta\r\nfram nya delmål.\r\nDet som vi hade utlovat var att komma med en\r\nstruktur, och det har vi gjort. Vi har också utlovat att\r\nkomma med förslag till skärpningar på ett speciellt\r\nområde, nämligen kemikaliepolitiken. I kemikaliefrå-\r\ngorna, som jag tycker inte har diskuterats tillräckligt\r\nhär, läggs det fram ett mycket långtgående förslag.\r\nHärigenom behåller Sverige ledningen internationellt\r\ni det politiska kemikaliearbetet.\r\nFörslaget har tre delar. Den första kan vara litet\r\nsvårförståelig, men för dem som jag jobbat med ke-\r\nmikalier är det fråga om något väldigt viktigt. Vi\r\nförsöker hitta ett generellt angreppssätt i kemikaliear-\r\nbetet. Det finns i dag tiotusentals ämnen som vi\r\negentligen inte i något land har någon kontroll över.\r\nHär försöker vi komma fram till ett generellt arbets-\r\nsätt.\r\nI stället för att förbjuda ämne för ämne säger vi att\r\nämnen med vissa egenskaper skall avvecklas. Ämnen\r\nsom är långlivade och som lagras i levande organis-\r\nmer skall avvecklas. Vi kräver alltså inte att man skall\r\nbevisa att ämnena är giftiga. Därmed får vi bort pro-\r\nblemet att man byter ett kemiskt ämne mot ett annat\r\nsom sedan visar sig vara lika farligt. De som är lång-\r\nlivade och lagras i levande organismer skall avvecklas\r\ninom en 10-15-årsperiod.\r\nDet andra vi gör, parallellt med det nya angrepps-\r\nsättet i politiken för att avveckla de farliga kemikali-\r\nerna, är att peka ut ett antal kemikalier för vilka vi vill\r\npröva frivillig avveckling. Vi säger också att om det\r\ninte hjälper med frivilligheten, får vi återkomma med\r\nförbud. Också statens upphandlingspolitik är natur-\r\nligtvis ett viktigt instrument.\r\nDet tredje som vi gör är att vi utfärdar ett antal\r\nnya förbud där frivilligvägen enligt vår mening inte\r\nhar räckt. Det som nu förbjuds är kvicksilver, bly,\r\nkemikalier i textilier, azofärgämnen, formaldehyd,\r\npentaklorfenol m.m.\r\nLennart Daléus frågar varför vi inte föreslår för-\r\nbud mot PVC. Lennart Daléus! Kemikommittén före-\r\nslog faktiskt inget förbud mot PVC. Denna kommitté,\r\ndär Lennart Daléus själv satt, föreslog inte ens årtal\r\nför avveckling av tillsatserna. Nu har regeringen fö-\r\nreslagit årtal för avveckling av tillsatserna i PVC. Det\r\när sedan upp till bevis om industrin klarar att tillverka\r\nPVC som inte är miljöfarlig. Regeringen har satt\r\nhårda tidsgränser för de olika tillsatserna.\r\nHerr talman! Lennart Daléus tar också upp miljö-\r\nbalken. För att travestera ett gammalt uttryck: Någon\r\nordning måste det vara även på en partiledare. Jag\r\ntycker att Lennart Daléus visar allvarliga brister när\r\ndet gäller insikter i juridik och statskunskap, som man\r\nkanske inte alltid behöver ha som politiker men som\r\ndet är väldigt viktigt att man besitter som partiledare.\r\nMiljöbalken fungerar inte utan miljömål som vi är\r\növerens om, säger Lennart Daléus. Men hur kommer\r\ndet sig då att den borgerliga regeringen lade fram ett\r\nundermåligt förslag till miljöbalk och inte ställde upp\r\nett enda miljömål? Den balken var inte kopplad till\r\nnågra miljömål. Hur kommer det sig att Lennart\r\nDaléus nu tycker att en miljöbalk måste kopplas till en\r\nspeciell proposition om miljömål?\r\nSurt, sa räven om rönnbären, och det är samma\r\nsak i det här fallet. Lennart Daléus är fortfarande på\r\ndåligt humör för att han inte kunde vara med om att\r\ngöra upp om en miljöbalk som är oerhört mycket\r\nbättre än det förslag som den tidigare borgerliga re-\r\ngeringen presterade. Jag är däremot inte långsint, utan\r\njag inbjuder med glädje Lennart Daléus att vara med i\r\ndet fortsatta arbetet för att få bra miljömål, som ger\r\noss frisk luft, rent vatten och levande skogar inom en\r\ngeneration.</pre><pre>Anf.  19  GÖTE JONSSON (m) replik:\r\nHerr talman! Jag har tidigare sagt att jag delar\r\nministerns uppfattning när det gäller antalet miljömål.\r\nDe skall vara förankrade och hållbara, och de skall\r\nkunna följas upp. Men det är i övrigt oerhört oklart.\r\nDe 15 nationella miljömålen är allmänt hållna, och\r\nalla kan i princip ställa sig bakom dem. Det finns,\r\nprecis som ministern säger, vissa delmål, men det\r\nkommer att ställas krav på åtskilliga ytterligare delmål\r\ninom ramen för de 15 övergripande miljömålen.\r\nVi menar bestämt att Sveriges riksdag måste vara\r\nmed om att fatta beslut om dessa viktiga delmål. Även\r\ndelmålen påverkar givetvis miljö, enskilda människor,\r\nproducenter och konsumenter. Jag tycker inte att\r\npropositionen har en bärande struktur, som ministern\r\nsade. Det saknas snarare en bärande struktur i pro-\r\npositionen. Riksdagen kan ju inte avhända sig den\r\nviktiga beslutsfunktionen när det gäller väsentliga\r\ndelmål och lämna över dessa till regering, verk och en\r\nparlamentarisk kommitté. Ministern sade att vi kom-\r\nmer att få vara med i en parlamentarisk kommitté och\r\nbestämma om huruvida viktiga miljömål skall gå till\r\nriksdagen eller beslutas av regeringen eller av andra.\r\nDet måste i Sveriges riksdag slås fast att det är riks-\r\ndagen som har ansvaret för de viktiga målen.\r\nJag konstaterar vidare, herr talman, att ministern\r\ninte med ett enda ord nämnde den viktiga klimatfrå-\r\ngan. Detta visar återigen att Anna Lindh och den\r\nsocialdemokratiska regeringen inte prioriterar det som\r\ngäller växthuseffekten och klimatfrågan. Jag har i och\r\nför sig förståelse för att Anna Lindh undviker denna\r\nviktiga fråga med anledning av det bakomliggande\r\nspelet och de bakomliggande besluten i detta sam-\r\nmanhang.\r\nDetta är allvarligt. Denna fråga är viktig i ett in-\r\nternationellt och i ett europeiskt perspektiv. Varför,\r\nAnna Lindh, prioriterar ni inte den viktiga klimatfrå-\r\ngan i dessa sammanhang?</pre><pre>Anf.  20  Miljöminister ANNA LINDH (s):\r\nHerr talman! Förutom att vi vill att riksdagen re-\r\ndan nu tar ställning till de 15 miljökvalitetsmålen får\r\nriksdagen alltså möjlighet att samlat pröva hela miljö-\r\npolitiken vart fjärde år. Regeringen skall en gång\r\nvarje mandatperiod redovisa hela arbetet med mil-\r\njökvalitetsmål och delmålsstrategier till riksdagen. Jag\r\nmenar alltså att riksdagen enligt förslaget får en full-\r\ngod möjlighet att ta ett samlat grepp över miljöpoliti-\r\nken en gång varje mandatperiod.\r\nRiksdagen är naturligtvis fullt fri att i övrigt ta vil-\r\nka initiativ som den vill ta, men jag tror att det är\r\nbättre att få en samlad diskussion om samtliga miljö-\r\nmål och delmål vid ett tillfälle än att, som man har\r\ngjort hittills, enbart diskutera utryckta delar.\r\nNär det gäller klimatfrågorna är det, herr talman,\r\nklart att vi prioriterar dessa, men vi prioriterar dem\r\ninte bara i ord utan också i handling. Det är t.ex. där-\r\nför som regeringen kraftigt har ökat koldioxidskatter-\r\nna som ett av de verksammaste instrumenten för att\r\nminska koldioxidutsläppen. Moderaterna angriper\r\nkoldioxidutsläppen i ord men motsätter sig all hand-\r\nling som minskar dessa utsläpp.\r\nSkälet till att vi här inte kan föreslå ett nytt kli-\r\nmatmål är att klimatkonferensen i Kyoto ställde en hel\r\ndel av tidigare arbetsmetoder på huvudet genom att\r\nbl.a. föreslå sex i stället för tre gaser och genom att\r\nplötsligt göra helt om och säga att sänkor skall tas\r\nmed vid beräkning av ländernas koldioxidutsläpp.\r\nSänkor har att göra med skogen, som ju har väldigt\r\nstor betydelse för Sverige. Detta påverkar alltså be-\r\ntydligt det svenska klimatmålet. Vi föreslår därför att\r\npartierna nu gemensamt tar fram en klimatstrategi för\r\natt visa hur vi skall kunna uppfylla målet att minska\r\nkoldioxidutsläppen efter år 2000.</pre><pre>Anf.  21  GÖTE JONSSON (m) replik:\r\nHerr talman! Det är givetvis inte tillräckligt att\r\nriksdagen skall diskutera de övergripande målen en\r\ngång vart fjärde år. Jag kritiserar inte modellen att det\r\nkommer en samlad redovisning vart fjärde år, men det\r\nmåste även under löpande år fattas viktiga strategiska\r\nmiljöbeslut. De besluten kan riksdagen inte delegera\r\ntill regering och verk, utan det torde vara alldeles\r\nklart att de besluten måste fattas i denna sal.\r\nNär det sedan gäller klimatfrågan talar Anna\r\nLindh om de höjda koldioxidskatterna, men det är\r\nungefär på samma sätt med detta, Anna Lindh, som\r\nnär ni diskuterar skatterna för personer och företag.\r\nNi måste undanta höginkomsttagarna i skattefrågan,\r\noch ni måste undanta högkonsumenter av koldioxid\r\nfrån de här skatterna, och det är det som vi har kritise-\r\nrat. Vi säger att man måste ha en sammanhållen poli-\r\ntik när det gäller frågan om koldioxidutsläppen.\r\nSedan vill jag ta upp en annan fråga. Det gäller\r\nforskningen. Nu är det alldeles klart, Anna Lindh, att\r\nregeringens forskningspolitik är skadlig för miljön.\r\nNaturvårdsverket har i den \"hemliga\" rapporten re-\r\ndovisat: Det blev inte som vi trodde med MISTRA.\r\nViktiga forskare konstaterar nästan dagligen att vi\r\nmissar miljöeffekter genom regeringens forsknings-\r\npolitik.\r\nDet finns en koppling mellan en vettig forsknings-\r\npolitik, forskningsresurser, strategisk forskning, mål-\r\ninriktad forskning och vettiga beslut när det gäller\r\nmiljömål. Nu ställer jag frågan: Kan Anna Lindh\r\nerkänna att det var ett strategiskt fel att dra ned\r\nforskningsanslagen till Naturvårdsverket? Kan Anna\r\nLindh erkänna att de forskare som nu går ut och var-\r\nnar för att den här politiken får negativa effekter har\r\nrätt, och är ministern beredd att lyssna på vad de\r\nsäger?</pre><pre>Anf.  22  Miljöminister ANNA LINDH (s):\r\nHerr talman! Jag är rädd att Göte Jonsson litet\r\ngrand blandar ihop äpplen och päron när det gäller\r\nforskningspolitiken. Det är flera saker som Göte Jons-\r\nson tar exempel på och kallar för forskningsfrågor.\r\nFaktum är att miljöforskningen i dag totalt sett har\r\nmer resurser än vad den hade i början på 90-talet.\r\nTotalt sett finns det mer resurser för miljöforskning.\r\nDet regeringen gjort är att organisera om miljö-\r\nforskningen och samla miljöforskningen på MISTRA.\r\nMISTRA skall ta hand om både det som Naturvårds-\r\nverket tidigare har gjort och den tillämpade forskning\r\nsom MISTRA tidigare har och skall ägna sig åt. Vi\r\nhar för att göra detta tydligt också tagit generaldirek-\r\ntören i Naturvårdsverket som ordförande i MISTRA.\r\nMISTRA:s styrelse har väldigt tydligt markerat att\r\nden tar detta ansvar.\r\nMan har sett att det har varit vissa problem för\r\nforskare i övergången från projektforskning, som det\r\nhuvudsakligen handlade om på Naturvårdsverket, till\r\nmer av programforskning, som MISTRA har. Jag har\r\nsjälv träffat en del av dessa forskare nyligen. Det har\r\nvarit övergångsproblem. Det är jag beredd att in-\r\nstämma i. De övergångsproblemen har däremot inte\r\nvarit av en så stor omfattning att det inte är möjligt att\r\nlösa dem.\r\nNu försöker vi att lösa övergångsproblemen. Vi\r\nskall träffa MISTRA. MISTRA måste ta ett bra an-\r\nsvar för att se till att övergången fungerar så smidigt\r\nsom det någonsin är möjligt. Med det är snarare or-\r\nganisationsproblem än ekonomiska problem. Totalt\r\nsett finns det mer pengar för miljöforskning än vad\r\ndet har funnits tidigare.\r\nNär det gäller miljöövervakningen, Göte Jonsson,\r\nsom är en väldigt viktig del, ökar regeringen anslagen\r\nmed drygt 30 % i årets budget. Det innebär en kraftigt\r\nökad möjlighet och en betydligt högre anslagsnivå än\r\nvad de borgerliga regeringarna någonsin låg på. Detta\r\ngör vi just för att komma till rätta med frågorna kring\r\ntillståndet i miljön och hur vi skall övervaka miljö-\r\ntillståndet.</pre><pre>Anf.  23  LENNART DALÉUS (c) replik:\r\nHerr talman! Först vill jag tydligt säga att det\r\nknappast är miljöministern sak att i en kammardebatt\r\nlägga sig i hur och vem som Centern väljer till parti-\r\nledare och vad den personen skall ha för utbildning i\r\njuridik och statskunskap. Det kanske ändå är Centerns\r\ninterna angelägenhet.\r\nMiljöministern kanske mer skall lyssna på vad jag\r\nsäger som företrädare för en majoritet för jordbruks-\r\nutskottet som i ett betänkande alldeles nyligen riktade\r\nkritik mot ministerns sätt att hantera den här proposi-\r\ntionen och vad innebörden är av en fördröjning av\r\nden. Det är inte min ståndpunkt, utan denna kammares\r\nståndpunkt.\r\nNär det gäller miljömålen tror jag att miljöminis-\r\ntern är litet orättvis mot tjänstemännen på Miljödepar-\r\ntementet. Jag är alldeles klar över att de vet att de mål\r\nsom lades fast t.ex. i den kretsloppsproposition som\r\nden förra regeringen skrev och som antogs av denna\r\nkammare fortfarande är någonting man arbetar efter.\r\nDet gäller bl.a. i den kretsloppsdelegation där jag är\r\nordförande och som snart kommer att lämna en utvär-\r\ndering till ministern av hur det arbetet har fortsatt bl.a.\r\ni näringslivet. Detta vet naturligtvis tjänstemännen på\r\ndepartementet.\r\nDet är en fråga jag vill göra ett nedslag i. Miljö-\r\nministern säger att det behövs ett förbud mot PVC.\r\nDet kommer att framgå av protokollet att jag inte sade\r\ndet i mitt tidigare inlägg. Det är uppenbart att det står\r\ni propositionen att tillverkare och importörer skall\r\nutveckla bättre PVC. Kan miljöministern förklara hur\r\ndet leder till den avveckling som jag trodde att minis-\r\ntern och många andra med stark miljöinriktning var\r\növerens om, och som hittills har lett ministern att i\r\nradioprogram och på andra ställen säga att hon själv\r\nvill bojkotta PVC? Vad menar miljöministern med att\r\nutveckla bättre PVC?</pre><pre>Anf.  24  Miljöminister ANNA LINDH (s):\r\nHerr talman! Först och främst är också jag medve-\r\nten om att jag har väldigt duktiga tjänstemän. Proble-\r\nmet är inte om mina tjänstemän i olika enheter känner\r\ntill vilka mål som finns på de enheterna. Vitsen är att\r\nriksdagen regelbundet skall kunna se om utvecklingen\r\ngår åt rätt eller fel håll.\r\nDet är viktigt att vi kan komma fram till en ord-\r\nning när det gäller miljömålen. Naturvårdsverket har\r\npå ett mycket förtjänstfullt sätt börjat med den skrift\r\njag håller i min hand att beskriva miljötillståndet och\r\nom utvecklingen går åt rätt eller fel håll i förhållande\r\ntill de mål vi sätter upp. Tjänstemän, skolklasser och\r\nallmänintresserade medborgare skall kunna ta del av\r\ndet materialet. Den sortens arbete är väldigt viktigt för\r\natt vi skall kunna få ett engagemang bland medborga-\r\nre i allmänhet.\r\nNär det sedan gäller PVC-frågorna säger Lennart\r\nDaléus att han själv inte har krävt ett förbud mot\r\nPVC. Därför kan också det arbete som Lennart\r\nDaléus vill se fortsätta utan att regeringen kommer\r\nmed ett förslag om förbud mot PVC. Det regeringen\r\nvisar på är de tillsatser där forskarna är överens om att\r\ndet är farliga tillsatser, eller att det riskerar att vara\r\nfarliga tillsatser.\r\nDet gäller bly och tennorganiska föreningar, och\r\ndet har vi varit överens om. Nu vill regeringen även\r\nangripa ftalaterna, som är en misstänkt farlig tillsats.\r\nVi sätter därför tydliga årtal. Det första årtalet är\r\n2001. Då skall t.ex. de ftalater som huvudsakligen\r\nfungerar som mjukgörare vid utomhusbruk vara borta.\r\nDet är de som läcker mest, och utgör största risken för\r\nläckage. Om det inte räcker med att vi på det sättet\r\nger tydliga årtal för när dessa tillsatser skall vara borta\r\nfår regeringen återkomma med förbud.</pre><pre>Anf.  25  LENNART DALÉUS (c) replik:\r\nHerr talman! Jag är inte säker på att det är förbud\r\nman skall arbeta med när det gäller PVC-frågan. Det\r\när flera statliga utredningar som har gått väsentligt\r\nlängre än vad miljöministern säger i sin proposition.\r\nMan talar om avveckling av PVC. Jag kan räkna upp\r\nKretsloppsdelegationen och Kemikommittén som\r\nexempel, för att ta några. De talar mycket tydligt om\r\navveckling av PVC. Förbud är någonting annat. Vi\r\nskall inte gå in på de olika synsätten, herr talman.\r\nMen det finns en tydlig skillnad.\r\nResonemanget om PVC-förbud tror jag kommer\r\nifrån att miljöministern hörde mig litet dåligt när jag\r\nstod i talarstolen och läste ur Naturvårdsverkets tid-\r\nning som talar om att PVC-förbud rycker närmare.\r\nDet jag pekade på var att det var ett utspel från Spani-\r\nen som tvingade kommissionen ut på banan. Vad jag\r\nmenade var att det är andra länder, och nu Spanien,\r\nsom driver den här frågan, vilket är illustrativt.\r\nJag får inte något riktigt svar. Jag skall därför för-\r\nsöka att göra mig tydlig. Är det miljöministerns be-\r\nstämda uppfattning att PVC - jag talar inte om tillsat-\r\nser, miljöministern - bör avvecklas? Hur ser i sådana\r\nfall planen för detta ut?\r\nDen andra frågan jag har till miljöministern är:\r\nVilket synsätt har miljöministern på näringslivet, de\r\nekonomiska styrmedlen och att ta i famnen en ut-\r\nveckling av miljöfrågorna som leder till att vi får in\r\ndem i en ekonomisk hantering, i utvecklandet av ett\r\nnäringsliv och i utvecklandet av ett svenskt inträde på\r\nandra marknader internationellt med vår kunskap,\r\nvåra produkter och våra varor? Det är det som jag\r\ntycker är det svarta hålet i propositionen. Det finns\r\negentligen ingen framtidstro i den.</pre><pre>Anf.  26  Miljöminister ANNA LINDH (s):\r\nHerr talman! Låt mig börja med diskussionen om\r\navveckling av PVC. Jag ser att det finns en risk, Len-\r\nnart Daléus, att man bara har en mycket generell de-\r\nbatt om PVC-avveckling. Om man inte gör jämförel-\r\nser med andra områden riskerar man att ingenting\r\nhänder under en massa år medan man väldigt gene-\r\nrellt talar om en avveckling. Därför tycker jag att det\r\när bättre att man går in på tillsatserna och tar upp det\r\nsom huvuddelen av forskarna är överens om är skad-\r\nligt och farligt. Vi börjar där och sätter ut tydliga årtal\r\noch talar om hur vi skall komma till rätta med detta.\r\nJag tycker att det är ett tydligare sätt att ta ett miljö-\r\nansvar än att bara ha den generella debatten om en\r\navveckling. Jag har lagt fram de här förslagen för hur\r\nman skall få i gång en avveckling just därför att jag\r\nanser att dagens PVC är så miljöskadlig. Förslagen\r\ninnehåller konkreta årtal och konkreta ämnen för att\r\ndet skall bli tydligt.\r\nNär det gäller Spanien förmodar jag att Lennart\r\nDaléus avser leksakerna. Där kan jag tala om att det\r\nföreslås i propositionen att detta skall förbjudas när\r\ndet gäller leksaker för barn under tre år. Jag tror av vi\r\ndärmed är det första land som föreslår ett sådant na-\r\ntionellt förbud, även om andra lyfter det till kommis-\r\nsionen.\r\nHerr talman! Sedan byter Lennart Daléus och sä-\r\nger att det inte finns någon framtidstro. Jag tror att det\r\när precis det som finns. Det är precis detta det handlar\r\nom när vi visar att det faktiskt går att få frisk luft, rent\r\nvatten och levande skogar inom en generation. Det\r\ngår att se dagens miljöproblem och samtidigt visa att\r\ninom en inte oöverskådlig framtid kan vi lösa de här\r\nmiljöproblemen. Men då krävs det också att vi använ-\r\nder alla tillgängliga styrmedel, dvs. de traditionella\r\nsom lagstiftning, ekonomiska styrmedel, upphandling\r\noch liknande. Dessutom krävs det också ett omfattan-\r\nde samarbete med näringslivet.\r\nDet finns även där ett kapitel som jag rekommen-\r\nderar Lennart Daléus att läsa om han inte har hunnit\r\nläsa det hittills. Det handlar om hur viktigt det är att\r\nha en dialog med näringslivet och tillsammans med\r\ndem försöka utveckla svensk industri och svenskt\r\nnäringsliv så att vi får en bättre miljö på hemmaplan\r\noch dessutom lyckas exportera mer på bortaplan.</pre><pre>Anf.  27  DAN ERICSSON (kd) replik:\r\nHerr talman! Om miljöministern har uppfyllt all\r\nrättfärdighet vad gäller att få över propositionen till\r\nriksdagen i tid, har jag inte mer att säga om det. Det\r\när okej. Det var kanske ett utslag av att vi har väntat\r\nganska länge på den. Vi har väntat och väntat, och till\r\nslut har vi tappat tron på att vi skulle få se ett doku-\r\nment. Men sedan dök ju miljöministern upp på en\r\npresskonferens och presenterade den här propositio-\r\nnen.\r\nVi har haft kort tid på oss att läsa in den. Därför\r\nhar vi inte gått in på några detaljfrågor. Vi kommer\r\ngivetvis att pröva varje förslag som finns i den här\r\npropositionen och presentera vårt alternativ i en mo-\r\ntion senare.\r\nDet är inte bara jag som har tyckt att det har tagit\r\ntid. Jag hittade just en ledare i Aftonbladet, en rege-\r\nringen närstående tidning, från i vintras där det skrevs\r\nom regeringens miljöpolitik. Det stod att Sverige inte\r\nblir något ekologiskt mönsterland av vackra ord. Det\r\nkrävs en strategi och konkret politisk handling. Den\r\nsocialdemokratiska praktiken är fortfarande mer grå\r\nän grön.\r\nMan skriver dessutom att miljöpropositionen\r\nkommer först i april. Vidare skriver man att det är\r\nmärkligt att den proposition som innehåller ett av\r\nregeringens huvudprojekt inte blir klar i tid. För-\r\nhoppningsvis innebär det att miljöministern lyckas få\r\nfram mer pengar.\r\nHerr talman! Nu vet vi att den inte ens kom i april.\r\nDen kom en bra bit in i maj, och det var inte några\r\nnya pengar.\r\nMin första fråga är: Varför har det tagit så lång\r\ntid? Det här var ju faktiskt ett viktigt dokument. Nu\r\nkommer vi inte att hinna behandla det under det här\r\nriksmötet. Det kommer att tas upp igen i höst.\r\nDen andra frågan är: När det nu har tagit så lång\r\ntid, varför är den då så ofärdig? Vad säger ministern\r\nom kritiken från Miljösverige i går? Det sades att\r\nregeringen abdikerar i fråga om miljömålen, att den\r\nhär propositionen är inte det redskap vi behöver, att vi\r\ninte har koll på miljöövervakningen och att det här är\r\nen temposänkning. Har Miljösverige fel och miljö-\r\nministern rätt?</pre><pre>Anf.  28  Miljöminister ANNA LINDH (s):\r\nHerr talman! För det första kan jag säga till Dan\r\nEricsson att den som väntar på något gott väntar ald-\r\nrig för länge. Även om Dan Ericsson nu har fått vänta\r\nen månad på miljöpropositionen kommer han nog att\r\nuppleva att det var värt mödan när han har läst ige-\r\nnom den.\r\nSkälet till att Dan Ericsson och kammaren i övrigt\r\nhar fått vänta några veckor på miljöpropositionen är\r\natt det var mer komplicerat än vi trodde att försöka få\r\nen bra struktur av de 15 nya nationella miljökvali-\r\ntetsmålen och samtidigt i den strukturen flytta in alla\r\nde tidigare mål som regering och riksdag har antagit.\r\nDet var faktiskt ganska komplicerat.\r\nLåt mig sedan upprepa vad jag sade tidigare. Det\r\när inte så att vi för fram helt nya lösningar på proble-\r\nmen på alla områden. Vi för fram en ny struktur, och\r\nvi lägger de nya förslagen på speciellt ett område,\r\nnämligen kemikaliepolitiken. På ett antal andra områ-\r\nden finns det fortfarande delmål och strategier som\r\nbehöver utvecklas. Det kommer vi att få fortsätta med\r\nunder de kommande åren. Dan Ericsson är välkom-\r\nmen att vara med i det arbetet. Det är ju inte ett arbete\r\nsom kommer att vara slutfört när de här 25 åren har\r\ngått till ända och vi förhoppningsvis har löst mil-\r\njöproblemen.\r\nSedan frågade Dan Ericsson vad jag säger om kri-\r\ntiken från Miljösverige. Problemet är väl att Mil-\r\njösverige har haft lika små möjligheter som Dan\r\nEricsson att läsa på vad som egentligen ingår i miljö-\r\nbalken, men man skall ändå kommentera den. Då\r\nutgår man från den fråga man får och svarar på den\r\nutan att egentligen ha läst underlagsmaterialet.\r\nDet var väldigt tydliga missuppfattningar i går.\r\nNågon trodde att det var myndigheterna som skulle\r\nfatta beslut om delmål. Någon annan trodde att det\r\ninte fanns några mål när det gäller den biologiska\r\nmångfalden. Jag tror att när de väl har fått läsa försla-\r\ngen kommer de att ha en helt annan uppfattning om\r\nvad som står i miljöpropositionen.</pre><pre>Anf.  29  DAN ERICSSON (kd) replik:\r\nHerr talman! Om det vore så att vi hade fått något\r\nväldigt bra efter denna långa väntan hade det varit\r\nokej, miljöministern. Jag har trots allt hunnit skumma\r\nigenom detta under kvällen och natten. Jag kan kon-\r\nstatera att det faktiskt inte finns så mycket konkret\r\ninnehåll som för frågan framåt.\r\nI praktiken abdikerar regeringen som ansvarig för\r\nmiljöpolitiken och ber oppositionen att sätta sig ned\r\noch resonera om vad vi skall hitta på för att lösa mil-\r\njöproblemen. Det kan ju vara sympatiskt, men det är\r\nen något märklig hantering. Om regeringen inte har en\r\negen miljöpolitik skulle ju regeringspartiet i stället\r\nkunna ta fasta på alla de förslag som har funnits under\r\nriksdagsbehandlingen under både hösten och våren i\r\nutskottet och tillstyrkt en rad konkreta förslag där. Det\r\nskulle ha varit till gagn för miljön.\r\nJag kommer gärna och diskuterar det här fortsätt-\r\nningsvis, Anna Lindh. Jag tycker att det är en märklig\r\nordning att regeringen själv inte för en miljöpolitik\r\nutan ber oppositionen att komma till hjälp. Men det är\r\nokej, vi skall komma till hjälp.\r\nSedan gällde det detta att Miljösverige kanske inte\r\nhar läst på och kanske höftar sina kommentarer. Jag\r\ntog fram några snabba pressklipp från den senaste\r\ntiden. Det räcker med att läsa rubrikerna på TT-\r\ntelegrammen: Viktig miljöforskning raseras. Natur-\r\nvårdare bittra på regeringen. Kritik mot fördelning av\r\nmiljömiljarderna. Länsstyrelsen protesterar mot rege-\r\nringen - det handlar om övervakning av miljöfarlig\r\nverksamhet. Regeringens miljöpolitik sätter trovär-\r\ndigheten på spel.\r\nDet är inga politiska motståndare som säger detta.\r\nDet är en samlad bild av vad de som arbetar med\r\nmiljöfrågorna i Sverige tycker om regeringens miljö-\r\npolitik. Dessvärre var den här propositionen ingen\r\nlösning. Den som väntade på något gott väntade länge\r\noch fick inget gott i utbyte.</pre><pre>Anf.  30  Miljöminister ANNA LINDH (s):\r\nHerr talman! Den här propositionen innehöll det\r\nsom har utlovats, nämligen en struktur och ett förslag\r\ntill kemikaliepolitik. Vill man sedan hitta alla andra\r\nmiljöpolitiska förslag som regeringen lägger fram får\r\nman dels gå till de tidigare förslag som vi i Miljöde-\r\npartementet har lagt fram, dels gå till alla andra pro-\r\npositioner som läggs fram från andra departement. De\r\nhandlar också om hur vi skall få en hållbar utveckling.\r\nJag tycker att det är viktigt att även Dan Ericsson\r\noch andra förmår att göra den här omsvängningen\r\nfrån en gammaldags miljöpolitik där man enbart titta-\r\nde på vad som sker på ett enda område till att se att\r\nregeringen nu arbetar med att låta miljöpolitiken och\r\narbetet med det ekologiskt hållbara genomsyra hela\r\nRegeringskansliet. Det innebär att förslagen också\r\nåterfinns i alla de olika propositioner som läggs fram.\r\nDet handlar om propositioner om energipolitik, byg-\r\ngande, skogspolitik och trafikpolitik. Det är ett nytt\r\nsätt att arbeta som regeringen har. Det är mycket\r\nframgångsrikt, men det kräver naturligtvis att Dan\r\nEricsson läser ännu fler propositioner.\r\nSedan är det klart att regeringen kan lägga fram ett\r\nantal nya delmål. Det kommer vi också att göra, Dan\r\nEricsson. Jag inbjöd er bara att vara med och diskute-\r\nra det. Jag tycker att det är bra om man gemensamt i\r\nen parlamentarisk utredning kan diskutera delmål och\r\nstrategier för att uppnå generationsmålet.\r\nNär det sedan gäller anslagen kan vi se att de ru-\r\nbriker Dan Ericsson läser upp var kommentarer som\r\ngjordes när det fanns en oro. I det förnyade och för-\r\nbättrade budgetläget, där vi faktiskt har fått ordning\r\npå vår tidigare ekonomiska kris, kan vi också satsa\r\nmer pengar. De där kommentarerna är alltså gjorda\r\ninnan dess att regeringen lade fram sin budget. Där\r\nökar vi anslagen till skogsvården med 50 %. Vi ökar\r\nanslagen till miljöövervakningen med 30 %. Vi ökar\r\nanslagen för miljötillsyn på länsstyrelserna. Det är\r\nalltså ett stort steg framåt också för det traditionella\r\nmiljöarbetet.</pre><pre>Anf.  31  GUDRUN LINDVALL (mp) re-\r\nplik:\r\nHerr talman! Det är naturligtvis bra att vi får tyd-\r\nliga miljökvalitetsmål som säger var vi skall vara om\r\n25 år. Ambitionen att alla stora miljöproblem skall\r\nvara lösta om 25 år är en ambition som förpliktigar.\r\nDet kommer att krävas enormt många ytterligare\r\nbeslut för att vi skall ta oss dit. Det räcker inte med\r\nfagra ord.\r\nDet som förvånar är ju att regeringen i så fall allt-\r\nså anser att trots att man har dessa stora mål skall vi i\r\nriksdagen egentligen inte vara med i det samarbetet.\r\nMan skriver:\r\nDet bör som nämnts vara regeringens sak att i\r\nfortsättningen när det behövs utveckla delmål och vid\r\nbehov också ta fram nya sådana mål. Genom att riks-\r\ndagen inte behöver ta ställning till delmålen som\r\nsådana kan riksdagsarbetet inriktas på den övergri-\r\npande frågan om vilken miljökvalitet som miljöarbe-\r\ntet skall syfta till och på att arbetet leder till det resul-\r\ntat som eftersträvas.\r\nDet innebär i praktiken att riksdagen inte får vara\r\nmed och utforma miljöpolitiken som alltså skall vara\r\nså genomgripande att vi på 25 år skall kunna lösa alla\r\nmiljöproblem. Jag tycker att det är fullkomligt befängt\r\natt tro att det skulle vara möjligt.\r\nDet är svårt att tro att man menar allvar med den\r\nhöga ambitionsnivån vad gäller de 15 målen om man\r\nanser att detta är något som regeringen kan lösa själv.\r\nHär behövs alla goda krafter i samverkan. Miljöpoli-\r\ntik är just att vara med och forma delmålen. I annat\r\nfall kan vi säga att vi börjar få något slags demokrati à\r\nla EU, att miljöpolitiken skall skötas någonstans där\r\nden folkvalda församlingen inte finns med.\r\nÄr det här verkligen vad regeringen anser? Anser\r\nregeringen att vi och den kommande generationen\r\nskall få sex stycken rapporter, samtidigt som hela\r\nsamhället skall ställas om så att vi löser de stora mil-\r\njöproblemen? Jag kan inte tänka mig att det är så. Det\r\nskulle jag gärna vilja ha ett svar på.</pre><pre>Anf.  32  Miljöminister ANNA LINDH (s):\r\nHerr talman! Det här innehåller alltså årliga redo-\r\nvisningar. Riksdagen skall också vara med både i\r\nutvärderingen och i den parlamentariska beredningen.\r\nVart fjärde år lägger man fram en samlad redogörelse\r\nför miljöpolitiken, vilket ju också ger riksdagen och\r\nriksdagsledamöterna motionsrätt.\r\nJag har alltså inte sett det som att vi håller riksda-\r\ngen utanför besluten om miljöpolitiken, tvärtom.\r\nRiksdagen får en bättre möjlighet att verkligen följa\r\nupp hur utvecklingen går.\r\nOm riksdagen sedan väljer att man vill fatta beslut\r\nom alla delmål är det till syvende och sist en fråga\r\nsom riksdagen själv måste avgöra. Vi har föreslagit en\r\nmodell som vi tror är något enklare att arbeta med,\r\näven för riksdagen. Det innebär motionsrätt, förslags-\r\nrätt och att man hela tiden också får gå igenom de\r\nolika delmålen. Om det inte räcker för riksdagen, om\r\nman också vill ta beslut om de olika konkreta delmå-\r\nlen, tycker jag att det är en fråga som är upp till riks-\r\ndagen att i så fall avgöra.</pre><pre>Anf.  33  GUDRUN LINDVALL (mp) re-\r\nplik:\r\nHerr talman! Jag kan gärna säga att från Miljöpar-\r\ntiets sida räcker inte detta. Vi vill nog vara med och\r\nutforma politiken, på samma sätt som vi vill vara med\r\noch utforma politiken på andra områden - socialpoli-\r\ntik, finanspolitik, skattepolitik osv. Där skulle man\r\naldrig acceptera att få en rapport per mandatperiod.\r\nJag skulle också vilja ställa en del andra konkreta\r\nfrågor. Det sägs att inom en 25-årsperiod skall man\r\navsätta 250 000 hektar skogsmark. Det finns ingen\r\ntidsangivelse för det här. Vad som nu händer med\r\nmycket ur- och naturskog är att det avverkas som\r\naldrig förr. Menar man verkligen att vi under de här\r\n25 åren skall få ytterligare 250 000 hektar avsatta?\r\nMiljövårdsberedningen säger att ungefär 700 000\r\nhektar behöver skyddas. Man tror att skogsägarna\r\nmöjligtvis kan skydda en del. Miniminivån är alltså\r\n250 000 hektar. Om målet är att vi om 25 år skall ha\r\nett skydd för 2 % av skogen innanför skogsodlings-\r\ngränsen så måste jag säga att ambitionen har sjunkit\r\nrejält. Och det finns inte någon tidsangivelse. När\r\nskall det här ske?\r\nDet finns heller ingen tidsangivelse när det gäller\r\nt.ex. myrskyddsplaner. Det finns ingenting som säger\r\nvad som skall ske med kalkningen. Är vi nöjda med\r\ndagens resultat att 45 % av de sjöar som behöver\r\nkalkas blir kalkade?\r\nÄr miljöministern nöjd med dagens biologiska\r\nmångfald, som enligt Artdatabanken och Mats\r\nForslund, en av de duktigaste biologerna i landet,\r\naldrig någonsin har varit så klämd som nu? Är det på\r\nden här nivån den skall bevaras? Eller finns det några\r\nambitioner från regeringens sida att faktiskt se till att\r\nvi återhämtar den biologiska mångfald som har gått\r\nstarkt nedåt under de senaste 20 åren? Det står\r\n\"bevara\" överallt. Var finns ambitionen? Det skulle\r\njag vilja veta.\r\nJag skulle också vilja veta när regeringen avser att\r\nkomma med mera konkreta förslag på kemikalieom-\r\nrådet. Jag tycker att det är bra med ett generellt an-\r\ngreppssätt. Det har Miljöpartiet motionerat om. Men\r\nnär återkommer man med mer konkreta förslag? Här\r\nsvävar det också. I mångt och mycket säger man att\r\nman skall höra med EU. I vissa fall finns det tidsangi-\r\nvelser. Men mycket är frivilligt. Räknar regeringen\r\nmed att det här i första hand skall klaras på den frivil-\r\nliga vägen? Eller är det rädslan för EU som gör att\r\nman inte vågar vara mera konkret?</pre><pre>Anf.  34  Miljöminister ANNA LINDH (s):\r\nHerr talman! Jag börjar med frivilligheten. Vi\r\ntycker att det är rimligt att man börjar med att försöka\r\nkomma överens frivilligt. Om det inte går får man\r\nåterkomma med förbud.\r\nDet är samma arbetsmetod som en av mina före-\r\nträdare, Birgitta Dahl, använde. Vi kan se att i många\r\nav de förslag som hon lade fram i sin tidigare mil-\r\njöproposition har frivilligheten gått bra. Man har\r\nlyckats avveckla ämnen med frivillighet. På några\r\nområden gick det inte. Där återkommer vi med för-\r\nbud, för att få bort de sista delarna av ämnena med\r\nförbud.\r\nVi avser att försöka göra likadant på det här om-\r\nrådet. Vi börjar med att försöka med frivillighet. Går\r\ndet med frivillighet är det det bästa. Går det inte skall\r\nvi återkomma med förbud.\r\nNär det gäller den biologiska mångfalden är det\r\nklart att jag inte är nöjd med läget och med situatio-\r\nnen som den är. Det är uppenbart att vi inte klarar att\r\nskydda alla de arter som vi skulle behöva skydda. Det\r\när också därför som regeringen har ökat anslaget till\r\nskogen med ungefär 50 %. Vi ökar anslaget till mil-\r\njöövervakningen med ungefär 30 % för att få en bättre\r\nbild av tillståndet i naturen.\r\nVi har också gett en förhandlingsman i uppdrag att\r\nförsöka ta fram en överenskommelse med skogsnä-\r\nringen för att vi skall skydda de återstående område-\r\nna. Det finns ingen exakt tidsangivelse i propositio-\r\nnen. Det beror på att förhandlingar pågår, och man\r\nbör kanske inte sätta ut tidsgränser när förhandlingar\r\npågår. Men självklart är det mycket mer bråttom än\r\natt vi skall klara det inom en 25-årsperiod. Vi har\r\nvelat markera att vi ställer upp på Miljövårdsbered-\r\nningens förslag och bedömning av hur mycket som\r\nmåste skyddas.</pre><pre>Anf.  35  MAGGI MIKAELSSON (v) replik:\r\nHerr talman! Jag vill börja med att säga att jag\r\ntycker att det är oerhört ambitiöst av regeringen att\r\nsäga att man till nästa generation skall kunna lämna\r\növer ett samhälle där de stora miljöproblemen i Sve-\r\nrige är lösta. Jag tror att vi inte vet vilka de stora\r\nmiljöproblemen är om 25 år. Går man 25 år tillbaka\r\nvar det år 1973. Då visste vi inte att det var de mil-\r\njöproblem vi ser i dag som skulle bli de stora mil-\r\njöproblemen. Jag tror att det kanske inte ens är möj-\r\nligt att klara av det eftersom det handlar om en utma-\r\nning som vi inte känner till. Å andra sidan är det ju\r\nbra att vi har ambitionen att vi utgår från de mil-\r\njöproblem vi ser i dag och säger att de skall vara lösta\r\nom 25 år.\r\nSedan tror jag också, när det handlar om en ny\r\nstruktur på miljöområdet som regeringen lägger fram,\r\natt det är svårt att se de eventuella fördelar som finns.\r\nVi vet att det är inte bättre med den gamla modellen.\r\nDet jag tycker är den stora bristen i den struktur man\r\nlägger fram är att det finns ett glapp i närtiden, i det\r\ntidsperspektiv vi kan överblicka.\r\nDet står i propositionen, vilket Gudrun Lindvall\r\nockså sade i sin replik, att det är regeringen som skall\r\nfatta beslut om delmålen. Det är oklart vem som skall\r\nställa upp kriterierna. En parlamentarisk beredning är\r\nju inte riksdagen. En parlamentarisk beredning inne-\r\nbär någonting helt annat än beslut som fattas i riksda-\r\ngen.\r\nFör Vänsterpartiet och för mig är det i alla fall vä-\r\ngen som är målet, till skillnad från vad det är för Len-\r\nnart Daléus. Det är också politiken som är vägen, och\r\ndärför är det viktigt hur man klarar av hanteringen av\r\nde politiska besluten i det här ganska nära perspekti-\r\nvet.\r\nJag tycker att regeringen har gjort en felbedöm-\r\nning. Jag tror tyvärr inte att det är en tillfällighet, utan\r\ndet är en tendens i det politiska systemet att man vill\r\nta åt sig mer makt i regeringarna i stället för att lägga\r\nut den på de parlamentariska församlingarna. Jag ser\r\ndet som ett stort problem.</pre><pre>Anf.  36  Miljöminister ANNA LINDH (s):\r\nHerr talman! Till att börja med kan jag säga att det\r\när klart att vi kanske inte kan se alla miljöproblem i\r\ndag. Det finns också några områden där vi inte kan\r\nlösa problemen själva inom en generation. I frågor\r\nsom klimatproblemet och ozonproblemet är vi bero-\r\nende av att kunna samarbeta med andra, och där\r\nkommer det säkert att ta längre tid innan vi har löst\r\nmiljöproblemen. Men ambitionen måste vara att lösa\r\nde problem som vi kan se i dag.\r\nFör att motverka risken för kommande mil-\r\njöproblem tror jag att vi måste se att just kemikalie-\r\nfrågorna är mycket viktiga. Jag tror att det är just på\r\nkemikalieområdet som risken är störst för att det\r\nligger tickande bomber, som desarmeras om 10, 15,\r\n20 eller 25 år. Det är skälet till att vi har valt att i den\r\nhär propositionen koncentrera oss just på kemikalie-\r\nfrågorna, för att lägga fast en ordentlig strategi för\r\nkemikalierna.\r\nDet anknyter också till detta att även om man na-\r\nturligtvis kommer att få fortsätta arbetet med delmål,\r\noch fortsätta arbetet med att ta fram delmål närmare i\r\ntiden, är det omöjligt att i en proposition föreslå ett\r\nmål för hela den samlade miljöpolitiken i ett så långt\r\ntidsperspektiv. Därför har vi valt att i det här skedet\r\nkoncentrera oss på kemikaliepolitiken, och sedan får\r\nvi komma tillbaka med andra områden.</pre><pre>Anf.  37  MAGGI MIKAELSSON (v) replik:\r\nHerr talman! Vi får se vad hanteringen i riksdagen\r\nkan ge när det gäller just den frågan.\r\nJag har också ett par konkreta frågor utifrån vad\r\njag har hunnit läsa i propositionen. Den ena frågan\r\ngäller skogen och bevarandet av hotade skogsområ-\r\nden, som Gudrun Lindvall också tog upp. Det är inte\r\nacceptabelt att se det här i ett 25-årsperspektiv. De\r\nhotade områdena, med urskogsrester och annat, måste\r\nskyddas nu. Det finns inte tid att vänta. Där är det\r\nväldigt tunt i det förslag som regeringen har lagt.\r\nDen andra frågan gäller någonting som jag tycker\r\när positivt om det går att genomföra. När det gäller ett\r\nrikt odlingslandskap skall vi fatta beslut i riksdagen\r\nom att främmande arter och genetiskt modifierade\r\norganismer som kan hota den biologiska mångfalden\r\ninte skall introduceras. Det är positivt om vi kan\r\nkomma fram till ett sådant beslut. Med försiktighets-\r\nprincipen som rättesnöre betyder det att vi inte kom-\r\nmer att kunna introducera genmodifierade arter över\r\nhuvud taget, därför att vi inte känner till den långsik-\r\ntiga effekten. Problemet är de som redan är introduce-\r\nrade: hur skall man se på dem? Det skulle vara intres-\r\nsant om ministern kunde ge ett klargörande just när\r\ndet gäller GMO i naturen.</pre><pre>Anf.  38  Miljöminister ANNA LINDH (s):\r\nHerr talman! När det gäller den biologiska mång-\r\nfalden har jag redan sagt att jag tycker att det är ett\r\nväldigt viktigt område och att vi därför kraftigt har\r\nökat anslagen och att förhandlingar pågår med skogs-\r\nnäringen för att försöka hitta lösningar på hur vi skall\r\nklara att bevara den skyddsvärda mark som finns.\r\nNär det gäller de genmodifierade produkterna och\r\ngrödorna är det viktigt att också se att det ligger som\r\nen prioritering även i EU-avsnittet att vi i det europe-\r\niska arbetet, förutom de prioriteringar vi tidigare haft i\r\ndet europeiska arbetet, skall komplettera med GMO-\r\ndebatter. Jag hoppas att även Lennart Daléus, som jag\r\ntidigare hade ett meningsutbyte med här, tycker att det\r\när bra. Det är något som bör tillgodose Lennart\r\nDaléus och andra som har lagt ned mycket arbete på\r\ndetta.</pre><pre>Anf.  39  EVA ERIKSSON (fp):\r\nHerr talman! Jag är ledsen att jag inte var på plats\r\nnär jag skulle hålla mitt anförande enligt talarlistan.\r\nJag får skylla mig själv, och jag förlorar några minu-\r\nter på det. Men jag får då nöjet att sammanfatta debat-\r\nten, och det känns bra.\r\nAlla som har varit uppe i talarstolen här har sagt\r\natt det är för sent. Jag tycker att det är en passiv håll-\r\nning. Man kan säga att det är synd att miljöproposi-\r\ntionen inte har kommit tidigare, därför att det har\r\ninneburit att vi i jordbruksutskottet har avstått från att\r\nbehandla viktiga sakfrågor. Skälet har varit att vi har\r\nväntat på miljöpropositionen, som skulle komma. Det\r\nhar inneburit en temposänkning i miljöpolitiken. Det\r\nallvarliga i detta är att vi har låtit saker och ting ligga\r\npå bordet och vänta.\r\nNu skall vi inte i den här remissdebatten debattera\r\nsakfrågorna i propositionen - jag har inte haft tid att\r\nsätta mig in i dem - utan jag vill säga något om\r\nstrukturen i den framtida miljöpolitiken.\r\nDen struktur som regeringen nu har valt, med en\r\nbalk med miljökvalitetsnormer som bas, miljökvali-\r\ntetsmål och delmål, är en strikt ordning för hur man\r\nskall hantera miljöpolitiken. Åtgärdsplaner och annat\r\nkommer att bli naturliga inslag i miljöpolitiken i\r\nframtiden. Det kommer naturligtvis att kräva att riks-\r\ndagen kommer att vara väldigt aktiv i den miljöpoli-\r\ntiska debatten. Miljöministern har nu klargjort att det\r\nkommer att föras en miljöpolitisk debatt om delmålen\r\nhär i riksdagen också. Jag vill understryka att vi från\r\nFolkpartiets sida anser att det är här i kammaren, där\r\nde folkvalda representanterna sitter, som vi skall\r\nbesluta om vägen mot de miljöbeslut som vi skall\r\nfatta.\r\nJag vill då säga till Gudrun Lindvall att vägen dit\r\ninte är delmålen, utan vägen dit är den politik som vi\r\nstår för.\r\nNär man tittar litet grand på delmålen och analyse-\r\nrar dem, verkar de luddiga, som någon har sagt. Men\r\nom man funderar över vad de 15 delmålen kommer att\r\ninnebära i det perspektivet att vi skall fastställa mil-\r\njökvalitetsnormer, att vi skall ha miljökvalitetsmål\r\noch delmål, är det att vartenda mål som är uppsatt\r\nkommer att beröra alla områden i politiken och fram-\r\nför allt näringssidan, där det gäller stora frågor om\r\nmarkanvändning och planering.\r\nDå skulle jag vilja fråga miljöministern: Är det så\r\natt även de andra ministrarna i regeringen är beredda\r\natt ställa upp på det här? När man skall pröva mil-\r\njökvalitetsmål för levande sjöar och vattendrag, är de\r\ndå beredda att säga nej till invallningen i Emån? Är\r\nde beredda att säga nej till ett litet vattenkraftverk i\r\nÅrån i Värnamo kommun? Är de beredda att avsätta\r\npengar för att sanera gammal fabriksmark, där det\r\nligger både kadmium och bly som läcker ut i älvar\r\noch vattendrag? Är det vad som kommer att bli resul-\r\ntatet av den strategiska miljöpolitik som man nu pre-\r\nsenterar? Det har jag svårt att få klart för mig när jag\r\ntittar på propositionens innehåll.\r\nJag skulle också vilja säga att när vi diskuterar\r\nstrategin i den här propositionen, vilket tyvärr inte\r\nkommer att ske förrän kanske i februari 1999, när vi\r\nhar fattat beslut om miljöbalken, vore det bra om vi -\r\nsom vi så många gånger förut har bett miljöministern\r\nom - kunde bjuda in de andra ministrarna att vara\r\ndelaktiga i den miljöpolitiska debatten, oavsett vilka\r\nministrar som sitter efter valet. Jag tror att det skulle\r\nge tilltro och kraft åt miljöpolitiken i framtiden. Eller\r\när det så att ministrarna i de andra departementen inte\r\när så intresserade av miljöpolitik?\r\nEn kärnfråga i miljöpolitiken i framtiden är alltså\r\nhelheten och strategin för att vi skall uppnå de miljö-\r\npolitiska mål som vi kommer att fastställa här i riks-\r\ndagen.\r\nDet är då bra om det är så att det skall bli ordning\r\noch reda i miljöpolitiken framöver. Det är ju det som\r\nmiljöministern säger. Jag ser fram mot att man också i\r\nde delmål som kommer att tas fram, debatteras och\r\nfastställas är väldigt tydlig när det gäller att t.ex. må-\r\nlen för växthuseffekten och koldioxidutsläppen skall\r\nstå fast, att vi skall ha en hög ambitionsnivå och att vi\r\nskall vara ledande i den miljöpolitiska debatten i EU\r\nför att klara växthusproblemen.\r\nVi skall också vara väldigt tydliga när det gäller\r\nvad vi vill om buller. Det finns ett litet stycke i pro-\r\npositionen om buller, men det är inte stort. Vi måste\r\nvara tydliga och visa att buller är ett stort mil-\r\njöproblem.\r\nLikaså måste vi vara mycket tydliga i skogsfrå-\r\ngorna framigenom. De frågorna är väldigt litet belysta\r\ni de flesta miljöstrategier vi har haft tidigare också.\r\nKombinationen med växtläckage och annat från\r\nskogen ut mot det som ministern i propositionen kal-\r\nlar för levande sjöar och vattendrag berörs inte heller\r\nsärskilt tydligt.\r\nJag vill avsluta med att ställa en fråga till minis-\r\ntern. När regeringen lägger fram en proposition där\r\nman skall presentera en struktur för miljöpolitiken -\r\när den då väl förankrad också hos de andra ministrar-\r\nna som också de kommer att beröras mycket kraftfullt\r\nav de miljömål som här kommer att fastställas av\r\nriksdagen?</pre><pre>Anf.  40  Miljöminister ANNA LINDH (s):\r\nHerr talman! För det första tycker jag att Eva\r\nEriksson gjorde en bra sammanfattning.\r\nFör det andra tycker jag att påpekandet om att hela\r\nregeringen naturligtvis måste stå bakom detta är bra.\r\nHela regeringen står bakom propositionen. Det är\r\nviktigt att se att man i hela regeringen nu också har ett\r\neget ansvar. Det är inte bara jag som miljöminister\r\nsom skall redovisa vad regeringen gör, utan regering-\r\nens alla ledamöter redovisar i samband med budgeten\r\nvarje år vad som sker på deras område för att åstad-\r\nkomma en ekologiskt hållbar utveckling. Man redovi-\r\nsar vad som går rätt, vad som går fel och vad man\r\navser att göra för att få bättre resultat på miljöområ-\r\ndet. Arbetet med att involvera alla i regeringen är\r\nnaturligtvis viktigt även i fortsättningen.\r\nEva Eriksson ställde några konkreta frågor om\r\nEmån m.m. Eva Eriksson vet att jag inte kan svara på\r\ndem här i dag, eftersom de är under beredning i Re-\r\ngeringskansliet. Men som ett exempel på sanering av\r\nfabriksmark kan jag nämna att vi om några veckor\r\nkommer att göra en redovisning av hur mycket pengar\r\nvi i år har anslagit för att sanera förorenad mark inom\r\nramen för det lokala investeringsprogrammet. Vi har\r\naldrig tidigare anslagit så mycket pengar för att sanera\r\nförorenad mark som vi har gjort i år - så mycket tror\r\njag är klart. Där har det alltså blivit en klar ambitions-\r\nhöjning som har varit väldigt bra att se.\r\nHerr talman! Slutligen vill jag säga både till Eva\r\nEriksson och till de andra ledamöterna i jordbruksut-\r\nskottet att jag inser att regeringen försvårade utskot-\r\ntets motionshantering. Det ber jag uppriktigt om ur-\r\nsäkt för.</pre><pre>Anf.  41  EVA ERIKSSON (fp) replik:\r\nFru talman! Jag tackar miljöministern för det.\r\nJag vill bara kommentera detta. Jag förstår att\r\nmiljöministern inte kan ge mig några besked om de\r\närenden som nu ligger på regeringens bord för hand-\r\nläggning och beslut. Men med den strategi som nu\r\nfinns i propositionen och med de ambitioner som\r\nvisas i miljöbalken - om man nu skall ha tilltro till\r\nden miljöpolitik som regeringen har som ambition att\r\ndriva - hoppas jag att man verkligen också orkar med\r\natt kraftfullt säga nej till invallningarna i Emån. Jag\r\nhoppas också att regeringen ser till att Årån i Värna-\r\nmo kommun skyddas från ett litet vattenkraftverk.</pre><pre>Anf.  42  Miljöminister ANNA LINDH (s):\r\nFru talman! Jag skall ta med mig Eva Erikssons\r\nsynpunkter.</pre><pre>Anf.  43  GUDRUN LINDVALL (mp):\r\nFru talman! Jag begär replik därför att jag blev\r\napostroferad.\r\nNaturligtvis anser vi i Miljöpartiet att delmålen är\r\nett sätt att uttrycka politiken. Därför är det så viktigt\r\natt diskutera dem här i riksdagen. Detta att arbeta med\r\nmål kan naturligtvis diskuteras, men om man väljer\r\nden metoden kan vi se att regeringen sätter upp\r\nmycket allmänna, luddiga och litet flummiga mål som\r\nalla kan ställa upp på. De måste kompletteras med\r\ndelmål som talar om hur miljöpolitiken skall bedrivas\r\noch hur vi skall ta oss till de stora målen. Vi i Miljö-\r\npartiet menar att om vi här i riksdagen inte får vara\r\nmed och diskutera hur miljöpolitiken skall utformas är\r\nvi på väg att ta bort demokratin och den demokratiska\r\nmöjligheten för de folkvalda att vara med och utforma\r\npolitiken. Det kan vi inte acceptera.\r\nJag vill ställa två frågor till Eva Eriksson. Saknar\r\nhon liksom jag någonting om ekonomiska styrmedel i\r\npropositionen? Vi kan se att Skatteväxlingskommittén\r\nhar sagt att det bästa sättet att styra en miljöpolitik är\r\natt använda sig av ekonomiska styrmedel. Den ambi-\r\ntion som regeringen nu har visat, att den vill lösa alla\r\nstora miljöproblem inom en generation, kommer\r\nnaturligtvis att kräva både frivillighet och lagstiftning,\r\nmen kanske också framför allt ekonomiska styrmedel.\r\nDelar Eva Eriksson min uppfattning om att det\r\nborde ha klargjorts mycket tydligare hur och på vilket\r\nsätt de ekonomiska styrmedlen skulle komma in för\r\natt påverka miljöpolitiken?</pre><pre>Anf.  44  EVA ERIKSSON (fp):\r\nFru talman! Jag skall kort svara på frågan. Jag in-\r\nstämmer i detta. Jag tycker också att man skulle ha\r\nutvidgat det hela till att diskutera på vilket sätt man\r\nskulle återföra en del av de skatter och avgifter som\r\nskall gå till miljön. Man måste hitta ett nytt sätt att\r\nhantera styrmedlen. Detta innebär nämligen också att\r\nom man skall få tilltro, och om människor skall känna\r\natt politiker är beredda att vidta miljöåtgärder, måste\r\nde också känna att de skall få något tillbaka till att\r\nanvända till åtgärder i miljöhänseende.\r\nJag tycker att det vore bra om vi kunde återkomma\r\ntill detta. Det är en fråga som faktiskt borde ha varit\r\nuppe också när vi diskuterade den ekonomiska politi-\r\nken.</pre><pre>Anf.  45  GUDRUN LINDVALL (mp):\r\nFru talman! Då är det i alla fall två partier som har\r\nlyft fram frågan om ekonomiska styrmedel i miljöpo-\r\nlitiken, och som klart och tydligt saknar något sådant\r\nhär. Det är mycket beklämmande att detta saknas. Jag\r\nmenar nämligen att förutsättningen för att uppnå de\r\nstora målen är just att koppla ihop ekologi och eko-\r\nnomi och göra det som är ekologiskt långsiktigt håll-\r\nbart också ekonomiskt lönsamt.\r\nJag har några andra frågor som jag vill ställa till\r\nEva Eriksson. Sverige har i den internationella natur-\r\nvårdsunionen IUCN varit med om rekommendationen\r\natt varje land skall avsätta 10 % av alla representativa\r\nnaturtyper. I dag kan vi se att det bara finns avsatt\r\n0,8 % skogsmark nedanför skogsodlingsgränsen, trots\r\natt 1 662 av de ungefär 2 000 hotade arterna i landet\r\nfinns där. Regeringens ambition är nu uppenbarligen\r\natt man inom en 25-årsperiod skall spara 2 %. Vi har\r\nalltså 8 % kvar att spara innan vi klarar de rekom-\r\nmendationer som Sverige många gånger tycker att\r\nandra länder skall klara.\r\nDelar Eva Eriksson min uppfattning om att ambi-\r\ntionsnivån för skog och avsättning av skog är alldeles\r\nför låg? Kan vi tillsammans jobba för att hitta en\r\nmajoritet som ser till att ambitionen för avsättningar\r\nav naturskog, men även av produktiv skog, nedanför\r\nskogsodlingsgränsen blir betydligt tuffare? På kort\r\nsikt bör den vara 5 %, men inom en 25-årsperiod bör\r\nden vara 10 %.</pre><pre>Anf.  46  EVA ERIKSSON (fp):\r\nFru talman! Gudrun Lindvall vet mycket väl att\r\njag vid varje budgettillfälle har hävdat att detta måste\r\nbli verklighet. Vi skall avsätta mer. Detta beror på att\r\nvi måste värna den biologiska mångfalden. Men jag\r\nvill inte här i kammaren i dag binda mig för några\r\nprocentsatser.\r\nDet är också därför jag tycker att det är viktigt att\r\nregeringen skall ha kraft att säga nej till invallningen i\r\nEmån. Vatten har nämligen också biologiska värden\r\nsom måste värnas.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>Propositionen hänvisades till jordbruksutskottet.</pre><pre>2 §  Beslut rörande utskottsbetänkanden som\r\nslutdebatterats den 14 maj</pre><pre>JuU17 Översyn av förvaltningsprocessen, m.m.\r\nKammaren biföll utskottets hemställan.</pre><pre>JuU22 Behandlingen av häktade\r\nKammaren biföll utskottets hemställan.</pre><pre>JuU24 Processrättsliga frågor\r\nMom. 2 (domares bisysslor)\r\n1. utskottet\r\n2. res. 1 (m, v, mp, kd)\r\nVotering:\r\n148 för utskottet\r\n109 för res. 1\r\n92 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  126 s, 19 c, 2 fp, 1 v\r\nFör res. 1:     61 m, 14 fp, 13 v, 12 mp, 9 kd\r\nFrånvarande:    35 s, 19 m, 8 c, 10 fp, 8 v, 6 mp, 6 kd</pre><pre>Mom. 3 (domstolars arbetsordningar)\r\n1. utskottet\r\n2. res. 2 (m)\r\nVotering:\r\n198 för utskottet\r\n62 för res. 2\r\n3 avstod\r\n86 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  127 s, 20 c, 16 fp, 14 v, 12 mp, 9 kd\r\nFör res. 2:     62 m\r\nAvstod: 3 fp\r\nFrånvarande:    34 s, 18 m, 7 c, 7 fp, 8 v, 6 mp, 6 kd</pre><pre>Mom. 16 (tilltalads kostnadsansvar för vittnesbevis-\r\nning)\r\n1. utskottet\r\n2. res. 12 (v, mp)\r\nVotering:\r\n236 för utskottet\r\n26 för res. 12\r\n87 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  127 s, 62 m, 20 c, 18 fp, 9 kd\r\nFör res. 12:    14 v, 12 mp\r\nFrånvarande:    34 s, 18 m, 7 c, 8 fp, 8 v, 6 mp, 6 kd</pre><pre>Övriga moment\r\nKammaren biföll utskottets hemställan.</pre><pre>LU12 Vårdnad, boende och umgänge\r\nMom. 1 (avslag på propositionen)\r\n1. utskottet\r\n2. res. 1 (v)\r\nVotering:\r\n201 för utskottet\r\n18 för res. 1\r\n42 avstod\r\n88 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  127 s, 20 m, 20 c, 18 fp, 9 mp, 7 kd\r\nFör res. 1:     14 v, 3 mp, 1 kd\r\nAvstod: 41 m, 1 kd\r\nFrånvarande:    34 s, 19 m, 7 c, 8 fp, 8 v, 6 mp, 6 kd</pre><pre>Mom. 5 (obligatoriska samarbetssamtal m.m.)\r\n1. utskottet\r\n2. res. 3 (c, mp)\r\n3. res. 4 (v)\r\nFörberedande votering:\r\n36 för res. 3\r\n18 för res. 4\r\n209 avstod\r\n86 frånvarande\r\nKammaren biträdde res. 3.\r\nHuvudvotering:\r\n207 för utskottet\r\n32 för res. 3\r\n22 avstod\r\n88 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  126 s, 60 m, 1 c, 19 fp, 1 mp\r\nFör res. 3:     19 c, 6 mp, 7 kd\r\nAvstod: 1 m, 14 v, 5 mp, 2 kd\r\nFrånvarande:    35 s, 19 m, 7 c, 7 fp, 8 v, 6 mp, 6 kd</pre><pre>Mom. 9 (gemensam vårdnad mot en förälders vilja)\r\n1. utskottet\r\n2. res. 6 (m)\r\n3. res. 7 (v)\r\nFörberedande votering:\r\n65 för res. 6\r\n17 för res. 7\r\n181 avstod\r\n86 frånvarande\r\nKammaren biträdde res. 6.\r\nHuvudvotering:\r\n174 för utskottet\r\n80 för res. 6\r\n6 avstod\r\n89 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  125 s, 19 c, 17 fp, 6 mp, 7 kd\r\nFör res. 6:     62 m, 13 v, 5 mp\r\nAvstod: 1 s, 1 fp, 1 v, 1 mp, 2 kd\r\nFrånvarande:    35 s, 18 m, 8 c, 8 fp, 8 v, 6 mp, 6 kd</pre><pre>Mom. 10 (utformningen av 6 kap. 2 a § föräldrabal-\r\nken)\r\n1. utskottet\r\n2. res. 9 (mp)\r\nVotering:\r\n233 för utskottet\r\n8 för res. 9\r\n20 avstod\r\n88 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  127 s, 61 m, 20 c, 18 fp, 7 kd\r\nFör res. 9:     8 mp\r\nAvstod: 14 v, 4 mp, 2 kd\r\nFrånvarande:    34 s, 19 m, 7 c, 8 fp, 8 v, 6 mp, 6 kd</pre><pre>Mom. 15 (gemensam vårdnad för ogifta föräldrar)\r\n1. utskottet\r\n2. res. 11 (c, fp, mp)\r\nVotering:\r\n192 för utskottet\r\n51 för res. 11\r\n18 avstod\r\n88 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  127 s, 62 m, 2 c, 1 mp\r\nFör res. 11:    16 c, 19 fp, 9 mp, 7 kd\r\nAvstod: 14 v, 2 mp, 2 kd\r\nFrånvarande:    34 s, 18 m, 9 c, 7 fp, 8 v, 6 mp, 6 kd</pre><pre>Mom. 20 (utövande av vårdnaden)\r\n1. utskottet\r\n2. res. 16 (fp, v)\r\nVotering:\r\n226 för utskottet\r\n33 för res. 16\r\n4 avstod\r\n86 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  127 s, 62 m, 20 c, 10 mp, 7 kd\r\nFör res. 16:    19 fp, 14 v\r\nAvstod: 2 mp, 2 kd\r\nFrånvarande:    34 s, 18 m, 7 c, 7 fp, 8 v, 6 mp, 6 kd</pre><pre>Mom. 28 (umgängessabotage)\r\n1. utskottet\r\n2. res. 21 (fp)\r\nKammaren biföll utskottets hemställan med acklama-\r\ntion.</pre><pre>Mom. 33 (upplysningar om barnet)\r\n1. utskottet\r\n2. res. 25 (m, mp)\r\nVotering:\r\n178 för utskottet\r\n81 för res. 25\r\n3 avstod\r\n87 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  126 s, 20 c, 19 fp, 13 v\r\nFör res. 25:    62 m, 12 mp, 7 kd\r\nAvstod: 1 v, 2 kd\r\nFrånvarande:    35 s, 18 m, 7 c, 7 fp, 8 v, 6 mp, 6 kd</pre><pre>Mom. 34 (umgängesavdrag)\r\n1. utskottet\r\n2. res. 26 (v)\r\nVotering:\r\n245 för utskottet\r\n16 för res. 26\r\n2 avstod\r\n86 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  127 s, 62 m, 20 c, 19 fp, 10 mp, 7 kd\r\nFör res. 26:    14 v, 2 mp\r\nAvstod: 2 kd\r\nFrånvarande:    34 s, 18 m, 7 c, 7 fp, 8 v, 6 mp, 6 kd</pre><pre>Mom. 36 (stöd till umgängesresor)\r\n1. utskottet\r\n2. res. 28 (v, mp)\r\nKammaren biföll utskottets hemställan med acklama-\r\ntion.</pre><pre>Mom. 50 (samordning av regler om barnets bästa)\r\n1. utskottet\r\n2. res. 37 (fp)\r\nVotering:\r\n210 för utskottet\r\n51 för res. 37\r\n2 avstod\r\n86 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  127 s, 62 m, 20 c, 1 v\r\nFör res. 37:    19 fp, 13 v, 12 mp, 7 kd\r\nAvstod: 2 kd\r\nFrånvarande:    34 s, 18 m, 7 c, 7 fp, 8 v, 6 mp, 6 kd</pre><pre>Mom. 54 (ensamstående fäder)\r\n1. utskottet\r\n2. res. 38 (fp)\r\nKammaren biföll utskottets hemställan med acklama-\r\ntion.</pre><pre>Övriga moment\r\nKammaren biföll utskottets hemställan.</pre><pre>LU24 Sveriges tillträde till Brysselkonventionen\r\nKammaren biföll utskottets hemställan.</pre><pre>LU25 Pensionsrättigheter och bodelning\r\nKammaren biföll utskottets hemställan.</pre><pre>UU21 Verksamheten inom OSSE under 1997\r\nKammaren biföll utskottets hemställan.</pre><pre>UU22 Verksamheten i Europarådet 1997\r\nKammaren biföll utskottets hemställan.</pre><pre>FöU8 Transport av farligt gods\r\nMom. 1 (myndighetsansvaret för transport av farligt\r\ngods m.m.)\r\n1. utskottet\r\n2. res. (mp, kd)\r\nVotering:\r\n238 för utskottet\r\n21 för res.\r\n90 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  126 s, 60 m, 20 c, 18 fp, 14 v\r\nFör res.:       12 mp, 9 kd\r\nFrånvarande:    35 s, 20 m, 7 c, 8 fp, 8 v, 6 mp, 6 kd</pre><pre>Mom. 2-4\r\nKammaren biföll utskottets hemställan.</pre><pre>SfU11 Reformerad förtidspension, m.m.\r\nMom. 2 (allmänna principer för ett reformerat förtids-\r\npensionssystem)\r\n1. utskottet\r\n2. res. 2 (m, kd)\r\n3. res. 3 (c)\r\n4. res. 4 (fp)\r\n5. res. 6 (mp)\r\nFörberedande votering 1:\r\nKammaren biträdde res. 3 genom uppresning.\r\nFörberedande votering 2:\r\n72 för res. 2\r\n21 för res. 3\r\n167 avstod\r\n89 frånvarande\r\nKammaren biträdde res. 2.\r\nHuvudvotering:\r\n126 för utskottet\r\n70 för res. 2\r\n65 avstod\r\n88 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  125 s, 1 fp\r\nFör res. 2:     61 m, 9 kd\r\nAvstod: 1 s, 20 c, 18 fp, 14 v, 12 mp\r\nFrånvarande:    35 s, 19 m, 7 c, 7 fp, 8 v, 6 mp, 6 kd</pre><pre>Mom. 8 (kriterier för rätt till hel förtidspension)\r\n1. utskottet\r\n2. res. 14 (mp)\r\nVotering:\r\n191 för utskottet\r\n12 för res. 14\r\n58 avstod\r\n88 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  126 s, 7 m, 20 c, 19 fp, 10 v, 9 kd\r\nFör res. 14:    12 mp\r\nAvstod: 54 m, 4 v\r\nFrånvarande:    35 s, 19 m, 7 c, 7 fp, 8 v, 6 mp, 6 kd</pre><pre>Mom. 10 (värdet av hushållsarbete)\r\n1. utskottet\r\n2. res. 16 (v)\r\nVotering:\r\n245 för utskottet\r\n15 för res. 16\r\n89 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  126 s, 61 m, 19 c, 19 fp, 11 mp, 9 kd\r\nFör res. 16:    14 v, 1 mp\r\nFrånvarande:    35 s, 19 m, 8 c, 7 fp, 8 v, 6 mp, 6 kd</pre><pre>Mom. 11 (modifierad äldreregel)\r\n1. utskottet\r\n2. res. 17 (v, mp)\r\nVotering:\r\n233 för utskottet\r\n26 för res. 17\r\n90 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  126 s, 61 m, 19 c, 19 fp, 8 kd\r\nFör res. 17:    14 v, 12 mp\r\nFrånvarande:    35 s, 19 m, 8 c, 7 fp, 8 v, 6 mp, 7 kd</pre><pre>Mom. 12 (helhetssyn)\r\n1. utskottet\r\n2. res. 18 (mp)\r\nVotering:\r\nKammaren biföll utskottets hemställan genom upp-\r\nresning.</pre><pre>Mom. 13 (finansiell samordning)\r\n1. utskottet\r\n2. res. 19 (m, fp, mp, kd)\r\nVotering:\r\n160 för utskottet\r\n100 för res. 19\r\n89 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  126 s, 19 c, 14 v, 1 mp\r\nFör res. 19:    61 m, 19 fp, 11 mp, 9 kd\r\nFrånvarande:    35 s, 19 m, 8 c, 7 fp, 8 v, 6 mp, 6 kd</pre><pre>Mom. 15 (arbetsskadebegreppet)\r\n1. utskottet\r\n2. res. 21 (v)\r\nVotering:\r\nKammaren biföll utskottets hemställan genom upp-\r\nresning.</pre><pre>Övriga moment\r\nKammaren biföll utskottets hemställan.</pre><pre>SfU12 Lagändringar med anledning av flyttning\r\nav viss verksamhet vid Riksförsäkringsverket till\r\nSöderhamn, m.m.\r\nMom. 1 (flyttning av viss verksamhet till Söderhamn)\r\n1. utskottet\r\n2. res. 1 (m)\r\nVotering:\r\n196 för utskottet\r\n63 för res. 1\r\n90 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  125 s, 19 c, 19 fp, 13 v, 11 mp, 9 kd\r\nFör res. 1:     61 m, 1 v, 1 mp\r\nFrånvarande:    36 s, 19 m, 8 c, 7 fp, 8 v, 6 mp, 6 kd</pre><pre>Mom. 4 (hushållstjänster)\r\n1. utskottet\r\n2. res. 2 (m, fp, kd)\r\nVotering:\r\n169 för utskottet\r\n88 för res. 2\r\n92 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  126 s, 2 m, 16 c, 14 v, 11 mp\r\nFör res. 2:     57 m, 2 c, 19 fp, 1 mp, 9 kd\r\nFrånvarande:    35 s, 21 m, 9 c, 7 fp, 8 v, 6 mp, 6 kd\r\nJerry Martiner (m) anmälde att han avsett att rösta nej\r\nmen markerats ha röstat ja.</pre><pre>Övriga moment\r\nKammaren biföll utskottets hemställan.\r\nMeddelande om samlad votering</pre><pre>Talmannen meddelade att försvarsutskottets be-\r\ntänkande FöU9, kulturutskottets betänkande KrU15\r\noch näringsutskottets betänkande NU13 skulle avgö-\r\nras i ett sammanhang efter avslutad debatt.</pre><pre>3 §  Lag om behandling av personuppgifter om\r\ntotalförsvarspliktiga</pre><pre>Föredrogs\r\nFörsvarsutskottets betänkande 1997/98:FöU9\r\nLag om behandling av personuppgifter om totalför-\r\nsvarspliktiga (prop. 1997/98:80)</pre><pre>Anf.  47  ANNIKA NORDGREN (mp):\r\nFru talman! Det är en stor dag i dag, tycker jag.\r\nDet är nämligen så att jag kommer att yrka bifall till\r\nutskottets hemställan. Det hör inte till vanligheterna,\r\nmen det tänker jag göra i dag.\r\nJag skall ge litet bakgrund till diskussionerna och\r\nta upp historiken bakom det betänkande som för-\r\nsvarsutskottet debatterar i dag. Det handlar alltså om\r\nlagen om behandling av personuppgifter om totalför-\r\nsvarspliktiga.\r\nEfter en motion från Miljöpartiet i samband med\r\nförsta etappen av försvarsbeslutet uttalade utskottet\r\natt rasism och andra former av främlingsfientlighet är\r\nen allvarlig företeelse och därför aktivt bör motarbe-\r\ntas med alla de medel som är förenliga med vår de-\r\nmokrati och vårt rättsväsende. Inom totalförsvaret\r\ngäller detta självfallet oavsett var det rasistiska bete-\r\nendet förekommer, hos anställda eller hos totalför-\r\nsvarspliktiga.\r\nUtskottet fortsätter vidare: Den som med utgångs-\r\npunkt i rasistiska eller främlingsfientliga handlingar\r\neller beteenden visar sig uppenbart olämplig för sin\r\ntjänst bör självfallet med lagliga medel kunna skiljas\r\nfrån tjänsten. Utskottet anförde vidare, mot bakgrund\r\nav frågans allvar, att regeringen bör informera riksda-\r\ngen om problemets omfattning, om vilka åtgärder som\r\ninitieras eller avses vidtas samt om det finns behov av\r\nannan lagreglering. Detta ställde sig en enig riksdag\r\nbakom i samband med den första etappen av försvars-\r\nbeslutet.\r\nEfter detta beslut har man vid ganska många till-\r\nfällen i medierna och i debatter kunnat ta del av att\r\nnazister utbildas till bl.a. elitsoldater samtidigt som\r\nt.ex. medlemmar i kommunistiska organisationer har\r\navvisats på grund av att de är säkerhetsrisker. Det har\r\nvi kunnat läsa i tidningarna.\r\nEtt exempel som har blivit mycket uppmärksam-\r\nmat är när Marinkommando väst försökte hemförlova\r\nen rekryt på grund av hans kriminella förflutna och\r\nhans nazistiska sympatier. Totalförsvarets överkla-\r\ngandenämnd ändrade beslutet på grund av att: det inte\r\nfanns någon laglig grund för att hindra värnpliktiga\r\nsom försvaret inte vill ha.\r\nDet här reagerade Rådet för insyn i Försvarsmak-\r\nten på. Rådet skrev till regeringen att man har fått\r\ninformation om fall av rasistiska åsikter hos enstaka\r\nsoldater under utbildning och inom internationell\r\ntjänstgöring. Rådet konstaterar att: förakt för oliktän-\r\nkande, för andra etniska grupper eller för annat kön är\r\nlika oförenligt med personalens tjänsteutövning som\r\nobefogad användning av makt och våld. Rådet för\r\ninsyn i Försvarsmakten har i sin granskning funnit att\r\ngällande regelsystem inte fullt ut medger att olämplig\r\nanställd militär personal kan avstängas från sin verk-\r\nsamhetsutövning eller olämpliga värnpliktiga skiljas\r\nfrån sin utbildning. Rådet föreslog att regeringen\r\ninitierar en översyn av bestämmelserna inom detta\r\nområde. Man sade att översynen bör leda till att möj-\r\nligheten att ingripa mot anställt befäl som är olämplig\r\noch olämpliga värnpliktiga ökar, dock utan att rimliga\r\nkrav på rättssäkerhet eller anställningstrygghet åsido-\r\nsätts.\r\nVi kunde alltså konstatera att det fanns ett behov\r\nav ändrad lagreglering. Därför var det anmärknings-\r\nvärt att regeringen efter det att vi hade haft en ganska\r\nstor offentlig debatt om de här frågorna och efter det\r\natt försvarsministern hade uttalat att Pliktverket skulle\r\nfå i uppdrag att redogöra för de regler och tillämp-\r\nningar som gäller.\r\nDå kom en proposition från Regeringskansliet,\r\nfrån Försvarsdepartementet. Det är den som utgör\r\nbakgrunden till debatten i dag och till utskottets be-\r\ntänkande. Det var en proposition som berörde be-\r\nhandlingen av personuppgifter om totalförsvarsplikti-\r\nga och som inte med ett ord nämnde det vi hade de-\r\nbatterat i samhället, nämligen de som varit dömda för\r\nhets mot folkgrupp. Är det lämpligt att de skall kunna\r\ntas ut till plikttjänstgöring?\r\nI regeringens proposition föreslås en lag om be-\r\nhandling av totalförsvarspliktigas personuppgifter.\r\nUnder rubriken automatiserat register över totalför-\r\nsvarspliktiga, som förs av Totalförsvarets pliktverk,\r\nredogörs för i vilka fall som uppgifter om en person\r\nfår antecknas i registret. Ett av kriterierna är uppgifter\r\nom att den registrerade dömts till påföljd för brott\r\nsom framgår av uppgift i belastningsregistret, som\r\nTotalförsvarets pliktverk har fått ta del av. Det är\r\nnästan outgrundligt att förstå vad som menas med\r\ndetta.\r\nDet som menas är att Totalförsvarets pliktverk får\r\nta del av Rikspolisstyrelsens register beträffande\r\ntotalförsvarspliktiga som skrivs in eller är inskrivna\r\nför värnplikt. De här utdragen omfattar bara vissa\r\nbrott. Det är våldsbrott, tillgreppsbrott, narkotikabrott\r\noch brott mot vapenlagen. Vilka som har begått de\r\nbrotten kan alltså Totalförsvarets pliktverk få ta del\r\nav, men inte vilka som har blivit dömda för hets mot\r\nfolkgrupp.\r\nSom tur är har ministern ett antal förståndiga och\r\nkloka partikamrater i försvarsutskottet som tyckte att\r\ndet var högst rimligt att man inte skulle göra skillnad\r\nmellan dem som har blivit dömda för hets mot folk-\r\ngrupp och dem som t.ex. har begått stölder. Det skall\r\nnaturligtvis vara lika allvarligt. Därför har utskottet\r\nenhälligt beslutat att tillstyrka den motion som jag\r\nskrev. Det innebär att om man är dömd för hets mot\r\nfolkgrupp skall Pliktverket kunna ta del av det i de\r\nregisterutdrag man får lika väl som man får ta del av\r\nvilka som har blivit dömda för bl.a. stöld eller narko-\r\ntikabrott. Det tycker jag är rimligt. Det tycker för-\r\nsvarsutskottets ledamöter är rimligt. Jag tror att det\r\nblir en viktig signal ut i samhället. Det är jag mycket\r\ntill freds med. Därför yrkar jag bifall till försvarsut-\r\nskottets betänkande.</pre><pre>Överläggningen var härmed avslutad.\r\n(Beslut fattades efter 5 §.)</pre><pre>4 §  Litteraturen och läsandet</pre><pre>Föredrogs\r\nKulturutskottets betänkande 1997/98:KrU15\r\nLitteraturen och läsandet (prop. 1997/98:86)</pre><pre>Anf.  48  CHARLOTTA L\r\nBJÄLKEBRING (v):\r\nFru talman! Det är först i höst vi får regeringens\r\nsamlade bild av satsningar på kulturområdet. I detta\r\nbetänkande finns det en hel del bedömningar, men\r\nockså några förslag. Jag måste säga att jag är starkt\r\nkritisk till det regeringen faktiskt har använt oss i\r\nkulturutskottet till. Vi har på något vis fått fungera\r\nsom en remissinstans, och det känns djupt otillfreds-\r\nställande.\r\nVi i Vänsterpartiet ställer oss trots detta positiva\r\ntill de förslag som förs fram i propositionen, vilka är:\r\n1.  ett utvidgat statligt stöd för utgivning och distri-\r\nbution av litteratur,\r\n2.  inrättande av ett nytt statligt stöd för läsfrämjande\r\ninsatser,\r\n3.  ett utvidgat statligt stöd till bokhandeln,\r\n4.  ett utvidgat statligt stöd till kulturtidsskrifter.\r\nRegeringen har som sagt inga förslag till beslut\r\nom kostnaderna, utan gör enbart bedömningar för att\r\nsedan återkomma med konkreta förslag i budgeten.\r\nVänsterpartiet anser att det nu egentligen är\r\nolämpligt att fatta beslut om bedömningar som kan ha\r\nekonomiska konsekvenser i kommande beslut, efter-\r\nsom besluten i dag enbart berör vissa delar av kultur-\r\nsektorn. Vi hade velat ha en samlad bild att ta ställ-\r\nning till. Vi oroar oss för att ramen inte räcker i och\r\nmed att de här förslagen kanske kommer att gå ut över\r\nannan kultursektor senare.\r\nVänsterpartiets ram är ju 250 miljoner större än\r\nregeringens, och vi har också i kommande budget\r\nanslagit 530 miljoner för att sänka bokmomsen. Enligt\r\nregeringens bedömning innebär förslagen i proposi-\r\ntionen Litteraturen och läsandet 30 miljoner kronor.\r\nFör vår del kan vi alltid finansiera de här kostnaderna.\r\nMen risken är att regeringen kanske kommer med\r\nförslag som kommer att tära på annan verksamhet.\r\nFru talman! Vänsterpartiet har lyft fram frågan om\r\nsänkt bokmoms. Sverige är ett av få EU-länder som\r\nfortfarande har 25 % moms på böcker. De flesta län-\r\nder har en kulturmoms på 6 %. Eftersom böcker ses\r\nsom en kulturyttring har de en 6-procentig moms eller\r\nt.o.m. en ännu lägre moms.\r\nVänsterpartiet tror att en sänkt moms på böcker\r\nskulle kunna öka inköpen, till hemmen, i skolan, till\r\nbiblioteken och inom barnomsorgen, vilket innebär\r\navsevärda stimulanser till ökat läsande.\r\nMed ökad försäljning får dessutom tryckerier,\r\nbildillustratörer, bokhandlare, m.fl. bättre möjligheter\r\natt verka. Sänkt moms på böcker stimulerar läsandet,\r\nkulturen i stort och näringen i Sverige.\r\nI dag saknas även allmänbokhandel i 77 av landets\r\n288 kommuner. Eftersom vi tror att sänkt moms leder\r\ntill fler inköp ökar omsättningen, vilket vi tror kom-\r\nmer att ge möjlighet för fler bokhandlares etablering\r\nute i kommunerna.\r\nFör de vuxenstuderande och högskolestuderande\r\nhar utgifterna för studielitteratur blivit allt svårare att\r\nbära. Sänkt moms på fackböcker är därför även en\r\nviktig studieekonomisk åtgärd för att förbättra de\r\nstuderandes situation. Vänsterpartiet kommer därför\r\natt i höstens budget föreslå att bokmomsen på all-\r\nmänlitteratur sänks från 25 % till 6 %. Vår bedömning\r\när att detta ger avsevärda effekter på litteraturen och\r\nläsandet.\r\nFru talman! Vänsterpartiet har fogat fyra reserva-\r\ntioner till betänkandet. I reservation 2 anser vi att\r\nantalet volymer som skall distribueras till folkbiblio-\r\nteken skall utökas. Vi anser att det är för litet med\r\nenbart stöd för distribution av 200 000 böcker. Som\r\njämförelse kan vi ta Norge, där man distribuerar\r\n660 000 böcker. Vi borde inte vara sämre.\r\nI reservation 6 föreslår Vänsterpartiet att regering-\r\nen skall återkomma med ett förslag om ett fungerande\r\ndistributionsnät för kulturtidskrifter. Dagens brister i\r\ndistributionen gör att upplagorna minskar. Vänster-\r\npartiet anser att kulturtidskrifterna måste värnas för\r\nbevarande av demokratin, yttrandefriheten och vidga\r\nkulturen i stort.\r\nI reservation 7 föreslår vi att regeringen skall till-\r\nsätta en utredning med uppgift att lägga fram förslag\r\nom sänkt moms på böcker. Detta är i enlighet med\r\nvad jag tidigare har sagt.\r\nI reservation 10 föreslår vi att regeringen i sina\r\nförhandlingar med Posten AB förhandlar fram ett\r\nkulturporto för tidskrifter och föreningspost.\r\nJag står givetvis bakom samtliga reservationer och\r\nyrkar bifall till reservationerna 6 och 7.\r\nFru talman! Bokläsandet i Sverige tenderar att\r\nminska. Litteraturen och läsandet, det tryckta ordet,\r\nutsätts för hård konkurrens från nya medier. Alltfler\r\nelever rapporteras ha läs- och skrivsvårigheter.\r\nStöd till boken, läsandet, det tryckta ordet, måste\r\nvärnas. Därför, trots vår kritik till regeringen, yrkar\r\nVänsterpartiet bifall till hemställan i betänkandet i de\r\ndelar vi inte reserverar oss.</pre><pre>Anf.  49  FANNY RIZELL (kd):\r\nFru talman! Det är inga stora revolutionerande sa-\r\nker som diskuteras här. Vi har stött en hel av försla-\r\ngen - dock inte alla. Syftet är naturligtvis att böckerna\r\nskall nå läsarna, vilket de gör i varierande grad.\r\nJag vill något poängtera de åtgärder vi inte har\r\nstött. Resten kan lämnas åt sidan.\r\nBibliotek och boklådor skall få vissa gratisexemp-\r\nlar som förlagen med stöd skall tillhandahålla. Men\r\nbiblioteken är inte enbart glada över att få ansvaret att\r\ndistribuera till kommunerna. Det är fråga om att ordna\r\nlokaler och personal.\r\nVi yrkar avslag på förslaget och menar att pengar-\r\nna borde gå till läsfrämjande åtgärder främst bland\r\nbarn. Genom att stimulera barns intresse för läsning\r\nmed hjälp av sagostunder på biblioteken, förskolor,\r\nskolor och hembesök av bibliotekarier och fler biblio-\r\ntekarier till skolbiblioteken kommer boken att bli mer\r\nefterfrågad. Vi har sett att folkbiblioteken de senaste\r\nåren har förlorat många filialer. Bokbussar har för-\r\nsvunnit, och skolbiblioteken har på sina håll slagits\r\nihop med folkbiblioteken. Det har inneburit färre\r\nboklån.\r\nJag har besökt en skola vars datasalar var mycket\r\nimponerande. Men tyvärr var biblioteket inte lika\r\nvälsorterat. Det är trender som måste brytas. Vi har\r\nhört att många barn lämnar skolan utan att kunna\r\ntillägna sig innehållet i böcker. De är funktionella\r\nanalfabeter, och det finns barn med olika grad av\r\ndålig läsförståelse. Många har ett mycket dåligt läsin-\r\ntresse. De barnen kommer inte att köa i bokhandlar\r\noch på bibliotek.\r\nMycket stora insatser måste göras. Vi vet att det i\r\nförsta hand är skolans ansvar. Men det finns så\r\nmycket mer att göra, t.o.m. före skolstarten innan\r\nbarnen lär sig läsa.\r\nDet behövs speciella insatser just för de barn som\r\nhar speciella lässvårigheter. Det behövs insatser för\r\nsynsvaga barn. Hos dem finns ett motstånd mot att\r\nläsa. Det finns insatser att göra för barn med ett annat\r\nmodersmål än svenska. Satsar vi på barnen, får vi\r\nläsare i mängder.\r\nJag vill understryka att hemmet och föräldrarna\r\nspelar en mycket viktig roll för att väcka barns läsin-\r\ntresse. Kvällssagor och böcker i hemmet är viktiga\r\ntillsammans med tid med föräldrar och syskon för att\r\nläsa. Det finns inte gott om böcker i alla hem av olika\r\nanledningar. Ett är säkert: Böcker är dyra. Böcker\r\nborde inte vara en lyx. De borde inte vara något man\r\nmåste avstå från. Därför har vi pekat på att den höga\r\nmervärdesskatten är en påverkbar faktor. Tyvärr kan\r\ningen säga exakt vad det kostar i dag. Det borde vi få\r\nveta. Vi måste veta vad det hela kostar så att det går\r\natt påverka. Ett steg på vägen att förverkliga det hela\r\när att ta bort mervärdesskatten på barnböcker. Det här\r\när viktigast för litteraturen och läsandet.\r\nFru talman! Vi står naturligtvis bakom alla våra\r\nreservationer, men för tids vinnande yrkar jag bifall\r\nendast till reservation 3.</pre><pre>Anf.  50  LENA KLEVENÅS (s):\r\nFru talman! Jag är mycket glad och stolt över att\r\nregeringen har placerat boken och litteraturen i cent-\r\nrum för kulturpolitiken. Jag blir litet förvånad när\r\nFanny Rizell från Kristdemokraterna säger att det inte\r\när några stora revolutionerande saker vi skall besluta\r\nom. Den satsning som regeringen har gjort på boken\r\noch läsandet är revolutionerande, dvs. att man i dessa\r\nbesparingstider har orkat med reformer på detta om-\r\nråde och att man planerar ytterligare reformer på 30\r\nmiljoner kronor för nästa år.\r\nRegeringen fortsätter en god tradition att förstå\r\nvikten av litteraturen. Jag kan inte låta bli att tänka på\r\nGunnar Sträng som sade att arbetarrörelsen har tre\r\ndelar, nämligen partiet, facket och litteraturen. Han,\r\nom någon, visste hur längtan efter böcker kunde kän-\r\nnas.\r\nOrsaken till regeringens satsningar är naturligtvis\r\nden försämrade tillgång som framför allt barn och\r\nungdomar har till böcker. Utlåningen har minskat, och\r\nbokköpen har minskat. Därför har vi redan beslutat\r\nom bibliotekslagen, som innefattar bl.a. avgiftsfria lån\r\noch lämpligt fördelade skolbibliotek. Det har inte\r\nfunnits lagfäst tidigare.\r\nVi har haft ett inköpsstöd till barn- och ungdoms-\r\nböcker till skol- och kommunbibliotek på 25 miljoner.\r\nDet har också varit en satsning på läsfrämjande åtgär-\r\nder.\r\nNu görs ytterligare satsningar, som grundas på ut-\r\nredningen Boken i tiden. Flera förslag har förverkli-\r\ngats. Det är naturligtvis ett problem att utgivning av\r\nkvalitetsböcker inte når ut till läsarna. Det är också ett\r\nproblem att kulturtidskrifternas överlevnadsmöjlighe-\r\nter har försämrats. Vi vill med denna satsning stimule-\r\nra utgivningen av och öka tillgången på god litteratur.\r\nJag yrkar bifall till hemställan i betänkandet och\r\navslag på samtliga reservationer.\r\nDet går inte att nog betona språkets betydelse för\r\nyttrandefriheten och demokratin och litteraturens\r\nbetydelse för människornas andliga mognad. Jag är\r\nlitet bestört över att Moderaterna inte alls anser att\r\npropositionen skall bifallas. De har yrkat avslag på\r\nhela propositionen. De vill inte ha något statligt stöd.\r\nDet reformutrymme som finns utgör 2 % av konsum-\r\ntionen av litteratur. Det ger ändå en god effekt. Stö-\r\nden är viktiga.\r\nUtgivningsstödet, som Charlotta Bjälkebring re-\r\ndan har nämnt, skall utvecklas som ett distributions-\r\nstöd. Det är fråga om fler volymer än hon nämnde,\r\nnämligen upp till 270 000 volymer. Varje kommun\r\noch 100 bokhandlar skall få tillgång till dessa böcker.\r\nDet är länsbiblioteket som i samarbete med kom-\r\nmunbiblioteken fritt skall fördela böckerna. Det är\r\nockså ett stöd för litteratur på invandrarspråk. Det\r\nändras från verksamhetsbidrag till förlag till titelstöd,\r\nvilket är en mycket välkommen ändring. Det är också\r\nstöd till litterära evenemang.\r\nStödet till läsfrämjande insatser för barn och unga,\r\nen engångssatsning på 5 miljoner per år, kommer nu\r\natt permanentas, så att skolor, föreningar och folkrö-\r\nrelser kan söka det. Det blir också ett stöd till en\r\nbarnbokskatalog som både skall tryckas och ges ut på\r\nInternet.\r\nFör vuxna kommer dessutom utgivningsstödda\r\ntitlar att få en egen katalog på Internet, som omfattar\r\n700 titlar. Bokhandeln får ett förstärkt stöd. Kredit-\r\noch sortimentstödet förstärks. Det blir, vilket också är\r\nviktigt, ett IT-stöd. Det innebär att man kan söka\r\nbidrag till kostnader för investeringar.\r\nNär det gäller kulturtidskrifter gör utskottet ett\r\ntillkännagivande, där majoriteten tillstyrker en änd-\r\nring som innebär att man skall kunna söka bidrag till\r\nutgivning av kassettidskrifter, även för tidskrifter som\r\ngår med vinst.\r\nDet finns också ett tillkännagivande när det gäller\r\narbetsplatsbiblioteken. Vi har insett att det finns ett\r\nbehov av information om bidrag till arbetsplatsbiblio-\r\ntek. Det har tidigare funnits med i Kulturrådets PM\r\ntill kommunerna, men det har nu försvunnit. I vårt\r\ntillkännagivande säger vi att det behövs ökade infor-\r\nmationsinsatser för att kommuner och alla skall veta\r\natt det fortfarande går att söka bidrag för etablering av\r\narbetsplatsbibliotek såväl från anslaget A 2 som från\r\nanslaget Kultur i arbetslivet.\r\nFör övrigt innehåller betänkandet bifall till förbätt-\r\nrad statistik på bokområdet. Vi utgår från att det i\r\nuppdraget till Kulturrådet också skall ingå en så tydlig\r\nredovisning som möjligt av hur mycket moms som\r\nkommer in på böcker.\r\nKonkurrenslagen behöver förmodligen analyseras.\r\nDet behövs ett kulturpolitiskt undantag, men rege-\r\nringen förväntas återkomma till detta.\r\nVänsterpartiet vill ha fler volymer. Vi vill avvakta\r\nutvärderingen och tycker att de 270 000 volymerna är\r\nen tillräcklig satsning som vi kan klara av just nu.\r\nDet finns tre olika reservationer från Vänsterpar-\r\ntiet, Miljöpartiet och Kristdemokraterna om sänkt\r\nbokmoms. Det finns inget finansiellt utrymme för\r\ndetta, så det avstyrks.\r\nMiljöpartiets representant har inte varit uppe i ta-\r\nlarstolen ännu. Men förslaget om att vi skall undersö-\r\nka de principer som man har i Norge avstyrker vi på\r\ngrund av det kommunala självstyret. Det är kommu-\r\nnerna själva som avgör varifrån de köper in sina\r\nböcker.\r\nNär det gäller distributionsnätet för kulturtidskrif-\r\nter, som Vänsterpartiet vill ha för lösnummer, tycker\r\nvi att det i dagsläget är tillräckligt med de gratispre-\r\nnumerationer som biblioteken nu skall få möjlighet att\r\nteckna och den tidskriftskatalog på Internet som\r\nkommer att ordnas.\r\nKulturportot, som Vänsterpartiet också har en re-\r\nservation om, är en fråga som trafikutskottet bereder\r\nför tillfället.\r\nSlutligen, fru talman, tillstyrker vi betänkandet\r\noch är väldigt glada över reformen för litteraturen och\r\nläsandet.</pre><pre>Anf.  51  FANNY RIZELL (kd) replik:\r\nFru talman! Jag vill bara notera att Lena Klevenås\r\noch jag har olika uppfattningar om vad som är revo-\r\nlutionerande.</pre><pre>Anf.  52  CHARLOTTA L BJÄLKEBRING (v)\r\nreplik:\r\nFru talman! När det gäller bokdistributionen till\r\nbiblioteken tror jag att det närmare bestämt handlar\r\nom 288 000 titlar. Vi kanske inte skall bråka om det\r\nexakta antalet. Men det som är viktigt är att Norge\r\ndistribuerar dubbelt så många titlar till sina bibliotek.\r\nNorge är ju ett mycket mindre land än Sverige. Vi är\r\nlångt fler invånare i Sverige. Därmed borde också\r\nbehovet av böcker på våra bibliotek vara betydligt\r\nstörre. Jag förutsätter att regeringen tar hänsyn till det\r\ni kommande budgetproposition. Därför kommer jag\r\ninte att yrka bifall till reservationen i dag.</pre><pre>Anf.  53  LENA KLEVENÅS (s) replik:\r\nFru talman! Det finns en liten reform om distribu-\r\ntion av de utgiftsstödda titlarna. Det är ofta så att\r\nVänsterpartiet har mer pengar än vad vi, som har\r\nregeringsansvar, har. Jag tycker att det är en bra sats-\r\nning som regeringen gör, att det antal  titlar som är\r\nangivet kommer att distribueras.</pre><pre>Anf.  54  CHARLOTTA L BJÄLKEBRING (v)\r\nreplik:\r\nFru talman! Om Vänsterpartiet någon gång i\r\nframtiden får regeringsansvar, tror jag att vi kommer\r\natt vara något bättre i de flesta avseenden jämfört med\r\nvad Socialdemokraterna har varit när de har haft re-\r\ngeringsansvar. Men det får väl framtiden utvisa.</pre><pre>Anf.  55  Kulturminister MARITA\r\nULVSKOG (s):\r\nFru talman! Ett av de absolut viktigaste inslagen i\r\nsocialdemokratisk kulturpolitik är satsningen på lä-\r\nsandet och litteraturen, därför att den betyder så\r\nmycket för vår utveckling som kulturella varelser i\r\növrigt och för kulturlivet i stort.\r\nUtan språk, utan läsförståelse och läslusta löper\r\nman faktiskt risk att handikappas både som kulturell\r\noch demokratisk varelse. Av det skälet har vi lagt\r\nfram de förslag som bl.a. diskuteras i dag, som kom-\r\nmer att innebära att vi under denna valperiod kommer\r\natt ha fördubblat litteraturstödet. Det är naturligtvis en\r\nmycket kraftfull markering av hur vi ser på läsandet\r\noch litteraturen.\r\nJag nämnde läsandet och litteraturen som viktiga\r\nför kulturlivet i stort. Men det har naturligtvis också\r\natt göra med det som vi ser som den nationella kultur-\r\npolitikens uppdrag, att i hög grad ägna sig åt det som\r\nman kan kalla för kulturella infrastrukturer. Läsandet\r\noch litteraturen tillhör just de kulturella infrastrukturer\r\nsom vi också på nationell nivå måste ta ett ansvar för\r\noch icke bara överlåta på kommunerna.\r\nJag tycker att Fanny Rizells bild var ganska bra.\r\nJag har också varit i många skolor där datasalarna är\r\nmycket välutrustade. Ett av de argument som vi tog\r\nmed i direktiven till Bokutredningen var också att vi\r\nmåste sätta fokus på boken igen, därför att boken är\r\nicke obsolet. Vi kommer inte ens en gång att kunna ta\r\ntill oss den nya informationstekniken, om vi inte via\r\nboken har skaffat oss ett språk och en läsförståelse.\r\nVad vi naturligtvis också har tagit fasta på i denna\r\nsatsning är att vi kan se de klassiska sociala skikt-\r\nningarna när det gäller barn och ungdomar som icke\r\nlängre läser böcker. Det är ungdomar och barn från\r\nhem där man inte har mycket böcker, där man inte har\r\nen lässtimulerande miljö, som har hamnat längst ned.\r\nMot den bakgrunden kan man naturligtvis tycka,\r\nom man ställer upp på vulgärbilden av en moderat\r\nkulturpolitik, att nejet till dessa förslag är fullkomligt\r\nnaturligt. Men jag måste ändå säga att jag är något\r\nförvånad över att Moderaterna  återigen väljer att\r\nställa sig helt vid sidan av det som det finns en så\r\nstark och bred uppslutning kring från samtliga övriga\r\npartier, även om vi kan ha olika meningar i detaljer.\r\nHär vill Moderaterna, som på så många andra områ-\r\nden när det gäller kulturen, satsa enbart på markna-\r\ndens lösningar.\r\nMen anledningen till att vi har en nationell kultur-\r\npolitik, att vi har en offentligstödd kulturpolitik, är ju\r\natt marknaden inte fungerar på det sätt som man kan\r\nönska när det gäller kulturen. Marknaden på kul-\r\nturområdet fungerar precis som marknaden på alla\r\nandra områden, dvs. att de stora pengarna hamnar där\r\nman kan få maximal vinst. Det handlar om de tätbe-\r\nfolkade områdena och om de sociala skikten, som i ett\r\neller annat avseende kan räknas höra till de privilegie-\r\nrade socialt eller ekonomiskt. Det innebär dessutom\r\nen risk för förflackning av de kulturella och konstnär-\r\nliga uttryck som får utrymme och som ges utrymme.\r\nAv detta kommer inte mångfald utan likriktning allt-\r\nför ofta - inte alltid, men alltför ofta.\r\nOm bokmomsen kan jag säga att jag själv varit ute\r\ni den frågan vid flera tillfällen. Jag tycker att det vore\r\nrimligt om vi hade en moms på livsmedlet litteratur\r\nsom åtminstone låg på samma nivå som momsen på\r\ndet livsmedel som vi inmundigar, mat. Samtidigt skall\r\nman ha klart för sig att problemen i länder som har\r\nlåg eller ingen bokmoms ser likadana ut som här\r\nhemma när det gäller läsandet och litteratur. Det är\r\ninget trollspö som löser problemen. I många fall har\r\ndet inneburit att bokförlaget har tjänat förfärligt\r\nmycket mer pengar. Trots detta tar jag till mig det ni\r\nsäger. Jag har som sagt själv varit ute i bokmomsfrå-\r\ngan från det jag tillträdde som kulturminister.\r\nLåt mig helt kort säga till Charlotta Bjälkebring att\r\nman inte kan jämföra Norge och Sverige. I Norge har\r\nman inget utgivningsstöd, utan man lägger hela stödet\r\npå inköp. Vi har utgivningsstöd och distributionsstöd.\r\nDet innebär att det inte är möjligt att göra en jämfö-\r\nrelse.\r\nJag är något förvånad över att Charlotta Bjälke-\r\nbring inte har klart för sig de regler som gäller för\r\nbudgetprocessen. Vill man ha igenom en särproposi-\r\ntion på våren så att man säkert vet att det, oberoende\r\nav vilken regering som sitter efter den 20 september,\r\nhar fattats ett beslut om hur mycket som skall anslås\r\ntill läsandet och litteraturen ser man till att det läggs\r\nfram ett förslag som klubbas av vårriksdagen som\r\ngaranterar ytterligare 30 permanenta miljoner till\r\ndetta område. Själva fördelningen av medel är vi dock\r\npå grund av den nya budgetprocessen förhindrade att\r\nredovisa förrän i budgetpropositionen. Vi vet självfal-\r\nlet att pengarna räcker och hur de bör fördelas, men\r\npå grund av den budgetprocess som vi alla ställt oss\r\nbakom är det inte möjligt att göra det vid detta tillfäl-\r\nle. Jag är något förvånad över att detta inte har gått\r\nfram till Charlotta Bjälkebring.</pre><pre>Anf.  56  CHARLOTTA L BJÄLKEBRING (v)\r\nreplik:\r\nFru talman! Jag är väl medveten om den budget-\r\nprocess som är men oroar mig ändå. Det kan faktiskt\r\nkomma en annan regering som minskar ramarna yt-\r\nterligare. Då kommer det att tära på även övrig kultur-\r\nsektor.\r\nMin fråga gäller litteraturen och läsandet. I början\r\nav maj läste jag i en av våra svenska tidningar att det\r\nsnart är ajöss med alla gamla böcker. Enligt en rap-\r\nport från USA har man uppfunnit elektroniskt bläck,\r\ns.k. e-bläck. Det bläcket består av miljontals mikro-\r\nskopiska punkter, och dessa kan sedan appliceras på\r\npapper. Den nya tekniken innebär att man kan ladda\r\nen bok med tomt papper med vilken text som helst\r\nsom finns inskriven i ett minne. Det innebär att man\r\nkan få vilken bok man vill rakt ut ur en maskin. Tror\r\nkulturministern att det här kommer att bli framtidens\r\nbok? Om inte, vad gör kulturministern åt att bevara\r\nden gamla tryckerikonsten? Det är också ett kulturarv\r\nsom bör bevaras.</pre><pre>Anf.  57  Kulturminister MARITA\r\nULVSKOG (s) replik:\r\nFru talman! Det är säkert så att boken kommer att\r\nförändras. Men från Gutenbergs tid fram till i dag är\r\ndet inte så våldsamma förändringar. Vi har under ett\r\nantal år nu lärt oss att papperstidningen inte kommer\r\natt överleva, utan det är i elektronisk form som vi\r\nkommer att få ta till oss tidningarna. Nu finns en del\r\nidéer om hur den framtida boken skulle kunna utveck-\r\nlas. Jag tror att många av oss under en överskådlig tid\r\nkommer att välja att läsa böcker på det sätt vi läser\r\nböcker i dag. Men att sia om framtiden vågar jag inte\r\ngöra, för det kommer säkert att bli stora förändringar.\r\nJag är inte särskilt orolig för de närmaste årtiondena.</pre><pre>Anf.  58  CHARLOTTA L BJÄLKEBRING (v)\r\nreplik:\r\nFru talman! Jag kan konstatera att kulturministern\r\noch jag delar uppfattningen vad gäller dagstidningen.\r\nJag tror också att den inom en rätt snar framtid kom-\r\nmer att övergå i digital form. Att värna boken är väl-\r\ndigt viktigt. Boken som föremål är faktiskt ett litet\r\nkonstverk i sig. Jag kan också konstatera att jag inte\r\nfick något svar på om kulturministern kommer att\r\nvidta några åtgärder för att värna boktryckerikonsten,\r\nsom också är en konstform i sig.</pre><pre>Anf.  59  Kulturminister MARITA\r\nULVSKOG (s) replik:\r\nFru talman! Jag kommer naturligtvis att försöka\r\nvärna bokkonsten om jag befinner mig i en position\r\ndär jag har möjlighet att göra någonting åt saken när\r\nsituationen har blivit något mer än en artikel i Dagens\r\nNyheter eller Svenska Dagbladet. Jag tycker att det är\r\nlitet tidigt att börja diskutera det nu.</pre><pre>Anf.  60  LENNART FRIDÉN (m):\r\nFru talman! När man kommer upp efter en viss tid\r\ni debatten finns risken att det som man vill säga redan\r\när sagt men också möjligheten att kommentera.\r\nFörst vill jag kommentera den litet förenklade bild\r\nsom kulturministern målar upp apropå bokvanor och\r\nannat. Det är nog väldigt olika. Jag vågar påstå att det\r\nvar vi arbetarbarn som gick på Talavidskolan, med\r\nsitt namn för resten från Viktor Rydbergs Vapensme-\r\nden, som gick på stadsbiblioteket. Det var inte barn\r\nfrån den s.k. gräddhyllan i Jönköping. De köpte sina\r\nböcker. Bilden av verkligheten kan vara litet olika.\r\nJag tror inte att vi tjänar någonting på att måla upp\r\nnågon typ av klassmotsättningar. Jag vet väldigt\r\nmånga som inte är ett dugg intresserade av kultur,\r\nsåsom vi som sitter här i dag, bland dem både har\r\nutbildning och en bättre ekonomi än genomsnittet har.\r\nLena Klevenås talar om boken i centrum. Det är\r\nen självklarhet. Det är någonting som vi också hävdar.\r\nMen bibiliotekslagen är ju ingen garanti för en hög\r\nstandard, som hon sade. Sedan åberopade Lena Kle-\r\nvenås det kommunala självstyret när hon avstyrkte ett\r\nav förslagen från de andra partierna. Då kan man\r\nfråga sig varför inte den kommunala självstyrelsen\r\nskall gälla även i den fråga om har med biblioteken att\r\ngöra.\r\nCharlotta Bjälkebring och Fanny Rizell har båda\r\ntagit upp regeringens sätt att arbeta på, vilket minis-\r\ntern inte gillar att det påpekas. Men faktum är att det\r\nfinns en del skrivningar i utskottets betänkande som\r\njust markerar att det inte finns några förslag utan bara\r\nbedömningar.\r\nFru talman! Att stimulera läsning och att skapa\r\nläslust är något som bör ske tidigt. Det är under barn-\r\noch ungdomsåren som intresset för och vanan att läsa\r\ngrundläggs. Att åstadkomma detta är en uppgift fram-\r\nför allt för hemmet och skolan.\r\nFör att nå dessa mål är det viktigt att böcker och\r\ntidskrifter är lättillgängliga. I den tillgängligheten\r\nligger att det måste finnas en väl fungerande littera-\r\nturdistribution samt att priserna är på en nivå som av\r\nkonsumenten uppfattas som rimlig. I konsekvens\r\nhärmed anser vi att en sänkt moms på böcker skulle\r\nutgöra en viktig markering. De därigenom sänkta\r\npriserna skulle allmänt gynna konsumenterna men\r\nsärskilt de studerande, och biblioteken som kämpar\r\nmed sina snäva inköpsbudgetar skulle få lägre an-\r\nskaffningskostnader och därigenom kunna köpa mera.\r\nJa, det finns de som inte utan grund anser att ett så-\r\ndant beslut skulle kunna bli den mest betydelsefulla\r\nkulturpolitiska åtgärden.\r\nEtt enigt utskott har, efter vårt påpekande, noterat\r\natt det förekommer mycket osäkra och sig emellan\r\nmotstridiga uppgifter om bl.a. storleken av statens\r\ninkomster av mervärdesskatten och framför i betän-\r\nkandet att man utgår från att den förbättrade statistik\r\nsom regeringen - utan att i och för sig lämna något\r\nförslag - bedömer behövs också kommer att ge en\r\nklarare bild av den ekonomiska effekten av bokmoms-\r\nreformen.\r\nRegeringen för en högskattepolitik, som i sin tur\r\nleder till att man måste kompensera olika områden\r\ngenom bidrag. Det nu föreliggande förslaget utgör\r\ndärvidlag inget undantag. Flera av de förslag som nu\r\nlagts fram kommer därtill att skapa mera av byråkrati\r\noch ökade administrationskostnader.\r\n30 miljoner föreslås till olika stödåtgärder. Det var\r\ndet belopp som först gavs som förutsättning till den\r\nbokutredning som arbetade under förra året. Därpå\r\nansluter regeringen sig i stort sett till denna. Företeel-\r\nsen är inte helt olik det s.k. Nalle Puh-syndromet som\r\nsitt namn till trots inte har en litterär betydelse.\r\nDessbättre har man avstått från utredningens för-\r\nslag till undantag i konkurrenslagen, men flera av de\r\növriga förslagen innebär ingripanden där man kom-\r\npenserar bokmarknaden för de höga kostnader som\r\nfrämst har sin grund i det skattetryck som man själv\r\nhar skapat.\r\nDet finns flera invändningar att göra mot det\r\nframlagda förslaget med avseende på distributionsfrå-\r\ngor. Förslaget om upplagespärr kan bl.a. genom små\r\nförstaupplagor eller stora returer kringgås och bli\r\nverkningslöst och i värsta fall leda till manipulation\r\nav bidragssystemet. Sådant måste undvikas.\r\nBöcker är numera - oavsett om vi gillar det eller\r\nej - en färskvara och litteraturstödet är ett efter-\r\nhandsstöd. Böckerna har sålunda ofta funnits på\r\nmarknaden upp emot ett halvår innan stödbeslut fat-\r\ntas.\r\nDen distribution av böcker med litteraturstöd som\r\nföreslås kommer alltså att leda till att redan \"gamla\"\r\nböcker kommer till bibliotek och bokhandel. Samma\r\nsak gäller för den föreslagna katalogen.\r\nRegeringen har inte angivit efter vilka kriterier\r\nsom de 100 bokhandlarna som skall stödjas kommer\r\natt utses. Varken läge eller omsättning är lämpliga\r\nkriterier. Motiven för stödet är kulturpolitiska, men\r\nurvalet riskerar att bli subjektivt.\r\nUtskottet skriver i sitt betänkande på några ställen\r\n\"regeringen gör - utan att förelägga riksdagen något\r\nförslag - följande bedömning\" - med andra ord redo-\r\nvisar regeringen sina bedömningar och avsikter vad\r\ngäller olika anslag, vilka man i sin tur avser att pre-\r\nsentera tillsammans med finansieringen, efter valet.\r\nTekniken innebär att vi förväntas öronmärka framtida\r\nanslag utan att finansiering angivits. Det kan vi inte\r\nmedverka till.\r\nFru talman! Jag yrkar bifall till reservation nr 1.</pre><pre>Anf.  61  EWA LARSSON (mp):\r\nFru talman! Jag tänker upprepa en sak som kul-\r\nturministern sade. När en förstärkning av det statliga\r\nstödet till litteratur- och kulturtidskrifter blivit verk-\r\nlighet, då har det statliga stödet fördubblats inom en\r\nfemårsperiod. Av detta kan man dra två slutsatser:\r\nStödet var orimligt litet tidigare eller att stödet nu\r\nkommer att bli tillräckligt stort.\r\nVi från Miljöpartiet avstår från att dra slutsatser\r\nutan vi vill ställa ytterligare en fråga: Kommer för-\r\nstärkningen att genomföras? Och i så fall av vem?\r\nEftersom det sker ett riksdagsval mellan beslut och\r\nfinansiering går det inte att svara på den frågan. Men\r\nom förslaget blir verklighet och nuvarande utgiv-\r\nningsstöd förändras och byggs ut, kommer då fler att\r\nläsa böcker? Och hur kommer administrationen kring\r\nstödet att klaras av? Jag hoppas verkligen att det inte\r\nblir så att det mera uppfattas som krångligt än posi-\r\ntivt.\r\nSå har vi också ställt oss frågan kring den svenska\r\nbokhandelns tynande tillvaro. I små och medelstora\r\nstäder är det i dag helt omöjligt att få tag på ett skön-\r\nlitterärt verk som inte ligger på bokens tio-i-topp-lista.\r\nUtbudet har enfaldigats kraftigt och snabbt under de\r\nsenaste tio åren. Kommer förslaget i det här betän-\r\nkandet att medföra att bokhandeln orkar att leva kvar\r\noch utvidgas, vilket vi alla i kulturutskottet vill?\r\nDetta är svåra frågor att svara på. Jag kan inte gö-\r\nra det. Men när det gäller frågan om ifall fler kommer\r\natt ha råd att köpa böcker i bokhandeln vet vi att Sve-\r\nrige även efter dessa fyra riksdagsår kommer att ha en\r\nvärldens högsta momssatser på böcker. Vi är många i\r\nutskottet som delar kulturministerns uppfattning att\r\nman bör ta tag i den här frågan. Alla i utskottet delar\r\nnog den uppfattningen. Så det borde inte vara några\r\nstora problem att få fram pengar, för det handlar hela\r\ntiden om prioriteringar.\r\nJag påstår att bokinköp har utvecklats till att bli en\r\nklassfråga. Eftersom det är kvinnor som toppar boklä-\r\nsandet är det också kvinnor som drabbas hårdast av\r\natt böcker är dyra. Men är då verkligen böcker dyra?\r\nNej, En bok för alla som utges med statligt stöd är\r\ninte dyr. Och så kan man gå på Pocket-shopen på T-\r\ncentralen i kungliga huvudstaden. Där kan man få tag\r\npå böcker för runt en femtiolapp, och det är ju inte\r\ndyrt. Det är ungefär lika mycket som man får betala\r\nför två chipspåsar. Urvalet är hyfsat. Det är billigt\r\ntryck, så det är inga böcker som kan gå i arv. Det är\r\nmera som en konsumtionsvara - ministern talade om\r\nlivsmedel.\r\nDenna verksamhet fyller en ovärderlig funktion.\r\nBilliga böcker ger mersmak, det är jag helt övertygad\r\nom. Men sedan kommer ett jätteglapp när man vill\r\nvälja själv och ha ett bredare utbud. Helt plötsligt\r\nkommer då priset att ligga på i genomsnitt 250 kr. Då\r\nhar klassperspektivet tagit vid. Så kan det inte fortsät-\r\nta att vara.\r\nEn liten orientering bland några länder ger besked\r\nom att man i Norge, England och Irland inte har nå-\r\ngon bokmoms alls - jag vill gärna repetera detta för\r\natt sprida allmän kunskap och folkbilda litet. I Lux-\r\nemburg och Spanien har man 3 % moms, i Italien\r\n4 %, i Portugal 5 %, i Frankrike 5 ½ %, i Österrike\r\n10 %, i Finland 12 %, i Holland och Belgien 6 %, i\r\nKanada och Tyskland 7 %. Sverige och Danmark\r\ntoppar ligan med 25 %. Sedan finns det olika varian-\r\nter i olika länder. T.ex. i Island med sitt smala språk-\r\nområde har man 12 % moms på böcker av inhemska\r\nförfattare och 24 % på övriga.\r\nMiljöpartiet finner det inte rimligt att vi här i Sve-\r\nrige skall envisas med att ha världens högsta bok-\r\nmoms. Skall vi ha råd att köpa böcker också i bok-\r\nhandeln som har ett bredare utbud måste böcker bli\r\nbilligare. Som sagt: Vi från kulturutskottet delar den\r\nuppfattningen.\r\nJag anser att systemet med en hög moms gynnar\r\nde stora bokklubbarna. Eftersom man också vill kun-\r\nna köpa böcker - och inte bara låna på bibliotek - till\r\nett hyfsat pris blir det ofta från bokklubbar och på\r\nbokrea. Miljöpartiet kan inte heller se hur det här\r\nförslaget kan hjälpa till att bryta den ökande tenden-\r\nsen till koncentration inom förlagsbranschen och\r\nkedjebildningen inom bokhandeln.\r\nFru talman! Sedan har vi också det faktum att\r\nkartan håller på att ritas om när det gäller försäljning\r\nav böcker via Internet från länder inom och utom EU.\r\nDen försäljningen ökar hela tiden. Här kan vi inte\r\nkontrollera momsreglerna i dag. Därför blir momsen i\r\nprincip obefintlig, och detta utgör naturligtvis en\r\nnegativ konsekvens och en negativ konkurrensfaktor.\r\nMed det anförda vill jag yrka bifall till yrkande 8,\r\nmom. 10.</pre><pre>Anf.  62  CARL-JOHAN WILSON (fp):\r\nVärderade talman! Jag brukar ofta säga att Folk-\r\npartiet har en försonlig inställning till socialdemokra-\r\nternas kulturpolitik, och det markeras också i det här\r\nbetänkandet. Folkpartiet yrkar bifall till hemställan i\r\nbetänkandet i dess helhet.\r\nAtt jag ändå begärde ordet var att jag med en viss\r\nförtjusning har noterat vissa ändringar som utskottet\r\nhar gjort. Om utskotten gör ett tillkännagivande till\r\nregeringen skulle det kunna vara en motgång för re-\r\ngeringen, men i det här fallet - när ett enigt utskott\r\nvill göra litet justeringar - tror jag att regeringen kan\r\nta åt sig dessa med en viss glädje.\r\nUtskottet tillstyrker Johnny Ahlqvists motion om\r\natt Kulturrådet skall öka informationen om stöd för\r\narbetsplatsbibliotek. Det tycker jag är bra.\r\nJag har gjort många besök på företag runt om i\r\nlandet, och jag vet att verksamheten med arbetsplats-\r\nbibliotek har minskat på många håll, och det är litet\r\ntragiskt. Det kan nog vara bra att den ökar.\r\nSedan har Kenth Skårvik och jag väckt en motion\r\nom att bidrag till kassettversioner av kulturtidskrifter\r\ninte skall beräknas efter om tidskrifterna går med\r\nförtjänst eller förlust, utan det skall utgå ifrån om det\r\när några synskadade som behöver kassettversioner.\r\nOckså det har stötts av ett enigt utskott. Det önskemå-\r\nlet från vår sida tror jag inte heller att det behöver\r\nvara några större problem för regeringen att ställa upp\r\npå.\r\nJag kan inte låta bli att nämna något litet om mo-\r\nderaternas agerande här. Nu föreslår moderaterna att\r\nvi skall avslå hela det här betänkandet. Ändå vet vi ju\r\natt Moderata samlingspartiets ledamöter i kulturut-\r\nskottet står bakom en hel del av förslagen. De med-\r\nverkar till majoriteter här också.\r\nDetta är ett dilemma för moderaterna i kulturpoli-\r\ntiken. Kulturpolitikerna i Moderata samlingspartiet\r\nbrinner ju av intresse för kulturen precis som vi andra\r\ngör. Men när sedan ekonomerna i partiet får ta över-\r\nhanden tvingas man gå emot sina egna ambitioner och\r\nyrka avslag på nästan allt som kostar pengar. Det är\r\nnödvändigt för att man skall kunna finansiera de\r\nskattesänkningar som Moderata samlingspartiet för-\r\nsöker vinna valet med.\r\nSedan har jag också ibland sagt att det som kom-\r\nmer att hända när valet är över och man skall infria de\r\nhär löftena är att Moderata samlingspartiet inte kom-\r\nmer att kunna göra det. De får inte gehör för de enor-\r\nma skattesänkningar som presenteras ständigt och\r\njämt. Då kommer man att säga till de väljare som blir\r\nbesvikna: Ja, vi har ju inte egen majoritet. Hade vi fått\r\nbestämma själva så hade det här skett, men nu har vi\r\ninte egen majoritet.\r\nDet kommer man att klara sig på. Det tycker jag är\r\nen sorts falskhet i det politiska spelet. Därför redovi-\r\nsar jag detta så ofta jag kan. När det gäller samarbetet\r\ni själva kulturpolitiken har jag inget att kritisera Mo-\r\nderata samlingspartiet för. Men så fort det kommer\r\npengar in i bilden så finns det bara pengar till skatte-\r\nsänkningar.\r\nVärderade talman! Jag yrkar alltså bifall till hem-\r\nställan i detta betänkande i dess helhet.</pre><pre>Anf.  63  LENNART FRIDÉN (m) replik:\r\nFru talman! Jag är djupt rörd över Carl-Johan\r\nWilsons bekymmer för oss och hans omtanke om alla.\r\nDet är ju det som är utmärkande för Carl-Johan Wil-\r\nson - inte minst när han sitter i kulturutskottet. Han\r\nvill vara vän med alla på en gång. Ibland går det kan-\r\nske inte.\r\nMen det finns väl inte något som skiljer vår politik\r\nfrån det som Carl-Johan Wilson måste uppleva med\r\ntanke på alla de löften man har utställt från Folkpar-\r\ntiets sida. När man hamnar i en sådan situation att\r\nman måste samverka i en koalitionsregering så vet\r\nman att man får föra fram sina synpunkter. Det som\r\ninom gruppen sedan får majoritet är det som blir\r\nregeringens politik. Men så länge man inte sitter i den\r\nsituationen, Carl-Johan Wilson, måste man naturligt-\r\nvis föra fram den politik som gäller.\r\nSedan vill jag säga: Var inte så bekymrad över\r\nvad som händer inom vårt parti. Det tror jag att Elisa-\r\nbeth Fleetwood, jag själv, Jan Backman och de andra\r\nsom sitter i utskottet tar hand om. Den fighten sköter\r\nvi. Den kommer säkert att leda till något bra.</pre><pre>Anf.  64  CARL-JOHAN WILSON (fp) re-\r\nplik:\r\nVärderade talman! Av resultatet att döma har ni\r\ninte klarat det speciellt bra. I så fall hade ju resultatet\r\nvarit annorlunda när det gäller Moderata samlings-\r\npartiets syn på kulturen. Om politiken hade stämt med\r\nvad ni vill så hade det nog varit mycket bättre. Men\r\ndet ohederliga som jag talade om i detta sammanhang\r\när att Moderata samlingspartiet ju måste inse att det är\r\norimligt med de enorma skattesänkningar som ni\r\nföreslår och som skall utarma i stort sett hela kulturli-\r\nvet. Det är däri ohederligheten ligger.\r\nJag inser väl att det vore bra att kunna sänka skat-\r\nter. Det har vi inga problem med. Men att man måste\r\nta från sådana saker som kulturområdet på det sätt\r\nsom ni gör - det är däri det orimliga ligger.\r\nSedan till detta att jag vill vara vän med alla. Det\r\nvill vi väl alla. Det är klart att om man kan uttrycka\r\nsig på ett sådant sätt att man inte tar heder och ära av\r\nvarandra även om man är politiska motståndare så\r\ntycker jag att det är en poäng i alla sammanhang. Men\r\njag är inte rädd för en dust med Moderata samlings-\r\npartiet inom kulturpolitiken om det skulle vara så att\r\nni hellre skulle se en batalj med uppkäftighet av annat\r\nslag.</pre><pre>Anf.  65  LENNART FRIDÉN (m) replik:\r\nFru talman! Jag tror inte att det nyttar mycket till\r\natt diskutera det här. Låt oss bara konstatera att det\r\ninte är ohederligt att stå för sin politik. Vi tänker i litet\r\nannorlunda banor. Allt skall inte gå via en gemensam\r\nplånbok, utan vi skall låta folk få bestämma litet själ-\r\nva.\r\nSå där förfärligt stor skillnad är det inte. Tittar\r\nCarl-Johan Wilson t.ex. på de budgetramar för två år\r\nframåt som varje parti nu har presenterat, är det så att\r\nden där första siffran som står är 8 miljarder kronor\r\nför samtliga partier när vi har kommit ett stycke in i\r\n2000-talet. Det är inte så förfärligt stor skillnad.\r\nVi har dessutom lagt fram förslag om hur man ge-\r\nnom att bygga upp alternativa fonder både regionalt,\r\nlokalt och i fråga om det som vi kallar Svenskarnas\r\nkulturfond skulle kunna få en förnyelse av kulturpoli-\r\ntiken. Det tycker vi är väsentligt. Det är det vi vill\r\nsatsa på.</pre><pre>Anf.  66  MARGRETA ANDERSSON (c):\r\nFru talman! Boken är en av de viktigaste kulturella\r\nfaktorer vi har i det här landet. Detsamma gäller också\r\nalla andra länder som har ett skriftspråk. Utan böcker\r\nskulle vi vara totalt utarmade. Boken är ju också nå-\r\ngot som man rent konkret kan överlämna till nästa\r\ngeneration. Vi vet inte hur det kommer att se ut den\r\ndag då vi får böcker som är digitala eller virtuella -\r\nalla nya, konstiga termer. Vi vet inte hur boken då\r\nkommer att se ut. Och vi vet framför allt inte hur vi\r\nkommer att använda den.\r\nJag tror inte att vi som är vana vid att läsa en bok\r\npå papper med pärmar och, för det mesta, en inne-\r\nhållsförteckning, kommer att vänja oss av vid att läsa\r\nböcker på det sättet. Därför tror jag att det är viktigt\r\natt vi även fortsättningsvis arbetar mycket med läs-\r\nfrämjande åtgärder. Konsten att läsa är ju lika viktig\r\noavsett vilket medium vi använder vid läsningen.\r\nDärför är det viktigt att de här åtgärderna vidtas. Det\r\nfinns många barn och ungdomar som i dag har en\r\nväldigt låg läsförmåga och en ännu lägre läsförståelse.\r\nDärför är de här åtgärderna väldigt viktiga. Det är\r\nviktigt att vi fortsätter med det här.\r\nJag känner också väldigt varmt rent personligt -\r\nnästan fysiskt - för just boken. Den är så härlig att ta\r\npå. Att lukta på en ny bok är något av det allra bästa\r\nman kan göra. Därför tycker jag också att det är vik-\r\ntigt att stödet till bokhandeln, som finns med i det här\r\nförslaget, kommer att utvecklas.\r\nJag hoppas också att de kriterier som kommer att\r\nfastställas kommer att ta stor hänsyn till de regional-\r\npolitiska faktorerna. För det är viktigt att man även i\r\nVetlanda och Pajala och andra litet mindre orter har\r\nmöjlighet att köpa böcker. Det är viktigt med möjlig-\r\nheten att gå och titta på böcker, att bläddra litet grand\r\ni böckerna, och inte bara titta i en bokkatalog och\r\nfundera över vad som kanske är bra och dåligt. Det är\r\nalltid så krångligt när man köper någonting som man\r\nsedan vill skicka tillbaka. Det får man kanske göra om\r\nman hamnar i den situationen att bokklubbarna blir\r\nden enda distributionskanal som står till buds i gles-\r\nbygdsområden.\r\nStatistik är viktigt. Inför kommande beslut är det\r\nväldigt bra om vi får en bättre statistik på hur boklä-\r\nsandet utvecklas, hur bokdistributionen fungerar och\r\ninte minst hur momsen påverkar bokläsandet - också\r\nhur mycket pengar momsen inbringar till statskassan.\r\nDärför välkomnar vi från Centerpartiet den utredning\r\nsom man diskuterar och att vi då skall få en förbättrad\r\nstatistik.\r\nMed det här vill jag yrka bifall till hemställan i\r\nbetänkandet i dess helhet.</pre><pre>Anf.  67  Kulturminister MARITA\r\nULVSKOG (s):\r\nFru talman! Jag skulle bara helt kort vilja avrunda\r\nden här diskussionen och kanske svara på några av de\r\nfrågor som har kommit upp på slutet.\r\nFörst gäller det Lennart Fridéns och Carl-Johan\r\nWilsons diskussion. Det är klart att man skulle önska\r\nmer av kulturkonservatism från de moderata ledamö-\r\nterna i kulturutskottet - inte bara i utskottet utan ock-\r\nså när det kommer till att fatta beslut. Kulturradikaler\r\nkan ni ju inte bli. Men ni kan vara kulturkonservativa\r\ni stället för marknadsradikaler och nyliberaler.\r\nNär det gäller det som Lennart Fridén tog upp i\r\nsak, nämligen det här med böcker som färskvara,\r\nfinns det naturligtvis en tanke också i det här distri-\r\nbutionssystemet. Vi kanske - det får utvärderingen\r\nvisa - kan bidra till att öka livslängden hos boken.\r\nDet är inte bra att böcker är färskvaror på det sätt som\r\nde är i dag. Det är inte bra för läsarna. Det är inte bra\r\nför biblioteken. Det är inte bra för bokhandeln. Det är\r\nfaktiskt inte heller bra för förlagen. Så om vi med\r\nhjälp av distributionsstödet kan ge böckerna en längre\r\nlivslängd, är det alldeles utmärkt.\r\nTill Ewa Larsson vill jag säga att det ju också\r\nfinns en tanke med att stödja bokhandeln på ett tydli-\r\ngare sätt än vad Bokutredningen föreslog genom att\r\nlåta den få del av de litteraturstödda titlarna precis på\r\nsamma sätt som biblioteken. Då är det också ett för-\r\nsök att bevara den bokhandelsstruktur som fortfarande\r\nfinns kvar, och helst få den att växa. Vi vill naturligt-\r\nvis också se till att inte boken blir en andrahandsfråga\r\noch att andra delar av vad en bokhandel sysslar med\r\nfår ta upp merparten av verksamheten.\r\nPengarna i den proposition som ni har behandlat\r\när reformmedel. Det är 30 nya miljoner som nu läggs\r\ntill de permanenta reformmedel på 25 miljoner som\r\ndet fattades beslut om vid behandlingen av den kul-\r\nturpolitiska propositionen tillsammans med en en-\r\ngångssatsning på 5 miljoner. Det är alltså reformme-\r\ndel, och det kräver inga omfördelningar, förutsatt att\r\nen socialdemokratisk regering får bestämma över den\r\nbudgetproposition som läggs fram i oktober. Men det\r\nvar viktigt för oss att riksdagen nu under våren fattar\r\nbeslut om detta, just därför att vi vill fortsätta att\r\nhävda läsandet och litteraturen. Med den uppslutning\r\nsom kulturutskottet har gett oss kan man vara ganska\r\noptimistisk på den punkten.\r\nJag vill återigen säga att bokmomsen är viktig. Jag\r\nhar markerat min egen syn, även om jag tror att de\r\nallmänna ekonomiska förhållandena är sådana att man\r\nfår se detta på litet sikt. Men bokmomsen är inget\r\ntrollspö. Flera av de länder som Ewa Larsson räknar\r\nupp och som har låg bokmoms eller ingen bokmoms\r\nhar samma problem, nämligen att läsandet minskar.\r\nDet finns en social skiktning också där. Att använda\r\nsig av bara en generell politik och inte som vi i Sveri-\r\nge av en ganska kraftfull selektiv litteraturpolitik är\r\nfaktiskt något som man inte bör utrangera. Man skall\r\ninte framhäva enbart en generell politik och glömma\r\nbort det positiva med de selektiva inslagen.\r\nNär det gäller förlagskoncentration och liknande,\r\nsom Ewa Larsson också tog upp, är både utgivnings-\r\nstödet och distributionsstödet är bra för de små förla-\r\ngen också. Det räcker inte. Det ser inte bra ut på den\r\nmarknaden. Av bl.a. det skälet kan man ha en del\r\nfunderingar kring just vad en sänkning av bokmomsen\r\nskulle innebära för dessa få jätteförlagen. Blir det\r\ndessa förlag som kammar hem alla vinsterna? Förlorar\r\nläsarna och skattebetalarna på det? Det finns en risk\r\nför det. Så är det alltid när man sänker en moms.\r\nTill Carl-Johan Wilson vill jag gärna säga att re-\r\ngeringens förslag alltid blir bättre när riksdagen be-\r\nhandlar dem. De tillkännagivanden som har kommit\r\nbåde när det gäller arbetsplatsbiblioteken och när det\r\ngäller kassettversioner av kulturtidskrifter har vi tack-\r\nsamt tagit emot från utskottet.\r\nDärmed vill jag tacka för debatten i dag.</pre><pre>Anf.  68  LENNART FRIDÉN (m):\r\nFru talman! Efter dessa relativt milda tongångarna\r\nfrån kulturministern är det litet svårt att replikera med\r\nnågon elakare ton.\r\nFör omkring åtta år sedan blev jag uppringd av\r\nkulturministerns företrädare Bengt Göransson som\r\nville att jag skulle ta plats i Kulturrådets styrelse,\r\neftersom det där behövdes en kulturkonservativ per-\r\nson. Det är nog på det sättet som jag brukar betraktas\r\nav de flesta. Marknadsradikal och nyliberal är för mig\r\ninte några positiva begrepp.\r\nDet är riktigt, vilket jag sade i mitt inledningsanfö-\r\nrande, att oavsett vad vi tycker om boken som\r\nfärskvara så har den blivit det. Det är därför som vi\r\nfrån moderat håll, som egentligen inte gillar det, i\r\nvåra kulturpolitiska kommittémotioner och även i\r\npartimotionerna har velat ta fram ett lagerstöd för\r\nklassiker, eftersom det är oerhört väsentligt. Man kan\r\ni dag inte gå in i en bokhandel och köpa en bok av\r\nt.ex. Fichte eller Shakespeare. Ofta finns de inte. Det\r\nskall inte vara på det sättet. Det är en av de saker som\r\nvi säkert får fortsätta att kämpa för.\r\nJag tror säkert att vi kan finna en hel del bra ge-\r\nmensamma förslag just genom att alla vi som sysslar\r\nmed kulturpolitik kanske är mer intresserade av kultu-\r\nren som sådan än den kulturpolitik som ligger bakom.</pre><pre>Anf.  69  EWA LARSSON (mp):\r\nFru talman! Jag och Miljöpartiet är företrädare för\r\nbåde selektiva stöd och generella stöd. Jag skall först\r\nsäga något om de generella åtgärderna.\r\nI Australien fattade man för några år sedan beslut\r\nom att helt slopa bokmomsen. Resultatet blev att\r\nförsäljningen av böcker sköt i höjden. Det är väl där-\r\nför värt att litet grand titta på deras konstruktion och\r\nockså undersöka hur mycket bokmomsen i dag egent-\r\nligen drar in. Det förekommer nämligen olika siffror.\r\nJag tror att det blir lättare att diskutera och argumen-\r\ntera om man också vet hur mycket böckerna drar in\r\ntill statskassan.\r\nJag skall därefter säga något om de selektiva stö-\r\nden. Visst är det bra med hjälp till bokhandeln i dag,\r\noch vi biträder detta förslag. Men nedläggningen av\r\nde små bokhandlarna går mycket raskt över hela lan-\r\ndet. Det är ju ett kulturförfall. De som finns kvar är\r\nidealisterna.\r\nJag skulle önska att kulturministern följde med\r\nmig till en sådan idealist på Gullmarsplan som har en\r\nliten bokhandel som står för hela den kulturella kraf-\r\nten på Gullmarsplan, inklämd mellan Systembolaget\r\noch banken. Följ med och hälsa på Bokmalin vid\r\nGullmarsplan. Hon kan inte vara med på bokrean.\r\nHon klarar inte av att administrera den. Men hon har\r\nett brett utbud. Hennes råd är att billigare böcker kan\r\nhjälpa till att ge människor råd att köpa böcker.</pre><pre>Anf.  70  Kulturminister MARITA\r\nULVSKOG (s):\r\nFru talman! Jag vill till Ewa Larsson säga att jag\r\ntycker att det är viktigt att vi har en bra bokhandels-\r\nstruktur. Det räcker inte med bara biblioteken. Men\r\nden bild som Ewa Larsson ger av de små bokhandlar-\r\nna är inte riktigt korrekt. Visst finns det många små\r\nförlag och små bokhandlar som har problem och som\r\nförsvinner, men det tillkommer nya. Situationen är\r\ndärför inte så dyster. Jag tror att vår fokusering på\r\nläsandet och litteraturen, som vi nu gemensamt har\r\nställt oss bakom, kommer att göra att de kommer att\r\nfå en något starkare position. Jag tycker att det är\r\nviktigt att framhålla.\r\nSjälvfallet måste vi veta exakt hur mycket pengar\r\nsom kommer in till statskassan från bokmomsen. Vi\r\nblev litet förvånade när Bokutredningen kom fram till\r\nen helt annan siffra än den som branschen har redovi-\r\nsat. Av det skälet lägger vi nu på Kulturrådet ett upp-\r\ndrag att fortlöpande följa utvecklingen på bokmark-\r\nnaden och ta reda på hur mycket momsen de facto\r\nger. Om vi inte har klara fakta kommer vi inte att\r\nkunna gå vidare och reformera den här delen av lä-\r\nsandet och litteraturen.</pre><pre>Anf.  71  EWA LARSSON (mp):\r\nFru talman! Jag håller med. Förlag läggs ned, och\r\nförlag tillkommer. Och många små bokförlag till-\r\nkommer, vilket är mycket glädjande. Men de små\r\nbokhandlarna läggs ned. De som finns kvar står för en\r\nväldigt kraftfull kulturkraft. Det är idealister. De står\r\nför så mycket mer. Därför behöver vi också värna den\r\nlilla bokhandeln med någon form av stimulans, något\r\nselektivt stöd, så att vi hjälper dem i deras försök att\r\nsamarbeta med bibliotek och skolor. Man behöver ge\r\ndem incitament, trots att det ändå är kommunerna som\r\nbestämmer. T.ex. skolorna bestämmer själva var de\r\nskall köpa in sina böcker. Men vi skulle kunna funde-\r\nra över om det inte är något annat selektivt som vi\r\nskulle kunna göra för att hjälpa till och rädda kvar den\r\nlilla bokhandeln.</pre><pre>Överläggningen var härmed avslutad.\r\n(Beslut fattades efter 5 §.)</pre><pre>5 §  Vissa utrikeshandelsfrågor</pre><pre>Föredrogs\r\nNäringsutskottets betänkande 1997/98:NU13\r\nVissa utrikeshandelsfrågor</pre><pre>Anf.  72  STEN TOLGFORS (m):\r\nFru talman! I dagens betänkande behandlas en rad\r\nolika utrikeshandelsfrågor. Det råder stor enighet i\r\nsvensk politik om vikten för Sverige att värna frihan-\r\ndeln. Sverige har en lång tradition som frihandelsföre-\r\nspråkare. Det är inte så konstigt. Vi lever i en liten,\r\nöppen och exportberoende ekonomi. Motsvarande\r\n40 % av BNP exporteras i dag. Världshandeln har\r\nutvecklats mycket snabbt under de senaste åren. Den\r\nhar växt snabbare än ekonomin som helhet. Fri handel\r\nleder till ökad tillväxt, ökad konkurrens och ger väl-\r\nstånd till alla parter. Vi har därmed ett partigemen-\r\nsamt intresse av att arbeta för frihandeln i olika inter-\r\nnationella forum.\r\nVi måste använda vårt inflytande, inte minst i EU,\r\ntill att värna en liberaliserad syn på handel. Det finns\r\ndock en påtaglig risk för att de socialklausuler och\r\nmiljöklausuler som under de senaste åren har vunnit\r\ninsteg i debatten blir en förtäckt form av protektio-\r\nnism. Sverige måste motverka varje försök att införa\r\nnya villkor för handel som skulle drabba u-länderna\r\noch hindra dem i deras utveckling mot en bättre eko-\r\nnomisk situation och ett förbättrat välstånd.\r\nDet är ingen slump att de som av ideologiska skäl\r\när motståndare till en växande världshandel ofta också\r\när starka förespråkare för olika typer av restriktivt\r\nverkande klausuler. Det är heller ingen slump att de\r\nsom fruktar att Sverige inte skall klara den internatio-\r\nnella konkurrensen, med mindre än att dagens struktu-\r\nrer i Sverige moderniseras, ofta talar om skydd mot\r\nutländsk konkurrens.\r\nInte sällan finns det en underton av att alla de län-\r\nder som inte har samma typ av sociala regleringar\r\nsom Sverige på något sätt skulle agera oetiskt eller\r\nt.o.m. snedvrida konkurrensen på ett otillbörligt sätt.\r\nDet är därför heller ingen slump att många u-länder är\r\nmotståndare till de här klausulerna. Man fruktar att\r\ndörren till den europeiska marknaden skall stängas i\r\ntakt med klausulernas införande.\r\nDagens fattiga länder har rätt att handla sig rika,\r\nprecis som Sverige en gång gjorde. Handel är den\r\nenda väg till rikedom som egentligen står dem till\r\nbuds. Frihandel är ett viktigt medel för att stärka ett\r\nlands ekonomiska, demokratiska och sociala utveck-\r\nling. De minst utvecklade länderna i världen är bero-\r\nende av att kunna handla med de varor som de fak-\r\ntiskt är bäst på att producera.\r\nDet var viktigt för Sveriges ekonomiska utveck-\r\nling, när vi befann oss i industrialismens vagga, att\r\nvåra varor kunde exporteras. Lika viktigt är det för u-\r\nländerna att handeln med deras varor inte utsätts för\r\nolika typer av hinder. Om Sverige hade drabbats av\r\nden typ av klausuler som förespråkas på vissa håll i\r\ndag, skulle vi ha mött hinder att handla oss till väl-\r\nstånd.\r\nFörhållandena vad gäller sociala villkor och mil-\r\njömässig hänsyn är i hög grad en ekonomisk mog-\r\nnadsfråga. Förbättrat välstånd, genom bl.a. handel, är\r\nen förutsättning för reformer på de sociala och miljö-\r\nmässiga områdena.\r\nSlutsatsen blir således att den som vill snabba på\r\nsociala reformer och utvecklingen av sunda miljö-\r\nmässiga hänsyn bör arbeta för att öppna handeln i\r\nstället för att reglera handeln och försvåra för denna.\r\nFru talman! Frihandel är inget bistånd men väl en\r\nviktig förutsättning för välstånd. Med detta yrkar jag\r\nbifall till reservation 1 i betänkandet.\r\nJag går nu över till Östersjöhandelsfrågorna, som\r\nvi behandlar i reservation 6. Majoriteten anser att\r\nregeringens åtgärder på området är kraftfulla och\r\nmålmedvetna. Jag tycker att det finns goda grunder att\r\nifrågasätta detta.\r\nFörslaget om den s.k. Östersjömiljarden, något\r\nsom regeringen nu vill förlänga, kom i sysselsätt-\r\nningspropositionen 1996. Insatserna skulle kopplas\r\ntill det svenska näringslivet. Ett syfte var att skapa\r\njobb i Sverige.\r\nI finansutskottets betänkande 1995/96:Fi15 åter-\r\nges propositionen: \"Avsikten är att rådets\" - Öster-\r\nsjörådets - arbete skall koncentreras till följande fem\r\nområden: svensk exportindustri, bl.a. avseende livs-\r\nmedel; energisystem; ömsesidigt kunskapsutbyte;\r\nstärkt infrastruktur; samarbete för att skydda miljön\r\nrunt Östersjön.\"\r\nÖstersjömiljarden skulle alltså användas till pro-\r\njekt i enlighet med detta, sade man. Syftet med mil-\r\njarden var alltså att främja ekonomisk utveckling och\r\ntillväxt i Östersjöregionen men också - märk väl! -\r\natt främja sysselsättningen i Sverige.\r\nFrån moderat sida avvisar vi Östersjömiljarden\r\ndels därför att konstruktionen - att den skulle hanteras\r\ni Statsrådsberedningen vid sidan av övriga program\r\nför Östeuropa - inte var acceptabel, dels därför att\r\nstatliga subventioner som utgår för att öka den svens-\r\nka sysselsättningen knappast kan vara att anses som\r\nett stöd till Östersjöländerna, dels därför att vi i ordi-\r\nnarie budget har anvisat en 200 miljoner kronor högre\r\nanslagsnivå än vad regeringen hade för stödet till\r\nnärområdet, dels därför att propositionen var oaccep-\r\ntabelt oklar i beskrivningen av Östersjömiljardens\r\ninnehåll och dels därför att inriktningen, att stödja\r\nsvensk export av t.ex. livsmedel till Baltikum, inte var\r\nacceptabel.\r\nTrots att näringsutskottets kansli vid behandlingen\r\nflera gånger kontaktade departementet gick det inte\r\natt utröna vilken typ av stöd till svensk livsmedelsex-\r\nport som det kunde vara fråga om. Enligt sena, munt-\r\nliga, uppgifter till utskottet avsåg skrivningen\r\n\"kunskapsöverföring i allmän bemärkelse inom hela\r\nlivsmedelskedjan. Det gäller t.ex. regler för djurhåll-\r\nning, hygienfrågor och distributionskedjan. I det fall\r\natt det skall kunna bli fråga om stöd till export av\r\nprodukter skall det, enligt uppgift, avse högt förädlade\r\nlivsmedel.\" Detta skrev utskottet. Det har knappast\r\nblivit på det sättet. En rad större infrastrukturella\r\nprojekt som tar en stor del av miljarden i anspråk\r\nförekommer på projektlistan.\r\nÖstersjömiljarden hanterades fram till oktober\r\n1997 i Statsrådsberedningen och överfördes då till\r\nNärings- och handelsdepartementet. Regeringen fattar\r\nbeslut om varje enskilt projekt. En tanke med detta -\r\ntrodde vi och det har vi fått bekräftat, som det känns -\r\nvar att statsministern skulle kunna ha pengar till för-\r\nfogande för utrikespolitiska utspel utan att behöva gå\r\nvia riksdagen.\r\nAtt stödja projekt i andra länder för att öka det eg-\r\nna landets sysselsättning leder fel. Den moderata\r\nlinjen, att anvisa ett högre ordinarie anslag för Öster-\r\nsjösamarbetet, skulle ha varit en betydligt bättre åt-\r\ngärd för att stödja utvecklingen av Östersjön. Så är\r\ndet även denna gång.\r\nStödet till Central- och Östeuropa bör inriktas på\r\nuppbyggnad av rättsstatens och marknadsekonomins\r\ninstitutioner, på miljöförbättringar och på kun-\r\nskapsöverföring. Man kan ifrågasätta om en del av de\r\nnuvarande Östersjömiljardprojekten verkligen alls bör\r\nkomma i fråga för skattefinansiering. Större in-\r\nfrastrukturella projekt bör finansieras via den interna-\r\ntionella kapitalmarknaden. Sverige kan bara på mar-\r\nginalen bidra till den typen av projekt. Likväl blir\r\nsådana satsningar betungande.\r\nÖstersjömiljarden kom alltså att hanteras först av\r\nStatsrådsberedningen och överfördes senare till Nä-\r\nrings- och handelsdepartementet. Rimligen borde\r\ndock hela stödet till Central- och Östeuropa hanteras\r\nav UD. Vi förordar därför att förslaget om den nya\r\nÖstersjömiljarden avvisas och att 200 miljoner kronor\r\ni stället flyttas från utgiftsområde 24 till utgiftsområde\r\n7.\r\nRegeringen vill att Östersjömiljarden fortsatt skall\r\nligga under Näringsdepartementet. Kanske är detta ett\r\nsvar på kritiken mot att Östersjömiljarden tidigare inte\r\ningått i det ordinarie budgetarbetet. Regeringen upp-\r\nrepar alltså inte exakt samma misstag som när det\r\ngällde den förra miljarden; i stället gör man nya. För-\r\nslaget om den nya miljarden bör av den anledningen\r\navvisas.</pre><pre>Anf.  73  CARL B HAMILTON (fp):\r\nHerr talman! För Folkpartiet liberalerna är själv-\r\nklart ordet frihandel ett honnörsord. För vårt parti är\r\nockså ordet jämställdhet ett honnörsord. Därför är det\r\nett sant nöje att en liten stund få tala om ämnet frihan-\r\ndel och jämställdhet.\r\nFrihandel och exportledd tillväxt i u-länderna har\r\nvarit en av de i särklass viktigaste faktorerna för kvin-\r\nnans frigörelse och för ökad jämställdhet. I de nya\r\nindustrierna, inriktade på export i Asien och Latin-\r\namerika, arbetar ofta kvinnor. De arbetar hårt i många\r\ntimmar och ofta under villkor som för oss i i-länderna\r\när helt oacceptabla. Buller, damm, hetta och långa\r\nresvägar till och från arbetet tillhör det vanliga. De\r\nhär kvinnorna är ofta unga och ogifta. Icke desto\r\nmindre innebär de här nya arbetstillfällena för kvinnor\r\ni u-länderna ett enormt genombrott och förändrar\r\ndessa länder i grunden.\r\nFörst och främst får kvinnorna en egen inkomst -\r\nen finansiell självständighet. Detta är grunden för\r\nfrigörelsen. Det ger kvinnor i dessa exportinriktade\r\nländer en ökad självständighet i allmänhet och gente-\r\nmot familjen och de traditionella värderingarna i\r\nsynnerhet - en självständighet för kvinnan som tidiga-\r\nre sällan eller aldrig funnits i många av dessa samhäl-\r\nlen.\r\nAlternativet är att arbeta lika hårt som man gör in-\r\nom exportindustrin med kroppsarbete i jordbruket -\r\nute på fälten med boskapsskötsel. Samtidigt gifter sig\r\nde här kvinnorna ofta i unga år och föder en stor bar-\r\nnaskara. Ofta är man avskärmad från impulser utifrån,\r\nnekad all formell utbildning. Ett annat alternativ kan\r\nnaturligtvis vara arbetslöshet i storstadsslummen.\r\nDet egna arbetet och de inkomster som arbetet inom\r\nexportnäringen innebär ger kvinnorna också en större\r\nsjälvständighet i valet av make. Erfarenhetsmässigt\r\ngifter sig kvinnorna senare, inte vid 16 eller 17 års\r\nålder, utan kanske fem-tio år senare. Detta har en\r\nenorm betydelse för antalet barn som kvinnorna i\r\ndessa länder föder - eller, skall man kanske snarare\r\nsäga, tvingas föda. De blir naturligtvis mycket färre ju\r\nsenare kvinnorna gifter sig.\r\nDetta återspeglas också i den utplaning av be-\r\nfolkningstillväxten som vi kan se i dessa länder med\r\nexportledd tillväxt och stigande inkomster. Möjlighe-\r\nterna till en formell utbildning ökar med inkomst och\r\nkrav på de här länderna från omvärlden. Unga kvin-\r\nnor i den moderna sektorn exponeras för moderna\r\nvärderingar och kan också börja göra jämförelser\r\nmellan sin egen situation och läget i andra länder. En\r\nstor utrikeshandel innebär med nödvändighet ett in-\r\nflöde av ny information till de här länderna, idéer och\r\nimpulser från omvärlden.\r\nDet är bl.a. av detta skäl som f.d. Sovjet, dagens\r\nBurma och mängder av andra diktaturer under årens\r\nlopp har sökt strypa utrikeshandeln och införa själv-\r\nhushållning. Utrikeshandeln innebär också en import\r\nav ny teknik och av nyheter och krav på att hänga\r\nmed i förändringar i omvärlden. Det är väldigt viktigt\r\natt notera att utrikeshandeln innebär att förändring\r\növergår till att bli något naturligt, normalt och kanske\r\nt.o.m. eftersträvansvärt i dessa samhällen. Det är en\r\noerhörd omkastning i synsättet i länder där oförän-\r\nderlighet och auktoritärt styre har varit norm i kanske\r\ntusentals eller hundratals år.\r\nProtektionism innebär alltså ofta stagnation,\r\nsjälvtillräcklighet, brödraskap, skråväsende, under-\r\ntryckande av konkurrens och av nya impulser och\r\ntekniker.\r\nFrågan är om det i några andra av världens länder\r\nsatsas så mycket på utbildning som man i dag satsar i\r\nde här länderna, framför allt i de asiatiska länder som\r\när inriktade på ekonomiskt samarbete och handel med\r\nresten av världen. Denna utbildningsrevolution i fram-\r\nför allt de asiatiska länderna gynnar även kvinnorna.\r\nModern utbildning i att läsa, skriva och räkna var\r\ntidigare begränsad till flickor i en liten upplyst över-\r\nklass, t.ex. i Kina, för att nu nämna bara ett enda land.\r\nSjälvklart är det också så att demokratin främjas\r\njust genom den möjlighet att göra jämförelser som\r\nmera information och kunskap om omvärlden ger.\r\nFrihandel leder inte till demokrati men underlättar\r\nframväxten av demokrati.\r\nEn grundläggande förutsättning för den positiva\r\nutveckling som jag har pekat på är alltså frihandel och\r\nexportledd tillväxt. Alternativet, nationell instängdhet,\r\nsjälvhushållning och traditionella värderingar, miss-\r\ngynnar kvinnorna. Frihandel är alltså inte bara en\r\nfråga om priser, inkomster och transporter. Den kny-\r\nter ihop länder. Frihandel är en bärare av modernitet,\r\negna inkomster för människor i en modern sektor,\r\nfrigörelse och nya möjligheter utanför hemmet. Detta\r\nmer än något annat gynnar kvinnorna i u-länder.\r\nDärmed har jag, herr talman, även något bemött\r\nde propåer om socialklausul som har förekommit.\r\nLåt mig också som hastigast ta upp ett annat libe-\r\nralt favoritområde, nämligen handel och miljö. Fri-\r\nhandel och en bättre miljöpolitik bör gå hand i hand.\r\nEn bättre miljö åstadkommer man inte primärt genom\r\nhandelspolitik utan genom en icke diskriminerande\r\nmiljöpolitik, dvs. en miljöpolitik som  inte diskrimi-\r\nnerar mellan utlänningar som smutsar ned och in-\r\nhemska nedsmutsare.\r\nLeder då frihandel även till en bättre miljö? I vissa\r\nfall gör den otvivelaktigt det. Frihandel leder t.ex. till\r\natt en mängd ineffektiva och smutsiga anläggningar i\r\nf.d. östblocket konkurreras ut och stängs. Det gäller\r\nförhoppningsvis också ett antal farliga anläggningar,\r\noch jag tänker då naturligtvis i första hand på kärn-\r\nkraftverken i Östeuropa. Nettot av den ökade frihan-\r\ndeln i Östeuropa har inneburit en revolution i miljö-\r\nförbättringar i Östeuropa genom nedläggning och\r\nomstrukturering.\r\nEuropa har en protektionistisk jordbrukspolitik\r\nsom är en del av den europeiska unionen. Den leder\r\ntill miljöförstöring, övergödning och ett alltför inten-\r\nsivt jordbruk, med bl.a. bekämpningsmedel, jämfört\r\nmed om man hade haft frihandel med jordbrukspro-\r\ndukter och gett möjligheter till import från Australien,\r\nNya Zeeland, Latinamerika och även USA.\r\nMan kan fråga sig om det inte är bättre att impor-\r\ntera stekar från Argentina än att behöva se misshand-\r\nlade kor från England transporteras över Engelska\r\nkanalen. Frihandel hade varit bättre för korna, för\r\nEuropa och för de europeiska konsumenterna.\r\nDet finns en risk att man börjar handla med dålig\r\nmiljö på det sättet att man flyttar miljöfarliga anlägg-\r\nningar till länder som inte har så många utkomstmöj-\r\nligheter. Vi kan se några exempel på detta i Mexiko,\r\nsom har tagit emot miljöförstörande verksamhet som\r\ntidigare bedrevs i USA. Därmed kan man alltså säga\r\natt miljöpolitiken i ett land, i detta fall USA, påverkar\r\nett annat land, nämligen Mexiko. Men det är återigen\r\ninte Mexikos och USA:s handelspolitik som skall\r\nändras utan miljöpolitiken i Mexiko. Det är alltså\r\nmiljöpolitiken som är instrumentet för att åstadkomma\r\nen bättre miljö.\r\nMan kan ändå peka på att öppenheten i ett land\r\nhar en viss roll, i den meningen att de nya miljövänli-\r\nga teknikerna - om man så vill uttrycka det de gröna\r\nteknikerna - oftast utvecklas i OECD-länderna eller\r\nde rika länderna. Man kan därmed säga att det blir\r\nrelativt billigt för u-länderna att använda dessa gröna\r\ntekniker, eftersom utvecklingskostnaderna inte behö-\r\nver bäras av dessa länder. Miljöreglerna i vårt land\r\noch i andra OECD-länder framtvingar alltså teknik-\r\nförändringar som även kan exploateras av u-länder.\r\nAvslutningsvis vill jag säga, herr talman, att fri-\r\nhandel är bra för u-länderna, inte minst eller främst\r\nför deras kvinnor men också i allmänhet för miljön.\r\nEn bättre miljö främjas dock framför allt genom en\r\nbättre miljöpolitik.</pre><pre>Anf.  74  BENGT HURTIG (v):\r\nHerr talman! Jag kan instämma i mycket av det\r\nsom har sagts om frihandelns fördelar för utvecklings-\r\nländerna. Det är i mycket det som vi i dag diskuterar.\r\nJag skulle dock även vilja kommentera de, som jag\r\ntycker, litet oreserverade hyllningarna till den liberali-\r\nserade världshandeln som en förutsättning för att\r\nåstadkomma ekonomisk utveckling, tillväxt och sys-\r\nselsättning i såväl i-länder som u-länder.\r\nCarl B Hamilton nämnde miljöproblemen i Mexi-\r\nko. Man kan inte bortse från de komplikationer som\r\nkan uppstå i fattiga länder, där man kan behöva över-\r\ngångsperioder. Ett land med svag industri som snabbt\r\nöppnas för import får givetvis ofta sin industri utsla-\r\ngen. Ibland blir det rena massakern. Ökad arbetslöshet\r\noch låg utbildning leder till att de som anställs i de\r\nnya företagen, vilka ofta ägs av starka utländska bo-\r\nlag, får finna sig i mycket hårda arbetsvillkor.\r\nMan kan för övrigt om Mexiko säga att det när det\r\nlandet gick med i NAFTA utlovades stora framsteg.\r\nNu är 2 miljoner fler arbetslösa. De extremt fattiga\r\nhar ökat från 31 % till 50 %, och reallönerna har\r\nsjunkit med 45 %. Det finns också andra exempel.\r\nOch är det inte så att de s.k. tigerekonomierna i\r\nSydostasien, som i och för sig nu tappat farten men\r\nsom ofta ansetts som föredömen, faktiskt började sin\r\ntillväxt med ganska hård protektionism för att bygga\r\nupp ett eget jordbruksöverskott, som kunde försörja\r\nindustriarbetare i industrier som också skyddades och\r\nså småningom blev framgångsrika exportindustrier?\r\nNågot som skiljer oss åt i det här betänkandet är\r\nbl.a. vår syn på vissa frågor inom världshandeln i\r\növrigt. Skall Sverige arbeta för möjligheterna att dela\r\nglobalt marknadsdominerande företag? Stordriftsför-\r\ndelarna medför faktiskt att några mycket få företag i\r\nglobal skala hotar att bli helt dominerande. Ju färre de\r\nblir, desto större blir risken för att de börjar konspire-\r\nra mot marknaden själv.\r\nVi anser också att Sverige bör försöka inarbeta\r\nrätten att ha vissa klausuler när det gäller miljö och\r\nsociala villkor, t.ex. mot barnarbete, utan att det skall\r\nbetraktas som icke-tarrifära handelshinder. Givetvis\r\nansvarar ILO för de sociala klausulerna, men det\r\nbehövs ett samarbete mellan WTO och ILO när det\r\ngäller normer för arbetslivet.\r\nHandelspolitiken måste också kunna utformas så\r\natt djurs välbefinnande kan skyddas. Ett sätt är att\r\ninföra produktmärkning som gör det möjligt för kon-\r\nsumenterna att välja bort produkter som kan vara\r\nförknippade med djurs lidande.\r\nNär det gäller MAI-avtalet framställer utskottsma-\r\njoriteten det som om det bara gäller icke-\r\ndiskriminering av utländska investerare. Så långt är\r\nallt väl. Men det är ju inte hela sanningen. Enligt de\r\nsärskilda villkor som skall gälla, s.k. performance\r\nrequirements, blir det t.ex. förbjudet för en regering\r\natt begära att en viss mängd eller en viss procent av\r\nen vara skall produceras lokalt, att varor och tjänster\r\nskall upphandlas lokalt inom ett visst område, att en\r\ninvesterare skall använda en viss teknologi i en pro-\r\nduktionsprocess, att man skall kunna ställa villkor om\r\natt huvudkontor för världen skall placeras i en viss\r\nregion, att en viss produktionsnivå, ett visst antal\r\nsysselsatta eller en viss försäljning skall uppnås och\r\natt man t.ex. skall ha en lokal delägare i företaget.\r\nDet finns en rad sådana villkor som man ställer,\r\noch man ställer dem givetvis både på inhemska och\r\nutländska investerare. Men som vi uppfattar det här\r\ninnebär det ju en inskränkning i de folkvalda försam-\r\nlingarnas makt.\r\nI det sammanhanget kan jag nämna att vi från alla\r\npartier var uppe på en konferens i Sibirien med repre-\r\nsentanter för de åtta arktiska länderna. Där krävde\r\nman just, inför de investeringar som sker där för att\r\nexploatera råvarutillgångarna, att den lokala befolk-\r\nningen i Arktis skulle kunna få del av de vinster som\r\nde här investeringarna ger. Möjligheterna i det avse-\r\nendet skulle begränsas av det här avtalet.\r\nNär det gäller expropriationsregler säger utskottet\r\natt avtalsförslaget inte skiljer sig nämnvärt från existe-\r\nrande internationell rätt. Men definitionen av egen-\r\ndom är vidare än vad Sverige tillämpar. Bolagen skall\r\nkunna kräva ersättning även för förväntade vinster vid\r\nexpropriation. Enligt miljöskyddslagen är det faktiskt\r\nockså så att vi kan upphäva ett tillstånd under vissa\r\nförutsättningar utan att ge någon ersättning. Jag tror\r\natt en sådan bestämmelse skulle få svårt att klara de\r\nnya MAI-reglerna.\r\nNu säger regeringen att avtalet inte gäller förrän\r\ndet har godkänts av riksdagen. Förhoppningsvis är det\r\nså. Det måste ju vara så. Men när avtalet kommer\r\ngäller ju bara take it or leave it. Då får vi välja att\r\nstödja någonting som ger skydd för svenska företag i\r\nandra länder men som i många andra avseenden är\r\ndåligt. Då sitter vi i en kniptång, och det blir svårt att\r\nstå emot. Debatt och förankring i riksdagen och i\r\nfrivilligorganisationerna är absolut nödvändigt. Den\r\ntidsfrist som har vunnits måste användas för det.\r\nHerr talman! Vi har också i motion N275 tagit upp\r\natt vissa storskaliga projekt med statliga exportgaran-\r\ntier har visat sig innebära oönskade miljöeffekter. I\r\nUSA miljöprövas i dag statliga exportstöd. Vi tycker\r\natt det är rimligt att regeringen får i uppdrag att inter-\r\nnationellt verka för att projekt som får statligt stöd\r\nfrån exportlandet skall kunna miljöprövas.\r\nI betänkandet sägs också att det är landets miljö-\r\nlagstiftning som skall vara avgörande. Det var ju\r\nockså Carl B Hamilton inne på. Men i många utveck-\r\nlingsländer finns inte någon relevant lagstiftning, och\r\nfinns det en lagstiftning kan det vara så att de\r\nrättsvårdande myndigheterna saknar kraft och möjlig-\r\nhet att tillämpa den. Korruptionen kan var utbredd.\r\nDet här förhållandet gäller ju också delvis i Östeuro-\r\npa.\r\nVi har vidare understrukit att det är nödvändigt att\r\nregeringen verkar internationellt för beskattning av\r\ntransporternas externa effekter. Det borde vara ett\r\nstående krav från alla som hyllar marknadsekonomin\r\natt transportörer skall betala för den miljöbelastning\r\nsom transporterna medför, särskilt sådana som sker\r\nmed fossila bränslen. Skulle de verkliga transport-\r\nkostnaderna betalas skulle lokal och regional va-\r\nruproduktion gynnas.\r\nSlutligen finns en s-märkt motion och en v-motion\r\nsom har tagit upp de handelshinder som utvecklings-\r\nländer i Afrika, Asien och Sydamerika utsätts för. I\r\nutskottets skrivning sägs bl.a. att politiken från EU:s\r\nsida skall stimulera investeringsaktivitet från rika\r\nländer i vars spår goda utvecklingscirklar skall följa. I\r\nden beskrivande texten hänvisas också till STABEX-\r\noch SYSMIN-avtalen som EU har med ACP-\r\nländerna. Kommentaren till de här avtalen är att ACP-\r\nländerna garanteras export till EU:s gemenskapspris.\r\nMen de här avtalen innehåller ju också volymkrav\r\nsom motverkar möjligheten att använda en större del\r\nav råvarorna för egen förädling. Då bortfaller det\r\nekonomiska stöd som finns i avtalet.\r\nNär det gäller t.ex. ersättning för förstörd gruvut-\r\nrustning eller utgången gruvutrustning gäller att man\r\nfår stöd när ny utrustning skall installeras om den\r\nanvänds för exportproduktion till EU i första hand.\r\nDet här innebär att avtalen till en viss del är konstrue-\r\nrade för att behålla ACP-länderna i rollen som produ-\r\ncenter av billiga råvaror till den rika europeiska unio-\r\nnen.\r\nSTABEX är en sorts försäkring mot minskade ex-\r\nportinkomster ett visst år för en viss vara. Men refe-\r\nrensåren är de senaste fyra åren. Har världsmarknads-\r\npriserna varit låga i fyra år utgår ersättning bara om\r\npriset fallit mer än en viss procentsats. Jag tror att det\r\nför närvarande är 4 ½ %. STABEX garanterar alltså\r\ninte exportpriser som täcker rimliga produktionskost-\r\nnader utan exporten förutsätter urusla löner och fat-\r\ntigdom. STABEX-systemet gäller för ett antal pro-\r\ndukter som inte nämnvärt hotar EU:s egen produk-\r\ntion. Man får det intrycket att man vill hålla kvar\r\nACP-länderna i den koloniala ställning de tidigare\r\nhaft. Det är den förklaring som jag har till att fattig-\r\ndomen i de här länderna trots allt består, som har\r\npåpekats i den socialdemokratiska motionen. ACP-\r\nländernas jordbruksprodukter är också undantagna\r\nfrån tullfrihet.\r\nDet räcker alltså inte att skylla på dåligt fungeran-\r\nde institutioner i de här länderna. Det är avtalens\r\nkonstruktion det är fel på. De dåliga institutionerna\r\nberor ju också ofta på att man har svårigheter att beta-\r\nla ordentliga löner till sina statstjänstemän. Därför blir\r\nde lätt korrumperade för att kunna förstärka sina in-\r\nkomster.\r\nJag yrkar bifall till reservation 2 och 3.</pre><pre>Anf.  75  EVA GOËS (mp):\r\nHerr talman! Tycker ni att det är riktigt att vi folk-\r\nvalda politiker skall överlåta makten till företagarna?\r\nSkall företagen kunna stämma en stat om den satt för\r\nhöga miljömål.\r\nHerr talman! MAI-avtalet är ett multilateralt avtal\r\nsom skall reglera villkoren för investeringar. Avtalet,\r\nsom förhandlats fram mellan de 29 länder som ingår i\r\nOECD, har väckt kritik i Sverige främst från oss i\r\nMiljöpartiet och Vänsterpartiet. Det är ett avtal helt\r\npå kapitalets villkor.\r\nAvtalsutkastet visar på stora brister där hänsyn\r\ninte tas till miljö- och kulturfrågor eller sociala frågor.\r\nDessutom framstår avtalet som ytterst oklart i förhål-\r\nlande till konventioner om skydd av mänskliga rättig-\r\nheter. Så här långt är det investerarens rätt till en\r\noavkortad handlingsfrihet som styrt utformningen av\r\navtalet.\r\nSom tur var vaknade miljörörelsen och började in-\r\nformera politikerna om MAI-avtalet innan det var för\r\nsent. Regeringens förhandlare hade glömt att informe-\r\nra övriga politiker. Avtalet sköttes i tysthet utan insyn.\r\nDetta överraskande avslöjande fick till resultat att\r\navtalet sköts upp.\r\nMiljöpartiet anser att regeringen nu skall utnyttja\r\nuppskovet i förhandlingarna, fram till oktober 1998,\r\ntill att med kraft hävda staters rätt att på demokratisk\r\ngrund besluta om lagar till skydd mot miljöförstöring,\r\ndjurplågeri och utnyttjande av arbetskraft utan att det\r\nuppfattas som handelshinder. Vi har föga tilltro till att\r\ndet skall lyckas efter att ha hört vad som framkommit\r\ni debatten hittills.\r\nRegeringen har svarat i interpellationssvar och\r\npressmeddelanden att ett generellt undantag på miljö-\r\nområdet diskuteras, men det är inte klart ännu. Angå-\r\nende möjligheten att varje land kan begära undantag\r\npå specifika områden har Sverige hittills begärt un-\r\ndantag för att skydda svenska fritidshus och skandi-\r\nnaviskt flyg från utländska investeringar.\r\nJag frågar mig om dessa verkligen är de mest pri-\r\noriterade områdena.\r\nDessutom talar länderna om möjligheten att begä-\r\nra opreciserade undantag, dvs. rätten för ett land att\r\nefter undertecknandet få skydda ett område man tidi-\r\ngare inte tänkt på. Min kommentar är att det absurda i\r\ndet hela är att avtalet skall ge ett företag rätt att stäm-\r\nma en stat som genom diskriminerande regler förhind-\r\nrar en investering. Är det så vi vill ha vår framtida\r\npolitik?\r\nMiljöminister Anna Lindh sade den 12 maj att\r\nMAI-avtalet innebär att man skall tvinga länder att\r\nt.ex. betala skadestånd därför att man inför strängare\r\nkemikalieregler eller en strängare miljölagstiftning.\r\nDen nya hotbild som kan målas upp med MAI-avtalet\r\när vi från svensk sida inte beredda att acceptera.\r\nHon fortsätter: Det är viktigt att komma ihåg att\r\nnär man skall försöka få gemensamma villkor för\r\ninvesterare kan vi se de fall där man tidigare har\r\nmisslyckats.\r\nHon hänvisar då till NAFTA-avtalet och det kana-\r\ndensiska avtalet som ett exempel på misslyckande.\r\nMed de lärdomarna i ryggen går det att föra helt andra\r\nförhandlingar i samband med MAI, säger hon.\r\nLyckas vi inte och får vi inte tillräckligt starka ga-\r\nrantier för miljön och den nationella miljölagstifting-\r\nen kommer inte heller den svenska regeringen att vilja\r\nbidra till ett sådant avtal, säger hon.\r\nEfter att ha diskuterat detta med både mina nor-\r\ndiska och mina europeiska kolleger är jag övertygad\r\nom att det gäller för ett antal av EU-länderna, säger\r\nhon. Man vill inte i särskilt många länder vara med\r\nom att möjligheten till nationell miljölagstiftning\r\nupphör med ett internationellt investeringsavtal. Där-\r\nemot vill man gärna se att man får ett investeringsav-\r\ntal ifall man kan få det utformat på ett sådant sätt att\r\ndet inte diskriminerar utländska ägare och samtidigt\r\ninte innebär något hot mot den nationella miljölag-\r\nstiftningen eller för den delen samarbetet på miljöom-\r\nrådet inom EU.\r\nOm det skulle visa sig att vi inte lyckas och att\r\navtalet inte garanterar en nationell miljölagstiftning\r\nkommer avtalet inte heller att vara aktuellt vare sig i\r\nSverige eller i flertalet andra EU-länder.\r\nJag frågar mig: Är det inte ett önsketänkande att\r\ndet här skulle lyckas? Med den utveckling vi ser på\r\ndet här området håller Sveriges regering och riksdag\r\npå att mer och mer avhända sig sin makt. Amsterdam-\r\nfördraget innebär att Sverige avhänder sig sin suve-\r\nränitet på handelsområdet. I framtiden kommer\r\nkommissionen, tjänstemän, att kunna sluta handelsav-\r\ntal som omedelbart kommer att träda i kraft utan att\r\nmedlemsländerna får chansen att själva ta ställning i\r\nfrågan på nationell nivå.\r\nHur skall då miljöministern kunna hävda Sveriges\r\nförhoppningsvis skarpare lagstiftning på miljöområ-\r\ndet? Är det inte så att hon hunnit anpassa sig till EU:s\r\nsämre lagar och fogat sig, underordnat sig dessa, för\r\nhusfridens skull?\r\nHerr talman! EU:s handelspolitik har orsakat stora\r\nskador både i form av försämringar för konsumenter i\r\nSverige och i form av utsugning av tredje världen. Att\r\nSverige ger upp all solidaritet med tredje världen för\r\natt i stället ställa sig bakom de forna kolonialländer-\r\nnas handelspolitik är ett bakslag utan like, och jag ser\r\nMAI-avtalet enbart som en fortsättning på denna\r\npolitik.\r\nFör att komma till rätta med utsugningen av u-\r\nländerna vill vi vända på utformningen av handelsav-\r\ntal. Vi vill att enskilda nationer skall kunna utöka\r\nkontrollen och insynen i transnationella företag och i\r\ninternationella kapitalrörelser. Vi menar att Sverige\r\nskall arbeta för en konkurrenslagstiftning som gör det\r\nmöjligt att dela alltför marknadsdominerande företag.\r\nWTO skulle vara lämplig övervakare av detta. Vi i\r\nMiljöpartiet ser helst att hinder som EU:s jordbruks-\r\npolitik satt upp raseras, för u-ländernas bästa. Det\r\nkonstlade skydd som rika producenter i i-världen\r\nåtnjuter måste undanröjas inom EU och mellan de\r\nstora handelsblocken.\r\nJag vill avsluta med statsministerns ord angående\r\nen fråga från Annika Nordgren om MAI-avtalet:\r\nVi ser en koncentrationstendens över världen. Da-\r\ngens fusionsrykte eller planer, vilket det nu är, mellan\r\nDaimler-Benz och Chrysler är ju en ohyggligt stor\r\nföretagsskapelse med en omsättning som är långt\r\nstörre än många nationalstaters. Det är klart att detta\r\nreser politiska frågor.\r\nVi vet också att enbart internationella avtal gör att\r\nsmå stater, ofta u-länder, inte kan hävda någon som\r\nhelst rätt gentemot multinationella företag och andra\r\nstora stater. Det finns en sådan sida av detta också.\r\nDet här får vägas av och diskuteras.\r\nJag är villig att säga att jag tycker att Miljöpartiet\r\nhar gjort en konstruktiv insats i diskussionen. Det har\r\nvarit bra, slutar statsministern.\r\nHerr talman! Jag hoppas att vi med dessa ord har\r\nfått det stöd hos regeringen som för handelspolitiken i\r\ngrön riktning, där man sätter de små före de stora, där\r\nmiljö, hälsa, djurskydd och humanism går före kort-\r\nsynta ekonomiska intressen, benämnda som handels-\r\nhinder.\r\nDet är en politik där statliga projekt som får stöd,\r\noavsett om det är i form av exportstöd eller nationell\r\nkredit, miljöprövas och där varje transportmedel får\r\nbetala för den miljöpåverkan det orsakar. Först då kan\r\nvi börja tala om ett socialt och ekologiskt hållbart\r\nglobalt samhälle och en rättvis handel.\r\nJag står givetvis bakom alla våra reservationer\r\nmen yrkar bifall endast till reservation 5.</pre><pre>Anf.  76  CARL B HAMILTON (fp) replik:\r\nHerr talman! Det finns en gammal kvickhet i dis-\r\nkussionen om utländska investeringar och u-länder\r\nsom jag gärna vill delge kammaren och Eva Goës.\r\nDen är ungefär så här:\r\nDet som är värst för u-länder är att ha utländska\r\ninvesteringar. Men det som är allra värst för u-länder\r\när att inte ha utländska investeringar.\r\nEva Goës verklighetsbild är ju att de utländska in-\r\nvesteringarna kommer oavsett om man gör det ena\r\neller det andra. I själva verket är det här avtalet, med\r\nsitt krav på likabehandling, rättstrygghet och en vet-\r\ntigt fungerande tvistlösning, ofta en förutsättning för\r\natt någon skall vilja investera över huvud taget. Ju\r\nsämre avtalet är, ju mindre skydd det ger för investe-\r\nrarna, desto färre utländska investeringar blir det. Då\r\nkan man laborera med individuella, nationella lös-\r\nningar hur mycket som helst. Det finns inga företag\r\neller investerare att applicera det på. Det blir en lag-\r\nstiftning för nollsumman.</pre><pre>Anf.  77  EVA GOËS (mp) replik:\r\nHerr talman! Miljöpartiet är för gröna investering-\r\nar där man satsar på humankapital och på hjälp till\r\nsjälvhjälp. Vi tycker att det är det absolut bästa. Det\r\när precis likadant i Sverige. Det är ett slags starthjälp.\r\nDet handlar inte om att hela tiden ge och sedan ta\r\ntillbaka tio gånger mer, som har varit den kolonial-\r\npolitik som har rått hittills. Man använder sig av mil-\r\njövidriga investeringar i andra länder därför att man\r\ndär kan dumpa priserna på arbetskraft. Det är vi emot\r\noch det vill vi inte införa. Om det blir ett avtal vill vi\r\nse till att påverka det i den rätta riktningen så att man\r\ntar hänsyn till humanism, den sociala sidan och mil-\r\njösidan.\r\nFörra året stod jag här i kammaren och talade om\r\natt Sverige försöker att exploatera svensk absolut\r\nvodka utomlands, i u-länder. Nu är det i östländerna.\r\nMed en sådan politik är det inte så himla roligt att\r\nsäga: Oj, vad vi är bra! och klappa sig för bröstet. Det\r\när det inte heller när man försöker bygga Bakundam-\r\nmen på Borneo. Där var Sverige inblandat och gav\r\nbidrag genom Exportkreditnämnden. Man skall hugga\r\nned 69 000 hektar regnskog och flytta 9 500 männi-\r\nskor, och man bygger en jättestor damm.\r\nDet är inte sådana projekt som jag tycker att man\r\nskall satsa på. Man skall satsa på sol och solceller i\r\nområden där det finns sol, t.ex. i Indien, i stället för\r\natt bygga ut stora miljövidriga dammar. Det tycker jag\r\natt vi skall göra, och det är därför vi vill vara med och\r\npåverka den här debatten.</pre><pre>Anf.  78  CARL B HAMILTON (fp) replik:\r\nHerr talman! Jag lyssnade noga till vad Eva Goës\r\nsade. Hon utelämnade subjektet och sade: Det är\r\nviktigt att satsa på. Vid två tillfällen sade Eva Goës:\r\nMan skall satsa.\r\nMen vem är den här man? Det finns ju inga före-\r\ntag som ställer upp på det som Eva Goës säger. Är det\r\ninte bättre att försöka se verkligheten som den är och\r\natt göra regler så att verkligheten blir rättstrygg, rim-\r\nlig och hygglig för vanliga anständiga människor och\r\nföretag?\r\nJag tror att det är den vägen man måste gå. Med\r\nEva Goës syn på tillvaron hade inte investeringar\r\ngjorts i de nya industriländerna. De har förvisso beta-\r\nlat huvuddelen själva, det är inget snack om den sa-\r\nken. Men de kvinnor jag talade om i mitt anförande\r\nhade haft det betydligt sämre i Eva Goës värld än i\r\nmin värld, eller rättare sagt i den verklighet som nu är.\r\nDå hade de fortfarande arbetat i den gröna jordbruks-\r\nsektorn i u-länderna. Det är en välsignelse, tycker jag,\r\natt de och deras barn och barnbarn har kommit däri-\r\nfrån.</pre><pre>Anf.  79  EVA GOËS (mp) replik:\r\nHerr talman! Att flytta människor in till storstä-\r\nderna på grund av att de inte kan leva kvar på lands-\r\nbygden är alltså bra, enligt Carl B Hamilton.\r\nJag håller i min hand Tillståndet i världen 1998,\r\ndär man just framhåller att företagen nu är så kloka att\r\nman tycker att man vill investera i något annat. Man\r\nvill inte riskera en ekonomisk kollaps på grund av att\r\nman investerar i miljövidriga saker.\r\nJag hoppas på det goda ledarskapet. Jag förstår\r\nicke vad det var för fel när jag sade: Vi vill satsa. Vi\r\nkan satsa från riksdagen genom bistånd som är hjälp\r\ntill självhjälp och vi kan också stimulera de företag\r\nsom satsar på att komma fram till den bästa, energief-\r\nfektivaste och miljövänligaste tekniken direkt och\r\nhoppa över fossila led, uran osv.\r\nDet är den bilden jag ser framför mig.</pre><pre>Anf.  80  REYNOLDH FURUSTRAND (s):\r\nHerr talman! Låt mig inledningsvis slå fast att\r\nSverige som ett relativt litet och mycket utrikeshan-\r\ndelsberoende land även fortsättningsvis bör aktivt\r\ndelta i och påverka arbetet för att både befästa och\r\nstärka det multilaterala handelssystemet och samtidigt\r\npåverka världshandelsorganisationen WTO att bli ett\r\nbra instrument för en fungerande världshandel. Fri-\r\nhandel är faktiskt en av de viktigaste förutsättningarna\r\nför såväl samhällsutvecklingen som näringslivets\r\ntillväxt och konkurrenskraft.\r\nJag har personligen också konstaterat, vilket fak-\r\ntiskt senast skedde vid WTO-mötet i Singapore förra\r\nåret, att Sverige har en viktig och pådrivande uppgift i\r\nsamarbetet i EU genom att försöka förmå övriga\r\nmedlemsländer att visa en större öppenhet mot om-\r\nvärlden. Detta är framför allt viktigt för att ge de\r\nmindre utvecklade länderna en möjlighet att utvidga\r\nsin handel.\r\nVi kan ju faktiskt konstatera att det finns ett\r\nmycket klart samband mellan en liberaliserad världs-\r\nhandel och möjligheterna att skapa bättre ekonomisk\r\nutveckling såväl som bättre tillväxt och fler arbetstill-\r\nfällen.\r\nGenom minskade restriktioner för ett gränsöver-\r\nskridande varu- och tjänsteutbud åstadkoms positiva\r\neffekter i de enskilda ländernas ekonomier, och detta\r\nförhållande gäller för såväl utvecklade länder som\r\nmindre utvecklade länder. Och låt mig få instämma i\r\nCarl B Hamiltons uppfattning att frihandeln har en\r\nstor betydelse för att åstadkomma ökad jämställdhet\r\nmellan könen.\r\nHerr talman! Att värna frihandelsprincipen och\r\nständigt vara uppmärksam på protektionistiska inslag\r\ni det internationella handelsutbytet måste vara en\r\ngrundpelare i den svenska handelspolitiken.\r\nLåt mig också understryka betydelsen av den\r\nkoppling som finns mellan en öppnare handel mellan\r\nländer och bättre förutsättningar för att åtgärda bris-\r\ntande arbetsvillkor och miljöskydd. Jag delar Bengt\r\nHurtigs uppfattning att här måste Sverige visa att vi är\r\nen pådrivande faktor.\r\nNär det gäller arbetet med handel och miljö verkar\r\nbåde Sverige och EU för att handelsregelverket skall\r\nkunna stödja begränsningsåtgärder som vidtas inom\r\nramen för uppnådda miljökonventioner. Jag tror att\r\ndet kommer att krävas ett hårt och tufft förhandlings-\r\narbete, i bl.a. WTO:s miljökommitté, för att i praktisk\r\nhandling integrera miljöhänsyn i handelsreglerna.\r\nMen om vi menar allvar med ekologisk hållbarhet\r\noch utveckling, och om vi menar allvar med god miljö\r\noch bra arbetsvillkor, måste vi också visa att vi driver\r\ndessa frågor framåt.\r\nSamma sak gäller beträffande djurskyddsfrågorna,\r\ndär vi i utskottsmajoriteten utgår från att regeringen\r\ninom ramen för EU-samarbetet och inför de komman-\r\nde WTO-förhandlingarna fortsätter att framhålla be-\r\ntydelsen av bättre djurskydd och humanare djurtrans-\r\nporter som en viktig del i handelspolitiken.\r\nLåt mig också slå fast att utskottsmajoriteten anser\r\natt det är angeläget att Sverige internationellt verkar\r\nför ett förbättrat djurskydd, som vi menar är till gagn\r\nför såväl producenter som konsumenter.\r\nHerr talman! Jag skulle också något vilja kom-\r\nmentera det som tas upp i betänkandet om det multila-\r\nterala investeringsavtalet, som i förkortning benämns\r\nMAI-avtalet. Den här frågan har man förhandlat om i\r\nsnart tre år i det ekonomiska samarbetsorganet\r\nOECD.\r\nMAI är en viktig fråga, och dessutom är den litet\r\novanlig. För första gången, så långt jag kan minnas i\r\nalla fall, har vi fått en intensiv debatt i Sverige om en\r\nhandelspolitisk fråga. Det är vi inte bortskämda med.\r\nDet är bra att det blir debatt. Personligen tror jag\r\natt MAI kan bli den fråga som gör globaliseringspro-\r\nblematiken tydlig för folk i allmänhet. Redan tidigare\r\nhar vi ju gemensamt överenskomna regler inom WTO\r\nför hur handeln mellan länder skall gå till. Vi har\r\ndessutom bestämt vad som skall hända om någon\r\nbryter mot de här gemensamt bestämda reglerna. Med\r\nandra ord har vi ett embryo till någon form av grund-\r\nlag för den internationaliserade världsekonomin.\r\nDetta är mycket okänt och dyker bara upp i bak-\r\ngrunden ibland när vi diskuterar hormonbehandlat\r\nkött eller bestrålade kryddor och våra möjligheter att\r\nskydda oss mot nymodigheter som vi inte vet om de\r\när farliga för hälsan eller ej. Jag tror att folk har väl-\r\ndigt grumliga föreställningar om varför vi inte helt\r\nenkelt förbjuder import av sådant som vi är osäkra på.\r\nEU anses förmodligen vara boven i dramat.\r\nI stället är det så att vi betraktar de gemensamma\r\nreglerna för handeln som så viktiga att vi är beredda\r\natt försöka lösa problemen på annat vis än genom\r\nskyddstullar eller importstopp. Människors rättmätiga\r\noro ligger i ena vågskålen, medan insikten om bety-\r\ndelsen av gemensamma regler som alla respekterar\r\nligger i den andra. WTO-systemets verkliga värde är\r\natt vi kan ställa samma krav på t.ex. stormakten USA\r\nsom den ställer på oss i Sverige. Och den möjligheten\r\noffrar vi inte i första taget. Bl.a. därför anstränger vi\r\noss att leva upp till de avtal som vi har skrivit under.\r\nTydliga och respekterade regler begränsar den starkes\r\nrätt. Lag och ordning i handelssystemet är ett litet\r\nlands bästa vän.\r\nOm detta råder stor samstämmighet i denna kam-\r\nmare. I betänkandet understryker vi hur Sverige även\r\nfortsättningsvis aktivt bör delta i ett systematiskt arbe-\r\nte för att befästa och stärka förtroendet för det multila-\r\nterala handelssystemet.\r\nMen varför klarar vi då inte av att enas om denna\r\nsyn även när det gäller det multilaterala avtalet om\r\ninvesteringar, MAI, som förhandlas? MAI framställs\r\nsom ett hot mot demokratin, men ingen i Sverige -\r\nhittills i alla fall - har kommit på tanken att kalla\r\nWTO för något hot. Det oroar mig litet grand att det\r\nkanske är en sådan här typ av svartmålning som måste\r\ntill för att det skall bli någon samhällsdebatt om han-\r\ndelsfrågor över huvud taget. Om det är så tror jag att\r\nvi är illa ute.\r\nMAI och WTO förtjänar att debatteras på sina eg-\r\nna meriter. De behöver inte vara något hot för att vi\r\nskall diskutera dem. Vi borde prata mer om hur vi vill\r\natt de strukturer och regelsystem för världsekonomin\r\nsom växer fram skall se ut.\r\nDet har hörts väldigt litet om vilka förbättringar\r\nett MAI-avtal skulle kunna innebära jämfört med den\r\nordning - eller brist på ordning - som vi har i dag. I\r\nden debatten har knappast nämnts betydelsen för\r\nSverige av att få garanterade villkor för investeringar i\r\nUSA och Japan. Det har inte sagts särskilt mycket om\r\nhur bra det skulle vara om den tävlan som pågår mel-\r\nlan västländerna om att locka till sig utländska inves-\r\nteringar genom underbudskonkurrens på miljö- och\r\narbetsrättsområdet kan upphöra. Det har varit en en-\r\nsidig koncentration på att MAI inte klarar att åtgärda\r\ndetta.\r\nDet är bra att ha visioner om en bättre värld, men\r\ndet är synd om dessa visioner skall stå i vägen för de\r\nframsteg som kan göras för att skapa lag och ordning i\r\nden internationaliserade ekonomin.\r\nVi behöver lag och ordning. Vi behöver tydliga\r\nregler. Vi behöver dessutom en mängd andra saker för\r\natt försäkra oss om att globaliseringen får alla de\r\npositiva konsekvenser som den kan få. Men det ena\r\nstår inte i motsats till det andra. Vi behöver en breda-\r\nre svensk diskussion om hur vi kan påverka det regel-\r\nverk som nu håller på att växa fram - i och med MAI-\r\navtalet och med WTO. Men om vi vänder ryggen till\r\noch säger nej till alltihop för att vi inte kan få allt på\r\nen gång är risken att vi inte får någonting över huvud\r\ntaget.\r\nHerr talman! Jag vill med det anförda yrka bifall\r\ntill utskottets hemställan och avslag på bifogade re-\r\nservationer.</pre><pre>Anf.  81  BENGT HURTIG (v):\r\nHerr talman! Det är utmärkt att Reynoldh Fu-\r\nrustrand välkomnar debatten. Det fördes en rätt häftig\r\ndebatt om detta i EU-parlamentet, som ju Reynoldh\r\nFurustrand en gång tillhörde. På basis av vad bortåt\r\n600 organisationer i världen hade sagt rekommende-\r\nrade parlamentet medlemsländerna att säga nej till\r\ndetta. Jag tror att det var åtta personer som tyckte att\r\nman skulle stödja det förhandlingsresultat som då\r\nfanns - sex fascister och två moderater, tror jag det\r\nvar. Detta visar väl om något hur komplicerat det hela\r\när.\r\nJag nämnde att jag var i Sibirien, där de åtta ark-\r\ntiska länderna diskuterade möjligheterna att befolk-\r\nningarna i Arktis skulle få någon del av de investe-\r\nringar som görs av olika länder där uppe för att ex-\r\nploatera gas, olja och mineraltillgångar.\r\nI går var jag på en konferens i Åre där man från\r\nsvenska kommuners sida diskuterade hur skogslänen\r\nskulle kunna få del av den exploatering som sker av\r\nde råvaruresurser som finns i vårt land. Som jag läser\r\nMAI-avtalet lägger det en rad restriktioner på just\r\nsådana möjligheter. Detta måste vi väl också diskutera\r\n- eller hur, Reynoldh Furustrand? Det finns något\r\nsom heter performance requirements i avtalet. De\r\nskall gälla både inhemska och utländska investerare.</pre><pre>Anf.  82  REYNOLDH FURUSTRAND (s):\r\nHerr talman! Jag tycker att det är bra att den här\r\ndebatten har förevarit i Europaparlamentet. Jag kän-\r\nner mig inte heller särskilt bekymrad över det utslag\r\nsom kom där. Det bekräftar och visar ju bara att detta\r\när en fråga som är värd att diskuteras - en svår och\r\nkomplicerad fråga.\r\nOm vi skall få till stånd investeringar på ett mil-\r\njömässigt och arbetsrättsligt relaterat sätt som står i\r\nlinje med mina uppfattningar tror jag att detta avtal är\r\nnödvändigt.\r\nVad händer om vi inte har avtal och regelverk? I\r\nde exempel som Bengt Hurtig har pekat på kommer\r\ndå den starke att i alla fall vara den som tar för sig. Ett\r\nlitet land som Sverige har sannolikt mycket små möj-\r\nligheter att sätta emot i en sådan situation. Däremot\r\nkan faktiskt ett litet, modernt utvecklat land som Sve-\r\nrige driva på i förhandlingar och få till stånd ett regel-\r\nverk som gynnar också de mindre länderna.</pre><pre>Anf.  83  BENGT HURTIG (v):\r\nHerr talman! De demokratiskt valda församlingar-\r\nna kan i dag fatta beslut som ger t.ex. dem som jag\r\nnämnde, nämligen urbefolkningar och befolkningar\r\nsom bor i vissa delar av landet, fördelar av investe-\r\nringar. Jag hoppas att Reynoldh Furustrand håller med\r\nom att det är en sorts demokratisk rättighet som vi bör\r\nförsöka behålla också inom det internationella avtalets\r\nram. Det är ett avtal som jag tror är nödvändigt också.</pre><pre>Överläggningen var härmed avslutad.\r\nBeslut</pre><pre>FöU9 Lag om behandling av personuppgifter om\r\ntotalförsvarspliktiga\r\nKammaren biföll utskottets hemställan.</pre><pre>KrU15 Litteraturen och läsandet\r\nMom. 1 (fråga om avslag på propositionen)\r\n1. utskottet\r\n2. res. 1 (m)\r\nVotering:\r\n197 för utskottet\r\n62 för res. 1\r\n90 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  126 s, 19 c, 16 fp, 15 v, 12 mp, 9 kd\r\nFör res. 1:     62 m\r\nFrånvarande:    35 s, 18 m, 8 c, 10 fp, 7 v, 6 mp, 6 kd</pre><pre>Mom. 2 (ett utvidgat statligt stöd för utgivning och\r\ndistribution av litteratur)\r\n1. utskottet\r\n2. res. 3 (kd)\r\nKammaren biföll utskottets hemställan med acklama-\r\ntion.</pre><pre>Mom. 8 (distributionsnät för kulturtidskrifter)\r\n1. utskottet\r\n2. res. 6 (v)\r\nVotering:\r\n192 för utskottet\r\n16 för res. 6\r\n51 avstod\r\n90 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  127 s, 10 m, 19 c, 16 fp, 11 mp, 9 kd\r\nFör res. 6:     15 v, 1 mp\r\nAvstod: 51 m\r\nFrånvarande:    34 s, 19 m, 8 c, 10 fp, 7 v, 6 mp, 6 kd</pre><pre>Mom. 10 (förslag om sänkt mervärdesskatt på böcker)\r\n1. utskottet\r\n2. res. 7 (v)\r\n3. res. 8 (mp)\r\nFörberedande votering:\r\n18 för res. 7\r\n12 för res. 8\r\n230 avstod\r\n89 frånvarande\r\nKammaren biträdde res. 7.\r\nHuvudvotering:\r\n165 för utskottet\r\n26 för res. 7\r\n68 avstod\r\n90 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  126 s, 3 m, 18 c, 16 fp, 2 kd\r\nFör res. 7:     15 v, 11 mp\r\nAvstod: 59 m, 1 c, 1 mp, 7 kd\r\nFrånvarande:    35 s, 18 m, 8 c, 10 fp, 7 v, 6 mp, 6 kd\r\nFanny Rizell (kd) anmälde att hon avsett att avstå från\r\natt rösta men markerats ha röstat ja.</pre><pre>Övriga moment\r\nKammaren biföll utskottets hemställan.</pre><pre>NU13 Vissa utrikeshandelsfrågor\r\nMom. 1 (Världshandelsorganisationen)\r\n1. utskottet\r\n2. res. 1 (m, fp, kd)\r\n3. res. 2 (v, mp)\r\nFörberedande votering:\r\n87 för res. 1\r\n29 för res. 2\r\n143 avstod\r\n90 frånvarande\r\nKammaren biträdde res. 1.\r\nHuvudvotering:\r\n145 för utskottet\r\n86 för res. 1\r\n29 avstod\r\n89 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  127 s, 17 c, 1 fp\r\nFör res. 1:     62 m, 15 fp, 9 kd\r\nAvstod: 2 c, 15 v, 12 mp\r\nFrånvarande:    34 s, 18 m, 8 c, 10 fp, 7 v, 6 mp, 6 kd</pre><pre>Mom. 2 (det multilaterala investeringsavtalet)\r\n1. utskottet\r\n2. res. 3 (v, mp)\r\nVotering:\r\n228 för utskottet\r\n29 för res. 3\r\n2 avstod\r\n90 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  126 s, 61 m, 16 c, 16 fp, 9 kd\r\nFör res. 3:     1 m, 1 c, 15 v, 12 mp\r\nAvstod: 1 s, 1 c\r\nFrånvarande:    34 s, 18 m, 9 c, 10 fp, 7 v, 6 mp, 6 kd\r\nUlf Kristersson (m) anmälde att han avsett att rösta ja\r\nmen markerats ha röstat nej.</pre><pre>Mom. 4 (utvecklingsländerna och utformningen av\r\nhandelspolitiken)\r\n1. utskottet\r\n2. res. 5 (v, mp)\r\nVotering:\r\n228 för utskottet\r\n28 för res. 5\r\n2 avstod\r\n91 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  125 s, 62 m, 17 c, 15 fp, 9 kd\r\nFör res. 5:     1 s, 15 v, 12 mp\r\nAvstod: 2 c\r\nFrånvarande:    35 s, 18 m, 8 c, 11 fp, 7 v, 6 mp, 6 kd</pre><pre>Övriga moment\r\nKammaren biföll utskottets hemställan.</pre><pre>6 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nMotioner\r\nmed anledning av förs. 1997/98:RFK3 Riksdagens\r\nförvaltningskontors förslag om ändringar i lagen\r\n(1988:144) om säkerhetskontroll vid sammanträde\r\nmed riksdagens kammare och utskott\r\n1997/98:K55 av Birgitta Hambraeus (c)</pre><pre>med anledning av prop. 1997/98:156 Kassettersätt-\r\nning\r\n1997/98:L27 av Rolf Dahlberg m.fl. (m)\r\n1997/98:L28 av Tanja Linderborg m.fl. (v)</pre><pre>Utrikesutskottets betänkanden\r\n1997/98:UU11 Sverige i Förenta nationerna\r\n1997/98:UU12 Sveriges utvecklingssamarbete med\r\nCentral- och Östeuropa</pre><pre>Jordbruksutskottets betänkanden\r\n1997/98:JoU23 Riktlinjer för Sveriges arbete med\r\njordbruks- och livsmedelspolitiken inom Europe-\r\niska unionen\r\n1997/98:JoU24 Ändringar i fiskelagen, m.m.</pre><pre>7 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 14 maj</pre><pre>1997/98:747 av Hanna Zetterberg (v) till miljöminis-\r\ntern\r\nRisk- och miljökonsekvensanalyser av gruvdammar\r\n1997/98:748 av Fanny Rizell (kd) till socialministern\r\nBarns psykiska hälsa\r\n1997/98:749 av Maggi Mikaelsson (v) till miljöminis-\r\ntern\r\nMarksanering och BT Kemi\r\n1997/98:750 av Maggi Mikaelsson (v) till jord-\r\nbruksministern\r\nFjällnära jordbruk</pre><pre>den 15 maj</pre><pre>1997/98:751 av Anita Johansson (s) till kulturminis-\r\ntern\r\nErstaviks fideikommiss\r\n1997/98:752 av Åke Carnerö (kd) till inrikesministern\r\nBostadsbidrag till barnfamiljer\r\n1997/98:753 av Chatrine Pålsson (kd) till statsrådet\r\nThomas Östros\r\nHushållstjänster\r\n1997/98:754 av Per Lager (mp) till utrikesministern\r\nAkin Birdal\r\n1997/98:755 av Mats Odell (kd) till kommunika-\r\ntionsministern\r\nVänersjöfarten\r\n1997/98:756 av Ewa Larsson (mp) till kulturminis-\r\ntern\r\nNåjdtrummor</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 26 maj.</pre><pre>8 §  Kammaren åtskildes kl. 14.00.</pre><pre>\r\nFörhandlingarna leddes\r\nav förste vice talmannen  från sammanträdets början\r\nt.o.m. 1 § anf. 40 (delvis),\r\nav talmannen därefter t.o.m. 5 § anf. 72 (delvis) och\r\nav förste vice talmannen därefter till sammanträdets\r\nslut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}