{"dokumentstatus":{"dokument":{"hangar_id":"2348850","dok_id":"GL0962","rm":"1997/98","beteckning":"62","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"62","slutnummer":"0","datum":"1998-02-05 00:00:00","systemdatum":"2005-10-27 13:12:47","publicerad":"1998-02-05 00:00:00","titel":"Riksdagens snabbprotokoll 1997/98:62 Torsdagen den 5 februari","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{E6D08D81-A563-4F3B-971B-8ED3F39A2BA0}","dokument_url_text":"http://data.riksdagen.se/dokument/GL0962/text","dokument_url_html":"http://data.riksdagen.se/dokument/GL0962","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GL0962","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1997/98:62</div>\r\n<div class=\"sidhuvud_datum\">Torsdagen den 5 februari</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 12.00 - 16.22</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>\r\n-----------------------------------------------------------------------</pre><pre>1 §  Utökning av antalet suppleanter i socialut-\r\nskottet</pre><pre>Valberedningen hade, enligt ett till kammaren in-\r\nkommet protokollsutdrag, på begäran av Folkpartiet\r\nliberalernas riksdagsgrupp, tillstyrkt att antalet supp-\r\nleanter i socialutskottet skulle utökas från 23 till 24.</pre><pre>Kammaren medgav denna utökning.</pre><pre>2 §  Val av extra suppleant i socialutskottet</pre><pre>Företogs val av extra suppleant i socialutskottet.</pre><pre>Kammaren valde i enlighet med valberedningens\r\nförslag till</pre><pre>suppleant i lagutskottet\r\nEva Eriksson (fp)</pre><pre>3 §  Justering av protokoll</pre><pre>Justerades protokollet för den 30 januari.</pre><pre>4 §  Meddelande om utrikespolitisk debatt</pre><pre>Talmannen meddelade att debattregler för den ut-\r\nrikespolitiska debatten onsdagen den 11 februari\r\nkl. 9.00 delats ut till kammarens ledamöter.</pre><pre>5 §  Meddelande om fördröjda svar på interpel-\r\nlationer</pre><pre>\r\nTill kammaren hade inkommit följande skrivelser:</pre><pre>Interpellation 1997/98:132</pre><pre>Till riksdagen\r\nInterpellation 1997/98:132 av Helena Nilsson om\r\nEU:s regional- och strukturfondspolitik.\r\nInterpellationen kommer att besvaras torsdagen\r\nden 12 februari 1998.\r\nSkälet till dröjsmålet är att någon tidigare lämplig\r\ndebattdag inte funnits.\r\nStockholm den 26 januari 1998\r\nAnders Sundström\r\nEnligt uppdrag\r\nC H Fallenius\r\nExpeditionschef</pre><pre>Interpellation 1997/98:119</pre><pre>Till riksdagen\r\nInterpellation 1997/98:119 av Lennart Brunander\r\nom varg.\r\nInterpellationen kommer att besvaras torsdagen\r\nden 19 februari 1998.\r\nSkälet till dröjsmålet är resa.\r\nStockholm den 29 januari 1998\r\nAnnika Åhnberg</pre><pre>Interpellation 1997/98:120</pre><pre>Till riksdagen\r\nInterpellation 1997/98:120 av Göthe Knutson om\r\nESO-rapporten om fisket.\r\nInterpellationen kommer att besvaras torsdagen\r\nden 19 februari 1998.\r\nSkälet till dröjsmålet är resa.\r\nStockholm den 29 januari 1998\r\nAnnika Åhnberg</pre><pre>Interpellation 1997/98:121</pre><pre>Till riksdagen\r\nInterpellation 1997/98:121 av Henrik Landerholm\r\n(m) om svenskt militärt stöd till Baltikum.\r\nInterpellationen kommer att besvaras torsdagen\r\nden 19 februari 1998.\r\nSkälet till dröjsmålet är att jag inte kunnat finna en\r\ndebattdag som passar både interpellanten och mig.\r\nStockholm den 29 januari 1998\r\nBjörn von Sydow</pre><pre>Interpellation 1997/98:128</pre><pre>Till riksdagen\r\nInterpellation 1997/98:128 av Lennart Daléus om\r\njordbruksnäringen.\r\nInterpellationen kommer att besvaras torsdagen\r\nden 19 februari 1998.\r\nSkälet till dröjsmålet är resa.\r\nStockholm den 29 januari 1998\r\nAnnika Åhnberg</pre><pre>Interpellation 1997/98:141</pre><pre>Till riksdagen\r\nInterpellation 1997/98:141 av Sten Andersson om\r\ntam- och husdjur.\r\nInterpellationen kommer att besvaras torsdagen\r\nden 19 februari 1998.\r\nSkälet till dröjsmålet är resa.\r\nStockholm den 29 januari 1998\r\nAnnika Åhnberg</pre><pre>Interpellation 1997/98:144</pre><pre>Till riksdagen\r\nInterpellation 1997/98:144 av Hanna Zetterberg\r\n(v) om MAI-avtalet.\r\nInterpellationen kommer att besvaras fredagen den\r\n20 februari.\r\nSkälet till dröjsmålet är sedan länge bokade arran-\r\ngemang i landet och Inre Marknadsrådet i Cambridge.\r\nStockholm den 29 januari 1998\r\nAnders Sundström\r\nEnligt uppdrag\r\nC H Fallenius\r\nExpeditionschef</pre><pre>Interpellation 1997/98:146</pre><pre>Till riksdagen\r\nInterpellation 1997/98:146 av Maud Ekendahl (m)\r\nom kostnadsersättning för trycksaker på grund av\r\nutebliven information om nummerändring.\r\nInterpellationen kommer att besvaras tisdagen den\r\n10 februari 1998.\r\nSkälet till dröjsmålet är att jag är på ett besök hos\r\npartidistriktet i Göteborg den 6 februari.\r\nStockholm den 27 januari 1998\r\nInes Uusmann</pre><pre>6 §  Svar på interpellation 1997/98:107 om åt-\r\ngärder mot avlossande av s.k. nyårssmällar</pre><pre>Anf.  1  Justitieminister LAILA\r\nFREIVALDS (s):\r\nFru talman! Sten Andersson har frågat vilka åtgär-\r\nder jag är beredd att föreslå i syfte att minimera okyn-\r\nnessmällandet. Jag har förra året besvarat en interpel-\r\nlation från Sten Andersson i motsvarande ämne.\r\nMin inställning är fortfarande att det inte finns\r\nskäl att motverka ett ansvarsfullt användande av pyro-\r\ntekniska varor. Jag håller däremot med Sten Anders-\r\nson om att det kan finnas skäl att begränsa det s.k.\r\nokynnessmällandet.\r\nAv mitt interpellationssvar förra året framgår att\r\nförsäljningen och användningen av pyrotekniska varor\r\när utförligt reglerad genom bestämmelser dels i lagen\r\n(1988:868) om brandfarliga och explosiva varor, dels\r\ni ordningslagen (1993:1617). Bestämmelserna innebär\r\nbl.a. att pyrotekniska varor skall godkännas innan de\r\nfår säljas till allmänheten, att det finns åldersgränser\r\nför att inneha eller förvärva sådana varor samt att det\r\nkrävs tillstånd av polismyndigheten för att använda\r\npyrotekniska varor om användningen med hänsyn till\r\ntidpunkten, platsens belägenhet och övriga omstän-\r\ndigheter innebär risk för skada på eller någon beak-\r\ntansvärd olägenhet för person eller egendom. Rege-\r\nringen har med stöd av ordningslagen bemyndigat\r\nkommunerna att meddela de ytterligare föreskrifter\r\nsom behövs för att förhindra att människors hälsa\r\neller egendom skadas till följd av användningen av\r\npyrotekniska varor. En kommun kan således i lokala\r\nföreskrifter införa krav på tillstånd för eller förbud\r\nmot användningen av smällare och raketer inom ett\r\nvisst begränsat område eller beträffande varor av visst\r\nslag.\r\nSom Sten Andersson antyder är det viktigt att de\r\nregler som finns också efterlevs. Lagstiftningen måste\r\ntillfredsställande reglera användningen av smällare\r\noch fyrverkerier. Om det visar sig att så inte är fallet\r\nmåste lagstiftningen ändras. Frågan är emellertid inte\r\nokomplicerad, och den berör flera departement. En\r\narbetsgrupp inom Regeringskansliet har därför bildats\r\nför att se över frågan. Det är ännu för tidigt att säga\r\nvad det arbetet kommer att resultera i.</pre><pre>Anf.  2  STEN ANDERSSON (m):\r\nFru talman! När man ser rubrikerna på de övriga\r\ndebattämnena i dag avseende bl.a. EU kan man tycka\r\natt detta är en liten fråga, men faktum är att det är en\r\nstor fråga under nyårshelgen för många människor,\r\nframför allt i våra storstäder och deras förorter. Det är\r\ninte fråga om att jag skulle vilja föreslå stopp för\r\nfyrverkerihanteringen. Jag tycker att man skall kunna\r\nskjuta ut det gamla året och in det nya. Däremot det\r\nokynnessmällande som förekommit och som accelere-\r\nrat vill jag definitivt ha stopp för.\r\nJag vet att jag hade en debatt i fjol med statsrådet\r\nvid den här tiden om detta, men efter det blev det\r\nfaktiskt värre. I Malmöhus län hade man sedan 70-\r\ntalet en överenskommelse som sade att ingen fick\r\nsälja fyrverkeripjäser förrän tre dagar efter julafton. I\r\nfjol överklagade ett företag i Malmö - jag skall inte\r\nnämna namnet för jag vill inte att det skämmer ut sig i\r\nonödan - beslutet och gick till Sprängämnesinspek-\r\ntionen. Inspektionen sade: Nej, den gamla överens-\r\nkommelsen gäller, ni får inte sälja förrän tre dagar\r\nefter julafton. Det överklagades i sin tur till justitie-\r\nkanslern, som hävde beslutet med motiveringen att\r\ndet var konkurrenshämmande. Jag kan inte förstå hur\r\ndet skulle kunna strida mot en fri konkurrens om alla\r\nfår börja sälja vid samma tidpunkt. Det övergår fak-\r\ntiskt mitt förstånd.\r\nDetta innebär att man i Malmö började smälla i\r\nbörjan av december. De berörda, och illa så, är inte\r\nnågra gnällspikar eller kverulanter. Det är framför allt\r\nmånga äldre. I våra städers förorter bor många äldre.\r\nVi har ett socialt boende med vård av äldre på samma\r\nställe. Man skall inte överdriva, men många är fak-\r\ntiskt livrädda för att gå ut under de här dagarna. Vi\r\nbehöver inte fortsätta med att ha det på det här viset.\r\nEnligt Svenska kennelklubben lider hälften av\r\nSveriges hundar, ca 350 000 hundar, mer eller mindre\r\nsvårt av okynnessmällandet. Det lär vara köer till\r\nveterinärkliniker för att köpa lugnande preparat till\r\nhundar och katter. Det kan man kanske le åt litet, men\r\ndet är faktiskt ganska så allvarligt för både människor\r\noch djur.\r\nLagen skall efterlevas, säger statsrådet. Det säger\r\njag också, men som det är nu bryr man sig inte. Jag\r\nskall ta ett exempel. Den förrförra nyårshelgen sökte\r\nen privatperson i Malmö tillstånd för att få avfyra\r\nfyrverkerier - det är förbjudet att göra det utan till-\r\nstånd i Malmö. En enda person! Alla vet ju hur\r\nmycket som smälldes.\r\nDärför tror jag, statsrådet, att den enda metoden\r\natt komma till rätta med detta är att reglera försälj-\r\nningen så att man inte får lov att sälja sådana pjäser\r\nförrän t.ex. två dagar före nyårsafton. Den lag som vi\r\nhar i dag med förbud på vissa ställen respekteras\r\ndefinitivt inte. Jag har själv, som många andra, i min\r\nungdom smällt, säkert också okynnessmällt. Men jag\r\nblev dessbättre inom vissa områden klokare med åren.\r\nJag inser hur pass eländigt vissa drabbas. En del äldre\r\nmänniskor blir faktiskt skrämda. Vi måste gemensamt\r\nförsöka få ett slut på detta.</pre><pre>Anf.  3  PETER WEIBULL\r\nBERNSTRÖM (m):\r\nFru talman! Jag tycker att det är mycket bra att\r\ndenna fråga har kommit upp igen i Sten Anderssons\r\ninterpellation. I sitt svar säger justitieministern att det\r\ninte finns skäl att motverka ett ansvarsfullt användan-\r\nde av pyrotekniska varor men att det finns skäl att\r\nbegränsa okynnessmällandet.\r\nLåt mig slå fast att det som jag ser som det stora\r\nbekymret är den ohämmade användningen av smälla-\r\nre. Det traditionella nyårsfirandet med fyrverkeripjä-\r\nser måste vi även fortsättningsvis kunna unna oss -\r\ndock kanske med vissa inskränkningar. Jag är sanner-\r\nligen inte anhängare av förbud. Men i detta fallet är\r\njag rädd för att det kan bli nödvändigt med inskränk-\r\nningar i rätten att sälja och inhandla smällare.\r\nEnligt min mening har vi under en lång rad år sett\r\nhur det s.k. okynnessmällandet ökat i såväl intensitet\r\nsom utdraget i tiden. Det handlar om minst en 14-\r\ndagarsperiod kring nyår då människor och djur utsätts\r\nför ren terror - kanske med mer adekvata termer mil-\r\njöstörande verksamhet. Dessutom är det fråga om\r\ndirekt livshotande verksamhet för såväl den som ut-\r\növar verksamheten som för omgivningen. Personska-\r\ndor med bortsprängda fingrar, förstörda ögon och\r\nöron inträffar varje år - och ibland dödsfall. Även\r\nstora materiella skador på brevlådor, sopkärl osv. är\r\nvanliga. De lagrum som justitieministern hänvisar till\r\när helt uppenbart inte tillräckliga för att komma till\r\nrätta med problemen.\r\nNär det gäller lagen om brandfarliga och explosi-\r\nva varor utövas den centrala tillsynen och efterlevna-\r\nden av lagen av Sprängämnesinspektionen. Inspektio-\r\nnen är den myndighet som skall godkänna pyroteknis-\r\nka artiklar. I anvisningen sägs att funktionssäkerheten\r\nskall vara godtagbar - observera: godtagbar. Detta\r\ninnebär i praktiken att ett par procent av artiklarna får\r\ninnehålla felaktigheter. Den som drabbas av denna\r\nfelprocent kan råka mycket illa ut, vilket har inträffat.\r\nHär är en skärpning naturligtvis helt nödvändig. Den\r\nsom köper en pjäs måste kunna lita på att den rätt\r\nhanterad inte innebär livsfara.\r\nDet andra lagrummet, ordningsstadgan, är i dag\r\nalldeles för vagt utformad. Tillstånd för användning\r\nkrävs endast om användningen innebär risk för skada\r\neller beaktansvärd olägenhet för person eller egen-\r\ndom. Det är en uppluckring av tidigare skrivning i\r\ngamla ordningsstadgan, där det hette att inom stads-\r\nplanelagt område må sprängning, fyrverkeri och\r\nskjutning med eldvapen ej äga rum utan tillstånd av\r\npolismyndighet.\r\nAtt det är svårare för polisen att ingripa med stöd\r\nav dagens ordningslag verifieras bl.a. av polisen i\r\nHelsingborg. Självfallet söker heller knappast någon\r\ntillstånd med stöd av den lagen så som den är utfor-\r\nmad.\r\nKommunernas möjligheter att utfärda lokala före-\r\nskrifter om tillståndskrav eller förbud inom visst be-\r\ngränsat område har visat sig vara ett slag i luften.\r\nSådant förbud beträffande vissa områden utfärdades i\r\nLandskrona 1994, men har inte haft någon effekt.\r\nDet är i praktiken omöjligt att kontrollera efter-\r\nlevnaden, inte minst efter de neddragningar som har\r\nskett inom polisen de senaste åren. I några skånska\r\nkommuner, t.ex. Helsingborg och Skurup, har de i\r\nstället utfärdat förbud för större delen av kommuner-\r\nna. De har fått backning av länsstyrelsen, som har\r\nundanröjt besluten.\r\nJustitieministern säger i sitt svar att lagstiftningen\r\nmåste tillfredsställande reglera användningen av\r\nsmällare och fyrverkerier. Om det visar sig att så inte\r\när fallet måste lagstiftningen ändras. Jag pekar här på\r\natt vi måste göra så.</pre><pre>Anf.  4  Justitieminister LAILA\r\nFREIVALDS (s):\r\nFru talman! Jag tror att både Sten Andersson och\r\nWeibull Bernström har rätt, i den meningen att det har\r\nskett en förändring av hur verkligheten ser ut och\r\nockså en förändring av våra kunskaper om hur den\r\nnuvarande lagstiftningen fungerar och kan användas -\r\ni förhållande till när frågan senast behandlades av\r\nregering och riksdag. Det var i samband med tillkoms-\r\nten av den nuvarande ordningslagen 1993. Då konsta-\r\nterade ansvarigt statsråd i förarbetena att endast på\r\ngrund av att varorna kan komma till användning på ett\r\nsätt som kan vålla olägenhet från ordningssynpunkt\r\nframstod inte som en framkomlig väg. Det var tvek-\r\nsamt. Det var en moderat justitieminister som tyckte\r\nså. Jag tror att det rådde en bred enighet då.\r\nMen det har hänt en hel del sedan dess. Verklighe-\r\nten har förändrats, och vi vet mer hur lagstiftningen\r\nkan användas av kommunerna för att skapa de be-\r\ngränsningar som behövs.\r\nSvårigheten i ärendet framgår redan av de två\r\ndeltagarna i debatten. Sten Andersson är inne på att\r\nreglera försäljningen så att produkterna kan köpas\r\nendast vissa dagar. Weibull Bernström intar ställning-\r\nen att det handlar om smällarna, inte alla typer av\r\npyrotekniska varor.\r\nDet är bl.a. dessa frågor som måste analyseras\r\nnärmare. På vilket sätt angriper vi problemet på bästa\r\nsättet? Är det smällarna vi skall rikta in oss på? Skall\r\nförsäljningen och användningen begränsas? Skall vi\r\nhelt enkelt förbjuda smällare? Gäller detta även fyr-\r\nverkerierna? Det är onekligen så att många upplever\r\nfyrverkerierna som mycket besvärande. Jag delar\r\nWeibull Bernströms uppfattning att fyrverkerier har\r\nett så pass stort positivt värde i vårt samhälle att vi\r\nskall vara försiktiga.\r\nDet är dessa frågor som måste övervägas. Det görs\r\ni en arbetsgrupp där det finns företrädare från flera\r\ndepartement. Arbetet ligger under Jordbruksdeparte-\r\nmentet. Det beror på att frågan aktualiserades av\r\nframför allt hundägare. Det är de som mest påtagligt\r\nhaft stora olägenheter av utvecklingen.\r\nJag hoppas att vi så småningom skall hitta en\r\nframkomlig väg. Sedan får vi se vilken väg vi väljer.\r\nVi måste nog tillsätta en vanlig utredning inför en\r\nförändring i lagen. Men det vore bra att få klarhet i\r\nvilken inriktning vi skall ha. Är det smällarna? Är det\r\ntotalförbud? Är det begränsning av försäljningen? Då\r\nbehöver man titta litet närmare på var det största\r\nproblemet finns.</pre><pre>Anf.  5  STEN ANDERSSON (m):\r\nFru talman! Statsrådet frågar efter vad som skall\r\nbegränsas. Jag tror att fyrverkeripjäser - de som\r\nskjuts rakt upp i luften - orsakar få eller inga pro-\r\nblem. Det är inte de som stör människor långt före jul.\r\nDe är så pass dyra att köpa att man bara har råd att\r\nbraka i väg dem på nyårsafton. Det är de s.k. smällar-\r\nna som är det stora problemet.\r\nSedan var det laglydnad och lagefterlevnad. Det är\r\nsvårt att tala om för människor att för att avfyra\r\nsmällare måste de i vissa kommuner, däribland Mal-\r\nmö, ha tillstånd av polisen. Det låter logiskt. Men\r\nsedan kommer nästa ologiska sak. Du får lov att köpa\r\nhur mycket du vill om du har uppnått en viss ålder.\r\nÅldersgraderingen beror på kraften i smällarna. Det\r\nhar folk svårt att förstå.\r\nJag känner till många äldre människor som under\r\ndessa dagar i desperation har ringt till polisen. Jag\r\nförstår polisen. De är ju chanslösa. Att bevisa vem\r\nsom har fyrat av smällarna lär inte ens Sherlock Hol-\r\nmes klara av.\r\nI Danmark råder förbud att sälja i alla fall smälla-\r\nre. Men hur fungerar det? Jag är medveten om att om\r\nallt blir förbjudet inträffar något annat, nämligen\r\negenproduktion av smällare. Sådant tillverkat av\r\namatörer i större skala är ingenting som vi vill ha.\r\nJag hoppas att statsrådet inser att frågan inte är\r\npartipolitisk. Det är en fråga som berör oss alla från\r\nvänster till höger. Jag har förstått att statsrådet har\r\nförsökt att hitta en lösning på problemet. Med detta är\r\njag nöjd med debatten.</pre><pre>Anf.  6  PETER WEIBULL\r\nBERNSTRÖM (m):\r\nFru talman! När jag hör justitieministerns resone-\r\nmang finner jag ett visst hopp om att vi skall kunna\r\nkomma till rätta med detta. Jag tror att vi har ungefär\r\nsamma inställning till problemen.\r\nDet är klart att det finns olika vägar att gå. Jag har\r\nnog tolkat det så att de flesta som engagerar sig i\r\nfrågan, i antismällarprojekt m.fl. sådana kampanjer, är\r\nav den uppfattningen att det framför allt är smällarna\r\ndet handlar om, mindre fyrverkerierna. Jag tror att\r\näven dessa organisationer skulle sakna fyrverkerierna\r\nom dessa förbjöds.\r\nNär nu den här gruppen inom regeringen skall titta\r\npå dessa saker tror jag att det är värdefullt att titta på\r\nandra länders erfarenheter. Lagstiftningarna i andra\r\nländer varierar naturligtvis väldigt mycket. Sten An-\r\ndersson nämnde Danmark, och vi kan även nämna\r\nFinland, Belgien och Storbritannien.\r\nJag kan meddela att jag upplevde sistlidna nyårsaf-\r\nton på Trafalgar Square tillsammans med 80 000\r\nandra församlade människor, och vid tolvslaget hör-\r\ndes inte en enda smällare. Tyvärr, får jag väl säga, var\r\ndet heller inga fyrverkerier, så det kanske inte riktigt\r\när den vägen vi skall gå. Men där har man alltså en\r\nganska hård lagstiftning; det var bara det jag ville\r\nnämna. Man har ett förbud mot smällare på allmän\r\nplats - däremot får man gärna smälla hemma, vad jag\r\nförstår - med höga böter, 5 000 pund. Man får ej\r\nheller sälja fyrverkerier och smällare till minderåriga.\r\nDet ger också 5 000 pund i böter.\r\nDe här olika internationella erfarenheterna är kan-\r\nske något man i alla fall kan reflektera över.</pre><pre>Anf.  7  Justitieminister LAILA\r\nFREIVALDS (s):\r\nFru talman! Den här arbetsgruppen gör naturligt-\r\nvis just det: tittar på hur man har löst problemet i\r\nandra länder. Det är ju ett bra sätt att se vilka konsek-\r\nvenser olika lösningar kan medföra och därmed få en\r\nvägledning om hur vi borde gå vidare här i Sverige.\r\nI övrigt tycker jag att den här diskussionen har\r\ngivit mig en viss vägledning för det fortsatta arbetet.\r\nTack!</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Svar på interpellationerna 1997/98:115 och\r\n143 om Asienkrisen</pre><pre>Anf.  8  Finansminister ERIK ÅSBRINK (s):\r\nFru talman! Roy Ottosson och Carl B Hamilton\r\nhar var för sig ställt en rad frågor med anledning av\r\nden ekonomiska utvecklingen i Asien. De vill båda\r\nveta hur krisen i Asien påverkar regeringens bedöm-\r\nningar av den ekonomiska utvecklingen i Sverige och\r\nde offentliga finanserna.\r\nBåda frågeställarna är oroade över att Asienkrisen\r\nkan komma att dämpa tillväxten i Sverige och därige-\r\nnom försämra de offentliga finanserna jämfört med\r\nden bedömning som regeringen lade fram i budget-\r\npropositionen i september förra året.\r\nNär regeringen lade fram budgetpropositionen i\r\nhöstas hade redan de första tecknen på en annalkande\r\nkris i delar av Asien visat sig. Detta tog vi hänsyn till i\r\nberäkningarna över tillväxten i den svenska ekono-\r\nmin. Sedan dess har emellertid utvecklingen i Asien\r\nblivit betydligt sämre än vad vi och andra då förutsåg.\r\nSamtidigt har dock den inhemska efterfrågan i Nord-\r\namerika och EU-länderna stigit snabbare än vad vi\r\ntidigare räknade med. Det senare är för svensk export\r\nbetydligt viktigare än vad som sker i Asien. Den\r\namerikanska ekonomin bedöms fortsätta att växa\r\nstarkt, samtidigt som konjunkturen i EU är på väg\r\nupp. Skulle krisen i Asien fördjupas ytterligare och bli\r\nutdragen kan det dock leda till mera påtagliga effekter\r\npå världsekonomin.\r\nHändelserna i Asien har haft det goda med sig att\r\nden internationella prisökningstakten dämpas, vilket\r\nockså har medfört lägre internationella räntor. Detta\r\när faktorer som stimulerar ekonomierna i Västeuropa.\r\nOsäkerheten om den sammantagna effekten av krisen\r\ni Asien och de lägre räntorna är dock i dagsläget be-\r\ntydande.\r\nSvensk export har haft en mycket stark utveckling\r\nde senaste åren. En del av förklaringen till detta är att\r\nsvensk exportindustri har haft stora framgångar på de\r\nasiatiska marknaderna. Fortfarande utgör dock de\r\ndrabbade länderna i Asien en förhållandevis liten\r\navsättningsmarknad för svensk exportindustri. Under\r\nhösten har den svenska varuexporten utvecklats mer\r\ngynnsamt än väntat. Det tyder på att svensk industri\r\nhar tagit större marknadsandelar än vad vi utgick från\r\ni budgetpropositionen.\r\nEnligt Konjunkturinstitutets senaste barometer\r\nsom publicerades förra veckan steg orderingången på\r\nexportmarknaden markant mot slutet av förra året,\r\nsamtidigt som företagen var optimistiska om utveck-\r\nlingen för det första halvåret 1998. Konjunkturen\r\nförefaller således än så länge i mycket begränsad\r\nomfattning ha påverkats av utvecklingen i Asien.\r\nYtterligare ett tecken på att Asienkrisen inte behöver\r\nfå så stora konsekvenser för exportindustrin är att\r\nEricsson förra veckan uppgav att orderingången i\r\njanuari var god i Asien.\r\nPå litet längre sikt kan vi sannolikt räkna med att\r\nsvenska företag möter en något större konkurrens från\r\nde drabbade länderna. Man bör dock ha i åtanke att\r\ndessa länder endast i begränsad omfattning konkurre-\r\nrar med svenska exportföretag. Under hösten har\r\nockså förutsättningarna för en stabil konjunkturför-\r\nbättring på hemmamarknaden ökat när arbetslösheten\r\nsjunkit och sysselsättningen vänt uppåt. Den svenska\r\nränteutvecklingen bör också ha en stimulerande effekt\r\npå ekonomin.\r\nBeträffande Asienkrisens effekter på de offentliga\r\nfinanserna har Carl B Hamilton utfört en egen räkne-\r\növning. Därvid räknar han med att Asienkrisen för-\r\nsämrar tillväxten med ca 0,5 % och att de offentliga\r\nfinanserna försämras med 10-15 miljarder kronor\r\n1998 och med 15-25 miljarder kronor 1999 jämfört\r\nmed de prognoser som redovisades i budgetproposi-\r\ntionen.\r\nDessa beräkningar förtjänar en kommentar. Låt\r\nmig först korrigera Carl B Hamilton vad gäller de\r\noffentliga finansernas utveckling under 1997. Dessa\r\nhar nämligen utvecklats betydligt bättre än vad vi\r\nräknade med i budgetpropositionen. Det statliga låne-\r\nbehovet stannade på 6,2 miljarder kronor, vilket var\r\n11,5 miljarder kronor mindre än prognosen.\r\nStatsskulden vid årsskiftet 1997/98 var hela 26 mil-\r\njarder kronor lägre än i prognosen. Utgångsläget för\r\n1998 är således bättre och inte sämre som Carl B\r\nHamilton tror.\r\nVad gäller utvecklingen i år och nästa år synes det\r\nmig som om Carl B Hamilton räknar med en väl hög\r\neffekt på de offentliga finanserna av en eventuell\r\nlägre tillväxt som kan följa av krisen i Asien. Dess-\r\nutom är det inte sannolikt att tillväxten dämpas i den\r\nomfattning som Carl B Hamilton räknar med. Därut-\r\növer inkluderar han felaktigt värdeförändringar på\r\nstatsskulden i den offentliga sektorns saldo.\r\nAtt de offentliga finanserna blev oväntat starka\r\n1997 betyder dock inte att man utan vidare kan för-\r\nvänta sig motsvarande förbättring för de kommande\r\nåren jämfört med budgetpropositionen. Det bättre\r\nutfallet beror nämligen delvis på att vissa statliga\r\nmyndigheter inte förbrukat sina anslag i förväntad\r\nomfattning. Detta kan slå åt andra hållet de komman-\r\nde åren. Därtill kommer att osäkerheten om den eko-\r\nnomiska utvecklingen har ökat till följd av Asienkri-\r\nsen.\r\nRoy Ottosson frågar vilka åtgärder regeringen av-\r\nser att vidta för att motverka en försämring av budge-\r\nten, och Carl B Hamilton frågar om det finns täckning\r\nför de ökade utgifter för pensioner m.m. som avise-\r\nrats. Jag vill ta tillfället i akt att klargöra att de bud-\r\ngetpolitiska målen ligger fast. Detta kräver, nu liksom\r\ntidigare, en stram budgetprövning. De löften som har\r\ngetts - resurser till skola, vård och omsorg samt åter-\r\nställande av pensionärernas köpkraft - skall rymmas\r\ninom budgetmålen.\r\nAvslutningsvis vill jag säga att det är för tidigt att\r\nuttala sig om de statsfinansiella effekterna av Asien-\r\nkrisen och övriga förändrade förutsättningar. Isolerat\r\nskulle givetvis den ekonomiska utvecklingen i de\r\ndrabbade länderna i Asien dämpa tillväxten i Sverige,\r\nmen samtidigt finns det som sagt andra positiva teck-\r\nen som kan komma att motverka detta.\r\nArbetet inför vårpropositionen har just påbörjats,\r\noch jag är inte beredd att nu lägga fram någon ny\r\nfullständig bedömning av den ekonomiska utveck-\r\nlingen. Huruvida det kommer att behöva vidtas åtgär-\r\nder med anledning av krisen i Asien är för tidigt att\r\nuttala sig om.</pre><pre>Anf.  9  ROY OTTOSSON (mp):\r\nFru talman! Det är betryggande att finansministern\r\nklargör att de budgetpolitiska målen ligger fast. Men\r\nom tillväxten blir sämre och man står fast vid nya\r\nutgifter kan det faktiskt betyda högre skatter. Det vore\r\nbra att få ett förtydligande på den punkten. Kan fi-\r\nnansministern tänka sig att höja skatterna om det går\r\nsämre för svensk ekonomi på grund av Asienkrisen?\r\nSedan vill jag kommentera några av de saker som\r\nfinansministern tog upp. Det är riktigt att svensk ex-\r\nport har haft en mycket stark utveckling under de\r\nsenaste åren. Det beror väldigt mycket på att den\r\nsvenska kronan försvagades mycket kraftigt efter den\r\nekonomiska krisen i början på 90-talet. På det sättet\r\nhar svenska produkter kunnat säljas till ett relativt sett\r\nlägre pris på världsmarknaden, och på det sättet har\r\nman kunnat ta nya marknadsandelar. Det har varit bra\r\nför svensk ekonomi.\r\nNu händer precis samma sak för de asiatiska län-\r\nderna. Man har växelkursnedgångar på ungefär 65 % i\r\nsnitt det senaste året. Det innebär att deras varor och\r\ntjänster relativt sett blir billigare på världsmarknaden.\r\nVi möter det som ökad konkurrens för svenska före-\r\ntag. Det innebär att svenska företag antingen förlorar\r\nmarknadsandelar eller gör sämre vinster.\r\nDet har också en annan effekt som är väldigt vik-\r\ntig i sammanhanget. Det blir intressant för svenska\r\nföretag att gå in i dessa länder och köpa produk-\r\ntionsanläggningar, fabriker och företag. Det är en\r\nköpfest som kommer i gång, eftersom det blir så\r\nmycket billigare när deras valuta har försvagats så\r\nkraftigt. Effekten blir att svenska och europeiska\r\nföretag investerar i dessa länder snarare än i Europa\r\noch Sverige.\r\nAllt detta innebär att vi tappar arbetstillfällen i\r\nSverige och Europa. Det leder till en kraftigt ökad\r\nrisk, som jag kan se det, om Asienkrisen fortsätter på\r\ndet sätt som den hittills har gjort. Vi får en permanent,\r\nkraftigt förvärrad massarbetslöshet.\r\nDenna problematik har inte finansministern tagit\r\nupp i sitt svar. Jag tycker att han borde belysa hur han\r\ntänker sig att regeringen skall möta det faktum att\r\nman nu från svenska och europeiska företag flyttar\r\növer produktionsresurser till andra länder i ökad ut-\r\nsträckning.\r\nFinansministern säger att de drabbade länderna i\r\nAsien fortfarande utgör en förhållandevis liten av-\r\nsättningsmarknad för svensk exportindustri. Så liten\r\när den kanske inte. Totalt rör det sig om ungefär 9 %\r\nav den svenska exporten. Ser man till enskilda företag\r\nblir det mer. Ericsson säljer 28 % av sina produkter\r\njust i Asien. ABB säljer 19 %, Atlas Copco 17 % och\r\nSandvik och Pharmacia 15 % vardera. SKF säljer\r\n13 %, osv. Det är alltså ganska stora andelar.\r\nÄnnu mer blir det om man tittar på exportökning-\r\nen. 24 % av den svenska exportökningen går till de\r\nberörda asiatiska länderna. Det är alltså en ganska\r\nstor del av den tillväxtpotential som finns i Sverige\r\nsom är berörd av den asiatiska krisen.\r\nJag tycker nog att finansministern har tonat ned\r\ndet hela litet väl mycket. Det kan tyda på att man helt\r\nenkelt inte vill ha en debatt om eventuella ökade åt-\r\nstramningar. Det kan jag i och för sig förstå att en\r\nregering inte vill under ett valår.\r\nSlutligen vill jag när det gäller tillväxtbedömning-\r\narna säga att vi hade besök av Konjunkturinstitutet i\r\nfinansutskottet i tisdags. Man gör bedömningen att vi\r\nfår räkna med en halv procents mindre tillväxt redan i\r\når på grund av Asienkrisen. Det kan betyda ungefär 8\r\nmiljarder mindre i budgetsaldot.</pre><pre>Anf.  10  CARL B HAMILTON (fp):\r\nFru talman! Jag vill börja med att tacka finansmi-\r\nnistern för hans svar.\r\nMitt intryck är emellertid att finansministern ten-\r\nderar att bagatellisera Asienkrisens konsekvenser för\r\nSverige och kanske också för andra länder. Jag menar\r\natt riskerna ganska entydigt går i ena riktningen. Det\r\nkan gå så bra som finansministern antyder, men det\r\nkan också gå sämre. Det kan knappast gå bättre än\r\nfinansministern antyder. Det är en ensidig risktagning.\r\nDet finns nu en betydande instabilitet på de finan-\r\nsiella marknaderna som potentiellt är särskilt plågsam\r\nför Sverige. Asienkrisen drabbar Sverige i form av\r\nlägre tillväxt och lägre ränta. Det sker en flykt till\r\nkvalitet på valutamarknaden, vilket har drabbat den\r\nsvenska kronan.\r\nDen bräcklighet och det risktagande som jag vill\r\npeka på består av att utvecklingen i Japan av de flesta\r\nbedöms bli sämre än vad den hittills har varit. Krisen\r\nhar inte mognat ut.\r\nJag vill också dra uppmärksamheten till företag-\r\nsinvesteringarna. Räntan har visserligen gått ned, men\r\nrealränta har inte gått ned på långt när lika mycket.\r\nDen allmänna osäkerheten om den framtida efterfrå-\r\ngan gör att företagen sannolikt kommer att dra ned på\r\nsina investeringar väsentligt mer än vad BNP kommer\r\natt gå ned. Det fångas inte upp av de prognosmetoder\r\nsom Konjunkturinstitutet och andra använder. Det blir\r\nen oproportionerligt stark effekt på företagens inves-\r\nteringar.\r\nSom jag förstod Erik Åsbrink är han inte riktigt\r\nberedd att tala om huruvida han anser att Sveriges\r\nekonomiska läge har förbättrats eller försämrats sedan\r\npropositionen i höstas. Har de offentliga finansernas\r\nsituation förbättrats eller försämrats?\r\nDet som sades om lånebehovet är riktigt. Samti-\r\ndigt sade finansministern litet längre fram i sitt svar\r\natt det delvis beror på att statliga myndigheter inte har\r\nexploaterat sina anslag fullt ut. Jag har väldigt svårt\r\natt se att det är en  förbättring när den tillväxttakt som\r\nvi räknade med under 1997 inte blev så hög som den\r\nvar prognostiserad att bli. Finansministern sade\r\n2,3 %, och det blev ungefär 2 %. Det kan inte innebä-\r\nra att utgångsläget är bättre.\r\nVad gäller de offentliga finanserna har vi nu\r\ndessutom den situationen att Barsebäck skall stängas.\r\nDär skall en nota betalas. En del säger att det kostar\r\n20 miljarder, en del 30 miljarder. Det kan ganska\r\nsnart komma ett krav på att regeringen betalar ut\r\nåtminstone en del av den ersättning som inte är om-\r\ntvistad - 5 eller 7 miljarder.\r\nDå är min fråga till finansministern: Kommer den-\r\nna delbetalning - man kan kanske förutse en deldom i\r\nMalmö tingsrätt - att inkluderas i vårpropositionen?\r\nAtt finansministern lutar sig mot Tyskland och\r\nEU:s konjunkturuppgång tycker jag är litet förvånan-\r\nde och litet riskfyllt. Den tyska utvecklingen, och\r\nEU:s utveckling, är i huvudsak driven av export. Den\r\ninhemska efterfrågan är väldigt svag. Är det något\r\nsom drabbas i denna utveckling så är det den tyska\r\nexporten. Det verkar dessutom som om de tyska ban-\r\nkerna är mer drabbade än några andra banker i Euro-\r\npa. Därför förefaller det mig väldigt oförsiktigt att\r\nluta sig mot Tyskland och EU när det gäller en rädd-\r\nning av den svenska konjunkturen.\r\nFinansministern säger att det inte är sannolikt att\r\ntillväxten dämpas i den takt som jag har räknat med.\r\nMen den takt som jag har räknat med - -0,5 % - är ju\r\nden som Svante Öberg på Konjunkturinstitutet och S-\r\nE-Banken och Nordbanken har räknat med. Det är\r\ningalunda extremt. De ligger tvärtom väl i linje med\r\nvad andra konjunkturbedömare väntar sig.\r\nJag skall senare återkomma till valutafrågorna.</pre><pre>Anf.  11  CARINA HÄGG (s):\r\nFru talman! Finansminister Erik Åsbrink! Interpel-\r\nlanter och debattörer! När jag har tagit del av den\r\ndebatt som har följt i spåren av den asiatiska krisen\r\nhar jag saknat ett perspektiv. Därför vill jag gärna\r\ntillföra dagens debatt litet andra synpunkter än dem\r\nsom jag tror att de övriga talarna kommer att tillföra.\r\nDen ekonomiska krisen i Sydostasien har nu på-\r\ngått i ett halvårs tid. Det finns andra länder som har\r\nhaft ekonomiska kriser under betydligt längre tid än\r\nså. Jag tänker på de fattigaste länderna.\r\nI lördags inleddes den svenska delen av Ju-\r\nbel 2000 sin skuldavskrivningskampanj för världens\r\n40 fattigaste länder. På Hötorget i Stockholms city\r\ntrotsade 60-70 personer kylan för att uppmärksamma\r\nkampanjstarten. Kampanjen fick inte den uppmärk-\r\nsamhet som Asienkrisen har fått.\r\nÄrkebiskop K G Hammar, TCO-ordförande Inger\r\nOlsson och Maria Gustafsson, ordförande för Utbild-\r\nning för biståndsverksamhet, talade.\r\nI Sverige deltar hittills 28 kyrkor, fackliga organi-\r\nsationer och solidaritetsorganisationer som skall på-\r\nverka länder, affärsbanker, Världsbanken och Inter-\r\nnationella valutafonden att till år 2000 avskriva skul-\r\nder som de fattigaste länderna åtagit sig.\r\nKampanjen är redan i gång i andra delar av värl-\r\nden. Här i Sverige gick startskottet 700 dagar före\r\nmillennieskiftet. Tanken är att kampanjer var hundra-\r\nde dag skall få svenskarna att uppmärksamma skuld-\r\nproblematiken. Jubel 2000 skall samla in namnunder-\r\nskrifter. Målsättningen i Sverige är att få in protestlis-\r\ntor som undertecknats av åtminstone 200 000 perso-\r\nner. De skall sedan överlämnas tillsammans med\r\nnamnunderskrifter från andra länder till de mer väl-\r\nbeställda nationer som deltar i G7-mötet våren 1999.\r\nDet gör att vi kan sätta press och visa att det finns\r\nmånga människor från hela världen som inte går med\r\npå det här längre, sade Maria Gustafsson. Kampanjer\r\nhar också som mål att informera den vanlige medbor-\r\ngaren om vilka konsekvenser skuldproblematiken får\r\nför tredje världen.\r\nJubel 2000 har sin grund i det kristna budskapet\r\nom jubelåret. I Gamla testamentet talas det om att\r\nslavar skall friges, skulder avskrivas och land återges\r\nvart femtionde år. Ärkebiskop K G Hammar menar att\r\nkyrkor och andra svenska folkrörelser står närmare de\r\nfattigaste av de fattiga. Det behövs stor lyhördhet för\r\nderas rop. Vi måste se dem som människor som vi\r\nsjälva, med samma rätt och samma människovärde.\r\nTänk om något litet av den snabba viljan att bistå\r\nSydkorea i landets finanskris skulle spilla över på de\r\nfattigaste folken, så att dessa får hjälp att av egen\r\nkraft resa sig upp ur fattigdomen. Det skulle vara ett\r\nGuds under att be om, sade han vid mötet på Hötor-\r\nget.\r\nVi kan som jag ser det inte enbart diskutera stödet\r\ntill de asiatiska staterna utan att också se i en helhet\r\nvad vi gör för att hjälpa andra människor, andra län-\r\nder, som också har ekonomiska problem. Jag skulle\r\nvilja fråga finansministern om det svenska stödet till\r\nde krisdrabbade länderna i Asien också kommer att\r\npåverka med vilken intensitet vi kommer att jobba för\r\natt hjälpa andra länder som också har skulder, många\r\ngånger svårare, ut ur sina skuldfällor. Det handlar ofta\r\nom länder där man skulle behöva stimulera till ökad\r\nhandel. Många gånger är det bristen på handel som\r\nmedverkar till att de här länderna inte kan ta sig ur de\r\nhär svårigheterna.</pre><pre>Anf.  12  TALMANNEN:\r\nDet är ett viktigt ämne Carina Hägg tar upp, men\r\njag vill ändå erinra om rubriken för just den här debat-\r\nten.</pre><pre>Anf.  13  FREDRIK REINFELDT (m):\r\nFru talman! Låt mig utan att vara en av interpel-\r\nlanterna ändå tacka finansministern för svaret. Jag vill\r\ninledningsvis säga några generella saker när det gäller\r\nlärdomar av Asienkrisen. Framför allt vi som är till-\r\nskyndare av den västerländska modellen och före-\r\nspråkar en blandning av marknadsekonomi, yttrande-\r\nfrihet och demokrati har all anledning att sträcka på\r\nryggen. Alla andra former och blandsystem visar förr\r\neller senare stora brister. Detta ger också perspektiv\r\npå statsministerns numera bevingade, olyckliga be-\r\nskrivningar av lyckan i den ekonomiska stabilitet som\r\nhan vurmade för i Kina.\r\nDet vi ser i Asien är just att det inte fungerar att\r\nintroducera kapitalism begränsat och att sedan blanda\r\ndet med subventioner, omfattande korruption och\r\nregleringar. Här finns också inslag som vi känner igen\r\nfrån vår egen kontinent: devalveringar som skjuter\r\nproblem på grannar och att man när problem uppstår\r\nslänger in nya regleringar. Det är alltså en kris för alla\r\ndem som tror på att i olika former blanda regleringar\r\noch statsintervention med vanlig marknadsekonomi.\r\nJag liksom Carl B Hamilton noterar att Erik Ås-\r\nbrink väljer att ta väldigt lätt på den asiatiska krisen.\r\nDet han nämner är snarare en fördel, nämligen att det\r\nger kortsiktigt lägre räntor. Erik Åsbrink är ändå\r\nrelativt ensam om bedömningen att det bara skall\r\nkunna utverkas i form av lägre räntor. Konjunktur-\r\ninstitutet har talat om nedrevideringar på en halv\r\nprocent. Industriförbundet går ännu längre. Alla är\r\nnog rätt överens om att effekten på svensk ekonomi\r\nväxer allteftersom tiden går.\r\nVi påminns här också om något annat, nämligen\r\nden svenska konjunkturkänsligheten. Det må så vara\r\natt vi i dag inte kan säga exakt vilken effekten blir på\r\nsysselsättning och budget, men vi ser redan effekten i\r\nform av flykten till kvalitet, som Carl B Hamilton\r\nnämnde, när det gäller valutorna. Den svenska valutan\r\nhar ånyo tagit stryk av den kris som har kommit i en\r\nhelt annan del av världen. Det är ett mönster vi känner\r\nigen. Sverige är fortfarande känsligt för all form av\r\nekonomisk oro i vår omvärld, och vi får en flykt från\r\nvår egen valuta när det darrar till. Det måste natur-\r\nligtvis också sättas in i perspektivet av introduktionen\r\nav en gemensam valuta, det som Europa nu formerar\r\nsig för och som snart kommer att bli en realitet. Det vi\r\nser är litet grand en förvarning om utanförskapets\r\npris, risken att ligga i en liten valuta när oro, varhelst\r\nden uppstår, faktiskt kan drabba så pass mycket som\r\nden gör.\r\nEn regering som bygger mycket av sin politik på\r\natt dela ut prognosticerade överskott - det är ju trots\r\nallt det som det bidragsregn som har pågått sedan s-\r\nkongressen förra hösten handlar om - måste natur-\r\nligtvis ta varje tendens till att tillväxtsiffrorna nedre-\r\nvideras med stort allvar.\r\nJag skulle litet mer vilja höra Erik Åsbrink kom-\r\nmentera sysselsättningseffekterna. Om vi inte får fler i\r\narbete i Sverige har vi ju inte råd att finansiera någon\r\nform av välfärd, hur höga skatter vi än försöker ta ut\r\nav de få som har jobb. Vad ser Erik Åsbrink för sys-\r\nselsättningseffekter på kort och lång sikt av den Asi-\r\nenkris som vi nu ser framför oss?</pre><pre>Anf.  14  LARS BÄCKSTRÖM (v):\r\nFru talman! Jag skall inte tacka statsrådet för sva-\r\nret, för det är han ju tvungen att avlämna. Jag vill i\r\nstället tacka interpellanterna som har givit oss möjlig-\r\nhet att diskutera frågan. Min partiledare sade att vi\r\nvill ha köksbordsdiskussioner. Det är en ännu bättre\r\nform av diskussion att debattera från talarstolen, en\r\ndiskussion som vi alla kan delta i.\r\nFredrik Reinfeldt kritiserade nyss dem som har\r\nhyllat Asien. Jag vill då erinra Fredrik Reinfeldt om\r\natt det har förekommit att människor på den s.k. hö-\r\ngerkanten har hållit upp de här länderna som exempel\r\nför oss. Studieförbundet Näringsliv och Samhälle har\r\nofta pekat på hur bra de är och att vi borde följa deras\r\nexempel. Det är bra att vi nu är eniga om att detta inte\r\nvar sådana bra exempel att följa. Det är jättefint att en\r\nsådan konsensus kan växa fram här i kammaren. Jag\r\nantar att också Carl Hamilton håller med i den kritiska\r\nanalysen av Asienekonomierna. Där har vi alltså kun-\r\nnat samla oss. Det är viktigt. Ni ser, det går att samlas\r\nhär i kammaren också!\r\nÄr det här då negativt för oss i Sverige? Självfallet\r\när Asienkrisen negativ för oss. Det är vi väl också\r\neniga om. Det kommer att påverka oss negativt. Det\r\när allvarligt, för vi hade stora problem, mycket stora\r\nproblem, redan innan Asienkrisen, framför allt vad\r\ngäller sysselsättningen. Det är det jag vill kritisera\r\nregeringen för. Man har drivit en viktig politik för att\r\nsanera statens finanser, som vi ställde upp på upp till\r\nnivån 114. Men sedan gick ni så hårt fram. Ni har,\r\nstatsrådet, blivit - som det fina ordet lyder - kontra-\r\nproduktiva. Ni har hållit tillbaka sysselsättningen.\r\nUnder de senaste åren har ju sysselsättningsökningen\r\nvarit negativ; det har blivit färre som har jobb. Nu\r\nfinns en prognos som säger att det kanske skall bli\r\n40 000 under 1998. Men förra året blev det ju 40 000\r\nmindre.\r\nJag läste i budgeten att från år 1996 till år 2000\r\nstiger sysselsättningen med totalt 120 000 personer.\r\nDet är ju den sysselsättningsökningen som kommer att\r\nsanera Sveriges finanser. Vi politiker sprider ofta den\r\nfelaktiga informationen att vi har förstört eller förbätt-\r\nrat Sveriges finanser. Det är inte riktigt så. En höjning\r\neller sänkning av barnbidraget är marginellt jämfört\r\nmed hur människor kommer i arbete. Det är tillväxten\r\nsom är det viktiga för att vi skall kunna ha en offentlig\r\nekonomi i balans. Vi måste få en bättre debatt om\r\ndetta. Vi har sanerat de offentliga finanserna med 180\r\nmiljarder sedan 1994, men av det är 45 miljarder\r\nökade utgifter och 227 miljarder är ökade inkomster.\r\nVi har ju inte höjt skatterna med 227 miljarder, utan\r\ndet handlar om att människor har ökade reallöner.\r\nÄnnu bättre hade det varit om vi hade haft fler syssel-\r\nsatta.\r\nDet här är allvarligt. Därför, statsrådet, måste vi få\r\nen diskussion om vad vi skall göra för att få fler sys-\r\nselsatta. Tror statsrådet fortfarande att det blir\r\n120 000 fler sysselsatta från 1996 till år 2000? Det\r\ntror inte jag längre, om vi inte gör något mer i politi-\r\nken. Vi har i våra alternativ försökt fördela om för\r\nmer sysselsättningsskapande åtgärder. Detta är en\r\nbrist hos regeringen.\r\nCarl Hamilton är ny här i riksdagen, men han skall\r\ninte kritisera regeringen för att inte ta ansvar för bud-\r\ngetpolitiken innan ni själva har presterat bättre. I det\r\nbetänkande där budgeten behandlades finns på s.\r\n103-104 den mest negativa kritik som jag under mina\r\ntio år i riksdagen någonsin har sett från finansutskottet\r\nav ett politiskt partis budgetalternativ.\r\nNi måste bättra er i Folkpartiet för att kunna kriti-\r\nsera regeringen vad gäller budgetpolitiken. Det var ett\r\nrysligt dåligt alternativ. Nu kommer Carl B Hamilton\r\nsäkert att strama upp det här, men det måste ni också\r\ngöra om ni med fog skall kunna kritisera regeringen.</pre><pre>Anf.  15  Finansminister ERIK\r\nÅSBRINK (s):\r\nFru talman! Det är mycket som kommer upp under\r\nrubriken Asienkrisen. Det är ekonomisk politik i stort,\r\nBarsebäck och de fattigaste länderna. Jag skall börja\r\nmed de fattigaste länderna och säga till Carina Hägg\r\natt det här är oerhört viktiga frågor.\r\nJag, regeringen och socialdemokratin engagerar\r\noss mycket starkt i detta. Sverige är ett av de få länder\r\nsom uppfyller biståndsmålet på minst 0,7 % av BNP.\r\nVi har sagt att vi skall höja den andelen framöver.\r\nJag är själv engagerad på andra sätt, bl.a. genom\r\ndet ansvar som jag har för svensk del när det gäller\r\nVärldsbanken och dess roll. Jag har nyligen tillsam-\r\nmans med biståndsministern skrivit en artikel som\r\ngäller ett konkret fall som har diskuterats, nämligen\r\nMoçambique. Den har skickats till Dagens Nyheter,\r\nmen de har tyvärr inte ännu tagit in den. Det är ett\r\nuttryck för att jag känner för de frågorna och anser att\r\nde är viktiga. Asienkrisen får naturligtvis inte stå i\r\nvägen när vi skall fortsätta vårt arbete för att hjälpa de\r\nfattiga länderna.\r\nNär det gäller Asienkrisen är det som har hänt\r\nnaturligtvis ett orosmoment. Det har jag uttryckt både\r\ni svaret och i en rad andra sammanhang. Jag är minst\r\nav allt benägen att sopa de här frågorna under mattan.\r\nJag ägnar mycken tid åt dem. Men de effekter som vi\r\nkan räkna fram är mycket begränsade.\r\nJag vill säga till Carl Hamilton att Konjunktur-\r\ninstitutet och andra inte har sagt samma sak. Konjunk-\r\nturinstitutet har inte dragit ned tillväxten med 0,5 %.\r\nDe har gått från 3 % till att ange ett intervall på 2,5-\r\n3 %. Det är något annat. Våra bedömningar är att det\r\nblir mindre än 0,5 %. Det bygger naturligtvis på den\r\ninformation vi har i dag, och vad som händer fram-\r\növer vet ingen av oss.\r\nMot detta står vissa positiva effekter, som lägre\r\nräntor och lägre inflationsförväntningar. Det är alltså\r\nuppenbart att de finns där. Framför allt finns det en\r\nrad andra fenomen som går i rätt riktning - där det går\r\nbättre än vad vi räknade med så sent som i höstas -\r\nsom inte beror på Asienkrisen utan beror på bl.a. en\r\nstarkare tillväxt i Europa och Nordamerika men också\r\npå att den svenska ekonomin utvecklas bättre.\r\nFlera har tagit upp sysselsättningen. Jag vill erinra\r\nom att den senaste mätningen, för december, för\r\nförsta gången på lång tid visar ökad sysselsättning\r\nmed över 20 000 människor jämfört med vad som var\r\nfallet ett år tidigare. Där har det skett en klar vänd-\r\nning. Det var förvisso ganska nyligen, men min be-\r\ndömning är att detta kommer att förstärkas under det\r\nkommande året.\r\nJag vill säga till Roy Ottosson att jag inte bedömer\r\natt det finns behov av någon budgetåtstramning eller\r\nnågra skattehöjningar. Därför kommer jag inte heller\r\natt lägga fram sådana förslag. Om Miljöpartiet har en\r\nannan uppfattning är det naturligtvis fritt fram att t.ex.\r\ni kommande motioner lägga fram sådana förslag, men\r\nom man inte anser att det behövs sådana åtgärder\r\nfinns det inte heller någon anledning att lägga fram\r\nden typen av förslag.\r\nDet är ett faktum att våra offentliga finanser ut-\r\nvecklas bättre än vad vi har angett tidigare. Den\r\nsvenska exporten utvecklas väsentligt bättre, och det\r\nhar skett en klar vändning på arbetsmarknaden.\r\nSlutligen vill jag säga till Fredrik Reinfeldt att jag\r\när ganska förbluffad över den senaste moderata tur-\r\nneringen om de här mirakelländerna i Asien. Det var\r\ninte länge sedan som man från moderat håll lyfte fram\r\ndem som de stora föredömena. Där var det den rena\r\nkapitalismen, som Sverige borde efterlikna. När det\r\nnu inte går så bra får vi i stället höra att vi skall avvi-\r\nka från Asienländerna därför att de inte är tillräckligt\r\nkapitalistiska.\r\nDet är så att problemen i dessa länder nästan helt\r\noch hållet beror på problem som har uppkommit i den\r\nprivata sektorn. Det är inte stora budgetunderskott\r\neller misskött offentlig sektor, utan det är den privata\r\nsektorn i dessa länder som inte fungerar. Det har spillt\r\növer och skapat stora problem för dessa länder. Jag\r\ntror att vi skall vara väldigt försiktiga med att lyfta\r\nfram dem som föredömen. När vi ser att de inte lyckas\r\nså bra beror det förvisso inte på att det är för mycket\r\noffentliga regleringar eller sådant, utan det är helt\r\nandra förklaringar som ligger bakom problemen.</pre><pre>Anf.  16  ROY OTTOSSON (mp):\r\nFru talman! Man säger från regeringssidan att man\r\nskall klara budgetmålen. När då utgiftssidan ökar och\r\nvi dessutom hamnar i en utveckling där vi riskerar att\r\ntappa ekonomisk tillväxt, kanske upp till 0,5 % -\r\nkanske 8 miljarder på saldot, enligt Konjunkturinstitu-\r\ntets siffror - är det klart att det är befogat att fråga vad\r\nman menar med att hålla de budgetpolitiska målen.\r\nDet går att göra på olika sätt. Det finns därför skäl att\r\nfråga hur det är på skattesidan. Jag tolkar finansminis-\r\nterns svar så att det inte finns någon som helst avsikt\r\natt höja någon skatt för att klara det, utan det skall\r\nman i stället ta in på något annat sätt - vad det nu kan\r\nvara.\r\nJag tyckte inte att finansministern riktigt gick in i\r\nden diskussion som jag ville ha kring sysselsättning\r\noch arbetslöshet. Företag rör sig i dag fritt över värld-\r\nsekonomin, på ett helt annat sätt än förr, och de söker\r\nsig dit där kostnaderna för produktion är lägre, där\r\nförutsättningarna är bäst osv. Asien är en tillväxt-\r\nmarknad, även om det nu är en kris i en del av länder-\r\nna där. I ett antal länder har det blivit betydligt billi-\r\ngare att gå in, och arbetskraften har blivit billigare.\r\nMan kan köpa produktionsanläggningar till mycket\r\nlågt pris just nu - det är köpläge, som man säger.\r\nDetta leder sannolikt till en förskjutning av investe-\r\nringar och satsningar i de här företagen från Europa\r\noch Sverige till den här delen av världen. Då tappar vi\r\nsysselsättning här.\r\nDet är ett allvarligt problem, av långsiktig karak-\r\ntär. Det är inte ett nytt problem, utan vi har haft en\r\nliknande utveckling tidigare, då vi tappade från vår\r\ndel av världen till andra delar. Det är klart att det är\r\npositivt för de andra delarna av världen, men vi måste\r\nändå föra en politik här för att  hantera sysselsättning,\r\narbetslöshet och sådant. Jag tycker inte att regeringen\r\nhar presterat en trovärdig politik i det avseendet.\r\nJag kan hålla med Carina Hägg om att skuldav-\r\nskrivningen för de fattigaste länderna är oerhört vik-\r\ntig. Från Miljöpartiets sida har vi också lagt fram\r\nkonkreta förslag för att man från svensk sida skall\r\npåskynda detta. En annan idé som vi har fört fram är\r\natt ta internationella valutaavgifter just när det gäller\r\nden spekulation i valutor som sker internationellt och\r\nanvända de pengarna till bl.a. skuldavskrivningar för\r\nde allra fattigaste länderna.\r\nDet är naturligtvis också viktigt att få en ökad\r\nhandel med de länderna, och det förutsätter en väl\r\nfungerande frihandel och ett väl fungerande interna-\r\ntionellt penningsystem. Det är just det som det hand-\r\nlar om när IMF går in och hjälper Sydkorea och andra\r\nländer att upprätthålla ett väl fungerande internatio-\r\nnellt penningsystem. De sakerna strider inte på något\r\nsätt mot varandra.\r\nJag vill också kommentera det som finansminis-\r\ntern tog upp om penningvärdet. Det är inte så att vi\r\nhar en förskräckligt hög inflation eller ens inflations-\r\nutsikter, om vi för tillfället glömmer Asienkrisen. Det\r\nförväntas en stor positiv effekt av att man nu får pris-\r\ndämpningar. Man kan lika gärna hamna i den motsatta\r\neffekten. Greenspan, chefen för den amerikanska\r\ncentralbanken Federal Reserve, tar upp en diskussion\r\nom deflationsrisker på grund av Asienkrisen, att vi\r\nkan gå åt det andra hållet och att penningvärdet mins-\r\nkar som en följd av sådana här kriser i världen. Då\r\nhamnar vi i en annan spiral, där vi får minskad pro-\r\nduktion och ökad arbetslöshet också den vägen.\r\nInte heller det har finansministern belyst, utan han\r\ntror på något sätt att minskad inflation i alla lägen\r\nbara är bra. Så enkelt är det inte, utan det finns också\r\nen deflationsrisk. Det vore bra om vi kunde få mer\r\nbelyst hur man från regeringens sida ser på problemet\r\nmed arbetslösheten, vilka effekter det får på svenskt\r\nnäringsliv och vilka åtgärder man tänker sig för att\r\nförhindra en sådan negativ utveckling.</pre><pre>Anf.  17  CARL B HAMILTON (fp):\r\nFru talman! Jag tycker att min inledande karakte-\r\nrisering av finansministern, som att han bagatelliserar,\r\nförstärktes av hans svar. Han lutar sig mot att Kon-\r\njunkturinstitutet inte nedreviderar utan anger ett nytt\r\nintervall på 2,5-3 %, som de facto gör att man mycket\r\nväl kan tänka sig att minska BNP-prognoserna med\r\n0,5 %, precis som alla andra konjunkturmakare. Att\r\nfinansministern inte vill acceptera den mycket måttli-\r\nga nedgång som detta innebär är för mig ett tecken på\r\natt man eventuellt bäddar för något slags vändpunkts-\r\nresonemang, som vi hörde från Erik Åsbrink i Finans-\r\ndepartementet redan 1991.\r\nAtt ha en svagare krona och på det sättet öka ex-\r\nporten är inte, som tidigare sagts här, någonting som\r\när entydigt bra. Det är framför allt inte bra ur syssel-\r\nsättningssynpunkt, eftersom vi vet att ökad export inte\r\nger särskilt många nya jobb.\r\nFinansministern kommenterade inte detta att in-\r\nvesteringarna sannolikt drabbas mer av Asienkrisen\r\nän någon annan del av försörjningsbalansen. Han\r\nkommenterade inte heller frågan om Barsebäck. Jag\r\ntog upp frågan därför att finansministern säger att de\r\nbudgetpolitiska målen ligger fast. Det föreligger en\r\ndeldom i Malmö tingsrätt om en snabb utbetalning av\r\nden delen av skadeståndet som inte är föremål för\r\ntvist. Jag frågade var detta kommer att hamna. Kom-\r\nmer finansministern att ta upp detta i vårpropositionen\r\neller inte? Det kommer ju att röra sig om 5-10 miljar-\r\nder, om det går som regeringen hoppas i denna del.\r\nUtlandsskulden: Effekten av den svagare kronan\r\nblir ju dels att skulden blir dyrare att betala tillbaka,\r\ndels blir det dyrare att betala räntor och amorteringar.\r\nDå undrar jag om inte finansministerns något flegma-\r\ntiska hållning i frågan beror på att han tänker sig att\r\nman skall rulla utlandsskulden ograverad framför sig\r\noch inte betala av någonting. Jag tror att det vore\r\nmycket oklokt. Det är ju på det sättet vi måste resone-\r\nra för att inte få några egentliga valutaeffekter när\r\nkronan nu faller. Kronan kommer ju sannolikt, som\r\nFredrik Reinfeldt sade, att bli mer volatil utanför\r\neuron. Det gör den till en mindre attraktiv valuta att\r\nhålla. Man kommer att gå ur den och sälja svenska\r\nkronor, vilket pressar kursen. En annan sak är företa-\r\ngens övergång till euron i bokföringen, vilket gör att\r\nde kommer att försöka hålla kassor och reserver i euro\r\noch sälja svenska kronor. Det kan bli en självförstär-\r\nkande process. Det är i och för sig bra, men det kan\r\nbli en ganska svår övergångstid. Skall vi då sitta med\r\nen stor utlandsskuld? Om det är så att finansministern\r\ntänker sig räntor och amorteringar på skulden blir det\r\nallt dyrare.\r\nKanske kommer det också att bli en viss press på\r\natt lösa in utlandslån i en del av den offentliga skul-\r\nden, om man nu skall göra transaktionen med AP-\r\nfonden. För att inte få en övervikt för utlandslån i den\r\noffentliga skulden, när en del av obligationen överförs\r\nfrån AP-fonden till staten, gäller det att inte göra den\r\noperationen i ett läge med en successivt fallande kro-\r\nna.\r\nJag håller inte med Erik Åsbrink, som säger att\r\nmin kalkyl är felaktig. Men för att vi skall kunna\r\nkomma fram till någon slags slutsats måste ju Erik\r\nÅsbrink redovisa i vilken utsträckning han tänker\r\namortera och betala av på utlandsskulden under åren\r\n1998, 1999 och 2000. Först då kan vi få ett grepp om\r\nvad detta kommer att kosta, vilken kurs lånen var\r\ntänkta att återbetalas till och vilken kurs som de fak-\r\ntiskt återbetalas till.\r\nJag har gjort en kalkyl utifrån vad Industriförbun-\r\ndets något mer pessimistiska alternativ skulle innebä-\r\nra. Det kanske vore intressant om vi i sista debattom-\r\ngången kunde få finansministerns kommentar till\r\ndetta. Jag återkommer i frågan.</pre><pre>Anf.  18  CARINA HÄGG (s):\r\nFru talman! Statsrådet! Bäckström framhöll i sitt\r\ntal att han ville tacka interpellanten, som har ställt\r\ninterpellationen och gett oss möjlighet att delta i den\r\nhär debatten. Efter Erik Åsbrinks svar vill jag verkli-\r\ngen instämma i det. Det var mycket välgörande att få\r\nErik Åsbrinks syn på krisen i Asien i förhållande till\r\nandra länders situation. Vi kan bara se fram emot att\r\nfå läsa artikeln om Moçambique, som han har skrivit\r\ntillsammans med Pierre Schori. Publiceras den inte i\r\nDN får vi hoppas att den gör det i någon annan tid-\r\nning, så att vi kan ta del av synpunkterna.\r\nJag har läst interpellantens näst sista fråga: \"Vilka\r\nåtgärder avser regeringen att göra för att förbättra\r\nvillkoren för svenska företag så att de bättre kan möta\r\nden hårdnande konkurrens, som bl.a. krisen i Asien\r\nkan förväntas medföra?\"\r\nPå den frågan skulle jag vilja ha ett litet mer ut-\r\nförligt svar. Vilka instrument kommer man att använ-\r\nda så att man inte riskerar att medverka till någon\r\nform av social dumpning, att man försämrar situatio-\r\nnen när det gäller konkurrensen för de anställda. Vi\r\nbelyser ju här också väldigt mycket situationen för de\r\nanställda och antalet anställda. Då kan man ju inte\r\nfrångå de villkor på vilka man är anställd. Jag vill\r\nalltså ha ett mer utförligt svar på frågan.</pre><pre>Anf.  19  FREDRIK REINFELDT (m):\r\nFru talman! Jag vill ta upp två saker. Jag får kon-\r\nstatera att det inte är mycket till svar när det gäller\r\nvad som eventuellt kan ske på den negativa sidan. Det\r\när lätt att stå här och tala om positiva effekter av rän-\r\ntenedgångar. Men vi har fortfarande inte fått några\r\nkommentarer när det gäller flykten till kvalitet, alltså\r\neffekterna på den svenska valutan, och att vi här får\r\nen påminnelse om svensk konjunkturkänslighet, vår\r\nlitenhet och det utanförskap som stundar utanför den\r\ngemensamma valutan. Detta illustreras varje gång -\r\ndet har vi sett under hela 90-talet - som det uppstår\r\nfinansiella eller andra typer av kriser någonstans i\r\nvärlden. Det har ju varit en återkommande kritik mot\r\nregeringen för att det inte har funnits några konjunk-\r\ntursvackor inlagda ens när man har tittat en bra bit\r\nframåt i olika beräkningar från regeringen. Regering-\r\nen tycks ha föreställningen att vi nu har den eviga\r\ntillväxten och bara de goda åren framför oss. Det vore\r\nbra att få litet perspektiv på det.\r\nSedan en kommentar till Erik Åsbrink när det\r\ngäller hyllandet av \"tigrarna\". Jag tror att det är vik-\r\ntigt att dra rätt slutsats här. Den ekonomiska utveck-\r\nling som har skett i flera av dessa länder är impone-\r\nrande. De har imponerande, stora företag som tyvärr\r\nibland har lyckats vidareutveckla svenska forsknings-\r\nresultat till goda konsumentprodukter och har därige-\r\nnom kunnat skapa stor rikedom. Men det förtar inte\r\nintrycket av hur det har varit under hela 90-talet. Den\r\nhär krisen har ju inte pågått ett halvår. Man har under\r\nflera års tid kunnat se återkommande regleringar,\r\ndevalveringar och någon sorts blandning av att försö-\r\nka ha privata företag på en global marknad och ändå\r\nföra en nationell industripolitik - alltså det som vi\r\nibland tyvärr vill återkomma till i Sverige, som nu i\r\nsin nakenhet visar sig inte fungera i Asien. Detta är\r\nåtminstone min slutsats. Jag tror att det är väldigt\r\nviktigt att vi drar rätt slutsats av krisen, annars hamnar\r\nvi lätt i diskussioner om återregleringar och nationell\r\nindustripolitik även här i Sverige.</pre><pre>Anf.  20  LARS BÄCKSTRÖM (v):\r\nFru talman! Vi borde inte behöva diskutera om lå-\r\nga moln som är grå betyder snö, för det vet vi allihop.\r\nVi vet att Asienkrisen är negativ för Sverige. Vi be-\r\nhöver alltså inte diskutera om det blir mycket eller\r\nlitet snö. Asienkrisen kommer att bli dålig för Sveri-\r\nge, och vi hade problem redan innan.\r\nErik Åsbrink talar om 20 000 nya jobb, men mål-\r\nsättningen i er budget var 120 000 nya jobb fram till\r\når 2000. Det är det som är oroväckande. Det var en\r\nosäker prognos tidigare, men efter Asienkrisen är den\r\nmycket, mycket skakig.\r\nVi bör alltså diskutera vad vi skall göra åt snöfal-\r\nlet. Vi behöver ha en bra snöröjning. Vi skall nu dis-\r\nkutera vad vi skall göra åt Asienkrisen och den låga\r\nsysselsättningen, dvs. öka den. Här finns det inget\r\nalternativ till höger. Det finns inget rimligt\r\nsammmanhållet alternativ, för det skadar budgetpoli-\r\ntiken.\r\nVi i Vänstern har angett alternativ som är något\r\nmer expansiva. Vi vill styra medel till ökad syssel-\r\nsättning. Jag begär inte att statsrådet skall redogöra\r\nför vårpropositionen här i en interpellationsdebatt.\r\nMen gack till kammaren och låt sysselsättningsmålet\r\nbli det överordnade! Det är endast så vi kan skapa\r\nstabila statsfinanser, så att vi klarar av att möta sådana\r\npåfrestningar som Asienkrisen. Det kan också bli en\r\nJapankris, och då är Hamiltons hotbilder lindriga i\r\nförhållande till vad som då händer.\r\nBristen är att det är för litet åtgärder för ökad sys-\r\nselsättning. Er kalkyl bygger på 120 000 nya jobb.\r\nDen är inte riktigt stabil. Det som skulle leda till detta\r\nvar minskat hushållssparande, minskat finansiellt\r\nsparande i företagssektorn och ökade investeringar i\r\nföretagssektorn. Allt detta inträffade utan att vi fick\r\nnya jobb. Det visar att ni har haft en för svag syssel-\r\nsättningspolitik. Men detta skall vi diskutera hela\r\ndenna dag i en rad olika interpellationsdebatter på\r\ndetta tema. Jag kommer att hänga fast på alla dessa\r\npunkter för att försöka se till att det händer något\r\ninom vårpropositionen. Styr över medel till aktiv\r\nefterfrågan på nya jobb!</pre><pre>Anf.  21  Finansminister ERIK\r\nÅSBRINK (s):\r\nFru talman! Fredrik Reinfeldt är litet kluven till\r\nhur han skall förhålla sig till de s.k. tigerekonomierna.\r\nKvar finns en del av de gamla hyllningarna, och, visst,\r\nhyllades gjorde det mycket från moderaterna och från\r\ndet SNS som Fredrik Reinfeldt också åberopade tidi-\r\ngare. Det är bara att läsa innantill i er rapport som\r\nlades fram för ett år sedan: \"Det ostasiatiska miraklet\r\nhar med rätta rönt stor uppmärksamhet under senare\r\når. Det har framkastats flera förklaringar till dessa\r\nländers fenomenala framgångar. Låt oss nu i den usla\r\nsvenska ekonomin studera dessa ekonomier. Det\r\ngäller sådana länder som Hong Kong, Indonesien,\r\nJapan, Kina, Malaysia, Singapore, Sydkorea och\r\nThailand. Det är svårt att undvika slutsatsen att vi\r\neuropéer har mycket att lära från Österlandet där\r\nsolen stiger upp.\"\r\nSå där lät det. Så lät också moderaternas tongång-\r\nar för inte så värst länge sedan. Fredrik Reinfeldt\r\ntycker fortfarande att dessa länder är föredömen i\r\nmånga avseenden. Han skiljer sig kanske från en del\r\nandra där. Glöm inte att vad som nu händer i dessa\r\nländer är att miljoner och åter miljoner människor går\r\nut i arbetslöshet. Dessa människor har inte tillstym-\r\nmelse till skyddsnät av det slag som det fördömda\r\nsvenska samhället har. Det finns ingen a-kassa, ingen\r\nsjukersättning och inget offentligt finansierat pen-\r\nsionssystem. Några av dessa människor har kanske\r\nbesparingar som de kan tära på så länge pengarna\r\nvarar. De här länderna är inga föredömen. Jag ser\r\nmycket stora sociala och politiska problem. Och glöm\r\ninte att problemen i dessa länder i allt väsentligt har\r\nuppkommit i den privata sektorn, inte i den offentliga\r\nsektorn. Det har visat sig att dessa kapitalistiska eko-\r\nnomier gick väl att förena med diktatur, korruption\r\noch nepotism. Jag tycker faktiskt att en viss ompröv-\r\nning skulle vara klädsam för Fredrik Reinfeldt, liksom\r\nför moderaterna över huvud taget.\r\nCarl B Hamilton ägnar sig mer åt finräkning. Jag\r\nkan bara konstatera att uppgifterna om Konjunktur-\r\ninstitutet var felaktiga. Det är så. Man har inte dragit\r\nned tillväxten med en halv procent. Carl Hamilton har\r\nräknat fel i sin kalkyl, och jag har pekat på vad det\r\nhänger samman med. Har man varit statssekreterare i\r\nministären Bildt-Wibble då är inte finräkning den\r\nstarkaste grenen. Då handlade det om budgetprogno-\r\nser som slog fel på många tiotals miljarder kronor.\r\nNär det avsuttne statsministern ställer sig i riksdagens\r\ntalarstol och säger att frågan huruvida man försämra-\r\nde för skola, vård och omsorg med 8 miljarder eller\r\nmed 40 miljarder väl är en finräkning som man får\r\nkolla upp vid något senare tillfälle, är det klart att det\r\nblir litet tokigt.\r\nOm man skall åberopa Konjunkturinstitutet - vil-\r\nket här görs selektivt - vill jag bara påpeka att Kon-\r\njunkturinstitutet räknar även efter Asienkrisen med\r\növerskott i de offentliga finanserna 1998. Jag är inte\r\nlika optimistisk på den punkten. Men, som sagt, jag\r\nnoterar selektiviteten i åberopandet.\r\nTiden är knapp. Jag hinner inte gå in på allt. Men\r\nbåde Carina Hägg och Roy Ottosson frågade vad vi\r\nnu skall göra åt detta. Hur påverkas den svenska poli-\r\ntiken? Det grundläggande är naturligtvis att vi skall\r\nföra en sådan politik, alldeles oberoende av Asienkri-\r\nsen, som fortsätter att stärka svensk ekonomi, som\r\nfortsätter att främja en stark sysselsättningsutveckling\r\n- ja, att ge goda villkor för svenska företag. Det har\r\ntidigare varit viktigt och det är alltjämt viktigt. Det\r\nskall vi fortsätta att göra.\r\nJag tror inte så mycket på att rusa i väg och skapa\r\nnågra särskilda paket för att möta just Asienkrisen,\r\nutan jag tror på ett mer långsiktigt arbete. Det skall vi\r\nockså fortsätta att bedriva, vilket gör att jag ändå i\r\ngrunden är optimistisk. Vi står oerhört mycket starka-\r\nre nu än vad vi gjorde för tre fyra år sedan. Hade\r\nAsienkrisen inträffat 1993-1994 då hade vi varit\r\nverkligt illa ute. Nu är svensk ekonomi så mycket\r\nrobustare, så mycket mindre sårbar att vi tål påfrest-\r\nningar om de inte blir alltför våldsamma. Men det\r\nbetyder inte att vi skall slå oss till ro. Arbetet för att\r\nstärka ekonomi och sysselsättning skall givetvis gå\r\nvidare.</pre><pre>Anf.  22  ROY OTTOSSON (mp):\r\nFru talman! Jag instämmer i att vi står starkare nu\r\nän för några år sedan. Egentligen är det tur att krisen i\r\nAsien kommer när det är en uppåtgående konjunktur i\r\nEuropa och en stark ekonomisk tillväxt i Nordameri-\r\nka. Annars hade läget varit mycket värre.\r\nDet innebär ändå inte att man slipper undan effek-\r\nterna. De utgör naturligtvis ett motiv för att påskynda\r\nen politik för att få mer reell sysselsättning och fler\r\ndelaktiga i produktionen i Sverige. Man måste se till\r\natt det inte återigen blir en företagsflykt till länder\r\nmed lägre kostnadsläge. Därför är det litet beklagligt\r\natt finansministern inte går in i diskussionen i sak om\r\nhur man skall göra för att möta den hårdnande kon-\r\nkurrensen om kapital och sysselsättning. Blir det\r\nbilligare i dessa länder kommer vi att förlora på det,\r\nom vi inte gör någonting åt det. Det går inte att vara\r\npassiv i den här situationen.\r\nDet förs nu en omfattande diskussion i bl.a. Nord-\r\namerika kring dessa frågor. Man ser risker för att\r\ntappa sysselsättning och också för deflation. I Sverige\r\ntror man att det enbart handlar om att bekämpa infla-\r\ntionen. Men det kan också handla om motsatsen, om\r\ndet vill sig illa.\r\nFru talman! Jag vill också betona att det kan bli en\r\nkedjeeffekt av den här krisen. Det kan vara början\r\nsom vi ser. Japan har ännu inte berörts särskilt myck-\r\net, men risken är stor att så sker, eftersom Japan är\r\nnära ihopkopplat med de asiatiska ekonomierna. 40 %\r\nav exporten går till det här området, och det rör sig\r\nom den allra största ekonomin i världen. Då kommer\r\ndet att uppstå andra effekter. Det borde finnas skäl för\r\nregeringen att ha en bra framförhållning.\r\nJag ser fram emot bra förslag, om inte annat så i\r\nvårpropositionen.</pre><pre>Anf.  23  CARL B HAMILTON (fp):\r\nFru talman! Erik Åsbrink talar hellre om historien.\r\nJag talar gärna om framtiden. Men jag kan också tala\r\nom historien. Det var därför som jag talade om Asi-\r\nenkrisen, om prognoserna för detta år, nästa år och år\r\n2000.\r\nJu mer jag hör av finansministern undrar jag om\r\nhan inte kan skilja mellan nominell och real ränta. Jag\r\nvet att han kan göra det, men jag förstår inte riktigt\r\nvarför han biter sig fast i de nominella räntesäkning-\r\narna när realräntan är avgörande för bl.a. investering-\r\narna.\r\nJag tycker att man får ett intryck av att finansmi-\r\nnistern bäddar för ett nytt vändpunktsresonemang, typ\r\n1991, när finansministern var statsråd i ledningen för\r\nFinansdepartementet. Då var han ganska ensam om att\r\nsäga att allt var på väg uppåt medan landet i själva\r\nverket var på väg in i sin värsta kris under hela efter-\r\nkrigstiden.\r\nFinansministern nämnde inte så mycket om att det\r\nvar den fallande kronan som var orsaken till den öka-\r\nde exporten. Ökad export ger inte särskilt många nya\r\njobb.\r\nFinansministern undvek mycket noga den fråga\r\nsom jag ställde. Om Sydkraft skulle misslyckas med\r\natt få inhibition av det beslut som i dag har fattats, då\r\nkommer det ganska snart en deldom där staten krävs\r\npå ett antal miljarder att utbetala till Sydkraft. Min\r\nfråga var: Hur skall detta hanteras i vårpropositionen?\r\nJag fick inget svar.\r\nIndustriförbundets kalkyl är ganska pessimistisk.\r\nOm man gör en sådan marginalkalkyl som jag tidigare\r\nhar gjort pekar den på - och då bortser jag från frågan\r\nom utlandsskuldens hantering, eftersom jag inte vill\r\natt den misshälligheten oss emellan skall finnas - att\r\nde offentliga finanserna skulle bli 40-50 miljarder\r\nsämre, om man lägger ihop 1998 och 1999. Det är\r\ninte särskilt mycket pengar i budgetsammanhang, sett\r\ni relation till BNP. Men med de utomordentligt mini-\r\nmala marginaler som regeringen redan har i sin kalkyl\r\nkommer de att sprängas helt och hållet, om Industri-\r\nförbundets kalkyl slår in. Så känsligt är det.</pre><pre>Anf.  24  Finansminister ERIK\r\nÅSBRINK (s):\r\nFru talman! Det är och kan vara så att det finns\r\nolika bedömningar av Asienkrisens effekter. Jag står\r\nför min bedömning, och jag menar att jag har goda\r\nskäl för denna. Det finns kassandror som är mycket\r\npessimistiska. Industriförbundet är ju känt för att\r\nständigt vara mer pessimistiskt än alla andra. Jag tror\r\ninte på den kalkylen. Men till skillnad från Carl B\r\nHamilton anser jag 40-50 miljarder är förfärligt\r\nmycket pengar. Det skulle vara oerhört negativt om de\r\noffentliga finanserna försämrades med så mycket. Jag\r\när ganska säker på att vi kommer inte ens i närheten\r\nde talen. Vi kan se måttliga förändringar av det som\r\nhittills har hänt i Asienkrisen. Mot detta står att ut-\r\nvecklingen i andra avseenden går bättre än vad vi\r\ntidigare hade räknat med. Sverige styrs ju inte bara av\r\nvad som händer i Asien. De 9 % som exporteras till\r\nAsien är viktiga, men övriga 91 % saknar ju inte helt\r\nbetydelse, och de går oerhört bra för närvarande.\r\nFrån ett håll här har jag fått höra att det är en\r\nolycka att utlänningarna nu blir konkurrenskraftiga,\r\neftersom de har lägre kostnader än man har i Sverige.\r\nFrån ett annat håll har jag fått höra att den svenska\r\nkronans försvagning - som faktiskt innebär att vi blir\r\nmer konkurrenskraftiga - också är en stor olycka. Det\r\när tydligen olyckligt åt vilket håll det än rör sig.\r\nJag känner mig inte så bekymrad för detta. Jag ser\r\natt utvecklingen för svensk ekonomi fortsätter att gå\r\nbra. Vi följer naturligtvis utvecklingen i Asien mycket\r\nnoga, och arbetet för att förstärka ekonomin, de of-\r\nfentliga finanserna och arbetsmarknaden fortsätter\r\noförtrutet, med eller utan Asienkris.\r\nTill skillnad från Roy Ottosson bedömer jag att\r\ndet inte behövs en budgetåtstramning eller skattehöj-\r\nningar i vårpropositionen. Men har Miljöpartiet en\r\nannan uppfattning väntar jag med spänning på de\r\nkonkreta förslag som läggs fram senare under vårriks-\r\ndagen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 §  Svar på interpellation 1997/98:118 om åt-\r\ngärder för fler nya jobb</pre><pre>Anf.  25  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nFru talman! Elver Jonsson har frågat mig om re-\r\ngeringen är beredd till näringspolitiska insatser som\r\nfrämjar nyföretagande, småföretagens expansion och\r\nen näringspolitik som är långsiktigt inriktad. Elver\r\nJonsson har också frågat om regeringen är beredd att\r\nge lättnader i skatte- och avgiftspolitiken som skulle\r\nunderlätta en sådan positiv omställning och om rege-\r\nringen avser att göra förändringar i regelsystemet och\r\nförenklingar i redovisning och deklaration som under-\r\nlättar för och stärker näringslivet, främst för de små\r\noch nya företagen.\r\nEn grundläggande förutsättning för att det i Sveri-\r\nge skall skapas fler jobb genom företagande är att vi\r\nhar en stabil ekonomi och sunda statsfinanser. Det har\r\njag betonat i många sammanhang. Den socialdemo-\r\nkratiska regeringen har ägnat mycken kraft och möda\r\nåt att åstadkomma detta. Vi har nu kommit en god bit\r\npå väg. Låt mig ta några exempel: Räntenivåerna har\r\nmer än halverats på några år, inflationstakten är låg\r\noch exporten har utvecklats starkt, trots en ökad kon-\r\nkurrens. Nyföretagandet ligger på en hög nivå, kon-\r\nkurserna har minskat och den privata sysselsättningen\r\nhar ökat med ca 50 000 personer sedan valet 1994.\r\nUnder de senaste åren har flera strukturellt viktiga\r\nåtgärder initierats för att både på kort och lång sikt\r\nöka förutsättningarna för tillväxt och nya jobb. Med-\r\nlemskapet i EU innebär väsentligt bättre möjligheter\r\nför näringslivet till handel och ekonomiskt utbyte.\r\nDen svenska regeringen har varit mycket aktivt pådri-\r\nvande i arbetet med att öppna Östersjöområdet för\r\nbl.a. investeringar, utbildningssamarbete och brotts-\r\nbekämpning.\r\nEn stor och viktig utbildningssatsning har sjösatts\r\nmed närmare 200 000 nya platser på bl.a. högskolor,\r\nuniversitet och inom vuxenutbildningen. Välfärdens\r\nverksamheter har värnats framför transfereringar\r\nunder budgetsaneringen. Omställningen av energisys-\r\ntemet har inletts, och stora investeringar på miljöom-\r\nrådet har påbörjats. Viktiga ekonomiska lättnader för\r\ninte minst de små och medelstora företagen har ge-\r\nnomförts.\r\nEtt gott näringsklimat kännetecknas utöver sunda\r\nmakroekonomiska förhållanden av god kompetensför-\r\nsörjning, väl fungerande marknader, en effektiv kon-\r\nkurrens och av konsekventa och långsiktiga spelreg-\r\nler. Även här har vi kommit en bit på väg, och vi\r\nfortsätter våra insatser.\r\nDet handlar i första hand inte om lättnader i skat-\r\nter och avgifter utan om att satsa mer på utbildning,\r\natt investera i den nya tekniken och att bygga ett ut-\r\nhålligt samhälle. Det handlar också om att göra Sveri-\r\nge mer internationellt och att se till att svenska småfö-\r\nretag kan verka på en marknad som är mycket större\r\nän Sveriges.\r\nFörutsättningar och förhållanden för närings-\r\nlivsutvecklingen skiljer sig dock mellan olika delar av\r\nSverige. Det är aktörer på det regionala och lokala\r\nplanet som oftast bäst känner till förutsättningarna för\r\natt förbättra näringsklimatet. Vi kan inte alltid på\r\ncentral nivå veta vilka åtgärder som är mest lämpliga i\r\ndet enskilda fallet och vid ett givet tillfälle. Därför bör\r\ni större utsträckning skillnader i regionala förutsätt-\r\nningar få påverka näringspolitikens utformning och\r\ninriktning. Detta synsätt, en mer samordnad regional-\r\noch näringspolitik, återkommer regeringen till i den\r\nproposition som i vår kommer att överlämnas till\r\nriksdagen.\r\nVad gäller Elver Jonssons fråga om förändringar i\r\nregelsystem och förenklingar i redovisning och dekla-\r\nration kan jag upplysa om att regeringen i oktober\r\n1996 tillsatte den s.k. Förenklingsutredningen med\r\nuppgift att överväga införandet av ett förenklat dekla-\r\nrations- och redovisningsförfarande för de allra\r\nminsta företagen i fråga om inkomsttaxering och\r\nredovisning av mervärdesskatt. Utredaren, som skall\r\nredovisa sitt uppdrag innan utgången av år 1999, skall\r\ndessutom överväga möjligheterna till förenklingar i\r\ndet befintliga skattesystemet, dock utan att ge avkall\r\npå principen om neutralitet i beskattningen av olika\r\nföretagsformer.\r\nDet startas ungefär 28 000 nya företag om året i\r\nSverige. Jag tror inte att alla dessa har behövt ägna\r\nveckor åt att beställa och förstå sig på blanketter eller\r\nvänta långa tider på besked från myndigheter. Jag tror\r\ndäremot att det kan ta en längre tid för en individ att\r\nvåga ta steget att starta ett eget företag, att vara säker\r\npå sin affärsidé. Småföretag och nya företag skall\r\ndock inte heller behöva uppleva regelverk och upp-\r\ngiftslämnande som en belastning eller att t.ex. småfö-\r\nretag och nya företag missgynnas i större upphand-\r\nlingar.\r\nSmåföretagsdelegationens uppgift är att komplet-\r\ntera det arbete som redan bedrivs i Regeringskansliet\r\nmed avreglering och regelreformering. Den skall\r\nidentifiera problem och föreslå åtgärder för att undan-\r\nröja hinder för etablering och tillväxt. Jag vill också\r\ninformera Elver Jonsson om att det inom Europeiska\r\nunionen numera finns en småföretagsdelegation,\r\nBEST, Business environment simplification task\r\nforce, som har i princip samma uppdrag som vår\r\nsvenska Småföretagsdelegation, nämligen regel-\r\nförenkling och avreglering för små och medelstora\r\nföretag. BEST kommer att redovisa sitt uppdrag till\r\nsommaren. Arbetet med regelförenkling, både natio-\r\nnellt och internationellt, hoppas jag skall underlätta\r\nför fler att starta ett eget företag.</pre><pre>Anf.  26  ELVER JONSSON (fp):\r\nFru talman! Tack, näringsministern, för svaret. Vi\r\när ändå överens om att ett gott näringsklimat kan\r\nkännetecknas av utbildning och ny teknik. Men att\r\nbortse från t.ex. skatters och avgifters betydelse när\r\ndet gäller goda förutsättningar för näringslivets ut-\r\nveckling och tillväxt är att göra det för enkelt.\r\nJag hade efterlyst regeringens insatser för att\r\nfrämja nyföretagande och expansion. Jag efterlyste\r\näven lättnader på skatte- och avgiftssidan och ett\r\nregelsystem som upplevdes som positivt och lätthan-\r\nterligt. Näringsministern gör, fru talman, ett antal\r\ngoda deklarationer. Jag är glad för dem. Det finns\r\nbara några hakar. Det är att regeringens beskrivning\r\nav läget långt ifrån alltid stämmer.\r\nDessutom saknas några vitala områden för nä-\r\nringslivets expansion, t.ex. en utvidgning av tjänste-\r\noch servicesektorn. Det saknas också uppgifter om\r\nhur man snabbt skulle kunna undanröja hinder. De\r\nåtgärder som näringsministern rapporterar om är\r\nfortfarande på utredningsstadiet och ligger i tiden\r\nmycket långt bort.\r\nSedan saknar jag också förhållningssätt och attity-\r\nder som gör att man får ett psykologiskt klimat som\r\nunderlättar nystart och expansion. Det skulle vara\r\nintressant att höra näringsministerns synpunkter på\r\ndetta.\r\nNu säger näringsministern: Lugn här, det startas\r\nändå 28 000 nya företag om året i Sverige. Jag vill\r\npåstå att det borde vara fler. Skälet till att det inte är\r\ndet är utan tvivel delvis det som många upplever som\r\nkrångel med blanketter och liknande. Dessutom har\r\nman också vid starten en avgiftsuppbörd som gör det\r\nhela mycket svårt. Även kommunerna tar mycket\r\nhöga avgifter.\r\nJag samlade ihop en lunta med blanketter, anvis-\r\nningar och annat som behövs när man startar och\r\ndriver företag. Det blev en ganska tjock lunta. Även\r\nom näringsministern tycker att jag överdriver får jag\r\nväl framföra en hälsning från kronofogdemyndigheten\r\noch skatteförvaltningen som avslutar sitt tjocka do-\r\nkument så här: Det här kan vara några råd på vägen.\r\nTappa inte modet om du tycker att det verkar krång-\r\nligt och besvärligt!\r\nI Folkpartiet har vi sagt att detta borde förenklas\r\nrejält. Vi har tagit fram ett litet PM - jag tror säkert\r\natt näringsministern har sett det - som  handlar om\r\nhur man startar en enskild firma. Det innehåller ett\r\nfåtal enkla blanketter, en tunn kassabok, hur man får\r\nF-skattsedel, hur man blir momsregistrerad, öppnar\r\npostgiro, upprättar bokföring och tecknar försäkring-\r\nar. Jag tror att Regeringskansliet skulle behöva ta till\r\nsig litet av det här slaget och säga att det skulle kunna\r\nvara en modell.\r\nSedan tror jag också, fru talman, att förutsättning-\r\nen för ett gott näringsklimat är att det finns en positiv\r\nanda på en ort eller i en by. Det gäller ofta människor\r\nsom har förmåga att skaka av sig tanken att staten\r\nskall ordna allting. Jag såg ett inslag från näringsmi-\r\nnisterns eget hemlän häromdagen. I Lansjärv i Norr-\r\nbotten sade man: Nu måste vi tänka om, vi måste ta\r\nnya tag.\r\nFrån min egen hemkommun finns också exempel,\r\noch i Hallstahammar har man, i spåren av den nedlag-\r\nda storindustrin, satt i gång med en verksamhet som\r\när ganska enkel. Allt är inte high-tech. Det finns ock-\r\nså de enkla göromålen. Det är därför vi i Folkpartiet\r\nkämpar för att tjänste- och servicesektorn borde få en\r\nkraftig utvidgning. Jag tror att det skulle underlätta,\r\noch att det skulle bli en god övergång för många ar-\r\nbetstagare, att starta i ett tjänsteföretag och sedan gå\r\nvidare. Jag tror inte att vi skall spela ut de högtekno-\r\nlogiska jobben mot de enkla jobben. De enkla jobben\r\nbehövs också.</pre><pre>Anf.  27  LARS BÄCKSTRÖM (v):\r\nFru talman! Den här debatten är egentligen en\r\nfortsättning på den tidigare om vikten av att få ökad\r\nsysselsättning. Först vill jag säga till Anders Sund-\r\nström att den privata sysselsättningen har ökat med\r\n50 000 sedan valet 1994 - det är sant. Men å andra\r\nsidan, Anders Sundström, har ju sysselsättningen\r\ntotalt sett sedan 1990 minskat med över 500 000. Det\r\nhär är bra men långt ifrån tillräckligt. Visst är vi över-\r\nens om det.\r\nOch visst är det så att sysselsättningen har sjunkit\r\nunder många av de år då vi nu har haft en socialde-\r\nmokratisk regering. Det är mycket allvarligt. Det här\r\nbehöver vi göra något åt. Då kan vi också sanera\r\nstatens finanser och få ned räntorna. Det bör Anders\r\nSundström tala nogsamt med sin finansminister om.\r\nNu har vi tyvärr gjort så att vi, i angelägenheten att\r\nsanera statens finanser, bromsat sysselsättningsök-\r\nningen.\r\nJag har också några ord till interpellanten, som jag\r\nfår tacka för att han har ställt den här värdefulla inter-\r\npellationen. Visst är det sant att det vore bra med\r\nskattesänkningar för många företag, Elver Jonsson.\r\nJag är den förste att erkänna det. Men ni i Folkpartiet\r\nkan inte med trovärdighet kräva detta när ni har lagt\r\nfram ett så dåligt budgetförslag.\r\nJag rekommenderar återigen alla riksdagsledamö-\r\nter som hör på denna debatt, de som läser debatten, de\r\njournalister och andra som kanske kontrollerar snabb-\r\nprotokollet: Läs finansutskottets betänkande s. 103-\r\n104. Läs dessa två sidor! Så länge inte Folkpartiet har\r\nrättat till de fel som finns angivna på dessa två sidor,\r\nså kan inte Folkpartiet med trovärdighet driva krav på\r\nskattesänkningar eftersom man inte har en samman-\r\nhållen budgetpolitik. Då kan man inte driva de här\r\nkraven med någon som helst trovärdighet. Det är\r\ntyvärr så. Jag håller med Elver Jonsson om att det är\r\nviktiga krav att sänka skatten för en del mindre före-\r\ntag. Men man måste också finansiera detta på något\r\nsätt.\r\nDet har dock vi i Vänstern gjort, Anders Sund-\r\nström. Varför avfärda alla förslag om sänkta skatter\r\nför mindre företag? Det finns faktiskt problem med\r\nskatteuttaget i tjänstesektorn. Det är oavvisligen så.\r\nVarför inte fundera på detta?\r\nVi skall ha en kommande debatt om skatteväxling,\r\ngrön skatteväxling. Vi kan då tänka på en röd skatte-\r\nväxling. En del av storindustrin går uppenbarligen\r\nbra. Nu erkänner jag att jag är litet populistisk, men\r\ndet har ju även statsministern tillåtit sig att vara i\r\nfråga om Bo Berggren och hans fallskärmskarusell.\r\nOm vi är litet fallskärmsjägare så kan vi få in en del\r\nslantar. Det här drabbar mig och statsrådet också om\r\nvi tar bort vårt grundavdrag. Visst har vi råd med det!\r\nDå skulle vi kunna använda dessa pengar till att\r\nsänka en del skatter för egenföretagare. Vi skulle\r\nkunna låta dem slippa egenavgifterna. Vi har före-\r\nslagit upp till 50 000, Elver Jonsson. Det är väl en bra\r\nidé? Kan Elver Jonsson tänka sig att finansiera detta\r\nmed att han och jag inte får något grundavdrag? Då\r\nkan vi ge detta till egenföretagarna och stimulera\r\nmindre, växande företag. Det vore väl bra fördel-\r\nningspolitik och tillväxtpolitik, Elver Jonsson?\r\nDet är så vi måste driva frågorna. Vi måste ha en\r\nsammanhållen budgetpolitik och inte bara säga: Ge,\r\nge, ge! Vi måste också se till att finansiera saker och\r\nting. Det är bristen med Folkpartiet; att ni inte har en\r\nsammanhållen politik.\r\nNågon taletid har jag ännu kvar. Tänk som nä-\r\nringsminister, Anders Sundström, på detta med sys-\r\nselsättningen. Jag sade i den förra debatten och jag\r\nsäger det även till denna minister. 1996-2000 skall\r\nsysselsättningen stiga med totalt 120 000 personer.\r\nDen sjönk förra året och nu finns det en prognos om\r\natt det skall stiga. Men det är bara en prognos. Hur\r\nskall man hinna hämta in dessa 120 000? Kommer\r\ninte dessa jobb så kommer också budgetpolitiken,\r\nfinanspolitiken, att hotas.\r\nNi måste lägga om kurs, ni socialdemokrater. Ni\r\nhar misslyckats med sysselsättningspolitiken på grund\r\nav att ni har överdrivit en annan punkt. Ni skulle ha\r\nnöjt er med det som vi sade: Ett saneringsmål på 114\r\nmiljarder. En bro för mycket har skadat sysselsätt-\r\nningen.</pre><pre>Anf.  28  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nFru talman! Jag vill börja med två synpunkter till\r\nElver Jonsson. Den första gäller tjänste- och service-\r\nsektorn i vårt land. Sverige är ett av de länder i värl-\r\nden som har den största tjänste- och servicesektorn.\r\nDen har den egenheten att den till väldigt stor del\r\nbetalas via skattsedeln. Men det är väldigt fina tjäns-\r\nter som utförs i form av barnomsorg, äldreomsorg,\r\nsjukvård och utbildning. Men det är faktiskt en av\r\nvärldens största tjänstesektorer.\r\nJag kan inte se att just dessa jobb inte skulle räk-\r\nnas till tjänstesektorn. Det är klart att man kan välja\r\natt via skattsedeln genomföra andra prioriterade insat-\r\nser i tjänstesektorn. Då kan man minska anslagen till\r\nvård, omsorg och utbildning för att öka andra tjänste-\r\nverksamheter. Det är naturligtvis en omfördelning\r\nsom man kan hålla på med. Men jag tycker att man\r\nskall komma ihåg att vi har en stor tjänstesektor just\r\ndärför att vi har höga skatter som betalar denna tjäns-\r\ntesektor. Och det är tjänster som verkligen efterfrågas.\r\nJag gillar alltså tjänstesektorn. Men jag vill priori-\r\ntera skattepengar till det som behövs mest. Just nu\r\nbehövs pengarna bäst i tjänstesektorn för att klara de\r\ngamlas situation, våra barns situation och våra ung-\r\ndomars utbildning.\r\nDen andra frågan handlar om attityder och värde-\r\nringar. Där vill jag gärna ge Elver Jonsson rätt. Det\r\nhandlar väldigt mycket om vilka attityder och värde-\r\nringar som vi skickar ut i samhället när det gäller att\r\nvåga ta ett kliv in och bli företagare, entreprenör.\r\nDå vill jag säga att jag tycker att det är litet olyck-\r\nligt, Elver Jonsson, att beskriva det som så oerhört\r\nsvårt att bli egen företagare. Det är tre kontakter som\r\nman måste ta med samhället för att starta företag. Det\r\när till Patent- och registreringsverket, dit man måste\r\nlämna in en blankett. Det är egentligen vad det är\r\nfråga om. Det är också till försäkringskassan och till\r\nden lokala skattemyndigheten. Det är de tre åtagande-\r\nna man måste göra.\r\nMen det stora steget gäller ju: Har jag en affärsidé\r\nsom bär? Har jag kunder som är beredda att efterfråga\r\nmina tjänster? Har jag en finansiär, en bank, som är\r\nberedd att ställa upp och stödja mig? Har jag självför-\r\ntroendet att ta detta steg?\r\nDet handlar om värderingar och attityder. Det är\r\nklart att det inte blir lättare för dem när de lyssnar till\r\nElver Jonsson, som visar en stor bunt papper och\r\nsäger: Det här är ett orimligt steg! Det är trots allt\r\n28 000 varje år som tar detta steg. För dem har inte\r\nblanketterna, de här tre blanketterna, varit det svåras-\r\nte. Det svåraste har varit att klara kunderna, leveran-\r\ntörerna, finansiärerna och det egna självförtroendet.\r\nSedan vill jag säga några ord till Lars Bäckström.\r\nJa, Lars Bäckström, det är värre än så. Det försvann\r\nen halv miljon jobb. Men utöver detta var det faktiskt\r\n300 000 jobb i offentlig sektor som betalades med\r\nlånade pengar. Det var 300 000 jobb med lånade\r\npengar. Det var lärare, sköterskor, vårdbiträden och\r\ndagispersonal.\r\nNu har vi budgetsanerat. Det är sant att det har\r\nblivit 70 000 färre i offentlig sektor. Men det är\r\n230 000 av de 300 000 som gick på lånade pengar\r\nsom nu får lön på egna pengar. Fortsätter vi den ut-\r\nvecklingen, och nu kanske också lyckas åstadkomma\r\nen tillväxt i den privata sektorn, så kommer det att se\r\nganska bra ut framåt år 2000. Så jag tycker att vi har\r\ngjort ett ganska väl avvägt och klokt arbete.</pre><pre>Anf.  29  ELVER JONSSON (fp):\r\nFru talman! Jag vill säga litet om sysselsättningen.\r\nAnders Sundström säger att det har blivit några tiotu-\r\nsental sedan valet 1994. Problemet är väl att vi i och\r\nför sig fick en bra nettoökning när det gäller syssel-\r\nsättningen i fråga om nya arbetsplatser både 1994 och\r\n1995. Men sedan dess har det gått åt andra hållet. Och\r\ndet som är besvärande är ju att detta har skett i en god\r\nkonjunktur.\r\nNäringsministern säger att vi har en stor tjänste-\r\nsektor. Det kan vara riktigt. Men det är ingen tvekan\r\nom att de flesta, inklusive tunga socialdemokratiska\r\nföreträdare nu senast i Stockholm stadshus, säger att\r\ntjänstesektorn måste få en expansion och att vi måste\r\nhitta en modell för att klara detta.\r\nSedan tycker inte Anders Sundström om att jag\r\nbeskriver problemen genom att visa den här tjocka\r\nluntan, för det skulle avskräcka några. Det var själv-\r\nfallet inte men avsikt. Men jag tror ändå att vi måste\r\nvisa på den verklighet företagarna lever med.\r\nVi har dessutom fått ett fenomen, som jag antydde\r\ni mitt förra inlägg, nämligen att kommunerna börjar ta\r\nstora pengar för sin medverkan. Jag nämnde här i\r\nförrgår för arbetsmarknadsministern att ett halvtim-\r\nmes presidiebesök av en byggnadsnämnd kostar upp-\r\nemot 20 000 kr för ett nystartat företag. Det kan inte\r\nvara rimligt när man från hela samhällets sida säger\r\natt man vill främja detta.\r\nDen stora satsningen på utbildning är bra. Men det\r\nfinns naturligtvis en kluvenhet i detta därför att kvali-\r\nteten blir eftersatt. Det är inte heller någon tvekan om\r\natt utbildningen också skall tjäna syftet att pressa ned\r\narbetslöshetstalen. Jag tror att vi behöver lättnader för\r\natt komma i gång.\r\nNäringsministern säger att ett gott näringsklimat\r\ninnebär konsekventa långsiktiga spelregler. Det är ju\r\njust det som vi har saknat. När det gäller a-kassan,\r\nsom jag väl känner, har regeringen lagt fram tio pro-\r\npositioner under mindre än tre år med förändringar.\r\nDet innebär ungefär en i kvartalet. Tala om kvar-\r\ntalspolitik.\r\nJag är bekymrad över att näringsministern tycker\r\natt tempot med Förenklingsutredningen är nöjaktigt -\r\natt det kan komma ett besked nästa år som sedan skall\r\nleda till resultat. Jag tror att vi måste höja tempot\r\nbetydligt.\r\nSedan vill jag säga något om de skattelättnader\r\nsom har överflyglats av ännu större skattehöjningar.\r\nDetta kan inte vara rätt väg att gå. Jag tror alltså, fru\r\ntalman, att det återstår väldigt mycket att göra för att\r\nman skall komma till rätta med de problem som rege-\r\nringen erkänner och som den säger sig vilja göra\r\nnågot åt. Men åtgärderna har dröjt, och en del åtgär-\r\nder har vidtagits med en ryckighet som gör att vi inte\r\nhar fått fart på detta.\r\nRopen från kommuner och privata företag visar att\r\nvi behöver en förändring som leder till att människor\r\nsäger att de är beredda att starta företag och att de\r\nsom har ett företag säger att de är beredda att nyan-\r\nställa ytterligare personer. Det klimatet har vi ännu\r\ninte. I fråga om detta tror jag att regeringen har en hel\r\ndel att göra. Som parlamentariker skall vi självfallet\r\nhjälpa till att skjuta på.\r\nTill sist vill jag bara notera att det är intressant att\r\nVänsterpartiet har ett så stort intresse för Folkpartiets\r\npolitik på detta område och säger att man vill samma\r\nsak. Men man klagar på att finansieringen inte var\r\nsammanhållen. Jag tror att Lars Bäckström kan läsa\r\npå detta en gång till. Men det är inte illa om vi har\r\nmålet gemensamt.</pre><pre>Anf.  30  LARS BÄCKSTRÖM (v):\r\nFru talman! Jag tycker att det är jättebra att vi har\r\nmålet gemensamt. Och nu gäller det att lösa finansie-\r\nringsfrågan. Jag rekommenderar läsning av s. 103-\r\n104 i finansutskottets betänkande om budgeten. Jag\r\nrekommenderar även läsning av den folkpartistiska\r\nreservationen.\r\nJag vill säga något till näringsministern om bud-\r\ngetsaneringen. Vi förbättrade i Sverige statens finan-\r\nser med 196 miljarder kronor från 1994 till 1998. Det\r\när jättefint. Det berodde på 29 miljarder kronor i\r\nminskade utgifter och 168 miljarder kronor i ökade\r\ninkomster. Det var på inkomstsidan som saneringen\r\nskedde genom ökade reallöner och genom skattehöj-\r\nningar, men framför allt genom ökade reallöner. Om\r\nvi sedan hade haft fler sysselsatta hade vi haft ännu\r\nmer. Regeringen måste lära sig att förstå att fler jobb\r\nsjälvklart ger bättre statsfinanser. Det skrev Leif Pag-\r\nrotsky i Dagens Industri inför förra valet. Det har ni\r\nglömt bort under denna period. Det måste näringsmi-\r\nnistern få regeringen att förstå.\r\nI går sade arbetsmarknadsministern i TV att hon\r\navvisar alla skattesänkningstankar på tjänstesidan.\r\nMen man kan inte ha den inställningen. Det behövs\r\nskattesänkningar på tjänstesidan för att få i gång den-\r\nna sektor. Det har socialdemokraterna i Stockholm\r\nbörjat inse. Vi i Vänsterpartiet har drivit denna fråga\r\nlänge. Vi får stöd av Folkpartiet. Vi skall nog se till\r\natt de lär sig finansiera också. Men det måste ske en\r\ndel aktiva skattesänkningar. Var inte allergiska mot\r\nskattesänkningar för att åstadkomma fler jobb. Men se\r\ntill att finansiera dem på ett bra sätt. Låt de som har\r\ndet bättre ställt betala, eller ta det på miljösidan för att\r\nfinansiera dem. Om regeringen inte kan tänka sig\r\nskattesänkningar, skulle näringsministern då kunna\r\ntänka sig en liten subvention till varvsindustrin för att\r\ntrygga 2 000-3 000 varvsjobb? Man måste ju göra\r\nnågot om man är minister och inte bara säga nej, nej,\r\nnej. Socialdemokraterna måste ändra inställning i\r\npolitiken.\r\nMin tid är ute nu, men jag förväntar mig insatser.\r\nTa bort t.ex. egenavgifterna eller arbetsgivarinträdet\r\nför småföretagarna, eller minska dem i alla fall.</pre><pre>Anf.  31  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nFru talman! Jag vill först säga till Elver Jonsson\r\natt jag är en varm anhängare av regelförenklingar och\r\nmindre byråkrati. Det är viktigt att det görs på ett\r\nsådant sätt att det inte måste ändras direkt. Därför\r\nskall denna förenklingsdelegation göra ett ordentligt\r\njobb, tänka igenom det och leverera ett material. Men\r\nsamtidigt vill jag säga att om man tittar på ett företags\r\ntid för att hantera administrativa frågor är det en\r\nmycket liten tid som går åt till att möta samhällets\r\nkrav. Den stora tiden i administrationen går ju åt för\r\natt möta de egna kraven på precision, exakthet, mark-\r\nnadens krav, kundernas krav, leverantörernas krav\r\noch ägarnas, bankernas, krav. Det måste finnas några\r\nproportioner i detta resonemang.\r\nNär det gäller konsekvenser i spelreglerna tycker\r\njag ungefär som Elver Jonsson att det har skett snabba\r\nförändringar under kort tid. Samtidigt måste jag säga\r\natt jag inte vet hur det skall gå till. När vi kom till\r\nregeringsmakten hösten 1994 hade vi västvärldens\r\nkanske största underskott och insåg att vi måste agera\r\nsnabbt. Det är klart att det då inte fanns utrymme för\r\nstora och långa utredningar. I en sådan situation måste\r\nman i det korta perspektivet åstadkomma snabba\r\nresultat. Det är ungefär som när en människa är sjuk.\r\nNär en människa kommer in på akutavdelningen gäl-\r\nler det att rädda livet. Sedan livet är räddat återstår en\r\nlång och besvärlig rehabilitering. Det är den fasen\r\nsom vi nu är inne i. Men det gällde först att rädda\r\nlivet.\r\nI går och i förrgår var jag i Paris på ett OECD-\r\nmöte med företagare från OECD-länderna. Det kan\r\nvara ganska intressant att lyssna på dessa företagare.\r\nDe företagare som kom från länder med ett litet väl-\r\nfärdssamhälle, framför allt USA och Asien, betonade\r\nväldigt mycket behovet av ett starkare välfärdssamhäl-\r\nle, att det behövdes mer statliga insatser för forskning,\r\nutveckling, kunskap och bättre sätt att ta hand om\r\nmänniskorna när de är unga, gamla och barn. De som\r\nhade detta krävde sänkta skatter. Det visar ungefär\r\nhur världen fungerar.\r\nDet är ungefär som min yngsta grabb Jonas sade\r\nför någon vecka sedan när han läste en opinionsmät-\r\nning i någon av kvällstidningarna. Han sade: Du pap-\r\npa, det är konstigt att det är en majoritet som vill ha\r\nmer välfärd, men det är också en majoritet som vill ha\r\nmindre skatter. Hur går det där ihop?\r\nLars Bäckström förskjuter sig mot den argumen-\r\ntationen. Han sade visserligen att hans tid är ute. Det\r\nkan nog vara så att hans tid är ute, men jag skall ändå\r\nägna några ord åt det han sade, eftersom man brukar\r\ngöra det när tiden är ute. Jag anser att vår politik har\r\ngett fler sysselsatta i riktiga jobb. Vi skall komma\r\nihåg att vi då denna regering tillträdde hade en situa-\r\ntion med en enormt underbalanserad statsbudget då vi\r\nlånade pengar till en massa jobb. Det är det som jag\r\nförsöker beskriva. Genom denna saneringspolitik har\r\nden offentliga sektorn börjat gå ihop samtidigt som\r\nden privata sektorn har vuxit. Därmed är det betydligt\r\nfler jobb som nu är betalda jobb, i storleksordningen\r\n270 000 i offentlig sektor och 50 000 i privat sektor.\r\nDet är en ganska stor expansion av riktiga jobb under\r\nkort tid. Det är inget dåligt jobb.</pre><pre>Anf.  32  TALMANNEN:\r\nDet är riktigt att Lars Bäckströms tid är ute i den-\r\nna debatt.</pre><pre>Anf.  33  ELVER JONSSON (fp):\r\nFru talman! Denna näringspolitiska debatt om hur\r\nvi skall få fler jobb har också blivit en skattedebatt.\r\nVisst är det spännande att se när Vänsterpartiet ger\r\nSocialdemokraterna en riktig, vågar jag säga, höger-\r\nkrok i skattefrågan.\r\nNåväl, man kan ändå fråga sig om man kan tala\r\nom mindre skatter och ändå vilja ha mer välfärd? Vi\r\nsocialliberaler vill ha en god välfärd, och den slåss vi\r\nför. Och på den punkten har vi ofta varit väldigt över-\r\nens med t.ex. socialdemokratin. Men vi kan tänka oss\r\nmindre skatter. De höga skatterna har ju inte löst våra\r\nvälfärdsproblem, vilket jag också tror är viktigt att\r\nkomma ihåg. Anders Sundström säger närmast väd-\r\njande: Hur skall en ny regering göra när den från\r\nbörjan har ett stort underskott? Ja visst var det så. Vi\r\nhar haft den svåraste lågkonjunkturen. Men detta\r\nproblem löser man inte med en återställare på arbets-\r\nmarknadspolitikens område som försvårar nyanställ-\r\nningar.\r\nDen stora uppgången för nyanställningar under de\r\nsenaste tre fyra åren skedde 1994 och 1995. Sedan\r\nhar det gått utför. Vi har nu färre anställda än på\r\nmången god dag. Jag tror att vi kan agera också ute i\r\nEuropa. Där brister det oerhört mycket när det gäller\r\nsynen på välfärden. Jag tror att Sverige och Norden\r\ndär har mycket att tillföra och önskar regeringen och\r\nAnders Sundström lycka till när ni i Paris och på\r\nandra ställen pläderar för både svenska och nordiska\r\nmodeller. Det gäller också EU-toppmötet och de fyra\r\npelarna: företagsamhet och anställningsbarhet liksom\r\nförmåga till anpassning och jämställdhet i arbetslivet.\r\nDet är viktiga frågor som Sverige bör driva både med\r\nregeringens stöd och med stöd av stora delar av riks-\r\ndagen. Där önskar jag alltså lycka till. Jag tror dock\r\natt det behövs en del förändringar också i den svenska\r\nregeringspolitiken.\r\nAnf.  34  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nFru talman! Först vill jag säga några ord om bil-\r\nden av jobben. Det är riktigt att antalet jobb totalt sett\r\nunder den här treårsperioden inte har ökat. Däremot\r\när det betydligt tryggare. Det var ju i stort sett lånade\r\npengar som användes till de 300 000 jobben. Nu är\r\ndet betalt. Nu har de här 300 000 personerna anställ-\r\nning som betalas med egna pengar. När vi befinner\r\noss i ett läge som det nuvarande - precis som när man\r\njobbar sig ur en svår och djup svacka och man kom-\r\nmer till den kant där saker börjar gå ihop - finns det\r\nalla förutsättningar för att tillväxten när det gäller\r\nriktiga jobb kommer att vara lika stor under de när-\r\nmaste tre åren som den varit under de tre år som vi\r\nhar jobbat. Det tycker jag är viktigt att säga.\r\nDet är också viktigt att säga att statsfinanserna och\r\njobben i stor utsträckning tillkommit genom att sam-\r\nhället har växt. Sverige har växt med 10 % under de\r\nhär åren. Det är det som avspeglas i ökade skattein-\r\nkomster och ökad sysselsättning inom den offentliga\r\nsektorn - alltså en ökad sysselsättning som är betald,\r\nsom inte bygger på lånade pengar.</pre><pre>Överläggningen var härmed avslutad.\r\nAjournering</pre><pre>Kammaren beslutade kl. 13.52 på förslag av tal-\r\nmannen att ajournera förhandlingarna till kl. 14.00 så\r\nfrågestunden skulle börja.\r\nÅterupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 14.00.</pre><pre>9 §  Frågestund</pre><pre>Anf.  35  ANDRE VICE TALMANNEN:\r\nKammaren återupptar sitt sammanträde. Vi inleder\r\nmed frågestunden, dvs. att riksdagsledamöterna ställer\r\nfrågor till statsråden.\r\nFöljande statsråd kommer att delta: Finansminister\r\nErik Åsbrink, utbildningsminister Carl Tham, statsrå-\r\ndet Pierre Schori, inrikesminister Jörgen Andersson,\r\nnäringsminister Anders Sundström, miljöminister\r\nAnna Lindh, försvarsminister Björn von Sydow och\r\nstatsrådet Maj-Inger Klingvall.\r\nJag ber regeringsföreträdarna att ta plats.\r\nStorföretagsledares förmåner</pre><pre>Anf.  36  LENNART DALÉUS (c):\r\nFru talman! Delar av näringslivet har igen visat en\r\ngirighet som är närmast obegriplig. Man har igen visat\r\natt man saknar markkontakt. Man hänvisar till kon-\r\nkurrens på en internationell marknad när det gäller\r\nsvenska direktörer. Det har man naturligtvis missupp-\r\nfattat. Det är svenska ishockeyspelare, svenska skö-\r\nterskor och svenska ingenjörer som efterfrågas utom-\r\nlands och inte svenska direktörer.\r\nDet bristande omdömet hos delar av näringslivet\r\nsätter deras agerande i andra samhällsfrågor i viss\r\nrelief, vare sig de är 101 direktörer eller fler. Denna\r\nsnikenhet ruinerar människors förtroende för delar av\r\nstorföretagen, men det stör naturligtvis också arbets-\r\nmarknaden.\r\nMin fråga till finansministern är: Vilken strategi\r\nhar regeringen för att komma till rätta med detta upp-\r\nseendeväckande agerande från delar av storföretagen i\r\nSverige?</pre><pre>Anf.  37  Finansminister ERIK\r\nÅSBRINK (s):\r\nFru talman! Jag delar kritiken som har framförts\r\nbåde av Lennart Daléus och från många andra håll.\r\nJag tycker att det är stötande företeelser vi ser. Det\r\nhandlar både om omfattningen av förmånerna och\r\näven om andra inslag. Ibland verkar det som att för-\r\nmånerna blir särskilt stora om en företagsledare har\r\nvarit mindre framgångsrik i utövandet av sitt yrke.\r\nDet är naturligtvis också olyckligt eftersom män-\r\nniskor blir upprörda. Det är människor som har svårt\r\natt få pengarna att räcka till. Vi har en avtalsrörelse\r\nsom pågår. Det är viktigt att avtalsrörelsen får ett bra\r\nutfall som möjliggör en fortsatt återhämtning och\r\nförstärkning av den svenska ekonomin. Detta under-\r\nlättar inte avtalsrörelsen.\r\nRegeringen kan inte direkt ingripa och reglera för-\r\nhållanden i privata företag. Men vi kan driva debatt\r\noch opinionsbildning. Vi kan uttrycka den starka\r\nförhoppningen att man också i det privata näringslivet\r\nförstår att vad man gör - inte vad man säger, utan vad\r\nman gör - har stor betydelse för människorna i all-\r\nmänhet.\r\nVad vi direkt kan göra och gör är att se över för-\r\nhållandena i de statliga bolagen. Vi har fastställt rikt-\r\nlinjer, och vi har skärpt riktlinjerna. Vi genomför nu\r\nför andra gången en noggrann kartläggning för att se\r\nhur väl dessa regler efterlevs. Jag förväntar mig att det\r\ndenna gång kommer att vara mycket god efterlevnad.\r\nDet får vi återkomma till.</pre><pre>Anf.  38  LENNART DALÉUS (c):\r\nFru talman! Den här diskussionen är inte ny. Den\r\nkommer och går från tid till annan. Man tror ibland,\r\nuppenbarligen förgäves, att omdömet förändras till\r\ndet bättre hos dessa delar av det svenska näringslivet.\r\nMen så kommer sådana här frågor upp igen.\r\nRegeringen måste rimligen beväpna sig med en\r\nstrategi som gör att korrigeringen ändå äger rum när\r\nvi uppenbarligen inte kan lita på god vilja, omdöme,\r\natt man tar till sig information, osv. från näringslivets\r\nsida.\r\nJag vill ändå begära ett starkare förhållningssätt av\r\nfinansministern. Det kan vara att man inbjuder nä-\r\nringslivet till ett tydligt och klart samtal, eller med\r\nandra starka åtgärder genomför det, eller föreslår och\r\nagerar på ett sätt som åtminstone ligger i närheten av\r\nhur man förhåller sig till de egna, om jag kan kalla de\r\nstatliga företagen så.\r\nJag efterlyser alltså ett tydligt agerande från rege-\r\nringens sida.</pre><pre>Anf.  39  Finansminister ERIK\r\nÅSBRINK (s):\r\nFru talman! Vi är kanske överens om att en statlig\r\ndetaljreglering av lönerna i den privata sektorn inte är\r\nönskvärd. Det är inte den vägen vi skall gå. Det\r\nhandlar om debatt och opinionsbildning. Det handlar\r\nom moral och etik. Det handlar om att uppträda som\r\nett föredöme. Det finns förvisso brister där.\r\nJag tror att det vi gör inom den statliga bolagssek-\r\ntorn är positivt och att det också kan få spridningsef-\r\nfekter efter hand. Men det är också viktigt att man tar\r\nden här debatten och går ut och förklarar sig från det\r\nprivata näringslivet. Jag tycker att vi har skäl att begä-\r\nra ett klarläggande och att korten läggs på bordet.\r\nVisst kan man begära att ordföranden i Stora, Bo\r\nBerggren, tillika ordförande i Industriförbundet, aktiv\r\nsamhällsdebattör och ordförande i det moderata före-\r\ntagarrådet, går ut i den här debatten och förklarar\r\nbevekelsegrunderna bakom vad som har skett och\r\nockså talar om vilka förändringar som han tycker att\r\nman skall genomföra för att få en bättre tingens ord-\r\nning i framtiden.</pre><pre>Anf.  40  MATS ODELL (kd):\r\nFru talman! Vi är många som har upprörts över\r\ndet som nu händer inom det privata näringslivet. Men\r\nvi kan inte bortse från att det också inom den statliga\r\nsektorn pågår ungefär motsvarande utveckling.\r\nEftersom vi inte kan göra någonting åt lönenivåer-\r\nna inom den privata sektorn: Vad anser finansminis-\r\ntern om att ett antal höga chefer inom Banverket nyli-\r\ngen har fått sina löner kraftfullt höjda mitt under den-\r\nna känsliga avtalsrörelse? Det är väl ändå ett fall där\r\nstaten, ägaren, arbetsgivaren, borde ha en åsikt.</pre><pre>Anf.  41  Finansminister ERIK\r\nÅSBRINK (s):\r\nFru talman! Jag känner inte närmare till de exakta\r\nomständigheterna i Banverket. Jag kan inte svara på\r\nexakt vad som ligger bakom de löneförändringarna.\r\nMen jag vill ändå understryka att jag till skillnad från\r\nMats Odell inte anser att det är ens tillnärmelsevis\r\nsamma storleksordning som vi har sett exempel på i\r\nen rad fall i det privata näringslivet.\r\nDet handlar inte om årslöner i mångmiljonklassen.\r\nDet handlar inte om avgångsvederlag och pensioner\r\nsom kan räknas i tiotals miljoner kronor och i enstaka\r\nfall mer än hundra miljoner kronor. Det är ändå vik-\r\ntigt att klargöra de oerhört stora skillnaderna som\r\nfinns.\r\nDet hindrar inte att vi skall vara mycket vaksam-\r\nma. Det menar jag att vi också är när det gäller den\r\nstatliga sektorn. Vi har haft en mycket noggrann ge-\r\nnomgång av förhållandena. Jag pekade förut på vad vi\r\ngör i den statliga bolagssektorn, som ändå ligger när-\r\nmare det privata näringslivet.\r\nDär har vi satt upp strikta regler. Det gjordes\r\nförsta gången under en borgerlig regering - det skall\r\njag medge. De har vi skärpt senare. Vi har också en\r\ngång kartlagt läget för att se hur god efterlevnaden är.\r\nDet fanns åtskilliga brister. Nu går vi ut en andra\r\ngång. Jag förväntar mig att det är väsentligt bättre.\r\nVi tar dessa frågor på allvar. Vi skall naturligtvis\r\nfortsätta att ha stor vaksamhet på dessa områden.</pre><pre>Anf.  42  MATS ODELL (kd):\r\nFru talman! Jag noterar att finansministern kräver\r\nmycket stora förändringar för att han skall bli upp-\r\nrörd. Det som hände inom Banverket skedde samti-\r\ndigt som man meddelade att 800 kollektivanställda\r\nmedarbetare måste avskedas. Det var mycket kraftiga\r\nhöjningar av chefslönerna. Det borde väl ändå få\r\nfinansministern att erkänna att vaksamheten borde öka\r\näven på detta område.</pre><pre>Anf.  43  Finansminister ERIK\r\nÅSBRINK (s):\r\nFru talman! Än en gång: Frågan om detaljerna\r\nbakom lönesättningen i Banverket kan jag inte svara\r\npå. Det är inte mitt ansvarsområde. Det finns säkert\r\nmöjlighet att belysa den frågan mer utförligt än vad\r\njag kan göra just här och nu.\r\nJag till återigen till Mats Odell säga: Försök inte\r\natt jämställa detta med vad vi har sett exempel på i det\r\nprivata näringslivet. Det är en himmelsvid skillnad\r\nnär det gäller omfattningen av förmånerna och kon-\r\nstruktionen av fallskärmar, avgångsvederlag och pen-\r\nsionsersättningar. Det är ljusårs avstånd.\r\nJag tycker att det är viktigt att vi ändå gör den\r\ndistinktionen. Annars hamnar vi fullständigt fel i\r\ndebatten.</pre><pre>Anf.  44  BENGT KRONBLAD (s):\r\nFru talman! Jag skulle vilja fortsätta diskussionen\r\nmed finansministern i den här frågan. Börsen har ju\r\nregler för redovisning. Det har visat sig att i Storas\r\nförslag till årsbokslut skrevs de ekonomiska åtagan-\r\ndena under en punkt som man kallade \"övrigt\". Anser\r\nfinansministern att Stora därmed har brutit mot bör-\r\nsetiken? Hur anser i sådana fall finansministern att\r\nbörsen bör agera mot företag som så uppenbart bryter\r\nmot en etikregel?</pre><pre>Anf.  45  Finansminister ERIK\r\nÅSBRINK (s):\r\nFru talman! Jag har noterat denna omständighet,\r\nsom är anmärkningsvärd. Vi kan också konstatera att\r\nkritik har riktats från olika håll mot detta mörkläg-\r\ngande av de faktiska förhållandena. Men nu skall inte\r\njag ta på mig någon domarroll och tala om vilka fel\r\nsom har begåtts. Att kartlägga den frågan är en sak för\r\nbörsen och en av börsens medlemmar.\r\nMen visst understryker detta det jag sade tidigare.\r\nDet är naturligt att begära att den som är ordförande i\r\ndet berörda företaget, Bo Berggren - tillika ordföran-\r\nde i Industriförbundet - går ut och lägger alla kort på\r\nbordet och förklarar vad som har hänt. Frågan måste\r\nställas till honom. När vi har fått en fullständig redo-\r\ngörelse kan vi dra slutsatser: Krävs det lagstiftning\r\neller behövs det skärpta krav på börsens medlemmar?\r\nDet får vi ta ställning till när vi har mer information.</pre><pre>Anf.  46  PER-OLA ERIKSSON (c):\r\nFru talman! I årets finansplan, som vi hade möj-\r\nlighet att påverka, skrev regeringen ganska mycket\r\nom lönebildning och vikten av låga löneavtal. Det är\r\ndjupt demoraliserande att man nu mitt under pågåen-\r\nde avtalsförhandlingar klipper till med de stora fall-\r\nskärmar som förekommer i fallet Stora. Jag vill fråga\r\nom finansministern är beredd att ta kontakt med In-\r\ndustriförbundets ledning för att påtala de saker som\r\nde själva berättat om och få dem att medverka till att\r\nha rekommendationer i stil med vad staten har för de\r\nstatliga bolagen.\r\nMan skulle ju också vilja stävja det här otyget\r\nmed stora fallskärmar och ha en särskild beskattning\r\nför inkomstslaget avgångsvederlag. Är finansminis-\r\ntern beredd att titta närmare på sådana lösningar? De\r\nfinns i en del länder.</pre><pre>Anf.  47  Finansminister ERIK\r\nÅSBRINK (s):\r\nFru talman! Den sistnämnda frågan om möjlighe-\r\nten att ha ett särskilt inkomstslag för fallskärmar har\r\nundersökts. Slutsatsen har blivit att det i praktiken är\r\nogörligt. Hur önskvärt vi än kan tycka att det vore är\r\ndet i praktiken förmodligen omöjligt att göra den\r\nåtskillnaden mellan vad som är fallskärmar och vad\r\nsom är någonting annat. Jag tror inte att det är en\r\nframkomlig väg.\r\nDäremot delar jag Per-Ola Erikssons oro över vil-\r\nka effekter detta kan få för avtalsrörelsen. Det är klart\r\natt detta inte underlättar den. Jag kan bara uttrycka en\r\nförhoppning om att det hos de aktörer som förhandlar\r\nfinns en större ansvarskänsla och en större känsla för\r\nlandets väl och ve än vad vi har sett uttryck för i en-\r\nstaka exempel under senare tid.\r\nEn idé som både Lennart Daléus och Per-Ola\r\nEriksson för fram är att inbjuda till överläggningar\r\nmed näringslivet, Industriförbundet eller andra.\r\nSpontant vill jag säga att idén är väl värd att begrun-\r\nda. Jag skall ta med mig den härifrån, diskutera med\r\nmina kolleger i regeringen och pröva förslaget i posi-\r\ntiv anda. Vi får återkomma till vilken slutsatsen blir.</pre><pre>Anf.  48  PER-OLA ERIKSSON (c):\r\nFru talman! Jag känner till den prövning som\r\ngjorts om ett särskilt inkomstslag. Men eftersom det\r\nfinns en statlig rekommendation om att man har den\r\nhär typen av avgångsvederlag i två år, borde man\r\nfaktiskt efter den tiden kunna ha annorlunda skattereg-\r\nler. Jag tycker att det finns skäl att återigen titta på\r\ndetta och vända stenen en gång till. Vi måste stävja\r\nförfaringssättet att vissa grupper har fri lejd ut ur ett\r\nsystem där andra skall hålla nere lönekraven. Det är\r\ndemoraliserande, och det måste med all önskvärd\r\ntydlighet påtalas.</pre><pre>Anf.  49  Finansminister ERIK\r\nÅSBRINK (s):\r\nFru talman! Jag säger än en gång att frågan har\r\nstuderats ingående, och slutsatsen var att det i prakti-\r\nken inte är görligt att genomföra något sådant. Debat-\r\nten som nu förs i denna kammare och runt om i lan-\r\ndet, där många människor känner upprördhet över de\r\nförhållanden som blottas, leder förvisso fram till att vi\r\nallvarligt får fundera över hur vi skall hantera situa-\r\ntionen, vad vi skall göra åt saken. Jag välkomnar de\r\nidéer och uppslag som förs fram här. Det finns an-\r\nledning för oss att fundera vidare på detta. Jag tror att\r\ndet är viktigt att vi på något sätt kan manifestera att\r\ndet här är viktiga frågor och att ansvarskänsla måste\r\nvisas från olika håll i samhället, även från ledande\r\npersoner i det privata näringslivet.</pre><pre>Anf.  50  ARNE KJÖRNSBERG (s):\r\nFru talman! Jag noterar att finansministern pekar\r\npå opinionsbildning och på att självsanering i det\r\nprivata näringslivet vore det bästa. Mot den bakgrun-\r\nden vill jag formulera mig så här: Det bästa exemplet\r\npå en god ledare är att han, eller i något enstaka fall\r\nhon, inte roffar åt sig allt vad han eller hon kan få\r\nutan i stället avstår från att roffa åt sig. Tycker fi-\r\nnansministern att detta är ett rimligt sätt att resonera?</pre><pre>Anf.  51  Finansminister ERIK\r\nÅSBRINK (s):\r\nFru talman! Jag kan inte annat än instämma. Det\r\nvar en klok formulering. En annan devis som är viktig\r\natt framhålla är: Se till vad folk gör - inte till vad de\r\nsäger. Har man det som maxim kan det vara litet av\r\nett rättesnöre för det egna agerandet.\r\nHur skall man kunna gå ut och uppmana löntagare\r\n- det må vara i privat näringsliv eller i offentlig sektor\r\n- att hålla igen och nöja sig med några få procents\r\nökningar av de ganska låga löner som många har,\r\nsamtidigt som man ser dessa fabulöst stora förmåner?\r\nHur skall man med någon trovärdighet kunna gå ut\r\noch predika återhållsamhet i avtalsrörelsen? Jag tror\r\natt den trovärdigheten är förbrukad på vissa håll.</pre><pre>Anf.  52  ARNE KJÖRNSBERG (s):\r\nFru talman! Jag tror att man måste skärpa tonen\r\nför att påverka den allmänna debatten. Det var därför\r\njag medvetet använde uttrycket \"roffa åt sig\".\r\nLåt oss uttrycka det på ett annat sätt: Den senaste\r\ns.k. fallskärmen och pensionsavtalet motsvarar livsin-\r\nkomsten för tio vårdbiträden. Tio vårdbiträden som\r\njobbar i 40 år tjänar tillsammans lika mycket som den\r\nhär direktören får i avgångsvederlag och pensionsav-\r\ntal. Här får vi ett slags mått på storleken. Det är så vi\r\nmåste resonera för att kunna påverka den allmänna\r\nopinionen.\r\nBarsebäck</pre><pre>Anf.  53  LARS LEIJONBORG (fp):\r\nFru talman! Även min fråga kan ha rubriken Slö-\r\nseri. Jag kan knyta an till det som sades tidigare. Hur\r\nskall man kunna få förståelse för krav på återhållsam-\r\nhet när man själv är beredd att slösa bort och slänga\r\nmiljarder i sjön och därigenom hota tusentals\r\nvårdjobb och tiotusentals lärartimmar?\r\nJag tänkte ställa frågan till finansministern. Han\r\nhar i dag medverkat till ett regeringsbeslut om att dra\r\nin ett driftstillstånd för ett aggregat i Barsebäcksver-\r\nket. Ett sådant beslut innebär ju att innehavaren av\r\ntillståndet får rätt till ersättning. Jag vet att Finansde-\r\npartementet aldrig skulle ha medverkat till ett sådant\r\nbeslut utan att ha skapat sig en bild av vilka kostnader\r\ndetta kan åsamka statsverket.\r\nDärför vill jag fråga finansministern: Kan fi-\r\nnansministern inför kammaren och Sveriges folk ge\r\nnågon bild av vilken kostnad - gärna uttryckt i antalet\r\nvårdplatser och lärartimmar, som Kjörnsberg var inne\r\npå - dagens beslut åsamkar statsverket?</pre><pre>Anf.  54  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nFru talman! Det är ingen ny debatt Lars Leijon-\r\nborg startar, men den är ändå viktig. Frågan är: Vilka\r\nkostnader har vi för att ställa om energisystemet? När\r\nblir de som störst? När blir de som minst? Vår be-\r\ndömning är att om vi gör omställningen av energisys-\r\ntemet under en lång tid, om vi börjar nu och genomför\r\nden planerat, begåvat, lugnt och sansat så blir kostna-\r\nderna lägre än om vi genomför omställningen snabbt\r\noch hafsigt. Det är de två alternativ som vi står inför.\r\nLeijonborgs alternativ är tydligen att genomföra om-\r\nställningen kort och snabbt. Därför måste frågan bli:\r\nÄr vårt alternativ ett dyrare eller ett billigare alterna-\r\ntiv? Vår bedömning är att det är billigare.\r\nVärdet av Barsebäck kan variera. Det finns de i\r\nkammaren som gärna vill att staten skall lägga ut\r\nmycket pengar. Det har jag hört i inlägg tidigare. Men\r\ndet finns också de som har en annan uppfattning. Jag\r\nhar Finanstidningen från i går här. Barsebäcks drift\r\nkostade mer än elpriset, står det.</pre><pre>Anf.  55  LARS LEIJONBORG (fp):\r\nFru talman! Det är svårt att se att det som nu sker\r\när begåvat. De alternativ som diskuteras är att bygga\r\nut vattenkraften, att öka gaseldningen eller att impor-\r\ntera elektricitet från Ignalina i Litauen. Inget av de tre\r\nalternativen verkar särskilt begåvat.\r\nVarför skall det vara så svårt att ge ett svar på min\r\nenkla fråga? I vilken storleksordning ligger den räk-\r\nning som statsverket kommer att få betala till Sydkraft\r\nför att man nu drar in driftstillståndet? Vi kan prata\r\nrunt om alternativkostnader och sådant, men detta är\r\nju en utbetalning som skall ske från staten. För att\r\nmedborgarna skall kunna bedöma detta vore det väl-\r\ndigt bra att veta om det handlar om 2,7 miljarder, 9,5\r\nmiljarder eller 16,3 miljarder. Ge oss ett begrepp om\r\nvilket skadestånd regeringen i dag har förorsakat det\r\nsvenska statsverket!</pre><pre>Anf.  56  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nFru talman! Lars Leijonborg hör till dem som i\r\nfolkomröstningen gick ut och uppmanade svenska\r\nfolket att rösta för att avveckla kärnkraften. Nu säger\r\nhan att det är omöjligt att stänga av en av dessa tolv\r\nreaktorer. Var Lars Leijonborg ute och ljög för svens-\r\nka folket när han drev kampanjen för att gå bort från\r\nkärnkraft till något annat alternativ? Lars Leijonborg\r\nsäger fortfarande att kärnkraften skall stängas av, men\r\natt det inte går att stänga av en kärnkraftsreaktor utan\r\natt det får allvarliga konsekvenser. Hur hänger denna\r\nmatematik ihop? Det är väl ändå inte så att Lars Lei-\r\njonborg medvetet förde svenska folket bakom ljuset i\r\nsamband med folkomröstningen?\r\nKostnaden för att stänga av måste ställas mot al-\r\nternativet, dvs. Leijonborgs alternativ, nämligen att\r\nalla reaktorer stängs av samtidigt. Det är helt säkert\r\nett dyrare alternativ än att stänga av under lång tid och\r\npå planerat sätt. Vilken den enskilda kostnaden blir\r\nför varje reaktor om man väljer Leijonborgs alternativ\r\neller regeringens alternativ är svårt att spå om. Jag\r\nkan bara konstatera att i den artikel som fanns i Fi-\r\nnanstidningen i går sades det att Barsebäcks drifts-\r\nkostnader under fjolåret var högre än elpriset.</pre><pre>Anf.  57  LARS LEIJONBORG (fp):\r\nFru talman! Det är riktigt att jag röstade på linje 2.\r\nJag håller fast vid den - självfallet skall kärnkraften\r\npå lång sikt ersättas av bättre energislag.\r\nMen jag kan inte begripa varför det skall vara så\r\nomöjligt att för svenska folket redovisa kostnaden!\r\nMan kan föra det resonemang som näringsministern\r\ngör, men samtidigt är det uppenbart att det beslut\r\nregeringen fattade i dag kommer att föranleda en\r\nutbetalning från staten till Sydkraft. Det har väl också\r\nvisst intresse för svenska folket att veta hur stor den\r\när? Jag kan förstå att man av förhandlingsskäl inte kan\r\nange beloppet så väldigt exakt. Men detta står vi ju\r\ninför vad vi än beslutar om här i riksdagen; om vi\r\nskall köpa stridsflygplan eller vad det än handlar om.\r\nVi har ändå ett belopp att föra upp i tabellen. Men i\r\nden här tabellen står det ingenting! Det är därför jag\r\nen sista gång vädjar till näringsministern: Ge oss\r\nnågot begrepp om hur mycket regeringen i dag på\r\nförmiddagen har kostat svenska folket!</pre><pre>Anf.  58  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nFru talman! Nu rör vi oss i rätt riktning. Nu säger\r\nLars Leijonborg att vi naturligtvis skall ersätta kärn-\r\nkraften med ett annat energislag. Det är bra - då är vi\r\növerens om det. Den skall ersättas. Både jag och\r\nLeijonborg inser att det kostar att ersätta.\r\nDå kommer vi till nästa fråga: Är det rätt för mig\r\natt nu ange den ersättning som Sverige är beredd att\r\nbetala Sydkraft? Den frågan svarar Leijonborg på\r\nsjälv genom att säga att det nog inte är bra ur för-\r\nhandlingssynpunkt. Det är också mitt svar. Den dagen\r\njag anger ett belopp har jag självfallet också lagt\r\ngolvet i förhandlingen. Jag företräder helt och fullt\r\nskattebetalarna. På Sydkraft har man all den expertis\r\noch all den kunskap man behöver för att förhandla i\r\nsin position. Jag skall inte lägga golvet i en sådan\r\nförhandling nu. Både jag och Leijonborg vill stänga,\r\nvi vet att det kostar och jag tror att det kostar mindre\r\nom man gör det under en längre tid.</pre><pre>Anf.  59  MATS ODELL (kd):\r\nFru talman! Det är en väldigt viktig fråga som är\r\nuppe. Den har engagerat svenska folket, den här\r\nkammaren och olika regeringar under decennier.\r\nDet finns en annan aspekt på den fråga som är\r\nförknippad med regeringens beslut i dag. Den gäller\r\ndet som kom ut i medierna i går om att Statens kärn-\r\nkraftsinspektion är mycket oroad över säkerhetsbilden\r\nsom uppstår om man stänger ett av de två Barsebäck-\r\nsaggregaten. Där finns nämligen ett integrerat säker-\r\nhetstänkande. Jag vill höra regeringens svar på den\r\nproblematiken, dvs. att man nu är rädd för att säkerhe-\r\nten vid det kvarstående verket blir betydligt sämre än\r\nnär bägge två är i gång. Vore det bättre att vänta nå-\r\ngot längre, och stänga bägge verken vid ett senare\r\ntillfälle av omsorg om säkerheten med tanke på att\r\nBarsebäck ligger på ett ur geografisk synpunkt så\r\nolyckligt sätt?</pre><pre>Anf.  60  Miljöminister ANNA LINDH (s):\r\nFru talman! Som ansvarig för kärnkraftssäkerheten\r\nkan jag konstatera att för den är det helt avgörande att\r\nvi börjar kärnkraftsavvecklingen i tid, så att vi kan få\r\nen långsam, successiv avveckling.\r\nSKI och SSI har inte sagt sig vara mycket oroade\r\növer att vi nu börjar avvecklingen. Däremot har de\r\nbegärt vissa extra resurser för att hantera avveckling-\r\nen, och för att hantera avvecklingen av den ena reak-\r\ntorn innan man senare går vidare med den andra. De\r\nextra resurserna har SSI och SKI också fått av rege-\r\nringen.</pre><pre>Anf.  61  MATS ODELL (kd):\r\nFru talman! Jag tycker att det är något lättvindigt\r\nav den för kärnkraftssäkerhet ansvarige ministern att\r\nbara säga att man ger litet mer resurser. Oron gäller\r\natt det handlar om två integrerade system. Nu är man\r\nrädd för att den mest kompetenta personalen kommer\r\natt försvinna. Det är ett av de element som tas upp.\r\nDetta viftas undan med att myndigheten nu fått ett\r\nanslag. Men det är inte det som saken gäller, utan\r\nsaken gäller hur man skall kunna garantera säkerheten\r\nom hälften av personalen försvinner.</pre><pre>Anf.  62  Miljöminister ANNA LINDH (s):\r\nFru talman! Jag utgår från vad SSI och SKI själva\r\nmeddelar regeringen. De meddelar att de kan se vissa\r\nproblem när det gäller personalen, men att dessa pro-\r\nblem kan mötas genom att man får extra resurser och\r\ngör extra insatser under den tid avvecklingen pågår.\r\nJag upprepar än en gång: SKI och SSI är inte mycket\r\noroade. De har fått de resurser av regeringen som\r\nkrävs för att man skall kunna ta itu med avvecklingen\r\npå ett säkert sätt.\r\nDet är också viktigt att komma ihåg att när vi byg-\r\nger och startar kärnkraftverk är vi i precis samma\r\nsituation. Man börjar ju med en reaktor innan man\r\nbörjar med den andra. Den situationen var vi i när vi\r\nbörjade med Barsebäck. Den ena reaktorn startade ett\r\npar år före den andra.</pre><pre>Anf.  63  OLOF JOHANSSON (c):\r\nFru talman! Det är en intressant debatt att lyssna\r\npå, och jag har svårt att låta bli att lägga mig i.\r\nJag antar att vi alla är överens om att åldrande re-\r\naktorer blir dyrare att hålla i gång efter hand. Det är\r\nbevisat med de tillskottsinvesteringar som har gjorts\r\nunder senare år. Jag antar att vi är överens om att\r\nåldrande reaktorer inte blir säkrare med åren. De\r\nriskerar att bli osäkrare, och det är bara förstärkt kon-\r\ntroll som kan hålla ögat på vad som där händer.\r\nMed anledning av det tidigare replikskiftet vill jag\r\nställa en rak fråga till Anders Sundström som har med\r\nförhandlingarnas uppläggning att göra.\r\nHar regeringen gett förhandlarna direktiv om att\r\nde inte fick sluta ett avtal om ersättningen innan rege-\r\nringen fattade sitt beslut om avveckling av den första\r\nreaktorn?\r\nAtt jag ställer den frågan har naturligtvis att göra\r\nmed att det finns två parter i det här sammanhanget\r\nsom kan vara mer eller mindre villiga att snabbt\r\nkomma fram till ett slut på förhandlingen.</pre><pre>Anf.  64  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nFru talman! Mitt svar på Olof Johanssons fråga är\r\nnej. Jag önskar en snabb uppgörelse. Det ligger i\r\nstatens intresse, i Sydkrafts aktieägares intresse och i\r\npersonalens intresse. Däremot hade jag inte tänkt mig\r\natt vi skulle ha träffat en överenskommelse innan\r\nlagen var behandlad i riksdagen. Den respekten tycker\r\njag att vi skall ha för riksdagen. När riksdagen väl har\r\nfattat sitt beslut, har förhandlarna att så snabbt som\r\nmöjligt komma fram till en lösning.</pre><pre>Anf.  65  OLOF JOHANSSON (c):\r\nFru talman! Därmed konstaterar jag att om det\r\nfinns någon skuld att fördela så är den fördelad på\r\nflera parter i det här sammanhanget. Så uppfattar jag\r\nAnders Sundströms svar. Skall man göra en förhand-\r\nlingsöverenskommelse måste det vara två stycken\r\nsom kan enas, annars är det ingen förhandlingsuppgö-\r\nrelse.</pre><pre>Anf.  66  CARL B HAMILTON (fp):\r\nFru talman! Jag vill återgå till frågan om hur\r\nmycket det här kommer att kosta.\r\nSkall man åstadkomma säkra reaktorer skall man\r\nsatsa sina pengar på andra sidan Östersjön i Ignalina\r\noch Sosnovy Bor eller någon av de 160 mer eller\r\nmindre osäkra kärnkraftsutbåtarna i Murmanskområ-\r\ndet. Det kan vi väl ändå vara överens om. Detta är ett\r\nslöseri.\r\nMin fråga är till finansministern. Nu kommer ett\r\nskadestånd att betalas ut. Det kan ske ganska snart om\r\nregeringen får som den vill, nämligen att rättsproces-\r\nsen glider snabbt på. Det är möjligt att det blir så. Då\r\när min fråga till finansministern: Hur hanterar fi-\r\nnansministern detta skadestånd i vårpropositionen?\r\nKommer vi där att få se en summa reserverad för\r\ndenna kostnad, precis som man har i andra samman-\r\nhang för planerade stridsvagnsinköp, Öresundsbro\r\noch andra offentliga upphandlingar?</pre><pre>Anf.  67  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nFru talman! Låt mig återigen säga att när det gäller\r\nfrågan om att anvisa medel för inlösen av denna reak-\r\ntor är det regeringens uppfattning att vi inte skall\r\nannonsera en sådan summa. Vår bedömning är att\r\ndetta blir golvet i förhandlingarna. Vi skall först ha\r\nkommit så långt i förhandlingarna att vi kan se att det\r\ngår att nå en uppgörelse. Vi skall också ha ett hum om\r\nhur den uppgörelsen kommer att se ut innan vi ger oss\r\nin i detta.\r\nJag vill än en gång säga att i den här situationen,\r\nmed en avveckling, har alla här i riksdagen ställt sig\r\nbakom att vi skall ta de samhällsekonomiska kostna-\r\nderna för detta. Det är bara frågan om när vi skall ta\r\ndem och på vilket sätt det blir billigast. Min bedöm-\r\nning är att det blir billigare om vi gör det under en\r\nlängre tid. Det visar ju också oron för avstängningen\r\noch för att det skall vara problem med att få fram\r\npersonal redan när den första reaktorn stängs av. Hur\r\nskall det då bli när hela programmet avvecklas?</pre><pre>Anf.  68  CARL B HAMILTON (fp):\r\nFru talman! Näringsministern svarar inte på min\r\nfråga. Jag frågade inte efter de samhällsekonomiska\r\nkostnaderna. Jag ställde den mycket mer begränsade\r\nfrågan: Vad kostar detta statsbudgeten? Vad kostar\r\ndetta de svenska skattebetalarna?\r\nI andra sammanhang har regeringar kunnat göra\r\nmycket stora upphandlingar av t.ex. stridsvagnar,\r\nrobotar, Öresundsbron utan att detta har mörkats av\r\nrespektive statsråd. Upp till bevis och ge oss klarhet\r\nnu, Anders Sundström! Sluta mörka om kostnaderna!\r\nDenna kostnad måste vägas mot andra utgifter, vare\r\nsig det gäller lärare, vårdplatser eller något annat.</pre><pre>Anf.  69  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nFru talman! Jag förstår att Hamilton gärna vill ha\r\nnågot slags monopol på sanningen. Men det är fak-\r\ntiskt inte så att det blir dyrare om man stänger av\r\nkärnkraften successivt under lång tid än om man gör\r\ndet under kort tid. Det är faktiskt inte så att man kan\r\nsäga att den korta tiden alltid är det billigaste alterna-\r\ntivet. Vi har den uppfattningen att om man skall ställa\r\nom energisystemet - vilket jag och Leijonborg har\r\nrekommenderat i en folkomröstning och vilket Hamil-\r\nton kanske också gjorde - skall vi också ta kostnader-\r\nna för detta.\r\nVid vilken tidpunkt denna kostnad uppstår i stats-\r\nbudgeten beror ju väldigt mycket på vilket förhand-\r\nlingsresultat det blir och vilken typ av ersättning Syd-\r\nkraft kommer att erbjudas och kommer att acceptera.\r\nDet begriper faktiskt Hamilton om han vill begripa\r\ndet.\r\nFörsäkringskassornas arbetssituation</pre><pre>Anf.  70  MARIE ENGSTRÖM (v):\r\nFru talman! Jag har en fråga om situationen på\r\nförsäkringskassorna. Jag vänder mig till statsrådet\r\nMaj-Inger Klingvall.\r\nI dag är situationen hårt ansträngd på försäkrings-\r\nkassorna. För någon vecka sedan kunde vi läsa om att\r\ndetta kulminerade i och med att nya ansökningar om\r\nbostadsbidrag osv. skulle handläggas. I dag blir långa\r\nhandläggningstider och onödigt lång väntan på pengar\r\nmånga gånger mer en regel än ett undantag. Jag och\r\nMaj-Inger Klingvall har diskuterat det här förut i\r\nkammaren. Så tidigt som för ett år sedan tog JO också\r\nupp detta i sin kritik. Han sade då att vi kunde befara\r\natt rättssäkerheten kanske inte var vad den borde vara\r\nför den enskilde medborgaren.\r\nSnart kan vi vänta oss en ny topp i försäkringskas-\r\nsans arbetsmängd. Det sker i april när vi övergår till\r\nen sjuklöneperiod på två veckor. Då kommer\r\nca 160 000 nya sjukdomsanmälningar per år som man\r\nkommer att behöva administrera utan att man får\r\nnågot extra tillskott. Då har jag en fråga till statsrådet.\r\nFinns det någon beredskap och strategi för att möta\r\ndenna ökade arbetsmängd för att förhindra att rättssä-\r\nkerheten ställs helt åt sidan?</pre><pre>Anf.  71  Statsrådet MAJ-INGER\r\nKLINGVALL (s):\r\nFru talman! Jag är själv ofta ute och besöker kas-\r\nsorna. Jag tror mig känna till förhållandena rätt väl.\r\nDe ser olika ut, men på många håll är det ansträngt. I\r\nden meningen har Marie Engström rätt.\r\nInför det här budgetåret anvisade vi extra pengar\r\ntill försäkringskassornas administration. De extra\r\nmedlen uppgår till 200 miljoner. Den bevakning vi\r\nhar och den beredskap som finns är att vi behandlar\r\nden här frågan tillsammans med alla andra budgetfrå-\r\ngor nu när vi förbereder vårbudgeten.\r\nNär det gäller den konkreta frågan om sjuklöne-\r\nperioden vill jag säga att det också är viktigt att känna\r\ntill att när sjuklöneperioden förlängdes till fyra veckor\r\ninnebar det inget avdrag på administrationsanslaget.\r\nDet har varit oförändrat sedan dess.</pre><pre>Anf.  72  MARIE ENGSTRÖM (v):\r\nFru talman! Dessa 200 miljoner kronor var viktiga\r\npengar som försäkringskassan fick. Problemet är att\r\nde togs från nödvändiga insatser i ett kommande sam-\r\nverkansprojekt.\r\nDet är ju inte bara en ny sjuklöneperiod som vi\r\nkan se fram emot. Vi har en stor pensionsreform som\r\nskall sättas i sjön. Vi har omställningsproblem att\r\nbrottas med inför millennieskiftet osv. Jag vet att det\r\när väldigt lätt att alltid ropa på mer resurser, men i det\r\nhär sammanhanget vore det kanske viktigt. Man måste\r\nkanske ställa sig frågan om vi har ett välfärdssystem\r\nsom svenska folket inte kan ta del av på ett tillräckligt\r\nrimligt och rättvist sätt. Jag tycker att socialförsäk-\r\nringsministern bör utveckla detta i sitt svar.</pre><pre>Anf.  73  Statsrådet MAJ-INGER\r\nKLINGVALL (s):\r\nFru talman! De extra 200 miljoner som försäk-\r\nringskassorna har till sin administration under det här\r\nåret har tagits fram genom omprioriteringar. De har\r\nvarit ett betydelsefullt tillskott för att klara av de vik-\r\ntiga uppgifter som administrationen har.\r\nSedan pågår ett stort arbete både när det gäller\r\nmillennieskiftet och när det gäller det reformerade\r\npensionssystemet. Jag är övertygad om att det kom-\r\nmer att gå bra för försäkringskassan att klara av den\r\nhär stora omställningen. Det görs mycket stora an-\r\nsträngningar nu för att administrationen skall fungera\r\nbåde när det gäller millennieskiftet och när det gäller\r\ndet reformerade pensionssystemet.\r\nAsylpolitiken</pre><pre>Anf.  74  ROSE-MARIE FREBRAN (kd):\r\nFru talman! Jag vill ställa en fråga till Pierre\r\nSchori som gäller asylpolitiken. Frågan har aktualise-\r\nrats den här veckan genom amerikanska UD:s rapport\r\ntill kongressen om omvärldens inställning till de\r\nmänskliga rättigheterna.\r\nFrågan gäller Sveriges tolkning av s.k. säkert\r\ntredje land. Man menar att vi har en för vid tolkning\r\nav det.\r\nMin konkreta fråga till statsrådet är: Anser rege-\r\nringen att ett land för att klassas som säkert tredje\r\nland måste ha anslutit sig till FN:s flyktingkommis-\r\nsion?</pre><pre>Anf.  75  Statsrådet PIERRE SCHORI (s):\r\nFru talman! I regel ja.</pre><pre>Anf.  76  ROSE-MARIE FREBRAN (kd):\r\nFru talman! Det var ett kort svar, som jag ändå\r\ninte är nöjd med eftersom svaret var \"i regel\". Ett ja,\r\nrätt och slätt, hade jag varit mycket nöjd med. Efter-\r\nsom svaret var i regel ja, vill jag ha en utveckling av\r\nvilka undantagen är.</pre><pre>Anf.  77  Statsrådet PIERRE SCHORI (s):\r\nFru talman! Undantagen kan röra sig om ett en-\r\nskilt fall. Det kan vara en person som har bott länge i\r\nett land som är i ett slags gråzon, dvs. som inte har\r\nundertecknat Genèvekonventionen. Denna person har\r\nbott länge i det landet, har anknytning där, och har\r\nändå av olika skäl kommit till Sverige och ansökt om\r\nasyl. Man har funnit att personen eller familjen i fråga\r\ninte har skyddsbehov här. Man gör bedömningen att\r\nde kan fortsätta att leva i det land där man har an-\r\nknytning, där ingenting har hänt tidigare och där man\r\nhar släkt och familj.\r\nDet är exempel på ett sådant fall.</pre><pre>Anf.  78  ROSE-MARIE FREBRAN (kd):\r\nFru talman! Jag undrar om Pierre Schori anser att\r\nman i bedömningen från amerikanska UD:s sida på\r\nnågot sätt har missuppfattat den asylpolitik vi för i\r\nSverige.</pre><pre>Anf.  79  Statsrådet PIERRE SCHORI (s):\r\nFru talman! Amerikanska state departments kritik\r\ni det här fallet är skev och missvisande. Vi har ingen\r\nrestriktivare politik än USA. Om man exempelvis är\r\nförföljd eller hotas av dödsstraff får man asyl i Sveri-\r\nge. Man avrättas inte.\r\nAvverkning av skyddsvärda naturskogar</pre><pre>Anf.  80  MARIANNE\r\nSAMUELSSON (mp):\r\nFru talman! Tack. Jag har en fråga till miljöminis-\r\ntern.\r\nI dagarna har det utkommit ett dokument som be-\r\nrör ett paketmöte inför gemenskapens miljölagstift-\r\nning. Där finns upptagna en del av de punkter som\r\nEU kritiserar Sverige för att inte ha levt upp till. I EU-\r\nomröstningen var ett av argumenten att vi skulle vara\r\npåtryckare på miljöområdet inom EU. Nu ser det ut\r\nsom om vi har hamnat i svansen och inte ens lever\r\nupp till de krav som EU ställer.\r\nJag skulle vilja ställa en fråga när det gäller sko-\r\ngen, eftersom vi i dagarna kan se hur man, under\r\nprotester från miljöorganisationerna, skövlar ett\r\nmycket artrikt område i Bohuslän. Där ser vi just att\r\nmycket litet av vår skogsmark är skyddad. Därmed\r\nhar vi också ett mycket dåligt skydd för de arter som\r\nfinns. Vad ämnar miljöministern göra för ett bevaran-\r\ndeskydd?</pre><pre>Anf.  81  Miljöminister ANNA LINDH (s):\r\nFru talman! Får jag börja med att kommentera pa-\r\nketmötet. Det är alltså ett möte som man regelbundet\r\nhåller med samtliga medlemsländer för att gå igenom\r\nolika frågor. Det stämmer alltså inte, som man uppgav\r\ni någon nyhetssändning, att detta var ett speciellt möte\r\nför att Sverige var särskilt dåligt på miljöområdet.\r\nDet är ett regelbundet återkommande möte där\r\nfrågor ställs. Ingen kritik framförs än så länge, utan\r\nman ställer frågor kring ett antal områden.\r\nDäribland ställs frågor när det gäller naturvården.\r\nDe frågorna är mest av teknisk art, dvs. att vår lag-\r\nstiftning inte tekniskt är utformad på det sätt som EU-\r\nlagstiftningen är.\r\nNär det gäller innehållet, dvs. hur mycket mark vi\r\nskyddar, är det ett område där vi har fått beröm av\r\nEU-kommissionen eftersom Sverige är ett av de län-\r\nder som har skyddat mest mark och anmält mest\r\nskyddad skog och flest skyddade fågelområden till\r\nEU.\r\nTrots det berömmet är jag inte nöjd. Jag tycker att\r\ndet finns mycket skyddsvärd skog som vi skulle be-\r\nhöva skydda och som vi med dagens begränsade eko-\r\nnomiska resurser inte klarar att skydda. Därför har\r\nregeringen gett en speciell förhandlare i uppdrag att ta\r\nfram en lösning med skogsnäringen så att vi klarar att\r\nskydda den skyddsvärda skogen i Sverige.</pre><pre>Anf.  82  MARIANNE\r\nSAMUELSSON (mp):\r\nFru talman! Det låter bra med en speciell förhand-\r\nlare, men under tiden skövlas skogen. Inte minst i de\r\nsödra delarna av Sverige är det ett stort hot eftersom\r\nman där har generationsskiftningar. Det har inneburit\r\natt den nya generation som tar över tvingas att skövla\r\nskogen för att finansiera sitt skogsmarksköp.\r\nVi har inte särskilt mycket areal skyddad. Det är\r\noerhört litet. Det är 700 arter som är hotade. Många\r\nav dem finns i just de här områdena. Det gäller att\r\nrappa på och se till att de här områdena blir skyddade,\r\neller att man åtminstone får någon form av stopp för\r\navverkningen så att man inte riskerar att det som man\r\nsedan vill bevara blir skövlat under tiden man utreder.\r\nDet går ju inte att få skogen att växa upp igen och att\r\nfå de arter som fanns där att flytta tillbaka till ett om-\r\nråde som ser helt annorlunda ut.</pre><pre>Anf.  83  Miljöminister ANNA LINDH (s):\r\nFru talman! Förhandlaren skall alltså vara klar fö-\r\nre sommaren och agera skyndsamt, just för att se till\r\natt inte fler skyddsvärda skogar avverkas. Dessutom\r\när det viktigt att komma ihåg att det inte bara är staten\r\nsom har ett ansvar här. Skogsägarna själva har faktiskt\r\nett stort ansvar.\r\nDet har ofta framförts i debatten att skogsnäringen\r\ninte har råd att ta ett större eget ansvar. Det kan ändå\r\nvara intressant att jämföra kostnaden för den senaste\r\npensionsdebatten, som gäller skogsnäringen, med vad\r\nvår senaste nationalpark, Trestickla, kostade. Det är\r\nungefär samma kostnad för en nationalpark som för\r\nen VD-pension.</pre><pre>Anf.  84  GUDRUN LINDVALL (mp):\r\nFru talman! Det här med skogarna är mycket akut.\r\nMånga skogsägare börjar inse att samhället intresserar\r\nsig för de få ur- och naturskogar som finns kvar. Det\r\när oerhört litet; ungefär 2 % av skogarna är natursko-\r\ngar. Så litet som 4 % är vad vi kallar urskogar. Det\r\navverkas som aldrig förr det här året. Ett sätt att\r\nkomma till rätta med detta vore att snabbt inrätta\r\ninterimistiska naturreservat i de här skogarna. Då har\r\nregeringen, enligt lagen, tre år på sig att plocka fram\r\npengarna. Då skulle vi få det skydd som behövs nu.\r\nJag undrar om miljöministern är intresserad av att\r\nta till den möjlighet som faktiskt finns i lagen att\r\ninrätta interimistiska naturreservat, främst i ur- och\r\nnaturskogar.</pre><pre>Anf.  85  Miljöminister ANNA LINDH (s):\r\nFru talman! Det är de lokala och regionala myn-\r\ndigheterna som skall ta initiativ till naturreservat.\r\nTanken bakom den här förhandlingsmannen, som\r\nskall försöka förhandla fram en lösning med skogsin-\r\ndustrin, är att han skall kunna göra en överenskom-\r\nmelse som innebär att en skogsägare låter bli en av-\r\nverkning nu för att i stället få ersättning ett antal år\r\nframåt. Han kan också titta på alternativet med exem-\r\npelvis stiftelser för att se till att man samlar en större\r\nsumma pengar.\r\nJag vill däremot inte föregripa den förhandling\r\nsom sker nu under våren med att uttala mig för exakt\r\nvilken lösning man bör använda.</pre><pre>Anf.  86  GUDRUN LINDVALL (mp):\r\nFru talman! Det är nog tyvärr många skogsägare\r\nsom gärna vill föregripa diskussionen genom att av-\r\nverka i år.\r\nEn annan fråga som också tangerar detta är Assi\r\nDomäns agerande. Vi kan se att Assi Domän i många\r\nfall under de år som varit har sålt just den typ av om-\r\nråden som har mycket höga biologiska värden. Askö i\r\nSörmlands skärgård är ett exempel, liksom det aktuel-\r\nla exemplet i Stenungssund.\r\nKommer miljöministern att se till att staten som\r\nmajoritetsägare för en diskussion med Assi Domän\r\noch ser till att man inte säljer de här områdena, som vi\r\nvet har höga biologiska värden? Effekten blir alltid att\r\nom någon har betalat ett miljonbelopp, så avverkar\r\nman.</pre><pre>Anf.  87  Miljöminister ANNA LINDH (s):\r\nFru talman! Assi Domän skall naturligtvis uppfylla\r\nsamma krav som vi ställer på alla skogsägare och\r\nskogsnäringen, dvs. ta ett ansvar för den biologiska\r\nmångfalden. Jag vill framhålla att Assi Domän är en\r\nav dem som nu ingår i certifieringen. Skogscertifie-\r\nringen tycker jag är ett av de mest glädjande exemp-\r\nlen under senare år, som jag tror kommer att bidra till\r\natt öka den biologiska mångfalden.\r\nIntroduktion av euron</pre><pre>Anf.  88  FREDRIK REINFELDT (m):\r\nFru talman! En fråga till finansministern. Euro In-\r\nfo Centre har frågat 500 företag i Sverige hur de för-\r\nbereder sig för den kommande eurointroduktionen.\r\n80 % tror att de kommer att påverkas. Trots det säger\r\nendast 14 % att de har börjat förbereda sig. Över\r\nhälften vet inte ens vilken tidtabell som gäller för\r\nEMU-projektet ute i Europa. Det här visar att de har\r\nlyssnat för mycket på regeringen. De ledande i rege-\r\nringen har sagt att man inte har en aning om vad man\r\ntycker i den här frågan men att man gärna skall lyssna\r\npå andra.\r\nProblemet är att man inte ser det tåg som här\r\nkommer, den uppenbara introduktion av euron som\r\nkommer att inverka på svensk ekonomi. Än värre är\r\natt regeringen enligt uppgifter har tackat nej till sär-\r\nskilda pengar, en välkommen skatteåterbäring som vi\r\nskulle kunnat få och som kunde användas för att in-\r\nformera om hur euron kommer att påverka svenska\r\nföretag trots det olyckliga förhållandet att vi har valt\r\natt stå utanför.\r\nHur vill finansministern kommentera detta?</pre><pre>Anf.  89  Finansminister ERIK\r\nÅSBRINK (s):\r\nFru talman! Jag vet inte om jag skall svara på frå-\r\ngan. Jag fick ju höra att ett av problemen var att man\r\nlyssnar för mycket på regeringen. Det är då risk för att\r\nytterligare några kommer att lyssna på vad regeringen\r\nsäger. Jag skall trots detta svara på frågan.\r\nDet är viktigt att pengar som vi tar emot från EU\r\neller från annat håll inte är sådana att det kan uppfat-\r\ntas som att vi bedriver en propagandakampanj i en\r\nviss riktning. Vi skall inte använda skattebetalarnas\r\npengar för detta. Det är oerhört viktigt. Det finns olika\r\nuppfattningar, och det måste vi respektera. Däremot\r\nfinns det självklart ett intresse av objektiv saklig in-\r\nformation om vad projektet innebär för Sverige i den\r\nsituation som kommer att gälla i Sverige, som inte går\r\nmed vid starten.\r\nVi bedriver från regeringens sida sedan 1996 ett\r\nomfattande arbete med de s.k. praktiska euroförbere-\r\ndelserna. De har kommit långt, och de fortsätter. För\r\natt ytterligare förstärka det här har regeringen beslutat\r\natt införa en referensgrupp, som kommer att ha sitt\r\nförsta sammanträde på måndag. Dit har inbjudits\r\nföreträdare för en rad näringslivs- och arbetsmark-\r\nnadsorganisationer. Det är ett sätt att ytterligare sprida\r\ninformation och markera vikten av att Sverige hante-\r\nrar den situation som kommer att uppstå. Vi kommer\r\nju att beröras även om vi står utanför valutaunionen.</pre><pre>Anf.  90  FREDRIK REINFELDT (m):\r\nFru talman! Detta illustrerar hur man brukar arbe-\r\nta. Här tillkallas diverse grupper och intresseföreträ-\r\ndare för att diskutera, men det intressanta med under-\r\nsökningen är att ute i verkligheten, bland riktiga före-\r\ntagare, är kunskapen mycket låg. Det är ett stort pro-\r\nblem, eftersom de samtidigt medger att de förmodli-\r\ngen i mycket stor omfattning kommer att påverkas av\r\neuron, även om Sverige står utanför.\r\nDet kittlar då ändå litet att försöka använda pengar\r\ninte för propaganda men för rak och ren information\r\nom att euron introduceras redan vid nästa årsskifte\r\noch även om när sedlarna skall komma i omlopp. Vi\r\nhar flera stora företag som har meddelat att de vill gå\r\növer till euro i sina koncernbalansräkningar och ta\r\nfram årsredovisningar på liknande sätt. Vi vet att\r\nunderleverantörer kanske kommer att få krav på sig\r\natt ställa ut fakturor och offerter i euro.\r\nVi bör så gott vi kan stödja våra företagare som\r\nbedriver handel och skapar nya riktiga jobb att lära\r\nsig mer i en fråga där de uppenbarligen inte kan så\r\nmycket. Jag tycker att regeringen skall tänka om och\r\nutnyttja de medel som finns.</pre><pre>Anf.  91  Finansminister ERIK\r\nÅSBRINK (s):\r\nFru talman! Visst skall vi fortsätta att vara aktiva\r\noch att sprida information, och jag hoppas att alltfler\r\nkommer att lyssna på den informationen, trots det som\r\nFredrik Reinfeldt sade.\r\nJag är inte så orolig i den här frågan. Jag menar att\r\nden är under betryggande kontroll. Det finns natur-\r\nligtvis ett stort kunskapsbehov, som ännu inte är mät-\r\ntat. Vi har ett ansvar från regeringen, och vi bedriver\r\nett mycket omfattande arbete inom statsförvaltningen\r\noch i samarbete med näringsliv, konsumentorganisa-\r\ntioner och många andra instanser.\r\nDet finns också ett ansvar ute i näringslivets or-\r\nganisationer. Industriförbundet, som vi tidigare har\r\ntalat om, kunde använda en del av sin kraft åt att\r\nsprida sådan här information också bland de egna\r\nmedlemmarna.\r\nJag tror att vi kommer att kunna hantera det här på\r\nett bra sätt. Jag är i grunden positiv till redovisning i\r\neuro. Det är en fråga som vi från regeringens sida\r\narbetar med, och det finns en möjlighet att genom\r\nlagstiftning öppna för detta i framtiden.</pre><pre>Anf.  92  CARL B HAMILTON (fp):\r\nFru talman! Jag skall koncentrera mig i denna frå-\r\nga. Det är tydligt att det gemensamma informations-\r\nprojekt som EU-kommissionen och EU-parlamentet\r\nerbjuder den svenska regeringen att delta i, vilket den\r\nsvenska regeringen vägrar, inte har karaktären av\r\nkampanj eller propaganda. Dess syfte är att göra det\r\nmöjligt att säkerställa att informationsbudskapet och\r\nmetoderna är skräddarsydda för den nationella kultu-\r\nren och strukturen. Detta gäller för de olika medlems-\r\nländerna, bl.a. för Sverige. Dessutom skall subsidiari-\r\ntetsprincipen användas.\r\nMot denna bakgrund undrar jag hur finansminis-\r\ntern kan vägra att ta emot denna möjlighet, mot bak-\r\ngrund av att småföretagarna inte vet vad det rör sig\r\nom och att de efterfrågar information.</pre><pre>Anf.  93  Finansminister ERIK\r\nÅSBRINK (s):\r\nFru talman! Jag har redan svarat på den frågan.\r\nMin bedömning är den att vi inte skall ta emot pengar\r\nför detta ändamål. Jag vill inte utesluta att det i fram-\r\ntiden kan uppstå ett annat läge, men jag tycker inte att\r\ndet nu vore lämpligt. Vi bedriver ett mycket omfat-\r\ntande arbete. Detta kommer säkerligen att föranleda\r\ninformationsinsatser. Jag menar att det finns möjlighet\r\natt få praktisk, neutral och opartisk information, och\r\ndetta är en av de frågor som vi kommer att diskutera i\r\nden referensgrupp som har sitt första sammanträde på\r\nmåndag.\r\nPrivata hushållstjänster</pre><pre>Anf.  94  INGBRITT IRHAMMAR (c):\r\nFru talman! Jag vill ställa en fråga till Erik Ås-\r\nbrink.\r\nOacceptabelt många människor är fortfarande ar-\r\nbetslösa. Det finns åtskilliga, bl.a. pensionärer och\r\nbarnfamiljer, som vill få privata hushållstjänster ut-\r\nförda, om bara priserna blir rimliga. Det finns flera\r\nmänniskor som vill utföra de här tjänsterna. Tyvärr\r\nutförs dessa i dag i alltför stor omfattning svart.\r\nDet krävs insatser för att fler skall komma i jobb.\r\nDet finns förslag från Centerpartiet och från andra\r\npartier här i riksdagen om att göra dessa tjänster billi-\r\ngare. Är regeringen beredd att i vår lägga fram ett\r\nförslag som gör det möjligt för fler att anlita de här\r\ntjänsterna?</pre><pre>Anf.  95  Finansminister ERIK\r\nÅSBRINK (s):\r\nFru talman! Det här är en fråga som vi har diskute-\r\nrat en hel del, inte minst på senare tid. Det har säker-\r\nligen framgått att vi från regeringens sida har en öp-\r\npen attityd att pröva olika tänkbara möjligheter på det\r\nhär området. Det kan ske på olika sätt. Det kan ske\r\nförsöksvis. Det har visats intresse från Stockholm, och\r\nman lär arbeta med dessa frågor för att återkomma\r\nmed ett konkret förslag till regeringen senare i år. Jag\r\nskall med stort intresse titta på det.\r\nEn annan möjlighet som kan komma att öppna sig\r\när att man inom EU:s ram tillåter en differentiering av\r\nmomsen, så att vi kan ha en lägre moms för vissa\r\ntjänstesektorer. Öppnar man den möjligheten kan vi\r\nsedan på svenskt håll fatta beslut i frågan om vi vill\r\ninföra den möjligheten i Sverige. Vi har en öppen\r\nattityd inför att diskutera detta. Vi har ännu inte tagit\r\nställning till hur detta exakt skall ske, men det är\r\nsjälvklart viktigt att vi har en öppen och pragmatisk\r\nattityd när det gäller olika åtgärder för att stärka sys-\r\nselsättningen.</pre><pre>Anf.  96  INGBRITT IRHAMMAR (c):\r\nFru talman! Det är tacknämligt att regeringen har\r\nen öppen attityd. Jag vill peka på ett förslag som vi\r\ncenterkvinnor har velat lyfta fram, eftersom det inte\r\nkostar någonting, nämligen att helt ta bort arbetsgi-\r\nvaravgifterna på en lönesumma upp till exempelvis\r\n300 000 kr. Det kan också ske upp till någon annan\r\nnivå.\r\nDet kommer i dag inte in några arbetsgivaravgifter\r\ntill staten i detta sammanhang, men på den här vägen\r\nskulle det skapas möjligheter härtill. Jag tycker för\r\növrigt att man bör kunna vara mycket öppen och\r\ntänka sig en frizon över hela landet.</pre><pre>Anf.  97  Finansminister ERIK\r\nÅSBRINK (s):\r\nFru talman! Visst skulle vi kunna göra hela Sveri-\r\nge till en frizon. Jag är inte alldeles säker på att kalky-\r\nlen stämmer, dvs. att det inte skulle kosta en krona att\r\nslopa arbetsgivaravgiften för en viss typ av arbete. Så\r\nenkelt är det nog inte. Vi får naturligtvis väga kostna-\r\nder som kan finnas för olika typer av lättnader mot de\r\npositiva effekter som vi kan få i form av sysselsätt-\r\nning och därmed minskad belastning på olika bidrags-\r\nsystem. Det är den kalkylen som är den intressanta.\r\nDet är mycket möjligt att den leder fram till att vi\r\nvidtar konkreta åtgärder. Vi arbetar med detta, och vi\r\nskall återkomma i frågan.</pre><pre>Anf.  98  KARIN PILSÄTER (fp):\r\nFru talman! Det är glädjande att finansministern\r\nsäger att man har en öppen attityd. Finansministerns\r\nkollega på Arbetsmarknadsdepartementet hade såvitt\r\njag förstår inte en sådan attityd i TV i går kväll. På\r\nden punkten var det alltså ett klargörande.</pre><pre>Jag skulle vilja ställa frågan till finansministern\r\nmot bakgrund av att det sedan 1974 har varit så få\r\npersoner som faktiskt har ett jobb. Inte under hela min\r\nlivstid har det varit en så låg andel av svenska folket\r\nsom har ett jobb som man kan försörja sig på.\r\nAnser finansministern att det spelar stor roll ifall\r\nman kan komma i gång snabbt eller om man lika\r\ngärna kan vänta, om det spelar stor roll ifall det sker i\r\nform i riktiga jobb i riktiga företag eller om det sker i\r\nform av en arbetsmarknadspolitisk åtgärd, vilket\r\nstatsministern tycks tycka vara ett lika bra alternativ?</pre><pre>Anf.  99  Finansminister ERIK\r\nÅSBRINK (s):\r\nFru talman! Jag vet inte riktigt hur Karin Pilsäter\r\ngör när hon finräknar på sysselsättningen. Jag konsta-\r\nterar att den är väsentligt större i december 1997 än\r\nden var ett år tidigare. Det är en ökning av sysselsätt-\r\nningen med 23 000 personer. Så  kort är väl inte Ka-\r\nrin Pilsäters livslängd att det inte detta har medhun-\r\nnits. Men skämt å sido. Det är oerhört viktigt att vi på\r\nbred front arbetar med åtgärder för att stärka syssel-\r\nsättningen. Tjänstesektorn, hushållsrelaterade tjänster\r\nkan vara en mindre del av ett mycket vidare syssel-\r\nsättningsprogram.\r\nJag är för min del optimist när jag ser hur kon-\r\njunkturuppgången går framåt, hur svensk ekonomi\r\nstärks undan för undan. Vi kommer att se en ökad\r\nsysselsättning på svensk arbetsmarknad. Vi kommer\r\natt se det i den privata tjänstesektorn och förhopp-\r\nningsvis också på andra håll. Vi skall naturligtvis göra\r\nallt vad vi kan från regeringens sida för att stödja den\r\nutvecklingen.</pre><pre>Anf.  100  KARIN PILSÄTER (fp):\r\nFru talman! Jag vill bara meddela att det inte är\r\njag som finräknar utan Statistiska centralbyrån. Jag\r\nhar fullständig tilltro till dess förmåga att räkna. Hit-\r\ntills under hela mandatperioden har minskningen\r\nblivit 28 000 jobb. Man får faktiskt gå tillbaka ända\r\ntill 50-talet för att hitta en lika låg andel.</pre><pre>Anf.  101  Finansminister ERIK\r\nÅSBRINK (s):\r\nFru talman! Jag har stor tilltro till Statistiska cent-\r\nralbyråns förmåga att räkna. Jag har inte lika stor\r\ntilltro till Karin Pilsäters förmåga, eftersom uppgifter-\r\nna är felaktiga. Sysselsättningen är högre nu än vad\r\nden var under den borgerliga regeringstiden. Syssel-\r\nsättningen har börjat öka. Jag går på Statistiska cent-\r\nralbyråns uppgifter när jag konstaterar att 23 000 nya\r\njobb har tillkommit jämfört med situationen för ett år\r\nsedan. Detta är fakta.</pre><pre>Anf.  102  MICHAEL\r\nSTJERNSTRÖM (kd):\r\nFru talman! Det finns en opinion som vill få hjälp\r\nmed hushållstjänster. Det finns människor som vill\r\narbeta med detta hellre än att vara arbetslösa. Nu\r\nsenast var det socialdemokraterna i Stockholm som\r\nville få hjälp av regeringen att ha försöksområde i\r\nStockholm.\r\nJag tycker att det är positivt att finansministern nu\r\nsäger att man är öppen för en frizon eller försök i hela\r\nSverige. Ta Danmark som ett exempel. Där gjorde\r\nman ett mycket lyckat försök som nu har permanen-\r\ntats av socialdemokraterna där nere, där staten gör en\r\nvinst på detta system. Man frigör pengar från hushål-\r\nlen som sedan beskattas med statliga bidrag.\r\nHar regeringen någon samlad uppfattning? Vad är\r\negentligen regeringens linje? Vill man öppna för\r\nhushållsservice i hela Sverige? Varför tvekar rege-\r\nringen med att göra en svart sektor vit då det skapar\r\nfler nya jobb och inte kostar staten något?</pre><pre>Anf.  103  Finansminister ERIK\r\nÅSBRINK (s):\r\nFru talman! Man kan föra en nyanserad diskussion\r\nom dessa saker. Jag har sagt att vi skall ha en öppen\r\noch pragmatisk attityd. Det måste man ha när man har\r\nbehov att stärka sysselsättningen. Det är därför jag\r\nvisar denna öppna attityd. Det är samma attityd som\r\növriga statsråd har visat. Men vi skall inte påstå att\r\ndet är problemfritt och bekymmersfritt.\r\nDen här idylliska beskrivningen av Danmark\r\nstämmer inte överens med den bild jag har fått av en\r\nkollega, inte till Michael Stjernström men väl till\r\nKarin Pilsäter, den danska ekonomiministern. Hon är\r\nmåttligt entusiastisk och menar att det program man\r\ndär har introducerat inte är någon stor succé. Det\r\nkostar pengar för övrigt, det är inte gratis.\r\nVi får se upp så att vi inte skapar en situation med\r\nnya klassklyftor, där det går subventioner till en väl-\r\nbeställd grupp människor och andra människor får\r\ndåligt betalda jobb och hamnar i ett starkt beroende-\r\nförhållande. Man måste ändå vara varsam när man går\r\nin i och diskuterar den här typen av lättnader.\r\nSom sagt: En pragmatisk och öppen attityd för att\r\nse hur vi kan stärka sysselsättningen och få den priva-\r\nta tjänstesektorn att utvecklas ytterligare skall vi na-\r\nturligtvis ha.</pre><pre>Anf.  104  MARIANNE\r\nSAMUELSSON (mp):\r\nFru talman! Jag skulle vilja veta, när regeringen\r\nnu räknar på det här med hushållstjänster och subven-\r\ntioner i olika former, om också kommunernas hus-\r\nhållstjänster i form av hemtjänstpersonal kommer att\r\ningå i beräkningen, så att det också för kommunerna\r\nblir billigare att erbjuda de gamla service. I dag är det\r\nväldigt många gamla som inte får den hjälp med\r\nstädning som de skulle vilja ha därför att man säger\r\nfrån kommunerna att de inte har möjlighet och råd.\r\nMan har också sagt att det räcker med att få städat var\r\ntredje vecka. Väldigt många av våra gamla mår dåligt\r\ni dag av att få för litet service, för litet hjälp. Det\r\nkänns väldigt märkligt om den friska delen av be-\r\nfolkningen som har råd får subventioner, medan\r\nkommuners tjänster inte subventioneras.\r\nDärför vill jag veta: Kommer kommunernas\r\ntjänster att ingå i beräkningarna?</pre><pre>Anf.  105  Finansminister ERIK\r\nÅSBRINK (s):\r\nFru talman! Det väcktes viktiga frågor i detta in-\r\nlägg. Det visar faktiskt på komplikationerna att intro-\r\nducera sådana här selektiva subventioner. De hallelu-\r\njastämningar som kommer från vissa håll motsvaras\r\ninte riktigt av verkligheten när man tittar närmare på\r\ndet. Jag tycker att Marianne Samuelsson just har be-\r\nskrivit en av komplikationerna. Vad händer med de\r\nicke-privata tjänstesektorerna? Vad händer med ex-\r\nempelvis hemtjänster? Det finns berättigade önskemål\r\nom att det skall bli billigare och bättre och större\r\nvolymer. Hur hanterar vi detta om det plötsligt upp-\r\nkommer en subvention som går till dem som anlitar\r\nprivat städhjälp, eller vad det nu kan bli fråga om?\r\nDet här visar att vi noga måste tänka igenom frågan\r\ninnan vi slutligen tar ställning. Annars kanske vi gör\r\nstora misstag som vi sedan får ångra.</pre><pre>Anf.  106  ANDRE VICE TALMANNEN:\r\nDärmed är dagens frågestund avslutad. Jag tackar\r\nfrågeställare och regeringen.</pre><pre>10 §  Svar på interpellation 1997/98:102 om\r\nkonsekvensen av EU:s inre marknad</pre><pre>Anf.  107  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nFru talman! Marianne Samuelsson har frågat mig\r\nvad regeringen avser att göra för att företag som Lear\r\nCorporation ej skall tvingas avskeda personal samt\r\nvilka åtgärder regeringen planerar för att motverka de\r\nför svenska företag och löntagare negativa konsek-\r\nvenserna av EU:s inre marknad.\r\nLåt mig först påpeka att regeringens bestämda\r\nuppfattning är att konsekvenserna av den inre mark-\r\nnaden i allt väsentligt är positiva. Att människor,\r\nkapital, varor och tjänster kan röra sig fritt i Europa\r\ninnebär, som Marianne Samuelsson själv konstaterar,\r\natt kapital och investeringar kanaliseras till de områ-\r\nden där de bäst kan utnyttjas ekonomiskt. Genom\r\nSveriges deltagande i EU:s inre marknad har vi fått\r\ntillgång till en ny hemmamarknad som består av 380\r\nmiljoner människor. Detta är själva grunden för eko-\r\nnomisk utveckling och välstånd. Förutsättningarna att\r\nklara sig i rådande konkurrens på såväl den inre som\r\nden internationella handelsarenan bygger på att skapa\r\nlika förutsättningar för marknadens aktörer. Detta\r\ntillgodoses i stor utsträckning genom de regler som\r\nfinns i EU.\r\nEn av förutsättningarna för att kunna bedriva en\r\naktiv och framgångsrik näringspolitik som skapar nya\r\narbetstillfällen och bidrar till en positiv ekonomisk\r\nutveckling är att locka till sig nya investeringar från\r\nutlandet. Sverige har lyckats bra med detta även om vi\r\nkan bli ännu bättre. När det gäller utvecklingen av de\r\ninhemska direktinvesteringarna kan man konstatera\r\natt det var först sista kvartalet 1994 som investering-\r\narna verkligen tog fart. Detta trots att den stora\r\ndeprecieringen av kronan ägde rum redan 1992 och\r\natt kännedomen om EES-avtalet fanns redan under\r\n1993.\r\nDetta tyder på att det fanns ett uppdämt behov av\r\nexpansionsinvesteringar men att industrin avvaktade\r\ntills säkerheten fanns om ett svenskt EU-medlemskap.\r\nDet innebär emellertid inte att vi är konkurrenskrafti-\r\nga inom alla områden. Exempelvis har vi svårt att\r\nkonkurrera med låglöneländer om vissa typer av in-\r\nvesteringar. Lösningen på det problemet är inte i\r\nförsta hand statligt stöd utan satsning på kompe-\r\ntensutveckling och på utveckling av de områden där\r\nvi har fördelar.\r\nNär Lear Corporation etablerades i Sverige 1991\r\noch tog över Saabs bilstolstillverkning i Trollhättan\r\noch Volvos i Bengtsfors sysselsattes sammanlagt 900\r\npersoner på dessa två orter. Jobben utgjordes nästan\r\nuteslutande av rena produktionsjobb inom textil och\r\nmetall. Antalet sysselsatta på de två orter där man tog\r\növer 1991 är i dag närmare 1 700 personer, och\r\nstrukturen på verksamheten har ändrats. En väsentlig\r\ndel av den textila verksamheten ligger utanför Sveri-\r\nge. Det beror på att Sverige har mycket svårt att kon-\r\nkurrera med vissa länder om den typen av jobb.\r\nDäremot kan Sverige konkurrera på andra områ-\r\nden. När Lear 1993 etablerade ett nytt tekniskt cent-\r\nrum i Europa förlades det till Sverige, bl.a. i konkur-\r\nrens med Tyskland. Lears Tekniska Centrum i Troll-\r\nhättan som 1993 startade med 15 konstruktörer sys-\r\nselsätter i dag över 150 konstruktörer och tekniker.\r\nJag vet att detta är en klen tröst för de anställda\r\ninom Lears sömnadsverksamhet i Bengtsfors. Man\r\nskall emellertid inte måla den dagsaktuella situationen\r\nalltför svart. De tidningsuppgifter Marianne Samuels-\r\nson refererar om att Lear Corporations Europachef\r\nplanerar för flytt av sömnadsverksamhet från Bengts-\r\nfors till Portugal eller Polen har dementerats av före-\r\ntaget. Enligt uppgift från företagets svenska ledning är\r\nman inom Lear helt överens om att det för dagen inte\r\när aktuellt att flytta sömnad från Lear i Bengtsfors\r\nmen att sömnadsverksamheten på lång sikt bör kon-\r\ncentreras till färre anläggningar i Europa.\r\nRegeringen äger inga instrument som kan förhind-\r\nra företagens rationaliseringsbeslut. Det är inte heller\r\nönskvärt med den typen av statliga ingrepp. Däremot\r\nkan regering och riksdag föra en politik för ökad\r\ntillväxt. En förutsättning för att Sverige skall kunna\r\nöka tillväxten och sysselsättningen i en globaliserad\r\nekonomi är att vi kan erbjuda goda generella betingel-\r\nser för näringslivet genom bl.a. väl utbyggd in-\r\nfrastruktur, rimliga skatteregler, god kompetens- och\r\nkapitalförsörjning samt långsiktigt fasta nationella och\r\ninternationella spelregler för företagen. Dynamiken i\r\nekonomin måste vara hög så att nya och växande\r\nverksamheter utvecklas. Det är därför viktigt att få till\r\nstånd en hög förnyelsetakt med ett snabbt flöde av ny\r\nteknik, nya produkter och produktförbättringar.\r\nRegeringens arbete med att sanera den svenska\r\nekonomin är kanske den viktigaste insatsen för att\r\nskapa bättre konkurrensförutsättningar för svenska\r\nföretag så att dessa kan öka sin sysselsättning. Sane-\r\nringsarbetet har bl.a. lett till att vi nu har en stabil\r\nvaluta och en mycket låg räntenivå. Olika åtgärder för\r\natt öka tillväxten har vidtagits. I den regionalpolitiska\r\npropositionen senare i år avser vi att återkomma med\r\nytterligare åtgärder i detta syfte. Härigenom skapas\r\nmöjligheter för många företag att växa om förutsätt-\r\nningarna i ett enskilt företag skulle svikta.\r\nDe negativa konsekvenser som kan uppkomma vid\r\nstrukturförändringar bör vi ha goda möjligheter att\r\nhantera inom ramen för den nationella regionalpoliti-\r\nken. Det är riktigt att EU förbjuder stöd som snedvri-\r\nder konkurrensen, men det är trots allt accepterat att\r\nmed olika stödinsatser bidra till att ny verksamhet\r\nkommer fram i regionalpolitiskt prioriterade regioner.\r\nBengtsfors kommun tillhör stödområde 2 och är där-\r\nmed regionalpolitiskt prioriterad. Det innebär att det\r\nbl.a. finns möjlighet för länsstyrelsen, NUTEK och\r\nregeringen att lämna regionalpolitiskt företagsstöd.\r\nDärtill kan stöd lämnas till allmänna näringslivsut-\r\nvecklande projekt. Däremot varken kan eller bör\r\nregeringen försöka ingripa när ett enskilt företag avser\r\natt ändra sin struktur och flytta produktion från ett\r\nställe till ett annat. Lokaliseringsbeslut är företagens\r\nansvar medan statsmakternas uppgift är att skapa goda\r\ngenerella villkor för näringslivet och att stödja vissa\r\nregioner.</pre><pre>Anf.  108  MARIANNE\r\nSAMUELSSON (mp):\r\nFru talman! Jag förstår att näringsministern har\r\nhaft problem med att hinna med detta långa svar. Det\r\nvar ju en lång föreläsning utan några svar. Det hade\r\ngått att svara betydligt snabbare. Min första fråga var\r\nvad regeringen avser att göra för att ett företag som\r\nLear Corporation inte skall tvingas avskeda personal.\r\nDet hade räckt att näringsministern hade svarat:\r\n\"Ingenting.\" Det är precis det detta långa svar inne-\r\nhåller. Han kan inget göra och tänker inget göra.\r\nMöjligen om detta innebär att jobben försvinner från\r\nDalsland kommer han att återkomma med någonting i\r\nden regionalpolitiska propositionen. Men det tycker\r\njag inte är tillfredsställande.\r\nDetta stämmer definitivt inte med alla de vackra\r\noch fagra löften som gavs i samband med EU-\r\nomröstningen om vad som skulle ske om svenska\r\nfolket röstade nej till medlemskap och Sverige ham-\r\nnade utanför. Då framställdes ständiga hot mot arbe-\r\ntarna: \"Om ni röstar nej innebär det att jobben för-\r\nsvinner.\"\r\nVi har nu kunnat se att det blev precis tvärtom.\r\nJag vet att man i Kil fick veta att om man röstade nej\r\nskulle slakteriet läggas ned. Så röstade man ja, och\r\nslakteriet lades ned. Vi kan nu se att Electrolux för-\r\nsvinner från Alingsås. Det är ett företag som har gått\r\nbra. Kalkylen för enheten är bra. Men på längre sikt\r\nvill företaget vara i Italien - och flyttar alltså dit.\r\nDetta kan vi se på område efter område. De stora\r\nhoten nu ligger kanske litet längre fram, precis som\r\nnäringsministern sade angående Dalslandsföretaget.\r\nMen så säger man också i fråga om forskningen.\r\nForskningen skall nog flytta utomlands. Så säger man\r\nnu om företagsledningen, vilket är mycket oroväck-\r\nande. Hela flyttlasset innebär på sikt ett undantagande\r\nav möjligheter till skatteintäkter för Sverige och där-\r\nmed ett hot mot den infrastruktur som finns utbyggt\r\nför skola, barnomsorg, äldreomsorg osv. och som\r\nbehövs för att det skall vara intressant att satsa i Sve-\r\nrige.\r\nDen här situationen är bekymmersam. Jag skulle\r\nvilja komplettera med en fråga till näringsministern.\r\nHur agerar Sverige inom EU för att där jobba för att\r\ndet skall vara intressant för företag och företagsled-\r\nningar att stanna kvar och satsa i Sverige? Jag tycker\r\ninte att svaret var särskilt offensivt och gav inte heller\r\nnågon referens till vad näringsministern har gjort på\r\nmötena inom EU för att förhindra flyttningarna. Det\r\nmåste vara intressant för hela Europa att ha en funge-\r\nrande näringsstruktur där ytterområdena inte slås\r\nsönder och samman genom att trycka ihop allt i mitten\r\nav Europa - där de flesta bor och har råd att satsa på\r\nett annat sätt.\r\nLivskvalitet och möjligheter att bo och leva är ju\r\nofantligt viktiga. Det skulle vara intressant att få en\r\nvidare utveckling av vad regeringen gör inom EU som\r\nskulle kunna bidra så mycket enligt den reklam vi fick\r\nhöra i samband med folkomröstningen. Vad har hänt?\r\nVad kan man göra?\r\nDet är defensivt att säga att man möjligen kan\r\nåterkomma i den regionalpolitiska propositionen. Det\r\när märkliga former för stöd. Å ena sidan får man inte\r\nge stöd, men när det går åt fanders får man stödja på\r\nett annat sätt. Det känns inte konstruktivt.</pre><pre>Anf.  109  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nFru talman! Jag blev litet bekymrad när jag läste\r\nMarianne Samuelssons interpellation. Det finns ett\r\ndrag i interpellationen mot att en stor marknad är ett\r\nhot mot Sverige.\r\nVi har just sett vad som händer i Asien. Länder\r\nhar där försökt sig på den modell Samuelsson argu-\r\nmenterar för, dvs. att vissa delar av ekonomin skall\r\nvara öppen, där skall man konkurrera, och andra delar\r\nav ekonomin skall skyddas mot andra länder. Det har\r\ngått bra under ett tag. Men på något sätt hinner verk-\r\nligheten i kapp.\r\nDet var ungefär samma modell i Östeuropa. Man\r\nkonkurrerade med vissa saker, sålde en del på export\r\noch höll en reglerad hemmamarknad. Man trodde att\r\nman på det sättet fixade det. Det gick inte heller.\r\nNär jag läser Marianne Samuelssons resonemang\r\nmåste jag ställa frågan: Är Sverige då en lagom stor\r\nmarknad? Eller skall vi reglera så att det bara är t.ex.\r\nDalsland eller Bengtsfors som skall vara en öppen\r\nmarknad? Det blir orimligt om man för Marianne\r\nSamuelssons resonemang vidare.\r\nDet är klart att vi tjänar på att ha en stor marknad.\r\nLåt mig ge några siffror på effekterna.\r\nUnder 80-talet hade Sverige nästan inga direktin-\r\nvesteringar från USA. Under 90-talet har vi haft 75\r\nmiljarder kronor i direktinvesteringar från USA. Anta-\r\nlet amerikanska företag är nu 560 i Sverige. Sverige\r\nhar under 90-talet den största ökningen av utländska\r\ninvesteringar bland alla EU-länder. Antalet anställda i\r\nutländska företag ökade under den här tiden med\r\n36 %, dvs. med mer än en tredjedel - det är 278 000\r\nanställda.\r\nEfter EU-medlemskapet har Sverige nu lika stora\r\ninvesteringar från utlandet som svenska företag har\r\ninvesteringar i utlandet. Det är första gången på 25 år\r\nsom vi har den situationen.\r\nDet är det här som ligger i EU-medlemskapet,\r\nMarianne Samuelsson, nämligen att vi får ett flöde av\r\npengar in i landet, inte bara ett flöde av pengar ut ur\r\nlandet. Jag tycker att vi skall känna en väldig glädje\r\növer det.\r\nVad gör vi då för det sociala ansvarstagandet i\r\nEU? Där finns ju den sociala dimensionen i EG:s\r\nregelverk. Jag tycker att den på många sätt är bra. Där\r\nfinns tryggheten för arbetskraften, i att arbetskraften\r\nskall ha möjlighet att röra sig i Europa och ändå få del\r\nav socialförsäkringsskyddet. Det skall finnas viktiga\r\nregler när det gäller jämställdhet, arbetsrätt och ar-\r\nbetsmiljö i en social dimension, som vi kan åstad-\r\nkomma gemensamt i Europa men som vi aldrig skulle\r\nkunna klara i Sverige.\r\nDär finns också stora insatser i att hantera den re-\r\ngionala obalansen. Det är viktigt att komma ihåg att\r\nen av de största enskilda insatser som EU gör är att\r\nsamla ihop pengar för att sedan fördela dem till de\r\nhårdast utsatta regionerna. I Sverige rör det sig om\r\nungefär 24 % av befolkningen som bor i regioner som\r\nfår stöd från EU.\r\nJag vill svara på frågan: Ja, vi agerar hårt för att\r\ngöra den sociala dimensionen starkare. Ja, vi agerar\r\nhårt för att få den inre marknaden att fungera bättre.\r\nJa, jag tror, ser och vet att den inre marknaden är en\r\nförutsättning för att Sverige skall bli rikt. Det är också\r\nförutsättningen för att klara sådana orter som där Lear\r\nCorporation nu finns.</pre><pre>Anf.  110  MARIANNE\r\nSAMUELSSON (mp):\r\nFru talman! Det var en intressant vinkling att nä-\r\nringsministern i min fråga hade läst in att jag menade\r\natt vi skulle stänga gränserna runt Sverige, eller vad\r\ndet nu kunde vara, för att få en lagom stor marknad.\r\nSåvitt jag har sett i mitt eget dokument står det ingen-\r\nting om att jag skulle vilja sätta upp handelshinder när\r\ndet gäller marknaden. Jag har alltid tillhört dem som\r\ntycker att det är bra med en fri handel. Jag var dess-\r\nutom väldigt kritisk till att vi genom EU-\r\nmedlemskapet försämrade våra handelsförbindelser\r\nmed en del länder. Vi hade upprättat bra handelskon-\r\ntakter med bl.a. de baltiska länderna som ändrades i\r\noch med EU-medlemskapet.\r\nVi har kritiserat EU just för att man låser in sig\r\noch blir ett nytt inlåst område i stället för ett mer\r\nöppet område, därför att man gör saker mot bl.a.\r\ntredje världen som inte är särskilt positiva för länder-\r\nna där.\r\nJag tyckte att det var ett litet underligt påhopp om\r\nhur stor marknaden skall vara.\r\nDessutom lever vi i en globalisering, vilket alla\r\nvet. Om vi inte bekymrar oss för att det påverkar oss\r\ntycker jag att det är väldigt svårt att planera långsik-\r\ntigt. Jag är förvånad över att regeringen tittar så\r\nmycket bakåt, på 80-talet, och tror att det är 80-\r\ntalsföretagsamheten, med en hög bemanning på före-\r\ntagen, full sysselsättning osv., som är det som skall\r\ngälla.\r\nOm man tittar på globaliseringen och läser vad\r\nekonomer säger om effekterna av det, ser vi att t.ex.\r\n20 % av världens befolkning kan producera allt det\r\nsom världens befolkning behöver konsumera. Det\r\ninnebär naturligtvis en enormt stor förändring om man\r\npratar om full sysselsättning. Det blir helt andra saker\r\nsom vi måste känna att vi behövs för, kanske inte för\r\njobbet åtta timmar utan för andra saker. Vi kanske\r\nframför allt borde titta på att dela på jobben och för-\r\nkorta arbetstiden.\r\nEn annan viktig del i detta är också att titta på en\r\nskatteväxling, så att man får hårdare miljöbeskattning\r\nmen lägre beskattning på arbetskraft. Vi har en ganska\r\nhög beskattning på arbetskraften i form av arbetsgi-\r\nvaravgifter, vilket gör att tjänstesektorn har svårt att\r\nkonkurrera. Det gäller naturligtvis också de industrier\r\nsom är krävande ur arbetssynpunkt och där det behövs\r\nmånga. Det är därför som sådan tillverkning som på\r\nLear Corporation i Dalsland, med sömnadsverksam-\r\nhet, blir billigare i de länder som har en lägre kostnad\r\nför arbetskraften. Det är inte bara lönekostnaden som\r\nman skall räkna utan också den löneskatt som ligger i\r\nbotten för företagarna. Det finns också med i detta,\r\noch det bygger på att vi en gång i tiden hade ont om\r\narbetskraft och därmed ville se till att företagen ratio-\r\nnaliserade, med en massa andra ekonomiska effekter.\r\nDet är mycket som vi borde fundera över när det\r\ngäller framtiden. Jag är förvånad över att näringsmi-\r\nnistern bara går ut i någon sorts anklagelse om att jag\r\nskulle ha påstått att Sverige skulle vara en lagom stor\r\nmarknad. Den är inte lagom för de storföretag vi har i\r\nSverige. Sverige är alldeles för litet för större delen av\r\nvåra stora företag.</pre><pre>Anf.  111  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nFru talman! Marianne Samuelsson måste dra nå-\r\ngon slutsats av sitt eget resonemang. Hon frågar vad\r\njag kan göra för att förhindra att Lear Corporation\r\nskall tvingas avskeda personal och vad jag skall göra\r\nför att minska de negativa konsekvenserna av EU:s\r\ninre marknad. Sedan för hon ett resonemang om\r\nmarknadens elände. Det är det resonemanget som inte\r\nriktigt håller ihop.\r\nEU:s inre marknad är någonting väldigt positivt.\r\nAtt Sverige har blivit medlem av EU:s inre marknad\r\nfullt ut genom medlemskapet och därmed blivit väl-\r\ndigt trovärdigt har resulterat i det stora inflödet av\r\nkapital till Sverige - kapital som behövs för att skapa\r\njobb. Det är någonting bra. Det måste Marianne Sa-\r\nmuelsson gilla, även om hon var mot medlemskapet.\r\nDet är bara att konstatera att inflödet av pengar\r\negentligen kom med beskedet om medlemskapet. Det\r\nvar det som hos investerarna gjorde det trovärdigt att\r\nSverige skulle ingå i en större marknad, och man var\r\nberedd att investera pengar där.\r\nDet finns naturligtvis i en marknadsekonomi en\r\nmassa saker som inte är bra och som behöver korrige-\r\nras. Då är frågan hur man gör det. Jag menar att man\r\ninte gör det bäst genom att säga till Lear Corporation i\r\nBengtsfors att om de inte gör så och så vrider vi om\r\nkranen. Det enda som händer då är att företaget plop-\r\npar upp någon annanstans. Det är ju inte ett svenskt\r\nföretag, och det kan sticka i väg någonstans i världen.\r\nDå måste man göra någonting som innebär att fö-\r\nretagen tycker att det är intressant att vara i Sverige.\r\nLear Corporation har ökat antalet anställda i Sverige.\r\nDe har lagt hit en forskningsanläggning, mycket bero-\r\nende på att vi nu är en del av den inre marknaden. De\r\njobbar mot bilindustrin i hela Europa, där Volvo och\r\nSaab bara är en liten del av hela deras kundregister.\r\nDe ser det som spännande.\r\nSedan måste vi på europeisk nivå jobba med de\r\nnegativa konsekvenserna i den meningen att man\r\nexploaterar människor.\r\nDet är den sociala dimensionen. Vi kan bara delta i\r\ndet resonemanget om vi är med i EU, Marianne Sa-\r\nmuelsson. Det är det som är poängen.\r\nOm vi skall kunna föra ett resonemang för att\r\nstärka de anställdas situation i de multinationella\r\nföretag som flyter runt i världen måste vi vara fler.\r\nDet kan inte bara var några personer i Sverige, Dals-\r\nland eller Västra Götaland.\r\nVi jobbar hårt inom den sociala dimensionen. Ett\r\nviktigt område som jag är engagerad i är det regional-\r\npolitiska området. Det regionala stödet är mycket\r\nbetydande.\r\nJag besökte Jämtland för ett par veckor sedan och\r\ngick med Länsstyrelsen igenom EU:s riskkapitalstöd -\r\nutvecklingskapital - som samhället disponerar i\r\nJämtland. Det är lika stort som statens stöd, dvs. det\r\nregionalpolitiska stöd som staten har byggt upp sedan\r\n1964 fram till i dag. Vi har med ett medlemskap i EU\r\nnått samma insats av regionalt utvecklingskapital till\r\nJämtland som det tog oss 30 år att bygga upp på na-\r\ntionell nivå. Det är det vi måste inse, Marianne Sa-\r\nmuelsson.\r\nDärför bär inte Samuelssons resonemang. Man\r\nkan inte säga nej till EU-medlemskapet när man be-\r\nhöver marknaden och en social dimension som är\r\nstörre än Sverige.</pre><pre>Anf.  112  MARIANNE\r\nSAMUELSSON (mp):\r\nFru talman! Det må så vara att EU har mer kapital.\r\nDet vore litet märkligt om det inte hade det, eftersom\r\nEU är så oändligt mycket större än Sverige när det\r\ngäller regionalpolitik.\r\nVi kan gå tillbaka och titta på vad om har hänt\r\nregionalpolitiskt. Då ser vi att flyttlassen de senaste\r\nåren återigen har gått mot storstäderna. Situationen\r\nhar inte blivit bättre i glesbygden trots att man fått\r\ndisponera mer regionalpolitiska pengar via EU-\r\nmedlemskapet. Det har försvunnit fler jobb. Fler har\r\nflyttat därifrån, osv. Jag kan ge en mängd exempel\r\nsom visar på detta utifrån de faktiska siffrorna.\r\nDet är väldigt intressant att veta vad som hände.\r\nVarför har det blivit så fel, om det nu rörde sig om så\r\nmycket pengar och om det var pengarna som skulle\r\ngöra situationen bättre? Varför har det inte skett en\r\nregionalpolitisk satsning som har inneburit att männi-\r\nskor har kunnat stanna kvar på sina orter? Varför har\r\nflyttlassen återigen gått mot storstäderna i Sverige,\r\nbl.a.? Det gäller både Göteborg och Stockholm. Vi\r\nhar kunnat se en inflyttning, därför att det är där man\r\nhar kunnat få jobb. Varför har vi så hög arbetslös om\r\nalltihop var så positivt?\r\nDet är naturligtvis också intressant att titta på hur\r\ndet ser ut i Norge. Väldigt många svenskar tar sig i\r\ndag till Norge för att få jobb. Norge valde att stå utan-\r\nför EU. Trots det har man fler jobb att erbjuda än vad\r\nSverige har.\r\nJag har inte bilden att EU-medlemskapet skulle\r\nvara räddningen. Däremot tror jag att det finns andra\r\nviktiga delar att jobba med tillsammans med de euro-\r\npeiska länderna. EU-medlemskapet var inte det posi-\r\ntiva i detta fall.</pre><pre>Anf.  113  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nFru talman! Slutsatsen för Marianne Samuelsson\r\när att resultatet blev så dåligt därför att marknaden är\r\nså stor. Det måste vara denna stora inre marknad som\r\när hotet. Det är ett obegripligt resonemang. Det är\r\nologiskt.\r\nDå skulle man kunna säga att allt blir bra om man\r\ngör marknaderna litet mindre. Om vi får ha en egen\r\nmarknad hemma i Piteå blir det säkert väldigt bra.\r\nDet blir det inte. Vi har haft sådana marknader. Vi\r\nvar oerhört fattiga på den tiden.\r\nMarianne Samuelsson pratar om Norge. Jag som\r\nnorrbottning besöker både norra Finland och norra\r\nNorge. Flyttlassen rullar till Oslo. T.o.m. Tromsös\r\nbefolkning minskar. Det är ingen företeelse som upp-\r\nträder bara på den ena sidan av Kölen, där man är\r\nmed i EU, och inte på den andra sidan, där man står\r\nutanför EU. Det finns ingen koppling däremellan.\r\nDet är i sig ett besvärande faktum att flyttlassen\r\nrullar. Det har de facto gjort under väldigt många år -\r\nunder mer än 20 år. Det har dolts genom att vi har\r\nhaft höga födelsetal. Speciellt höga har de varit i\r\nNorrland, för där är det mörkare på nätterna. Födelse-\r\ntalen har nu minskat. Det har inte skett för att det har\r\nblivit ljusare, men kanske för att vi som är kvar har\r\nblivit äldre. Födelsetalen har sjunkit, och invandring-\r\nen har sjunkit. Men utflyttning är ungefär lika stor i\r\ndag som under de senaste 20 åren.\r\nNär födelsetalen sjunker och invandringen mins-\r\nkar syns de regionala problem vi har. Det i sig är\r\nallvarligt, men hotet är inte en stor europeisk mark-\r\nnad. Den är möjligheten.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>11 §  Svar på interpellation 1997/98:114 om\r\nskatteväxling</pre><pre>Anf.  114  Statsrådet THOMAS\r\nÖSTROS (s):\r\nFru talman! Lennart Daléus har frågat mig om vil-\r\nken strategi regeringen avser att tillämpa för den\r\nfortsatta skatteväxlingen samt vilka åtgärder regering-\r\nen avser att vidta med anledning av Skatteväxlings-\r\nkommitténs rekommendationer.\r\nSkatteväxlingskommitténs betänkande innehåller\r\nen rad olika rekommendationer. Lennart Daléus fram-\r\nhåller särskilt kommitténs förslag om att ytterligare\r\nutreda hur ekonomiska styrmedel kan användas och\r\nutvecklas för att stärka kretsloppsanpassningen och\r\ntar också upp frågorna om naturresursbeskattning och\r\nom effekter på glesbygden.\r\nRegeringen har i budgetpropositionen för 1998\r\nuttalat att en fortsatt miljörelatering av skattesystemet\r\när önskvärd. Rätt utformade åtgärder kan bidra till att\r\nvåra resurser används på ett ekonomiskt effektivare\r\nsätt. En ökad användning av ekonomiska styrmedel\r\nkan också bidra till att minska den negativa miljöpå-\r\nverkan.\r\nAnvändningen av ekonomiska styrmedel inom\r\nmiljöpolitiken har varit framgångsrik, och regeringen\r\navser att fortsätta att utveckla detta politikområde.\r\nFlera steg har redan tagits på skatteväxlingsområdet.\r\nSkattereformen 1990-1991 kan ses som ett exempel.\r\nDenna successiva politik kommer att fortsätta.\r\nSamtidigt måste Sverige ta hänsyn till de konkur-\r\nrensvillkor som gäller för små öppna ekonomier.\r\nÄven Skatteväxlingskommittén anger att likartade\r\nförändringar av skattesystemen i vår omvärld är en av\r\nförutsättningarna för kommitténs bedömningar. Det är\r\nockså en förutsättning för att nationella åtgärder skall\r\nkunna resultera i en förbättrad miljö även på global\r\nnivå.\r\nVi fortsätter därför att på internationell nivå arbeta\r\nför att gemensamma system för ekonomiska styrmedel\r\nskall genomföras. Det arbetet bedrivs kontinuerligt.\r\nUnder hösten 1997 har förhandlingar om ett nytt\r\nenergibeskattningsdirektiv pågått inom Europeiska\r\nunionen. Direktivförslaget innebär en samlad energi-\r\nbeskattning med minimiskattesatser för samtliga\r\nenergiprodukter, dvs. även för kol, naturgas och el.\r\nEnergisituationen varierar dock kraftigt mellan med-\r\nlemsstaterna, vilket gör det svårt att komma överens.\r\nDet är för närvarande oklart vad resultatet av för-\r\nhandlingarna kan bli. Detta arbete måste betraktas\r\nsom långsiktigt.\r\nSkatteväxlingskommittén presenterade en prin-\r\ncipskiss till ett reformerat energiskattesystem.\r\nKommittén ansåg det också angeläget att skapa sta-\r\nbilitet och förutsägbarhet för främst industrins energi-\r\nkostnader. Regeringen instämmer i detta och anser att\r\ndet är viktigt att skapa en långsiktigt väl fungerande\r\nstruktur för energibeskattningen. I den energipolitiska\r\npropositionen En uthållig energiförsörjning avisera-\r\ndes en översyn av energibeskattningen för att precise-\r\nra och ytterligare analysera Skatteväxlingskommitténs\r\nenergiskattemodell. Översynen skall beakta riktlinjer-\r\nna för energibeskattningen i 1997 års energiöverens-\r\nkommelse. En sådan översyn har påbörjats av en\r\narbetsgrupp inom Regeringskansliet. Ambitionen är\r\natt skapa ett enklare och mer överskådligt energiskat-\r\ntesystem med en tydligare uppdelning mellan skatter-\r\nnas miljöstyrande och fiskala roller. Utgångspunkten\r\nför det arbetet är den struktur som presenterades av\r\nSkatteväxlingskommittén. Detta arbete pågår, och en\r\ndepartementspromemoria beräknas vara färdig i slutet\r\nav 1998.\r\nNär det gäller kretsloppsanpassningen lade rege-\r\nringen i juni 1997 fram lagrådsremissen Lag om skatt\r\npå avfall. Vi avser att återkomma till riksdagen med\r\nen proposition när vi har fått besked om att förslaget\r\növerensstämmer med EU:s statsstödsregler. En skatt\r\npå avfall ger ekonomiska incitament att behandla\r\navfall på ett från miljö- och naturresurssynpunkt bätt-\r\nre sätt än för närvarande. Återanvändning och åter-\r\nvinning bör bli lönsammare, och skatten bör därmed\r\nstyra mot en ökad kretsloppsanpassning.\r\nSkatteväxlingskommittén förordade vidare en se-\r\nlektiv skatteväxling. Det innebär att arbetsgivaravgif-\r\nten sänks för de sektorer där effekten på sysselsätt-\r\nningen förväntas bli störst. Tjänstebeskattningsutred-\r\nningen har lagt fram flera förslag i enlighet med detta.\r\nDessa åtgärder kan ha en positiv inverkan på syssel-\r\nsättningen. Förslagen skapar dock en rad gränsdrag-\r\nningsproblem. Det återstår också att finna en stabil\r\noch fördelningspolitiskt godtagbar finansiering.\r\nAvslutningsvis: En näraliggande och mycket ange-\r\nlägen uppgift är arbetet med att utforma en stabil\r\nstruktur för energiskattesystemet. Skatteväxlingstan-\r\nken bygger på att intäkterna kommer från skattebaser\r\nsom visar sig vara relativt stabila. Energi uppfyller det\r\nkravet, dvs. efterfrågan på energi är relativt pri-\r\nsokänslig. Att energibeskattningen får en väl funge-\r\nrande struktur är därmed en viktig förutsättning för en\r\nfortsatt miljörelatering av skattesystemet. Detta lik-\r\nsom fortsatta internationella överenskommelser på\r\nenergiskatteområdet skulle kunna ge ökade möjlighe-\r\nter att sänka skatten på arbete.</pre><pre>Anf.  115  LENNART DALÉUS (c):\r\nFru talman! Jag tackar statsrådet Östros för svaret.\r\nJag satt med i Skatteväxlingskommittén, vilket för\r\növrigt även Lars Bäckström, som också bevistar de-\r\nbatten, gjorde. Vi arbetade, fru talman, som kommit-\r\ntéer gör. Vi märkte att vi hade motsättningar men\r\nlyckades ändå forma en majoritet kring kommitténs\r\nbetänkande med en inriktning på en fortsatt skatte-\r\nväxling. Flera av oss sade: Okej, vi kommer inte\r\növerens om de litet spetsigare förslagen, men låt oss\r\nnu ändå lägga en majoritets grund för en fortsatt\r\nskatteväxling. Det var faktiskt den här samstämmighe-\r\nten som gjorde att vi gick med på betänkandet som\r\ndet blev. Vi tänkte att vi tar den minsta gemensamma\r\nnämnaren och står på den, och sedan kommer rege-\r\nringen att gå vidare. Därför, fru talman, var det rätt\r\nmodesta förslag som kom i kommitténs betänkande.\r\nJag skulle mycket väl ha kunnat tänka mig att gå läng-\r\nre och snabbare och vara tydligare.\r\nJag har haft den här diskussionen med statsrådet\r\nÖstros tidigare, och jag vill därför påpeka att det var\r\nnågra saker vi visste om. Skatteministern kommer ofta\r\ntillbaka till att tala om att man måste ha en internatio-\r\nnell anpassning, att man, som framgår även av det här\r\nsvaret, nu håller på att se över energiskattesystemet\r\noch några andra saker. Men skatteministern: Vi visste\r\ndet när vi satt i Skatteväxlingskommittén, och vi lade\r\nockså det som grund för vårt arbete. Vi tog, vi har i\r\nSverige tagit, många stora steg framåt - det har jag\r\nlovat att säga.\r\nGivet allt detta kom också Skatteväxlingskommit-\r\ntén till några tydliga förslag: Gå vidare - det kan\r\nkanske, fru talman, tyckas litet vagt - med en utred-\r\nning om hur de ekonomiska styrmedlen kan användas\r\noch utvecklas för att stärka en kretsloppsanpassning.\r\nVi sade att detta borde startas redan år 1997. Skatte-\r\nministern undviker i sitt svar sorgfälligt att nämna det\r\nårtalet när han refererar vad som sades. Vi sade ock-\r\nså: Analysera skatt på naturresurser, både förnybara\r\noch icke förnybara. Flera påpekade att det var viktigt\r\natt belysa effekten av fortsatt skatteväxling för vissa\r\ngrupper. Skälet var att vi i skatteväxlingen måste få\r\nmed oss alla grupper, människor i glesbygd och andra\r\ngrupper i samhället som kanske intuitivt kan vara\r\ntveksamma. Det sade vi väldigt tydligt.\r\nDet är detta, fru talman, som regeringen inte har\r\nlevererat. Vi har frågat i olika omgångar vad som\r\nhänder och vilka förslag man kommer med. Då förs\r\nlitet allmänt vaga resonemang om att vi har gjort\r\nmycket och att vi i Sverige har tagit stora steg. Jo, så\r\när det, men nu är frågan hur vi går vidare.\r\nDå blir jag litet orolig på ett annat sätt. Den brit-\r\ntiska regeringen börjar nu tala i termer av att göra det\r\nhär till en stark del av brittisk politik, inte minst i EU.\r\nDet gör att jag en gång till vill ställa ett par kon-\r\nkreta frågor till skatteministern: Hur tänker Sverige,\r\ngenom skatteministern, agera i EU för att vara loko-\r\nmotiv i den här förändringsprocessen? Hur tänker\r\nskatteministern agera i Sverige för att tydligt, inte i\r\ntermer av dunkla utsagor utan i propositionsform, i\r\nbeslut, i förslag till riksdagen förverkliga Skatteväx-\r\nlingskommitténs förslag? Jag tror att vi behöver de\r\nbeskeden, fru talman, för annars kommer de olika\r\nresonemangen från olika regeringsföreträdare kanske\r\natt fördunkla bilden och därmed minska takten i den\r\nhär nödvändiga förändringen.</pre><pre>Anf.  116  LARS BÄCKSTRÖM (v):\r\nFru talman! Lennart Daléus har redan sagt att jag\r\nvar med i Skatteväxlingskommittén, men det var inte\r\nbara vi två, utan det var väldigt många goda krafter\r\nsom var med. De enda som ställde sig utanför kom-\r\nmittén var faktiskt Moderata samlingspartiet. Det här\r\när ett enastående tillfälle att ta vara på en så bred\r\nmajoritet. Socialdemokraterna brukar inte vara rädda\r\nför att lämna moderaterna vid sidan av, och det kan\r\nman göra den här gången.\r\nDå måste någonting hända. Kan statsrådet tänka\r\nsig att verka för att få med de här förslagen i kom-\r\nmande vårproposition? I så fall finns det möjlighet att\r\nfatta konkreta beslut redan inför höstens budgetbe-\r\nhandling. Jag vill då också fråga Lennart Daléus:\r\nKommer Centern att lägga, eller har ni redan lagt\r\nfram några konkreta förslag som kan förverkligas till\r\n1999? Jag hoppas få ett ja på den frågan.\r\nVarje parti kanske inte får exakt det vi vill, men\r\ndet finns ändå oerhört mycket att göra. Skatteväx-\r\nlingskommittén talar om uppemot 30 miljarder - 27\r\ntror jag att det var. Det kan vi inte förverkliga 1999.\r\nPå den punkten har statsrådet rätt. Men något steg kan\r\nvi i vart fall ta. Låt oss säga 3,6 eller 4. Vi i Vänster-\r\npartiet har föreslagit 4 miljarder för skattelättnader\r\ninom privat tjänstesektor nästa år - ja, vi ville ha det\r\nredan i år, men det fick vi avslag på. Det sammanfal-\r\nler oerhört väl med vad Dan Andersson, anställd av\r\nLO, sade i tjänsteutredningen. Där har man en utgift\r\npå 3,6. Där har vi en ram att röra oss med. I vårt parti\r\nhar vi på miljösidan lagt fram förslag på 2½ miljard.\r\nDet är inte så jättekraftigt, så det räcker inte till ambi-\r\ntionen om 4 miljarder, men det är i alla fall ett steg.\r\nVi kan kanske tänka oss att kombinera rött och\r\ngrönt. Det har ni ju gjort i Centern ibland, Lennart\r\nDaléus. Vi kan t.ex. slopa grundavdraget för oss tre\r\ndebattörer och för Bo Berggren och hans fall-\r\nskärmstrupper. Den som tjänar 40 000-50 000 eller ½\r\nmiljon i månaden, som en del tycks göra, behöver inte\r\nnågot sådant grundavdrag. Det får vi in kanske 3\r\nmiljarder på. På det här viset kan vi skaffa en eko-\r\nnomisk resurs. Det handlar om både rött och grönt\r\noch om att lätta skatteuttaget på tjänster. På så vis\r\nkanske vi t.o.m. får med oss Folkpartiet, som i dagens\r\ndebatt har talat om vikten av detta. Vi hörde också på\r\nfrågestunden att finansministern har en öppen attityd\r\ntill skattelättnader inom tjänstesektorn.\r\nThomas Östros, ansvarig för skattefrågor: Är det\r\ninte möjligt att redan 1999 ta ett steg på vägen? Len-\r\nnart Daléus tror väl att det redan 1999 är möjligt att ta\r\nett steg motsvarande kanske 4 miljarder, eller kanske\r\nännu mer. Jag vill inte komma med överbud. Vi är\r\nnöjda om vi får med oss statsrådet på 4-5 miljarder i\r\nskatteväxling nästa år. Det vore väl ett bra steg -\r\neller?</pre><pre>Anf.  117  Statsrådet THOMAS\r\nÖSTROS (s):\r\nFru talman! Diskussionen om skatteväxling är\r\nviktig och väldigt intressant. Det arbete ni två gjorde\r\ntillsammans med andra goda krafter i utredningen har\r\nlagt en viktig grund för fortsatt diskussion och kon-\r\nkreta åtgärder när det gäller skatteväxling.\r\nDet finns ett par problem i skatteväxlingsdiskus-\r\nsionen. Ett är en väldigt stor förhoppning om att det\r\nhär finns ett enkelt grepp att lösa två problem samti-\r\ndigt genom att kraftigt höja skatterna på miljöstörande\r\nverksamhet och använda intäkterna till att sänka in-\r\nkomstskatterna. Som ni väl känner till är skattebaser-\r\nna väldigt olika i storlek. Det beror på hur man räk-\r\nnar, men tar man en vid definition på skatt på arbete\r\när intäkterna därifrån tio-tolv gånger större än skatten\r\npå miljö- och energiverksamhet. Det visar att en\r\nmycket kraftig höjning av energiskatten skulle ge en\r\nmycket liten sänkning av skatten på arbete.\r\nEtt annat problem är att det blir väldigt vagt om\r\nman inte går fram med konkreta förslag som skall\r\ngenomföras. Vi kan föreslå utredningar, söka efter\r\nskattebaser att beskatta, men vilka skattebaser är det\r\nsom ni vill beskatta? Min uppfattning när det gäller\r\nskatteväxling är att det är framför allt själva mil-\r\njöproblemet, naturresurshushållningsproblemet, som\r\när det viktiga.\r\nDet är det vi skall använda skatter som ekono-\r\nmiskt styrmedel för att hjälpa till att hantera, för att\r\nöka stimulanserna och möjligheterna att faktiskt ställa\r\nom Sverige till ett ekologiskt uthålligt samhälle. Man\r\nskall alltså ha ganska vaga och små förhoppningar på\r\nsysselsättningseffekter. Vi lever ändå i en ekonomi\r\ndär skatter övervältras, och det är inte alls säkert att vi\r\nfår några stora effekter.\r\nVad är då miljöproblemet, och vilka är de konkre-\r\nta åtgärder ni vill genomföra? Vilka skatter vill ni\r\nhöja? Bäckström har förslag på bensinskattehöjningar\r\nframöver. Vad är det mer? Vilka naturresurser skall\r\nbeskattas? Hur stora intäkter ger det? Svara på det, så\r\nhar vi något konkret att resonera om och kanske också\r\nutreda. Men ett vagt utredningsuppdrag att allmänt\r\nsöka efter skattebaser som skall användas i en vagt\r\nformulerad skatteväxling ser jag inget behov av just\r\nnu.\r\nNär ni båda efterlyser krafttag, åtgärder till vår-\r\npropositionen eller beslut i samband med budgetpro-\r\npositionen är det ju utredningsbeslut ni är ute efter.\r\nNågra stora krafttag för att nå en bättre miljö och\r\nbättre naturresurshushållning är det inte.\r\nJämför med det vi gör! Vi har tagit flera steg i\r\nskatteväxlingen under den här mandatperioden. Vi\r\nanvänder energibeskattningen, som ger en intäkt på\r\nungefär 5 miljarder, till att finansiera kanske en av de\r\nviktigaste utbildningsreformer vi har genomfört i\r\nSverige: kunskapslyftet och högskolesatsningen.\r\nDetta tycker jag är en mycket intressant typ av skatte-\r\nväxling, dvs. att lägga en ytterligare skattebörda på\r\nenergi och därmed få möjlighet att genomföra en stor\r\nutbildningsreform - i ett läge när ekonomin börjar\r\nväxa och människor har stort behov av grundläggande\r\nutbildning och även högskoleutbildning. 5 miljarder\r\nhar gått till detta.\r\nVi har fattat beslut om att införa en skatt på avfall.\r\nDetta är också ett mycket konkret sätt att stimulera till\r\nen bättre hushållning med avfall. Intäkterna använder\r\nvi t.ex. till att sänka skatterna för småföretag. Vi har\r\näven tagit andra sådana här konkreta steg. Det är\r\nviktiga steg - inte alltid så spektakulära om man ser\r\ntill varje steg, men de är egentligen skatteväxling när\r\nden är som bäst. Det är ingen big bang, inget stort\r\nsteg på en gång, men det är att gå framåt med konkre-\r\nta förslag, ett i taget. Vi gör det också i en takt som\r\ngör att vi faktiskt ställer om Sverige, inte slår ut verk-\r\nsamheter så att de flyttar över gränsen och förlägger\r\nsin produktion någon annanstans.\r\nDetta är min syn på skatteväxling. Jag tycker att vi\r\nhanterar den på ett klokt och välavvägt sätt.</pre><pre>Anf.  118  LENNART DALÉUS (c):\r\nFru talman! Jodå, det finns väl en del som förenar.\r\nMen en sak man inte får göra, skatteministern, är att\r\nnu säga att Skatteväxlingskommittén kom med ett\r\nvagt och opreciserat förslag om nya utredningar. Jag\r\nförklarade alldeles nyss skälet till den förhållandevis\r\nmjuka attityd som många i kommittén intog för att nå\r\nett gemensamt nytt avstamp, inklusive de, som de\r\nkallades, hårt arbetande socialdemokratiska ledamö-\r\nterna i kommittén. Detta var just därför att vi skulle\r\nkomma vidare. Nu skall vi inte bli skällda för att det\r\nvar på det sättet. I annat fall hade det nämligen varit\r\nlitet svårare att komma fram. Vi anpassade oss ge-\r\nmensamt just för att få något gemensamt att arbeta\r\nmed.\r\nNär det sedan gäller effekterna av en skatteväxling\r\nkan man ha litet olika uppfattningar. Det är förstås\r\nlitet beroende av vilken fantasi man har. Man behöver\r\nju inte hänga fast \"bara\" vid de gamla traditionella\r\nmiljöutsläppen. Vi pekar också på att även vad man\r\nkan kalla en legitim användning av naturresurser kan\r\nvara behäftad med en skatt, på det att växling må ske\r\nbort från skatt på arbete. Detta ville vi ha litet mera\r\nutklarat, och det tycker jag inte att skatteministern\r\nskall förhindra.\r\nDen andra sidan av saken kan man också ha litet\r\nolika uppfattningar om, nämligen huruvida detta gag-\r\nnar sysselsättningen eller inte. Jag tillhör dem som\r\ntror att en sänkning av skatten på arbete ändå har en\r\ngynnsam effekt för sysselsättningen. Jag tror också att\r\nde dynamiska effekter som ligger i att vi nu gemen-\r\nsamt har sett till att vända budgetunderskottet och\r\nmöjligen skapa ett utrymme som vi åtminstone kan\r\ndiskutera att använda till skattesänkningar inte räcker\r\nför de nödvändiga skattesänkningarna på arbete. Där-\r\nför måste man ta till också andra åtgärder, och då är\r\nen växling till att belasta miljöutsläpp och resursan-\r\nvändning det centrala.\r\nLars Bäckström frågade vad vi har föreslagit och\r\nvad vi är beredda att göra. Vi är beredda att ta stabila\r\nsteg på den här vägen. Men nu är det ju så, det vet\r\nLars Bäckström, att vi har jobbat fruktbart, klokt och\r\nbra tillsammans med regeringen i de ekonomiska\r\nfrågorna, inklusive skattefrågorna, under den tid som\r\nvarit. Då har vi förstås inte sprungit och duttat med\r\nförslag om delar i den skatteväxling som vi hoppas\r\nskall komma som ett resultat av den här utredningen.\r\nMen det är klart att vi är beredda att mycket tydligt gå\r\nvidare när det gäller skatteväxling.\r\nSom Lars Bäckström vet har jag oftast pratat uti-\r\nfrån miljöutgångspunkten. Jag tycker dock att det blir\r\ntydligare och tydligare att den jobbskapande utgångs-\r\npunkten är en minst lika viktig komponent i skatte-\r\nväxlingen. Om frågan är ifall vi kommer att göra detta\r\när svaret: Ja, vi kommer att göra det. Vi kommer att\r\ngöra detta tydligt redan under denna vår.\r\nTill slut, skatteministern, vill jag ta upp det euro-\r\npeiska perspektivet. Hur drar skatteministern och den\r\nsvenska regeringen det här lasset i EU? Hur drar man\r\nden här frågan vidare? I Skatteväxlingskommittén\r\nsade vi nämligen också att man måste ha ett samman-\r\nhållet internationellt perspektiv, inte minst vad gäller\r\nEuropa. Och visst vore det synd, skatteministern, om\r\nStorbritannien skulle bli det land som gick före och\r\nlotsade in EU på den här vägen? Ta några snabba och\r\ntydliga grepp, skatteministern!</pre><pre>Anf.  119  LARS BÄCKSTRÖM (v):\r\nFru talman! Nu är det Lennart Daléus och Cen-\r\ntern, och så är det Lars Bäckström och Vänstern. Vi\r\nhar nu satt ned foten. Vi är tydliga. Redan denna vår\r\nlägger vi fram förslag. Då finns risken att den social-\r\ndemokratiska regeringen säger: Vi väntar. Men sys-\r\nselsättningen kräver ju åtgärder, och miljön kräver\r\nåtgärder. Nu går det att förena det.\r\nSkatteväxlingskommittén förordade en selektiv\r\nskatteväxling, Thomas Östros. Tjänstebeskattningsut-\r\nredningen har lagt fram flera förslag i enlighet med\r\ndetta. Stöder Thomas Östros de här två utredningarna\r\ni princip?\r\nJag hoppas att svaret är ja. Det går också att säga\r\nnej. Det går också att säga: Jag vet inte vad jag tycker.\r\nDet går att svara på alla tre sätten. Jag vill fundera\r\nmer - det är också ett hedervärt svar. Det sägs ju här\r\natt det återstår att finna en stabil och fördelningspoli-\r\ntiskt godtagbar finansiering. Det kanske är det som är\r\nproblemet. Det kanske finns gränsdragningsproblem.\r\nMen då kan vi ju reservera medlen nu. Vi kan säga att\r\nvi inte fattar några konkreta beslut i vårpropositionen.\r\nMen det går ju att anvisa en ram, låt oss säga på 4-5\r\nmiljarder, och sedan löser vi resten under sommaren.\r\nDå träder Lennart Daléus in, och jag kommer med\r\ngoda råd och hjälper till. Sedan kan Thomas Östros\r\nom han vill få ta åt sig äran, jag är inte noga med det,\r\noch sedan löser vi det här i budgetbehandlingen under\r\nhösten.\r\nDet går att lägga fram förslag om ramen. Det finns\r\nett gott stöd i Tjänstebeskattningsutredningen och i\r\nSkatteväxlingskommittén. En nivå på 4-5 miljarder\r\nbör vi absolut klara av 1999. Här går det att svara:\r\nKommer Thomas Östros att verka för en växling? Jag\r\ntalar alltså om en blygsam växling, inte alls den hot-\r\nbild Thomas Östros målade upp. Kommer Thomas\r\nÖstros att verka i den här riktningen - en skatteväx-\r\nling på 4-5 miljarder, med bistånd av Daléus och\r\nBäckström, Centern och Vänstern?</pre><pre>Anf.  120  Statsrådet THOMAS\r\nÖSTROS (s):\r\nFru talman! Det är onekligen ett intressant par,\r\nCentern och Vänstern, som det säkert finns anledning\r\natt föra många diskussioner med i olika sammanhang.\r\nLennart Daléus frågade om jag inte tycker att det\r\när synd att Storbritannien tar initiativ. Jag tycker pre-\r\ncis tvärtom. Det är mycket bra att Storbritannien nu\r\nbedriver ett mycket konstruktivt arbete i Europeiska\r\nunionen, att man driver sysselsättningsfrågor och\r\ngemensamma frågor som man tidigare har vänt ryg-\r\ngen mot i samarbetet. Det beror ju på att Storbritanni-\r\nen nu har en labourregering med de värderingar som\r\nfinns i en labourregering.\r\nDet är också väldigt bra att Storbritannien nu en-\r\ngagerar sig i frågorna om miljöstyrande skatter. Man\r\nligger litet efter Sverige där, och det är väldigt bra att\r\ndet finns fler. Det internationella perspektivet förut-\r\nsätter ju faktiskt att vi har ett internationellt samarbete\r\nkring de här frågorna för att höja miniminivåerna.\r\nMan kan inte ensam gå så långt framåt att man riske-\r\nrar att slå ut viktiga delar av industrin eller skaffar sig\r\nså höga bensinpriser eller dylikt att människor säger\r\nstopp och slår bakut. Resultatet blir då i slutändan en\r\nsämre miljöpolitik, en sämre resurshushållningspoli-\r\ntik.\r\nDärför är det väldigt bra att Storbritannien enga-\r\ngerar sig i den här frågan.\r\nSverige är mycket aktivt i EU-arbetet när det gäl-\r\nler grundläggande frågor som rör skatteväxling, t.ex.\r\nenergibeskattningsdirektivet. Det är där vi till syvende\r\noch sist hamnar, konkreta förhandlingar och diskus-\r\nsioner. Vad har vi för verktyg och regelverk i EU som\r\nnär vi väl stadfäster dem också kan användas för att\r\nöka ambitionerna?\r\nDet arbetet är naturligtvis inte lätt. Det finns län-\r\nder som inte alls har samma intressen som en del av\r\nde nordeuropeiska länderna. Men det går framåt där\r\nockså. Jag tror att EU kommer att kunna vara ett\r\nmycket nyttigt verktyg även i det här perspektivet.\r\nJag har ingenting emot utredningar, men jag skulle\r\nheller inte ha någonting emot att få litet mer av kon-\r\nkreta förslag och idéer från de här två debattörerna för\r\natt spåra litet grand vart ni vill gå vidare.\r\nNaturresurserna är ett exempel. Vilken typ av na-\r\nturresurs talar ni om? Ibland hör man en diskussion\r\nom att införa någon typ av vattenskatt. Det är klart att\r\ndet skulle vara en stabil skattebas. Men finns det ett\r\nbehov av att införa vattenskatt? Har Sverige som\r\nnation ett sådant problem med vattenanvändningen att\r\njust en vattenskatt skulle vara ett effektivt styrmedel?\r\nJag sätter ett frågetecken för det. Jag tror heller inte\r\natt vi har en särskilt positiv folklig opinion i den typen\r\nav fråga.\r\nVilka andra naturresurser är då aktuella? Vi skulle\r\nkunna titta närmare på en uranskatt. Men har inte den\r\nprecis samma effekter som produktionsskatterna på\r\nvattenkraft och kärnkraft har? Medför inte den sådana\r\nproblem som elintensiv industri har i dag? Lars\r\nBäckström värnar ibland om den. Det beror på vilket\r\nläge det är. Man vill ju sitta på många stolar samti-\r\ndigt.\r\nFör mig är takten oerhört viktig. Vi skall inte an-\r\nvända ekonomiska styrmedel i en sådan uppdriven\r\ntakt att vi slutar i ett läge där vi har ställt till det både\r\nmiljömässigt och ekonomimässigt, där vi har stött ut\r\nproduktion som i stället går till länder som har lägre\r\nambitioner. Det måste vara en takt där vi faktiskt\r\nreellt hinner ställa om produktion och konsumtion. Då\r\nmåste man ha en klok avvägning i takten.\r\nVi har använt ekonomiska styrmedel under man-\r\ndatperioden, 5 miljarder i energiskatter, avfallsskatt,\r\nnaturresursskatt. Det finns flera typer av mycket kon-\r\nkreta förslag där vi har använt oss av ekonomiska\r\nstyrmedel. Regeringen väntar ju inte, Lars Bäckström.\r\nTill en diskussion om Tjänstebeskattningsutred-\r\nningen och frågan om beskattning av tjänstesektorn\r\nhar jag en mycket öppen hållning. Utredningen är\r\nmycket bra. Den ger ett bra underlag i diskussionen\r\nom analys av tjänstesektorn. Men den säger inte\r\nmycket om energibeskattning, bensinskatter, m.m.\r\nDen föreslår inte som Lars Bäckström att vi skall höja\r\nbensinskatten kraftigt den närmaste tiden. Jag tror\r\npersonligen att vi måste ta det litet lugnt. Människor\r\nhar också knaper ekonomi. Man kan inte använda\r\nekonomiska styrmedel i en sådan takt att de slår bakut\r\noch säger: Nej, då bedriver vi ingen miljöpolitik alls.</pre><pre>Anf.  121  LENNART DALÉUS (c):\r\nFru talman! Aha, nu börjar ljuset tändas. Nu har\r\njag förstått. Den försiktighet som vi lade oss vinn om i\r\nSkatteväxlingskommittén har lett till att skatteminis-\r\ntern tycker att vi var för vaga, för oprecisa och inte\r\nlade fram tillräckligt spetsiga förslag. När jag i ef-\r\ntermiddag till skatteministern postar Centerns kravlis-\r\nta på skatteväxling till väsentligt högre belopp, med\r\nen mycket stor tydlighet i vad man skall ta och vad\r\nman skall lägga, utgår jag från att den kommer att\r\neffektueras av skatteministern. Jag kan lova att den är\r\nspetsig, tydlig och beloppsrelaterad i mycket stor\r\ndetaljeringsgrad. Men det hade jag inte hoppats på\r\nfrån början, fru talman. Jag trodde att skatteministern\r\nskulle vilja ta det stegvis med utgångspunkt i Skatte-\r\nväxlingskommitténs förslag.\r\nOm jag har missuppfattat skatteministern på den\r\nhär punkten, att det inte är Centerns kravlista han\r\nlängtar efter, måste jag ändå fråga om han är beredd\r\natt ta tag i de förhållandevis försiktiga förslag som\r\nfanns i Skatteväxlingskommittén, nämligen just råd-\r\ndandet i förnybara eller icke-förnybara resurser, hur\r\nekonomiska styrmedel kan användas ytterligare och\r\nen belysning av skatteväxlingens effekter för olika\r\ngrupper.\r\nJag sade naturligtvis inte, fru talman, att jag var\r\nledsen över initiativ från Storbritannien. Vad jag\r\nmöjligen skulle vara ledsen för, och det kommer att\r\nframgå av protokollet, var om Sverige tappade led-\r\nningen i det här arbetet. Vi bör ha ledningen och inte\r\nsom vi har gjort på miljöområdet tappa ledningskraf-\r\nten.\r\nAtt sedan Lars Bäckström har den spännande de-\r\nbattekniken att tala som om det bara är han och jag\r\nnär vi allihop i Skatteväxlingskommittén, utom mode-\r\nraterna, står bakom det här förslaget är en helt annan\r\nhistoria.</pre><pre>Anf.  122  Statsrådet THOMAS\r\nÖSTROS (s):\r\nFru talman! Regeringen tar Skatteväxlingskommit-\r\nténs betänkandet på yttersta allvar. Det är en mycket\r\nbra utredning. Där finns många trådar att fortsätta att\r\nnysta upp i det fortsatta arbetet med skatteväxlingen.\r\nEn av de viktiga rekommendationer som ni för\r\nfram har också satt en stor del av Regeringskansliet i\r\narbete, nämligen förslaget till nya principer för ener-\r\ngiskatter. Det är viktigt att komma framåt med ener-\r\ngiskattestrukturen, få en tydligare uppdelning av vad\r\nsom är miljöstyrande och vad som är fiskala skatter.\r\nSedan kan man använda det som grund i fortsatta\r\nskatteväxlingsdiskussioner. Det är ett konkret avtryck\r\nav Skatteväxlingskommitténs och inte minst de här\r\nbåda herrarnas medverkan. Det är vi tacksamma för.\r\nDet finns säkert fler saker som bör åtgärdas med an-\r\nledning av Skatteväxlingskommitténs betänkande.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>12 §  Svar på interpellation 1997/98:116 om\r\ntaxering av bostadsrätter</pre><pre>Anf.  123  Statsrådet THOMAS\r\nÖSTROS (s):\r\nFru talman! Sten Andersson har frågat mig vilka\r\nåtgärder jag är beredd att vidta i syfte att stilla oron\r\nbland många ägare av bostadsrättslägenheter mot\r\nbakgrund av förväntade förslag från Fastighetstaxe-\r\nringsutredningen om individuell taxering av bostads-\r\nrätter.\r\nFör ett småhus gäller att taxeringsvärdet skall\r\nuppgå till 75 % av marknadsvärdet. Bostadsrättslä-\r\ngenheter saknar taxeringsvärden. Det är emellertid\r\nsedan länge känt att taxeringsvärdena på de fastighe-\r\nter som ägs av bostadsrättsföreningar i ett betydande\r\nantal fall är avsevärt lägre än 75 % av det samman-\r\nlagda marknadsvärdet på de enskilda lägenheterna.\r\nDet finns sedan länge två förslag som syftar till att\r\nkomma till rätta med detta. Inget av dem innebär\r\nemellertid att lägenheterna skulle få individuella tax-\r\neringsvärden. Vad det handlar om är i stället att fas-\r\ntigheternas taxeringsvärden skulle fastställas utifrån\r\nde enskilda lägenheternas överlåtelsepriser. Det ena\r\nförslaget presenterades av Bostadsrättsvärderings-\r\nkommittén i betänkandet SOU 1992:8, Fastighetstax-\r\nering m.m., och det andra lades fram av Fastighetsbe-\r\nskattningsutredningen i ett annat betänkande. Inget av\r\nförslagen har lett till lagstiftning.\r\nEnligt direktiven (dir. 1997:36) är en av Fastig-\r\nhetstaxeringsutredningens uppgifter att på nytt utifrån\r\nde båda nyss nämnda utredningsförslagen pröva hur\r\nen taxering av hus ägda av bostadsrättsföreningar\r\ngrundad på de enskilda lägenheternas marknadsvär-\r\nden kan genomföras och hur reglerna om detta i så\r\nfall skall anpassas till vad utredningen i övrigt kan\r\nkomma att föreslå.\r\nJag kan emellertid konstatera att frågan om den\r\nframtida beskattningen av dem i bostadsrätt inte ute-\r\nslutande beror på hur reglerna om fastighetstaxering\r\nav bostadsrättsfastigheterna utformas. Skatten för den\r\nenskilde kommer också att påverkas av andra ställ-\r\nningstaganden. Ett av dem är frågan om bostadsrätt-\r\nsinnehavarnas rätt att för egen del utnyttja föreningens\r\nränteavdrag.\r\nSlutsatsen av det sagda är att det för dagen inte är\r\nmöjligt att göra några generella uttalanden om den\r\nframtida beskattningen av bostadsrättsinnehavarna.</pre><pre>Anf.  124  STEN ANDERSSON (m):\r\nFru talman! Jag noterar att det är tur att man inte\r\nlider av torgskräck när man pratar här i kammaren vid\r\nden här tidpunkten i dag.\r\nMin interpellation baserades på antaganden om\r\nkraftigt ökade kostnader för framför allt bostadsrätter\r\nmed tanke på det förslag man kan misstänka att Fas-\r\ntighetsskatteutredningen kommer att lägga fram. Jag\r\nkan bara tänka mig att de är ute efter att presentera\r\nnya skattehöjningar, som statsrådet Östros sedan kan\r\nlägga fram i riksdagen.\r\nDet svar som han lämnar här lugnar definitivt inte.\r\nJag skall citera fritt: Betydande antal bostadsrättsfas-\r\ntigheter har ett lägre taxeringsvärde än det samman-\r\nlagda marknadsvärdet på enskilda lägenheter i bo-\r\nstadsrättsföreningen. Varför svarar man på det sättet,\r\nherr statsråd, om inte tanken finns på kommande\r\nskattehöjningar?\r\nOm det skulle bli så kan detta drabba hundratusen-\r\ntals ägare av bostadsrätter. Värdet kommer att mins-\r\nka, boendekostnaden kommer att öka. I många fall\r\nkommer värdet att minska under det belopp man har\r\nsom skuldbelopp. Man kan misstänka att bankerna\r\nmed all rätt kommer att reagera i en sådan situation.\r\nDet kan innebära att många kommer att tvingas flytta\r\nfrån sina bostäder. Det är faktiskt så i dag, fru talman,\r\natt många har köpt bostadsrätter, ibland dyrt, för att\r\nman då ändå betalar för ett tryggt, långsiktigt och\r\nstabilt boende.\r\nSedan sade statsrådet att man inte bara kan tala\r\nom skatter. Det gäller även rätten till avdrag. Men\r\nstatsrådet Östros har aldrig varit världsmästare på att\r\nminska boendekostnader. Det är inte hans favoritgren.\r\nJag tolkar svaret så att många bostadsrättshavare kan\r\nräkna med kraftigt ökade boendekostnader. Tyvärr\r\nkommer de inte att få besked om detta förrän efter\r\nvalet, om vi skulle drabbas av olyckan att få samma\r\nkulör på regeringen som vi har i dag.</pre><pre>Anf.  125  Statsrådet THOMAS\r\nÖSTROS (s):\r\nFru talman! Det är knappast förvånande att Sten\r\nAndersson inte är nöjd med svaret. Jag tror att jag\r\nännu aldrig har varit med om att Sten Andersson har\r\nvarit nöjd med något svar.\r\nFrågan om hur bostadsrättsföreningar skall taxeras\r\noch beskattas intresserar väldigt många. I Dagens\r\nNyheter från den 22 januari publicerade representan-\r\nter för ett antal organisationer - SBC, HSB:s Riksför-\r\nbund, Hyresgästernas Riksförbund, Riksbyggen och\r\nSveriges Fastighetsägareförbund - en artikel där man\r\nhänvisade just till samma förslag som jag hänvisade\r\ntill interpellationssvaret, dvs. att man skall förändra\r\nbeskattningsstrukturen: å ena sidan en schablonintäkt\r\noch å andra sidan en annan taxering än den som till-\r\nlämpas i dag.\r\nDet är klart att Sten Andersson väljer att fokusera\r\npå en del av utredningsförslaget, att man skulle taxera\r\nde enskilda bostadsrätterna efter marknadsvärdet,\r\neller rättare sagt: efter köpeskillingen. Men den andra\r\ndelen av förslaget är att man skall få utnyttja sitt un-\r\nderskottsavdrag på ett annat sätt än tidigare. Dessa\r\norganisationer inser naturligtvis att detta är riktigt. De\r\n- i motsats till Sten Andersson - skulle bara vilja ha\r\nunderskottsavdragen och inte taxeringen.\r\nSå fungerar ofta diskussioner om bostadspolitiken.\r\nMan koncentrerar sig på delar av ett samlat förslag\r\nsom antingen gynnar eller missgynnar. Tillräckligt\r\nmånga organisationer är intresserade av detta och\r\ntillräckligt många har tagit upp det för att det skall\r\nvara värt att utreda frågan färdigt. Därför finns det\r\nmed i Fastighetsutredningens direktiv, att man skall\r\ntitta på hur det skulle gå till i praktiken när det gäller\r\ntaxering.\r\nSedan kommer vi till frågan: Skall ett sådant här\r\nförslag genomföras? Då måste man göra en samlad\r\nvärdering. Det är klart att en bostadsrättsförening med\r\nmycket stora skulder och låga taxeringsvärden skulle\r\nfå en förbättrad situation med den här formen av be-\r\nskattningsstruktur, medan konsekvenserna för en\r\nannan bostadsrättsförening som har låga skulder men\r\nmycket värdefulla lägenheter skulle bli helt andra.\r\nJag tycker att man skall ha som princip att vara\r\nförsiktig med att göra beskattningsförändringar på det\r\nhär området som medför strukturförändringar som\r\nkan bli plågsamma. Därför skall frågan utredas och\r\nvärderas noggrant. Vi skall också diskutera den\r\ngrundligt mellan partierna. Fastighetsskatten är inte\r\nbetjänt av snabba förändringar och osäkerhet kring\r\nsystemet. Därför har jag fått positiva reaktioner från\r\nriksdagen när jag har föreslagit att en parlamentarisk\r\nutredning skall titta på fastighetsskattefrågan för att vi\r\nskall få en så bred majoritet som möjligt och för att få\r\nen stabilitet i uppbyggnaden av systemet.\r\nDet är inte bara viktigt för företagen med stabila\r\nspelregler. Det är viktigt också för hushåll att kunna\r\nveta vilket system som gäller och vilka kostnader som\r\nman kan räkna med.\r\nJag vet inte hur pass konstruktiva moderaterna\r\nkommer att vara i en sådan diskussion, men jag hop-\r\npas att de kan vara det. Sten Andersson väljer nu att\r\nangripa och göra en del av sin argumentation populär.\r\nJag tror att det är mycket viktigare att försöka att få en\r\nsamlad bild av boendebeskattningen och få en god\r\nstruktur som kan hålla över val och mandatperioder.</pre><pre>Anf.  126  STEN ANDERSSON (m):\r\nFru talman! Statsrådet Östros har fel när han säger\r\natt vi aldrig är överens. Vi är överens om t.ex. delar\r\nav det som statsrådet sade till kammarens protokoll,\r\nnämligen att fastighetsskatten inte är känd för snabba\r\nförändringar. Nej, det är den inte. Men den är känd\r\nför mycket annat som folk utanför det här huset upp-\r\nfattar som ytterst negativt.\r\nStatsrådet refererade till en artikel av ett antal in-\r\ntressenter inom boendeområdet. Jag kan garantera att\r\nsamma intressenter är mycket oroade över den ut-\r\nveckling som de tror och på goda grunder misstänker\r\nkommer att inträffa när statsrådet får Fastighetsskat-\r\nteutredningens förslag i sin hand.\r\nSedan är det litet konstigt att de bostadsrättshavare\r\nsom har betalat dyra pengar och som aktivt deltar i\r\nföreningens skötsel kan drabbas enligt det förslag som\r\nstatsrådet kan tänkas lägga fram. Däremot skulle en\r\ndåligt skött förening gynnas av detta. Jag tycker fak-\r\ntiskt att det borde vara tvärtom. De som sköter sin\r\nfastighet borde gynnas medan de som sköter den\r\ndåligt skall missgynnas.</pre><pre>Anf.  127  Statsrådet THOMAS\r\nÖSTROS (s):\r\nFru talman! Sten Andersson är orolig för nya\r\nskattehöjningar. Jag hoppas att jag kan stilla hans oro.\r\nMin tanke bakom att man skall se över taxeringssys-\r\ntemet och själva skattesystemet är inte att intäkterna\r\nav fastighetsskatten skall ökas, utan tanken är att man\r\nskall få en bättre struktur. Man skall se över och för-\r\nsöka få så breda majoriteter som möjligt i riksdagen. I\r\ndag vacklar det faktiskt i synen på vad fastighetsskat-\r\nten skall vara till för. Inte minst moderaterna och\r\nkanske också Sten Andersson påstår sig vilja avskaffa\r\nfastighetsskatten när de egentligen vill införa en\r\nschablonbeskattning. När man sänker fastighetsskat-\r\nten sänker man också värdet av ränteavdragen.\r\nDet är klart att den typen av åtgärder kan vara po-\r\npulära i ena ändan. Men den barnfamilj i Stockholm\r\nsom skall köpa sig ett hus måste naturligtvis låna\r\npengar, om inte bakgrunden är sådan att man kan\r\nköpa kontant. Då är ränteavdragen ohyggligt värdeful-\r\nla.\r\nDen här typen av diskussion blir ofta alltför ensi-\r\ndig från moderat sida. Man ser till den ena sidan, men\r\nman talar inte högt om vad man vill göra på den andra\r\nsidan. Jag har ingen bestämd åsikt när det gäller bo-\r\nstadsrättsfastigheternas beskattning innan det området\r\när färdigutrett. Det finns frågeställningar kvar. Jag\r\nnoterar att det finns ett antal tunga organisationer som\r\när intresserade av en sådan här modell. Då är det\r\nregeringens skyldighet att se hur den skulle fungera i\r\npraktiken. När vi sedan har papperen på bordet får vi\r\ngöra en värdering. Min bedömning är att man måste\r\nha breda majoriteter i riksdagen för den typen av\r\nskatteförändringar för att se till att systemet blir håll-\r\nbart. Då är också Sten Andersson välkommen att\r\nargumentera.\r\nJag ser problem med den här typen av förslag för\r\nvissa strukturer, och jag ser fördelar för andra struktu-\r\nrer. Detta måste värderas när vi har alla fakta på bor-\r\ndet. Men att det finns starka organisationer som också\r\när intresserade gör ju inte anledningen att utreda\r\nmindre.</pre><pre>Anf.  128  STEN ANDERSSON (m):\r\nFru talman! Det var intressant att höra statsrådet\r\nefterlysa breda majoriteter. Det har inte varit känne-\r\ntecknande för en del av de avtal som har träffats under\r\nsenare tid när det gäller frågor som direkt har stått i\r\nstrid mot den absoluta majoriteten av det stora folk-\r\nflertalet.\r\nStatsrådet sade att moderaterna har en något ensi-\r\ndig inställning. Okej, det är hans uppfattning. Men jag\r\nvill påstå att i denna aktuella fråga, som jag har tagit\r\nupp i min interpellation, är de organisationer som\r\nstatsrådet nämnde i sitt förrförra inlägg oroade för hur\r\nutvecklingen skall bli framöver, och detta mot bak-\r\ngrund av vad Fastighetsskatteutredningen skall kom-\r\nma fram till för resultat.\r\nStatsrådet säger vidare att detta inte kommer att\r\ninnebära några ökade boendekostnader eller höjda\r\nhyror. Jag skall nu ställa en rak fråga till statsrådet:\r\nKan statsrådet Östros garantera att socialdemokrater-\r\nna - om de vinner valet och får bilda regering i sep-\r\ntember i år - inte lägger fram förslag som kraftigt\r\nkommer att öka boendekostnaderna för dem som i dag\r\nbor i bostadsrätter?</pre><pre>Anf.  129  Statsrådet THOMAS\r\nÖSTROS (s):\r\nFru talman! Sten Andersson beklagar att det inte\r\nhar funnits breda majoriteter för en del av regeringens\r\nförslag. En av orsakerna är ju att moderaterna lägger\r\nfram ansvarslösa, ofinansierade skattesänkningsför-\r\nslag. De är beredda att lägga fram hur många som\r\nhelst, motsvarande så mycket som 90 miljarder, och\r\npå längre sikt har de ännu större planer. De är inte så\r\nintresserade av den andra sidan, att redovisa sina\r\nbesparingar, för de vet att det inte populärt bland\r\nfolkflertalet.\r\nNär det gäller att få ned bostadskostnader har hela\r\nsaneringspolitiken med utgiftsnedskärningar och\r\nskattehöjningar varit ohyggligt viktig för landets alla\r\nboende.\r\nFör en familj som har ett villa- eller bostads-\r\nrättslån på en halv miljon kronor, vilket inte är ovan-\r\nligt i den stad som vi nu befinner oss i, har räntan\r\nhalverats tack vare saneringspolitiken och tack vare\r\natt vi har orkat stå fast vid den. Därmed har boende-\r\nkostnaden, netto efter skatt, minskat med 1 500 kr för\r\ndenna familj. Vad är detta, om inte att bedriva en\r\nbostadspolitik som lättar på trycket för dem som har\r\ndet allra tyngst? Det skulle moderaterna aldrig klara\r\nav. De skulle naturligtvis lägga fram förslag, och om\r\nde hade majoritet här i riksdagen skulle de också rösta\r\nfram kraftiga fastighetsskattesänkningar. Det tvivlar\r\njag inte alls på. Men det skulle ju i den andra änden\r\ninnebära höjda räntor, för de skulle inte klara finansi-\r\neringen, och det förslag till finansiering som de har\r\ninnebär sämre ränteavdrag. Vad skulle det innebära\r\nför barnfamiljen i Stockholm, som funderar på att\r\nköpa en bostadsrätt eller ett hus?\r\nFastighetstaxeringsutredningen ser inte över skat-\r\ntefrågan utan taxeringsfrågan, så i den delen behöver\r\nSten Andersson inte alls vara orolig. Det är inte en\r\nskatteutredning.\r\nI den artikel som de olika organisationerna skrev\r\nhänvisar man väldigt tydligt till just den skatteutred-\r\nning som fanns för några år sedan, vilken lade fram\r\nett samlat förslag till bostadsrättsbeskattning. Vårt\r\nförslag har sin utgångspunkt i det förslag om rättvis\r\nbeskattning av olika boendeformer som Fastighetsbe-\r\nskattningsutredningen lade fram i sitt slutbetänkande\r\nSoU 1994:57. Organisationerna väljer en del av för-\r\nslaget, och det förstår jag att de gör. Men det är klart\r\natt det finns ett intresse av att se på helheten i försla-\r\nget när nu t.o.m. tunga bostadsorganisationer gör det.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>13 §  Anmälan om inkommen faktapromemoria\r\nom förslag från Europeiska kommissionen</pre><pre>Talmannen meddelade att följande faktaprome-\r\nmoria om förslag från Europeiska kommissionen\r\ninkommit och delats ut till kammarens ledamöter:\r\nFörslag till ändrat förslag till direktiv om tillnärmning\r\nav medlemsstaternas lagstiftning om kollektiva\r\nuppsägningar KOM (97) 653</pre><pre>14 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nProposition\r\n1997/98:48 Ändringar i livsmedelslagen m.fl. lagar</pre><pre>Motioner\r\nmed anledning av skr. 1997/98:51 Redogörelse för en\r\növerenskommelse om vissa ersättningar till sjuk-\r\nvårdshuvudmännen m.m. för år 1998\r\n1997/98:So4 av Gullan Lindblad m.fl. (m)\r\n1997/98:So5 av Barbro Westerholm och Kerstin\r\nHeinemann (fp)</pre><pre>med anledning av skr. 1997/98:66 Skrivelse med\r\nmeddelande om kommande förslag om ändring av\r\nreglerna för beskattning av aktievinster i bolags-\r\nsektorn\r\n1997/98:Sk28 av Bo Lundgren m.fl. (m)\r\n1997/98:Sk29 av Karin Pilsäter och Isa Halvarsson\r\n(fp)</pre><pre>med anledning av förs. 1997/98:RR7 Riksdagens\r\nrevisorers förslag angående resultatinformation\r\nsom underlag för styrning av statlig verksamhet\r\n1997/98:K12 av Barbro Westerholm (fp)</pre><pre>15 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts\r\nden 5 februari</pre><pre>1997/98:161 av Sten Andersson (m) till statsrådet\r\nUlrica Messing\r\nSvenska företag i Tyskland\r\n1997/98:162 av Göte Jonsson (m) till näringsminis-\r\ntern\r\nUtredningen En livsmedelsstrategi för Sverige\r\n1997/98:163 av Andreas Carlgren (c) till statsrådet\r\nYlva Johansson\r\nFristående skolor\r\n1997/98:164 av Elver Jonsson (fp) till socialministern\r\nSysselsättning för lätt utvecklingsstörda\r\n1997/98:165 av Gudrun Lindvall (mp) till jord-\r\nbruksministern\r\nKöksväxter\r\n1997/98:166 av Gudrun Lindvall (mp) till miljöminis-\r\ntern\r\nBiologiska mångfalden i odlingslandskapet\r\n1997/98:167 av Gudrun Lindvall (mp) till jord-\r\nbruksministern\r\nForskningsjakten på säl</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 10 februari.</pre><pre>16 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts\r\nden 5 februari</pre><pre>1997/98:403 av Sten Tolgfors (m) till statsministern\r\nDen privata tjänstesektorn\r\n1997/98:404 av Agne Hansson (c) till näringsminis-\r\ntern\r\nFinansieringen av de regionala Leaderprojekten\r\n1997/98:405 av Inger René (m) till arbetsmarknads-\r\nministern\r\nResursförstärkning för barnomsorgen\r\n1997/98:406 av Karl-Erik Persson (v) till kommuni-\r\nkationsministern\r\nStudentrabatten på resor\r\n1997/98:407 av Björn Kaaling (s) till kulturministern\r\nSESAM-projektet\r\n1997/98:408 av Annika Nordgren (mp) till statsrådet\r\nLeif Pagrotsky\r\nExport av ubåtar\r\n1997/98:409 av Annika Jonsell (m) till arbetsmark-\r\nnadsministern\r\nALU konkurrens med privat företagsamhet</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 10 februari.</pre><pre>17 §  Kammaren åtskildes kl. 16.22.</pre><pre>\r\nFörhandlingarna leddes\r\nav talmannen från sammanträdets början till ajourne-\r\nringen kl. 13.52,\r\nav andre vice talmannen därefter t.o.m.  11 § anf. 120\r\n(delvis) och\r\nav talmannen därefter till sammanträdets slut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}