{"dokumentstatus":{"dokument":{"hangar_id":"2348894","dok_id":"GL09106","rm":"1997/98","beteckning":"106","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"106","slutnummer":"0","datum":"1998-05-12 00:00:00","systemdatum":"2005-10-27 13:14:59","publicerad":"1998-05-12 00:00:00","titel":"Riksdagens snabbprotokoll 1997/98:106 Tisdagen den 12 maj","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{46738B0B-17B6-43BF-9E37-7AD8ED018FBD}","dokument_url_text":"http://data.riksdagen.se/dokument/GL09106/text","dokument_url_html":"http://data.riksdagen.se/dokument/GL09106","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GL09106","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1997/98:106</div>\r\n<div class=\"sidhuvud_datum\">Tisdagen den 12 maj</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 13.00 - 14.57</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>18.00 - 18.37</pre><pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>\r\n-----------------------------------------------------------------</pre><pre>1 §  Justering av protokoll</pre><pre>Justerades protokollet för den 6 maj.</pre><pre>2 §  Meddelande om val av en riksdagens om-\r\nbudsman</pre><pre>Andre vice talmannen meddelade att val av en\r\nriksdagens ombudsman skulle ske vid inledningen av\r\nkammarens sammanträde onsdagen den 13 maj.</pre><pre>3 §  Svar på interpellation 1997/98:249 om\r\nMAI-förhandlingarna</pre><pre>Anf.  1  Miljöminister ANNA LINDH (s):\r\nFru talman! Birger Schlaug har frågat statsrådet\r\nLeif Pagrotsky om regeringen avser att driva förhand-\r\nlingarna om MAI-avtalet så att avtalet inte kommer att\r\nmedföra att ett land kan komma att stämmas eller på\r\nannat sätt straffas om man beslutar att införa mil-\r\njöskatter, miljöavgifter eller miljörestriktioner som\r\nt.ex. medför att ett företags förväntade vinst minskar.\r\nInterpellationen har överlämnats till mig.\r\nFrågan har sin bakgrund i att jag i en tidigare in-\r\nterpellationsdebatt den 27 mars i år sade att regering-\r\nen inte avser att skriva under ett avtal som innebär att\r\nberättigade miljöskyddskrav som ställs på utländska\r\ninvesterare skall leda till skadeståndsskyldighet för\r\ndet land som beslutat om kraven. Birger Schlaug vill\r\nnu veta vem som bestämmer vad som är berättigade\r\nkrav och för vem de skall vara berättigade.\r\nLåt mig först upprepa vad jag sade i den tidigare\r\ninterpellationsdebatten, att Sverige inte kan ställa sig\r\nbakom ett avtal som innebär begränsningar i varje\r\nstats rätt att föra en nationell miljöpolitik och be-\r\nstämma vilka åtgärder som är nödvändiga för att\r\nskydda miljön. I detta finns egentligen redan svaret på\r\nBirger Schlaugs fråga. Alla länder som deltar i för-\r\nhandlingarna är också eniga om att nationella regler\r\nom miljökrav eller miljöskatter/avgifter inte skall\r\nkunna leda till skadeståndsskyldighet för landet i\r\nfråga. Detta gäller även om effekten av åtgärden är att\r\nett företags förväntade vinst minskar. Jag talar här om\r\nnormala lagstiftningsåtgärder som inte är diskrimine-\r\nrande utan gäller lika för alla. Givetvis måste åtgär-\r\nderna också verkligen ha det angivna syftet, dvs.\r\nmiljöskydd. Vilken nivå för miljöskyddet som ett land\r\nvill tillämpa måste - med dessa förutsättningar - vara\r\nlandets ensak och skall inte påverkas av MAI-avtalet.\r\nFör att onödiga tvister vid tillämpningen av avtalet\r\nskall undvikas verkar Sverige för att detta klart skall\r\nframgå av avtalstexten.\r\nSyftet med MAI-avtalet har således aldrig varit att\r\nsätta ett tak för hur ambitiösa stater får vara på miljö-\r\nområdet, utan att säkerställa att utländska investerare\r\ninte får sämre villkor än inhemska. Miljöministrarna i\r\nOECD-länderna enades den 3 april om ett uttalande\r\nsom säger att de skall verka för att miljöaspekter skall\r\nintegreras i MAI-avtalet på ett sätt som stöder hållbar\r\nutveckling och så att möjligheten att besluta och ge-\r\nnomföra nationella och internationella miljöåtgärder\r\ninte begränsas. OECD:s ministerråd har i sin deklara-\r\ntion om MAI-avtalet den 28 april bl.a. uttalat att MAI\r\ninte kommer att hindra stater från att utöva normal,\r\nicke-diskriminerande regeringsmakt.</pre><pre>Anf.  2  BIRGER SCHLAUG (mp):\r\nFru talman! Tack för svaret.\r\nMin interpellation föranleddes av att Leif Pag-\r\nrotsky svävade på målet i en tidigare interpellations-\r\ndebatt. Jag tycker att det är bra att vi får en debatt om\r\nfrågorna, och jag tror att regeringen har tagit till sig\r\nav diskussionen. Det har Göran Persson hävdat, och\r\njag tycker att det är bra. Samtidigt måste frågan sättas\r\nin i ett vidare globaliseringsperspektiv. Varje liten\r\npusselbit kan motiveras med något gott, men helheten\r\ninnebär i själva verket att demokratin urholkas, folk-\r\nmakten urholkas och människors möjlighet att påver-\r\nka urholkas.\r\nMiljöministern säger att regeringen inte avser att\r\nskriva under ett avtal som innebär att berättigade\r\nmiljöskyddskrav som ställs på utländska investerare\r\nskall leda till skadeståndsskyldighet för det land som\r\nbeslutat om kraven. Nej, det är naturligtvis riktigt.\r\nMen frågan är om regeringen över huvud taget kan\r\ndet. Frågan är om avtalet kan användas i utpressnings-\r\nsyfte av stora transnationella företag som har mycket\r\nkraft, jurister och experter som enskilda länder kanske\r\ninte har på samma sätt.\r\nAnna Lindh säger också att det inte skall leda till\r\nskadestånd om åtgärden verkligen har det angivna\r\nsyftet, dvs. miljöskydd. Om åtgärden verkligen har\r\ndet angivna syftet, dvs. miljöskydd - vem avgör det? I\r\nEU-sammanhang får vi inte ens själva avgöra det. Det\r\när en domstol som avgör det.\r\nJag känner igen diskussionen från EU-debatten in-\r\nför folkomröstningen. Då sades ungefär samma sak.\r\nÄr detta en glidning inför MAI-avtalet, dvs. är det vi\r\neller någon annan som avgör om något är berättigat,\r\nom det verkligen är miljöskydd som åsyftas med\r\nregleringen? Det är det mest centrala.\r\nMAI-avtalet öppnar för att utländska investerare\r\nalltid kan försöka utmana nya miljöregler och nya\r\nsociala regler.\r\nDet finns ett avtal i Nordamerika som USA, Ka-\r\nnada och Mexiko har skrivit under, det s.k. NAFTA-\r\navtalet. I fråga om investeringsbiten är det ganska likt\r\nMAI-avtalet. Där var det en diskussion om hur avtalet\r\nskulle tolkas.\r\nI april 1997 beslöt man i Kanada att begränsa ett\r\ntillsatsämne i bensin som är cancerframkallande. Det\r\namerikanska företaget som tillverkar ämnet stämde\r\nkanadensiska staten på 251 miljoner dollar och hänvi-\r\nsade till handels- och investeringsavtalet, NAFTA.\r\nFöretaget begärde kompensation för utebliven vinst,\r\nför minskat värde av egendom och - hör och häpna -\r\nersättning för de utgifter som företaget haft för att\r\nutöva lobbying mot den kanadensiska lagstiftningen.\r\nDetta är underbart i globaliseringens anda där tran-\r\nsnationella företag tar sig vilken rätt och fräckhet som\r\nhelst gentemot demokratiskt beslutande församlingar.\r\nHur undviker man, Anna Lindh, att MAI-avtalet\r\nfår samma konstruktion som NAFTA-avtalet? Det\r\nskall inte vara så att man skall ha skadeståndsskyldig-\r\nhet men att man kan få det. Hur undviks detta? Det är\r\nbra att miljöministrarna har gjort ett uttalande. Men\r\nräcker det verkligen?</pre><pre>Anf.  3  Miljöminister ANNA LINDH (s):\r\nFru talman! Jag tycker att det är bra att vi fick i\r\ngång en debatt tidigare i våras kring MAI-avtalet. Jag\r\nkände mig litet överrumplad av debatten. Det visade\r\nsig att alla mina nordiska och europeiska kolleger\r\nkände samma sak. Det var ingen som ordentligt hade\r\nsatt sig in i MAI-avtalet. Det var viktigt att så skedde.\r\nDet var också viktigt att vi fick en folklig och demo-\r\nkratisk debatt om MAI-avtalet. Det är positivt att\r\navtalet är uppskjutet och vi får chansen till en ordent-\r\nlig diskussion och att tränga oss in i avtalen.\r\nSedan var det frågan om skadeståndsskyldighet.\r\nVare sig frågan hade kommit upp på politisk nivå\r\neller inte, hade tjänstemännen reagerat på ett tidigt\r\nstadium just mot risken att företag skulle kunna\r\nstämma stater på skadestånd. Det är naturligtvis som\r\nBirger Schlaug säger, nämligen att man inte skall\r\nbetala skadestånd och att MAI-avtalet inte leder till\r\natt man kan tvingas betala skadestånd för miljölag-\r\nstiftning och miljöåtgärder.\r\nVi har noga tittat på det kanadensiska fallet. Ka-\r\nnada har inte dömts - det är viktigt att komma ihåg.\r\nDet är bara ett förfarande som har inletts. Men även\r\natt det har inletts är allvarligt nog. Det är NAFTA-\r\navtalet som ligger till grund för de inledda förhand-\r\nlingarna. Det är fullständigt oacceptabelt att ett land\r\nskall kunna stämmas på det sätt som skett i Kanada.\r\nDet är inte bara Sverige utan samtliga länder som\r\nhar kunnat se det avskräckande exempel som det\r\nkanadensiska exemplet utgör. Man tittar nu på vad\r\nman kan göra för att garantera att man inte hamnar i\r\nen sådan situation.\r\nOm man nu säger att någonting inte formellt är\r\ndiskriminerande vill man hindra företag att säga att\r\nnågonting de facto är diskriminerande. Därför för-\r\nhandlar man om någon typ av undantagsklausul som\r\ninnebär att åtgärder som strider mot någon av avtalets\r\nbestämmelser skall vara tillåtna om de är nödvändiga\r\nför att skydda människor, växter och djur eller för att\r\nbevara naturresurser. En sådan undantagsparagraf är\r\nett exempel på vad man tittar på.\r\nMan försöker också väldigt tydligt ta in att det\r\nnaturligtvis är det egna landet, vi själva, som måste\r\navgöra vad vi vill ha i en svensk miljölagstiftning.\r\nDärmed har vi också ett tolkningsföreträde för att\r\nsäga att det är en åtgärd som är föranledd av miljö-\r\nhänsyn. Vi försöker från svensk sida se till att man tar\r\nin viktiga miljöprinciper i avtalet, t.ex. principen att\r\nförorenaren betalar och liknande. Skall det vara ett\r\ninvesteringsavtal skall det också innehålla väldigt\r\ntydligt skydd för miljön.\r\nDet är förmodligen en lång tid kvar innan MAI-\r\navtalet blir aktuellt. Därmed tror jag att vi kommer att\r\nhinna gå igenom det hit och dit och fram- och bak-\r\nlänges för att se till att det inte skall finnas några\r\nkryphål kvar.</pre><pre>Anf.  4  BIRGER SCHLAUG (mp):\r\nFru talman! Om man lyssnar ytligt kan man tycka\r\natt det låter betryggande. Men om man tränger in i det\r\nblir man litet mörkrädd.\r\nVem avgör vad som är nödvändigt för att skydda\r\nmänniskor och miljö? Regeringen har redan sålt ut\r\ndetta. Nu riskerar man att sälja ut detta på global nivå.\r\nMan har redan sålt ut det på EU-nivå.\r\nDet är självklart, säger Anna Lindh, att varje land\r\nsköter det här självt. Det är inte självklart i EU-\r\nsammanhang. Vi får inte ens förbjuda de kemikalier\r\nav miljö- och hälsoskäl som vi själva vill och som vi\r\nsjälva tidigare beslutat om. Är inte risken väldigt stor\r\nför att det här håller på att glida både miljöministern,\r\nden svenska regeringen och demokratin ur händerna?\r\nAlltfler beslut om vår vardag hamnar hos andra. Jag\r\ntycker att det är allvarligt.\r\nSjälvklart, sade Anna Lindh, skall vi inte betala\r\nskadestånd om vi gör någonting som är bra för miljön\r\noch som vi upplever som möjligt. Vad i Herrans namn\r\när det regeringen håller på med i dag? Vad är det för\r\nnågonting vi skall betala till Preussen Elektra och\r\nSydkraft? Vi betalar skadestånd, ersättning för ute-\r\nblivna vinster. Regeringen sitter i förhandlingar om\r\ndetta. Vi betalar för uteblivna vinster till Preussen\r\nElektra därför att regeringen och riksdagen har beslu-\r\ntat att någonting som vi av miljöskäl säger skall av-\r\nvecklas också skall avvecklas. Det hänger inte ihop,\r\nAnna Lindh.\r\nAnna Lindh säger att vi självklart inte skall försät-\r\nta oss i en situation där vi riskerar att få betala ersätt-\r\nning eller skadestånd. Men regeringen har redan öpp-\r\nnat för det, t.o.m. på nationell nivå. Anna Lindh säger\r\natt vi skall själva bestämma. Men regeringen har\r\nredan själv sålt ur detta till EG-domstolen. Vad är det\r\nsom säger att jag skall tycka att regeringen och Anna\r\nLindh i just denna fråga om MAI-avtalet har större\r\ntrovärdighet än i det nationella och EU-perspektivet?\r\nJag tror faktiskt att detta är mycket allvarligare än\r\nmånga kanske inser. Målet med MAI-avtalet är att\r\nman skall främja investeringar. Investerarna skall\r\nkunna känna sig säkra - och det är ett gott syfte - på\r\natt det blir en stabilitet. Om man vill vara elak kan\r\nman säga att de egentligen skulle kräva samma stabili-\r\ntet som det en gång var i Sovjetunionen där ingenting\r\nförändrades. Det är egentligen detta de är ute efter.\r\nNAFTA-avtalet visar hur sådan här konstruktioner\r\nverkligen kan missbrukas.\r\nOm det nu är som Anna Lindh säger, varför beta-\r\nlar vi då skadestånd till Sydkraft? Varför hanterar vi\r\ndet inte själva t.ex. inom EU?</pre><pre>Anf.  5  Miljöminister ANNA LINDH (s):\r\nFru talman! Nu tycker jag att Birger Schlaug får\r\nbestämma sig. Antingen har vi redan den situation\r\nsom Birger Schlaug påstår, eller också innebär MAI-\r\navtalet någonting nytt. Jag ser det som att MAI-avtalet\r\nskulle innebära någonting nytt. Det är inte samma sak\r\nsom t.ex. EU-domstolen. I EU har vi ett överstatligt\r\nförfarande. Där har vi också ett domstolsförfarande.\r\nVi har ännu inte tvingats till att ha en annan kemika-\r\nlielagstiftning är den vi själva vill ha. Men EU har\r\növerstatliga regler. Vi är med i ett EU-samarbete och\r\nhar därmed regler som är gemensamma för alla län-\r\nder.\r\nDet allvarliga med MAI-avtalet är att det innebär\r\nnågonting nytt. Det innebär att - om man skulle gå på\r\nBirger Schlaugs hotbild - man skall tvinga länder att\r\nt.ex. betala skadestånd därför att man inför strängare\r\nkemikalieregler eller en strängare miljölagstiftning.\r\nDen nya hotbild som kan målas upp med MAI-avtalet\r\när vi från svensk sida inte beredda att acceptera. Det\r\ntycker jag när vi diskuterar MAI-avtalet.\r\nDet är viktigt att komma ihåg att när man skall\r\nförsöka få gemensamma villkor för investerare kan vi\r\nse de fall där man tidigare misslyckats. Jag tycker att\r\nNAFTA-avtalet och det kanadensiska avtalet är ett\r\nexempel på detta. Med de lärdomarna i ryggen går det\r\natt föra helt andra förhandlingar i samband med MAI.\r\nLyckas vi inte och får vi inte tillräckligt starka garan-\r\ntier för miljön och den nationella miljölagstiftningen\r\nkommer inte heller den svenska regeringen att vilja\r\nbidra till ett sådant avtal.\r\nEfter att ha diskuterat detta med mina både nor-\r\ndiska och europeiska kolleger är jag övertygad om att\r\ndet gäller för ett antal av EU-länderna. Man vill inte i\r\nsärskilt många länder vara med om att möjligheten till\r\nnationell miljölagstiftning upphör med ett internatio-\r\nnellt investeringsavtal. Däremot vill man gärna se att\r\nman får ett investeringsavtal ifall man kan få det ut-\r\nformat på ett sådant sätt att det inte diskriminerar\r\nutländska ägare och samtidigt inte innebär något hot\r\nmot den nationella miljölagstiftningen eller för den\r\ndelen samarbetet på miljöområdet inom EU.\r\nLåt oss diskutera MAI-avtalet och ta den här tiden\r\nför att föra en seriös diskussion. Om det skulle visa\r\nsig att vi inte lyckas och att avtalet inte garanterar en\r\nnationell miljölagstiftning kommer avtalet inte heller\r\natt vara aktuellt vare sig i Sverige eller i flertalet and-\r\nra EU-länder.</pre><pre>Anf.  6  BIRGER SCHLAUG (mp):\r\nFru talman! Anna Lindh är jurist, och det är bra i\r\nvissa fall. Å andra sidan använder hon ibland ord som\r\när litet lattjo. Jag har inte sagt att rätten till nationell\r\nmiljölagstiftning skulle upphöra. Jag har sagt att den\r\nkan försvåras.\r\nVi anser att grundlagen i Sverige är fel som kan\r\ntolkas på det sättet att om man vidtar en miljöåtgärd\r\nskall det företag som får minskade förväntade vinster\r\nha skadestånd. Jag tycker att det är ett grundläggande\r\nfel. Det är inte vi som har varit med och genomfört\r\ndetta. Jag vet att regeringen kanske öppnar för att se\r\növer den frågan så småningom.\r\nProblemet i grunden är vem som avgör. Anna\r\nLindh säger gång på gång att det är vi. Vad som är\r\nnödvändigt för miljö och hälsa självklart skall kunna\r\ngenomföras. Men problemet uppstår: Vem avgör det i\r\nsamband med det internationella investeringsavtalet?\r\nDet är det som är det mest centrala.\r\nDet är väldigt bra att regeringen har en litet mer\r\nkritisk syn i dag på MAI-avtalet än den syn som Leif\r\nPagrotsky gav uttryck för så sent som mindre än ett\r\nhalvår sedan. Den var väldigt kategorisk. De som\r\nifrågasatte innehållet i MAI-avtalet ville gå tillbaka\r\ntill hur det är i Nordkorea och Albanien. Det är alltså\r\nbra att regeringen har tagit till sig kritiken och dess-\r\nutom insett att det också finns hakar i det. Jag är\r\ndessutom glad att regeringen har tagit till sig detta på\r\nett bättre sätt än det största oppositionspartiet, Mode-\r\nraterna, som verkar svälja det mesta i denna fråga.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>4 §  Svar på interpellation 1997/98:278 om\r\nskogskalkning</pre><pre>Anf.  7  Miljöminister ANNA LINDH (s):\r\nFru talman! Göte Jonsson har frågat mig vilka åt-\r\ngärder jag avser att vidta för att kalknings- och vitali-\r\nseringsprogram skall komma till stånd i skogen.\r\nKampen mot försurningen är ett av de prioriterade\r\nsakområdena i det svenska miljöarbetet. Eftersom\r\nförsurningen orsakar skador på såväl mark, sjöar,\r\nvattendrag och grundvatten som på byggnader och\r\nkulturföremål behövs det ett helhetsperspektiv på det\r\nhär området. För framtiden bör inriktningen för arbe-\r\ntet  med försurningen vara att de försurande effekter-\r\nna av nedfall och markanvändning bör underskrida\r\ngränsen för vad naturen tål.\r\nEU har beslutat om en strategi mot försurning som\r\nnär den genomförs kommer att medföra klara förbätt-\r\nringar av försurningssituationen. De försurade områ-\r\ndena kommer att minska i omfattningen 80-90 %.\r\nÄven om vi Sverige lyckas att få till stånd de ut-\r\nsläppsminskningar som krävs nationellt och interna-\r\ntionellt för att nedfallet av försurande ämnen skall\r\nunderskrida gränsen för vad naturen tål kommer det\r\natt ta tid innan mark och vatten helt återhämtar sig.\r\nDärför kommer det att finnas behov av åtgärder som\r\nmotverkar försurningens negativa effekter, t.ex. kalk-\r\nning.\r\nSom Göte Jonsson påtalar är skogsmarken i syd-\r\nvästra Sverige kraftigt försurad. Detta är ett hot mot\r\nden biologiska mångfalden på land och i vatten och\r\nkan på sikt påverka markens produktionsförmåga. En\r\nförutsättning för en acceptabel vattenkvalitet är att\r\nförsurningstillståndet i skogsmarken förbättras varför\r\nen långsiktig åtgärdsstrategi bör omfatta mer än åt-\r\ngärder direkt i vattnet. En uppbyggnad av skogsmar-\r\nkens syrabuffrande förmåga kommer att ta tid och kan\r\ninte ersätta kalkning av sjöar och vattendrag. På lång\r\nsikt skulle däremot behovet av kalkning av ytvatten\r\nkunna minska om marken behandlades med\r\nkalk/vitaliseringsmedel.\r\nNaturvårdsverket arbetar för närvarande med att ta\r\nfram en långsiktig nationell handlingsplan för kalk-\r\nningsverksamheten i syfte att säkerställa den biologis-\r\nka mångfalden och nyttjandet av sjöar och vattendrag.\r\nSkogsstyrelsen har å sin sida tagit fram ett åtgärds-\r\nförslag för ett kalknings- och vitaliseringsprogram för\r\nde utsatta delarna av sydvästra Sverige och kommer\r\nunder år 1999 att presentera resultaten från sin för-\r\nsöksverksamhet tillsammans med en miljökon-\r\nsekvensbeskrivning.\r\nJag anser att försurningsproblemen i sydvästra\r\nSverige bör ses i ett helhetsperspektiv, och åtgärder\r\nför att motverka försurningen bör därför samordnas.\r\nRegeringen avser därför att ge berörda myndighe-\r\nter i uppdrag att ta fram ett förslag till hur sjökalkning\r\noch åtgärder på skogsmark skall kunna samordnas i\r\nsydvästra Sverige för att motverka försurningens\r\nnegativa effekter. Uppdraget skall redovisas under år\r\n1999. Därefter avser regeringen att ta ställning till\r\nfrågan igen.</pre><pre>Anf.  8  GÖTE JONSSON (m):\r\nFru talman! Jag ber att få tacka för svaret från\r\nmiljöministern. Jag skulle egentligen velat ha haft litet\r\nklarare besked. Vad har miljöministern själv för upp-\r\nfattning om skogskalkningens positiva effekter?\r\nDet har ju tagit väldigt lång tid. Under hela 1990-\r\ntalet har vi arbetat med dessa frågor. Från Skogssty-\r\nrelsen har man ju påtalat behovet av ökad effektivitet\r\npå detta område.\r\nFörsurningen hotar på sikt både miljön och pro-\r\nduktionen i skogen, om vi inte vidtar några åtgärder.\r\nDet sker en ökad urlakning av näringsämnen. Antalet\r\nörter och svampar minskar. Det sker en aluminiumut-\r\nfällning i sjöar och vattendrag. Dessutom medför\r\nförsurningen en rad andra negativa effekter. Det tar\r\nganska lång tid att få en reducering av nedfallet. Det\r\när bra att vi, både nationellt och inom EU, kan arbeta\r\nför kraftigt reducerat nedfall genom åtgärder. Här är\r\ninte minst EU-samarbetet oerhört viktigt med tanke på\r\ndet nedfall i Sverige som kommer från andra länder.\r\nMen vi måste också vidta konkreta åtgärder för de\r\nproblem som finns. Återhämtningen tar lång tid, 50-\r\n100 år när det gäller de marker som är allra svårast\r\nangripna, och detta är mycket allvarligt.\r\nHemma i Jönköpings län, i södra Sverige och i\r\nHalland är problemen utomordentligt stora. Skogssty-\r\nrelsen och skogsvårdsstyrelserna har påtalat detta i\r\nolika sammanhang. Jag ser det som absolut nödvän-\r\ndigt att vidta både kalkning och vitaliseringsåtgärder i\r\nde områden som är särskilt drabbade.\r\nDet rör sig ju inte om några små arealer. Om vi ser\r\npå kritiska belastningsgränser räknar man med att\r\n40 % av sjöarna och 60 % av landets skogar ligger i\r\nriskzonen, vilket bl.a. har redovisats i Riksdagens\r\nrevisorers rapport.\r\nFru talman! Många är positiva till den här typen\r\nav åtgärder när det gäller skogen. Skogsstyrelsen är\r\nden kunniga och huvudansvariga sektorsmyndigheten\r\när pådrivande. Skogspolitiska kommittén har gjort\r\nuttalanden i samma riktning. Skogsskadeutredningen\r\nhar också påtalat behovet av åtgärder.\r\nI forskarvärlden är man överens när det gäller de\r\nnegativa effekter som försurningen medför. Man är\r\nockså överens när det gäller positiva effekter av\r\nkalkningsinsatser. Men man är inte helt överens när\r\ndet gäller vissa riskbedömningar. Detta har också\r\nSkogsstyrelsen tagit hänsyn till i det koncept som man\r\nhar presenterat i samband med sin budgetframställ-\r\nning.\r\nJag vill citera ur Miljövårdsberedningens veten-\r\nskapliga medlingsdokument:\r\n\"Kalkning kan nästan helt motverka svavelnedfal-\r\nlets markförsurning, eftersom svavelsyrans negativa\r\nurlakningseffekter drabbar främst kalcium- och mag-\r\nnesiumjoner, som helt brukar dominera baskatjonerna\r\ni marken.\" Således är man helt klart positiv.\r\nVidare: \"Kalkning ger pH- och basmättnadseffek-\r\nter redan inom ett år i markens humuslager, med\r\nneutraliseringseffekter som följd.\" Således är det\r\nmycket klart dokumenterat att insatserna har positiva\r\neffekter. Det är detta som gör att jag gärna vill veta:\r\nVad anser ministern? Hur snabbt kan man få fram\r\naktiva åtgärder på det här området?</pre><pre>Anf.  9  Miljöminister ANNA LINDH (s):\r\nFru talman! Göte Jonsson och jag är överens om\r\natt försurningen är en viktig fråga. Den är allvarlig,\r\noch försurningen är ett av våra stora miljöproblem i\r\nSverige. Vi inser nog alla i dag att försurningsskador-\r\nna är mycket allvarliga.\r\nDäremot har det, precis som Göte Jonsson antyd-\r\nde, funnits en oenighet om skogskalkningen. Jag\r\ntyckte att det var ett stort problem när jag tillträdde\r\nsom ny miljöminister och ställdes mellan olika fors-\r\nkargrupper som hävdade olika saker. Som lekman och\r\npolitiker skulle jag då försöka att ta ställning.\r\nSkogsstyrelsen har nu arbetat med detta, och man\r\nhar försökt att hitta någon form av samsyn i dessa\r\nfrågor, också med Naturvårdsverket. Det finns mycket\r\nsom talar för att det är viktigt att speciellt inom vissa\r\nområden, när det gäller vissa bergarter och vissa\r\njordtyper använda både kalkning och vitaliserings-\r\ngödsling.\r\nTyvärr för Göte Jonsson denna debatt med litet\r\ngrand fel minister. Det är Anders Sundström som så\r\nsmåningom kommer att redovisa regeringens ställ-\r\nningstagande i den skogspolitiska propositionen när\r\ndet gäller åtgärder mot försurning i drabbade skogs-\r\nområden. Den skogspolitiska propositionen återkom-\r\nmer till riksdagen om ett par veckor, om jag inte är\r\nfelunderrättad. Där lär Göte Jonsson få svar på sina\r\nmera direkta frågor vad avser regeringens åtaganden\r\nmed anledning av Skogsstyrelsens förslag.\r\nSom miljöminister kan jag säga att det är viktigt\r\natt vi ser dessa frågor som gemensamma och då för-\r\nsöker att få till stånd en samsyn och ett samarbete i de\r\nmest drabbade områdena i sydvästra Sverige så att\r\nman där kan ha gemensamma kalkningsplaner för\r\nsåväl vatten och sjöar som skogen. På det viset kan\r\npengarna användas på det bästa och mest effektiva\r\nsättet och framför allt kan man göra de mest effektiva\r\ninsatserna som är allra bäst för miljön.</pre><pre>Anf.  10  GÖTE JONSSON (m):\r\nFru talman! Jag kan ha förståelse för ministerns\r\ndilemma på båda områdena. Det är inte så enkelt att\r\nvara politiker om man får olika budskap från forskar-\r\nvärlden. Det ställer givetvis krav på bedömningar.\r\nVad som emellertid är intressant när det gäller den\r\nhär frågan, dvs. skogskalkning och vitalisering, är\r\nändå detta att forskarna är överens om det stora pro-\r\nblem som försurningen utgör. Man är också överens\r\nom att åtgärder i form av kalkning och vitalisering har\r\npositiva effekter på de marker som är mest försurade\r\noch mest angripna. Det är två väldigt viktiga faktorer\r\nnär det gäller enighet.\r\nSedan lägger man in vissa riskbedömningar, där\r\nman inte är överens. Det är då intressant att se att\r\nSkogsstyrelsen, som jag har stor respekt för, i sitt\r\nkoncept har tagit hänsyn till de här riskbedömningar-\r\nna. Man undantar sådana områden där man säger att\r\ndet kan medföra risker i vissa sammanhang.\r\nDärför tycker jag att ministern, utifrån sitt miljö-\r\nansvar, ändå har en möjlighet att göra en bedömning i\r\ndet här sammanhanget.\r\nJag vill citera direkt ur anslagsframställningen från\r\nSkogsstyrelsen, därför att jag tycker att det är värde-\r\nfullt att få in detta i riksdagens protokoll från denna\r\ndebatt, eftersom vi i riksdagen ju inte direkt får del av\r\ndessa anslagsframställningar, som går till departemen-\r\nten. Det står så här:\r\n\"Inom de områden som är värst utsatta för luftför-\r\noreningarna är skogsmarkens långsiktiga produktions-\r\nförmåga hotad. Detta tillsammans med risker för\r\nandra negativa effekter på t.ex. vattenkvalitet och\r\nbiologisk mångfald motiverar markvårdande åtgärder.\r\nSKS bedömer med ledning av erfarenheter från den\r\negna försöksverksamheten och de synpunkter som\r\nförts fram bl.a. av Naturvårdsverket att det finns be-\r\nhov av åtgärder inom de värst utsatta delarna av lan-\r\ndet.\"\r\nSkogsstyrelsen säger vidare:\r\n\"SKS har tidigare presenterat ett åtgärdsprogram\r\nför kalkningsverksamheten. En fortsättning av för-\r\nsöksverksamheten är inte nödvändig för att få fram\r\nmera praktiska erfarenheter. SKS anser att det nu\r\nmåste till ett politiskt ställningstagande som inenbär\r\natt åtgärdsprogrammet för kalkning och vitalisering\r\nstartar enligt det av SKS i samarbete med Naturvårds-\r\nverket framtagna förslaget.\"\r\nHärmed har jag också förståelse för det departe-\r\nmentala problemet att frågan ligger under två minist-\r\nrar. Men här är det ju så att Skogsstyrelsen, som lig-\r\nger under Näringsdepartementet, och Naturvårdsver-\r\nket, som ligger under Anna Lindhs departement, är\r\növerens om detta. Man säger att den här formen av\r\nåtgärder måste vidtas.\r\nSedan kan jag inom parentes konstatera att det\r\nenergipolitiska beslutet att stänga Barsebäck innebär\r\nytterligare försurningar i de här områdena. Men låt\r\noss inte ta den debatten nu. Detta är bara ett konstate-\r\nrande att det nu ställs ökade krav på aktivitet, och\r\nganska snabb aktivitet, från regeringens sida när det\r\ngäller den här viktiga frågan.\r\nDet är en miljöfråga, men vi skall också ha klart\r\nför oss att skogen är vår viktigaste exportvara och den\r\nviktigaste vara vi har också när det gäller förnybara\r\nresurser. Därför är det angeläget att man handlar nu.</pre><pre>Anf.  11  Miljöminister ANNA LINDH (s):\r\nFru talman! Som jag sade inledningsvis har jag\r\nstor respekt för Skogsstyrelsens bedömningar. När det\r\ndäremot kommer till åtgärderna, budgeten och det\r\npolitiska avgörandet vill jag hänvisa till den ansvarige\r\nministern, som är Anders Sundström, som lägger fram\r\nsin proposition om ett par veckor. Även om vi skall\r\nha ett gemensamt ansvar för miljöfrågorna är det\r\nviktigt att varje fackminister har sektorsansvaret för\r\nmiljön på sitt område.\r\nGöte Jonsson har fått vänta, bl.a. medan veten-\r\nskapsmännen trätte om skogskalkningens och göds-\r\nlingens vara eller inte vara. Han har fått vänta i ett par\r\når, och jag tror att han också kan vänta i ett par veck-\r\nor på att få den skogspolitiska propositionen.\r\nTill syvende och sist handlar det om att vi också\r\nser till att bekämpa inte bara symtomen utan också\r\norsakerna. Jag hoppas på ett fortsatt aktivt samarbete\r\nmellan regering, riksdag och alla berörda myndigheter\r\nför att vi skall kunna se till att den försurningsstrategi\r\nsom vi har fått ett politiskt beslut om i EU nu skall\r\nfortsätta att verka på ett bra sätt i hela EU, så att vi\r\nminskar de sura utsläppen över Sverige.\r\nVi vill också att de här frågorna skall bli några av\r\nde viktigaste på miljöområdet i anslutningsförhand-\r\nlingarna med de östeuropeiska länderna, vilket inne-\r\nbär att kampen mot försurningen också skulle stå högt\r\nupp på dagordningen i alla de nya medlemsländerna i\r\nEU. Därmed kan vi på sikt se till att kraftigt minska\r\nde här problemen.</pre><pre>Anf.  12  GÖTE JONSSON (m):\r\nFru talman! Jag ser med förväntan fram mot att få\r\nläsa den skogspolitiska propositionen. Det skall bli\r\nintressant att se vad det står just på detta område. Jag\r\nbeklagar samtidigt att det har tagit så lång tid. Det är\r\ntyvärr en erfarenhet vi får leva med när det gäller\r\npropositioner, att vi får dem så sent att vi inte hinner\r\nbehandla dem under vårriksdagen.\r\nDet skulle ändå vara värdefullt om miljöministern\r\nutifrån det miljöansvar som hon har klart kunde uttala\r\natt hon ser positivt på skogskalkningen som åtgärd för\r\natt komma till rätta med de här frågorna. Jag tror att\r\nen sådan markering skulle ha stort värde när det gäller\r\nden fortsatta debatten om och den fortsatta handlägg-\r\nningen av just den här frågan. Jag har givetvis respekt\r\nför att de praktiska och faktiska förslagen skall kom-\r\nma från Anders Sundström, men här ligger ändå ett\r\ndelat ansvar.\r\nJag vill också understryka vikten av att vi gemen-\r\nsamt arbetar för att komma till rätta med de här miljö-\r\nfrågorna inom EU. Där är ministern och jag överens\r\nom att EU är ett väldigt bra forum för att driva ett\r\nkonkret och konstruktivt miljösamarbete över grän-\r\nserna. På den punkten har vi inte olika uppfattningar.\r\nJag tackar för svaret, och jag vill gärna ha ytterli-\r\ngare konkreta besked när det gäller synen på den här\r\nåtgärden som sådan. Sedan skall jag invänta den\r\nskogspolitiska propositionen och se vad som står i\r\nden.</pre><pre>Anf.  13  Miljöminister ANNA LINDH (s):\r\nFru talman! Jag vill bara i ett mycket kort avslu-\r\ntande inlägg göra Göte Jonsson glad genom att svara\r\nett klart ja på hans fråga.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på interpellation 1997/98:285 om kon-\r\nkurrens på hyresmarknaden</pre><pre>Anf.  14  Inrikesminister JÖRGEN\r\nANDERSSON (s):\r\nFru talman! Sten Andersson har frågat mig vilka\r\nåtgärder jag är beredd att vidta i syfte att konkurren-\r\nsen på hyresmarknaden inte snedvrids än mer.\r\nInledningsvis vill jag framhålla att jag anser att\r\nSten Anderssons verklighetsbeskrivning är missvisan-\r\nde. Som redovisas i propositionen Bostadspolitik för\r\nhållbar utveckling (prop. 1997/98:119) har staten och\r\nkreditinstituten inte träffats av direkta kreditförluster\r\nför krediter till de kommunala bostadsföretagen. Där-\r\nemot är statens kostnader för att rekonstruera bostads-\r\nrättsföreningar och privata bostadsföretag betydande\r\noch kan totalt komma att uppgå till nästan 20 miljar-\r\nder kronor. Som kollektiv utgör inte heller de kom-\r\nmunala bostadsföretagen någon belastning för sina\r\nägare kommunerna. Skillnaderna är emellertid stora\r\nmellan företag i olika kommuner. Många mindre\r\nkommuner har genom strukturomvandlingen drabbats\r\nav stora svårigheter. Dessa svårigheter slår också\r\nigenom på deras bostadsföretag.\r\nDen svenska bostadspolitiken har under mer än 50\r\når grundats på en uppgiftsfördelning, där staten har\r\nsvarat för att finansiella och legala instrument finns\r\ntillgängliga för bostadsbyggandet och där kommunen\r\nsvarat för att kommunens invånare kan erbjudas de\r\nbostäder de behöver. De kommunala allmännyttiga\r\nbostadsföretagen har blivit ett av de mest centrala\r\nverktygen för kommunerna i deras arbete med att\r\nutveckla en väl fungerande bostadsförsörjning.\r\nSom framgår av den bostadspolitiska propositio-\r\nnen anser regeringen att denna ansvarsfördelning är\r\nändamålsenlig och bör bestå även i framtiden. Starka\r\noch väl förvaltade bostadsföretag, som kan tillhanda-\r\nhålla goda bostäder till alla slags hushåll, är en vä-\r\nsentlig förutsättning för att hela befolkningen skall\r\nkunna få en reell valfrihet i boendet. Det kommunala\r\nengagemanget för bostadsförsörjningen bör utvecklas\r\ngenom att kommunerna tar en alltmer aktiv roll i\r\nledningen för sina bostadsföretag.\r\nFör att tillgodose behovet av hyreslägenheter\r\nkommer det liksom i dag att behövas både kommuna-\r\nla och privata bostadsföretag. Jag delar inte Sten\r\nAnderssons uppfattning att en utveckling av de kom-\r\nmunala allmännyttiga bostadsföretagen skulle leda till\r\natt privata företag försvinner från hyresmarknaden.\r\nUtvecklingen sedan mitten av 1980-talet visar tvärtom\r\natt de privata bostadsföretagen väsentligt ökat sin\r\nandel av bostadsbyggandet - både totalt sett och i\r\nförhållande till de allmännyttiga företagen. Några\r\nförslag till åtgärder utöver de förslag som regeringen\r\nlagt fram i den bostadspolitiska propositionen, som nu\r\nbehandlas i riksdagen, är inte aktuella.</pre><pre>Då Sten Andersson, som framställt interpellatio-\r\nnen, anmält att han var förhindrad att närvara vid\r\nsammanträdet, medgav andre vice talmannen att Stig\r\nGrauers fick delta i överläggningen i stället för inter-\r\npellanten.</pre><pre>Anf.  15  STIG GRAUERS (m):\r\nFru talman! Jag ber att få tacka inrikesministern\r\nför det svar som jag härmed fått. Jag hade kanske\r\nlämnat samma svar om jag hade varit socialdemokra-\r\ntisk inrikesminister - det är inte otroligt. Det var på\r\nsätt och vis ett väntat svar.\r\nSlutsaten när det gäller frågan om vilka åtgärder\r\nstatsrådet är beredd att vidta i syfte att konkurrensen\r\npå hyresmarknaden inte snedvrides än mer är att inri-\r\nkesministern säger: Jag ser inte att jag behöver vidta\r\nnågra åtgärder alls. Jag skulle vilja säga att detta är\r\nsammanfattningen av det hela.\r\nNåväl, vi kan ha olika uppfattningar om hur och i\r\nvilken omfattning de här problemen verkligen förelig-\r\nger. Det är rätt som inrikesministern säger att det\r\nhittills inte har varit några uppenbara problem för\r\nstaten när det gäller de kommunala bostadsföretagen.\r\nÅ andra sidan har det funnits problem för enskilda\r\nfastighetsägare. Problemen är ju kopplade till förhål-\r\nlandet att de kommunala bostadsbolagen blir hyresle-\r\ndande.\r\nJag hade kontakt med en fastighetsägare för bara\r\nnågra dagar sedan. Han sade: Jag har träffat en över-\r\nenskommelse med mina hyresgäster om ett renove-\r\nringsprogram. Jag har ställt i utsikt att det skall funge-\r\nra - jag har ekonomi för det osv. Förhållandet att man\r\nnu intervenerar i mina möjligheter att fastställa hyres-\r\nsättningen genom att de kommunala bolagen uppträ-\r\nder som de gör innebär att jag måste gå tillbaka till\r\nhyresgästerna och säga att villkoren har förändrats så\r\natt jag inte kan genomföra mina åtaganden.\r\nDet kan väl hända att hyresgästerna har förståelse\r\nför detta, att man sträcker ut tiden för det eller att man\r\nfinner någon annan teknisk lösning. Men ändå pekar\r\ndet på det dilemma som detta innebär. Mot den bak-\r\ngrunden tycker jag att det är rimligt att, som Sten\r\nAndersson gör i interpellationen, fråga vilka åtgärder\r\nstatsrådet är beredd att vidta.\r\nJag har också läst en bedömning som redovisades\r\ni Affärsvärlden den 8 april 1998, där bl.a. fastig-\r\nhetsekonomen Stellan Lundström tar upp problemen\r\nmed de kommunala bostadsföretagen. Han säger att\r\ndet rör sig om ett tillskott på 40-50 miljarder för att\r\nklara av problemen. Enligt mitt sätt att se innebär det\r\natt man ger en riktad subvention till krisföretag inom\r\nden kommunala bostadssektorn på 40-50 miljarder.\r\nHan framhåller att det därutöver finns ett utrymme på\r\n10 miljarder, som krävs för att hålla halvsäkra bolag\r\nunder armarna och hjälpa dem vidare.\r\nDet är klart att detta oroar oss som arbetar med en\r\nfri marknadsidé. Jag skulle därför vilja fråga inri-\r\nkesministern: Det är väl inte helt otroligt att de farhå-\r\ngor som framförts har ett berättigande? Det finns väl i\r\noch för sig en latent skuld som staten har till de illa\r\nskötta kommunala bostadsbolagen som kan hamna i\r\nren kris?</pre><pre>Anf.  16  Inrikesminister JÖRGEN\r\nANDERSSON (s):\r\nFru talman! Jag sade inte att jag inte skall vidta\r\nnågra åtgärder alls. Jag sade att jag utöver den bo-\r\nstadspolitiska propositionen som ligger på riksdagens\r\nbord inte är beredd att vidta några åtgärder.\r\nSedan vet naturligtvis Stig Grauers, som den in-\r\nformerade man han är, att vi har ett system för hyres-\r\nsättning i vårt land som kallas för bruksvärdessyste-\r\nmet. Det innebär att de förhandlingar som förs mellan\r\nhyresgästernas organisationer och de allmännyttiga\r\nföretagen är hyresledande. Detta kan man naturligtvis\r\nha olika uppfattningar om beroende på vilket per-\r\nspektiv man ser det från. Ser man det från ett konsu-\r\nmentperspektiv, att man vill ha så låga hyror som\r\nmöjligt och att hyrorna skall ta en så liten del av in-\r\nkomsterna som möjligt, så är det naturligtvis ett bra\r\nsystem. Låt mig säga att det inte är aktuellt från min\r\nsida att gå in och ta några initiativ när det gäller\r\nbruksvärdessystemet.\r\nNär det gäller de allmännyttiga bostadsbolagen är\r\njag glad för att Stig Grauers tog upp frågan till debatt\r\nhär i dag. Först och främst finns det anledning att slå\r\nfast att majoriteten av de allmännyttiga bostadsbola-\r\ngen i vårt land, närmare bestämt 80 %, fungerar bra.\r\nEn del fungerar mycket bra. De har inga problem.\r\nSedan finns det ett antal allmännyttiga bostadsföretag\r\nsom har problem. De finns särskilt på de orter som\r\nhar haft en befolkningsminskning, som har många\r\ntomma lägenheter och som förvaltar ett litet antal\r\nlägenheter. Där hittar vi just dessa bostadsbolag. Det\r\när dem som vi nu skall gå in och hjälpa till att rekon-\r\nstruera.\r\nJag läste också artikeln av professor Stellan\r\nLundström, där han definierade kostnaderna till 40-\r\n50 miljarder. Men han använde sig då av metoden att\r\nutgå från att problemen fem år framöver kommer att\r\nvara likartade med dem som är i dag och att de ut-\r\nvecklar sig negativt på samma sätt. Detta är mer eller\r\nmindre en spådom. Jag skulle lika väl kunna säga att\r\njag bedömer att utvecklingen kommer att gå åt rakt\r\nmotsatt håll, att den blir ännu mer positiv och därige-\r\nnom skriva ned beloppet. Men jag har som utgångs-\r\npunkt tagit en statlig utredning - den känns trygg att\r\nluta sig mot - som har sett över frågan.\r\nDen förre luftfartsverkschefen Bengt A W Johans-\r\nson fick regeringens uppdrag att utreda situationen i\r\nallmännyttan. Han lade fram sitt betänkande förra\r\nsommaren. Han kom fram till att det fanns ett rekon-\r\nstruktionsbehov omfattande ca 6 miljarder. Jag kan\r\ngärna erkänna att sedan dess har situationen förvärrats\r\nytterligare, så det kanske behövs 7-9 miljarder. Men\r\ndetta skall ju ställas mot allt det som vi blev drabbade\r\nav efter fastighetsexcesserna på den kommersiella\r\nsidan i slutet på 80-talet. Det lär ha kostat skattebeta-\r\nlarna uppemot 60 miljarder kronor att rekonstruera\r\nalla de fastighetsaffärer som gjordes då, där de s.k.\r\nproffsen var inblandade som rådgivare. Mot den bak-\r\ngrunden tycker jag att våra kommunalmän och -\r\nkvinnor har skött sig förvånansvärt bra.</pre><pre>Anf.  17  STIG GRAUERS (m):\r\nFru talman! Jag kan hålla med om att det som\r\nhände i fastighetskrisen, som inrikesministern avslut-\r\nningsvis hänvisade till, inte är föredömligt. Det är\r\ninget mönster som vi över huvud taget vill ha vare sig\r\ninom den privata sektorn eller den kommunala sek-\r\ntorn.\r\nMå vara att framskrivningarna är mer eller mindre\r\nsäkra och att man utifrån olika ställningstaganden\r\nbedömer dem på ett eller annat sätt som kanske inte är\r\nhelt likvärdigt. Men man kommer nog ändå inte ifrån\r\natt det finns en latent skuld. Jag vet t.ex. att SABO-\r\nchefen inte räknar upp 40-50 miljarder när han ser\r\nskuldhotet framför sig. Han hävdar att man i stället\r\nskall ha kassaflödet som beräkningsgrund. Ja, det kan\r\nman ha, även om jag själv tycker att kassaflödesbe-\r\nräkningen borde baseras mer på dagligvaruhandel\r\nmed hög kassaomsättning och mindre på kapitalkrä-\r\nvande verksamheter, som bostadssektorn har. Bortsett\r\nfrån detta kan vi ändå inte komma ifrån att det ligger\r\nen latent skuldrisk i det hela. Vi kan inte heller kom-\r\nma ifrån att 20 % av kommunerna har misslyckats\r\ntotalt.\r\nJag var för någon månad sedan nere i Bjuv och tog\r\ndel av deras problem. Där är bostadsbolaget totalt\r\nbarskrapat. Det gäller inte enbart detta. Även kom-\r\nmunen är totalt barskrapad. För att riktigt beskriva hur\r\nsvårt man hade det kan jag berätta att man sade att det\r\nenda tillgångsvärdet var några miljoner som låg i\r\nkommunalhuset. Nu vet jag att man vidtar speciella\r\nåtgärder där, men det är ändå viktigt att konstatera att\r\ndet finns kommuner som mer eller mindre är på fall-\r\nrepet med hänvisning till att deras bolag inte klarat att\r\ngå runt. Det har varit utflyttning och liknande händel-\r\nser.\r\nDetta är ett risktagande som jag tycker är viktigt.\r\nJag tycker att det finns fullt fog för Sten Anderssons\r\nfråga om vilka åtgärder som skall vidtas. Oberoende\r\nav miljardbeloppet skulle jag vilja fråga vilka åtgär-\r\nder man skulle kunna tänka sig att vidta om man ändå\r\naccepterar hypotesen att det här ligger en latent\r\nskuldbörda för staten. Enligt inrikesministern får man\r\nsöka vägar för att lösa det problemet på något sätt.\r\nJag tycker alltså att Sten Andersson har skäl för\r\nsitt sätt att formulera problemet. Jag skulle vilja höra\r\nom inrikesministern rent principiellt kan skissa någon\r\nväg att komma till rätta med detta problem.</pre><pre>Anf.  18  Inrikesminister JÖRGEN\r\nANDERSSON (s):\r\nFru talman! För att komma någorlunda rätt i sif-\r\nferexercisen om hur djup krisen är i vissa av de all-\r\nmännyttiga bostadsbolagen känner jag det tryggast att\r\nluta mig emot en statlig utredning, som dessutom har\r\nvarit ute på remiss. Där har den inte föranlett någon\r\nstörre kritik, utan den har fått ett rätt gediget motta-\r\ngande. Jag tycker att det känns tryggast.\r\nJag vill inte gå så långt att jag likt Stig Grauers sä-\r\nger att de kommuner som har problem med sina bo-\r\nstadsbolag har misslyckats. Det har säkert gjorts en\r\ndel felbedömningar ute i kommunerna. Det tror jag att\r\ndet finns anledning att erkänna. Man kan ha byggt\r\nmer än vad befolkningstillväxten har motiverat i slutet\r\npå 80-talet. Man har kanske byggt på sig en del pro-\r\nblem. Man skulle kanske ha varit restriktivare när det\r\ngäller att bedöma hur stort antal lägenheter som behö-\r\nver byggas.\r\nMen ser man generellt på de företag som har dessa\r\nproblem ser man att majoriteten av problemen finns i\r\nde områden som de senaste två tre åren har haft en\r\nbefolkningsminskning, samtidigt som det har funnits\r\ngott om tomma lägenheter i beståndet. Då har själva\r\nbefolkningsminskningen förvärrat tillståndet. Det kan\r\nman inte lasta vare sig kommunalmän eller några\r\nandra för. Det beror på den rörlighet vi har på arbets-\r\nmarknaden.\r\nOm riksdagen nu bifaller såväl regeringens bo-\r\nstadspolitiska proposition som vårpropositionen\r\nkommer det ett anslag på 4,3 miljarder kronor de\r\nnärmaste tre åren som skall användas just för att till-\r\nsammans med ägarna rekonstruera de allmännyttiga\r\nbostadsbolagen så att de blir friska och sunda och kan\r\nspela en viktig roll på bostadsmarknaden.\r\nJag anser - jag har sagt det många gånger - att det\r\när nödvändigt att ha ett kraftfullt inslag av allmännyt-\r\ntiga bostadsbolag på den svenska bostadsmarknaden.\r\nDet är en förutsättning för att vi i fortsättningen skall\r\nkunna vara så lyckosamma som vi är i dag med den\r\nsociala bostadspolitiken.\r\nNär jag är ute och träffar mina kolleger inom EU\r\noch vi diskuterar bostadsfrågor är jag väldigt tillfreds\r\noch nöjd med att jag slipper de bekymmer som mina\r\nkolleger har. De uppstår när man bygger speciella\r\nbostadskvarter för mindre bemedlade människor, det\r\ns.k. social housing. Ett sådant bostadssystem vill jag\r\ninte ha. Jag tycker inte att det präglas av grundtanken\r\nom en social bostadspolitik.\r\nJag vill säga att de kommunala allmännyttiga bo-\r\nstadsbolagen har varit garanten och grunden för att vi\r\nhar sluppit den typen av bostadskvarter i vårt land. Vi\r\nhar kunnat bygga utifrån en social bostadspolitik. Vi\r\ntänker i alla fall fortsätta med att stå för den politiken.\r\nJag vet inte hur det är med Stig Grauers och det parti\r\nhan företräder, men vi kommer icke att svikta när det\r\ngäller den utgångspunkten för vår bostadspolitik.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på interpellation 1997/98:275 om vux-\r\nenmobbning på arbetsplatserna</pre><pre>Anf.  19  Arbetsmarknadsminister\r\nMARGARETA WINBERG (s):\r\nFru talman! Ronny Olander har frågat mig om jag\r\nkommer att ta initiativ till ett bredare forskningspro-\r\njekt eller en utredning i syfte att vi skall få fördjupade\r\nkunskaper kring vuxenmobbning och eventuella för-\r\nslag till åtgärder.\r\nDet är tragiskt att mobbning förekommer på ar-\r\nbetsplatser och i skolan. Det är naturligtvis helt oac-\r\nceptabelt att människor utsätts för psykiskt lidande\r\nmed sjukskrivning och kanske med utslagning från\r\narbetslivet som en yttersta konsekvens av en kränkan-\r\nde särbehandling. Jag delar helt Ronny Olanders\r\nuppfattning om vikten av att det vuxna samhället och\r\narbetslivet föregår med gott exempel och tydligt visar\r\nbarn och ungdomar att mobbning inte tolereras.\r\nUnder slutet av 1980-talet och början av 1990-\r\ntalet pågick en omfattande debatt och forskning kring\r\nfrågor om mobbning i arbetslivet. Debatten tydlig-\r\ngjorde behovet av ett arbetsrättsligt skydd för anställ-\r\nda och tydligare riktlinjer för arbetsgivarens ansvar.\r\nArbetsmiljölagen skärptes och förtydligades 1991,\r\nbl.a. beträffande den psykosociala arbetsmiljön. År\r\n1993 beslutade Arbetarskyddsstyrelsen om föreskrif-\r\nter för åtgärder mot kränkande särbehandling i ar-\r\nbetslivet (AFS 1993:17). Arbetsgivaren ges här ett\r\nansvar för att kränkande särbehandling så långt möj-\r\nligt förebyggs och för att omgående vidta åtgärder i\r\nde fall någon utsätts för kränkande särbehandling.\r\nFöreskrifterna, liksom de allmänna råden om deras\r\ntillämpning och kommentarerna till föreskrifterna, är\r\ntill stor del inriktade på förebyggande insatser. Yr-\r\nkesinspektionen har med stöd av ovanstående be-\r\nstämmelser möjlighet att ingripa mot psykosocialt\r\nbetingade arbetsmiljöproblem. Vissa former av krän-\r\nkande särbehandling kan också strida mot anställ-\r\nningsskyddslagens bestämmelser och prövas i Arbets-\r\ndomstolen.\r\nArbetarskyddsstyrelsen genomför just nu en un-\r\ndersökning för att få en bild av hur föreskrifterna\r\ntillämpas på arbetsplatserna.\r\nMitt intryck är att det genom den tidigare forsk-\r\nning som bedrivits om mobbning finns en omfattande\r\nkunskap inom området, men att problemet ligger i att\r\nfå kunskapen att genomsyra våra arbetsplatser. Före-\r\ntagshälsovården har en viktig roll som förmedlare av\r\nkunskap till arbetsgivarna både när det gäller före-\r\nbyggande åtgärder och stöd till arbetsgrupper, indivi-\r\nder och arbetsledare om problem uppstått.\r\nForskning har visat att dålig arbetsorganisation,\r\nbrister i ledarskap och oförmåga att hantera konflikter\r\nutgör en riskmiljö för mobbning. En god arbetsorga-\r\nnisation och chefer och arbetsledare med kompetens\r\nom olika arbetsvillkors påverkan på människors upp-\r\nlevelser, samspel och konfliktrisker i grupper är där-\r\nför av största betydelse för att vi skall kunna skapa ett\r\nklimat där kränkande särbehandling inte uppstår.\r\nStress på grund av alltför hög arbetsbelastning i\r\nalltför nedbantade organisationer är en grogrund för\r\nmobbning, liksom oro för nedskärningar och uppsäg-\r\nningar.\r\nForskningen inom arbetsmiljöområdet har under\r\nsenare år kraftigt förstärkts just mot de områden där\r\nökad kunskap behövs för att utveckla en god ar-\r\nbetsorganisation. Ökade forskningsinsatser görs också\r\ngenerellt om psykisk och social belastning i arbetsli-\r\nvet och mer specifikt om konsekvenser av kraftigt\r\nnedbantade organisationer. Målsättningen måste vara\r\natt uppnå arbetsorganisationer som kännetecknas av\r\ndelaktighet, helhetsperspektiv, jämställdhet mellan\r\nkvinnor och män, kompetensutveckling av de anställ-\r\nda samt en god arbetsmiljö med förebyggande av\r\nfysiska och psykiska hälsorisker.\r\nHittills under 1990-talet har kampen mot arbets-\r\nlösheten varit den överskuggande uppgiften. När\r\narbetslösheten nu sjunker är det min ambition att sätta\r\nfokus även på arbetslivsfrågorna. Jag avser därför att\r\ntillsätta en delegation som får i uppdrag att granska\r\narbetslivets utveckling. Delegationen skall identifiera\r\nde viktigaste problemområdena, lägga fram förslag till\r\nförbättringar och bilda opinion.\r\nOpinionsarbete och förslag till åtgärder mot\r\nmobbning och bakomliggande orsaker blir en själv-\r\nklar del av delegationens arbete.</pre><pre>Anf.  20  RONNY OLANDER (s):\r\nFru talman! Jag vill börja med att tacka ministern\r\nför det mycket intressanta svaret. Det gäller speciellt\r\nministerns svar angående att man avser tillsätta en\r\ndelegation om arbetslivsfrågorna som skall bedriva\r\nopinionsarbete samt ge förslag till åtgärder. Även\r\nmobbning och bakomliggande orsaker kommer att\r\nvara en självklar del av delegationens arbete.\r\nJag delar åsikten i ministerns svar angående barn-\r\noch ungdomsmobbning i skolans värld. Anledningen\r\ntill att jag tycker att frågan om vuxenmobbning är så\r\nviktig att det behövs en djupare forskning och utred-\r\nning på området är bl.a. min egen erfarenhet av fack-\r\nligt arbete som heltidsanställd ombudsman under 15\r\når. Jag har också under en tid av sex sju år varit före-\r\nståndare för arbetslöshetskassan för Byggnads i Mal-\r\nmö.\r\nJag har varit med under högkonjunkturens dagar\r\npå 80-talet och också senare när det har varit sämre\r\ntider inom byggbranschen. Jag har sett vad som hän-\r\nder med människor vid förändringar i arbetsorganisa-\r\ntionen. Mitt deltagande i en företagshälsovårdsorgani-\r\nsation har också givit mig funderingar kring ämnet\r\nvuxenmobbning.\r\nDet mänskliga lidande som det innebär att bli\r\nmobbad på en arbetsplats tror jag nästan att endast\r\nden som själv har varit utsatt riktigt kan förstå vidden\r\nav. Det är ofta fråga om att man inte blir informerad\r\nom vad som händer. Det kan vara att folk reser sig\r\noch går när man sätter sig vid det gemensamma mat-\r\nbordet. Det kan vara att man inte blir inbjuden till\r\ngemensamma träffar på jobbet. Man får inte delta i\r\nvidareutbildning, kompetenshöjande åtgärder m.m.\r\nDet kanske kan vara att man blir omplacerad till\r\nnågon undanskymd arbetsplats, att man blir utsatt för\r\nsexuella trakasserier, hot osv. Man kanske inte får den\r\nlöneförhöjning som alla andra tycks få, som man själv\r\nupplever det. Liksom både ministern i sitt svar och jag\r\ni min fråga kan man konstatera att listan kan göras\r\nmycket lång.\r\nEn annan icke oväsentlig del är kostnaden. Det\r\nfinns beräkningar på att samhällets kostnader skulle\r\nkunna ligga i storleksordningen 18 miljarder kronor\r\nper år - detta då förutom det mänskliga lidandet.\r\nPå 1980-talet var det många människor som träd-\r\nde fram i massmedierna och vittnade om personförföl-\r\njelser på arbetsplatserna. I dag har vi lagstiftning och\r\nföreskrifter på området som skulle kunna anses vara\r\ntillräckliga.\r\nJag tycker att det i dag finns ett bekymmer som\r\nfrån början, kan man säga, härrör från 1990-talet.\r\nMycket i arbetslivet har förändrats bara på de här\r\nåren. Det har varit fusioner, sammanslagningar, ned-\r\ndragningar, nystartande av företag och omstart av\r\nföretag. Vi har hela IT-världen. Vi har distansarbete,\r\nkoncernförändringar osv.\r\nDet finns också något annat som påstås i den all-\r\nmänna debatten. Fackliga organisationer och andra\r\nhar påtalat att det i dag finns en tystnad på arbetsplat-\r\nserna. Man vågar inte säga ifrån av rädsla att bli av\r\nmed sitt arbete. Jag tycker att också detta på något sätt\r\nblir en form av mobbning.\r\nMin fråga till ministern är: Kommer detta med den\r\ns.k. tystnaden på arbetsplatserna att vara en del av\r\ndelegationens arbete? Det skulle också vara intressant\r\nom ministern var beredd att säga något mer om dele-\r\ngationens mål och syfte just med arbetslivsfrågorna,\r\nsom är otroligt viktiga och väsentliga.</pre><pre>Anf.  21  Arbetsmarknadsminister\r\nMARGARETA WINBERG (s):\r\nFru talman! Jag delar Ronny Olanders synpunkter\r\noch håller med om de exempel han ger. Det är enstaka\r\nexempel som vi alla kan känna igen oss i - inte för\r\negen del kanske, men att det här har drabbat någon i\r\nvår omgivning. Vi har ju en situation där arbetslöshe-\r\nten är hög, eller har varit hög på 90-talet. Nu har den\r\ndessbättre gått ned, men den är fortfarande alldeles\r\nför hög.\r\nI ett samhälle med en hög arbetslöshet, och där-\r\nmed med ett väldigt stort arbetskraftsutbud, är det\r\nklart - det har många vittnat om, både fackliga orga-\r\nnisationer och enskilda - att det skapas en känsla av\r\natt inte våga. Civilkuraget sätts på prov helt enkelt,\r\noch man orkar inte ta de fighter som man eljest kan-\r\nske skulle ha gjort på sin arbetsplats. Man vet ju att\r\ndet finns så väldigt många andra som står på kö för att\r\nfå ett jobb på arbetsplatsen.\r\nÄven om detta inte är grund för uppsägning ska-\r\npar det en väldigt stor rädsla och, som Ronny Olander\r\nockså sade, en stor tystnad. Det är nog bäst att vara\r\ntyst, för annars kanske man mister jobbet. Det är en\r\nsådan replik som jag har hört många gånger när jag\r\nhar varit ute på olika arbetsplatser. Det är klart att det\r\när ett fullständigt oacceptabelt förhållningssätt för\r\nenskilda individer. Men det är förklarligt och förståe-\r\nligt i den situation som vi har haft.\r\nNu är vi i en annan situation. Nu har arbetslöshe-\r\nten gått ned med 100 000 på ett år, alltså med 2 %. Vi\r\nser en fortsatt nedgång framför oss. Det är klart att\r\ndetta också kommer att bidra till att stärka arbetsta-\r\ngarnas roll på arbetsmarknaden. Men därutöver menar\r\njag att det behövs en inspiration. Det behövs ökad\r\nkunskap om vad arbetsmiljölagen egentligen innebär\r\noch om vilken rätt man som enskild person har på en\r\narbetsplats.\r\nDet är litet grand det som jag menar att delegatio-\r\nnens uppgift skall vara. Det handlar om att öka kun-\r\nskapen. Det handlar om att lyfta fram goda exempel\r\nfrån verkligheten, exempel på hur man kan jobba. Det\r\nhandlar om att synliggöra forskningen, som ju faktiskt\r\när rätt omfattande, men relativt okänd. Det handlar\r\nom att ha ett nära och förtroendefullt samarbete med\r\nbl.a. de myndigheter som hanterar frågorna i samhäl-\r\nlet.\r\nJag hoppas mycket på att det därmed skall bli en\r\nannan stämning och en annan, mer öppen, attityd på\r\nvåra arbetsplatser.</pre><pre>Anf.  22  RONNY OLANDER (s):\r\nFru talman! Tack för de klargörandena. De är\r\nväldigt värdefulla. Jag vill också nämna några siffror\r\nsom skall vara med. Det är fler kvinnor än män som\r\när drabbade. Det som är oroväckande är att det är fler\r\nkvinnor på mansdominerande arbetsplatser som drab-\r\nbas. De flesta anmälningarna kommer från områden\r\nsom sysselsätter mest kvinnor. Det handlar om om-\r\nsorg och sociala tjänster. Det handlar om hälso- och\r\nsjukvården och om utbildningsområdet. Undantaget\r\nfinns inom barnomsorgsområdet. Tre av fyra anmäl-\r\nningar görs av kvinnor. Det är i gruppen av både\r\nkvinnor och män i åldern 40-50år som de flesta av\r\nfallen finns. 1996 var det 340 arbetsskador som an-\r\nmäldes av detta skäl.\r\nJag tycker också att man måste fundera på vilka de\r\nbakomliggande orsakerna till detta är. Det måste man\r\nfråga sig. Jag tycker att det är en viktig och allvarlig\r\nvarningssignal vad gäller jämställdhetsarbetet. Lika-\r\ndant är det med den genomsnittliga längden på sjuk-\r\nskrivningar på grund av mobbning. Där har män 110\r\ndagar och kvinnor 120 dagar. Då kan man jämföra\r\nmed belastningsskador, som är 80 dagar i snitt för\r\nbåda könen. Det är också en signal om att något inte\r\när bra.\r\nDet sägs, även om det är litet oklart, att det är\r\n200 000 människor vi pratar om som är svårt mobba-\r\nde. Man skulle kunna tänka sig ett räkneexempel. För\r\nvarje person som blir utsatt för mobbning, man skulle\r\nkunna säga mobbningsoffer, finns det kanske i snitt\r\ntio personer runt omkring. Det är släkt. Det är vänner.\r\nDet är arbetskamrater. Det skulle innebära i stort sett\r\n2 miljoner människor.\r\nDå tycker jag att man börjar få en helt annan as-\r\npekt på det vi pratar om. Det här är ett folkhäl-\r\nsoproblem. Det skulle kanske behövas - om inte mer\r\nforskning så i alla fall mycket mer förändringsattity-\r\nder, allmän kunskapsinhämtning och eventuellt en\r\nskärpning av lagstiftningen och de förebyggande\r\nåtgärderna.\r\nDet skulle behövas bättre klargörande av arbetsgi-\r\nvarens skyldigheter. Det skulle även behövas insatser\r\nfrån samhällets sida, gemensamma insatser för alla\r\nberörda parter - kanske något i stil med de insatser\r\nsom sker i övrigt; rehabiliteringsinsatser osv. Men\r\nframför allt måste det förebyggande arbetet uppmärk-\r\nsammas ännu mer och ännu bättre. Kunskapen om\r\nmobbning måste, som ministern säger, genomsyra alla\r\narbetsplatser.\r\nSedan är jag väldigt tacksam för att Arbe-\r\ntarskyddsstyrelsen just nu genomför en undersökning\r\nav hur föreskrifterna tillämpas på arbetsplatserna.\r\nOckså för Arbetarskyddsverkets verksamhetsprogram\r\nför åren 1997-2000 är de psykiska och sociala aspek-\r\nterna ett prioriterat område. Även andra samverkan-\r\nsorgan är aktiva på området.\r\nEn fråga som jag skulle vilja ställa till ministern\r\när: Finns det planer i det här delegationsarbetet på att\r\nman skulle ha någon typ av samordning mellan olika\r\nberörda departement och mellan statliga verk? Jag har\r\nförstått att just forskningen - men även de som har\r\nstor kunskap på området, nämligen arbetsmarknadens\r\nparter - skall komma in i arbetet.\r\nNu skall inte jag stå och tala om hur det skall fun-\r\ngera och vilka direktiv det skall vara. Men jag tycker\r\nändå att det känns angeläget att få ställa frågan på det\r\nhär sättet, för det är så många som är berörda.</pre><pre>Anf.  23  Arbetsmarknadsminister\r\nMARGARETA WINBERG (s):\r\nFru talman! Jag skulle vilja kommentera detta att\r\nfler kvinnor än män har blivit utsatta för mobbning.\r\nTre av fyra anmälningar gjordes av kvinnor. Det har\r\nmöjligen att göra med att kvinnor har en lösare an-\r\nknytning till arbetsmarknaden. Kvinnor är också i en\r\nsektor som har varit föremål för stor neddragning\r\nunder 90-talet.\r\nTrots detta visar forskningen att kvinnor har stärkt\r\nsin ställning på arbetsmarknaden i den bemärkelsen\r\natt fler kvinnor vill ha mer arbetstid. Fler kvinnor\r\njobbar faktiskt heltid. Arbetslösheten är fortfarande\r\nhögre bland män än bland kvinnor. Det är lika illa\r\noavsett vem det träffar, men det är ändå ett konstate-\r\nrande att göra.\r\nKvinnors traditionella arbetsmarknad - vård, om-\r\nsorg och skola - har tidigare drabbats. Vi ser nu att\r\ndet vänder. Äntligen ser vi inte bara att varsel och\r\nuppsägningar upphör, utan nu växer antalet nya jobb\r\npå grund av de extra pengar som regeringen har till-\r\nskjutit. Det är bra. Det kan också medföra att man\r\nkänner sig litet säkrare och litet tryggare. Kan vi\r\ndessutom få litet fler fasta anställningar och inte så\r\nmycket av springvikariat och timanställningar gör det\r\nsitt till också i den här diskussionen.\r\nMin ambition är att denna delegation skall ha ar-\r\nbetslivet i litet vidare mening i sikte, och här kommer\r\nnaturligtvis dessa frågor in: tystnaden, mobbningen,\r\narbetsorganisation och ledarskap. Det finns säkert\r\nmånga andra sådana delar som är av stor betydelse för\r\ndetta. Självklart skall man arbeta i nära samarbete\r\nmed de berörda myndigheterna men också med depar-\r\ntementen.\r\nJag tänker då i första hand på Socialdepartemen-\r\ntet, de som arbetar med rehabilitering och försäk-\r\nringskassorna. De har naturligtvis en stor kunskap om\r\ndetta. Men det gäller också Utbildningsdepartementet\r\nvia den forskning som finns på området. Min ambi-\r\ntion är att delegationens arbete skall vara en del i ett\r\narbete som förhoppningsvis skall mynna ut i en ar-\r\nbetslivsproposition till hösten.</pre><pre>Anf.  24  RONNY OLANDER (s):\r\nFru talman! Det sistnämnda låter väldigt inspire-\r\nrande. Då får vi tillfälle att här i riksdagen debattera\r\ndessa frågor ännu djupare och ännu mer. Jag tycker\r\nockså att vi skall vara självkritiska som sitter i riksda-\r\ngen. Inför den här debatten begärde jag fram uppgifter\r\nom hur mycket den här frågan hade diskuterats. Om\r\njag uttrycker det som så att det är bara att konstatera\r\natt det finns all möjlighet att diskutera den ännu mer\r\nhar jag nog inte varit stygg mot någon kollega.\r\nMinistern talade om arbetsrätten. Trygghetslagar-\r\nna har diskuterats här i kammaren. Det har också\r\ninom detta område visats på vikten av att man har och\r\nkan uppleva att man har en trygghet på arbetsmarkna-\r\nden och i sitt arbete. Jag har en stor förhoppning om\r\natt också arbetsmarknadens parter på något sätt blir\r\ninvolverade i detta arbete. Jag vill tro att de har\r\nmycket att bidra med.\r\nJag är väldigt nöjd med svaret som jag har fått.\r\nDet skall bli spännande att få möjlighet att diskutera\r\ndetta arbete så småningom. Tack så mycket.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Svar på interpellation 1997/98:267 om\r\nskolbiblioteken</pre><pre>Anf.  25  Statsrådet YLVA\r\nJOHANSSON (s):\r\nFru talman! Lena Klevenås har frågat mig vilka\r\nåtgärder regeringen är beredd att vidta för att skol-\r\nbiblioteken på högstadie- och gymnasieskolorna skall\r\nfungera optimalt.\r\nBibliotekslagen trädde i kraft den 1 januari 1997. I\r\nlagen finns bl.a. bestämmelser om skolbibliotek inom\r\ngrundskolan och gymnasieskolan. Tidigare fanns\r\nbestämmelser om skolbibliotek i grundskolan i grund-\r\nskoleförordningen. Däremot fanns ingen motsvarande\r\nbestämmelse för gymnasieskolan i gymnasieförord-\r\nningen. Av bibliotekslagen framgår att det skall finnas\r\nlämpligt fördelade skolbibliotek för att stimulera\r\nskolelevernas intresse för läsning och litteratur samt\r\nför att tillgodose deras behov av material för utbild-\r\nningen. Det är kommunerna som svarar för skolbiblio-\r\nteksverksamheten.\r\nI arbetet med att utveckla det inre arbetet i skolan\r\nspelar enligt min uppfattning skolbiblioteken en viktig\r\nroll. Biblioteken kan bidra till att utveckla arbetsfor-\r\nmer där eleven tar ett mer självständigt ansvar för sitt\r\neget lärande.\r\nI några skolor har skolbiblioteket ersatt klassrum-\r\nmet som den självklara medelpunkten för undervis-\r\nningen. I andra skolor pågår ett förändringsarbete\r\nmed att lyfta fram skolbiblioteket som ett pedagogiskt\r\nverktyg. Jag vill i detta sammanhang nämna att bland\r\nde projekt som av regeringen nyligen tilldelats medel\r\nför utveckling av lärarrollen finns även projekt som\r\nrör skolbibliotek.\r\nI en skola där eleverna självständigt under lärares\r\noch bibliotekariers ledning får söka kommunika-\r\ntionsvägar och information kommer elevernas förmå-\r\nga att använda bibliotekets olika medier att utvecklas.\r\nDetta är positivt och helt i läroplanens anda.\r\nJag tror också att ett bra skolbibliotek kan förbätt-\r\nra skolans kontakter med omvärlden och bidra till att\r\nskolan fungerar som ett kulturellt centrum. Genom att\r\nde människor som bor i skolans närhet kommer till\r\nbiblioteket skapas en grogrund för delaktighet också i\r\nskolans kärnverksamhet som på sikt kan leda till sko-\r\nlutveckling.\r\nSkolverket har tagit initiativ till ett nätverk med\r\nrepresentanter från bibliotek och lärarutbildning.\r\nSyftet är att sätta biblioteken i centrum och utveckla\r\nstrategier för att presentera deras nya medier. Verket\r\nhar även gett stöd till utvecklingsprojekt kring skol-\r\nbibliotek.\r\nVidare har Statens kulturråd påbörjat en kart-\r\nläggning av skolbiblioteken.\r\nEnligt min mening har regeringen genom att före-\r\nslå en i lag införd skyldighet om skolbibliotek lagt\r\ngrunden för en positiv utveckling. På nationell nivå\r\nhar vidare Skolverket ett ansvar för att följa skolbib-\r\nlioteksverksamheten. Det är nu kommunernas uppgift\r\natt stimulera en utveckling av skolbiblioteken. Förut-\r\nsättningarna är olika i kommunerna, och det är viktigt\r\natt man i varje kommun och i varje skola hittar sin\r\negen modell för att utveckla framtidens skola. Det\r\ntycks också, enligt vad jag har erfarit, nu finnas en\r\nstarkare vilja än tidigare att diskutera skolbibliotekets\r\nroll i skolan. Det framgick inte minst under den semi-\r\nnarieserie om skolbiblioteken som genomfördes under\r\nvåren 1997 av bl.a. Svenska Kommunförbundet och\r\nlärarorganisationerna.\r\nDet pågår alltså en rad aktiviteter ute i kommu-\r\nnerna där skolbiblioteken spelar en betydelsefull roll.\r\nJag kommer noga att följa utvecklingen och överväga\r\nom det finns behov av ytterligare statliga åtgärder.</pre><pre>Anf.  26  LENA KLEVENÅS (s):\r\nFru talman! Jag vill börja med att tacka skolminis-\r\ntern för svaret. Det har länge förvånat mig att skol-\r\nbiblioteken inte har en starkare ställning i undervis-\r\nningen. Kanske beror det på den historiska bakgrun-\r\nden där skolbiblioteket ofta var ett låst rum i skolan.\r\nDet är fortfarande så att många skolor saknar skol-\r\nbibliotek och heller inte har någon personal för det.\r\nTyvärr brister det mycket i organisationen. Ofta är\r\nmaterialet samlat på olika ställen inom skolan i stället\r\nför att vara samlat i ett bibliotek, och det är inte sök-\r\nbart och användbart på ett enkelt sätt. Det är natur-\r\nligtvis mycket som också är bra i ministern svar. Bib-\r\nliotekslagen är alldeles utmärkt. Där står t.ex. att det\r\nskall finnas lämpligt fördelade bibliotek.\r\nDet är nu ett stort bekymmer med det stora kun-\r\nskapslyftet och komvux. Där kan det tillkomma 600-\r\n700 elever i skolan eller i anslutning till skolan, och\r\ndär tillgodoser man inte alls behovet av material,\r\nresurser eller personal i ett skolbibliotek. Det finns\r\nutbildningshus och liknande som har ett bibliotek som\r\nstår tomt. Där finns inte en enda bok och än mindre\r\nnågon personal.\r\nBiblioteket borde vara skolans hjärta och inte den\r\nsvagaste länken, som jag nu tycker att det är. Trots\r\nnya läroplaner och att man säger att det skall vara ett\r\nproblemorienterat och elevaktivt arbetssätt är det inte\r\ndet i tillräcklig utsträckning.\r\nSkolministern säger att det enligt hennes uppfatt-\r\nning är viktigt med skolbibliotek och att de skall spela\r\nen viktig roll. Det säger också lärarna. Det finns en\r\nutredning som jag har hänvisat till i min interpellation\r\nsom heter Explodera gymnasiebiblioteken. Där har\r\nman en sammanfattning där det sägs att tre fjärdedelar\r\nav lärarna tillmäter biblioteket en central roll. Men\r\nbara en tredjedel av dem ser biblioteket som en\r\nsjälvklar plats för studier.\r\nDet tyder på att det problembaserade arbetssättet\r\ninte har slagit igenom i skolan. Man har också kommit\r\nfram till att bibliotekarier och lärare väldigt sällan\r\nplanerar tillsammans. Det finns ingen riktigt bra lä-\r\nrarutbildning och inte heller någon kompetensutveck-\r\nling för bibliotekarier i pedagogik. Det behövs för-\r\nmodligen gemensam fortbildning för att förändra\r\narbetssättet i skolan.\r\nSkolans organisation är också viktig, och skolle-\r\ndarnas roll är oerhört väsentlig.\r\nI utredningen sägs också att bara hälften av gym-\r\nnasiebibliotekarierna ingår i något lärarlag, någon\r\narbetsgrupp eller konferens i skolan. Man kan natur-\r\nligtvis inte planera någon gemensam undervisning när\r\ndenna viktiga personalgrupp inte ingår. I hälften av\r\nskolornas lokala arbetsplaner och verksamhetsplaner\r\nfinns inte skolbiblioteken nämnda.\r\nTrots detta har 80 % av biblioteken informations-\r\nsökning för eleverna. 77 % av lärarna vill ha fort-\r\nbildning, men bara 19 % av skolorna kan erbjuda\r\ndetta. Varför är det då så? Jo, det är naturligtvis för\r\natt gymnasiebiblioteken, om jag inriktar mig på dem,\r\nhar alldeles för litet resurser. Mer än en tredjedel av\r\nbiblioteken har mindre än en heltidsanställd bibliote-\r\nkarie. Hälften har ungefär en anställd bibliotekarie.\r\nMånga saknar en assistenttjänst. Med den personal-\r\nstyrkan är det orimligt att bibliotekarierna skall kunna\r\nspela en aktiv roll i det pedagogiska arbetet. Det kan\r\nvara toppar på upp till 1 900 besök på en dag i ett\r\nskolbibliotek. Om biblioteket är öppet åtta timmar\r\ninnebär det 15 sekunders hjälp och handledning per\r\nelev. Detta gör att skolbiblioteken, som skulle kunna\r\nvara en viktig resurs och ett centrum för det nya ar-\r\nbetssättet, inte kan fungera.</pre><pre>Anf.  27  Statsrådet YLVA\r\nJOHANSSON (s):\r\nFru talman! Lena Klevenås och jag är överens om\r\natt skolbiblioteken har en mycket viktig roll. Många\r\nav de frågor som Lena Klevenås tar upp är viktiga i\r\nutvecklandet av bibliotekens roll i skolan. Det handlar\r\nom sättet att organisera arbetet i skolan, skolledning-\r\nens viktiga funktion, arbetsorganisationen inom sko-\r\nlan, möjligheten till fortbildning, gemensam fortbild-\r\nning och planering för bibliotekarier och lärare. Detta\r\när sådana frågor som står mycket högt på dagordning-\r\nen ute i skolorna i dag. Det gäller utveckling av sko-\r\nlans inre arbete.\r\nÄven om det naturligtvis finns mycket övrigt att\r\nönska i många skolor, är min bedömning och erfaren-\r\nhet att det pågår ett mycket intressant och bra utveck-\r\nlingsarbete ute på våra skolor, trots att det varit eko-\r\nnomiskt kärva tider. Jag vet att skolbiblioteken på\r\nmånga håll spelar en helt central roll i det föränd-\r\nringsarbetet.\r\nLena Klevenås berör en viktig aspekt när hon\r\nnämner att det finns många lärare som inte ser biblio-\r\nteken som en självklar plats för studier. Ett viktigt\r\nmedel för att kunna förändra den synen är att IT nu\r\ngör sitt intåg i skolan som ett pedagogiskt verktyg.\r\nDet blir också ett sätt att förändra och utveckla arbetet\r\nför skolbibliotekarierna och samarbetet mellan dem\r\noch lärarna. Det gör biblioteken till en mer självklar\r\nplats för studier och kunskapssökning med många\r\nolika medier.\r\nJag delar alltså inte bedömningen att skolbibliote-\r\nken i dag utgör skolornas svaga länk. Men jag delar\r\nuppfattningen att vi på ett bättre sätt behöver fokusera\r\npå skolbibliotekens möjligheter. Jag räknar också med\r\natt det kommer att bli möjligt med de nya resurser\r\nsom nu tillförs skolan, i och med att vi äntligen kan\r\nsatsa nya pengar på skolorna i syfte att utveckla deras\r\narbete.\r\nKunskapslyftets och den stora vuxenutbildnings-\r\nsatsningens krav på biblioteksresurser är ett bra ex-\r\nempel på att det inte räcker med förändring och ut-\r\nbyggnad av själva utbildningen eller studiestödssys-\r\ntemet när vi tar det steg in i kunskapssamhället som\r\nbl.a. kunskapslyftet innebär. Det visar att det också\r\nställs många andra krav på förändringar i samhället,\r\nt.ex. när det gäller tillgång till skolbibliotek men kan-\r\nske också till biblioteksverksamhet över huvud taget.\r\nOckså många andra förändringar kan vara nödvändiga\r\nför att vi skall kunna bygga ett kunskapssamhälle i\r\nverklig mening.</pre><pre>Anf.  28  LENA KLEVENÅS (s):\r\nFru talman! Jag hävdar ändå att skolbiblioteken är\r\nen svag länk. Trots att gymnasiebiblioteken är väldigt\r\nutsatta befinner de sig i en bättre situation än högsta-\r\ndiebiblioteken. På de flesta högstadiebibliotek finns\r\ndet nämligen ingen bibliotekarie alls, utan det är nå-\r\ngon lärare som med ett par timmars nedsättning skall\r\nsköta den arbetsuppgiften. Jag tror inte att vi kan få\r\nett elevaktivt arbetssätt med informationssökning om\r\ninte eleverna får handledning, och då måste det finnas\r\npersonal. Det räcker alltså inte att det skall finnas\r\nskolbibliotek med material, som det står i biblio-\r\ntekslagen, utan det måste också finnas skolbibliotek\r\nmed personal.\r\nI den tidigare citerade utredningen hävdas att det\r\nbland skolbibliotekens uppgifter, som skolministern\r\nnämnde, ofta ingår att ha ansvar för informationstek-\r\nnologin. Man skall kunna nya metoder att hantera\r\nmaterial på cd-rom, Internet, osv. Men de gamla ar-\r\nbetsuppgifterna har ingalunda fallit bort. Skolbiblio-\r\nteken skall ju naturligtvis också hålla på med tips på\r\nbra skönlitteratur, och de skall ta hand om studieo-\r\nmotiverade elever som kräver mycket handledning\r\noch stimulans. Alltfler besöker skolbiblioteken och\r\nalltmer arbete behöver utföras, men detta står inte i\r\nnågon rimlig proportion till de resurser skolbibliote-\r\nken får. Det är mycket svinn, röra och behov av or-\r\nganisation och städning som man inte klarar av. All\r\nartikelhantering gör också att det blir väldigt jobbigt\r\nför skolbiblioteken.\r\nDetta är naturligtvis inte bra för eleverna. De ele-\r\nver som inte har ett bra bibliotek på sin skola - tyvärr\r\nfinns det, som jag sade, skolor som saknar bibliotek -\r\nbeger sig till kommunens bibliotek. Då kommer per-\r\nsonalen där i konflikt när det gäller vilka de skall\r\nhjälpa. De räcker inte heller till. Det kan välla in ele-\r\nver klassvis och begära hjälp under en 40-\r\nminuterslektion. De viktiga, handledande uppgifterna\r\nblir inte gjorda.\r\nDet är också ett problem att lärarna inte i sin ut-\r\nbildning, åtminstone inte i den gamla utbildningen,\r\nfått lära sig informationssökning själva. Ibland skickar\r\nlärare över elever i stora grupper och inser inte riktigt\r\nhur det kommer att fungera i praktiken när de möter\r\nen enstaka bibliotekarie. En enskild lärare kan inte\r\nhandleda 30 elever, lika litet som en enskild bibliote-\r\nkarie kan göra det.\r\nProblemet är att det mycket väl går att lyfta fram\r\ngoda exempel. De allra bästa är nog de integrerade\r\nbiblioteken, där det finns ett kommunbibliotek öppet\r\nhela dagen med kompetent bibliotekspersonal och dit\r\nlärare och elever har tillträde och god hjälp hela da-\r\ngarna. Men många skolor har inte alls den här typen\r\nav service, och jag tycker att vi borde ha en likvärdig\r\nstandard på utbildningen. Det brukar ju sägas att det\r\nskall vara lika god utbildning i hela landet och i en hel\r\nkommun. Så är det inte nu. De elever och lärare som\r\narbetar i skolor med ett integrerat bibliotek har\r\nmycket större hjälp av och tillgång till biblioteksre-\r\nsurser än elever och lärare i skolor där detta inte\r\nfinns. Jag menar att det är en oacceptabel situation att\r\nvi kan ha skolor utan bibliotek.</pre><pre>Anf.  29  Statsrådet YLVA\r\nJOHANSSON (s):\r\nFru talman! Många kommuner brottas i dag med\r\nen mycket besvärlig ekonomisk situation och har så\r\ngjort under de senaste åren. De har tvingats till stora\r\nnedskärningar också i väldigt viktig verksamhet, t.ex.\r\nskolan. Det har lett till vissa försämringar inom sko-\r\nlorna. Därför är det, och har varit, ett så viktigt arbete\r\natt kunna sanera Sveriges ekonomiska situation och\r\nförstärka den ekonomiska utvecklingen, så att vi\r\nåterigen får fast mark under fötterna och kan priorite-\r\nra det vi tycker är viktigast. Nu satsar vi på mer peng-\r\nar till kommunerna för att göra det möjligt att höja\r\nstandarden och kvaliteten i skolorna, inklusive skol-\r\nbiblioteken. Jag räknar med att situationen kommer\r\natt kunna förbättras.\r\nDet är självfallet viktigt att eleverna har tillgång\r\ntill utbildad personal och handledning i skolbibliote-\r\nken. Annars är det inte möjligt att utnyttja skolbiblio-\r\ntekens fulla potential. Det räcker naturligtvis inte med\r\natt bara ha tillgång till materialet. Men hur man skall\r\norganisera detta är ändå en fråga som kommunerna\r\nsjälva måste ta ansvar för. Samma sak är det i fråga\r\nom på vilket sätt man ser till att eleverna har tillgång\r\ntill bibliotek och hur skolbiblioteken skall arbeta. Det\r\när viktigt att det finns en lokal frihet att göra priorite-\r\nringar och utforma lösningar som man finner bäst.\r\nMen samtidigt är det viktigt att vi kan upprätthålla\r\nen nationell kvalitet i våra skolor. Därför har rege-\r\nringen lagt fram ett förslag i tio punkter för att stärka\r\nkvalitet och utveckling i svensk skola. Det handlar\r\nbl.a. om att kontrollera och säkra en likvärdig stan-\r\ndard och hög kvalitet i undervisningshänseende. Där\r\nspelar också tillgången till och möjligheten att använ-\r\nda skolbibliotek en viktig roll. Men som jag särskilt\r\npekat på har biblioteken även stor betydelse när det\r\ngäller att utveckla kulturen i skolan, som är en viktig\r\ndel i utvecklingen av kvaliteten i skolan.\r\nJag kan som ett exempel nämna att Skolverkets\r\nutbildningsinspektörer nu har fått sitt första uppdrag\r\nför 1998. Tre områden som man särskilt skall granska\r\nhar pekats ut. Ett av de områdena är hur skolan arbe-\r\ntar med läs- och skrivprocesser under hela skoltiden,\r\noch inte bara i svenskämnet. Jag räknar med att vi i\r\nutbildningsinspektörernas granskning av arbetet med\r\nläs- och skrivprocesserna kommer att kunna få ett\r\nunderlag som visar i vilken mån skolan använder sig\r\nav skolbiblioteken i de här processerna.\r\nJag delar uppfattningen att integrerade kommun-\r\nbibliotek väldigt ofta fungerar mycket bra. På många\r\nhåll är det den bästa lösningen. Det är riktigt som\r\nLena Klevenås säger, att skolbibliotekens gamla\r\nuppgift kvarstår. Informationstekniken innebär inte att\r\ngamla uppgifter faller bort. Datorn kan aldrig ersätta\r\nboken. Men jag tror ändå att införandet av informa-\r\ntionstekniken som ett pedagogiskt verktyg i skolan\r\nkan bidra till att öppna en del stängda gränser, och\r\nbidra till att skapa möjlighet att finna nya samarbets-\r\nformer i skolorna. Det är de erfarenheter jag kan se att\r\nman har på flera skolor. Jag hoppas och tror alltså att\r\nIT kan bidra till att ge skolbiblioteken en ny och mer\r\ncentral roll i skolorna, och att den kommer att göra\r\ndet mer naturligt för bibliotekarierna och lärarna att\r\nsamarbeta med varandra.</pre><pre>Anf.  30  LENA KLEVENÅS (s):\r\nFru talman! Jag håller med skolministern, och\r\nhoppas också att IT kommer att leda till en positiv\r\nutveckling i skolbiblioteken.\r\nMen det material som eleverna söker fram på In-\r\nternet och i databaser måste också värderas. Det är\r\ninte bara att söka fram ett material. Värderingsproces-\r\nsen och behandlingen av materialet är väldigt hand-\r\nledningskrävande. Jag är glad att skolministern säger\r\natt det är självklart att eleverna skall ha handledning i\r\nskolbiblioteken. Men jag tror att ingen av oss skulle\r\nvilja pröva på att handleda 30 elever på en gång,\r\nvilket är situationen i de allra flesta högstadieskolor\r\nför de lärare som försöker göra detta. Det saknas\r\nnämligen personal. De flesta högstadiebibliotek har\r\ningen personal i sina skolbibliotek.\r\nKommunerna skall ta ett ansvar för skolan och för\r\nskolbiblioteken. Men jag undrar om det inte skulle\r\nbehövas litet mer statliga åtgärder och någon form av\r\nmålstyrning på detta område. Är det självklart att\r\neleverna har rätt till handledning i skolbiblioteken\r\nkanske detta skall framgå i något slags direktiv, så att\r\nman tar hänsyn till detta. Det fungerar nämligen inte\r\nså nu. Nu kan biblioteken vara låsta rum, eller så är\r\nmaterialet organiserat på ett ostrategiskt sätt.\r\nDetta är inte bara en penningfråga. Vi har ju spa-\r\nrat, och det har varit svårt att göra något ytterligare\r\nnär det gäller ekonomiska resurser till skolan. Men\r\nnär vi hade bättre resurser, på 60- och 70-talet, var\r\nmetodiken inte självklar. Då organiserades materialet\r\ni skolan på ett sätt som inte passar nu. Man kanske\r\nbehöver se över detta på nationell nivå. Det kanske\r\nbehöver finnas några bra pilotprojekt eller något na-\r\ntionellt resurscentrum som på något sätt kan visa hur\r\nman organiserar ett bra skolbibliotek så att allting är\r\nsökbart och tillgängligt för eleverna.</pre><pre>Anf.  31  Statsrådet YLVA\r\nJOHANSSON (s):\r\nFru talman! Låt mig avsluta med att säga att jag\r\ntycker att skolbiblioteken i dag har en viktig roll i\r\nskolan. Jag räknar med och hoppas på att de kommer\r\natt få en än mer viktig och central roll i skolan.\r\nJag är också beredd att aktivt bidra till att så skall\r\nbli fallet. Jag menar att staten redan i dag bidrar på\r\nmånga sätt. Exempel på hur man kan organisera\r\nskolbiblioteken på ett bra sätt finns i boken Aktivt\r\nlärande med skolbibliotek som Skolverket har gett ut.\r\nDär lyfts metoder och idéer fram om hur man kan\r\narbeta med skolbiblioteken i skolans inre arbete.\r\nSkolverket har också en rad konferenser där man\r\ntar upp skolbibliotekets roll i undervisningen. Verket\r\nsamarbetar med Sveriges Författarförbund och andra\r\nintressenter i skolbiblioteksfrågor. Det sker ett infor-\r\nmationsutbyte med Kommunförbundet och Kulturrå-\r\ndet. Samarbete sker också med Sveriges Allmänna\r\nBiblioteksförening och med Bibliotekstjänst.\r\nDet finns en arbetsgrupp mellan Kultur- och Ut-\r\nbildningsdepartementet som heter Kultur i skolan.\r\nDär finns också en rad myndigheter företrädda. Inom\r\nkort kommer gruppen ut med en idéskrift som också\r\nkommer att behandla skolbibliotekens viktiga roll.\r\nJag är också beredd att vidta ytterligare åtgärder\r\nför att stimulera skolbibliotekens utveckling och roll i\r\nskolan. Däremot är jag inte beredd att använda mig av\r\nytterligare regleringar av hur kommunerna skall or-\r\nganisera sig för att nå en bra utveckling i skolan -\r\ninklusive skolbiblioteken.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 §  Svar på interpellation 1997/98:277 om den\r\narbetsplatsförlagda utbildningen</pre><pre>Anf.  32  Statsrådet YLVA\r\nJOHANSSON (s):\r\nFru talman! Ulf Melin har frågat mig vilka åtgär-\r\nder jag ämnar vidta för att eleverna på program med\r\nyrkesämnen skall få den arbetsplatsförlagda utbild-\r\nning de är berättigade till, och för att andelen APU\r\nskall öka. Ulf Melin frågar även efter åtgärder för att\r\nkommunerna skall leva upp till sin skyldighet att\r\nrapportera till Skolverket om de inte lyckas uppfylla\r\nkraven på arbetsplatsförlagd utbildning.\r\nI regeringens skrivelse Utvecklingsplan för försko-\r\nla, skola och vuxenutbildning (1996/97:112) framhål-\r\nler regeringen att det är nödvändigt att utveckla den\r\narbetsplatsförlagda utbildningen i förhållande till det\r\nframtida yrkets behov och karaktär. Arbetsplatsför-\r\nlagd utbildning utgör en betydelsefull del av främst\r\ngymnasieskolans yrkesutbildningar. Det finns, som\r\nregeringen framhållit i bl.a. den nationella utveck-\r\nlingsplanen, viktiga skäl för att bedriva undervisning\r\npå en arbetsplats. På en arbetsplats bör eleven ges\r\ngoda möjligheter att skaffa sig kunskaper som komp-\r\nletterar och befäster kunskaper som inhämtats i un-\r\ndervisningen på skolan, t.ex. kunskaper och färdighe-\r\nter som samarbetsförmåga, initiativförmåga och pro-\r\nblemlösningsförmåga samt mer sammansatta yr-\r\nkeskunskaper.\r\nEnligt gällande bestämmelser skall minst 15 veck-\r\nor av utbildningen på program med yrkesämnen ske i\r\nform av arbetsplatsförlagd utbildning. I den nationella\r\nutvecklingsplanen bedömde regeringen att omfatt-\r\nningen av arbetsplatsförlagd utbildning kan vara olika\r\nför olika program. Program vars karaktärsämnen\r\nbättre kan inhämtas på en arbetsplats bör kunna ha en\r\nlängre arbetsplatsförlagd utbildning än vad som till-\r\nlämpas för närvarande.\r\nJag anser att det viktiga är att arbetsplatsförlagd\r\nutbildning håller hög kvalitet och att den bidrar till att\r\neleverna uppnår utbildningens mål. I Skolverkets\r\növersyn av de nationella programmen är det naturligt\r\natt verket även lämnar förslag till en minsta omfatt-\r\nning av arbetsplatsförlagd utbildning för respektive\r\nprogram. Jag bedömer att regeringen därefter kan gå\r\nvidare för att åstadkomma en programrelaterad mi-\r\nnimigräns för arbetsplatsförlagd utbildning.\r\nI den ekonomiska vårpropositionen (prop.\r\n1997/98:150) presenterade regeringen ett förslag till\r\nåtgärder i ett tiopunktsprogram som syftar till att höja\r\nkvalitet och likvärdighet i skolan. En punkt vill jag\r\nhär särskilt betona. Det är att skolan i högre grad\r\nmåste öppnas mot arbetslivet, t.ex. genom nya och\r\nförbättrade samarbetsformer, som exempelvis pro-\r\ngramråd. Men det är lika viktigt att arbetslivet ges\r\ndelaktighet att påverka skolans arbete. Goda exempel\r\npå hur arbetsliv och skola kan samverka finns t.ex. på\r\nvissa industrigymnasier. I en försöksverksamhet med\r\nett nytt tekniskt program, som regeringen föreslagit i\r\nvårpropositionen, bör nya samarbetsformer med ar-\r\nbetslivet kunna utvecklas.\r\nInom Utbildningsdepartementet pågår för närva-\r\nrande ett beredningsarbete för en proposition om\r\ngymnasieskolan. I propositionen kommer regeringen\r\natt föreslå åtgärder som syftar till att stärka gymnasie-\r\nskolans arbetslivsanknytning.</pre><pre>Anf.  33  ULF MELIN (m):\r\nFru talman! Fru statsråd! Jag och skolministern\r\nhar fört ett antal debatter om den arbetsplatsförlagda\r\nutbildningen, men också om samverkan om skola och\r\narbetsliv. Varje gång vi har avslutad debatterna har\r\nskolministern varit ganska säker på att det hela kom-\r\nmer att bli bättre med tiden. Den förhoppningen har\r\nväl också jag haft i och för sig. Man skulle kunna\r\nklara av att alla elever får den utbildning på en ar-\r\nbetsplats som de är berättigade till.\r\nMen frågan är om det blir så. Det kom en rapport\r\nnyligen från Skolverket som visar att ungefär 40 % av\r\neleverna på gymnasieskolans yrkesinriktade program\r\ninte får den APU som de skall ha. Inom vissa, eller\r\nåtminstone något, program och framför allt på en del\r\nskolor får man ingen APU alls.\r\nJag ställer den här frågan därför att jag tror att det\r\när oerhört viktigt att vi får en bättre integration mellan\r\nskola och arbetsliv. Eleverna skall få utbildning både i\r\nskolan och ute i arbetslivet. Om vi skall ha kvalitet på\r\nvåra yrkesutbildningar måste vi helt enkelt förbättra\r\ndetta. Man skall ha klart för sig att tiden för sådan här\r\nutbildning i Sverige med internationella mått mätt är\r\nmycket kort. Jag har själv varit med på en del semi-\r\nnarier inom EU, och sett att trenden i debatten är att\r\nman skall öka integrationen mellan skola och arbetsliv\r\nför att därmed bl.a. stärka konkurrenskraften.\r\nJag tillhör dem som är övertygade om att man\r\nmåste öka andelen APU. Sedan kan jag hålla med\r\nstatsrådet om att tiden inom olika program kan vara\r\nolika. Men den minsta nivån måste öka och bli högre\r\nän vad den är i dag.\r\nDet som förvånar mig litet grand i svaret är att\r\nskolministern egentligen inte kommenterar och talar\r\nom vad man tänker göra åt detta. I svaret finns inte\r\nnågon kommentar om att detta är ganska alarmerande.\r\nDet finns bara allmänna förhoppningar och det som\r\nstår i den utvecklingsplan som kom förra året. Det är\r\nväl bra att man lyfter fram frågan, men sedan måste\r\nman också göra någonting konkret av det hela. Det\r\ngäller faktiskt att ta tag i den här chansen.\r\nDe utvärderingar som är gjorda visar att eleverna\r\ntycker att det är bra att man får den arbetsplatsförlag-\r\nda utbildningen. Svenska Arbetsgivareföreningen\r\nkom med en rapport ganska nyligen där man har in-\r\ntervjuat mängder med olika företag. De sade också att\r\nde vill ha mer lärlingsutbildning och sådana saker. Då\r\ngäller det faktiskt också att man tar tag i frågan på\r\ncentral nivå.\r\nDet är väl bra att Skolverket gör en översyn och\r\ntittar över programstrukturen. Jag antar att det kom-\r\nmer i den proposition som är aviserad till den 25 maj.\r\nMen det står ju inte i kursplanen vad som skall vara\r\narbetplatsförlagt eller inte. Jag menar att det inte går\r\natt sitta och vänta några år tills Skolverket är klara\r\nmed detta. Det här måste man faktiskt ta tag i med en\r\ngång.\r\nDärför vill jag avsluta med att ställa några frågor.\r\nDen ena frågan är: Vilka åtgärder tänker Ylva Johans-\r\nson vidta så att alla elever får den APU som de är\r\nberättigade till? Det framgår inte av svaret.\r\nDen andra frågan jag vill ställa är också allvarlig.\r\nDet är ju så att kommunerna är skyldiga att rapportera\r\ntill Skolverket om man inte lyckas få ut eleverna på\r\nAPU. Det visar sig att bara en fjärdedel av kommu-\r\nnerna gör detta. Jag frågade om detta i min interpella-\r\ntion, och det finns inget svar alls på det. Då vill jag\r\nockså fråga: Vad tänker Ylva Johansson göra åt detta?</pre><pre>Anf.  34  Statsrådet YLVA\r\nJOHANSSON (s):\r\nFru talman! Jag skall försöka svara litet tydligare\r\npå Ulf Melins frågor.\r\nJa, jag anser att det är allvarligt att den arbets-\r\nplatsförlagda utbildningen inte fungerar som den\r\nskall. På sina håll och på vissa program är det mycket\r\nallvarligt. Jag anser att den arbetsplatsförlagda ut-\r\nbildningen har ett mycket stort värde och bör öka i\r\nbetydelse i gymnasieskolan. Jag kan tyvärr inte längre\r\nsäga att jag har någon from förhoppning om att det\r\nbara skall bli bättre eller lösa sig framöver. Jag är\r\növertygad om att det krävs insatser. Jag är beredd att\r\nta till också skarpare instrument när det gäller kontrol-\r\nlen av detta och de konsekvenser som kommer om\r\nman inte klarar av att uppfylla de minimikrav som\r\nställs på arbetsplatsförlagd utbildning. En sådan\r\nskärpning förutsätter också enligt min mening att man\r\ngör en värdering av vad en mer programspecifik om-\r\nfattning av arbetsplatsförlagd utbildning innebär.\r\nSom jag redovisat flera gånger tidigare här i riks-\r\ndagen och i utvecklingsplanen är jag mycket kritisk\r\nemot att gymnasieskolan i dag är utformad med 13\r\nprogram som har exakt samma utformning i lagstift-\r\nningen, dvs. de s.k. övriga programmen. Där ryms 13\r\nprogram som är de program som är mest olika. Ändå\r\nhar de i dag samma timplan och samma omfattning av\r\nden arbetsplatsförlagda utbildningen. Jag menar att\r\ndet är alldeles för trubbigt. Vi måste göra en program-\r\nspecifik värdering och bestämma den arbetsplatsför-\r\nlagda utbildningens omfattning för respektive pro-\r\ngram. Först därefter menar jag att det är relevant och\r\nmöjligt att också ordentligt skärpa kontrollen och\r\nkraven när det gäller den arbetsplatsförlagda utbild-\r\nningen.\r\nMen jag är beredd att göra det. Jag tror inte att\r\nfrågan kommer att lösa sig med några fromma för-\r\nhoppningar. Det krävs insatser, och några av dem\r\nkommer att presenteras i den proposition som rege-\r\nringen lägger fram om ungefär två veckor.\r\nAndra insatser kan kräva litet längre berednings-\r\narbete eftersom översynen av programmen, program-\r\nmålen och programstrukturen i dag pågår på Skolver-\r\nket. Det kommer att ta litet tid innan det blir möjligt\r\natt fastställa programspecifika miniminivåer för den\r\narbetsplatsförlagda utbildningen.\r\nDessutom menar jag att vi bör ha mål för den ar-\r\nbetsplatsförlagda utbildningen. Regeringen har redan\r\naviserat att vi tänker ta fram sådana mål. Men jag tror\r\natt det är viktigt att lära en del av det arbete som nu\r\npågår i pilotprojekten med lärlingsutbildningen när\r\ndet gäller utformandet av målen för den arbetsplats-\r\nförlagda utbildningen.</pre><pre>Anf.  35  ULF MELIN (m):\r\nFru talman! Det var bra att skolministern skärpte\r\nupp tonen litet här. Jag tycker att det hade varit bra\r\nom det hade varit så i svaret också och att det hade\r\nvarit litet tydligare. Det vinner debatten på.\r\nNu gäller det att skapa de här skarpa instrumenten\r\noch att vi får mer programspecifika mål. Då undrar\r\njag vilket tidsschema man har. Problemen finns ju\r\ntrots allt. Jag tror att det är ganska farligt om vi väntar\r\noch fortsätter att dra detta i långbänk. Det är viktigt\r\natt man snabbt ger de här uppdragen och framför allt\r\natt man snabbt återkommer till riksdagen med förslag.\r\nSedan gäller det de 13 yrkesprogram där man har\r\n15 veckor APU. Jag antar att det är det som Ylva\r\nJohansson tänker på. Det är ju den minsta nivån. Det\r\när ju golvet. Problemet är ju att golvet också väldigt\r\nofta är ett tak. Därför kan jag hålla med om att man\r\nskall ha ett mer flexibelt system. Det är ju också nå-\r\ngonting som mitt eget parti har föreslagit tidigare.\r\nMen jag tror också att det är viktigt att man över\r\nhuvud taget ökar omfattningen av den arbetsplatsför-\r\nlagda utbildningen. Man skall självfallet också se till\r\natt det är en hög kvalitet i denna.\r\nJag tycker också att det intressant att Ylva Johans-\r\nson berör just det här med timplanen och att alla yr-\r\nkesinriktade program har samma omfattning av po-\r\näng. Det har ju även de teoretiska, fast den är lägre.\r\nDet är bra att Ylva Johansson har den insikten. Det\r\nsom förvånar mig litet är att socialdemokraterna här i\r\nriksdagen har avstyrkt ett förslag från bl.a. moderat\r\nsida där vi vill göra en översyn av timplanen. Det\r\nintressanta är ju vad målen med utbildningen är. Finns\r\nde krav som samhället ställer med i utbildningen, eller\r\nmåste den vara längre eller kortare? Jag tror att man\r\nmåste våga ha en större flexibilitet här också.\r\nSedan tror jag faktiskt att det är feltänkt när man\r\nsäger att man måste ha mål för APU. Om skolan han-\r\nterar saken rätt har varje kurs och varje ämne sin egen\r\nkursplan. Det finns mål i kursplanen. Det är bara att\r\ntillämpa den. Jag vill säga att det faktiskt är grädde på\r\nmoset att prata om mål när det gäller APU. Jag tror\r\negentligen inte att det gynnar utvecklingen.\r\nJag tycker att det är bra att man funderar på att få\r\nen ny form av modern lärlingsutbildning. Vi har ju\r\nhaft en debatt om det också. Men jag tror att det är\r\nlitet feltänkt när man säger att skolan skall ha hela\r\nansvaret för lärlingsutbildningen. Om vi i dag inte\r\nklarar av att få ut alla elever i 15 veckor på APU, blir\r\ndet väldigt svårt att klara av detta i 80 veckor utan\r\nnågra ekonomiska ersättningar, utan att ha en tydlig\r\nansvarsfördelning osv. Jag tror inte det går. Jag tror\r\natt skolan och arbetslivet måste dela på ansvaret.\r\nDessutom måste man ha incitamenten, morötterna, för\r\narbetslivet att åta sig dessa viktiga saker. Detta måste\r\nförbättras om vi skall kunna stärka vår konkurrens-\r\nkraft. Den saken är helt klar.\r\nSlutligen är det ju så att man på den centrala ni-\r\nvån, jag tänker framför allt på Svenska Arbetsgivare-\r\nföreningen, är beredda att göra ett större åtagande.\r\nDet framgår även av enkäter till företag. Jag är inte\r\nbara kritisk mot skolan i det här fallet. Jag är kritisk\r\nmot arbetsgivarna också. Jag tycker att de tar ett för\r\nlitet ansvar när det gäller att se till att vi har kvalitet i\r\nyrkesutbildningarna. Man pratar väldigt mycket, men\r\npå den lokala nivån gör man tyvärr inte så mycket.\r\nMin sista fråga i den här rundan till skolministern\r\när: Vilka konkreta kontakter tar hon själv med Svens-\r\nka Arbetgivareföreningen och med Landsorganisatio-\r\nnen på den centrala toppnivån för att få till stånd\r\ndetta? Jag tror att det är nödvändigt att vi får ett rakt\r\nrör uppifrån och ned.</pre><pre>Anf.  36  Statsrådet YLVA\r\nJOHANSSON (s):\r\nFru talman! Låt mig svara på den sista frågan\r\nförst. Jag har regelbundna kontakter framför allt med\r\nArbetsmarknadens yrkesråd där parterna ingår på\r\ncentral nivå. Ett problem är att Svenska Arbetsgivare-\r\nföreningen är organiserad på ett sådant sätt att man\r\nhar väldigt små möjligheter att påverka hur de enskil-\r\nda medlemsföretagen skall agera.\r\nDet är viktigt att det finns en fast förbindelse med\r\narbetslivet ute på skolorna. Man måste bygga upp en\r\nfast relation där man också har personliga kontakter\r\nsom man vårdar. Det går inte med några tillfälliga\r\neller lösa förbindelser. Det är en väldigt tydlig erfa-\r\nrenhet som vi har skaffat oss.\r\nJag vill invända litet mot Ulf Melins krav på snab-\r\nba hårda skarpa tag, även om jag har sagt att jag är\r\nberedd att vidta skarpare åtgärder än hittills. Vi vet i\r\ndag - och det vet Ulf Melin också - att det trots allt\r\npågår ett mycket aktivt och bra arbete med gymnasie-\r\nskolan ute i kommunerna. Det är inte så att man inte\r\nvill ha arbetsplatsförlagd utbildning. Man obstruerar\r\ninte mot förordningen. Men man stöter på konkreta\r\nsvårigheter, och man har haft ett mycket omfattande\r\narbete och många problem att övervinna i den nya\r\ngymnasieskolan som ju har genomförts på mycket\r\nkort tid.\r\nVi skall nu se över programstrukturen och varje\r\nprograms specifika inriktning. Jag menar att det är\r\noerhört viktigt att vi gör det i samverkan med berörda\r\nbranscher där parterna är med och tar ansvar t.ex. för\r\nvilken miniminivå det skall vara på den arbetsplatsför-\r\nlagda utbildningen inom det aktuella programmet.\r\nFörst då kan vi också tro att det blir möjligt att på\r\nlokal nivå verkligen förverkliga den nivån på arbets-\r\nplatsförlagd utbildning.\r\nDärför vill jag vända mig mot den bild jag tycker\r\natt Ulf Melin målar upp, nämligen att det nu handlar\r\nom att snabbt klippa till från riksdagens och regerings\r\nsida. Det tror jag inte. Det handlar i stället om att\r\nbygga upp ett bättre samarbete med arbetslivet på\r\nrespektive nivåer. En viktig pusselbit i det handlar om\r\nhur respektive program skall utformas.\r\nUlf Melin efterlyser också en lärlingsutbildning\r\ndär man kan kombinera studier med en anställning ute\r\ni arbetslivet, vad jag förstår. Det tycker jag kan vara\r\nen intressant modell. Den möjligheten finns i dag i\r\ngymnasieskolan. Jag tror att det är 23 elever i landet\r\nsom utnyttjar den möjligheten. Det har alltså inte varit\r\nså stor efterfrågan på den modellen. Det handlar sä-\r\nkert om att det är ganska ovanligt att en 15-16-åring\r\nefterfrågas i arbetslivet och att det är någon som an-\r\nställer en 15-16-åring. Det händer, och jag tycker att\r\ndet är viktigt att den möjligheten finns kvar. Men jag\r\ntror aldrig att det kommer att bli någon bred väg för\r\natt skaffa sig gymnasial lärlingsutbildning.\r\nUlf Melin ifrågasätter också det vettiga i att ha\r\nsärskilda mål för APU. Det förvånar mig högeligen.\r\nDet var väl ändå så, Ulf Melin, att Ulf Melin själv\r\nstod bakom det förslaget i gymnasiekommittén.\r\nKommittén föreslog just att man skulle ha särskilda\r\nmål för APU. Om inte jag minns fel stod Ulf Melin\r\nbakom det förslaget, som också låg till grund för att\r\nregeringen senare, efter remissbehandling av försla-\r\ngen, ställde sig bakom gymnasiekommitténs förslag\r\nom mål för APU.</pre><pre>Anf.  37  ULF MELIN (m):\r\nFru talman! Låt mig klara ut det här med den lär-\r\nlingsutbildningsmodell som Ylva Johansson talar om.\r\nDet är nog så att det är litet fler än 23 elever som\r\nfaktiskt går en sådan lärlingsutbildning. Man kan ju\r\nbara titta på den som finns hos t.ex. Scania och SKF.\r\nMen det är ingen större succé, det kan vi vara överens\r\nom.\r\nJag tror heller inte på anställningsformer, utan jag\r\nmenar att det skall vara en utbildning. Men jag tror att\r\nman måste se till att man delar ansvaret så att det är\r\nbåde skola och arbetsliv som har ansvaret. Det tror\r\njag faktiskt är väldigt viktigt.\r\nJag menar inte heller att man skall klippa till\r\nsnabbt. Men jag tror att man snabbt skall ta tag i frå-\r\ngan när de här vindarna blåser i samhället. Arbetsgi-\r\nvare men även arbetstagarorganisationer talar om att\r\ndet måste vara bättre samverkan mellan skolan och\r\narbetsliv. Jag tror att om man skall lyckas med detta\r\nmåste man faktiskt nå överenskommelser med de\r\nabsoluta topparna och sedan se till att man följer\r\nkedjan hela vägen ned. Problemet med de överens-\r\nkommelser som träffas i dag är att de är på mellanni-\r\nvå, och då är det till intet förpliktigande. Det ser jag\r\nsom ett problem.\r\nYlva Johansson svarade inte på min fråga om vad\r\nhon tänker göra åt problemet med att 75 % av kom-\r\nmunerna, som inte når upp till APU, inte anmäler\r\ndetta till Skolverket.\r\nJag tycker också att man kanske även skulle titta\r\npå en annan modell. Jag sitter själv med i den natio-\r\nnella ledningsgruppen för kvalificerad yrkesutbild-\r\nning. För att man skall få anordna en utbildning skall\r\nen del av denna vara arbetsplatsförlagd, och det skall\r\nfinnas avtal mellan arbetsgivarna och utbildningsan-\r\nordnarna. Det är möjligt att man kanske skall titta på\r\nsådana modeller också när det gäller gymnasieskolan\r\nnär man väl kommer fram till hur stor andel av ut-\r\nbildningen som bör vara arbetsplatsförlagd så att man\r\nden vägen får till stånd en bättre samverkan mellan\r\nskola och arbetsliv.\r\nJag tror att man skall försöka vara ganska flexibel\r\noch öppen när det gäller att titta på nya modeller. Den\r\nmodell vi har i dag fungerar dessvärre inte fullt ut.</pre><pre>Anf.  38  Statsrådet YLVA\r\nJOHANSSON (s):\r\nFru talman! Det var ju bra att Ulf Melin också in-\r\nser att vi måste vara flexibla och finna olika lösningar.\r\nJag tror att man kan hitta vägar framåt i den riktning\r\nsom Ulf Melin pekar på. Men det förutsätter att vi\r\nbygger upp själva strukturen och kraven på respektive\r\nprogram i samarbete med respektive bransch så att\r\nman är beredd att ta ansvaret fullt ut för att det skall\r\ngenomföras. Det är viktigt att man bygger upp fasta\r\nförbindelser mellan skola och arbetsliv. Det är ett\r\nömsesidigt ansvar mellan skola och arbetsliv. Där\r\nbrister det på båda sidor i dag. Jag tror att det behövs\r\nfler insatser för att det skall kunna förverkligas.\r\nJag tror att vi kan lära en hel del av den kvalifice-\r\nrade yrkesutbildningen när det gäller samarbete och\r\nförläggning av utbildning till arbetslivet. Att vi har så\r\npass positiva erfarenheter av den kvalificerade yrkes-\r\nutbildningen hittills bådar ju gott och inger förhopp-\r\nning om att vi borde kunna använda mer av den mo-\r\ndellen och lära av den också i gymnasieskolan.\r\nAvslutningsvis vill jag säga om lärlingsutbildning\r\natt det självfallet också är min uppfattning att en bra\r\nlärlingsutbildning, som skall leda fram till gymnasie-\r\nkompetens, anställningsbarhet och beredskap till\r\nfortsatt lärande, kräver att det finns ett delat ansvar\r\nmellan både skola och arbetsliv. Annars är det inte\r\nmöjligt att nå en kvalitativt bra lärlingsutbildning.\r\nMen en viktig fråga att ta ställning till är om ele-\r\nven har elevstatus och det därmed är skolan som yt-\r\nterst är ansvarig, eller om eleven är anställd och det\r\ndärmed är arbetsgivaren som ytterst är ansvarig. I den\r\nfrågan tror jag att framtidens lärlingsutbildning hand-\r\nlar om, inom den väg som regeringen redan har pekat\r\nut, att elevstatusen skall vara basen för den nya mo-\r\nderna lärlingsutbildningen. Och det är den också i de\r\npilotprojekt som redan är på gång.</pre><pre>Överläggningen var härmed avslutad.\r\nAjournering</pre><pre>Kammaren beslutade kl. 14.57 att ajournera för-\r\nhandlingarna till kl. 18.00 i väntan på att  försvars-\r\nminister Björn von Sydow skulle infinna sig i kamma-\r\nren för att besvara interpellationerna 269 och 293.\r\nÅterupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 18.00.</pre><pre>9 §  Svar på interpellation 1997/98:269 om\r\nflygledningens betydelse ur försvarssynpunkt</pre><pre>Anf.  39  Försvarsminister BJÖRN VON\r\nSYDOW (s):\r\nHerr talman! Eva Björne har frågat vad jag avser\r\natt göra för att behålla en hög beredskap och säkerhet\r\nnär det gäller flygledning för både militär och civil\r\nflygning och för att flygledningen vid Midlanda be-\r\nhålls. Bakgrunden till Eva Björnes fråga är Luftfarts-\r\nverkets planer att reducera antalet kontrollcentraler i\r\nlandet från tre till två genom att lägga ned centralen i\r\nSundsvall.\r\nJag vill inleda mitt svar med att kortfattat redovisa\r\nhur flygledningen utövas i Sverige och förhållandet\r\nmellan civil och militär verksamhet. Under grundbe-\r\nredskap - dvs. i fred - ansvarar Luftfartsverket för all\r\nflygledning, såväl civil som militär. För närvarande\r\nbedrivs flygledning för trafik \"på sträcka\" under\r\ngrundberedskap från kontrollcentralerna i Sunds-\r\nvall/Midlanda, Stockholm/Arlanda respektive Mal-\r\nmö/Sturup. Flygledning för en enskild flygplats behov\r\nbedrivs från den aktuella flygplatsen.\r\nUnder höjd beredskap tar Försvarsmakten över\r\nhuvudmannaskapet för flygledningen. Verksamheten\r\nutövas då från särskilda krigskontrollcentraler som är\r\nförlagda i berganläggningar. Dessa ingår i flygvapnets\r\nstridsledningsorganisation. Var dessa är belägna bör\r\nvi inte diskutera här i kammaren. Krigskontrollcentra-\r\nlerna bemannas under höjd beredskap med personal\r\nsom tjänstgör i kontrollcentralerna i fred. Den perso-\r\nnal som nu tjänstgör i Sundsvallscentralen skall\r\ntjänstgöra i krigskontrollcentralen i Norra flygkom-\r\nmandot under höjd beredskap.\r\nVerksamheten vid krigskontrollcentralerna är av\r\navgörande betydelse för att planlagda bl.a. inryck-\r\nningstransporter skall kunna genomföras. En över-\r\ngång från fredsverksamhet till verksamhet under höjd\r\nberedskap kräver därför mycket detaljerade planer.\r\nEn väsentlig del härvidlag är flygledarnas resor till\r\nkrigstjänstgöringsplatsen.\r\nMot denna bakgrund vill jag besvara Eva Björnes\r\nfrågor. Försvarsmakten har medverkat i Luftfartsver-\r\nkets utredning. Försvarsmakten har också bedömt att\r\nen nedläggning av kontrollcentralen i Sundsvall inte\r\npåverkar Försvarsmaktens beredskap. Kompetensni-\r\nvån i norra krigskontrollcentralen är, som Eva Björne\r\npåpekar, hög. Detta beror bl.a. på att det av olika skäl\r\när enklare att bedriva verkliga övningar från denna\r\nkrigskontrollcentral än från övriga centraler. Jag vill\r\nbetona att detta inte kommer att förändras vid en\r\nnedläggning av centralen i Sundsvall. Jag kan också\r\npeka på att avståndet från centralen i Sundsvall till\r\nkrigskontrollcentralen i Norra flygkommandot är\r\nsådant att det i realiteten går snabbare att flyga till\r\nkrigskontrollcentralen från Arlanda än från Sundsvall.\r\nKostnaderna för flygledning under grundbered-\r\nskap bärs av brukarna, dvs. den civila luftfarten och\r\nFörsvarsmakten, genom avgifter. En nedläggning\r\nskulle förvisso medföra en merkostnad för Försvar-\r\nsmakten när det gäller bl.a. resor. Denna merkostnad\r\nvägs emellertid upp av de minskade avgifter Försvar-\r\nsmakten har att erlägga till Luftfartsverket för verkets\r\nflygledningstjänster för Försvarsmakten.\r\nSammanfattningsvis, herr talman, kan konstateras\r\natt det inte finns några särskilda militära skäl för att\r\nlångsiktigt behålla en fredsmässig kontrollcentral i\r\nSundsvall.\r\nAvslutningsvis kan jag upplysa Eva Björne och\r\nkammaren om att jag har erfarit att Luftfartsverkets\r\nstyrelse den 27 april 1998 beslutade att avvakta med\r\nsitt beslut om avveckling av kontrollcentralen i\r\nSundsvall.</pre><pre>Anf.  40  EVA BJÖRNE (m):\r\nHerr talman! Jag tackar försvarsministern för sva-\r\nret. Jag håller dock inte med om innehållet. Från mina\r\nutgångspunkter anser jag att det är väsentligt att be-\r\nhålla den här flygledningen även ur försvarssynpunkt.\r\nMinistern säger i sitt svar att det är väldigt viktigt\r\nmed flygledarnas resor till krigstjänstgöringsplatsen.\r\nVidare säger han att Försvarsmakten har bedömt att\r\nen nedläggning av kontrollcentralen i Sundsvall inte\r\npåverkar beredskapen. För några år sedan, 1993,\r\ngjordes det en utredning inom Försvarsmakten där\r\nman hade annorlunda åsikter när det gällde beredska-\r\npen i Norrland.\r\nNär jag läser det stycke i svaret som handlar om\r\nkostnaderna för flygledningen får jag intrycket att det\r\nkan vara Försvarsmaktens dåliga ekonomi som delvis\r\nutgör grunden till dessa slutsatser. Om Försvarsmak-\r\nten pekar på att man behöver den här flygledningen i\r\nSundsvall får man ju vara med och betala till Luft-\r\nfartsverket. Jag misstänker att det finns andra hål\r\ninom Försvarsmakten som man hellre stoppar pengar-\r\nna i än att upprätthålla den beredskap som vore önsk-\r\nvärd i Norrland.\r\nMinistern säger också att det är enklare att bedriva\r\nverkliga övningar uppe i Norrland och att det är där-\r\nför man har en hög nivå på flygledarnas kunskaper.\r\nDet håller jag också med om. Vidare säger ministern\r\natt det här inte kommer att förändras vid en nedlägg-\r\nning av centralen i Sundsvall. Nej, det kommer det\r\nväl inte att göra. Men jag inbillar mig, utifrån det jag\r\nvet om människor, att om man flyttar deras bostadsort\r\nfrån Sundsvall till Stockholm kommer flygledarnas\r\nvilja att åka i väg till övningar i Norrland att minska.\r\nDet blir ytterligare 40 mil i avstånd under övningen,\r\nsom pågår i några dagar, mellan bostadsorten där man\r\nhar familj m.m. och den ort där man skall vistas under\r\növningarna. Dessa flygledare övar dessutom ganska\r\nofta. Även oberoende av flygvapnet brukar de finnas\r\npå övningsplatsen och öva i anläggningen. Jag tror\r\nalltså att man kommer att försöka att öva så litet som\r\nmöjligt, i stället för att som i dag uppleva att det är\r\nväldigt trevligt att fara i väg och öva.\r\nVidare utgör väl fortfarande Stockholm/Arlanda,\r\ntrots att det har hänt en del i fråga om hotbilder, om-\r\nvärldsbilder osv., ett strategiskt anfallsmål - och det\r\ngäller i princip också Malmö - på ett helt annat sätt än\r\ndet Norrlandsområde där flygledningen nu finns i\r\nSundsvall. Det går inte att jämföra Stockholm och\r\nSundsvall som strategiska mål, åtminstone inte utifrån\r\nden bedömning som har gjorts från Försvarsmaktens\r\nsida.</pre><pre>Anf.  41  Försvarsminister BJÖRN VON\r\nSYDOW (s):\r\nHerr talman! Eva Björne tog i sitt inlägg egentli-\r\ngen upp två argument. Det ena är militära synpunkter,\r\noch det andra är samverkanssynpunkter både inom\r\nFörsvarsmakten och i förhållande till Luftfartsverket.\r\nJag vill understryka att det är Luftfartsverket som\r\nfattar detta beslut, där man har att väga in allehanda\r\nsynpunkter, och beslutet är inte fattat i den riktning\r\nsom kanske föresvävade Eva Björne när hon skrev sin\r\ninterpellation. Det finns alltså inget beslut av Luft-\r\nfartsverket att lägga ned den här fredstida centralen.\r\nDe aspekter som jag kan anföra gäller de militära\r\nargumenten. Jag vill då nämna att de närmast berörda\r\ndelarna inom Försvarsmakten - Norra militärområ-\r\ndesstaben och Norra flygkommandot - inte har haft\r\nnågon erinran mot förslagen om att lägga ned centra-\r\nlen i Sundsvall och att flytta funktionen till en annan\r\ncentral.\r\nDet har inte heller anförts några synpunkter från\r\nandra delar av Försvarsmakten av det slaget att detta\r\nskulle innebära minskade säkerhetsmässiga krav när\r\ndet gäller riskerna för att några av våra centraler\r\nskulle utsättas för någon form av militärt hot eller\r\nandra hot och risker under fredstid. Enligt det under-\r\nlag som jag har fått föreligger inte den bild som Eva\r\nBjörne har argumenterat kring.\r\nJag vill också nämna att man i detta förslag inte\r\nheller räknar med att samverkan mellan Luftfartsver-\r\nket och Försvarsmakten skall påverkas negativt, vare\r\nsig under grundberedskap eller höjd beredskap.\r\nJag vill avrunda mitt inlägg här genom att säga att\r\nvad vi här diskuterar är ett förslag som det ankommer\r\npå Luftfartsverket att besluta om. Och Luftfartsver-\r\nkets styrelse har alldeles nyligen beslutat att tills vida-\r\nre inte fatta beslut i ärendet.</pre><pre>Anf.  42  EVA BJÖRNE (m):\r\nHerr talman! Det är helt rätt att det är Luftfarts-\r\nverket som fattar beslut i sin styrelse. Jag vet också,\r\nprecis som det står i svaret, att Luftfartsverket har\r\navvaktat med det beslut som skulle ha fattats i slutet\r\nav april. Men jag menar att Försvarsmakten, flygvap-\r\nnet och Luftfartsverket samarbetar mycket intimt i\r\ndetta avseende. Och jag tycker nog att Försvarsmak-\r\nten borde ha en ganska tungt vägande anledning att\r\npåpeka sådana här saker när det gäller försvaret. I\r\nfråga om detta går mina åsikter och försvarsministerns\r\nåsikter isär. Jag anser nämligen att det är kostnadsskäl\r\nsom gör att man inte till fullo står upp för de för-\r\nsvarsmässiga beslut som man borde se till i denna\r\nfråga.\r\nNär det gäller säkerhetsaspekter vill jag säga att\r\nnär flygledning bedrivs civilt är det oändligt mycket\r\nlättare att göra sabotage hos flygledningen på Arlanda\r\nän hos flygledningen i Sundsvall. I flygledningen i\r\nSundsvall har man god personkännedom, och man\r\nkänner varandra mycket väl. Det är så få personer där,\r\noch därför kan ingen smyga sig in där och göra något.\r\nJag vet inte exakt hur många flygledare det är på\r\nArlanda, men det är nog 200-300. Där finns det inte\r\nnågon personkännedom. Där har man inte denna yt-\r\ntersta kontroll när det gäller sådana saker, vilken\r\nkanske är den som fungerar bäst i fråga om försvar\r\nmot sabotagehandlingar. Jag anser att det ur försvars-\r\nsynpunkt i ett skärpt läge, och även när det gäller civil\r\nluftfart, ur sabotagesynpunkt är säkrare att ha en\r\nmindre flygledningscentral som den i Sundsvall som\r\nkan svara för säkerheten.\r\nÄven den lokalkännedom som finns måste vägas\r\nin. Norrland är Norrland. Det finns speciella väder-\r\nförhållanden som inte finns i Mellansverige eller i\r\nSydsverige att ta hänsyn till. I Sundsvall har man god\r\nlokalkännedom om hur det ser ut på banorna och\r\nvilka hinder som kan förekomma även ur vädersyn-\r\npunkt.\r\nNär ministern säger att det går snabbare att flyga\r\nfrån Arlanda till krigskontrollcentralen i Norra flyg-\r\nkommandot än från Sundsvall är det fel. Gränsen går\r\ndär den går, och det är 40 mil från Stockholm upp till\r\nSundsvall. Vilken krigskontrollplats man än flyger till\r\ni Norrland är det närmare om man befinner sig i\r\nNorrland än om man befinner sig i Stockholm.</pre><pre>Anf.  43  Försvarsminister BJÖRN VON\r\nSYDOW (s):\r\nHerr talman! Jag vill i kammaren inte gå in på frå-\r\ngorna om hur den krigsplacerade personal som är\r\nuttagen kan och skall nå sin krigsplaceringsort. Men\r\ndet avgörande är att det inte endast handlar om geo-\r\ngrafiska avstånd.\r\nEva Björne framförde flera knippen argument om\r\nhur hon anser att säkerhets- och försvarspolitiska\r\naspekter bör vägas in. Jag kan konstatera att Försvar-\r\nsmakten, företrädd på olika nivåer,  i det förslagsun-\r\nderlag som finns har argumenterat i annan riktning,\r\ndvs. att man från Försvarsmakten inte har haft någon\r\nerinran mot att genomföra den möjliga förändringen.\r\nMan har således, såvitt jag kan förstå, andra åsikter\r\noch argument än de som Eva Björne här har framfört.</pre><pre>Anf.  44  EVA BJÖRNE (m):\r\nHerr talman! Jag förstår så väl att ministern inte\r\nkan tala om resvägar, men jag kunde inte låta bli att ta\r\nupp detta eftersom det togs upp i svaret. Frestelsen\r\nblev litet för stor.\r\nDäremot är mina synpunkter helt annorlunda. Och\r\njag tycker att ministern som ytterst ansvarig för för-\r\nsvaret i Sverige även bör verka för att vi har ett luft-\r\nförsvar som fungerar både i fred och vid en höjd be-\r\nredskap i ett orosläge och verka för att det inte bara\r\nfungerar i södra Sverige utan även i norra Sverige.\r\nDet skulle kunna vara så illa i ett läge med höjd be-\r\nredskap eller i någon annan tråkig situation att Arlan-\r\nda blev utslaget. Arlanda är ett prioriterat mål för en\r\neventuell fiende. Arlanda kommer att vara ett av de\r\nmål som först utsätts för sabotage. Om Arlanda slås ut\r\ndå blir det svart i Norrland. Då är det optisk flygled-\r\nning som gäller. Trots alla de flygvapeninsatser som\r\nvi skulle kunna göra i Norrland med de väl utrustade\r\nflygplan, JAS och andra, som vi har blir de till stor\r\ndel stående på marken. Om det skulle vara så illa att\r\nman kunde sabotera och ta över flygledningen på\r\nArlanda, då vore vi riktigt illa ute.</pre><pre>Anf.  45  Försvarsminister BJÖRN VON\r\nSYDOW (s):\r\nHerr talman! Det är självklart min skyldighet och\r\nvilja att agera så att vi har ett luftförsvar som både i\r\nfred och vid höjd beredskap har all erforderlig kapaci-\r\ntet.\r\nDet som jag har gjort i mitt svar och vid vår dis-\r\nkussion här i kammaren är att referera hur den ansva-\r\nriga delen av vårt totalförsvar, Försvarsmakten, har\r\nargumenterat när den har ställt sig bakom det möjliga\r\nförslag som Luftfartsverket ännu inte har fattat beslut\r\nom. Jag har inte sett någon anledning att ifrågasätta de\r\nargument som Försvarsmakten har anfört, och jag har\r\ndärför ansett att mina synpunkter här kan gälla just de\r\nförsvarsmässiga aspekterna på det eventuella förslag\r\nsom senare kommer att föreligga för Luftfartsverkets\r\nbehandling.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>10 §  Svar på interpellation 1997/98:293 om\r\ndjurförsök inom FOA</pre><pre>Anf.  46  Försvarsminister BJÖRN VON\r\nSYDOW (s):\r\nHerr talman! Annika Nordgren har frågat mig om\r\njag avser att verka för att nervgastest på djur förbjuds,\r\nom jag avser att verka för att djurförsök inom Försva-\r\nrets forskningsanstalts regi avskaffas, om jag avser att\r\nverka för en begränsning av djurs lidande samt om jag\r\navser att verka för att ett internationellt samarbete\r\nkommer till stånd i syfte att samordna Forskningsan-\r\nstaltens djurförsök.\r\nAnnika Nordgren nämner vissa exempel på an-\r\nsökningar från Försvarets forskningsanstalt till Djur-\r\nförsöksetiska nämnden i Umeå.\r\nJag kan först konstatera att Försvarets forsknings-\r\nanstalt avseende de djurförsök som utförs vid forsk-\r\nningsanstalten har att iaktta bestämmelserna om djur-\r\nförsök i djurskyddslagen (1988:534) och djurskydds-\r\nförordningen (1988:539). Bortsett från det faktum att\r\nförsöksanstalten måste hantera uppgifter som rör\r\nförsvarssekretess finns det ingenting som skiljer djur-\r\nförsök vid Forskningsanstalten från djurförsök vid\r\nandra forskningslaboratorier i Sverige. Frågor beträf-\r\nfande generella förhållanden i Sverige vill jag hänvisa\r\ntill jordbruksministern.\r\nDe ärenden hos Djurförsöksetiska nämnden i\r\nUmeå som Annika Nordgren nämner innehåller såda-\r\nna uppgifter som omfattas av försvarssekretessen. I\r\nnämnden har ärendena diskuterats under tystnadsplikt,\r\noch ledamöterna har då fått veta hur djuren har det,\r\nhur de behandlas och vilka symtom som uppträder.\r\nVid svåra symtom, som exempelvis andningsbesvär\r\neller kramper, avlivas djuren. Den som avgör vad som\r\när svåra besvär tillhör en mycket välutbildad och\r\nerfaren personal. Nämndens ledamöter har dock full\r\ninsyn i djurhanteringen och frågor som rör denna\r\nhantering. Djurförsöken vid Forskningsanstalten står\r\ndessutom, liksom andra djurförsök i Sverige, under\r\ntillsyn av den kommunala nämnd som fullgör uppgif-\r\nter inom miljö- och hälsoskyddsområdet.\r\nDen åsyftade forskningen är viktig för att skydda\r\nsamhället mot en typ av vapen vars verkningar mot\r\noskyddade människor är fruktansvärda och oacceptab-\r\nla. Det är vår skyldighet att skaffa oss kunskap och\r\nutveckla skydd mot denna typ av stridsmedel och\r\ndärför nödvändigt att i viss utsträckning bedriva\r\nforskning med djurförsök. Försvarets forskningsan-\r\nstalts djurförsöksverksamhet utgör endast en bråkdel\r\nav de djurexperiment som görs i Sverige, och om-\r\nfattningen av Forskningsanstaltens djurexperimentella\r\nforskning minskar successivt allteftersom alternativa\r\nmetoder blir kända. Djurförsök är dessutom dyra i\r\nförhållande till alternativa metoder, vilket betyder att\r\ndjurförsök utförs endast när ingen annan möjlighet\r\nfinns.\r\nFörsvarets forskningsanstalt har inom detta områ-\r\nde ett mycket brett internationellt samarbete. Djurex-\r\nperimentell forskning har bl.a. bedrivits tillsammans\r\nmed England och Frankrike. Jag anser därför att det\r\nredan i dag finns ett internationellt samarbete för att\r\nsamordna Forskningsanstaltens djurförsök. Här kan vi\r\ndock säkert förbättra oss. Jag skall låta Forsknings-\r\nanstalten undersöka möjligheterna att öka samarbetet\r\nmed andra nationer i syfte att samordna Forsknings-\r\nanstaltens djurförsök.</pre><pre>Anf.  47  ANNIKA NORDGREN (mp):\r\nHerr talman! Jag vill börja med att tacka för-\r\nsvarsministern för svaret på interpellationen. Det här\r\när ett ämne som försvarsministern kanske inte så ofta\r\ndebatterar med försvarsutskottets ledamöter - tyvärr,\r\nkan man tycka.\r\nSedan vill jag säga några ord om bakgrunden. I\r\nSverige avgörs frågor om djurförsök av de djurför-\r\nsöksetiska nämnderna. Enligt lagen skall dessa nämn-\r\nder avslå ansökningar som inte anses vara angelägna\r\nur allmän synpunkt. Även om experiment anses ange-\r\nlägna ur allmän synpunkt skall nämnden säga nej i de\r\nfall där man kan få kunskapen på annat sätt än genom\r\ndjurförsök. I grunden skall nämnden alltid göra en\r\navvägning mellan försökets betydelse och lidandet för\r\ndjuret. Det är detta som jag kritiserar väldigt mycket,\r\ninte minst när det gäller FOA:s försök. Jag anser nog\r\natt nämnderna i många fall godtyckligt bifaller an-\r\nsökningar utan att etiska diskussioner förs i förväg -\r\nalltså inte, som försvarsministern säger, då inga alter-\r\nnativ föreligger. Jag tycker att det slarvas väldigt\r\nmycket med detta.\r\nNär det gäller FOA:s verksamhet vill jag peka på\r\natt testen ofta går ut på nervgasförsök som ger mycket\r\nplågsamma symtom - andnöd, medvetslöshet, kram-\r\nper m.m. Plågsamma djurförsök är enligt min mening\r\netiskt oförsvarbara och grundas på en artism som jag\r\ninte ställer upp på. Hur en nervgas verkar och vilka\r\nsymtomen blir är också väldigt väl dokumenterat, inte\r\nminst i FOA:s egna skrifter. I det sammanhanget har\r\nvi också anledning att titta på godtyckligheten i bifal-\r\nlandet av de här försöken. Av reservationer i Djurför-\r\nsöksetiska nämnden i Umeå, som jag nämner i min\r\ninterpellation, framgår det att försökledaren inte vet\r\nom de plågsamma försök som han tänkt genomföra\r\nhar gjorts i andra länder. Detta är bakgrunden till min\r\nfråga om internationell samordning för att kunna\r\nminimera försöken.\r\nDärför är det mycket viktigt och, tycker jag, väl-\r\ndigt glädjande att försvarsministern i sitt interpella-\r\ntionssvar säger att han vill att FOA skall få undersöka\r\nmöjligheterna att öka samarbetet med andra nationer.\r\nJag vill dock inte, som ministern säger, att syftet skall\r\nvara att samordna Forskningsanstaltens djurförsök.\r\nSyftet måste enligt min mening vara att eliminera,\r\neller i varje fall minimera, djurförsöken. Det skall\r\nalltså vara syftet med den internationella samordning-\r\nen. Delar försvarsministern min uppfattning i det\r\navseendet?\r\nSedan har jag några kommentarer till ministerns\r\ninterpellationssvar. Först gäller det de uppgifter som\r\nomfattas av försvarssekretessen. Försvarsministern\r\nredogör litet grand för hur det går till i nämnden.\r\nGlädjande nog finns det nu ett JO-beslut som säger att\r\nuppgifter om vad som händer med djuren inte skall\r\nhemligstämplas, utan sådant skall man alltså få ta med\r\ni bedömningen i nämnden; det skall vara känt. Det är\r\nbra att få det noterat till kammarens protokoll, för det\r\nhär tycker jag är någonting som är positivt.\r\nAnsökningarna är mycket detaljerade vad gäller\r\nutförandet av försöket men inte så mycket vad gäller\r\ndet som händer med djuren. Detta tycker jag är dåligt.\r\nJag har några konkreta frågor: Vill försvarsminis-\r\ntern verka för att plågsamma djurförsök stoppas och\r\ndjurförsöken minimeras inom försvarsministerns\r\nverksamhetsområde? Vilken tidsplan gäller för upp-\r\ndraget till FOA om att samordna den internationella\r\nverksamheten? Det gäller ju att det blir ett reellt be-\r\nslut och att vi ser effekterna av det. Delar ministern\r\nmin uppfattning att samordningen skall syfta till att\r\ndjurförsöken minskar och att samordningen i sig inte\r\när ett mål?</pre><pre>Anf.  48  Försvarsminister BJÖRN VON\r\nSYDOW (s):\r\nHerr talman! Jordbruksministern svarade fredagen\r\nden 8 maj på interpellationer som gällde djurförsöks-\r\nfrågorna mera generellt i vårt land. I sitt svar framhöll\r\njordbruksministern:\r\n\"Regeringen anser att användningen av försöks-\r\ndjur skall begränsas så mycket som möjligt. Inom\r\nvissa områden är dock trots allt användning av för-\r\nsöksdjur berättigad. Den djurförsöksetiska prövningen\r\när tillsammans med övriga bestämmelser inom för-\r\nsöksdjursområdet därför av stor betydelse för att\r\ntillförsäkra försöksdjuren ett starkt skydd.\"\r\nDet är självklart att jordbruksministern här har\r\nklargjort regeringens generella inriktning. Givetvis\r\nskall det också gälla de myndigheter som verkar un-\r\nder Försvarsdepartementet.\r\nJag vill också erinra om att jordbruksministern i\r\nsamma svar pekar på att regeringen har tillkallat en\r\nsärskild utredare som skall se över Centrala försöks-\r\ndjursnämndens verksamhet och utvärdera det stöd\r\nsom lämnas till forskning om alternativa djurförsök\r\nm.m. Man avser att lämna sina förslag senast den\r\n30 juni i år.\r\nMed detta har jag berört förhållanden som också\r\nskall gälla inom Försvarsdepartementets område. Jag\r\navser att se till att Försvarets forskningsanstalts syn-\r\npunkter på hur man kan nå mer av internationellt\r\nsamarbete finns tillgängliga när regeringen skall be-\r\ndöma det förslag som kommer från den utredare som\r\njordbruksministern har verksam inom sitt område.</pre><pre>Anf.  49  ANNIKA NORDGREN (mp):\r\nHerr talman! Jag tackar också för det svaret. Det\r\nvar dock inte så mycket ett svar om ansvarsfrågan när\r\ndet gäller försvarsministerns eget område och de\r\nmyndigheter som försvarsministern har ansvaret för.\r\nDärför vill jag än en gång fråga: Hur skall försvars-\r\nministern nå det mål som jag vet att regeringen gene-\r\nrellt har satt upp och som handlar om att minska djur-\r\nförsöken? Vilka åtgärder kommer försvarsministern\r\natt vidta inom sitt ansvarsområde och de myndighe-\r\nterna?\r\nNär det gäller detta med att synpunkter skall ingå i\r\növersynen och i den utredning som regeringen har\r\ntillsatt blir jag litet nyfiken och vill veta hur tidspla-\r\nnen konkret ser ut nu när FOA har fått sitt uppdrag\r\nfrån försvarsministern, vilket - det vill jag återigen\r\npoängtera - är väldigt positivt. Det gäller alltså att få\r\nen reell effekt här så att det inte bara blir ord till\r\nkammarens protokoll. Jag tror att det vore värdefullt\r\natt göra en sorts handlingsplan eller vidta någon an-\r\nnan sådan konkret åtgärd.\r\nMånga av djurförsöken - jag vill verkligen lyfta\r\nfram det, försvarsministern - inom FOA:s verksam-\r\nhetsområde måste ifrågasättas dels på grund av att de\r\när oerhört plågsamma, dels på grund av att det verkar\r\nvara ett bristfälligt underlag just när det gäller de\r\ndjurförsöksetiska nämnderna. Det är möjligt att för-\r\nsvarsministern kan hävda att det är något som jord-\r\nbruksministern har att ta hand om. Jag vill ändå att\r\nförsvarsministern skall notera detta och driva på det\r\nhär arbetet inom FOA; detta för att få ett bra underlag\r\nmen först och främst, anser jag, för att få ett stopp på\r\nde plågsamma djurförsöken eller åtminstone minime-\r\nra dem. Många av dem är, som sagt, oerhört plåg-\r\nsamma.\r\nEgentligen skulle jag vilja rekommendera för-\r\nsvarsministern att läsa de här ansökningarna men jag\r\när inte så säker på att jag skall göra det, för det är\r\ningen trevlig läsning precis. I relation till alla utred-\r\nningar och skrifter som jag har tagit del av - dessa är\r\nöppna och försvarsministern har säkert också tagit del\r\nav dem - anses många av försöken vara en upprep-\r\nning. Många har genomförts gång på gång. Jag und-\r\nrar, och har faktiskt ifrågasatt, vad som blir resultatet,\r\nvad som kommer fram av detta. Det går inte att hävda\r\natt alla sådana här försök är etiskt försvarbara; det\r\ntycker jag inte att man kan göra. Jag vet att försvars-\r\nministern är intresserad av forskningsetiska frågor.\r\nSåledes hoppas jag att försvarsministern kommer att\r\ntitta närmare på detta.</pre><pre>Anf.  50  Försvarsminister BJÖRN VON\r\nSYDOW (s):\r\nHerr talman! Den utredare som är tillsatt skall gö-\r\nra en analys av de djurförsöksetiska nämndernas hit-\r\ntillsvarande verksamhet och den praxis som utvecklas\r\ninom nämnderna. Det betyder att vi kommer att få en\r\nanalys som gäller just tillämpningen, den etiska av-\r\nvägning som nämnderna har att göra i sina ställnings-\r\ntaganden.\r\nVidare vill jag erinra om att generellt gäller att\r\ndjurskyddsorganisationerna är representerade i nämn-\r\nderna och deltar i prövningen. Det betyder alltså att\r\nnämnderna i princip skall väga in djurskyddssynpunk-\r\nter så att det förtydligas att det finns företrädare för de\r\nåsikterna i vårt samhälle.\r\nDet finns ingen skillnad när det gäller den allmän-\r\nna inriktning som regeringen via jordbruksministern\r\nhar angett om att användningen av försöksdjur skall\r\nbegränsas så mycket som möjligt och hur jag anser att\r\nförhållandena skall vara inom Försvarsdepartementets\r\nområde. Samma riktlinjer skall gälla inom detta om-\r\nråde som inom alla andra områden men jag anser mig\r\ninte här i kammaren kunna ta fram exempel där jag\r\nanser att ett beslut om försök skulle ha gått i annan\r\nriktning.\r\nVi har en överklagandeordning som innebär att\r\nbeslut av nämnderna kan överklagas i domstol. Följ-\r\naktligen ankommer det inte på regeringen att göra\r\nnågra tolkningar av hur förvaltningsmyndighet och\r\ndomstol dömer vid den konkreta tillämpningen.</pre><pre>Anf.  51  ANNIKA NORDGREN (mp):\r\nHerr talman! Avslutningsvis vill jag beröra den\r\ntråd som försvarsministern tar upp, att det inte skall\r\nvara någon skillnad mellan Försvarsdepartementets\r\nverksamhetsområde och hur det är generellt med\r\ntanke på jordbruksministerns ansvarsområde. Men det\r\nfinns faktiskt en del skillnader när det gäller tillämp-\r\nningen av reglerna. Här i riksdagen har det ju många\r\ngånger varit debatt om de s.k. dödstest - LD 50-\r\ntesten, för att använda ett mera vetenskapligt språk -\r\nsom är väldigt plågsamma för djur i samband med\r\ndjurförsök. Sådana debatter har förts ett flertal gånger\r\ni samband med interpellationer, frågor osv.\r\nNumera begagnar sig forskare inte av LD 50-\r\nmetoden. Den är inte förbjuden i lag, men i praktiken\r\nanvänds den inte på grund av det enorma lidande som\r\ndjuren utsätts för och det omtvistade vetenskapliga\r\nvärdet med metoden.\r\nMen det verkar som om FOA i Umeå är ett tra-\r\ngiskt undantag. Där tillämpas tyvärr LD 50-metoden.\r\nDet finns områden där det finns skillnader, och därför\r\nser jag fram emot det uppdrag som har getts FOA att\r\nse över verksamheten med djurförsök.\r\nEn annan sak jag vill notera är att FOA hävdar att\r\ndjuren skall kontrolleras hela tiden under de plåg-\r\nsamma testen. Men det gäller bara dagtid. Nattetid\r\nsker det ingen kontroll av djuren så att det går att\r\ndöda dem omedelbart - som FOA säger att man gör.\r\nHerr talman! Jag vill få fört till kammarens proto-\r\nkoll att jag tackar försvarsministern för svaret och\r\nkonstatera att jag menar att plågsamma djurförsök är\r\netiskt oförsvarbara. Jag ser fram emot att det inom\r\nFörsvarsdepartementets område blir en översyn med\r\nkonkreta resultat.</pre><pre>Anf.  52  Försvarsminister BJÖRN VON\r\nSYDOW (s):\r\nHerr talman! Jag tackar för de erkännande ord\r\nsom Annika Nordgren har givit mig under debatten.\r\nJag har inställningen att det skall ske en granskning av\r\ndet internationella samarbetet, där syftet är att den\r\nförsvarsrelaterade forskningen skall i så stor ut-\r\nsträckning som möjligt tillämpas enligt samma praxis\r\nsom i övrigt i vårt land. Den utredning med den in-\r\nriktning som jordbruksministern har gjort borgar för\r\ndetta. De synpunkter som vi kommer att inhämta från\r\nFörsvarets forskningsanstalt kommer vi att hantera på\r\nett sådant sätt att regeringens kommande bedömning\r\nav utredningen inom Jordbruksdepartementet blir\r\nparallell med det som vi gör inom Försvarsdeparte-\r\nmentet.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>11 §  Förnyad bordläggning</pre><pre>Föredrogs men bordlades åter\r\nKonstitutionsutskottets betänkande 1997/98:KU19\r\nFinansutskottets betänkanden 1997/98:FiU22-FiU24\r\nSkatteutskottets betänkanden 1997/98:SkU24 och\r\nSkU25\r\nLagutskottets betänkanden 1997/98:LU21-LU23\r\nSocialutskottets betänkanden 1997/98:SoU19 och\r\nSoU21\r\nKulturutskottets betänkanden 1997/98:KrU14 och\r\nKrU16</pre><pre>12 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nMotioner\r\nmed anledning av prop. 1997/98:157 Överföring av\r\nperiodiseringsfond och skatteutjämningsreserv\r\n1997/98:Sk43 av Bo Lundgren m.fl. (m)\r\n1997/98:Sk44 av Isa Halvarsson (fp)</pre><pre>Justitieutskottets betänkanden\r\n1997/98:JuU17 Översyn av förvaltningsprocessen,\r\nm.m.\r\n1997/98:JuU22 Behandlingen av häktade\r\n1997/98:JuU24 Processrättsliga frågor</pre><pre>Lagutskottets betänkanden\r\n1997/98:LU12 Vårdnad, boende och umgänge\r\n1997/98:LU24 Sveriges tillträde till Brysselkonven-\r\ntionen\r\n1997/98:LU25 Pensionsrättigheter och bodelning</pre><pre>Utrikesutskottets betänkanden\r\n1997/98:UU21 Verksamheten inom OSSE under\r\n1997\r\n1997/98:UU22 Verksamheten i Europarådet 1997</pre><pre>Försvarsutskottets betänkande\r\n1997/98:FöU8 Transport av farligt gods</pre><pre>Socialförsäkringsutskottets betänkanden\r\n1997/98:SfU11 Reformerad förtidspension, m.m.\r\n1997/98:SfU12 Lagändringar med anledning av\r\nflyttning av viss verksamhet vid Riksförsäkrings-\r\nverket till Söderhamn, m.m.</pre><pre>13 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts\r\nden 11 maj</pre><pre>1997/98:726 av Isa Halvarsson (fp) till statsrådet\r\nThomas Östros\r\nReavinsten vid avyttring av fastighet\r\n1997/98:727 av Carl Erik Hedlund (m) till statsrådet\r\nThomas Östros\r\nStämpelskatt\r\n1997/98:728 av Ulf Melin (m) till utbildningsminis-\r\ntern\r\nLärarutbildningen vid Rudolf Steinerhögskolan\r\nden 12 maj</pre><pre>1997/98:729 av Åke Carnerö (kd) till statsrådet Ylva\r\nJohansson\r\nSamlevnadsundervisningen i skolan\r\n1997/98:730 av Ewa Larsson (mp) till kulturminis-\r\ntern\r\nDigital marksänd TV\r\n1997/98:731 av Inger Davidson (kd) till statsrådet\r\nMaj-Inger Klingvall\r\nKommunalt vårdnadsbidrag\r\n1997/98:732 av Roy Ottosson (mp) till finansminis-\r\ntern\r\nBankernas avgifter\r\n1997/98:733 av Roy Ottosson (mp) till miljöministern\r\nVattenkraftverk</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 26 maj.</pre><pre>14 §  Kammaren åtskildes kl. 18.37.</pre><pre>\r\nFörhandlingarna leddes\r\nav andre vice talmannen från sammanträdets bör-\r\njan till ajourneringen kl. 14.57 och\r\nav tredje vice talmannen därefter till sammanträ-\r\ndets slut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}