{"dokumentstatus":{"dokument":{"hangar_id":"2348881","dok_id":"GL0993","rm":"1997/98","beteckning":"93","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"93","slutnummer":"0","datum":"1998-04-21 00:00:00","systemdatum":"2005-10-27 13:14:23","publicerad":"1998-04-21 00:00:00","titel":"Riksdagens snabbprotokoll 1997/98:93 Tisdagen den 21 april","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{DF079E2E-F759-4AD5-8A1F-C720AB92DD5E}","dokument_url_text":"http://data.riksdagen.se/dokument/GL0993/text","dokument_url_html":"http://data.riksdagen.se/dokument/GL0993","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GL0993","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1997/98:93</div>\r\n<div class=\"sidhuvud_datum\">Tisdagen den 21 april</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 14.00 - 14.30</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>\r\n--------------------------------------------------------------------</pre><pre>\r\n1 §  Justering av protokoll</pre><pre>Justerades protokollen för den 14 och 15 april.</pre><pre>2 §  Meddelande om information från regering-\r\nen</pre><pre>Talmannen meddelade att efter frågestunden tors-\r\ndagen den 7 maj omkring kl. 15.00 skulle statsrådet\r\nUlrica Messing lämna information om könsfördel-\r\nningen i statliga myndighetsstyrelser - centralt och\r\nregionalt.</pre><pre>3 §  Meddelande om fördröjda svar på interpel-\r\nlationer</pre><pre>Till riksdagen hade inkommit följande skrivelser:</pre><pre>Interpellation 1997/98:255</pre><pre>Till riksdagen\r\nInterpellation 1997/98:255 av Anders Svärd (c)\r\nom Kilsbergen.\r\nInterpellationen kommer att besvaras måndagen\r\nden 27 april 1998.\r\nSkälet till dröjsmålet är att jag inte kunnat finna en\r\ndebattdag som passar både interpellanten och mig.\r\nStockholm den 8 april 1998\r\nBjörn von Sydow\r\nEnligt uppdrag\r\nI Åkesson\r\nExpeditionschef</pre><pre>Interpellation 1997/98:257</pre><pre>Till riksdagen\r\nInterpellation 1997/98:257 av Jan Backman (m)\r\nom SVT:s public service-uppdrag.\r\nInterpellationen kommer att besvaras tisdagen\r\nden 5 maj 1998.\r\nSkälet till dröjsmålet är arbetsanhopning.\r\nStockholm den 16 april 1998\r\nMarita Ulvskog</pre><pre>4 §  Svar på interpellation 1997/98:234 om\r\nflyktingförläggningen i Flen</pre><pre>Anf.  1  Statsrådet PIERRE SCHORI (s):\r\nFru talman! Ulla Hoffmann har ställt fem frågor\r\ntill mig. Avser regeringen vidta åtgärder för att barn\r\nsom bor i s.k. korridorförläggning i likhet med svens-\r\nka barn skall få ett \"skäligt boende\"? Avser regering-\r\nen vidta åtgärder för att asylsökande för vilka det\r\nföreligger verkställighetshinder skall beviljas uppe-\r\nhållstillstånd i Sverige? Avser regeringen vidta åtgär-\r\nder för att asylsökande barn i grundskoleåldern skall\r\nfå samma rätt till utbildning som svenska barn? Avser\r\nregeringen vidta åtgärder för att asylsökande ungdo-\r\nmar mellan 16 och 18 år skall få samma rätt till ut-\r\nbildning som svenska ungdomar? Och slutligen: Vilka\r\nåtgärder avser regeringen vidta för att meningsfull\r\nsysselsättning utöver städning och matlagning skall\r\nerbjudas på samtliga förläggningar?\r\nFru talman! Jag håller naturligtvis med Ulla\r\nHoffmann om att asylsökande barn bör ha ett skäligt\r\nboende. Invandrarverket har en grannlaga och för\r\nverket självklar uppgift att också se till barnens be-\r\nhov. Många av de familjer som kommer till Sverige\r\nhar traumatiska upplevelser bakom sig. Det är själv-\r\nklart att dessa familjer behöver ha en trygg och säker\r\ntillvaro under den tid de väntar på besked i tillstånds-\r\nfrågan.\r\nFlertalet förläggningsplatser finns i vanliga lägen-\r\nheter med självhushåll, och det är också en strävan\r\nfrån Invandrarverket att placera barnfamiljer i lägen-\r\nhetsboende. Mottagandet måste dock vara flexibelt\r\noch så långt möjligt klara de svängningar i inström-\r\nningen som kan uppstå. Detta innebär att mottag-\r\nningsenheter - som egentligen huvudsakligen är av-\r\nsedda för ensamboende - ibland kan behöva ge logi\r\näven till barnfamiljer i avvaktan på en bättre lösning.\r\nOm en asylsökande har fått avvisningsbeslut, skall\r\nhan eller hon självmant lämna landet. Detta framgår\r\ntydligt av utlänningslagen (1989:529). I vissa fall kan\r\ndet emellertid uppstå problem, exempelvis kan myn-\r\ndigheterna i den asylsökandes hemland hindra den\r\nåtervändande från att resa in. Detta sker tyvärr i en hel\r\ndel fall. Att kunna återvända till sitt hemland är ett\r\nfolkrättsligt mänskligt krav. Många personer har\r\nemellertid vistats långa tider i Sverige. Detta är natur-\r\nligtvis ingen bra situation. Tillvaron blir pressande för\r\nsåväl utlänningarna som personalen vid Invandrarver-\r\nkets mottagningsenheter.\r\nFör att komma till rätta med dessa problem har\r\nSverige ingått avtal med vissa länder. Exempelvis slöt\r\nvi i början av året ett avtal med Förbundsrepubliken\r\nJugoslavien, för att göra det möjligt för jugoslaviska\r\nmedborgare att resa hem. Som nyligen meddelats i\r\nriksdagen har avtalet ännu inte ratificerats av För-\r\nbundsrepubliken Jugoslavien. Vi kommer naturligtvis\r\natt fortsätta ansträngningarna att komma överens även\r\nmed andra länder där denna typ av problem finns. Jag\r\nvill också erinra om att regeringen den 19 mars i år\r\nfattade beslut om en förordning om uppehållstillstånd\r\nför medborgare i Förbundsrepubliken Jugoslavien.\r\nInnebörden i förordningen är att medborgare från\r\nFörbundsrepubliken Jugoslavien som vistats så länge i\r\nSverige att ett beslut om av- eller utvisning kommer\r\natt preskriberas före den 1 januari 1999 får beviljas\r\nuppehållstillstånd av humanitära skäl. Ett avvisnings-\r\nbeslut som inte har verkställts preskriberas efter fyra\r\når. Beslutet innebär att den aktuella gruppen efter\r\nansökan kan beviljas uppehållstillstånd omedelbart.\r\nDet är riktigt som Ulla Hoffmann säger att asylsö-\r\nkande barn inte har rätt till skolgång på exakt samma\r\nvillkor som barn som är bosatta i Sverige. Asylsökan-\r\nde barn skall dock enligt grundskoleförordningen\r\n(1994:1194) tas emot i grundskolan i den kommun\r\ndär de vistas. Detta skall ske så snart skolgång är\r\nlämplig för dem med hänsyn till deras personliga\r\nförhållanden. Omfattningen av undervisningen kan\r\ndock vara mindre än den som gäller för i Sverige\r\nbosatta barn. I många fall deltar barnen i den vanliga\r\nskolan i kommunen. Kommunen erhåller statlig er-\r\nsättning för skoleundervisningen. Majoriteten av de\r\nungdomar mellan 16 och 18 år som kan och vill stu-\r\ndera erbjuds undervisning i gymnasieskolan. Statlig\r\nersättning lämnas på samma villkor som för grundsko-\r\nlebarn.\r\nBarnkommittén har i sitt betänkande Barnets\r\nbästa i främsta rummet (SOU 1997:116) föreslagit att\r\nreglerna bör ändras så att asylsökande barn och ung-\r\ndomar skall få samma rätt till utbildning som svenska\r\nbarn. Begränsningen i barnens skolgång skall enligt\r\nkommittén endast utgå från barnets behov och inte det\r\nregelsystem som styr rätten till utbildning för asylsö-\r\nkande barn. Betänkandet har remissbehandlats. Frå-\r\ngan om asylsökande barns skolgång bereds för närva-\r\nrande inom Utbildningsdepartementet.\r\nDen asylsökande skall bemötas med respekt för\r\nsin integritet och förmåga och vilja att själv ta ansvar\r\nför sig själv och sin familj medan de väntar på besked\r\ni tillståndsfrågan. Verksamheten i mottagandesyste-\r\nmet är därför anpassad till att de boende skall ta en\r\naktiv roll i den dagliga skötseln av förläggningen.\r\nDärutöver erbjuds de asylsökande olika former av\r\norganiserad verksamhet vilken syftar till att den en-\r\nskilde skall kunna få mening och struktur i vardagen\r\nunder väntetiden. Den skall utformas så att den kan\r\nvara till nytta oavsett utgången i asylärendet och är\r\nobligatorisk så till vida att den som utan giltigt skäl\r\ninte deltar i verksamheten kan få sin dagersättning\r\nnedsatt. Förutom utbildning av varierande utbud, ofta\r\nmed inslag av praktikplatser, anordnas också på mot-\r\ntagningsenheterna ett rikt utbud av verksamhet i olika\r\nformer. Den kan variera från aktiviteter liknande\r\nsmåföretagsamhet, kaféverksamhet, andrahandsbuti-\r\nker med skrädderi- och tvättverksamhet till snickerier\r\nför restaurering av anläggningens inventarier. Ut-\r\nbildningen upphandlas ofta hos externa utbildningsfö-\r\nretag som erbjuder ett stort och varierande utbud\r\nsåsom svenska och samhällsskola, IT, medier, engels-\r\nka, hantverk och kultur. Innehållet i den organiserade\r\nverksamheten på Invandrarverkets mottagningsenhe-\r\nter varierar naturligtvis utifrån lokala förutsättningar\r\noch sammansättningen av den grupp asylsökande som\r\nvid olika tillfällen vistas på respektive mottagnings-\r\nenhet.\r\nAvslutningsvis vill jag försäkra att Invandrarver-\r\nket mycket aktivt arbetar med att utveckla mottagande\r\nav asylsökande.</pre><pre>Anf.  2  ULLA HOFFMANN (v):\r\nFru talman! Jag tackar statsrådet Schori för svaret.\r\nMen innan jag går in på själva svaret vill jag försöka\r\natt lägga en bas utifrån vilken jag skulle vilja att de-\r\nbatten förs. Jag måste erkänna att det inte är utan en\r\nviss bävan som jag står här i dag. Senast som jag hade\r\nställt en interpellation till statsrådet läste statsrådet\r\nupp sitt svar men gjorde inga ytterligare inlägg, vilket\r\ngjorde att det inte blev någon debatt om kvinnors\r\nasylskäl.\r\nFlyktingfrågan är en känslig och värdeladdad frå-\r\nga, och det kan just därför vara svårt att få till stånd\r\nen debatt där båda debattörerna av varandra uppfattas\r\nha ett ärligt uppsåt. Sedan kan man ha olika politiska\r\nuppfattningar beroende på vilket parti man tillhör,\r\nmen ärligheten och viljan till en förändring till något\r\nsom man tror är bättre bör inte ifrågasättas.\r\nAnledningen till min interpellation är förtvivlan\r\noch upprördhet. Vänsterpartiet fick som alla partier\r\noch statsrådet ett brev från Psyköppenvårdsteamet i\r\nFlen via Lena Holmberg Broström. Framför allt oroar\r\nhon och hennes kolleger sig för barnens situation på\r\nflyktingförläggningen i Flen. Hon undrar om det inte\r\ngår att förbättra boendet för familjerna på förlägg-\r\nningen. Hon menar att föräldrarna inte kan ta hand om\r\nsina barn därför att de mår så dåligt på grund av långa\r\nvistelsetider just på förläggningen.\r\nCharlotta L Bjälkebring, som kommer att gå upp\r\nsenare i debatten, och jag åkte dit, och interpellatio-\r\nnen är ett resultat av detta besök.\r\nStatsrådet säger i sitt svar att flyktingmottagandet\r\nmåste vara flexibelt och så långt som möjligt klara de\r\nsvängningar i inströmningen som kan uppstå. Det kan\r\njag acceptera i situationer av kris då många flyktingar\r\nkommer till Sverige. Men i nuläget, då det kommer få\r\nasylsökande, borde vi kunna ge barnfamiljerna ett\r\nskäligt boende. Som jag ser det är det det långa kon-\r\ntraktet som Invandrarverket har med ett privat bo-\r\nstadsföretag i Katrineholm som är problemet och som\r\ngör det krasst ekonomiskt lönsamt att låta barnfamil-\r\njerna vara kvar på korridorförläggningen i Flen. Jag\r\nvet genom förläggningschefen att personalen gör vad\r\nden kan för att förbättra för barnfamiljerna på för-\r\nläggningen. Men jag tror att detta är en fråga för poli-\r\ntikerna, nämligen att vi kanske måste skjuta till extra\r\npengar för att se till att barnfamiljerna på korridorför-\r\nläggningen i Flen får flytta ut i samhället.\r\nStatsrådet tar upp avtalet med Förbundsrepubliken\r\nJugoslavien med anledning av min fråga om asylsö-\r\nkande med verkställighetshinder. Såvitt jag förstår\r\nkommer Sverige att tillställa Jugoslavien en lista över\r\nbeslut som skall verkställas och som skall godkännas\r\nav Jugoslavien. Antag att Jugoslavien endast vill ta\r\nemot hälften. Vad kommer då att hända med dem som\r\nJugoslavien inte godkänner? Jag återkommer senare i\r\ndebatten om det blir fler inlägg i den frågan.\r\nI samband med att bestämmelsen om preskrip-\r\ntionstiden fördes över till 1980 års utlänningslag har\r\nlagen bara ändrats vad gäller preskriptionstiden, som\r\nnu är utsträckt från två till fyra år. Det bör inte vara\r\nuteslutet att, om utlänningen gömt sig, på nytt ta upp\r\nfrågan om utlänningens avlägsnande ur landet och\r\nmeddela ett nytt utvisningsbeslut.\r\nI den förordning gällande asylsökande från Jugo-\r\nslavien som regeringen utfärdade den 19 mars står det\r\natt uppehållstillstånd inte skall beviljas om den hu-\r\nvudsakliga anledningen till att beslutet inte kunnat\r\nverkställas är att utlänningen hållit sig undan. Innebär\r\ndetta att regeringen genom en förordning har skärpt\r\nutlänningslagstiftningen?\r\nSå till barnen och deras skolgång. En enig barn-\r\nkommitté har föreslagit att asylsökande barn och\r\nungdomar skall få samma utbildning som svenska\r\nbarn. Detta gäller även gymnasieutbildning. Frågan\r\nbereds inom Utbildningsdepartementet, vilket jag\r\ntycker är bra - det är bra att frågan uppmärksammas.\r\nSom en sista fråga undrar jag: Instämmer statsrå-\r\ndet i det som Barnkommittén föreslår?</pre><pre>Anf.  3  CHARLOTTA L\r\nBJÄLKEBRING (v):\r\nFru talman! Tack invandrarministern! Även jag\r\nhar besökt förläggningen i Flen, både när den funge-\r\nrade som flyktingförläggning och även tidigare när\r\ndär var ett hem för psykiskt handikappade människor.\r\nDå hette förläggningen Jättunahemmet. Då, liksom\r\nnu, har jag upprörts av de förhållanden under vilka de\r\nmänniskor lever som bor där.\r\nFru talman! I dag är jag särskilt oroad för de barn\r\nsom lever, vistas och bor - ja, faktiskt växer upp - på\r\nflyktingförläggningen i Flen. Många bor där i flera år.\r\nDe bor i ett litet rum utan avskildhet från övriga fa-\r\nmiljemedlemmar och utan egen toalett att stänga in\r\nsig på för att filsofera. Jag tror - eller, rättare sagt, jag\r\nvet, herr invandrarminister - att barn behöver av-\r\nskildhet. Men de behöver också möjligheter att ha\r\nomkring sig många vuxna, friska vuxna, som också\r\ntänker och vill leva livet, vuxna som inte är nedbrutna\r\nav utvisningshot som vilar över dem.\r\nFörläggningen i Flen är nu, liksom förr när det var\r\nmentalsjukhus där, en avskild del av vårt samhälle. Få\r\nflensbor rör sig inom området eller etablerar sociala\r\nkontakter där, vilket innebär att barnen är hänvisade\r\ntill att ha de viktiga sociala kontakterna i huvudsak\r\nmed personer som lever under ungefär samma förut-\r\nsättningar som de och deras föräldrar. Jag är faktiskt\r\növertygad om att det här skadar dessa barn.\r\nFörr talade vi om institutionsskadade mentalpati-\r\nenter. Snart kommer vi - tror jag, om ingenting görs -\r\natt tala om barn som har fått liknande skador på grund\r\nav den psykiska, fysiska och sociala miljön. Här tror\r\njag att invandrarministern och alla de som jobbar med\r\nflyktingfrågor genom att skapa en god sysselsättning,\r\nen meningsfull fritid och ett meningsfullt jobb på\r\ndagarna kan medverka till att dessa asylsökande\r\nmänniskor får litet mer av livsglädje och livskvalitet.\r\nDet är särskilt viktigt för barnen att de har levande\r\nvuxna omkring sig som kan ta sig an dem.\r\nI Flen, liksom i många andra kommuner, finns det\r\ntomma lägenheter. Dessa finns faktiskt på gångav-\r\nstånd från flyktingförläggningen. Såvitt vi förstår har\r\ninte några förhandlingar tagits upp ännu; detta för att\r\nförsöka lösa de här barnfamiljernas problem med\r\nkorridorboendet. Det här skrämmer mig litet grand.\r\nHur kan det komma sig att en invandrarminister, vars\r\nvärderingar vilar på samma humanistiska värdegrund\r\nsom min och med uppfattningen om alla människors\r\nlika värde, inte gör någonting radikalt nu för de här\r\nutsatta barnen? Detta skrämmer mig, som sagt. Jag\r\nhoppas på ett inlägg om detta.\r\nKommer invandrarministern att erbjuda lägen-\r\nhetsboende nu? Kan invandrarministern ge något\r\nbesked om det till oss nu? Jag skulle vara väldigt\r\ntacksam för ett besked.</pre><pre>Anf.  4  Statsrådet PIERRE SCHORI (s):\r\nFru talman! Ulla Hoffmann hade så många frågor\r\natt jag inte hade tid att svara på allihop på en gång, så\r\njag fortsätter.\r\nDet är givet att den asylsökande skall bemötas\r\nmed respekt för sin integritet och för sin förmåga och\r\nvilja att själv ta ansvar för sig själv och sin familj i\r\nväntan på besked i tillståndsfrågan. Därför är verk-\r\nsamheten i mottagandesystemet anpassad så att de\r\nboende aktivt skall ta del i den dagliga skötseln av\r\nförläggningen. Därutöver erbjuds de asylsökande\r\nolika former av organiserad verksamhet. Detta syftar\r\ntill att den enskilde skall kunna få en mening och\r\nstruktur i vardagen och i sitt liv under väntetiden.\r\nVerksamheten skall utformas så att den kan vara till\r\nnytta, oavsett utgången i asylärendet. Jag tror att\r\nSverige är unikt i det sammanhanget. Verksamheten\r\när också obligatorisk så till vida att den som utan\r\ngiltigt skäl inte deltar i den kan få sin dagersättning\r\nnedsatt.\r\nFörutom utbildning av varierande utbud, ofta med\r\ninslag av praktikplatser, anordnas på mottagningsen-\r\nheterna ett rikt utbud av verksamheter i olika former.\r\nAktiviteterna kan variera från småföretagsverksamhet,\r\nkaféverksamhet och andrahandsbutiker med skrädderi\r\noch tvättverksamhet till snickerier för restaurering av\r\nanläggningens inventarier osv. Utbildningen upphand-\r\nlas ofta hos externa utbildningsföretag som erbjuder\r\nett stort och varierande utbud - svenska och samhälls-\r\nskola, IT, medier, engelska, hantverk och kultur.\r\nInnehållet i den organiserade verksamheten på In-\r\nvandrarverkets mottagningsenheter varierar natur-\r\nligtvis utifrån lokala förutsättningar och sammansätt-\r\nningen av den grupp asylsökande som vid olika tillfäl-\r\nlen vistas på respektive mottagningsenhet. Med detta\r\nvill jag understryka att Invandrarverket mycket aktivt\r\narbetar med att utveckla mottagandet av asylsökande.\r\nFlyktingförläggningen i Flen blev uppmärksam-\r\nmad i mars i reportage i tidningarna efter det att det\r\nhade utbrutit bråk mellan olika grupper där. Jag fick\r\ndå, fru talman, en fråga här i riksdagen där man näs-\r\ntan försökte indikera att de som fanns på flyktingmot-\r\ntagningen hade en stor skuld i detta och att det här\r\nnästan skulle belasta dem. Jag menar därför att det är\r\noerhört viktigt att just ta hänsyn till den traumatiska\r\nbakgrund som många asylsökande har till följd av\r\nterror, tortyr och krig. Då är det inte så konstigt att\r\nnerverna så att säga ligger utanpå.\r\nDe frågor som ställts i dag representerar någonting\r\nannat. Där är man kritisk till sättet att ta emot de\r\nasylsökande. Jag menar att jag med mitt svar har gett\r\nbesked om att man är mycket väl uppmärksammad på\r\nvilka svårigheter som finns. Man gör så gott man kan,\r\nalltefter omständigheterna. Detta är inte dåligt. Jag\r\nhar räknat upp de erfarenheterna, de olika program-\r\nmen och de hänsyn som man försöker ta. Jag skulle\r\nvilja påstå att detta är unikt i världen. Det gäller då\r\nframför allt boendet. Själv har jag, för att svara på den\r\nsista frågan som jag fick här, inga lägenheter att dela\r\nut. Men från Invandrarverkets sida försöker man så\r\nmycket som möjligt och i mån av tillgång att tillgodo-\r\nse önskemålen vad gäller lägenhetsboendet. Det\r\nkommer man att fortsätta med. Detta är ett mål, och\r\ndet tycker jag är riktigt.</pre><pre>Anf.  5  ULLA HOFFMANN (v):\r\nFru talman! Jag skulle en gång för alla klart vilja\r\nsäga att ingen av oss lastar Invandrarverkets personal,\r\nalltså förläggningspersonalen i Flen. Jag har träffat de\r\npersonerna och har talat med dem ett antal gånger på\r\ntelefon för att bekräfta att jag känner att det är vi\r\npolitiker som skall ta ansvaret för det. Det är ju ändå\r\nvi som har beslutat om att lägga ned flyktingförlägg-\r\nningar, och då blev förläggningen i Flen kvar. Där\r\nfinns i dag 50 stycken barn, 29 barnfamiljer. Jag vet\r\nockså att förläggningspersonalen gör sitt bästa för att\r\nställa i ordning ett boende för de här barnfamiljerna\r\nså att det skall bli så hyfsat som möjligt. Men det kan\r\ninte ersätta en lägenhet, en dörr att stänga kring sig,\r\neller, som Charlotta sade, litet avskildhet både för\r\nföräldrar och för barn.\r\nJag är av den åsikten, och det är mitt parti också,\r\natt integrationen börjar den dag den asylsökande\r\nkommer till Sverige och söker uppehållstillstånd. Den\r\nattityd som man möts av från myndighetspersonalen\r\när då väldigt viktig. Därför tycker vi att det är viktigt\r\natt vi gör något åt just frågan om skolan och utbild-\r\nningen av ungdomarna. Skall ungdomarna kunna\r\nkomma ut i samhället när de har fått uppehållstillstånd\r\nmåste de ha fått en grundläggande utbildning.\r\nJag har dock en fråga när det gäller statsrådets\r\nsvar. Det gäller vem som betalar för gymnasieutbild-\r\nningen. I sitt svar säger nämligen statsrådet att majori-\r\nteten av de ungdomar mellan 16 och 18 år som kan\r\noch vill studera erbjuds undervisning i gymnasieskola.\r\nStatlig ersättning lämnas på samma villkor som för\r\ngrundskolan. Men i Barnkommitténs betänkande står\r\ndet att ansvarig för den studieverksamhet som mot-\r\nsvarar gymnasieskolan är den förläggning vid vilken\r\nungdomarna är registrerade. Förläggningen kan köpa\r\nin utbildning från en kommunal gymnasieskola. En\r\nkommun som frivilligt ordnar gymnasieutbildning för\r\nasylsökande ungdomar får inte ersättning av staten.\r\nJag undrar om statsrådet kan hjälpa mig. Jag har för-\r\nsökt leta för att se vad det är som gäller, men jag har\r\ninte lyckats hitta det.\r\nSedan skulle jag vilja återgå till avtalet med För-\r\nbundsrepubliken Jugoslavien. I sekretesslagen 7 kap.\r\n14 § finns en sekretessbestämmelse till skydd för den\r\nasylsökande som går ut på att man inte får lämna ut\r\nuppgifter om det kan antas att det kan leda till skada\r\nför den asylsökande eller närstående om uppgifterna\r\nkommer ut. I Aftonbladet i dag säger verksjuristen vid\r\nInvandrarverket att man inte vill lämna ut uppgifter\r\nom vilka som har sökt asyl i Sverige därför att de då\r\nkan råka illa ut i hemlandet om myndigheterna där får\r\nreda på att de har sökt asyl här. Man följer alltså sek-\r\nretessbestämmelsen. Det tycker jag är bra, för vi vet\r\natt så är fallet vad gäller t.ex. peruaner, som alla be-\r\ntraktas som terrorister när de kommer tillbaka om de\r\nhar sökt asyl utomlands.\r\nMen jag förstår inte riktigt hur denna sekretes-\r\nstämpling av verkställighetspromemorior går ihop\r\nmed den lista över asylsökande kosovoalbaner som\r\nenligt avtalet skall överlämnas till myndigheterna i\r\nFörbundsrepubliken Jugoslavien. Jag skulle därför\r\nvilja be statsrådet att litet närmare utveckla sin syn på\r\njust det.</pre><pre>Anf.  6  CHARLOTTA L\r\nBJÄLKEBRING (v):\r\nFru talman! Jag förstår att invandrarministern inte\r\nkan dela ut lägenheter, men ministern kan åtminstone\r\nverka för att förhandlingar med Flens kommun tas\r\nupp.\r\nJag vill för invandrarministern också berätta om\r\nhur hungriga de barn är som går i förberedelseklas-\r\nserna, som ligger på flyktingförläggningens område i\r\nFlen. Som jag tidigare sagt bor ofta barnfamiljerna\r\nflera år på förläggningen. Hotet om utvisning blir det\r\nprimära i hela deras handlande. På förläggningen\r\ntillämpas självhushåll, vilket å ena sidan är bra. Men å\r\nandra sidan kan det slå verkligt hårt, särskilt mot\r\nbarnen.\r\nFöräldrarna sparar och gnetar för att kunna spara\r\nså mycket som möjligt av sin dagersättning till den\r\ndag de blir utvisade. De vill ju ha litet pengar när de\r\nkommer ned till sitt modersland. Det är ju inte så lätt\r\natt hitta en försörjning när man har varit asylsökande\r\noch borta i flera år. Det här innebär att barnen faktiskt\r\ninte får den mat de behöver för att växa och utvecklas\r\nintellektuellt, för att klara skolan och andra saker, som\r\natt leka, vara nyfikna, vilja leva och gå vidare i livet.\r\nBarnen kommer till skolan och är hungriga. Den mat\r\nsom delas ut i skolan räcker inte till barnen.\r\nJag undrar vad invandrarministern tänker göra\r\ndels för att förbättra hälsovården för barnen och in-\r\nformera om vikten av att barnen får bra mat för att\r\nkunna växa, dels om ministern kommer att lägga fram\r\nnågot förslag om att höja det 60-procentiga bidrag\r\nsom i dag utgår till asylsökande barns skolgång.</pre><pre>Anf.  7  Statsrådet PIERRE SCHORI (s):\r\nFru talman! När det gäller frågan om ersättningen\r\ntill utbildningen är det som det står i mitt svar: Statlig\r\nersättning lämnas på samma villkor som för grundsko-\r\nlebarnen.\r\nDet är svårt för mig, fru talman, att gå in på mat-\r\nlagningen på förläggningen i Flen. Men jag vet att den\r\nsom är ytterst ansvarig för Invandrarverket i den regi-\r\nonen, Björn Eriksson, utförligt har svarat på Ulla\r\nHoffmanns frågor i Aftonbladet. Han erbjuder också\r\nde intresserade att tillbringa litet längre tid än ett kort\r\nbesök på mottagningsenheten för att se hur de verkli-\r\nga förhållandena är. Det kanske vore bra för att åt-\r\nminstone få svar på alla de frågor som ni fortfarande\r\nhar.\r\nJag har också varit i Flen. Jag skulle för min del\r\nvilja säga att det syns hur man hela tiden försöker\r\nreformera verksamheten och förbättra den när man ser\r\natt problem uppstår, även på de områden som har\r\ntagits upp här.\r\nEn sak jag särskilt skulle vilja nämna är det s.k.\r\nförvaret, där man alltså håller de personer som har fått\r\nbesked om att de skall utvisas. De har inte haft till-\r\nräckliga asylskäl. Det har tidigare varit vad man kun-\r\nde kalla celliknande rum, och polisen har hanterat\r\ndetta. Efter den reform som vi har genomfört av ut-\r\nlänningslagen är det Invandrarverket som svarar för\r\nförvaret och inte längre polisen.\r\nMan har genast sett hur det har blivit en helt annan\r\nmöjlighet att förändra miljön. Man har satt i gång med\r\nutbildningsverksamhet och andra saker i syfte att även\r\nden person som skall avvisas får något slags menings-\r\nfylld tillvaro i avvaktan på detta. Det är ett exempel\r\nsom också är unikt i världen, menar jag, hur man från\r\nInvandrarverkets sida försöker att humanisera en\r\nverksamhet som är oerhört svår, eftersom den har att\r\ngöra med människor som har lidit så mycket och som\r\ni vissa fall, där man inte har asylskäl, måste skickas\r\ntillbaka. Det är svårt och traumatiskt.\r\nMen vi har reglerad invandring i Sverige, och de\r\nsom har asylskäl får stanna i Sverige. De som inte har\r\ndet måste återvända. Det finns de som inte accepterar\r\nett nej. Det är där som den långa väntetiden kan\r\nkomma in, för då måste fallet prövas igen. Det skall\r\nvara rättssäkert m.m. Det är naturligtvis oerhört plåg-\r\nsamt, inte minst om barn är inblandade. Men jag me-\r\nnar att med den nya lagstiftning vi har och den anda\r\nsom nu mer och mer genomsyrar myndigheterna har\r\nvi en human utlänningslag.</pre><pre>Anf.  8  ULLA HOFFMANN (v):\r\nFru talman! Först vill jag kommentera Björn\r\nErikssons svar. Om det var det svar som han gav i\r\nAftonbladet som statsrådet syftade till var det inte\r\nsvar på någon enda av mina frågor. Det var egentligen\r\nett försvar för personalen på förläggningen, som jag\r\ninte på något sätt hade angripit. Jag ville ta över an-\r\nsvaret till oss.\r\nJag kan dessutom berätta att vi har vänsterpartister\r\näven i Flen som följer verksamheten vid förläggning-\r\nen ganska noga. Jag kommer att fortsätta att göra\r\nbesök på flyktingförläggningarna. Jag har redan varit\r\npå väldigt många i Sverige. Men jag har inte suttit i\r\nriksdagen så länge att jag har hunnit med alla ännu.\r\nJag skall besöka Lillhagen i början av maj.\r\nJag vill också klart deklarera och tala om, vilket\r\nofta blir ett missförstånd, att även Vänsterpartiet är\r\nför en reglerad invandring. Jag tror att alla partier i\r\nriksdagen är för en reglerad invandring. Vi pratar inte\r\nom att öppna gränserna helt fritt. Vi delar uppfatt-\r\nningen att flyktingkonventioner och andra internatio-\r\nnella konventioner skall följas.\r\nMen det är egentligen inte konventionerna som är\r\nämnet för interpellationen. Det är vad vi skall göra åt\r\nsituationen för de barnfamiljer som bor på flyktingför-\r\nläggningen i Flen, som bor i ett rum som delas av\r\nbåde vuxna och barn. Det finns få utvecklingsmöjlig-\r\nheter för de här barnen. Jag är helt övertygad om att\r\nInvandrarverkets personal, som jag har sagt tidigare,\r\ngör sitt absolut bästa. Men den måste ha resurser för\r\natt göra det. Den måste få hjälp med att flytta barn-\r\nfamiljerna från flyktingförläggningen i Flen.\r\nJag vill avsluta den här debatten med att tacka för\r\natt vi har fått en möjlighet att diskutera detta i en anda\r\ndär jag känner att mitt ärliga uppsåt inte är ifrågasatt.</pre><pre>Anf.  9  Statsrådet PIERRE SCHORI (s):\r\nFru talman! Också jag tackar för debatten. Jag\r\nuppskattar frågorna trots allt, och det är viktigt att vi\r\narbetar vidare för att reformera där det behöver re-\r\nformeras.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Förnyad bordläggning</pre><pre>Föredrogs men bordlades åter\r\nKonstitutionsutskottets betänkanden 1997/98:KU26\r\noch KU29\r\nLagutskottets betänkanden 1997/98:LU19 och LU28\r\nUtrikesutskottets betänkande 1997/98:UU7\r\nFörsvarsutskottets betänkande 1997/98:FöU7\r\nKulturutskottets betänkande 1997/98:KrU12\r\nArbetsmarknadsutskottets betänkanden\r\n1997/98:AU10 och AU12</pre><pre>6 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nSkatteutskottets betänkanden\r\n1997/98:SkU19 Reformerat förhandsbesked, m.m.\r\n1997/98:SkU22 Avtal med Ryssland om bekämpning\r\nav vissa fiskala brott\r\n1997/98:SkU23 Dubbelbeskattningsavtal mellan\r\nSverige och Makedonien</pre><pre>Försvarsutskottets betänkande\r\n1997/98:FöU6 Försvarsmaktens högre ledning, m.m.</pre><pre>7 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts\r\nden 20 april</pre><pre>1997/98:264 av Gudrun Lindvall (mp) till jord-\r\nbruksministern\r\nKor på bete\r\n1997/98:265 av Rune Evensson (s) till justitieminis-\r\ntern\r\nÅrsredovisningslagen\r\nden 21 april</pre><pre>1997/98:266 av Per Westerberg (m) till finansminis-\r\ntern\r\nHyundai</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 28 april.</pre><pre>8 §  Kammaren åtskildes kl. 14.30.</pre><pre>\r\nFörhandlingarna leddes av talmannen.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}