{"dokumentstatus":{"dokument":{"hangar_id":"2348794","dok_id":"GL096","rm":"1997/98","beteckning":"6","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"6","slutnummer":"0","datum":"1997-09-25 00:00:00","systemdatum":"2005-10-27 13:10:06","publicerad":"1997-09-25 00:00:00","titel":"Riksdagens snabbprotokoll 1997/98:6 Torsdagen den 25 september","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{45C2A52D-C2C2-46F7-BFAC-8E6259E0550F}","dokument_url_text":"http://data.riksdagen.se/dokument/GL096/text","dokument_url_html":"http://data.riksdagen.se/dokument/GL096","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GL096","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1997/98:6</div>\r\n<div class=\"sidhuvud_datum\">Torsdagen den 25 september</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 12.00 - 12.19</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>14.00 - 15.04</pre><pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>\r\n------------------------------------------------------------------------</pre><pre>1 §  Val till Nordiska rådets svenska delega-\r\ntion</pre><pre>Företogs val av 20 ledamöter och 20 suppleanter\r\ntill Nordiska rådets svenska delegation. Valbered-\r\nningen hade enhälligt godkänt gemensamma listor för\r\nvalen av ledamöter och suppleanter till Nordiska\r\nrådets svenska delegation.</pre><pre>Sedan en promemoria innehållande de gemen-\r\nsamma listorna delats ut och godkänts av kammaren\r\nbefanns följande personer, vilkas namn i här angiven\r\nordning upptagits på respektive listor, valda för\r\n1997/98 års riksmöte:</pre><pre>ledamöter\r\nPer Olof Håkansson (s)\r\nAnita Johansson (s)\r\nCarl Bildt (m)\r\nBerit Oscarsson (s)\r\nNils T Svensson (s)\r\nSten Svensson (m)\r\nBirthe Sörestedt (s)\r\nOlof Johansson (c)\r\nReynoldh Furustrand (s)\r\nArne Andersson (m)\r\nElver Jonsson (fp)\r\nKaj Larsson (s)\r\nCharlotta L Bjälkebring (v)\r\nMargareta Israelsson (s)\r\nInger Koch (m)\r\nMarianne Samuelsson (mp)\r\nBerit Löfstedt (s)\r\nHåkan Strömberg (s)\r\nChris Heister (m)\r\nIngrid Näslund (kd)</pre><pre>suppleanter\r\nSven Hulterström (s)\r\nSinikka Bohlin (s)\r\nHenrik Landerholm (m)\r\nMarianne Carlström (s)\r\nEva Johansson (s)\r\nGöthe Knutson (m)\r\nBjörn Kaaling (s)\r\nMarianne Andersson (c)\r\nCarin Lundberg (s)\r\nGöte Jonsson (m)\r\nAnne Wibble (fp)\r\nPer Erik Granström (s)\r\nJohan Lönnroth (v)\r\nIngibjörg Sigurdsdóttir (s)\r\nChristel Anderberg (m)\r\nBarbro Johansson (mp)\r\nBirgitta Gidblom (s)\r\nAnders Ygeman (s)\r\nGöran Lennmarker (m)\r\nAlf Svensson (kd)</pre><pre>2 §  Justering av protokoll</pre><pre>Justerades protokollen för den 16, 18 och\r\n19 september.</pre><pre>3 §  Meddelande om fördröjda svar på interpel-\r\nlationer</pre><pre>Till riksdagen hade inkommit följande skrivelser:</pre><pre>Interpellation 1997/98:3</pre><pre>Till riksdagen\r\nInterpellation 1997/98:3 av Lennart Brunander (c)\r\nom jämställdhetsarbetet inom Svenska kyrkan.\r\nInterpellationen kommer att besvaras torsdagen\r\nden 2 oktober 1997.\r\nSkälet till dröjsmålet är arbetsanhopning.\r\nStockholm den 22 september 1997\r\nMarita Ulvskog</pre><pre>Interpellation 1997/98:1</pre><pre>Till riksdagen\r\nInterpellation 1997/98:1 av Chatrine Pålsson om\r\nde psykiskt sjukas situation.\r\nInterpellationen kommer att besvaras tisdagen den\r\n7 oktober 1997.\r\nSkälet till dröjsmålet är att socialministern är på\r\nresa.\r\nStockholm den 22 september 1997\r\nMargot Wallström</pre><pre>Interpellation 1997/98:4</pre><pre>Till riksdagen\r\nInterpellation 1997/98:4 av Marietta de Pourbaix-\r\nLundin om personer med funktionshinder.\r\nInterpellationen kommer att besvaras tisdagen den\r\n7 oktober 1997.\r\nSkälet till dröjsmålet är att socialministern är på\r\nresa.\r\nStockholm den 22 september 1997\r\nMargot Wallström</pre><pre>4 §  Svar på interpellation 1997/98:2 om varvs-\r\nsubventioner</pre><pre>Anf.  1  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nFru talman! Sten Andersson har frågat mig vilka\r\nåtgärder jag är beredd att vidta med anledning av att\r\nvarvssubventioner inom EU riskerar att slå ut svenska\r\nfartygstillverkare.\r\nSå sent som den 2 juni i år svarade jag på en in-\r\nterpellation av Marie Granlund om varvsstöd, och min\r\ninställning i frågan har inte förändrats under somma-\r\nren. Mitt svar till Sten Andersson kommer därför att\r\ndelvis bli en upprepning av mitt svar den 2 juni.\r\nInledningsvis vill jag framhålla att varvsindustrins\r\nproblem inte är begränsat till förhållandena inom EU\r\nutan ett problem som måste betraktas i ett betydligt\r\nvidare perspektiv. Varvsindustrin är global i den me-\r\nningen att marknaden för nybyggda fartyg omfattar i\r\nprincip hela världen. Inom varvsindustrin råder dess-\r\nutom en betydande överkapacitet som upprätthålls\r\ngenom statliga subventioner. Det enda sättet att lång-\r\nsiktigt och stabilt lösa problemen inom varvsindustrin\r\när, som jag ser det, att träffa breda och internationellt\r\nförankrade överenskommelser om att avveckla varvs-\r\nstödet. Det OECD-avtal som har träffats mellan EU,\r\nJapan, Norge, Sydkorea och USA om att avveckla\r\nvarvsstödet är för närvarande den enda lösning som\r\nkan ge fartygsproducenter runt om i världen en möj-\r\nlighet att konkurrera på lika villkor. Dessvärre har\r\navtalet inte kunnat träda i kraft som planerat eftersom\r\nUSA som enda part ännu inte ratificerat avtalet.\r\nUSA:s fördröjda ratificering ändrar emellertid inte\r\nmin grundläggande inställning som är att varvsin-\r\ndustrins problem i första hand måste lösas genom\r\ninternationell samverkan. Jag har därför inom ramen\r\nför arbetet inom Nordiska ministerrådet tillsammans\r\nmed mina industriministerkolleger i Danmark, Fin-\r\nland, Norge och Island i ett brev till handelsansvarig i\r\npresident Clintons administration uttryckt oro för\r\nOECD-avtalets framtid och samtidigt uppmanat USA\r\natt ratificera det snarast möjligt.\r\nNär det gäller frågan om USA:s ratificering och\r\navtalets ikraftträdande kan jag informera Sten An-\r\ndersson om att EU vid ministerrådsmötet den 13 no-\r\nvember kommer att besluta hur denna fråga och stödet\r\ninom EU skall hanteras framöver. Formellt sett upp-\r\nhör det s.k. sjunde varvsdirektivet som tillåter stöd till\r\nEuropas varv vid årsskiftet men frågan är vad som\r\nskall komma i stället om nu inte OECD-avtalet har\r\nratificerats av USA. Sverige kommer att fullfölja sin\r\ntidigare linje och motsätta sig en förlängning av möj-\r\nligheten till statsstöd inom EU.\r\nDet skulle kunna hävdas att varvsstödet - i vart\r\nfall som en temporär åtgärd - bör återinföras av rätt-\r\nviseskäl för att ge svenska varv samma förutsättningar\r\nsom övriga varv inom EU. Men att återinföra varvs-\r\nstödet och lämna mer stöd till varven än övrig industri\r\nvore långsiktigt en dålig användning av statens medel.\r\nSverige bör i stället sträva efter att konkurrera med en\r\nfartygsproduktion med högt förädlingsvärde och inte\r\nkonkurrera med låga priser som skapas på konstlad\r\nväg genom statligt driftsstöd. Kan vi få till stånd en\r\nuppgörelse inom EU så kan de svenska varven kon-\r\nkurrera med övriga europeiska varv på samma villkor\r\nframöver.</pre><pre>Anf.  2  STEN ANDERSSON (m):\r\nFru talman! Jag tackar för svaret.\r\nJag känner till att det har varit en debatt i den här\r\nfrågan ganska nyligen. Jag vet också om att ledamöter\r\ni kammaren har motionerat i frågan så att den kommer\r\natt behandlas under riksmötet.\r\nAtt jag ändå tar upp frågan beror på att jag har\r\ngamla kontakter med varvsnäringen i Sverige. Man\r\nsäger att man får ovanligt många förfrågningar just nu\r\noch att man, när det kommer till priset, är handikap-\r\npad på grund av att man inte kan möta de subventio-\r\nnerade priser som många andra länder tyvärr ger sina\r\nvarv.\r\nJag tror att statsrådet håller med mig när jag säger\r\natt dagens situation i teorin och kanske också i prakti-\r\nken kan innebära att de varv som är mycket duktiga,\r\nmen inte kan konkurrera med subventioner, riskerar\r\natt slås ut. Den dag då subventionerna är borta är de\r\nduktiga varven inte kvar. Det är en fullt realistisk\r\nsituation.\r\nStatsrådet säger nu att man måste bekämpa detta\r\näven globalt. Det finns ingen anledning för mig att gå\r\nin i en diskussion om det. Det är korrekt. Jag inser att\r\nproblemet är det faktum att varv, var de än finns,\r\nskapar många jobb. I den situation som i dag råder på\r\narbetsmarknaden är det besvärligt att lägga ned varv\r\nmed allt vad det innebär av personliga tragedier för\r\nmånga människor.\r\nProblemet för oss är först och främst EU. Det är\r\nsvårt att nu gå ut och sälja EU. EU skulle ju handla\r\nom fri och lika konkurrens. Nu har vi sett att EU\r\ntyvärr har godkänt möjligheten för vissa länder att öka\r\nsina subventioner. Det drabbar framför allt Sverige\r\noch Danmark.\r\nJag vill fråga statsrådet: Kan statsrådet på ett un-\r\ngefär säga när de här varvsstöden inom EU försvin-\r\nner, så att de länder som inte ger subventioner kan\r\nvara med i konkurrensen?\r\nTill sist, fru talman, vill jag fråga statsrådet: Vilket\r\nråd ger statsrådet i dag till de svenska varven och\r\nderas anställda inför framtiden? Är det lönt för svens-\r\nka varv att över huvud taget fortsätta med sin verk-\r\nsamhet, eller skall man lägga ned och titta på andra\r\naktiviteter? Tack!</pre><pre>Anf.  3  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nFru talman! Två saker. Den första frågan var: När\r\nförsvinner subventionerna i EU? Det vet inte jag. Men\r\ndet är ett mycket viktigt möte vi har den 13 november.\r\nSå mycket tror jag är klart, att det sjunde varvsdirek-\r\ntivet troligtvis inte kommer att förlängas. Det kommer\r\natt tas fram ett nytt varvsdirektiv, och förhoppningsvis\r\ninnehåller det en sådan konstruktion att subventionen\r\ntas bort eller kraftigt reduceras.\r\nJag tycker att det viktigaste stödet riksdagens le-\r\ndamöter kan ge regeringen är att vara mycket tydliga\r\nmot omvärlden om att Sverige anser att varvsstödet\r\nnu skall bort. Vi kämpar hårt för det fram till den 13\r\nnovember.\r\nJag har medarbetare i mitt departement som i dag\r\noch i går har varit runt i Europa och träffat andra\r\nregeringar för att försöka att i vart fall skapa en mi-\r\nnoritet som kan blockera en förlängning, så att vi kan\r\nåstadkomma en förändring av varvsstödet. Jag kan\r\ninte lova en tidpunkt för när detta lyckas. Men politi-\r\nkens uppgift är att driva en fråga och förhoppningsvis\r\nvinna den så småningom.\r\nDen andra frågan var vilket råd jag skall ge till\r\nden svenska varvsindustrin. Det är svårt för mig att ge\r\nråd. En sak kan jag säga, om varvsstödet skulle kom-\r\nma att avvecklas, om detta OECD-avtal lyckas och\r\nvåra påtryckningar på USA lyckas innebär det att våra\r\nvarv, som levt utan varvsstöd, blir oerhört konkur-\r\nrenskraftiga. Skulle vi lyckas i kampen att få ned\r\nvarvsstödet eller t.o.m. få bort det är det en chans för\r\nde varv som har hållit ut i alla dessa år utan varvsstöd.\r\nMin förhoppning är att man orkar hålla ut i vart fall\r\nfram till nästa stora förhandling som är den 13 no-\r\nvember, och där hoppas jag att vi når någonstans.</pre><pre>Anf.  4  STEN ANDERSSON (m):\r\nFru talman! Statsrådet säger att det sjunde direkti-\r\nvet skall försvinna. Men det innebär inte, det säger\r\nstatsrådet också, att varvssubventionerna automatiskt\r\nupphör. Vi får se vad som kommer efter dem, hur\r\nstort stöd man inom EU trots allt kommer att tillåta\r\ninom ett rimligt tidsperspektiv.\r\nJag skrev i min interpellation om ett faktum som\r\nfaktiskt irriterar många människor, framför allt dem\r\nsom nu är berörda på varven, de varvsanställda, att\r\nmycket av dagens EU-subvention baseras på Tysk-\r\nlands sammanslagning. Den tyska regeringen sade att\r\nsammanslagningen inte skulle kosta tyska folket nå-\r\ngonting, tvärtom. Det vet vi alla i dag inte stämde på\r\nnästan en enda punkt, mer än att Tyskland blev sam-\r\nmanslaget, vilket i och för sig var positivt. Men efter\r\ndetta fick tyska varv pengar till subventioner. Indirekt\r\nkan man säga att svenska varv och deras anställda\r\nbetalar delar av den tyska återföreningen.\r\nSedan säger statsrådet att han inte kan ge råd. Det\r\när klart att jag ställde en svår fråga. Men statsrådet är\r\nju så duktig i andra sammanhang, i alla fall när det\r\ngäller att teoretiskt skapa nya arbetstillfällen, att jag\r\ntycker att han borde kunna prestera ett bättre råd än\r\ndet han gav i dag.\r\nTill sist vill jag fråga statsrådet om han håller med\r\nmig när jag säger att det faktiskt kan inträffa i prakti-\r\nken att svenska och även danska varv som är enormt\r\nskickliga i dag, och som hade kunnat klara sig om de\r\ninte hade mött de ibland enorma subventionerna från\r\nländer där man tillåter subventioner, också kan vara\r\nförsvunna den dag subventionerna är borttagna. Jag\r\nvill alltså fråga statsrådet: Delar statsrådet min upp-\r\nfattning och kan han hävda att mitt resonemang i den\r\ndelen är korrekt?</pre><pre>Anf.  5  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nFru talman! Jag vill först säga att det stöd som\r\nTyskland och Spanien tilläts ge till ett antal varv tidi-\r\ngare i år var villkorat till en kraftig neddragning av\r\nvarvskapaciteten i Tyskland och Spanien. Det var\r\ninget ensidigt driftsstöd, utan det var kopplat till en\r\nkraftig reduktion av varvskapaciteten. Det var inget\r\nsom jag gillade, och Sverige var emot det i EU. Men\r\ndet är ändå viktigt att beskriva det på ett korrekt sätt.\r\nVi tycker att hela stödsystemet skall bort.\r\nDe duktiga kan slås ut. Ja, det är därför vi kämpar\r\nför att få bort varvsstödet. Då är frågan: Hur lyckas vi\r\nbäst med det? Det är egentligen det frågan gäller.\r\nVilken strategi är den bästa för Sverige för att få bort\r\nvarvsstödet? Är det en bra strategi att nu införa ett\r\nvarvsstöd och samtidigt kraftfullt demonstrera mot\r\nvarvsstödet i Europa den 13 november? Jag tror att\r\ndet är en dålig strategi. Jag tror att det blir väldiga\r\nproblem med argumentationen på ministerrådsmötet\r\nden 13 november om Sverige inför ett varvsstöd och\r\nsamtidigt kräver ett avskaffande. Det är inte en så\r\nenkel argumentation. Jag tycker att det är viktigt att vi\r\nhåller fast vid att vi inte har ett varvsstöd och att vi\r\ndriver frågan. Jag tror att vi också är på väg att åstad-\r\nkomma en förändring.\r\nDet andra jag skulle vilja säga gäller de närings-\r\npolitiska pengarna. Man kan naturligtvis föra ett reso-\r\nnemang om detta. Om vi bestämmer oss för att göra\r\nnäringspolitiska insatser i vissa branscher och vi har\r\nen given summa pengar för det, skall vi lägga dem\r\nsom ett driftsstöd i vissa branscher eller skall vi lägga\r\ndem som ett utvecklingsstöd i andra branscher? Jag\r\ntror ju att om jag lägger pengarna i ett utvecklings-\r\nstöd, i branscher där det finns en sund och fungerande\r\nkonkurrens, leder det till större sysselsättning i Sveri-\r\nge än om jag lägger pengarna i ett driftsstöd i osunda\r\nbranscher, där driftsbidragen är spridda över hela\r\nvärlden.\r\nDet här är en mycket komplicerad fråga. Men vi\r\ndriver avskaffandet av varvsstödet hårt och hoppas att\r\nvi skall komma en bit på vägen, kanske t.o.m. så långt\r\natt vi får se USA underteckna OECD-avtalet. Det är\r\nfaktiskt USA som blockerar. Det är inte EU utan USA\r\nsom blockerar möjligheten att avskaffa varvsstödet.\r\nDet kan vara ganska tankeväckande att konstatera, att\r\ndet land som inte direkt förknippas med stöd och\r\nbidrag till näringslivet är det land som nu blockerar\r\nett avskaffande av varvsstödet i hela världen.</pre><pre>Anf.  6  STEN ANDERSSON (m):\r\nFru talman! Jag håller med statsrådet om att sub-\r\nventioner är ett elände. Samtidigt har jag svårt att\r\nriktigt förstå logiken, som även mitt eget parti omfat-\r\ntar. Man säger att man inte kan agera med den kraft\r\nsom behövs, att man inte kan skapa nödvändig tro-\r\nvärdighet om man samtidigt själv inför subventioner\r\nsom man i andra sammanhang vill ta bort. Okej, det\r\nfinns en viss logik i det.\r\nMen samtidigt skulle man kunna vända på det och\r\nsäga så här: Vi skulle kanske vilja ha litet stöd, men\r\ninte en dag längre än vad som gäller för alla andra\r\nländer. Jag tror inte att det är så svårt att finna logik i\r\ndet resonemanget heller.\r\nJag vet att det var en svår fråga, och jag försökte\r\natt raljera litet grand. Det skall man inte göra. Men\r\njag noterar att rådet till svenska företag i branscher\r\ndär de konkurrerar med företag som utnyttjar subven-\r\ntioner var lika illa förankrat som en del andra råd om\r\nutlovade jobb som statsrådet har presterat från den här\r\ntalarstolen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades\r\nMotioner\r\n1997/98:Jo1-Jo3 till jordbruksutskottet\r\n1997/98:U1-U6 till utrikesutskottet\r\n1997/98:Ju1 till justitieutskottet\r\n1997/98:Fi1 till finansutskottet\r\n1997/98:A1 och A2 till arbetsmarknadsutskottet\r\nAjournering</pre><pre>Kammaren beslutade kl. 12.19 på förslag av tal-\r\nmannen att ajournera förhandlingarna till kl. 14.00 då\r\nfrågestunden skulle börja.\r\nÅterupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 14.00.</pre><pre>6 §  Frågestund</pre><pre>Anf.  7  TREDJE VICE TALMANNEN:\r\nKammaren återupptar förhandlingarna. Vid da-\r\ngens frågestund medverkar från regeringen utbild-\r\nningsminister Carl Tham, socialminister Margot\r\nWallström, finansminister Erik Åsbrink, kommunika-\r\ntionsminister Ines Uusmann, kulturminister Marita\r\nUlvskog, jordbruksminister Annika Åhnberg och\r\nstatsrådet Ulrica Messing.\r\nUtbildningsminister Carl Tham besvarar såväl\r\nallmänpolitiska frågor som frågor inom sitt eget an-\r\nsvarsområde inom regeringen. Frågorna till övriga\r\nstatsråd förutsätts beröra deras ansvarsområde inom\r\nregeringen. Jag ber statsråden att ta plats vid podiet.\r\nSödra länken i Stockholm</pre><pre>Anf.  8  MIKAEL ODENBERG (m):\r\nHerr talman! Jag har en fråga till kommunika-\r\ntionsministern. När socialdemokraterna svek den s.k.\r\nDennisöverenskommelsen föll också finansieringen\r\nav flera viktiga vägprojekt i regionen, däribland Södra\r\nlänken, som är kostnadsberäknad till 6 miljarder. Vi\r\när från moderat sida i och för sig positiva till Södra\r\nlänken. Men vägen ingick i en större helhetslösning\r\nsom nu inte längre existerar, och finansiering saknas.\r\nVi motsätter oss bestämt att regionen skall stå för\r\nnotan, oavsett om det är i form av vägavgifter, regio-\r\nnala bensinskatter, fastighetsskatter, arbetsgivaravgif-\r\nter eller något annat innovativt som regeringen kan\r\nkomma på. Det nya är nu att vi inte är ensamma om\r\nden uppfattningen. Det gör att det i dag inte finns\r\nnågot politiskt stöd i Stockholms stad för att bygga\r\nSödra länken.\r\nI Stadshuset finns, som Ines Uusmann säkert vet,\r\nen minoritetsbordlagd hemställan till regeringen om\r\natt ge Vägverket i uppdrag att avbryta bygget. Men\r\nändå bygger Vägverket vidare. Min fråga till kom-\r\nmunikationsministern är mot den bakgrunden: Kom-\r\nmer regeringen att ordna en statlig finansiering för\r\nSödra länken, eller kommer ni att se till att Vägverket\r\nnu avbryter byggnationen?</pre><pre>Anf.  9  Kommunikationsminister INES\r\nUUSMANN (s):\r\nHerr talman! Utan att föregå den diskussion som\r\npågår i Stockholms stadshus vill jag bara påminna om\r\natt det finns lånegarantier för Södra länken som fort-\r\nfarande är gällande. Riksdagen har också fattat beslut\r\nom finansiering de närmaste åren. Därutöver har riks-\r\ndagen också fattat beslut om en s.k. regional finansie-\r\nring. Hur den skall se ut under de kommande åren har\r\nännu icke konkretiserats.\r\nDetta kommer riksdagen att få ta ställning till så\r\nsmåningom. Regeringen avvaktar det som händer de\r\nnärmaste veckorna i Stockholms stadshus. De beslut\r\nsom är fattade har vi inte för avsikt att ändra på. Det\r\nhar ännu icke kommit några formella förfrågningar,\r\noch jag är heller inte säker på att det kommer några\r\nsådana.</pre><pre>Anf.  10  MIKAEL ODENBERG (m):\r\nHerr talman! Kommunikationsministern är mycket\r\nväl medveten om att statens åtaganden är begränsade.\r\nDet finns inte finansiering för den här utgiften, dvs.\r\ninvesteringskostnaderna om 6 miljarder kronor. Det\r\ngarantibeslut som vi har fattat här i riksdagen bygger\r\npå helt andra förutsättningar än de som i dag är för\r\nhanden.\r\nEn majoritet i Stockholms stad vill inte ha Södra\r\nlänken med den regionala finansiering som regeringen\r\nförutsätter. Därför kvarstår frågan. Borde inte kom-\r\nmunikationsministern - om hon nu inte kan klara\r\nfinansieringen - i demokratisk anda se till att Vägver-\r\nket avbryter bygget av en väg som en politisk majori-\r\ntet i Stockholms stad inte längre vill ha?</pre><pre>Anf.  11  Kommunikationsminister INES\r\nUUSMANN (s):\r\nHerr talman! Jag har icke för avsikt att minister-\r\nstyra i den här frågan. Jag avvaktar till dess att Stock-\r\nholms stad har avslutat behandlingen av sitt ärende.</pre><pre>Anf.  12  LENNART DALÉUS (c):\r\nHerr talman! Villkoren har verkligen förändrats\r\nför den här delen av Stockholmstrafiken, inte minst\r\ndärför att Österleden dessbättre har fallit bort. Det\r\ninnebär att Södra länken, som i sin ursprungliga ver-\r\nsion hänger samman med Österleden, nu närmast\r\nskulle få till följd att man slussar ned en massa trafik\r\ntill Stadsgården. Det kan knappast längre vara en\r\nrimlig utgångspunkt.\r\nNu finns också en s.k. mini-Södra länk av litet an-\r\nnat slag aktualiserad. Jag undrar vilket förhållnings-\r\nsätt kommunikationsministern har till de alternativ\r\nsom börjar växa fram. Samtidigt delar jag synpunkten\r\natt det inte kan vara rimligt att Vägverket snickrar på\r\nsom om ingenting har hänt. Väldigt mycket har hänt.\r\nMinisterstyre eller inte: Borde inte kommunika-\r\ntionsministern ha ett förhållningssätt till att Vägverket\r\narbetar på som om ingenting hade hänt?</pre><pre>Anf.  13  Kommunikationsminister INES\r\nUUSMANN (s):\r\nHerr talman! Som Lennart Daléus är väl medveten\r\nom har regeringen tillsatt en utredningsman för att\r\ntillsammans med de regionala parterna se över trafik-\r\nlösningarna i centrala staden. Det handlar om Central-\r\ntunneln och anslutningarna till den. I detta arbete har\r\nStockholms stad aktualiserat vissa förändringar i de\r\nursprungliga förslagen eller tankarna.\r\nDet är alldeles för tidigt att uttala sig om vad den-\r\nna förhandling exakt kommer att sluta i. Det är möj-\r\nligt att man kan tänka sig en något bredare diskussion.\r\nDet ligger i statssekreterare Magnus Perssons uppdrag\r\natt till nytta också för statens intressen tillsammans\r\nmed regionen se vad man kan komma fram till för\r\nlösningar som kan få en bra och bred majoritet.</pre><pre>Anf.  14  LENNART DALÉUS (c):\r\nHerr talman! Jag vill knyta an till det sist sagda\r\noch fråga om utredningsmannen har direktiv som\r\nräcker till för att klara av de frågeställningar som\r\nMikael Odenberg och jag här har tagit upp. Tänker\r\nkommunikationsministern utöka uppdraget till utred-\r\nningsmannen?\r\nJag vill också be kommunikationsministern om ett\r\nförhållningssätt till detta, eller åtminstone en åsikt här\r\ni kammaren. Kan det vara rimligt att ett statligt verk\r\nsom Vägverket, som kommunikationsministern just\r\nsäger, under den tid det pågår diskussioner och ut-\r\nredningar och politisk hantering i Stockholms stads-\r\nhus, arbetar vidare och bygger arbetstunnlar och annat\r\nsom om situationen var precis som för några år se-\r\ndan?</pre><pre>Anf.  15  Kommunikationsminister INES\r\nUUSMANN (s):\r\nHerr talman! Nu är situationen den att det ligger\r\nett bordlagt ärende i Stockholms stadshus. Det är\r\nalltså icke avgjort. Då är det också rimligt att man\r\navvaktar till dess att fullmäktige har kommit fram till\r\nnågonting.\r\nDet tragiska med hela den här situationen är att\r\nunder tiden som det pågår oändliga diskussioner på\r\nalla nivåer kommer ett antal tusen jobb aldrig i gång.\r\nDet handlar om vägbyggen, järnvägsbyggen, repara-\r\ntioner och underhåll. De skulle i princip ha kunnat\r\nstartas för länge sedan. Men på grund av den rådande\r\nsituationen sitter vi här med en byggarbetslöshet som\r\när alldeles för hög.</pre><pre>Anf.  16  MATS ODELL (kd):\r\nHerr talman! Mikael Odenbergs och Lennart\r\nDaléus fråga väcker ett mycket större frågekomplex.\r\nDet regeringen har åstadkommit - i skön förening\r\nmed Centerpartiet, skulle jag vilja säga - är inget mer\r\neller mindre än en total härdsmälta när det gäller\r\ntrafiksituationen och trafikinvesteringarna här i\r\nStockholmsregionen. Den har kört över sitt eget parti\r\noch hela majoriteten här i Stockholmsregionen. Man\r\nhar gjort upp om något som har resulterat i just de\r\nproblem som Ines Uusmann beskriver. Därefter har\r\nman tillsatt en utredningsman, statssekreteraren på\r\nkommunikationsdepartementet, som har fått ett\r\nmycket begränsat uppdrag.\r\nMin fråga till Ines Uusmann är: Är det inte dags\r\nför Ines Uusmann och regeringen att tillsätta en ny\r\nförhandlingsman med ett mycket bredare mandat för\r\natt reda ut hela situationen och åstadkomma en ny stor\r\nuppgörelse som kan ända det kaos som vi nu ser?\r\nMan har kapat de stora kringfartslederna och håller på\r\natt lägga ut bulor i stora delar av staden, eller planerar\r\nför det, som kommer att ytterligare skapa ett totalt\r\nkaos i trafiken här i Stockholm.</pre><pre>Anf.  17  Kommunikationsminister INES\r\nUUSMANN (s):\r\nHerr talman! Det är inte min övertygelse att en ny\r\nDennisöverenskommelse skulle lösa problemen. Det\r\nskulle möjligtvis kortsiktigt lösa problemen så till\r\nvida att man kunde begrava eller skjuta fram det här\r\noch säga att vi får se sedan. Den lärdom som vi borde\r\nha dragit både på nationell nivå och på regional och\r\nlokal nivå är att den typ av mastodontöverenskom-\r\nmelse som Dennisuppgörelsen faktiskt var, kanske var\r\nbra när den inträffade. Men just långsiktigheten i\r\ntiden, från det att beslut fattas till det att verkställighe-\r\nten skall genomföras, är en orsak till att jag inte tror\r\natt det i framtiden är möjligt med denna typ av total-\r\nuppgörelser. Så en ny Dennisförhandlare vill jag\r\nbestämt avvisa.\r\nTobaksbruket</pre><pre>Anf.  18  LENA KLEVENÅS (s):\r\nHerr talman! Jag har blivit uppringd av och också\r\nfått brev från Hagge Geigert. Han ber mig att fråga\r\nMargot Wallström om rökningen. Eftersom jag delar\r\nhans oro i allra högsta grad, vill jag gärna ställa en\r\nfråga.\r\nWHO har räknat ut att 3 miljoner människor årli-\r\ngen dör av tobaksbruk. Det blir 27 personer per dag\r\nför Sveriges del. Hälften av dem som röker kommer\r\natt dö av sin rökning, och i Sverige börjar tyvärr\r\n25 000 barn och ungdomar varje år att röka. Mark-\r\nnadsföringen för rökning har blivit alltmer fräck. Det\r\nfinns en hel del indirekta metoder att via kläder, pry-\r\nlar och cd-skivor vända sig till barn för att förföra\r\ndem att börja röka.\r\nMin fråga är: Vad gör regeringen konkret för att\r\nkomma till rätta med detta stora problem; att så\r\nmånga som 25 000 barn och ungdomar per år i Sveri-\r\nge börjar röka?</pre><pre>Anf.  19  Socialminister MARGOT\r\nWALLSTRÖM (s):\r\nHerr talman! Här handlar det om insatser på flera\r\nolika plan. Det är klart att när en ask cigaretter börjar\r\nkosta över 44 kronor så har det en avskräckande ef-\r\nfekt. Det får en hel del att sluta röka, tack och lov.\r\nMan måste också jobba med attitydpåverkan. Det kan\r\nman framför allt göra via frivilligorganisationer av\r\nolika slag  och via det som sker på skolorna.\r\nDessutom jobbar vi med frågan om indirekt to-\r\nbaksreklam. Vi hoppas kunna lägga fram en proposi-\r\ntion om detta i höst, och vi hoppas också en hel del på\r\nden förändrade inställning till tobaksrökningen och\r\nreklamen som finns i Storbritannien nu med den nya\r\nLabourregeringen. Det är möjligt att vi kan få igenom\r\nett förbud mot indirekt tobaksreklam i EU genom att\r\nfå igenom ett direktiv som ligger vilande i EU. Vi har\r\ngoda förhoppningar om att något viktigt skall kunna\r\nhända redan under hösten. Vi har full bevakning på de\r\nhär frågorna.</pre><pre>Anf.  20  LENA KLEVENÅS (s):\r\nHerr talman! Betyder detta att det kommer att vara\r\nett förbud mot indirekt reklam för tobak i den pro-\r\nposition som kommer? Det vore i så fall väldigt väl-\r\nkommet.\r\nJag vill också fråga om 18-årsgränsen för inköp\r\nsom nyligen har införts och som är väldigt bra. Hur\r\nkontrolleras den? Kan man kontrollera den bättre så\r\natt den inte bara blir en lag på pappret? Likaså vill jag\r\nfråga: Finns det några planer på en specialkampanj\r\ninom skolorna? Det pågår ständigt en upplysning\r\ninom skolorna, men det skulle förmodligen behövas\r\nen större aktivitet, en kraftfullare kampanj. Kan man\r\nta några av de miljarder som ändå kommer in till\r\nstatskassan från all försäljning av tobak till att göra\r\nspecialkampanjer i skolorna?</pre><pre>Anf.  21  Socialminister MARGOT\r\nWALLSTRÖM (s):\r\nHerr talman! Det är ju Folkhälsoinstitutet som har\r\nuppgiften att sköta den sortens insatser. Det genom-\r\nförs också en hel del viktiga projekt ute i skolorna,\r\nmen jag är inte främmande för att det går att göra\r\nnågot ytterligare. Jag tycker att det då måste göras i\r\nsamverkan med kommunerna, som ju har uppfölj-\r\nningsansvaret och tillsynsansvaret för att se till att 18-\r\nårsgränsen fungerar. Där kan man naturligtvis inte\r\nvara nöjd. Man måste säga att det ständigt går att göra\r\nännu mer. Men det kräver också insatser från Hem\r\noch skola, från föräldrar och från sådana som är vak-\r\nna och hjälper till att bevaka att handlarna lever upp\r\ntill och kontrollerar den här 18-årsgränsen. Vi hoppas\r\natt i en proposition kunna komma med ett förbud mot\r\nindirekt tobaksreklam. Det är inte alldeles enkelt, men\r\nvi menar att det är rimligt att vi väntar något, för om\r\nvi kan göra det här på europeisk nivå är det klart att\r\ndet får större effekt. Kan vi se att den här frågan loss-\r\nnar redan under hösten, vill vi ju ta in det i vår pro-\r\nposition. Vår inriktning är att vi gärna skulle se ett\r\nförbud mot indirekt tobaksreklam.</pre><pre>Anf.  22  MARGARETA ANDERSSON (c):\r\nHerr talman! Jag vill fortsätta att anknyta till det\r\nhär med tobaksbruket. Det jag oroar mig mest för är\r\natt det är väldigt många unga flickor, alltså småflick-\r\nor, som börjar röka. Jag undrar om socialministern\r\nhar gjort någon undersökning av hur det här bruket\r\nkommer till stånd och om man tänker genomföra\r\nnågon kampanj riktad direkt till flickor. Att flickor\r\noch kvinnor röker innebär ju inte bara en hälsorisk för\r\ndem själva utan även för kommande generationer.</pre><pre>Anf.  23  Socialminister MARGOT\r\nWALLSTRÖM (s):\r\nHerr talman! Det är alldeles korrekt. Det är det\r\nsom är det stora bekymret. Vi är ju i den lyckliga\r\nsituationen att tobaksrökningen går ned. Det har den\r\ngjort under de senaste åren. Men de som börjar röka\r\när unga flickor. Det är därför Folkhälsoinstitutets\r\narbete också är inriktat på att nå ut till denna mål-\r\ngrupp. Detta arbete bedrivs naturligtvis på en mängd\r\nolika sätt med material som riktar sig direkt till unga\r\nflickor och genom att man också i skolorna ser till att\r\nvända sig till den här målgruppen.\r\nJag tycker att man också kan lyfta fram en annan\r\nsak. Jag vet att man fnissade åt mig när jag nämnde\r\ndetta på ministerrådet i EU, men jag sade att det inte\r\när så illa att Miss Sverige-tävlingen i Sverige faktiskt\r\nvar rökfri. Man gjorde kandidaterna till ambassadörer\r\nmot rökning. De reste runt i skolorna och berättade\r\nom hur viktigt det är att tänka på hälsan och om att\r\nman inte skall börja röka. Det är små steg. Det är\r\nviktigt att man inte vänjer sig vid att i annonser och\r\növerallt se att unga flickor går med en cigarett i mun-\r\nnen eller handen. Därför är detta betydelsefullt. Här\r\nkrävs att många olika aktörer tar ett ansvar.\r\nUtlandsstudier</pre><pre>Anf.  24  LARS LEIJONBORG (fp):\r\nHerr talman! Jag har en fråga till utbildningsminis-\r\ntern. Väl känd är ju regeringens målsättning att halve-\r\nra arbetslösheten till sekelskiftet. Mindre känd är den\r\nmålsättning som står i en av Utbildningsdepartemen-\r\ntets texter i budgetpropositionen: att halvera antalet\r\nutlandsstuderande till sekelskiftet. Jag tycker att det är\r\nen häpnadsväckande målsättning. Jag tror att det är\r\nmycket bra att svenska ungdomar får vistas en period\r\nutomlands, i en annan språkmiljö. Med tanke på både\r\nspråkkunskaper och andra kunskaper är det ytterst\r\nvärdefullt att man har möjligheten att läsa utomlands.\r\nJag skulle egentligen vilja fråga om inte statsrådet\r\när redo att ta tillbaka denna beklagliga besparing, men\r\njag är rädd att jag inte får något bra svar på den frå-\r\ngan. Därför skulle jag vilja formulera frågan så här:\r\nDet framgår av texten att det finns en utredning som\r\nvisar att utlandsstudier är mycket bra. Sedan står det\r\nlitet längre ned att regeringens bedömning är att för-\r\ndelarna inte alltid står i proportion till kostnaden.\r\nVilket stöd har regeringen för det häpnadsväckande\r\nförslaget att halvera antalet utlandsstuderande?</pre><pre>Anf.  25  Utbildningsminister CARL\r\nTHAM (s):\r\nHerr talman! Lars Leijonborg måste nog lära sig\r\natt skilja mellan vad som är en målsättning och vad\r\nsom är en följd av en besparing. I dag kan en stude-\r\nrande som studerar vid ett universitet där det är avgif-\r\nter få låna upp till 6 000 kronor i månaden för att\r\ntäcka terminsavgifterna. Det blir på ett läsår kanske\r\n60 000 kronor. På tre läsår blir det 180 000 kronor.\r\nDet gäller företrädesvis amerikanska universitet. Det\r\när alldeles uppenbart att flertalet av dessa studerande\r\ninte kommer att kunna betala sina studieskulder, för\r\ndärtill kommer ju även andra skulder. Man kan fråga\r\nsig om detta verkligen är önskvärt ur individens syn-\r\npunkt. Man kan också ställa sig frågan: Är det rimligt\r\natt svenska skattebetalare skall finansiera amerikanska\r\nuniversitets terminsavgifter, när vi har en liknande\r\nutbildning här hemma i Sverige eller vid avgiftsfria\r\nuniversitet i Europa?\r\nI ett läge där vi måste göra besparingar måste man\r\navväga detta. Är det bättre att skära ned på studieme-\r\ndel här i Sverige än att skära ned på långivning till\r\namerikanska terminsavgifter? Det är detta som det\r\nhandlar om i praktiken. Regeringen har gjort bedöm-\r\nningen att det är bättre att skära ned på det senare. Vi\r\ntror att det är till gagn inte bara för statsfinanserna\r\nutan också för individer som lockas till en orimligt\r\nhög skuldsättning.</pre><pre>Anf.  26  LARS LEIJONBORG (fp):\r\nHerr talman! Den halvering till sekelskiftet som\r\nnämns i budgetpropositionen - det står till och med en\r\ndryg halvering - handlar inte om den ekonomiska\r\nbelastningen utan om antalet studerande. Det är alltså\r\nhelt klart att regeringens intention är att antalet svens-\r\nka ungdomar som studerar utomlands skall halveras\r\npå tre år.\r\nJag tror att det är mycket svårt att finna stöd för att\r\ndetta är en klok besparing. Jag tror nämligen att detta\r\nbetyder enormt mycket för ungdomarna och för deras\r\nmöjlighet att lyckas på arbetsmarknaden. Det betyder\r\nockså enormt mycket för Sverige och för Sveriges\r\ninternationalisering. Utbildningsministern nämner en\r\ntreårig universitetsutbildning Även det så kallade\r\nfreshman year, dvs. ett nybörjarår på college i USA,\r\nnämns som exempel på vad man lika gärna kan få i\r\nSverige. Regeringen skulle nog få mycket svårt att få\r\nungdomar som varit med om ett sådant här år att säga\r\natt det hade varit lika bra att läsa hemma.\r\nI propositionens text erkänner regeringen öppet -\r\noch utbildningsministern gör det också här - att detta\r\ngörs av besparingsskäl. Efter partikongressen i\r\nSundsvall kan man ha fått intrycket att besparingsbe-\r\nhoven inte längre är så stora. Men jag frågar igen: Har\r\nregeringen något stöd för att man kan uppnå samma\r\nresultat om hälften av de här ungdomarna i stället\r\nläser i Sverige?</pre><pre>Anf.  27  Utbildningsminister CARL\r\nTHAM (s):\r\nHerr talman! När man hör Lars Leijonborg förstår\r\nman varför den föregående regeringen efterlämnade\r\nett så hisnande budgetunderskott. Lars Leijonborg\r\ntycks nämligen inte förstå sambandet mellan olika\r\nverksamheter och kostnaderna för dessa.\r\nRegeringen gör besparingar på en lång rad olika\r\nsaker också under 1998 för att ha möjlighet att priori-\r\ntera andra saker. Regeringen anser att det är viktigare\r\natt bygga ut undervisningen och den högre utbild-\r\nningen här i Sverige med 60 000 permanenta platser\r\noch se till att ungdomar här hemma får bra studieme-\r\ndel än att via svenska skattemedel finansiera ameri-\r\nkanska universitet.\r\nRegeringen anser också att det erbjuds en fri ut-\r\nbildning här i Sverige. Denna möjlighet är minst sagt\r\nfördelaktig för individen. Jag är alls inte emot studier\r\nutomlands - tvärtom tycker också jag att det kan vara\r\nmycket värdefullt för den enskilde. Det finns många\r\nmöjligheter att studera utomlands utan att göra det på\r\nuniversitet som har höga terminsavgifter. Det finns\r\nmöjlighet att studera också vid sådana universitet -\r\nmen vem har sagt att hela denna kostnad skall bäras\r\nav de svenska skattebetalarna?</pre><pre>Anf.  28  LARS LEIJONBORG (fp):\r\nHerr talman! Utbildningsministern snuddar vid en\r\nmycket viktig sak: Vem har sagt att detta skall betalas\r\nav skattebetalarna? Jag tror att i rikare familjer kom-\r\nmer man även framöver att se till att ungdomarna får\r\nmöjlighet att studera utomlands. Men konsekvensen\r\nav det nu föreslagna blir att i familjer med mindre\r\nekonomiska marginaler kommer man att tvingas avstå\r\nfrån sådana studier på grund av att den här möjlighe-\r\nten dras undan av regeringen.\r\nJag tycker att detta är en mycket olycklig bespa-\r\nring, som jag skulle ha valt bort i valet mellan ett\r\nantal alternativa besparingar.</pre><pre>Anf.  29  Utbildningsminister CARL\r\nTHAM (s):\r\nHerr talman! Olyckan bestod i att Lars Leijonborg\r\noch hans partikolleger valde bort alla besparingar.\r\nDet var därför resultatet blev som det blev när rege-\r\nringen äntligen avgick.\r\nLars Leijonborg slår vakt om att vi här i Sverige\r\nvia studiemedel skall finansiera studier vid ameri-\r\nkanska eller andra universitet som tar höga avgifter.\r\nDetta klär han i någon sorts socialt patos. Förlåt, men\r\ndet håller inte!\r\nVi har ett utbildningssystem här i Sverige som är\r\nfritt. Alla möjligheter finns för studenter att haka på\r\nde utbyggda internationella studieprogram som finns\r\nt.ex. inom EU, men också i andra världsdelar, och\r\nsom inte innebär höga terminsavgifter utan sådana\r\nsom man fortfarande får studiemedel för. Alla möjlig-\r\nheter finns att studera utomlands när det gäller sådana\r\nutbildningar som inte finns i Sverige.\r\nSverige har ett internationellt sett unikt generöst\r\nstudiesocialt system, också för möjligheten att studera\r\nutomlands. Lars Leijonborgs falska patos klingar\r\nganska illa i mina öron.\r\nLänsskattemyndigheten i västra Sverige</pre><pre>Anf.  30  LARS HJERTÉN (m):\r\nHerr talman! Jag vill ställa en fråga som jag tror\r\nfinansminister Erik Åsbrink skall svara på.\r\nRiksdagen beslutade om ett västsvenskt storlän i\r\nmaj månad. En utredning hade gjorts av Jan-Åke\r\nBjörklund, där ett antal länsmyndigheter placerades\r\npå olika platser i det nya storlänet. Länsskattemyn-\r\ndigheten skulle t.ex. ligga i Mariestad. När regeringen\r\nför några veckor sedan beslutade i frågan visade det\r\nsig att den placerade länsskattemyndigheten i Göte-\r\nborg. I propositionen och i utskottsbetänkandet var\r\ndet endast Mariestad som gällde.\r\nVarför kör regeringen i det här avseendet över\r\nMariestad?</pre><pre>Anf.  31  Finansminister ERIK\r\nÅSBRINK (s):\r\nHerr talman! Den frågan handläggs i regeringen\r\nav skatteminister Thomas Östros, och jag kan inte till\r\nfullo redogöra för de överväganden som har legat\r\nbakom detta. Men det är riktigt att regeringen för kort\r\ntid sedan presenterade sina överväganden när det\r\ngäller skatteförvaltningens regionalisering och var de\r\nnya regionala myndigheterna skall förläggas. I några\r\nfall har regeringen gjort nya bedömningar. Göteborg\r\när ett centrum i Västsverige, och det finns naturligtvis\r\nmycket starka skäl för att förlägga skattemyndigheten\r\ndit.</pre><pre>Anf.  32  LARS HJERTÉN (m):\r\nHerr talman! I utredningen som låg till grund för\r\nbeslutet om ett storlän var det Mariestad som var\r\nplaceringsort för länsskattemyndigheten. Detta bekräf-\r\ntades också i debatten innan beslut om storlänet fatta-\r\ndes - inte minst av de socialdemokratiska företrädar-\r\nna. Det publicerades t.o.m. ett pressmeddelande som\r\ntillställdes massmedierna och där det sades att en\r\nförutsättning för att storlänet skulle godkännas var att\r\nmyndigheterna skulle placeras på det sätt som Björk-\r\nlund föreslagit. Det gällde då bl.a. länsskattemyndig-\r\nheten i Mariestad. Jag vill påstå att beslutsunderlaget i\r\ndet här avseendet var vilseledande och felaktigt.</pre><pre>Anf.  33  Finansminister ERIK\r\nÅSBRINK (s):\r\nHerr talman! Regeringen kan naturligtvis i vissa\r\nfrågor dra andra slutsatser än dem som dragits i un-\r\nderlag som utredare och andra försett regeringen med.\r\nDet är inte så konstigt eller svårt att förstå att Gö-\r\nteborg har valts i det här fallet. Det handlar naturligt-\r\nvis om att en stor del av befolkningen och företagen,\r\ndvs. skattesubjekten, bor i Göteborg med omnejd. Det\r\när ett starkt skäl att förlägga skattemyndigheten dit.\r\nSedan måste man se till helhetsbilden. I samband\r\nmed sammanslagningen av länen till ett storlän hand-\r\nlar det naturligtvis om att få en lämplig fördelning av\r\nolika statliga uppgifter på de berörda orterna. Så har\r\nockså skett.\r\nJordförvärvslagen</pre><pre>Anf.  34  TORSTEN GAVELIN (fp):\r\nHerr talman! Jag skall ställa en fråga till jord-\r\nbruksministern som har att göra med jordförvärvsla-\r\ngen.\r\nVi har ju allmän motionstid i riksdagen nu, och då\r\ntittar man igenom gamla motioner som man lämnat.\r\nPåfallande många avslag på dessa motioner motiveras\r\nmed en hänvisning till att beredning av frågan pågår i\r\nRegeringskansliet.\r\nJag har motionerat om de problem som finns kring\r\nflerägande och andelsförvärv av jordbruksfastigheter.\r\nSom svar har jag fått att en beredning av tillämpning-\r\nen av jordförvärvslagen pågår inom Regeringskansli-\r\net.\r\nNu vill jag fråga jordbruksministern hur långt den\r\nhär beredningen har kommit. I den propositionsför-\r\nteckning som vi har fått finns det inte aviserat att det\r\nkommer något förslag i frågan. Känner jordbruksmi-\r\nnistern till om det kommer någonting under det här\r\nriksmötet?</pre><pre>Anf.  35  Jordbruksminister ANNIKA\r\nÅHNBERG (s):\r\nHerr talman! I propositionsförteckningen har re-\r\ngeringen inte anmält någon ändring av jordförvärvs-\r\nlagstiftningen, och det är inte heller min avsikt att\r\nförelägga riksdagen en sådan proposition. Att en\r\nberedning pågår måste inte nödvändigtvis resultera i\r\nen proposition till riksdagen.\r\nDe diskussioner som vi har haft kring jordför-\r\nvärvslagstiftningen har i mycket stor utsträckning rört\r\nsambandet mellan jordförvärvslagstiftningen och de\r\nproblem som vi har sett vid bruket av vissa skogsfas-\r\ntigheter. Där har regeringen i budgetpropositionen\r\nredogjort för att förändringar kommer att genomföras\r\nunder våren 1998. Vi har också redogjort för föränd-\r\nringar av ransoneringsreglerna.</pre><pre>Anf.  36  TORSTEN GAVELIN (fp):\r\nHerr talman! Det är riktigt att frågan om jordför-\r\nvärvslagens förändring har anknytning till\r\nskogsvårdslagens förändring just i dessa\r\n\"skogsklipparärenden\". Jag har noterat att budgeten\r\ninnehåller en del förslag där.\r\nMen just problemen med flerägandet och andels-\r\nförvärven är så stora att jag verkligen hoppas att jord-\r\nbruksministern sätter sig in i dem ordentligt. Avfolk-\r\nningen av landsbygden fortsätter stadigt. En del av\r\nförsörjningsunderlaget utgörs ju av jordbruksfastighe-\r\nterna och deras skogs- och jordbruksmark.\r\nAtt flerägandet ökar medför att det läggs döda\r\nhänder över fastigheterna. I vissa byar är större delen\r\nav fastigheterna flerägda och väldigt passivt skötta.\r\nDetta är ett stort bekymmer för människor i gles-\r\nbygdsområdena i Sverige. Jag hoppas att jordbruks-\r\nministern skyndar på det här beredningsarbetet så att\r\ndet kan komma någonting även i den frågan.</pre><pre>Anf.  37  Jordbruksminister ANNIKA\r\nÅHNBERG (s):\r\nHerr talman! Jag delar uppfattningen att det är all-\r\nvarligt att vi har en omfattande avfolkning i glesbyg-\r\nderna. Ett av våra syften med jordbrukspolitiken i\r\ndess helhet är ju att bidra till att det skall vara attrak-\r\ntivt för människor att bo och verka på landsbygden.\r\nJag kan försäkra att jag också skall sätta mig in i\r\nde aspekter på hela den här problematiken som kan\r\nberöra just jordförvärvslagstiftningen.\r\nSituationen för de funktionshindrade</pre><pre>Anf.  38  HANS KARLSSON (s):\r\nHerr talman! Jag vill ställa en fråga till socialmi-\r\nnistern.\r\nDet är uppenbart att funktionshindrade har känt\r\nsig extra pressade under senare år. Det handlar om att\r\nde har påverkats av alla de besparingar som har varit\r\nnödvändiga i hela samhällssektorn. Dessutom har de\r\nupplevt sig extra pressade som funktionshindrade\r\ndärför att det inte har funnits utrymme att göra de\r\ninsatser som har varit nödvändiga. Detta beror natur-\r\nligtvis på att vi tog över ett jättelikt budgetunderskott\r\noch en skenande statsskuld 1994.\r\nMed anledning av den här situationen, som också\r\ndå och då uppmärksammas i massmedierna, vill jag\r\nfråga socialministern vilka åtgärder hon skulle vilja\r\nvidta för att förbättra situationen för de funktionshind-\r\nrade.</pre><pre>Anf.  39  Socialminister MARGOT\r\nWALLSTRÖM (s):\r\nHerr talman! Vi vill ju gärna berömma oss av att\r\nvara ett föregångsland på handikappområdet och av\r\natt vi gör insatser där. Men under de senaste åren -\r\noch då kan vi t.o.m. gå ett tiotal år tillbaka - har det\r\nblivit en sämre tillgänglighet i samhället för de funk-\r\ntionshindrade. Det är ändå inte riktigt att säga att vi\r\nhar skurit ned på det här området. Vi har ju faktiskt\r\nfått betala en handikappreform som var illa beräknad\r\noch underfinansierad. Vi har lagt till 2 miljarder mer\r\ntill assistansersättningen under de här åren. Det har\r\ntagit väldigt mycket utrymme, och det har inte blivit\r\nnågonting över att göra särskilt offensiva insatser i\r\növrigt.\r\nVi skall nu gå vidare på område efter område för\r\natt titta på hur vi skall öka tillgängligheten. Det är det\r\nallra viktigaste. Kommunikationsministern har lagt\r\nfram en proposition med 1 ½ miljard kronor för att se\r\ntill att också kollektivtrafiken blir tillgänglig för han-\r\ndikappade. Vi skall komma med lagstiftning mot\r\ndiskriminering av handikappade i arbetslivet. Vi\r\nmåste se till att följa upp detta med universitet och\r\nhögskolor och se till att de är tillgängliga för handi-\r\nkappade. På samma sätt måste vi gå igenom varje\r\nområde.\r\nDessutom skall vi titta på bemötandet, eftersom\r\ndetta också är en fråga om att påverka attityder och\r\nbemötande av människor med funktionshinder.</pre><pre>Anf.  40  HANS KARLSSON (s):\r\nHerr talman! Tack för svaret, socialministern. So-\r\ncialministern nämnde flera av de saker som är särskilt\r\nviktiga för den unga generationen funktionshindrade.\r\nEtt område som också tillhör de viktiga för unga\r\nfunktionshindrade är just tillgängligheten, som soci-\r\nalministern berörde. Där handlar det ofta om att man\r\ninte kommer in i de lokaler man vill besöka. Man\r\nkommer inte åt de myndigheter man vill träffa. Man\r\nkan inte ta del av sådan information som man skulle\r\nönska.\r\nAvslutningsvis vill jag fråga om regeringen förbe-\r\nreder några insatser för att ta itu med de problemen\r\nmed tillgängligheten som finns i fysisk mening.</pre><pre>Anf.  41  Socialminister MARGOT\r\nWALLSTRÖM (s):\r\nHerr talman! Ja, det gör vi. Vi måste också följa\r\nupp ett par viktiga beslut som den socialdemokratiska\r\npartikongressen fattade. Det handlar om en bestäm-\r\nmelse mot diskriminering som skall införas i brotts-\r\nbalken. Dessutom handlar det om kommunala planer\r\nför tillgänglighet, inte bara i nybyggda lokaler utan\r\nockså i det befintliga bostads- och lokalbeståndet. Att\r\nfölja upp detta är definitivt en uppgift som vi har.\r\nJag kan också tänka mig att utbildningsministern\r\noch jag kan diskutera hur man kan få fram planer från\r\nuniversitet, högskolor och utbildningsinrättningar för\r\natt också se till att öka tillgängligheten där.\r\nUtbyggnaden av E 6:an</pre><pre>Anf.  42  PER LAGER (mp):\r\nHerr talman! Jag skulle vilja ställa en fråga till\r\nkommunikationsminister Ines Uusmann. Det gäller\r\nden fortsatta utbyggnaden av Europaväg 6 i norra\r\nBohuslän.\r\nRegeringen har tidigare beslutat om en ram för\r\nVägverket på 2 miljarder utan tidsaspekt. Det pågå-\r\nende bygget vid Sunningesund beräknas nu till\r\n1,6 miljarder. Det skulle alltså återstå ca 400 miljoner\r\nkronor för den resterande sträckan upp till den norska\r\ngränsen. Enligt Vägverkets tioårsplan beräknas den\r\nhär sträckningen kosta ca 4 364 000 000 kr. Det är en\r\nhelt annan summa.\r\nHur anser ministern att Vägverket förvaltat sitt\r\nuppdrag? Vad avser ministern göra åt saken? Här\r\nmenar jag inget ministerstyre, men det är väl inte så\r\natt ramen har förändrats, eller har den det?</pre><pre>Anf.  43  Kommunikationsminister INES\r\nUUSMANN (s):\r\nHerr talman! Just nu pågår det i de stora in-\r\nfrastrukturverken ett planeringsarbete för nästa tioårs-\r\nperiod. Det bygger på de ramar som riksdagen har\r\nfattat beslut om.\r\nJag kan inte föregripa de diskussioner som nu på-\r\ngår centralt i Banverket och Vägverket. Men det är\r\nalldeles klart att efter Sunningesund fortsätter vägut-\r\nbyggnaden successivt upp mot Gläborg-Rabbalshede\r\noch vidare därefter. Man tar de sämsta sträckorna\r\nförst, och därefter förbättras också det som är mindre\r\ndåligt, för att vi inte skall tappa tempo för E 6:an. Det\r\nkommer att krävas en del miljöanpassningar och in-\r\nsatser från Vägverket regionalt och centralt för att\r\nklara detta.\r\nDen sista problematiska biten i norra Bohuslän är\r\nju Svinesundsdelen. Där är det inte bara vi som skall\r\nbestämma, utan norrmännen måste bestämma var den\r\nskall gå över gränsen. Själva bron skall ju faktiskt\r\nbetalas via avgifter, men de måste bestämma sig så att\r\nvi kan fortsätta på den svenska sidan, och det är\r\nnorrmännen inte riktigt klara med ännu.\r\nUtbyggnaden av E 6:an fortsätter, och när det\r\ngäller medelsdiskussionerna pågår förberedelsearbe-\r\ntet. Vi återkommer till riksdagen om det efter jul.</pre><pre>Anf.  44  PER LAGER (mp):\r\nHerr talman! Inte tappa tempo, sade ministern. Är\r\ndet till vilket pris som helst? Från början handlade det\r\nom 13 meters målstandard för vägen till norska grän-\r\nsen. Nu har man förändrat det hela, och kallar det i\r\nstället för en fyrfilig väg på 18 ½ meter.\r\nFör mig är det knepigt att ramen hela tiden förflyt-\r\ntas allteftersom arbetet går framåt. Från att ha kostat\r\n2 miljarder skall det alltså kosta 6 miljarder. Är man\r\nberedd på det? Vem finansierar detta? Är detta verk-\r\nligen någonting som regeringen ställer upp på?\r\nJag ställer mig oerhört frågande inför hela pro-\r\nblematiken, eftersom kostnaderna tenderar att öka\r\nockså under vägen. Det ser vi nu: olika sträckningar,\r\neventuellt nya broar. Det kommer att bli oerhört dyrt.\r\nOch till vilket pris!\r\nOm man ser det med utgångspunkt i ekologisk\r\nhållbarhet är detta en helt bakvänd satsning, skulle jag\r\nvilja påstå.</pre><pre>Anf.  45  Kommunikationsminister INES\r\nUUSMANN (s):\r\nHerr talman! Jag har inte uppfattningen att det är\r\nen bakvänd satsning att satsa på kommunikationerna\r\nmellan Oslo och Göteborg. Det är viktigt för export-\r\nnäringen. Det är viktigt för trafiksäkerheten. Men det\r\när dyrare och mer komplicerat att bygga väg i Bohus-\r\nlän, inte minst ur miljösynpunkt, än att bygga i sko-\r\ngarna i Småland t.ex. Vi har fjordlandskapet och\r\nmycket gammal kulturmark att ta hänsyn till.\r\nAlla dessa hänsyn gör att vägen blir dyrare per\r\nmeter än i vissa andra delar av landet. Det är orsaken\r\ntill att detta alltid har skjutits upp. Min övertygelse är\r\natt de här frågorna måste lösas. Vi gör det tillsam-\r\nmans med kommunerna vad gäller planfrågor. Vi gör\r\ndet också tillsammans med naturintressenterna för att\r\nintrångsproblemen skall bli så små som möjligt.\r\nDet är en av orsakerna till att man nu diskuterar en\r\nfyrfilsväg som inte har 35-metersbredden. Det gör att\r\nintrångsproblemen blir betydligt mindre, men att\r\ntrafiksäkerheten ändå kan garanteras. Det är inte\r\nminst viktigt på grund av att det är en mycket blandad\r\ntrafik i den här delen av Sverige. Det är lastbilar från\r\nNorge, men också mycket turisttrafik.\r\nSamverkan försäkringskassan-sjukvården</pre><pre>Anf.  46  BO KÖNBERG (fp):\r\nHerr talman! Jag vill ställa en fråga till sjukvård-\r\nsministern. Det gäller en aspekt på de växande sjuk-\r\nvårdsköerna i vårt land. I det dagsfärska numret av\r\ntidningen Socialförsäkring finns det en artikel om vad\r\nsom just nu händer i Värmland. Den har rubriken: När\r\nlandstinget sparar får socialförsäkringen betala.\r\nDen är skriven av försäkringskassedirektören i\r\nVärmland, som berättar att man på sjukhuset i Karl-\r\nstad har bestämt sig för att inte göra något annat än\r\nakuta operationer de närmaste månaderna. Man har\r\ntittat på de människor som under fem veckors tid har\r\nanmälts som sjuka och som behöver ortopedisk ope-\r\nration. Man har sedan gjort det orealistiska antagandet\r\natt alla skulle opereras den allra första dagen då ope-\r\nrationsstoppet påstås upphöra; det är en lördag i no-\r\nvember.\r\nMan har kommit fram till att bara det kostar för-\r\nsäkringskassan ca 800 000 kr. Förra veckan försökte\r\nFolkpartiet att fråga både statsministern och finans-\r\nministern om den här typen av problem. Nu har vi\r\nglädjen att ha sjukvårdsministern hos oss.\r\nMin enkla fråga är: Är det en rimlig användning\r\nav offentliga medel att betala människor sjukskriv-\r\nningspengar när de väntar på operation i stället för att\r\nbetala operationer som gör dem friska?</pre><pre>Anf.  47  Socialminister MARGOT\r\nWALLSTRÖM (s):\r\nHerr talman! Både i Värmland och på andra stäl-\r\nlen kan man glädja sig åt den proposition som har\r\nlagts och som lagstadgar möjligheterna till mycket\r\nbättre samverkan kring de medel som försäkringskas-\r\nsa, sjukvård, kommun och länsarbetsnämnd har. Det\r\när just meningen att man skall se till helheten, sätta\r\npatienten i centrum och resonera om hur man skall se\r\ntill att det blir minsta möjliga lidande och kortast\r\nmöjliga väntetid för den enskilde patienten.\r\nDet allra bästa vore förstås om man kunde sätta in\r\nen massa nya pengar i sådana här system, men det är\r\ningenting som hindrar att man på respektive håll och\r\nfrån respektive part bestämmer sig för att använda en\r\nsi eller så stor del för att se till att man kan åstad-\r\nkomma det bästa resultatet utifrån individens aspekt.\r\nDe flesta tycker att det låter rimligt att man betalar\r\nmed de här pengarna. Det kan också finnas vissa\r\nnackdelar med det. Man kan säga att det är de som är\r\nsjukskrivna och har ett förvärvsarbete som blir mest\r\nintressanta att åtgärda i sjukvården. Det kan faktiskt\r\ninverka menligt på de andra beslut som vi har fattat\r\nom prioriteringar i hälso- och sjukvården. Jag anser\r\natt vi har levt upp till målet att åstadkomma en mycket\r\nbättre samverkan och ett mycket bättre utnyttjande av\r\ngemensamma resurser. Därför är samverkansproposi-\r\ntionen mycket viktig.</pre><pre>Anf.  48  BO KÖNBERG (fp):\r\nHerr talman! Tyvärr är det inte så, vilket fram-\r\nkommit av de olika kommentarerna till regeringens\r\nproposition från i våras. I våras förde vi bl.a. från\r\nFolkpartiets sida fram att man skulle ge de här möj-\r\nligheterna över hela landet. De har prövats på fyra\r\nfem ställen.\r\nFör att ge ett exempel på kritiken kan jag nämna\r\natt från fyra av de landsting där man har prövat det\r\nhela karakteriserar alla direktörerna och alla försäk-\r\nringskassedirektörerna det förslag som socialminis-\r\ntern nu berömmer sig av, som ofullständigt. Proposi-\r\ntionen ger inte förutsättningar att fortsätta den sam-\r\nverkan som givit så stora mänskliga och samhälleliga\r\nvinster samt utvidga och utveckla den.\r\nProblemet är helt enkelt att det ni har föreslagit\r\noch drivit igenom i riksdagen inte uppfyller det som\r\nsocialministern säger.</pre><pre>Anf.  49  Socialminister MARGOT\r\nWALLSTRÖM (s):\r\nHerr talman! Jag tycker att det är alldeles för tidigt\r\natt döma ut detta. Det här handlar faktiskt om viljan\r\nlokalt. Det är ingenting som hindrar dem, utan tvärt-\r\nom uppmuntras de att fundera kring den enskilde\r\npatienten och hur man kan använda resurserna på\r\nbästa sätt, så att helheten blir att man minskar lidande\r\noch förkortar väntetider och ser till att det blir kortast\r\nmöjliga sjukskrivningsperiod. Det är inte svårt om\r\nviljan finns. Jag menar att möjligheterna finns lokalt.\r\nJag tror att det är utvärderingarna av FINSAM-\r\nprojektet som Bo Könberg hänvisar till, och de är inte\r\nalldeles entydiga. Det hänger ihop med en mängd\r\nandra faktorer i samhällsutvecklingen. Det gör att det\r\när svårt att säga att detta skulle vara lösningen på alla\r\nbekymmer.\r\nSom jag nämnde, ser jag en del nackdelar, nämli-\r\ngen att det kan bli delvis felaktig inriktning om detta\r\nalltid skall komma främst och om det är de här peng-\r\narna som skall betala för människor som man tror\r\nsnabbt kan komma tillbaka till yrkesverksamhet. Hur\r\ngår det för de kroniskt sjuka? Hur går det för dem\r\nsom är döende och behöver palliativ vård? Hur går\r\ndet för dem som behöver andra insatser? Hur går det\r\nför de gamla som inte är sjukskrivna och som behöver\r\nkvalificerad vård och omsorg?\r\nVärldskulturhus i Stockholm</pre><pre>Anf.  50  HENRIK S JÄRREL (m):\r\nHerr talman! Jag har en fråga till kulturministern.\r\nEnligt budgetpropositionen skall ett kansli och ett\r\nvärldskulturhus för forum för världskultur inrättas.\r\nDet är tydligen Södra Teatern i Stockholm som skall\r\nfå hysa den kultur som inte har någon annan hemvist.\r\nLitet teater skall dock få samsas där, om den rim-\r\nmar med den tväretniska och tvärkulturella målsätt-\r\nningen i världskulturbegreppet.\r\nHur skall det här kalaset betalas? Regeringen tän-\r\nker sig tydligen att det är Stockholms stad som skall\r\nskjuta till ett antal miljoner för att finansiera detta.\r\nJag vill då fråga kulturministern: Varför skall\r\nStockholms skattebetalare belastas särskilt för ett\r\nalltigenom statligt påhitt och ansvar?</pre><pre>Anf.  51  Kulturminister MARITA\r\nULVSKOG (s):\r\nHerr talman! Det viktiga med förslaget om ett\r\nvärldskulturhus i Stockholm handlar om att öppna det\r\nsvenska kulturlivet för de kulturer som inte i dag har\r\nnågra naturliga arenor och som de befintliga institu-\r\ntionerna än så länge inte har klarat att ta emot.\r\nKonkret innebär det att Södra Teatern, som i dag\r\nhar Riksteatern som huvudman, i högre grad än tidi-\r\ngare kommer att arbeta i mångkulturell riktning. Det\r\ninnebär att staten betalar 3 ½ miljoner kronor per år. I\r\nenlighet med ett avtal som träffades med Stockholms\r\nkommun för ungefär ett år sedan skall kommunen\r\nbidra med några miljoner i detta projekt. Det kan\r\nmöjligen tillkomma också andra finansiärer. Upp-\r\nställningen är mycket god.\r\nHuset kommer naturligtvis att vara en nationell\r\nangelägenhet. Samtidigt kommer det naturligtvis i\r\npraktiken att i hög grad tillföra Stockholms kulturliv\r\nnågot nytt, vilket gör att uppställningen från Stock-\r\nholms kommun också har varit god.</pre><pre>Anf.  52  HENRIK S JÄRREL (m):\r\nHerr talman! Det man kan undra litet över, efter-\r\nsom detta huvudsakligen är ett nationellt påfund, är\r\natt staten kanske borde ta ett huvudansvar för verk-\r\nsamheten även rent ekonomiskt.\r\nEn annan fråga som inställer sig är väl om man\r\nverkligen behöver ta Södra Teatern i anspråk. Teatern\r\nbehövs för sin ordinarie teaterverksamhet och kanske\r\ninte så mycket för den här typen av verksamhet.\r\nDet är en vacker och fin byggnad dessutom, som\r\nväl i någon mån kommer att behöva byggas om för att\r\ninrätta detta kansli och ge plats för vad man nu avser\r\natt visa där. Det är väl fortfarande litet oklart vad som\r\nskall rymmas i huset.\r\nJag för min del menar att det kanske finns lämpli-\r\ngare byggnader för den här verksamheten. Dessutom\r\nskulle kanske inte Stockholms skattebetalare behöva\r\ndrabbas av detta, även om det är små pengar i det\r\nstora hela. Men vi har så många andra angelägna\r\nutgifter i Stockholm att dra försorg om.</pre><pre>Anf.  53  Kulturminister MARITA\r\nULVSKOG (s):\r\nHerr talman! Jag vet inte hur jag skall tolka Hen-\r\nrik S Järrel. Upplever han att den vackra och fina\r\nbyggnad som Södra Teatern utgör på något vis skulle\r\nskändas av att det mångkulturella uppdraget förtydli-\r\ngas? Jag tycker att det låter mycket provocerande.\r\nVad gäller statens ansvar skall det årliga anslaget\r\nvia Riksteatern och de nya medel som vi satsar uppgå\r\ntill 11-11,5 miljoner kronor. Den kommunala delen\r\nskulle kunna handla om 2-3 miljoner kronor, och\r\ndärutöver kan det tillkomma ytterligare finansiärer.\r\nJag tycker att det är en mycket rimlig fördelning. Det\r\nhar blivit allt vanligare, även när det gäller nationella\r\nåtaganden, att regionen ställer upp och bidrar.</pre><pre>Anf.  54  HENRIK S JÄRREL (m):\r\nHerr talman! Jag har ingen annan kommentar att\r\ngöra än att jag anser att teatern är inrättad för teater-\r\nändamål och inte för några andra, museala ändamål.\r\nDen behöver väl få fylla sin funktion som teaterlokal.\r\nDen är uppförd för det.\r\nSkall man följa kulturministerns resonemang\r\nskulle en del andra kulturbyggnader, teaterbyggnader\r\noch annat, Operan och Dramaten eller vad det nu kan\r\nvara, få hysa en rad andra verksamheter än de som har\r\nmed byggnadens ursprungliga syften att göra.</pre><pre>Anf.  55  Kulturminister MARITA\r\nULVSKOG (s):\r\nHerr talman! Jag är förvånad över att Henrik S\r\nJärrel tar upp den här frågan när han uppenbarligen\r\ninte har läst vad som står i propositionen. Väldigt\r\nmycket av uppdraget till världskulturhuset handlar\r\ndefinitivt icke om museala frågor. Det handlar om just\r\nteater.\r\nStudiestödet</pre><pre>Anf.  56  MARIANNE\r\nSAMUELSSON (mp):\r\nHerr talman! Jag har en fråga till utbildningsminis-\r\ntern.\r\nUtbildningsministern sade tidigare att det studi-\r\nestöd som vi har i Sverige är unikt och ger alla möj-\r\nlighet att studera. Det låter ganska bra. Nu har det\r\nvisat sig vara mycket svårt att få ut studiestödet, på\r\ngrund av att Centrala studiestödsnämnden inte hinner\r\nmed att behandla de ärenden som ligger på dess bord.\r\nDet gör att många som har börjat studera, kanske efter\r\nflera års arbetslöshet, nu står inför frågan om de kan\r\nfullfölja sina studier eller hur de skall klara sin eko-\r\nnomi när de fortfarande inte kan få ut studiestödet.\r\nJag vill veta av utbildningsministern hur man tänker\r\nåtgärda detta problem.</pre><pre>Anf.  57  Utbildningsminister CARL\r\nTHAM (s):\r\nHerr talman! Det är alldeles riktigt att det har\r\nblivit vissa förseningar på CSN. Jag vill dock först\r\nsäga att CSN:s personal har gjort och gör ett fantas-\r\ntiskt arbete med tanke på den starkt ökade volymen av\r\nansökningar som man har fått.\r\nI själva verket har de allra flesta som har skickat\r\nin sina ansökningar i tid fått sina pengar inom ramen\r\nför de tre veckors handläggningstid som är normen.\r\nMen det finns problem för andra. Ibland samman-\r\nhänger de problemen med att man inte har fört in sina\r\nuppgifter korrekt liksom naturligtvis också med be-\r\nlastningen på CSN.\r\nVi gav ett extra tillskott till CSN på 25 miljoner\r\ninnevarande år, och samma sak sker nästa år. Vi följer\r\nmycket uppmärksamt CSN:s resursbehov. Om den här\r\nvolymen ökar också fortsättningsvis måste vi självfal-\r\nlet ta en diskussion om de resurser som står till CSN:s\r\nförfogande.</pre><pre>Anf.  58  MARIANNE\r\nSAMUELSSON (mp):\r\nHerr talman! Det bör i så fall vara på tiden. Man\r\nkan inte öka antalet utbildningsplatser och sedan tro\r\natt CSN klarar detta utan extra resurser.\r\nDet är något förvånande och upprörande när man\r\nfår höra att människor som börjat studera efter flera\r\nårs arbetslöshet, och som liksom många andra lever\r\nunder ekonomisk stress eftersom de inte har något\r\nsparat kapital, får svaret: Du får inte dina pengar\r\nännu, för du har fyllt i din blankett litet fel. Det kan-\r\nske inte är så enkelt när man inte har studerat på\r\nlänge. Man går till socialen och frågar om man kan få\r\npengar där. Då säger de: Så länge du studerar kan du\r\ninte få pengar här, då måste du avsluta dina studier.\r\nDet här är signaler som är mycket oroande när\r\nman tänker på det kunskapslyft som regeringen har\r\nsatsat på för att göra det möjligt för människor att\r\nkomma tillbaka till en arbetsmarknad och få en ut-\r\nbildning som man kanske under många år har längtat\r\nefter att få.</pre><pre>Anf.  59  Utbildningsminister CARL\r\nTHAM (s):\r\nHerr talman! De fall som Marianne Samuelsson nu\r\nbeskriver är verkligen undantag. Det är klart att inte\r\nnågon myndighet kan hantera ansökningar utan att\r\nsaker och ting är rätt ifyllda.\r\nCSN:s personal gör ett mycket fint servicejobb.\r\nBara på ett enda kontor hos CSN, som jag besökte\r\nhäromdagen, får man över 1 000 samtal om dagen.\r\nMånga av de samtalen går ut på att man talar om för\r\npersoner som söker hur de skall fylla i sina blanketter,\r\nom de inte riktigt förstår det. I det här fallet har det\r\nvarit särskilt viktigt med korrekta uppgifter om dag-\r\npenning från a-kassa för att korrekt stöd skall betalas\r\nut.\r\nDet är klart att det måste fungera, och det fungerar\r\nockså i de allra flesta fall. Men självklart finns det\r\npersoner som kan ha råkat i kläm. Vi skall naturligtvis\r\ngöra vad vi kan för att se till att det inte upprepas.\r\nMen det är inte rätt som Marianne Samuelsson säger\r\natt inget tillskott har getts. Som jag nyss sade har CSN\r\nfått 25 miljoner kronor extra för att kunna möta den\r\nhär anstormningen.</pre><pre>Anf.  60  MARIANNE\r\nSAMUELSSON (mp):\r\nHerr talman! Uppenbarligen har det inte räckt. De\r\nexempel jag tog är mycket alarmerande utifrån indi-\r\nvidnivå. Men det finns också de som har studerat i\r\nflera år som fortfarande inte har fått sina pengar. De\r\nklarar sig tack vare att de lyckades få ett sommarjobb\r\noch har kunnat spara pengar. Men vi är faktiskt snart\r\ninne i oktober, och man har fortfarande inte klarat av\r\nanstormningen på CSN.</pre><pre>Anf.  61  INGER LUNDBERG (s):\r\nHerr talman! Det är en mycket angelägen fråga\r\nsom Marianne Samuelsson tar upp. Även om vi vet att\r\nCSN:s tjänstemän gör sitt allra bästa och att det är en\r\noerhört stark anstormning på CSN, är den praktiska\r\nverkligheten både för de vuxna som berörs och för de\r\nungdomar som berörs oerhört allvarlig. Det är männi-\r\nskor som normalt inte har någon ekonomisk buffert\r\növer huvud taget. Man har i flera fall haft två må-\r\nnadshyror att betala utan att få ut några studiemedel.\r\nJag vädjar till utbildningsministern att tillsammans\r\nmed CSN diskutera hur man i framtiden skall kunna\r\nha en så flexibel organisation att man klarar av de\r\ntoppar som inträffar från tid till annan. Det är icke\r\nrimligt att ha de här väntetiderna.</pre><pre>Anf.  62  Utbildningsminister CARL\r\nTHAM (s):\r\nHerr talman! Som jag nyss sade, uppstår vänteti-\r\nderna i de allra flesta fall genom att individerna an-\r\ntingen söker för sent eller fyller i sina blanketter fel-\r\naktigt. Det är beklagligt att så sker, på grund av att\r\nman är ovan osv., men det är trots allt på det sättet.\r\nIngen myndighet i världen, hur stor den än är, kan\r\nmöta de problemen.\r\nVi skall självfallet, som Inger Lundberg säger, gö-\r\nra allt vad vi kan för att se till att det här fungerar.\r\nMed tanke på den enorma mängden sökande - vilket\r\nju är glädjande - anser jag att det har fungerat bra,\r\nmen det kan självfallet fungera bättre. Vi skall också\r\nfölja resurssituationen och naturligtvis se till att CSN\r\nfår de resurser som absolut krävs för att man skall\r\nkunna klara av uppgifterna.\r\nAlkoholkonsumtionen</pre><pre>Anf.  63  TUVE SKÅNBERG (kd):\r\nHerr talman! Jag har en fråga till socialministern.\r\nSverige har anslutit sig till WHO:s mål om att\r\nminska den totala alkoholkonsumtionen med 25 %\r\nmellan åren 1980 och 2000. Nu är det tre år kvar, och\r\njag skulle vilja veta om socialministern har en över-\r\nblick över hur det har gått att minska konsumtionen\r\noch vad man i så fall gör för att nå målet.</pre><pre>Anf.  64  Socialminister MARGOT\r\nWALLSTRÖM (s):\r\nHerr talman! Det finns anledning att vara bekym-\r\nrad, därför att vi kan se en ökning av konsumtionen i\r\nungdomsgrupperna. Bland ungdomar finns det också\r\nen ny inställning till droger över huvud taget. Därför\r\nhar vi intensifierat vårt arbete.\r\nJag har själv satt mig som ordförande i den natio-\r\nnella ledningsgrupp som arbetar med de här frågorna,\r\ndär alla inblandade myndigheter är representerade. Vi\r\nkommer nu att sätta i gång en rad projekt, och vi har\r\nen del pengar till vårt förfogande. Vi har en\r\nbranschsamarbetskommitté, som visserligen är kon-\r\ntroversiell men som jag tror kommer att kunna göra\r\nviktiga insatser, bl.a. för att argumentera mot svart-\r\nsprit, smuggling, hembränning och annat. Vi måste\r\nsärskilt se till att via skolorna komma ut med mycket\r\nbättre information och påverkan.\r\nVi måste alltså föra den här kampen på många oli-\r\nka håll. Vi har också god hjälp av de nationella mål\r\nsom Folkhälsoinstitutet har varit med om att ta fram.\r\nDe måste sedan omsättas i regionala och lokala hand-\r\nlingsplaner för att vi skall komma till rätta med alko-\r\nholmissbruket.</pre><pre>Anf.  65  TUVE SKÅNBERG (kd):\r\nHerr talman! Om jag är rätt underrättad, gav Folk-\r\nhälsoinstitutet i princip upp 1995 och menade att man\r\nbara kunde behålla konsumtionsnivån och inte minska\r\nden ytterligare. Enligt de uppgifter jag har haft till-\r\ngång till har Frankrike och Italien redan nått den 25-\r\nprocentiga minskningen, medan vi här i Sverige bara\r\nhar nått en 6-procentig minskning. I dag är det frågan\r\nom vi över huvud taget kan minska konsumtionen. I\r\nDanmark ökar den.\r\nÄr detta någonting som föranleder kraftfulla åt-\r\ngärder för att vi skall nå en minskning med 25 %, om\r\ndet nu är 6 % som vi har nått?</pre><pre>Anf.  66  Socialminister MARGOT\r\nWALLSTRÖM (s):\r\nHerr talman! Det är nog inte realistiskt att tro att\r\nvi når målet om en 25-procentig minskning. Jag in-\r\nstämmer i Folkhälsoinstitutets bedömning att vi måste\r\ngöra vad vi kan. Målet måste naturligtvis vara att se\r\ntill att konsumtionen ständigt minskar, men vi kan inte\r\nha det som ledstjärna - till slut kommer man att fnysa\r\nockså åt ett sådant mål.\r\nDet handlar om vilken nivå som sänkningen sker\r\nfrån. Även om man brukar säga att vi har en mycket\r\nrestriktiv hållning, visar det sig också att en mätning\r\nav antalet 15-åringar som berusar sig varje vecka ger\r\ntill resultat att vi ligger lägst i Europa. I de länder som\r\nTuve Skånberg nämnde ligger man mycket högre och\r\nhar mycket större problem.\r\nVi måste jobba med de traditionella verktygen,\r\nsom handlar om att begränsa tillgängligheten, att ha\r\nett högt pris, osv., men vi måste också vidta åtgärder\r\npå en rad andra områden och delvis nya områden. Vi\r\nmåste argumentera så att vi når fram till unga männi-\r\nskor i fråga om riskerna med ett alkoholmissbruk.\r\nDärför får vi nog hjälpas åt, också i alla partier, för att\r\nse till att vi närmar oss och gör verklighet av målet.</pre><pre>Anf.  67  TREDJE VICE TALMANNEN:\r\nDärmed är dagens frågestund slut. Jag tackar stats-\r\nråden för deras medverkan.</pre><pre>7 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nProposition\r\n1997/98:3 Tilläggsöverenskommelse till konventio-\r\nnen om social trygghet mellan Sverige och Turkiet</pre><pre>8 §  Anmälan om interpellation</pre><pre>Anmäldes att följande interpellation framställts\r\nden 25 september</pre><pre>1997/98:7 av Peter Eriksson (mp) till justitieminis-\r\ntern\r\nDemonstrationsfrihet inom EU</pre><pre>Interpellationen redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll onsdagen den 1 oktober.</pre><pre>9 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts\r\nden 23 september</pre><pre>1997/98:19 av Per Sundgren (v) till inrikesministern\r\nBostadsmarknaden\r\nden 24 september</pre><pre>1997/98:20 av Bengt Silfverstrand (s) till statsrådet\r\nYlva Johansson\r\nErsättningen för deltagare i kunskapslyftet\r\n1997/98:21 av Carina Hägg (s) till statsrådet Ylva\r\nJohansson\r\nRedovisningen av studieskulder\r\n1997/98:22 av Ann-Kristine Johansson (s) till ar-\r\nbetsmarknadsministern\r\nFöretagshälsovården\r\n1997/98:23 av Berit Oscarsson (s) till försvarsminis-\r\ntern\r\nUnderhållet av viss försvarsmateriel\r\nden 25 september</pre><pre>1997/98:24 av Erling Bager (fp) till kulturministern\r\nGöteborgs Stadsteater\r\n1997/98:25 av Nils Fredrik Aurelius (m) till statsmi-\r\nnistern\r\nOffentliggörande av nya förslag</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll onsdagen den 1 oktober.</pre><pre>10 §  Anmälan om skriftliga svar på frågor</pre><pre>Anmäldes att följande skriftliga svar på frågor in-\r\nkommit\r\nden 23 september</pre><pre>1996/97:839 av Per Lager (mp) till inrikesministern\r\nDemokrati och delning av kommuner\r\nden 24 september</pre><pre>1996/97:832 av Peter Weibull Bernström (m) till\r\narbetsmarknadsministern\r\nÖkad möjlighet till insyn i AMS\r\n1996/97:823 av Lennart Beijer (v) till miljöministern\r\nSamråd om slutförvar av utbränt kärnbränsle\r\nden 24 september</pre><pre>1997/98:2 av Gun Hellsvik (m) till socialministern\r\nDrogmissbruk\r\n1997/98:3 av Gun Hellsvik (m) till statsrådet Thomas\r\nÖstros\r\nDrogmissbruk\r\n1997/98:4 av Gun Hellsvik (m) till justitieministern\r\nDrogmissbruk\r\n1997/98:5 av Widar Andersson (s) till statsrådet Ylva\r\nJohansson\r\nDe fristående gymnasieskolorna\r\n1997/98:6 av Eva Goës (mp) till miljöministern\r\nVetorätt mot plats för slutförvar av kärnavfall\r\n1997/98:7 av Göte Jonsson (m) till statsministern\r\nBensinskatten\r\n1997/98:10 av Tanja Linderborg (v) till utbild-\r\nningsministern\r\nLärarhögskolan i Stockholm\r\nden 25 september</pre><pre>1997/98:11 av Ulla Hoffmann (v) till justitieministern\r\nLagstiftning mot könshandel</pre><pre>Svaren redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll onsdagen den 1 oktober.</pre><pre>11 §  Kammaren åtskildes kl. 15.04.</pre><pre>\r\nFörhandlingarna leddes\r\nav talmannen från sammanträdets början till ajourne-\r\nringen kl. 12.19 och\r\nav tredje vice talmannen därefter till sammanträdets\r\nslut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}