{"dokumentstatus":{"dokument":{"hangar_id":"2348859","dok_id":"GL0971","rm":"1997/98","beteckning":"71","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"71","slutnummer":"0","datum":"1998-02-20 00:00:00","systemdatum":"2005-10-27 13:13:16","publicerad":"1998-02-20 00:00:00","titel":"Riksdagens snabbprotokoll 1997/98:71 Fredagen den 20 februari","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{071A06A3-3E47-4637-AC56-9262F58F0A2A}","dokument_url_text":"http://data.riksdagen.se/dokument/GL0971/text","dokument_url_html":"http://data.riksdagen.se/dokument/GL0971","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GL0971","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1997/98:71</div>\r\n<div class=\"sidhuvud_datum\">Fredagen den 20 februari</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 9.00 - 10.46</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>\r\n---------------------------------------------------------------------</pre><pre>1 §  Meddelande om fördröjda svar på interpel-\r\nlationer</pre><pre>Till riksdagen hade inkommit följande skrivlese:</pre><pre>Interpellation 1997/98:169</pre><pre>Till riksdagen\r\nInterpellation 1997/98:169 av Rigmor Ahlstedt (c)\r\nom dödsstraff.\r\nInterpellationen kommer att besvaras tisdagen den\r\n10 mars 1998.\r\nSkälet till dröjsmålet är utrikes resor och arbets-\r\nanhopning.\r\nStockholm den 18 februari 1998\r\nLena Hjelm-Wallén</pre><pre>2 §  Svar på interpellation 1997/98:144 om\r\nMAI-avtalet</pre><pre>Anf.  1  Statsrådet LEIF PAGROTSKY (s):\r\nHerr talman! Hanna Zetterberg har frågat mig vad\r\nregeringen avser göra för att dels utvärdera MAI, eller\r\nMultilateral Agreement on Investment, som det\r\negentligen heter, innan det undertecknas av Sveriges\r\nregering, dels undvika konflikter mellan underteck-\r\nnande av MAI och ett konkret solidariskt samarbete\r\nmed utvecklingsländer.\r\nUtländska direktinvesteringar och internationell\r\nhandel främjar ekonomisk tillväxt, arbetstillfällen och\r\nhögre levnadsstandard. Den välfärdsökning vi sett i\r\nstora delar av världen de senaste 15 åren har lyft\r\nhundratals miljoner människor ur fattigdom. Den\r\ngemensamma nämnaren bakom de framsteg som\r\ngjorts är insikten att en internationell arbetsfördelning\r\nmed åtföljande handel är bra för varje enskilt land\r\nvare sig det handlar om industriländer eller utveck-\r\nlingsländer. För ett litet, öppet frihandelsland som\r\nSverige är detta kanske tydligare än för många andra\r\nländer.\r\nUnder de senaste årtiondena har flödet av utländ-\r\nska direktinvesteringar i världen ökat kraftigt. Detta är\r\nen följd av den ökande handeln. Därmed ökar behovet\r\nav internationellt överenskomna regler för sådana\r\ninvesteringar. Företagen behöver en försäkran mot\r\ngodtycke i värdländernas politik. Ett land som Sverige\r\nbehöver garantier för att andra länder inte lockar till\r\nsig investeringar med ojusta medel. Alla tjänar på att\r\ndet finns regler som gör att investeringar förläggs dit\r\ndär de utnyttjas mest effektivt, inte där det för tillfället\r\nerbjuds särskilda stimulanser.\r\nDet svenska stödet för MAI och vårt aktiva delta-\r\ngande i förhandlingarna inom OECD är i linje med\r\ndet traditionella svenska engagemanget för en fri och\r\nöppen världshandel baserad på gemensamma regler.\r\nFrån svensk synpunkt vore det idealiskt om ett enhet-\r\nligt, globalt regelverk för investeringar kunde för-\r\nhandlas fram inom Världshandelsorganisationen,\r\nWTO. Jag hoppas att MAI kommer att tjäna som\r\ninspiration och utgångspunkt för sådana förhandling-\r\nar.\r\nUtländska direktinvesteringar till utvecklingslän-\r\nder har ökat kraftigt under senare år och kan spela en\r\nviktigt roll för att få till stånd en socialt och ekolo-\r\ngiskt hållbar utveckling. Sverige arbetar för stabila\r\nspelregler som positivt påverkar flödet av internatio-\r\nnella investeringar till utvecklingsländerna. Sådana\r\ninvesteringar, tillsammans med bättre möjligheter att\r\nfå sälja på marknaderna i de utvecklade länderna i\r\nEuropa och Amerika, är nyckelfaktorer för att ut-\r\nvecklingsländerna skall få fart på sin välståndsut-\r\nveckling.\r\nDet svenska utvecklingssamarbetet syftar till att\r\nstärka dels länders förutsättningar att locka till sig\r\nlångsiktigt kapital, dels regeringars möjlighet att föra\r\nen stabil och utvecklingsbefrämjande politik. I för-\r\nhandlingarna verkar Sverige för att särskild hänsyn\r\nskall kunna tas till individuella utvecklingsländers\r\nproblem om och när dessa länder önskar bli medlem-\r\nmar av MAI.\r\nSom Hanna Zetterberg påpekar är en av huvud-\r\nprinciperna i MAI att utländska investerare inte skall\r\nbehandlas sämre än landets egna. Men lika viktigt är\r\ngivetvis att de inte heller behandlas bättre. Sverige har\r\nvarit mycket tydligt på denna punkt. Målet är att i\r\nstörsta möjliga utsträckning begränsa utrymmet för all\r\nslags diskriminering - både positiv och negativ.\r\nFrån svensk sida förespråkar vi en bindande arti-\r\nkel som skall förbjuda positiv diskriminering på mil-\r\njö- och arbetsrättsområdet. Miljöaspekterna på MAI\r\nhar kommit att uppmärksammas under senare tid. Det\r\nhar från många håll uttryckts oro för att MAI riskerar\r\natt inskränka medlemsländernas möjligheter att till-\r\nlämpa vissa miljöregler. Sverige arbetar för klara\r\nskrivningar i avtalet så att statens normala regle-\r\nringsmöjligheter på t.ex. miljöområdet inte ifrågasätts.\r\nI detta sammanhang bör man komma ihåg att effekti-\r\nva regler på miljöområdet är viktiga för att handeln\r\noch investeringarna verkligen skall leda till ökad\r\nvälfärd.\r\nInnan en trovärdig utvärdering av MAI kan göras\r\nmåste förhandlingarna avslutas. Vi vet inte hur avtalet\r\nslutligen kommer att se ut. Självfallet försöker Rege-\r\nringskansliet fortlöpande bedöma konsekvenserna av\r\nde förslag som förs fram i förhandlingarna, utifrån\r\nbl.a. miljö- och utvecklingsaspekter. Detta arbete sker\r\ni kontakt med statliga verk och företrädare för folkrö-\r\nrelser, näringsliv, universitet och olika organisationer.\r\nEn utvärdering av MAI skall ske innan avtalet över-\r\nlämnas till riksdagen och göras av någon som är fri-\r\nstående från Regeringskansliet.</pre><pre>Anf.  2  HANNA ZETTERBERG (v):\r\nHerr talman! Jag tackar handelsministern för sva-\r\nret. Till en början kan det vara bra att påpeka att detta\r\när ett väldigt stort avtal, och att vi ingalunda kommer\r\natt slutföra debatten i dag.\r\nJag har valt att ta upp några frågor i min interpel-\r\nlation, och jag kommer att ta upp några frågor i mitt\r\nsvar till handelsministern på hans svar till mig.\r\nHandelsministern svarar mig att utländska di-\r\nrektinvesteringar och internationell handel främjar\r\nekonomisk tillväxt, arbetstillfällen och högre lev-\r\nnadsstandard. Jag vill faktiskt ifrågasätta det påståen-\r\ndet. En utveckling av en rättvis fördelning, och där-\r\nmed ökad levnadsstandard för flertalet kommer inte\r\nautomatiskt. Vad jag förstår har vi i dag fler fattiga\r\noch svältande människor på vår jord än för 15 år\r\nsedan om man ser till antalet personer och inte räknar\r\ni procentsatser.\r\nJag vet att det är en omöjlighet att skapa en rättvis\r\nfördelning utan möjligheter att genom politiska beslut\r\npåverka handel och ekonomi. Som jag har förstått det\r\nbegränsas denna möjlighet kraftigt vid ett underteck-\r\nnande av MAI-avtalet. Som avtalet ser ut i dag ger det\r\nökade rättigheter åt företagen, men diskuterar inga\r\nskyldigheter.\r\nJag skall ta några exempel. Reglerna om expro-\r\npriation och skadestånd ger rätt till varje utländskt\r\nföretag eller utländsk investerare att motsätta sig\r\nregeringsbeslut gällande skatter, miljö, arbetsrätt och\r\nkonsumentskydd såsom potentiella hot mot deras\r\nvinster. Företag ges en möjlighet att stämma stater för\r\nderas agerande, men det finns ingen möjlighet för\r\nstater att överklaga eller i sin tur stämma företagen.\r\nAnledningen till det är naturligtvis ganska enkel,\r\neftersom MAI reglerar staternas agerande och inte\r\nföretagens. Därmed utesluts staternas möjlighet att\r\nstämma företag.\r\nÖvriga problem med MAI-avtalet kan vara t.ex.\r\natt det skapar ett regelsystem för internationella inves-\r\nteringar som skyddar investerarna, och inte de inter-\r\nnationella principer som t.ex. antagits av FN. Så sent\r\nsom den 18 februari, dvs. för två dagar sedan, erkän-\r\ndes under förhandlingarna i Paris att detta är ett di-\r\nlemma. Men man har fortfarande inte löst problemet\r\nmed hur förhållandet mellan MAI-avtalet och inter-\r\nnationella avtal skall se ut. Exempel på detta är det\r\nframförhandlade resultatet från Kyoto eller konven-\r\ntionen om biologisk mångfald. Förslag om regler för\r\natt förhindra länder att sänka sina miljökrav för att\r\nattrahera investerare röstades tydligen ned under\r\nförhandlingarna för två dagar sedan.\r\nMAI-avtalet innebär också att alla områden omfat-\r\ntas om man inte anmäler reservation. Jag kan förstå\r\natt handelsministern i dag inte kan redogöra exakt för\r\nSveriges reservationer, eftersom avtalet inte är färdig-\r\nförhandlat. Trots det är det anmärkningsvärt att Sve-\r\nrige inte i dagens läge förvarnat om fler än ett tiotal\r\nreservationer, vad jag har förstått. Sverige har t.ex.\r\ninte som Finland begärt undantag för kärnkraften, inte\r\nsom Frankrike för radio eller medier, inte som Tysk-\r\nland för järnvägsverksamhet osv.\r\nHar man inte fått undantag från början blir det\r\nnaturligtvis svårare att vid ett senare tillfälle få dessa\r\nundantag, speciellt med tanke på att när avtalet god-\r\nkänns får man inte ansöka om utträde under fem år.\r\nDärefter är uppsägningstiden 15 år!\r\nVilka konsekvenser detta kan få för Sverige eller\r\nandra länder kan vi i dag inte överblicka, bl.a. efter-\r\nsom inga konsekvensanalyser har gjorts. Det gläder\r\nmig att handelsministern ändå nämner detta i sitt\r\nanförande.\r\nHandelsministern talar om att MAI är viktigt för\r\natt skapa gemensamma regler för handeln. Det ligger i\r\nlinje med det traditionella svenska engagemanget för\r\nen fri och öppen världshandel baserad på gemensam-\r\nma regler. Men jag undrar om handelsministern inte\r\nglömmer bort att de olika aktörerna på den här mark-\r\nnaden inte på något sätt är likvärdiga. Svaret på min\r\ninterpellation känns faktiskt stundom litet för naivt för\r\natt komma från den svenska handelsministern.</pre><pre>Anf.  3  LENA KLEVENÅS (s):\r\nHerr talman! Jag tackar statsrådet för svaret och\r\nHanna Zetterberg för interpellationen som ger också\r\nmig möjligheter att vara med i den här viktiga debat-\r\nten. Jag såg svaret först för 15 minuter sedan, så jag\r\nkan inte hålla ett lika välförberett anförande. Men jag\r\nvill ändå delta i debatten.\r\nMin utgångspunkt är att klyftorna ökar på jorden\r\noch att det finns över en miljard människor som lever\r\npå mindre än en dollar om dagen. Om man ser på den\r\ndelen av mänskligheten är det här avtalet någonting\r\nsom oroar mig mycket.\r\nHandelsministern skriver i sitt svar att handel är\r\nbra för varje enskilt land. Jag påstår att det är en san-\r\nning med modifikation. Länder som har en dåligt\r\nutvecklad industri och en dåligt utvecklad handel,\r\ndvs. många utvecklingsländer, skulle behöva skydd\r\nför att kunna bli jämbördiga parter och kunna hävda\r\nsig på världsmarknaden. Att de östasiatiska länderna\r\nkom i gång berodde ju inte på att de öppnade sig\r\ntotalt från början när de var helt oskyddade.\r\nHandelsministern säger också i sitt svar att man i\r\nstörsta möjliga utsträckning skall begränsa utrymmet\r\nför all slags diskriminering, både positiv och negativ.\r\nDå vill påminna om att när ojämlika parter tävlar och\r\nkonkurrerar förlorar ju alltid den svagaste. T.o.m. i\r\nsporten golf får man handikapp. Något liknande bör\r\nju finnas på världsmarknaden för de länder som är i\r\nunderläge och där en majoritet av dessa människor\r\nbor.\r\nJag vill också erinra om att de människor som tjä-\r\nnar så litet som en dollar om dagen inte kan efterfråga\r\nnågonting och inte har någon större glädje av den här\r\nhandeln. De blir ofta utsatta för exploatering och extra\r\nförtryck.\r\nJag tycker också att det känns väldigt olustigt att\r\ndet återigen är en grupp rika länder, nu är det OECD,\r\nsom kommer överens om regler som sätter normerna.\r\nDessa normer kommer sedan att spridas över världen.\r\nDet är alltså rika länder som sätter normerna och\r\nbestämmer. Pengar är fortfarande makt. Om och när\r\nu-länderna vill bli medlemmar skall man kanske ta\r\nsärskild hänsyn till dem, men för mänsklighetens och\r\nvärldens framtid skulle man nog behöva ta hänsyn till\r\ndem redan när man förhandlar. Jag skulle önska att\r\nman kunde ha förhandlingar där man i stället introdu-\r\ncerar de här länderna i världshandeln och världseko-\r\nnomin på ett positivt sätt och att de får en positiv\r\nsärbehandling, en positiv diskriminering.\r\nMinistern skriver också att utländska direktinves-\r\nteringar  även i utvecklingsländerna kan spela en\r\nviktig roll för att få till stånd en socialt och ekologiskt\r\nhållbar utveckling. Det finns mängder med exempel\r\npå motsatsen. Det finns mycket oroande tecken på att\r\nmänniskor kränks i länder som har en välfungerande\r\nhandel, inte minst i Indonesien. Jag skulle vilja fråga\r\nhandelsministern hur regeringen kommer att arbeta\r\nför att se till att de konventioner som vi har under-\r\ntecknat när det gäller mänskliga rättigheter och när\r\ndet gäller miljö verkligen kommer att stå över det här\r\navtalet.\r\nI förslaget till avtalet står det att utländska investe-\r\nrare inte skall behandlas sämre än landets egna. Mi-\r\nnistern tillägger: \"Men lika viktigt är givetvis att de\r\ninte heller behandlas bättre.\" Varför står inte det i\r\navtalet?\r\nMinistern skriver också: \"Från svensk sida före-\r\nspråkar vi en bindande artikel som skall förbjuda\r\npositiv diskriminering på miljö- och arbetsrättsområ-\r\ndet.\" Nu finns det många åhörare på läktaren, och den\r\nhär meningen är väldigt svår att begripa. Jag skulle\r\nvilja att ministern förtydligade detta.\r\nSedan står det också i svaret att man skall arbeta\r\nför att få klara skrivningar så att statens normala reg-\r\nleringsmöjligheter på t.ex. miljöområdet inte ifråga-\r\nsätts. Men min fråga är: Varför ger man sig över hu-\r\nvud taget in i ett samarbete där det kan bli möjligt att\r\nvåra regler på miljöområdet ifrågasätts?</pre><pre>Anf.  4  Statsrådet LEIF PAGROTSKY (s):\r\nHerr talman! Det var väldigt många frågor. Många\r\nav dem var mycket konkreta. Även om Hanna Zetter-\r\nberg för sin del pekade på att detta är ett avtal under\r\nförhandling där allting ännu inte är klart, tyder ändå\r\nmånga av frågorna på att ni har en bild av att jag skall\r\nstå här och slå i ett facit och berätta att så här kommer\r\ndet att bli när avtalet eventuellt så småningom blir\r\nundertecknat. Vi skall ju ha klart för oss att vi ännu\r\ninte vet om de här förhandlingar går i lås och leder till\r\nett avtal. Motsättningarna är ganska stora i dag. Viljan\r\nfrån framför allt USA att fullfölja förhandlingarna\r\nverkar ha försvagats kraftigt. Utsikterna till ett snabbt\r\navtal som liknar det vi ser i dag är inte så jätteljusa.\r\nMånga av frågorna speglar den skilda grundsyn\r\nsom vi har vad gäller ekonomiska frågor. Hanna Zet-\r\nterberg tycks leva kvar i en tradition där planhushåll-\r\nning och organiserad byteshandel mellan länder inom\r\nramen för vänskaps- och biståndsavtal är en bättre\r\nmetod än en friare handel. Med den grundsynen ham-\r\nnar man på en annan linje i synen på det här avtalet\r\nockså. Men vi menar att investeringar är bra för ut-\r\nvecklingen, även om de inte automatiskt leder till alla\r\nvälsignelsebringade effekter. Enligt min mening är det\r\nbättre med mer investeringar än med mindre investe-\r\nringar. Fattiga länder kan inte bryta sig ur fattigdomen\r\nutan att få tillgång till ny och modernare kunskap, den\r\nsom ofta finns i de rika länderna. Ett sätt att föra över\r\ndetta till fattiga länder är just genom moderna inves-\r\nteringar.\r\nMed den mer positiva grundsyn som jag har ham-\r\nnar jag i en annan slutsats om det här avtalet som\r\nnågonting som öppnar möjligheter och som vidgar\r\nutsikterna till välståndsbildning i de fattiga länderna.\r\nMen jag uppfattar det som om Hanna Zetterberg har\r\nen rakt motsatt presumtion, nämligen att ökad handel\r\noch ökade investeringar leder till ökad fattigdom och\r\nkvarhållande av fattiga länder i misär.\r\nLåt mig gå över till några av de mer konkreta sa-\r\nkerna. Först och främst gällde alla invändningar fatti-\r\nga länder, men de förhandlingar som vi just nu bedri-\r\nver sker inom OECD mellan 29 av världens rikaste\r\nländer. Det finns i och för sig ett och annat land i\r\nkretsen som måste betecknas som utvecklingsland,\r\nt.ex. Mexiko. Vi vet i dag ingenting om hur ett sådant\r\nhär avtal skulle se ut om vi efter förhandlingar i WTO\r\nlyckas få ett bredare avtal som omfattar fler länder.\r\nFör mig är det en klar fördel om vi i OECD-området\r\nkan få konkurrensbegränsningar mellan regeringarna\r\nvad gäller hur mycket man skall muta företagen för att\r\nde skall göra en investering i sitt eget land. Jag tycker\r\natt det förstärker de demokratiska krafternas position i\r\nförhandlingarna med företagen om t.ex. Irland och\r\nSverige skakar hand på att ingen av oss skall locka\r\nföretag till oss med hjälp av underbud på arbetsrätt,\r\nmiljövård och annat.\r\nNu är min tid snart ute och det är många frågor\r\nkvar, men jag har ett par replikvändor kvar. Slutsatsen\r\nför min del är att detta ökar regeringarnas makt på\r\nbekostnad av företagens, och inte tvärtom.\r\nVad gäller undantagen vill jag påpeka att vi har\r\nanmält några undantag redan. Men det är en prelimi-\r\nnär lista. Vi har lång tid på oss att anmäla fler. Vi kan\r\növerväga flera av dem som Hanna Zetterberg tar upp,\r\nmen det är ännu inte tid att slutligt låsa detta. De\r\nundantag vi har anmält är t.ex. fritidshus, flyg- och\r\nlufttransport, bosättningskrav för bl.a. vd-ar och vissa\r\nstyrelseledamöter, och vi kan som sagt utvidga detta.\r\nJag ber att få återkomma till fler frågor i nästa replik.</pre><pre>Anf.  5  HANNA ZETTERBERG (v):\r\nHerr talman! Handelsministern! Det är ganska up-\r\npenbart att MAI-avtalet är västvärldens påhitt. Det\r\nkommer från västvärlden, och det förhandlas inom\r\nOECD-länderna, de starka länderna i världen just nu.\r\nMen det som är intressant är ju frågan om hur and-\r\nra länder som inte är med och förhandlar skall kunna\r\nvärja sig mot detta om de inte tycker att de regler som\r\nfinns med överensstämmer med deras värderingar\r\neller intressen. Jag misstänker tyvärr att så är fallet.\r\nHur skall utvecklingsländer kunna vara med och\r\nstyra den här utvecklingen? Det vill jag faktiskt ha ett\r\nkonkret svar på. Det här är ett jätteavtal som skall\r\nersätta ca 1 600 nuvarande handelsavtal och handels-\r\nregler. De kommer naturligtvis att bli påverkade av\r\ndetta.\r\nDet finns väldigt mycket att prata om. Jag skulle\r\nockså vilja ha ett förtydligande av den mening som\r\nLena Klevenås tog upp, om \"en bindande artikel som\r\nskall förbjuda positiv diskriminering på miljö- och\r\narbetsrättsområdet\". Jag förstår inte heller vad han-\r\ndelsministern menar med det.\r\nJag hoppas, i det tidsperspektiv vi nu pratar om,\r\natt undertecknandet av avtalet kommer att skjutas upp\r\nungefär ett år till. Det gör jag med tanke på att Sveri-\r\nge hade tänkt delta i ett undertecknande redan i april i\r\når, enligt den andra tidsplaneringen.\r\nDet har inte heller förekommit någon som helst\r\ndebatt. Det här är den första debatten som hålls i\r\nriksdagen. Förutom ett svar på en fråga och en liten\r\nfråga under frågestunden i går, är det egentligen bara\r\nunder de senaste två veckorna som det här avtalet\r\növer huvud taget har diskuterats i svenska medier och\r\nbland befolkningen i Sverige. Jag tycker att det är\r\nbeklagligt att regeringen inte har tänkt sig att tydligare\r\nföra den demokratiska debatt som jag tycker är nöd-\r\nvändig. Oavsett om avtalet inte undertecknas förrän\r\ndet är färdigförhandlat tycker jag att den demokratis-\r\nka debatten bör prioriteras.\r\nLeif Pagrotsky säger till mig att jag vill ha plan-\r\nhushållning, att jag inte tycker om den fria handeln,\r\natt jag lever i det gamla. Jag tycker inte att jag gör\r\ndet, Leif Pagrotsky. Jag tycker däremot att jag är\r\nväldigt realistisk i fråga om den världsbild vi har i\r\ndag.\r\nHandelsministern säger i sitt svar att de utländska\r\ndirektinvesteringarna har ökat och att det kan spela en\r\npositiv roll i det sociala och ekologiskt hållbara sam-\r\nhället. Må så vara, men det gör inte det i dag. Till en\r\nmycket liten del gör det det i dag. Tvärtom tycker jag\r\nmig kunna se att enormt många företag går över lik\r\nnär de vill tjäna pengar. De går via barnarbete och\r\nmiljöförstöring och motarbetar rättigheter för de an-\r\nställda i de olika företagen. Det här är ytterligare ett\r\nexempel på att vi vill befästa den typen av system i\r\nvärlden, och jag tycker inte att det är bra.\r\nSedan tycker jag att länder skall handla med var-\r\nandra, men de skall göra det på ett schyst sätt. Tyvärr\r\ntycker inte jag att det här avtalet lägger den schysta\r\ngrund för handel som jag vill se. Men det är möjligt\r\natt vi har olika ideologiska värderingar och att det är\r\ndärför som detta dyker upp på det här sättet. Utifrån\r\ndet jag kan om avtalet ser jag inte att staternas möj-\r\nlighet att påverka vare sig miljö eller sociala perspek-\r\ntiv över huvud taget stärks med avtalet.\r\nJag vill bara påminna Leif Pagrotsky om att en av\r\nde viktigaste anledningarna till att vi har en u-värld\r\noch en i-värld är att västvärlden väldigt länge har\r\nutnyttjat u-världen. Jag vill faktiskt bryta det syste-\r\nmet, jag vill inte vidareutveckla den typen av förtryck.</pre><pre>Anf.  6  LENA KLEVENÅS (s):\r\nHerr talman! MAI, multilateralt avtal om investe-\r\nringar, har länge betraktats som en teknisk fråga. Jag\r\ntror inte att det är det. Jag tror att frågan har stor poli-\r\ntisk sprängkraft. Avtalet är som jag ser det ett led i\r\nden globala världshandeln och den struktur som finns\r\ndär, och den är väldigt manlig, vit och storskalig.\r\nJag delar också Hanna Zetterbergs uppfattning att\r\ndet här är en del av ett förtryck. Om vi skall få en bra\r\nframtid måste vi hitta en rättvis handel och strukturer\r\nsom faktiskt positivt diskriminerar, alltså helt enkelt\r\ngynnar de länder som borde ha någon form av handi-\r\nkapp. Jag skall inte orda mer om det, men jag vill\r\nupprepa några frågor så att handelsministern kanske\r\nkan hinna svara.\r\nPå vilket sätt kommer regeringen att arbeta för att\r\nkonventionerna om mänskliga rättigheter och miljö\r\nverkligen respekteras i det nya avtalet? Om man inte\r\nfår behandla utländska investerare bättre än inhemska\r\ninvesterare så måste väl det stå i avtalet. Tänker rege-\r\nringen arbeta för det?\r\nSedan måste jag komplettera med en fråga som\r\nkanske inte har direkt med u-ländernas situation att\r\ngöra, utan med den svenska situationen. Om allting\r\nräknas som varor är även kultur varor, och även\r\nsvensk kultur. Det har kommit nyheter om att i\r\nFrankrike är känslorna upprörda därför att Frankrike\r\ninte får gynna sin egen filmindustri. Filmindustrin är\r\nnämligen en vara som andra varor och en industri som\r\nandra industrier, och man kan alltså inte värna om\r\nden.\r\nVi har i Sverige också subventioner och stöd till\r\nden svenska filmindustrin. För att ta ett konkret ex-\r\nempel: Är det så att vi inte kan gynna våra egna inves-\r\nterare på något område? Det här omfattas ju inte av\r\nnågot undantag, vad jag förstår. Är det så att det här\r\nkommer att komma i fara?\r\nJag vill också säga att jag tycker att det är bra att\r\nministern avslutar med att säga att man fortlöpande\r\nskall bedöma konsekvenserna och ge folkrörelser och\r\nandra möjlighet att ha ett inflytande. Jag tycker att det\r\när bra, och jag är glad att förhandlingarna inte är\r\nfärdiga.</pre><pre>Anf.  7  Statsrådet LEIF PAGROTSKY (s):\r\nHerr talman! För att börja med det allra sista, Le-\r\nna Klevenås, är vi mitt i en förhandling. Hur förhand-\r\nlingen utvecklas och hur vi värderar det förloppet\r\navgör om vi kommer att skriva på avtalet eller inte.\r\nFör att kunna göra den bedömningen måste vi natur-\r\nligtvis värdera alla de utspel som olika länder gör.\r\nDetta är ett stort avtal, det är mycket arbete att\r\nförstå hur detta sker, och det måste man göra med viss\r\nödmjukhet. Vi eftersträvar att göra det i öppenhet. Vi\r\nhar bjudit in ett antal organisationer att löpande under\r\nhela processen följa arbetet, och vi kommer att utvid-\r\nga den kretsen av organisationer för den fortsatta\r\ndelen av förhandlingarna. Det gör vi inte minst för att\r\nsjälva bättre förstå och kunna analysera de olika saker\r\nsom inträffar.\r\nAtt det har varit en brist på demokratisk debatt\r\nkan jag hålla med om, och jag kanske borde ha gjort\r\nmer. Vi har informerat riksdagen i form av skrivelser\r\noch på annat sätt. Men inte förrän Hanna Zetterberg\r\nnu reagerar har vi fått någon reaktion i form av mo-\r\ntioner, debatter och interpellationer. Jag har fått en\r\nskriftlig fråga en gång. Så jag tycker att det är bra att\r\nHanna Zetterberg har tagit det här initiativet och ställt\r\nen interpellation, och jag ser fram emot att det blir fler\r\ntillfällen att diskutera detta i riksdagen.\r\nVad gäller kulturen har det framförts stark kritik i\r\nFrankrike. Det har att göra med att man fruktar att det\r\nfranska språket nu kommer att hotas. Jag ser ingenting\r\ni avtalet som gör att jag förstår på vad sätt franska\r\nspråket skulle hotas. Ingen kommer att tvinga franska\r\nfilmbolag att göra språkändringar så att filmerna spe-\r\nlas in på engelska.\r\nI Sverige har vi på det här området snarast det\r\nomvända problemet. Jag skulle för min del gärna se\r\nt.ex. att fler finska och norska mediekoncerner ville\r\nintressera sig för svenska tidningar. Så jag kan inte se\r\natt detta är något hot. Skulle det dock vara det kom-\r\nmer vi att överväga att anmäla en reservation till pro-\r\ntokollet. Men i de bedömningar vi hittills har gjort har\r\nvi inte kunnat se något sådant behov.\r\nÄn en gång till frågan om positiv diskriminering.\r\nJag försökte för min del beskriva vad jag menade, och\r\njag beklagar om jag var otydlig. Om Irland och Sveri-\r\nge båda konkurrerar om att locka till sig Ericssons\r\nhuvudkontor, därför att man har berättat i hela världs-\r\npressen att man är på marknaden för en ny lokalise-\r\nring, är det väl bra om Irlands regering och Sveriges\r\nregering skriver på ett avtal som säger: Vi konkurrerar\r\nmed allt som man normalt konkurrerar med mellan\r\nländer - utbildningsnivå, företagsbeskattning och\r\nannat. Men vi låter bli att konkurrera genom att un-\r\nderbjuda varandra på miljöområdet och arbetsrätt-\r\nsområdet.\r\nDetta är vad jag menar med att man inför ett för-\r\nbud mot positiv diskriminering. Det är att vi skulle\r\nsäga till Ericsson: Om ni lägger er i Sverige slipper ni\r\nMBL och LAS. Det vill jag förbjuda i det här avtalet.\r\nDen här frågan driver Sverige i förhandlingarna. Vi\r\nvill att det skall vara en låt oss kalla det konkurrens-\r\nbegränsning mellan regeringarna i fråga om vilka\r\nmedel som skall stå till buds när man konkurrerar om\r\nsådant här. Det menar jag kommer att förstärka län-\r\ndernas makt i förhållande till företagen. Företagen\r\nkommer inte längre att kunna spela ut länder mot\r\nvarandra när dessa skall locka till sig investeringar.\r\nHanna Zetterberg frågar också: Hur skall de fatti-\r\nga länderna kunna värja sig? Detta är ju ett avtal\r\nmellan parter. De parter som tycker att det är bra\r\nskriver på och de som inte tycker att det är bra låter\r\nbli. Än så länge är det rika länder som förhandlar.\r\nMen den dag de fattiga länderna kommer att inbjudas,\r\nnär det här t.ex. hamnar i WTO, kommer de att fram-\r\nföra sina förhandlingskrav. De kommer att välja om\r\nde tycker att det är värt att skriva på eller inte. Det är\r\nderas fria val. Ingen tvingas till detta.</pre><pre>Anf.  8  HANNA ZETTERBERG (v):\r\nHerr talman! Låt mig börja med det sista som Pag-\r\nrotsky talade om, dvs. utländska investerare i t.ex. u-\r\nländer. Jag funderar fortfarande över hur u-länder\r\nskall kunna värja sig mot detta. Vi kan försöka tänka\r\noss en situation där inte i-länderna utan i stället u-\r\nländerna hade förhandlat fram den här typen av avtal.\r\nJag undrar om det då över huvud taget hade sett ut på\r\ndet här sättet. Det kan vara en fråga att fortsätta att\r\ndiskutera.\r\nJag tror också att utländska investerare drar sig för\r\natt investera i länder som inte har undertecknat de här\r\navtalen. Det blir därför mycket svårare för många av\r\nde u-länder som inte varit med om förhandlingarna\r\noch inte haft möjlighet till påverkan av avtalen att låta\r\nbli att skriva under. Men den diskussionen får vi med\r\nall säkerhet fortsätta.\r\nJag tänker bara nämna några saker om den demo-\r\nkratiska debatten. Det har ju, som handelsministern\r\nsäger, varit en väldigt liten demokratisk debatt i Sve-\r\nrige. Det beror väl inte bara på handelsministern utan\r\npå en mängd olika faktorer. Bl.a. har jag förstått att\r\nman utifrån de här förhandlingarna inte velat släppa ut\r\ninformationen på ett tidigt stadium utan bara har pra-\r\ntat litet summariskt om vad som har hänt.\r\nJag har lämnat en fråga till Riksdagens utred-\r\nningstjänst, som pekat på några tillfällen när frågan\r\nhar varit uppe i riksdagen, bl.a. i EU-nämnden den\r\n22 maj 1995 och i regeringens skrivelse 1996/97:71.\r\nMen såvitt jag kan utläsa har man aldrig pekat på den\r\nhär frågans vidd. Jag tycker att det är beklagligt att\r\nregeringen har tolkat de här frågorna som litet teknis-\r\nka och därför inte har tagit upp avtalets politiska\r\nbetydelse.\r\nJag är väldigt glad för att den här debatten nu har\r\ndykt upp, och jag hoppas verkligen att regeringens\r\narbete med frågan kommer att leda till den demokra-\r\ntiska debatt som vi så väl behöver. Jag tror också att\r\ndet är helt nödvändigt att flera organisationer knyts\r\ntill regeringens arbete.</pre><pre>Anf.  9  Statsrådet LEIF PAGROTSKY (s):\r\nHerr talman! Det är säkert flera av oss som har\r\nanledning till självkritik för att den här debatten inte\r\nhar blivit bredare och för att kunskaperna inte har\r\nspritts mera. Vi har informerat riksdagen. Vi har kan-\r\nske inte gjort det på ett tillräckligt bra sätt och borde\r\nmåhända ha gjort det oftare - det tar vi gärna på oss -\r\nmen vi har gjort försök, även om de möjligen har varit\r\ntaffliga.\r\nJag tycker för min del att det är bra med öppenhet\r\noch vill gärna sprida det här bättre. Jag har därför\r\ntänkt att jag redan i dag skall se till att hela texten till\r\ndet avtalsutkast som nu föreligger och som alltså inte\r\när ett slutligt avtal - inte ens ett förslag till ett slutligt\r\navtal utan bara en förhandlingsmateria - kommer in\r\npå min hemsida på Internet. Det är en mycket omfat-\r\ntande text. Alla som klickar på Information Rosenbad\r\noch söker på namnet Leif Pagrotsky skall kunna hitta\r\nhela denna text. Därefter hoppas jag att ingen kommer\r\natt anklaga i varje fall mig för att försöka hemlighålla\r\noch mörka något som vi i lönndom försöker lura på\r\nfattiga länder, som inte ens får veta vad som väntar\r\ndem.\r\nEftersom varken Lena Klevenås eller Hanna Zet-\r\nterberg har någon repliktid kvar, skall jag inte ställa\r\nnågra nya frågor. Jag härleder, som sagt, mycket av\r\nskillnaderna vad gäller våra värderingar - vår oro\r\növer respektive våra förhoppningar om det här avtalet\r\n- till våra fundamentala bedömningar av om handel\r\noch investeringar är något bra eller något dåligt. Där\r\nhar jag en mer positiv syn.\r\nJag tycker mig dock spåra något av en sådan i\r\nHanna Zetterbergs kommentar att om man inte skriver\r\npå, kanske man går miste om investeringar. Tonläget\r\nsade att det skulle vara något dåligt. Alltså kanske\r\nockså Hanna Zetterberg tycker att det är bra med\r\ndirektinvesteringar i t.ex. fattiga länder. Om det här\r\navtalet kan bidra till att sådana ökar, lämnar det kan-\r\nske ett bidrag till att färre människor blir fattiga i de\r\nfattiga länderna och till att fler människor kan utveck-\r\nla sin levnadsstandard och få ett drägligare liv.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>3 §  Svar på interpellation 1997/98:147 om rå-\r\ntallolja</pre><pre>Anf.  10  Statsrådet THOMAS ÖSTROS (s):\r\nHerr talman! Patrik Norinder har frågat mig om\r\nregeringen skall verka för att råtallolja i första hand\r\nskall användas som råvara till industriell förädling\r\noch vilka åtgärder regeringen avser att vidta för att\r\nförhindra att den kemiska industri som använder råtal-\r\nlolja som råvara slås ut. Patrik Norinder frågar också\r\nnär mina diskussioner med Arizona Chemical skall\r\nfortsätta.\r\nFrågorna är ställda mot bakgrund av att utform-\r\nningen av energibeskattningen indirekt påverkar\r\nprisbildningen på råtallolja, vilket kan utgöra ett pro-\r\nblem för de företag som använder produkten som\r\nindustriell råvara.\r\nRåtalloljan är en biprodukt från framställning av\r\npappersmassa. Oljan kan användas som bränsle men i\r\nförsta hand som en råvara vid framställning av färg,\r\nlim m.m. När råtallolja förädlas framkommer tallbeck\r\nsom en avfallsprodukt. Tallbeck kan inte användas\r\nsom råvara men fungerar liksom råtallolja utmärkt\r\nsom bränsle i oljepannor. Beskattningen av eld-\r\nningsolja höjer därför värdet på råtallolja och tallbeck\r\nsom bränsle på den svenska marknaden.\r\nFör att tillgodose efterfrågan på bränslen på vär-\r\nmemarknaden har Arizona Chemical AB importerat\r\nbetydande mängder tallbeck. Företaget tillhandahåller\r\nmer tallbeck på den svenska marknaden än den\r\nmängd råtallolja som man själv köper in. Det framstår\r\ninte som helt självklart att företaget verkligen har\r\nförlorat på den svenska energibeskattningen.\r\nFram t.o.m. den 30 juni 1996 fanns det en spärr\r\nmot att använda råtallolja som bränsle genom att den\r\nkompensation, den s.k. nioöringen, som värmeverken\r\nerhöll vid leverans till industrin förutsatte att råtallolja\r\ninte användes vid verket. På grund av att industrin\r\nlade om sin egen värmeproduktion för att få tillgång\r\ntill nioöringen ökade kostnaderna för den på ett sätt\r\nsom inte var acceptabelt. Riksdagen avskaffade därför\r\nkompensationen och beslutade om en återgång till\r\ntidigare regler på området.\r\nRiksdagen har därefter uttalat att ett särskilt stöd\r\nbör skapas utanför skattesystemet i syfte att tillgodose\r\nbehovet av bibehållna konkurrensförutsättningar för\r\nbiobränslena och att detta system bör innebära att man\r\nfår en spärr mot användning av råtallolja som bränsle\r\nsom är likvärdig med tidigare regler.\r\nEn promemoria om beskattning av råtallolja som\r\nanvänds för uppvärmning har tagits fram inom Rege-\r\nringskansliet (Fi97/2399). Promemorian har remiss-\r\nbehandlats, och förslaget fick både positiv och nega-\r\ntiv kritik. Även på industrisidan var meningarna dela-\r\nde om förslaget.\r\nEnligt min uppfattning måste en samlad bedöm-\r\nning göras av den skattemässiga behandlingen av\r\nbiobränsle. Jag är därför inte i dagsläget beredd att\r\nuttala mig om hur ett utvalt biobränsle - i detta fall\r\nråtallolja - bör behandlas skattemässigt i framtiden.</pre><pre>Anf.  11  PATRIK NORINDER (m):\r\nHerr talman! Artigheten påbjuder att jag tackar för\r\nsvaret. Det är dock ett tack som framförs mer för den\r\nerhållna skrivelsen från statsrådet med anledning av\r\nmin interpellation än för beskedet från skatteminis-\r\ntern. Betraktat som besked på mina frågor till statsrå-\r\ndet är svaret snarare en förolämpning mot oss riks-\r\ndagsledamöter.\r\nOfta får vi intetsägande interpellationssvar, men\r\nför det mesta görs i alla fall försök att beröra våra\r\nfrågeställningar. I detta fall är nonchalansen i svaret\r\nså påfallande att jag anser att statsrådets missaktning\r\nav mig som riksdagsledamot inte är godtagbar.\r\nJag har ställt tre frågor. Den första är: \"Avser re-\r\ngeringen verka för att råtallolja i första hand skall\r\nkunna användas som råvara till industriell förädling?\"\r\nNågot svar angående regeringens inställning till hu-\r\nruvida biomassa i första hand skall användas som\r\nråvara eller som bränsle har jag inte fått. Herr talman!\r\nJag tänker återkomma till detta senare.\r\nMin andra fråga var: \"Vilka åtgärder avser rege-\r\nringen att vidta för att förhindra att den kemiska in-\r\ndustrin som använder råtallolja som råvara slås ut?\"\r\nDenna fråga är ställd mot bakgrund av att mer än 200\r\narbetstillfällen hotas med utslagning i mitt hemlän.\r\nStatsrådet har inte berört detta i svaret.\r\nMin tredje fråga var: \"När avser skatteministern\r\natt fortsätta diskussionerna med Arizona Chemicals?\"\r\nFrågan är ställd mot bakgrund av att statsrådet vid\r\nfrågestunden den 22 januari i år påstod att det pågår\r\nen diskussion med företaget. Något svar på denna\r\nfråga har inte givits.\r\nPå mina tre frågor har jag alltså inte erhållit ett\r\nenda rakt svar. Grundläggande i debatten om skatteef-\r\nfekterna för råtallolja är regeringens inställning till\r\nhur användningen av biomassa bäst gagnar tillväxt\r\noch miljö. Jag vill ha ett rakt svar på hur regeringen\r\nser på frågan om råtallolja skall vidareförädlas eller\r\nanvändas som bränsle.\r\nLåt oss därför enbart diskutera denna fråga i första\r\nomgången och återkomma till övriga frågor senare.\r\nInom ett år har det multinationella kemiföretaget\r\nArizona Chemical med industri i Söderhamn för av-\r\nsikt att besluta om investeringar av i storleksordning-\r\nen 50 miljoner kronor. Sverige har goda förutsätt-\r\nningar att komma i fråga förutsatt att det klarläggs att\r\nråtallolja är en råvara och inte ett bränsle.\r\nAnser nu skatteministern att råtallolja i första hand\r\nskall användas som bränsle kommer detta att få till\r\nkonsekvens att Arizona Chemical förlägger sina in-\r\nvesteringar i något annat land än Sverige. Mer än 200\r\narbetstillfällen kommer att försvinna från Söderhamn.\r\nFlerfalt fler kommer att drabbas av nedläggningen.\r\nGävleborgs län är i dag hårt drabbat av en stark\r\nbefolkningsminskning. Tänker regeringen ytterligare\r\nspä på problemen och minska arbetstillfällena? Ur\r\nmiljösynpunkt uppstår ingen vinst. Växthuseffekten är\r\nglobal. Produktionen förläggs bara i ett annat land\r\nsom inte har Sveriges ojämförligt höga koldioxids-\r\nkatt.\r\nSkall svensk exportindustri vara konkurrensduglig\r\nerfordras att vi harmoniserar våra skatter med om-\r\nvärlden. Vi förlorar såväl ur miljösynpunkt som ur\r\nvälfärd om det svenska skattesystemet konkurrerar ut\r\ntillverkande företag. Det är den höga koldioxidskatten\r\nsom gör att vidareförädling av råtallolja blir olönsam.\r\nJag ser att min taletid är slut. Jag ber att få åter-\r\nkomma senare.</pre><pre>Anf.  12  AGNETA BRENDT (s):\r\nHerr talman! Patrik Norinder har i lokalpressen\r\nuppmanat övriga ledamöter på Gävleborgsbänken att\r\nställa upp i dagens interpellationsdebatt. Det gör jag\r\ngärna. Det ligger i hög grad i mitt intresse att slå vakt\r\nom de arbetstillfällen vi har i länet och i synnerhet i\r\nSöderhamn eftersom näringslivets strukturomvandling\r\nunder en lång följd av år gjort att många arbetstillfäl-\r\nlen gått förlorade där. Men Patrik Norinder och jag\r\nhar kanske något olika utgångspunkt och målsättning\r\nmed att delta i debatten.\r\nRåtallolja är som redan sagts här i dag en bipro-\r\ndukt vid framställning av sulfatmassa. Den kan an-\r\nvändas dels som bränsle och ersätta tjock eldningsol-\r\nja, dels som råvara i kemisk industri. När råtalloljan\r\nanvänds som bränsle drivs också priset på råvaran till\r\nden kemiska industrin upp. Det är det som i dag är\r\nproblemet för Arizona Chemical i Sandarne.\r\nMan producerar produkter som utgör bindemedel i\r\nmålarfärg, lim, tryckfärger, vägmarkeringsfärger och\r\nsåpa. Men man vet också i dag att man kan vidareför-\r\nädla råtalloljan för att användas inom livsmedelsin-\r\ndustrin och läkemedelsindustrin. Anläggningen i\r\nSandarne är den största i världen. Både processen och\r\nprodukterna bygger på ett mycket högt teknikinnehåll.\r\nHelt avgörande för verksamheten är tillgången på\r\nråtallolja. Närmare 150 000 ton från råvarulevarantö-\r\nrer i framför allt Sverige men även Finland och Norge\r\nförbrukas.\r\nAlternativanvändningen är att använda den som\r\nbränsle. Massaindustrierna är stora energiförbrukare\r\noch kan använda råtalloljan i sina mesaugnar och\r\nångpannor. Det leder till att massaindustrins energi-\r\nkostnader också påverkar priset på råtallolja. Det\r\nmåste vara av intresse för hela landet att en råvara\r\nsom råtallolja kan vidareförädlas i flera steg, vilket\r\nger många arbetstillfällen, i stället för att användas\r\nsom bränsle.\r\nSom redan sagts är det i Sandarne ca 200 personer\r\nsom berörs. Nu är inte detta något nytt problem. Jag\r\när ny i riksdagen. Men jag vet att riksdagsledamöter\r\nfrån länet oavsett partifärg under en lång följd av år\r\nhar motionerat och interpellerat i frågan. Jag vet ock-\r\nså att det inte är helt lätt att komma med förslag till\r\nlösning på problemet. Dagens regering är inte den\r\nförsta som har att brottas med frågan.\r\nUnder årens lopp har olika förslag till lösning dis-\r\nkuterats. Det har handlat om att förbjuda bränning av\r\nråtallolja, att beskatta den som eldningsolja eller att\r\nlåta råtalloljeproducenterna, dvs. massafabrikerna\r\nsom säljer råtalloljan till förädling, få skattebefrielse\r\nför motsvarande mängd eldningsolja.\r\nMin förhoppning är att regeringen med det snaras-\r\nte försöker att komma fram till en lösning på den här\r\nproblematiken. Råtallolja är en alltför värdefull pro-\r\ndukt att använda som bränsle. Vi har inte råd att förlo-\r\nra fler arbetstillfällen i Söderhamn.</pre><pre>Anf.  13  Statsrådet THOMAS ÖSTROS (s):\r\nHerr talman! Patrik Norinder vill att regeringen\r\nskall använda sin och jag antar även riksdagens makt\r\ntill att reglera råvarumarknaden starkt i Sverige. Han\r\nvill ha regeringens åsikt om i vilka proportioner en\r\nviss råvara skall användas antingen till uppvärmning\r\neller till vidareförädling. Det låter inte som en särskilt\r\nmoderat synpunkt på hur industrin skall fungera i\r\nSverige.\r\nHur menar Norinder att den regleringen skall gå\r\ntill? Skall regeringen ha en bestämd uppfattning och\r\nsedan förbjuda användning, och gäller det i så fall på\r\nfler områden? Norinder har väldigt hög profil, men\r\njag misstänker att det bakom Norinders resonemang\r\nfinns väldigt litet av konkret argumentation och fram-\r\nför allt inget som helst stöd, skulle jag gissa, i den\r\nmoderata riksdagsgruppen.\r\nRegeringen har fört diskussioner med företaget de\r\nsenaste tio åren med jämna mellanrum. Det är klart att\r\nvi följer utvecklingen mycket noga. Grundproblemet\r\när att i takt med att biobränslen blir alltmer populära\r\natt använda för uppvärmning höjs naturligtvis alter-\r\nnativkostnaden för att använda råvaror som kan ses\r\nsom biobränslen till annat. Det problemet har vi ge-\r\nmensamt alla partier i riksdagen.\r\nVi ser en strukturomvandling i Sverige, och\r\nbiobränslen blir allt populärare. Vi har också starka\r\nmiljöpolitiska motiv att använda biobränslen. Då får\r\nvi också en konkurrens om de bränslena. Patrik\r\nNorinder vet att det finns en lösning som förts fram i\r\ndebatten flera gånger under många år. Det skulle vara\r\natt införa en särskild skatt på användning av råtallolja\r\nför uppvärmning.\r\nParallellen är slående till det utredningsförslag\r\nsom kom för någon månad sedan om att införa en\r\nsärskild skatt på användning av spån för uppvärm-\r\nning. Patrik Norinder är nog väl medveten om att hans\r\negen partiordförande, säkert med mycket starkt stöd i\r\nNorinders egen riksdagsgrupp, fullständigt avvisat\r\nskattemetoden för att förhindra användningen av spån\r\neller råtallolja till uppvärmning.\r\nDär har Norinder problem. Det är det som gör att\r\nNorinder innerst inne är upprörd. Jag förstår Patrik\r\nNorinders engagemang. Han bor i området och repre-\r\nsenterar människorna. Men han skall inte angripa\r\nregeringen innan han först har klarat ut frågan med sin\r\negen riksdagsgrupp och sin egen partiledning. Eller är\r\ndet så att Norinder vill införa en särskild skatt på\r\nråtallolja? Vad skiljer det i så fall från en särskild\r\nskatt på sågspån?\r\nJag är beredd att dela argumentationen från\r\nNorinders partiordförande att det är mycket olyckligt\r\natt införa särskilda skatter på särskilda råvaror. Det\r\nförstör skattesystemet, och det kan vara en argumen-\r\ntation i sig. Men det förhindrar på lång sikt också god\r\ntillväxt i Sverige att använda skattesystemet för att\r\nreglera i minsta detalj hur industrin skall klara att\r\növerleva i Sverige. I den delen tror jag att Norinder\r\nmåste börja med litet grand av intern argumentation\r\noch använda samma bubblande ilska där.\r\nVad är det då Norinder föreslår för lösning? Det\r\när klart att ett annat alternativ kanske skulle vara en\r\nkraftig sänkning av koldioxidskatten. Hur går det ihop\r\nmed att Patrik Norinders parti, och Norinder säkert\r\nsjälv på andra möten där man diskuterar miljö och\r\nuppvärmningseffekten, säger att Moderaternas\r\nfrämsta profilfråga är just koldioxidutsläppen? Det\r\nhör vi gång på gång i riksdagen och på många olika\r\nhåll. Hur minskar man koldioxidutsläppen om man\r\nsamtidigt skall kraftigt minska användningen av\r\nverktyget koldioxidskatt? Också i den meningen tror\r\njag att Norinder får problem med sin argumentation.\r\nRegeringen har inte och kommer inte att ha en\r\nbestämd uppfattning om exakta proportioner för hur\r\nolika råvaror skall användas i olika industrier. Vi har\r\nockså en marknad som måste fungera. Den typen av\r\nplanmässig syn på industri och näringsliv är inte ac-\r\nceptabel. Däremot är det viktigt att föra en dialog med\r\nföretaget. Precis som riksdagsledamoten Brendt säger\r\nskall vi också ha den diskussionen. Det är en viktig\r\nindustri för det lokala näringslivet.</pre><pre>Anf.  14  PATRIK NORINDER (m):\r\nHerr talman! Thomas Östros vet mycket väl att det\r\när skatteeffekten som har gjort att råtallolja är olön-\r\nsamt och att det är den mycket stora höjning av koldi-\r\noxidskatten som den socialdemokratiska regeringen\r\nhar genomfört som har gjort att råtalloljan inte kan\r\nanvändas för vidareförädling. Thomas Östros vet\r\nockså mycket väl att vi var emot koldioxidskattehöj-\r\nningen. Som statsrådet säger är det ingen särskilt bra\r\nväg att höja skatterna. Det är inte heller den vägen vi\r\nförordar, utan vi förordar en sänkning av skatterna.\r\nDet är ingen lösning att höja särskilda skatter för\r\nspån, råtallolja eller något annat, utan vägen att gå är\r\natt sänka koldioxidskatten. Det finns också möjlighe-\r\nter att sänka den för industrin. Redan i dag har in-\r\ndustrin en lägre koldioxidskatt än hushållen.\r\nJag har fortfarande inte fått höra vilket besked\r\nstatsrådet vill ge till de 200 människorna som jobbar i\r\nSandarne. Skall biomassan användas som råvara, eller\r\nskall den vidareförädlas? Vad anser Thomas Östros?\r\nVad är beskedet till de människor som är beroende av\r\nindustrin, till Söderhamn som är beroende av indust-\r\nrin? Skall industrin läggas ned eller inte? Jag har\r\nfortfarande inte fått något svar på den frågan.\r\nDet gläder mig däremot att skatteministern vill fö-\r\nra en dialog med företaget - han talar också om att\r\n\"följa utvecklingen noga\", men det är en annan sak.\r\nOm nu skatteministern menar något med det han sä-\r\nger, är han då beredd att åka upp till Söderhamn och\r\ntala med de anställda och med företagsledningen? Jag\r\nmedverkar gärna till ett sådant besök. Det vore viktigt\r\nom statsrådet åkte upp till Söderhamn och bildade sig\r\nen egen uppfattning. Kan skatteministern tänka sig att\r\nbesöka företaget?\r\nDet är inte den väg som skatteministern förordade,\r\nmed höjda skatter, som jag är ute efter. Det finns\r\nandra vägar. I de diskussioner som förevar i höstas\r\npekade industrin på tre olika vägar. En innebar en\r\navveckling av koldioxidskatten för industrin. En and-\r\nra väg var en möjlighet till restitution av exempelvis\r\nkoldioxidskatten till Arizona Chemical, dvs. det\r\nhandlar om en kompensation direkt till företaget. En\r\ntredje väg är att ha en skattebefriad eldningsolja som\r\nersättning för råtalloljan, som levereras till förädlings-\r\nföretagen.\r\nDet finns alltså lösningar som gör att man inte be-\r\nhöver höja skatten på råtalloljan. Detsamma gäller\r\nsågspån. Inte heller där behöver man gå den vägen.\r\nÄr det någon av de vägar som jag har skisserat\r\nsom skatteministern anser vara framkomlig? Jag\r\nskulle vilja ha ett besked på den punkten. De 200\r\nmänniskorna i Söderhamn är oroade för sin framtid.\r\nFår de inget besked vet jag inte hur det skall gå för\r\nföretaget och för de anställda. De måste ha ett besked\r\nom ifall råtalloljan skall användas som råvara för\r\nvidareförädling eller om den skall användas som\r\nbiomassa, annars läggs företaget ned. Vill skattemi-\r\nnistern att det läggs ned, så att vi förlorar 200 arbets-\r\ntillfällen, bör han säga det, så att företaget kan planera\r\nför en avveckling.</pre><pre>Anf.  15  AGNETA BRENDT (s):\r\nHerr talman! Problematiken kring råvarupriset på\r\nråtallolja behöver naturligtvis få en lösning. I den\r\nfrågan råder inga meningsskiljaktigheter mellan Patrik\r\nNorinder och mig. Svårigheten är ju att det inte finns\r\nnågon självklar lösning på problemet. Det är litet synd\r\natt vi gör det här till en partipolitisk fråga. Oljan är\r\nockså från miljösynpunkt alltför värdefull för att vi\r\nskall göra det här till en fråga som framför allt handlar\r\nom energibeskattningen.\r\nDet är viktigt att vi kan komma fram till en lös-\r\nning, och jag hoppas att regeringen har möjlighet att\r\ngöra det under den närmaste tiden.</pre><pre>Anf.  16  BO LUNDGREN (m):\r\nHerr talman! Det här förefaller bli en intressant\r\ndebatt om både det ena och det andra. Jag gick egent-\r\nligen upp i debatten därför att jag tycker att det är litet\r\nolyckligt att skatteminister Östros ägnar sig åt att\r\nraljera och föra en debatt nästan som om han hade\r\nvarit ungdomsförbundare. Han gör en diskussion om\r\nmänniskors framtid och deras jobb till en stridsdebatt\r\nmellan partier. Att föra in resonemang om Carl Bildts\r\nmycket berättigade uppfattning att man inte bör införa\r\nspånskatt tycker jag inte hör hemma här. Det finns\r\nandra sätt att lösa det här problemet.\r\nUnder den tid jag var skatteminister tog vi hänsyn\r\ntill detta, och vi skapade bättre förutsättningar än vad\r\nsom finns för närvarande. Nu är det Thomas Östros\r\nsak att försöka lösa problemet, som interpellanten och\r\nandra i debatten har påpekat. Det är det debatten\r\nborde röra sig om. Det kunde vara intressant att höra\r\nom Thomas Östros också är beredd att diskutera med\r\nföretaget och på det sättet försöka bidra till en lös-\r\nning.\r\nThomas Östros tar också i en allmänt svepande\r\npolitisk diskussion upp koldioxidskatten. Den skatte-\r\nväxlingsutredning som jag själv satt som ledamot i\r\nkunde visa att koldioxidskatten är en skatt som i reali-\r\nteten inte leder till så stor minskning av koldioxidut-\r\nsläppen. Det har effekt i en mycket begränsad ut-\r\nsträckning. Det är därför en del, inte minst socialde-\r\nmokrater, vill använda skatten för att finansiera andra\r\nskattesänkningar. Om inte basen var någorlunda håll-\r\nbar skulle inte detta gå.\r\nKoldioxidskatten är alltså inte något särskilt bra\r\nexempel på hur man hanterar koldioxidutsläppen.\r\nMan skall också vara försiktig med att ta upp detta\r\nnär man själv står bakom ett förslag som innebär en\r\nförtidsavveckling av Barsebäck, vilket innebär miljö-\r\nkonsekvenser och kostnader för allmänheten. Hur\r\nmånga miljarder det rör sig om vet vi inte, men det är\r\nmånga miljarder. Framför allt innebär det en väsentlig\r\nökning av koldioxidutsläppen, som följd av den er-\r\nsättningsenergi som finns.\r\nDet vore kanske bra om statsrådet koncentrerade\r\nsig på det som interpellationsdebatten gäller.</pre><pre>Anf.  17  Statsrådet THOMAS ÖSTROS (s):\r\nHerr talman! Patrik Norinder för nu samma argu-\r\nmentation som i sitt första inlägg. Det är självklart att\r\nindustrins framtid är viktig, inte minst i den bygd det\r\nhandlar om.\r\nDet är olyckligt att hitta särskilda lösningar för\r\nsärskilda biobränslen inom skattesystemet. Därmed\r\nblir också parallellen till diskussionen om spånskatt\r\nväldigt exakt. Det blir precis samma diskussion där\r\nsom i fråga om råtalloljan. Precis på samma sätt som\r\ndet är olyckligt att hitta en särskild skattelösning för\r\nspånet är det olyckligt att hitta en särskild skattelös-\r\nning för råtalloljan. På så sätt kan vi inte ha ett ener-\r\ngibeskattningssystem som samtidigt uppmuntrar till\r\ntillväxt och investeringar.\r\nDärför ser regeringen, på basis av bl.a. Skatteväx-\r\nlingskommitténs betänkande, nu över hela energibe-\r\nskattningen. Det arbetet pågår inom Regeringskansli-\r\net. Där ser vi just till den typen av frågor i ett bredare\r\nperspektiv. Hur skall vi få en samlad skattemässig\r\nbehandling av biobränslena i framtiden? Hur skall det\r\nfogas in i en allmän syn på energiskatter och miljösty-\r\nrande skatter? Hur reformerar vi skattestrukturen så\r\natt det faktiskt blir tydligare vad som är skatter för att\r\nfinansiera offentliga utgifter och vad som är skatter\r\nför att styra om tillverkning och produktion i Sverige\r\noch stimulera till en ekologisk omvandling? Det arbe-\r\ntet pågår för fullt och kommer att bli klart mot slutet\r\nav året. I det sammanhanget behandlas naturligtvis\r\nockså den här typen av frågeställningar.\r\nRegeringen har vid många tillfällen haft en dialog\r\nmed företaget, så i den delen finns det inga problem\r\natt få kontakt med och resonera med regeringen. Jag\r\nhar själv också tagit emot uppvaktningar där bl.a.\r\nlokala riksdagsledamöter har deltagit och diskuterat\r\nföretagets ställning och skatteproblematiken.\r\nEnligt min mening är det inte någon bra lösning\r\natt ge sig in i skattesystemet för att hitta en särskild\r\nlösning för råtalloljan, utan vi skall se på biobränslena\r\ni sin helhet. Det arbetet pågår i Regeringskansliet och\r\nkommer att presenteras i form av en promemoria mot\r\nslutet av året.</pre><pre>Anf.  18  PATRIK NORINDER (m):\r\nHerr talman! Det verkar inte som att jag får något\r\nbesked av statsrådet. Som vanligt håller vi på och\r\nutreder, diskuterar och förbereder, men ingenting\r\nhänder. Det har vi sett under hela mandatperioden.\r\nDet händer inte mycket, och det som händer är mer\r\nskadligt för svensk industri. Energipolitiken har klart\r\nskadat svensk industri.\r\nVi ser i mitt hemlän hur även den tunga elindustrin\r\nhar problem. Thomas Östros känner ju väl till att de\r\nsocialdemokratiska kommunalråden i sin skrivelse\r\nsäger att det här kan drabba Gävleborgs län oerhört\r\nhårt.\r\nJag fick inget svar på min fråga om statsrådet var\r\nberedd att åka och besöka Arizona Chemical och ta en\r\ndiskussion där. Jag medverkar som sagt gärna till en\r\nsådan resa. Vi kan gemensamt gå upp till företaget\r\noch se om vi kan hitta lösningar. Det går inte att för-\r\ndröja den här saken hur länge som helst. Medan rege-\r\nringen funderar tappar vi arbetstillfällen. Vi måste\r\nkomma fram med någon form av besked så att vi kan\r\ngå vidare. Det är inte rimligt att skatteproblemet med\r\nråtalloljan förblir olöst så länge. Det måste på ett eller\r\nannat sätt bort från dagordningen, och industrin måste\r\nfå besked.\r\nDen här debatten har väl snarast gett beskedet att\r\nregeringen inte tänker göra någonting. Skall de som\r\narbetar i Sandarne få behålla sina jobb gäller det nog\r\natt se till att byta ut regeringen snarast. Framför allt\r\nkanske skatteministern skall bytas ut, som inte kan ta\r\ntill sig det här. Det har jobbats länge med det, och\r\nskatteministern har inte kommit en millimeter närmare\r\nen lösning. Det enda som har hänt är att koldioxids-\r\nkatterna har höjts och att vi förlorar arbetstillfällen.\r\nJag vet inte om vi kommer längre i debatten om\r\ninte skatteministern har något annat besked. Jag bara\r\nbeklagar utvecklingen av den här frågan. Vi måste få\r\ntill stånd en lösning.</pre><pre>Anf.  19  Statsrådet THOMAS ÖSTROS (s):\r\nHerr talman! Jag reser omkring i landet väldigt\r\nmycket och besöker väldigt många företag. Jag tror\r\ninte att jag kommer att överlåta min reseplanering till\r\nPatrik Norinder - det kommer jag inte att göra.\r\nDäremot har vi en regelbunden och öppen kontakt\r\nmed företaget, både med fackliga representanter och\r\nmed företagsledning. Som ett led i den kontakten\r\nträffar jag dem gärna igen, men jag vet inte om just\r\nPatrik Norinder skall sköta den typen av träffar.\r\nDet är oerhört viktigt att föra en dialog och även\r\natt se problematiken, vilket Patrik Norinder vägrar att\r\ngöra. Är det lyckligt att åstadkomma särskilda lös-\r\nningar för särskilda branscher och särskilda industrier\r\npå alltfler områden inom skattesystemet? Vad händer\r\ndå med möjligheterna för skattesystemet att faktiskt\r\nockså uppmuntra tillväxt i hela landet? Det är ingen\r\nsärskilt lycklig lösning, och jag är säker på att Patrik\r\nNorinder inte heller har stöd i riksdagen för särskilda\r\nlösningar på just detta område.\r\nDäremot skall vi se till att ha en energibeskatt-\r\nningsstruktur som tar hänsyn till och för in i diskus-\r\nsionen biobränsleanvändningen och vilka alternativa\r\nanvändningar som finns. Då handlar det inte om sär-\r\nskilda lösningar för särskilda biobränslen, utan det\r\nhandlar om en samlad syn på biobränslet. Denna\r\nindustri producerar ju själv, som en av biprodukterna,\r\nen råvara som används för uppvärmning. När priserna\r\npå denna produkt stiger har det därmed en motver-\r\nkande effekt i och med att man kan göra bättre affärer\r\n\"på andra sidan\". Man importerar dessutom den här\r\ntypen av biprodukt och säljer på den svenska markna-\r\nden. Så enkelt är alltså inte problemet.\r\nDetta är en gammal diskussion. Den har pågått\r\nåtminstone de senaste tio åren. Det är alltså många\r\nskatteministrar som har varit engagerade i den här\r\nproblematiken. Att det skulle finnas någon enkel\r\nlösning i skattesystemet tror jag inte att Patrik Norin-\r\nder tror på heller.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>4 §  Svar på interpellationerna 1997/98:168 och\r\n174 om nya arbetstillfällen i den privata tjänste-\r\nsektorn</pre><pre>Anf.  20  Statsrådet THOMAS ÖSTROS (s):\r\nHerr talman! Mats Odell har frågat mig om jag av-\r\nser att föreslå riksdagen någon förändring av beskatt-\r\nningen av hushållstjänster under denna mandatperiod.\r\nKarin Pilsäter har frågat finansministern vilka åtgär-\r\nder regeringen är beredd till för att få fart på syssel-\r\nsättningen i den privata tjänstesektorn. Arbetsfördel-\r\nningen inom regeringen är sådan att jag skall svara på\r\ndenna fråga.\r\nRegeringens sysselsättningspolitik bygger på sun-\r\nda statsfinanser, att arbetslösheten skall minska ge-\r\nnom att fler människor får arbete inom i huvudsak den\r\nprivata sektorn och att skola, vård och omsorg skall\r\nprioriteras framför transfereringar inom den offentliga\r\nsektorn.\r\nDet finns tydliga tecken på ett förbättrat läge på\r\narbetsmarknaden. Under det andra halvåret 1997\r\nökade sysselsättningen inom den privata sektorn,\r\nfrämst till följd av en uppgång i sysselsättningen i\r\nprivat tjänstesektor. Samtidigt dämpades sysselsätt-\r\nningsminskningen i den offentliga sektorn. Arbetslös-\r\nheten har sjunkit kontinuerligt sedan sommaren 1997\r\noch uppgick i december 1997 till 6,9 %, vilket kan\r\njämföras med 8,7 % i december 1996. Arbetslösheten\r\nhar under hösten minskat mer än regeringen förutsåg i\r\nsin prognos i budgetpropositionen för 1998. De löne-\r\navtal som hittills slutits under 1998 inger också för-\r\nhoppningar om att lönebildningen inte skall utgöra ett\r\nhinder för en fortsatt ökning av sysselsättningen.\r\nTrots dessa positiva tecken ser jag med stort allvar\r\npå det rådande arbetsmarknadsläget. Målet att halvera\r\nden öppna arbetslösheten till 4 % år 2000 ligger fast.\r\nBeredskap finns för att vid behov vidta ytterligare\r\nåtgärder för att säkerställa att målet nås.\r\nSkattestimulans av tjänstesektorn är ett exempel\r\npå en möjlig sådan åtgärd. Tjänstebeskattningsutred-\r\nningen presenterade våren 1997 en utförlig analys av\r\nolika problem vid beskattningen av tjänster och före-\r\nslog bl.a. att socialavgifterna tas bort inom ett förhål-\r\nlandevis brett område inom tjänstesektorn, där indivi-\r\nderna själva har möjlighet att utföra arbetet. Rege-\r\nringen har i budgetpropositionen för 1998 uttalat att\r\nden anser att en omläggning av skattesystemet på det\r\nsätt som utredningen föreslog kan öka sysselsättning-\r\nen men påpekade också att utredningens förslag till\r\nfinansiering - som bl.a. omfattade en sänkning av\r\ngrundavdraget - skulle leda till oacceptabla effekter\r\npå inkomstfördelningen.\r\nJag delar Tjänstebeskattningsutredningens upp-\r\nfattning att en eventuell skattestimulans av tjänstesek-\r\ntorn bör riktas mot ett förhållandevis brett område av\r\ntjänster. En alltför smal avgränsning skulle försämra\r\nåtgärdens fördelningspolitiska profil och skulle inte\r\nheller ge den önskade sysselsättningseffekten. Dess-\r\nutom skulle snedvridningen av konkurrensförhållan-\r\ndena mellan närliggande verksamheter bli större än\r\nom skattelättnaden omfattade en bredare sektor. En\r\nskattestimulans som riktas mot ett bredare område av\r\ntjänstesektorn leder å andra sidan till en betydande\r\noffentligfinansiell kostnad. Tjänstebeskattningsutred-\r\nningens förslag till avgränsning innebär t.ex. att de\r\noffentliga finanserna försvagas med ca 5 miljarder\r\nkronor.\r\nEtt system med skattesubventionering av tjänster\r\nriktade till hushållen måste finansieras fullt ut. Kraven\r\npå balanserade offentliga finanser begränsar det ut-\r\nrymme som finns för en satsning på tjänstesektorn.\r\nMöjligheten att finansiera skattelättnaden med högre\r\nskatter och avgifter på andra sektorer är begränsad.\r\nVerksamheter som skolan, vården och omsorgen\r\nmåste undantas från besparingar. Frågan vilken fi-\r\nnansiering som bör väljas vid en eventuell skattesti-\r\nmulans av tjänstesektorn bereds för närvarande inom\r\nRegeringskansliet.\r\nJag vill slutligen erinra om att sänkt mervärdes-\r\nskatt kan vara en effektivare metod för att stimulera\r\ntjänstesektorn än reducerade socialavgifter. En sänkt\r\nmoms kan förväntas få ett större genomslag på det\r\npris som konsumenten betalar och kommer endast\r\nhushållen till del. Inom EU verkar Sverige för närva-\r\nrande kraftfullt för att kommissionen skall ges i upp-\r\ndrag att ta fram ett direktiv som gör det möjligt för\r\nmedlemsländerna att införa lägre moms på tjänster\r\nsom riktas till hushållen. Frågan kommer att beredas\r\nytterligare inom Europeiska unionen innan minister-\r\nrådet tar ställning.</pre><pre>Anf.  21  MATS ODELL (kd):\r\nHerr talman! Tack för svaret, även om det - som\r\nså ofta, tyvärr - inte ger uttryck för någon som helst\r\npolitisk linje eller viljeyttring utan snarare innebär\r\nnågot slags allmänt, veligt, hjälplöst problematiseran-\r\nde av det allvarliga sysselsättningsläget i socialdemo-\r\nkraternas Sverige. Men svaret ger, herr talman, be-\r\nsked på en punkt, och det är att regeringen är mycket\r\ndjupt splittrad i fråga om beskattningen av hushåll-\r\nstjänster. Jag uppfattar svaret så, att skatteministern\r\nförsöker att hålla den här frågan ifrån sig, medan\r\nopinionen inom hans eget parti håller på att om möj-\r\nligt hinna i kapp verkligheten. Detta innebär å andra\r\nsidan förlorad tid för landets arbetslösa.\r\nSå till svaret! Först säger Thomas Östros att läget\r\npå arbetsmarknaden förbättrats. Sedan ser han allvar-\r\nligt på läget, men målet att halvera den öppna arbets-\r\nlösheten till just 4 % ligger fast, får vi veta. Men det\r\nförutsätts på något sätt ordna sig självt. Eftersom\r\nstatens finanser numera är så stabila kommer det här\r\nnog att ordna sig.\r\nMen Thomas Östros kan ändå inte helt koppla av.\r\nHan redogör också för att han är beredd att vidta\r\nytterligare åtgärder \"vid behov\". Jag måste fråga mig\r\nom inte regeringen ser ett behov redan i dag av att\r\nvidta ytterligare åtgärder mot arbetslösheten. Annars\r\när ju den socialdemokratiska regeringen ensam om att\r\ninte inse att det finns ett starkt behov av att vidta både\r\nkraftfulla och djärva åtgärder mot massarbetslösheten\r\ni Sverige. Vi hörde i morse att LO-tidningen rapporte-\r\nrade att generationsväxlingen har gett ett - säger ett,\r\nherr talman - nytt jobb i landet.\r\nTror inte Thomas Östros på regeringens egna pro-\r\ngnoser, som visar att målet inte alls kommer att upp-\r\nnås? Läget är väldigt alarmerande. Över en miljon\r\nmedborgare saknar i dag helt eller delvis arbete, är\r\ninskrivna hos arbetsförmedlingen. Vad väntar ni på\r\negentligen? Den här mandatperioden är snart slut. Det\r\nhar inte hänt någonting i den här frågan.\r\nMen, herr talman, jag skall ändå försöka vara litet\r\npositiv. Jag skönjer ändå i det här svaret en tolerans,\r\nlitet blyg, för att hushållstjänster kanske ändå skulle\r\nkunna få förekomma. Men i så fall duger det inte att,\r\nsom i andra länder inom EU där man har gjort refor-\r\nmer på det här området, gå in och skära i de allvarli-\r\ngaste skattekilarna. Nej, här skall, som det står i sva-\r\nret, en skattestimulans riktas mot ett förhållandevis\r\nbrett område av tjänster. Men det har vi ju inte råd\r\nmed i Sverige av statsfinansiella skäl, så den gubben\r\ngick inte. Dessutom får vi veta att sänkt moms är att\r\nföredra. Men det går tyvärr inte heller. Den möjlighe-\r\nten blockeras av stora stygga EU, så den gubben gick\r\ntyvärr inte heller.\r\nMen, herr talman, vi får tröst. Nu får vi nämligen\r\nveta att Sverige för närvarande kraftfullt verkar för att\r\nEU-kommissionen skall ges i uppdrag att ta fram ett\r\ndirektiv som skall göra det möjligt för Sverige att\r\nsänka momsen. Men då vill jag fråga Thomas Östros:\r\nVad är det som gäller? Tänk om EU nu ger efter för\r\ndessa påtryckningar och tillåter en sänkning av mom-\r\nsen! Två stycken längre upp i svaret framgår det ju att\r\nvi inte har råd med sådana bredbasiga sänkningar av\r\nskatten. Jag tycker att Thomas Östros här för ett\r\novanligt virrigt cirkelresonemang som avslöjar en\r\nideologisk splittring och en handlingsförlamning när\r\ndet gäller att åstadkomma nya jobb.\r\nHar Thomas Östros egentligen samma uppfattning\r\nsom kulturministern, nämligen att ingen utanför den\r\nträngre familjekretsen bör tillåtas att träda in över\r\nhemmets tröskel för att förvärvsarbeta? Och vad kos-\r\ntar det, Thomas Östros, att sänka en skatt som inte ger\r\nnågra intäkter i dag? Vi vet att Riksskatteverket be-\r\nräknar att ca 90 000 jobb i dag görs svart inom den\r\nhär sektorn. Vad väntar ni på? Är det inte dags att nu\r\ngöra någonting på det här området?</pre><pre>Anf.  22  KARIN PILSÄTER (fp):\r\nHerr talman! Bakgrunden till den här interpella-\r\ntionsdebatten, som är en i raden av alla debatter som\r\nvi försöker föra med regeringen, är att antalet jobb\r\nminskar. Antalet personer som har jobb sjunker. I\r\njanuari var det 20 000 färre människor som hade jobb\r\nän i januari 1997. Säsongsrensar man det hela blir\r\nminskningen ännu större. Regeringens mantra om att\r\nman håller på att lösa arbetslösheten bygger alltså på\r\nhelt felaktiga grunder. Det är inte så att antalet jobb\r\nökar, utan antalet jobb minskar.\r\nTidningen Kommun Aktuellt, som jag råkade få\r\nmed mig här, visar också att det är 20 000 färre an-\r\nställda i kommunerna än vad det var för ett år sedan.\r\nDet är ungefär lika mycket som det antal jobb som\r\nförsvunnit totalt. Det står stilla i den privata sektorn,\r\noch det sjunker i den offentliga sektorn.\r\nVad vi menar är att fler måste få jobb. Hela\r\ngrundproblematiken är att de som inte har jobb måste\r\nfå ett jobb så att de som inte har vård kan få vård. Vi\r\nkan inte lösa det den omvända vägen, dvs. lösa arbets-\r\nlösheten genom att anställa fler i den offentliga sek-\r\ntorn utan att ha pengar till det. Folkpartiet vill därför\r\nha fler jobb. Vi har lagt fram en lång rad förslag i\r\nmånga omgångar: skattereduktioner, förenklingar,\r\nförenklingar av deklarationer, smidigare företagsbe-\r\nskattning, F-skattsedel åt dem som vill så att de som\r\nvill betala skatt skall få det i stället för att man att\r\nägnar kraft åt att hindra dem från det, underlättad\r\nadministration osv. Även inom andra sektorer har vi\r\nlånga rader av förslag. Skatteministern vet det här. En\r\ndel plockas upp och återkommer t.ex. på proposi-\r\ntionslistan. Vi får väl se vad det blir för konkret inne-\r\nhåll på de punkterna.\r\nJag ställde interpellationen till finansministern och\r\ninte till skatteministern just på grund av själva grund-\r\nproblematiken: Hur skall vi kunna få fler jobb så att vi\r\nfår fler skattebetalare så att vi kan betala för vården\r\noch skolan? Jag hittar inga svar.\r\nMin första fråga handlade om vilka åtgärder rege-\r\nringen tänker vidta så att vi får fler jobb i stället för\r\natt minska arbetskraften. Jag hittar inget som helst\r\nsvar på den frågan.\r\nDen andra frågan handlade om att statsministern\r\nhar sagt att man kan stimulera tjänstesektorn genom\r\nALU-jobb och liknande. Sedan har skatteministern\r\nsagt att man skall ha generella skattesänkningar - men\r\ndet har vi inga pengar till, så därför blir det ingenting\r\nalls. Arbetsmarknadsministern har sagt att vi absolut\r\ninte kan använda arbetsmarknadspolitiken och att vi\r\ninte skall ha några skattesänkningar men att det är\r\nokej med tjänster om de är kommunala. Därför fråga-\r\nde jag också finansministern hur mycket längre tid\r\nregeringen behöver för att skaffa sig någon sorts\r\nsamlad uppfattning.\r\nDen tredje frågan jag ställde var vad man tänker\r\ngöra för att få svarta jobb vita. Mitt i den pigneuros\r\nsom regeringen har finns det ju ett verkligt pig-\r\nproblem, nämligen de 90 000 personer som Mats\r\nOdell pratade om vilka jobbar svart, varav väldigt\r\nmånga är kvinnor. De kanske inte ens har arbetstill-\r\nstånd. De har inga försäkringar, inga rättigheter, ingen\r\ntrygghet, inget skydd alls. Främst gäller det kvinnor.\r\nJag är väldigt bekymrad över deras personliga situa-\r\ntion och tycker att den i sig är en anledning att försö-\r\nka göra någonting åt det här. Jag hittar inget som helst\r\nsvar på fråga 3 heller i interpellationssvaret.\r\nDen sammanfattande fråga som vi ställer i det här\r\nsammanhanget, vad regeringen är beredd att göra för\r\natt få fart på sysselsättningen, finns det inte heller\r\nnågot svar på.\r\nNu sade Thomas Östros att arbetsfördelningen i\r\nregeringen är sådan att det är han som skall svara på\r\nfrågorna. Eftersom det inte fanns svar i det skriftliga\r\nsvaret vill jag upprepa frågorna och se om arbetsför-\r\ndelningen kan leda till att det kommer något muntligt\r\nsvar i stället.</pre><pre>Anf.  23  BO LUNDGREN (m):\r\nHerr talman! Regeringens sysselsättningspolitik\r\nhar inte havererat - den finns inte. Hundratusentals\r\nmänniskor som skulle kunna arbeta och vill arbeta\r\nstår utanför arbetsmarknaden. Det innebär att de lider,\r\nekonomiskt och socialt. Det innebär att alla andra får\r\nbetala höga skatter på grund av att arbetslösheten är\r\nså hög, både den öppna och den dolda. Det innebär att\r\nskattebaserna blir mindre än de annars skulle vara.\r\nDet urholkar finanserna för kommuner och för stat.\r\nSedan kan vi diskutera hur stora uppgifterna bör vara,\r\nmen basen urholkas och förutsättningarna för välfärd i\r\nordets egentliga bemärkelse försämras.\r\nDet som nu diskuteras är en del av misslyckandet.\r\nRedan våren 1994 överlämnade Lars Winell till mig\r\nen första utredning om åtgärder för att förbättra förut-\r\nsättningarna för att hushåll skulle kunna anlita an-\r\nställd arbetskraft eller företag med anställd arbetskraft\r\nför att utföra vissa tjänster. Den här utredningen fick\r\nett blandat mottagande, vilket var ganska förutsägbart.\r\nEtt remissvar var dock ganska intressant: Arbets-\r\nmarknadsstyrelsen konstaterade via Göte Bernhards-\r\nson att i det läge där vi befann oss skulle man inte\r\nlämna någon möjlighet oanvänd.\r\nMen så kom en ny regering, med Göran Persson\r\nsom finansminister och Thomas Östros som sakkun-\r\nnig. Nu är Thomas Östros skatteminister. Och det har\r\ninte hänt någonting, inte någonting, i denna viktiga\r\nfråga som Mats Odell och Karin Pilsäter har frågat\r\nom och där de har visat vad man skulle kunna få ut av\r\ndet hela. Inte någonting har hänt.\r\nMargareta Winberg stod under min tid som skat-\r\nteminister här och öste galla över att vi ens funderade\r\növer åtgärder som exempelvis en momssänkning. Det\r\nvar fruktansvärt, tyckte Margareta Winberg - dagens\r\narbetsmarknadsminister. Så tvingades man tillsätta\r\nden utredning där Dan Andersson lade fram förslag\r\nsom skulle kunna ge nya jobb till några tiotal tusen\r\nmänniskor, kanske fler. Men det har inte hänt någon-\r\nting.\r\nDet är i och för sig bra att Thomas Östros säger att\r\nni har ändrat er i fråga om det ni motarbetade när ni\r\nbörjade regera, nämligen att vi inom EU skulle driva\r\nfrågan om att ändra momsreglerna. Men ni gör ju\r\ningenting annat. Ni väntar på att andra möjligen skall\r\nge er möjlighet att kanske göra någonting. Ni har haft\r\ntre och ett halvt år på er, och ingenting har hänt.\r\nSom alla vet beror den här frågan på skattekilarna.\r\nNär man skall efterfråga olika hushållstjänster - det\r\nkan vara reparationer av maskiner, ombyggnad, repa-\r\nration och underhåll av bostaden, trädgårdsarbete,\r\nstädning, ja, en mängd olika saker - är skatterna så\r\nhöga att de enda alternativen för de allra flesta är: gör\r\ndet själv, gör det svart eller gör det inte. Då blir det\r\ninga jobb. Blir det några är de svarta, med de konsek-\r\nvenser Karin Pilsäter talade om här.\r\nNi förnekar hundratusentals människor att få jobb.\r\nNi förnekar alla andra att ha en bättre ekonomi när\r\nkostnaderna för arbetslösheten skulle kunna minska.\r\nDet här är en del av en sysselsättningspolitik som kan\r\nge nya jobb.\r\nVore det inte klädsamt om en socialdemokrat som\r\nsäger sig värna om arbete, som säger sig vilja bekäm-\r\npa arbetslösheten och öka sysselsättningen försökte\r\ngöra någonting åt detta också och inte bara stod här\r\noch sade: Vi kan inte, jag har inga möjligheter, precis\r\nsom i fråga om råtallolja och mycket annat.</pre><pre>Anf.  24  Statsrådet THOMAS ÖSTROS (s):\r\nHerr talman! Några siffror med anledning av att\r\nalla tre debattdeltagarna säger att regeringen inte gör\r\nnågonting. Siffrorna är visserligen bakåtriktade, som\r\nsiffror ofta är om de inte är osäkra prognoser, men de\r\nkan användas för att förstå någonting om det som\r\nkommer att hända de närmaste åren.\r\nPrivat sysselsättning 1991-1994: -306 000. De\r\nsenaste fyra åren: +93 500. De senaste tolv månader-\r\nna: +40 000 ungefär. Offentlig sysselsättning har\r\nminskat mycket kraftigt åren 1991-1994 och även de\r\nsenaste fyra åren har den minskat mycket kraftigt.\r\nDet regeringen har gjort är att återställa tillväxt-\r\nkraften i svensk ekonomi. Tack vare budgetsanering-\r\nen, tack vare mycket starka statsfinanser och fallande\r\nräntor har vi en positiv utveckling i den privata sek-\r\ntorn. Tittar man särskilt på privat tjänstesektor det\r\nsenaste året finner man att antalet anställningar där\r\nligger på +10 000.\r\nDet råder inget tvivel om att vi i den delen, tack\r\nvare mycket hårda budgetprövningar, tack vare att vi\r\ninte sänker skatter utan att se till att finansiera sänk-\r\nningarna och genom att se till att räntorna är låga, har\r\nskapat en jordmån för en privat tjänstesektor som kan\r\nväxa. Det är den delen av ekonomin som har starkast\r\ntillväxtkraft när konjunkturen vänder.\r\nVad beror det på? Jo, det största hindret mot en\r\ntillväxt i privat tjänstesektor är när människor är räd-\r\nda, rädda för att bli av med jobbet, rädda för att de ser\r\natt staten har så stora underskott att man säkert kom-\r\nmer att sätta i gång och spara och höja en del skatter.\r\nAll den rädslan gör att människor håller i pengarna.\r\nSparandet ökar, och då konsumerar man inte privata\r\ntjänster. Privata tjänster är oerhört känsliga för män-\r\nniskors framtidstro.\r\nDet senaste året har vi sett en ganska dramatisk\r\nförändring i människors tilltro till framtiden och en\r\nökad privat konsumtion. Förra året och i år har också\r\nprivata tjänster ökat. Den utvecklingen är den absolut\r\nviktigaste. Det är det grundläggande för att skapa\r\nsysselsättning, för att minska arbetslösheten. Det är\r\nekonomisk tillväxt som grundar sig på att människor\r\ntörs konsumera och investera och på att företagen\r\nkänner så pass stor tilltro till den ekonomiska politi-\r\nken att de också törs investera.\r\nDen del av tjänstesektorn som har haft de tyngsta\r\nproblemen under senare år är ju den offentliga sek-\r\ntorn, vård, skola och omsorg. Därför väljer vi, när vi\r\nfår resurser över efter den här tuffa budgetsaneringen,\r\natt rikta de resurserna - 16 miljarder - särskilt till\r\nvård, skola och omsorg. Det skapar jobb det också.\r\nVäljer man att göra som en av er tre föreslår, att\r\nsäga att kommunerna skall se till att sänka skatten år\r\n2000, och dessutom skall vi inte höja statsbidragen till\r\nkommunerna år 2000, minskar det antalet sysselsatta i\r\nden gemensamma sektorn, i vården, skolan och om-\r\nsorgen. Det vill ju moderaterna. De pengarna vill de\r\nanvända för att sänka skatten i privattjänstesektorn.\r\nHur går det ihop med den gemensamma syn som ni\r\nibland säger er vilja ha på att värna vård, skola och\r\nomsorg?\r\nDet finns inga möjligheter till ofinansierade skat-\r\ntesänkningar. Varje skattesänkning måste finansieras.\r\nDet viktigaste för ekonomisk tillväxt är att vi kommer\r\ni det läge där vi är nu. Tilltron ökar, aktiviteten ökar,\r\ninvesteringarna är höga och konsumtionen ökar. Det\r\när det centrala.\r\nI ett längre perspektiv, när vi får ökat budgetut-\r\nrymme, har jag inga särskilda låsningar till att mom-\r\nsen skall ligga exakt på en viss nivå. Det är vi beredda\r\natt resonera om, om det kan ge ytterligare bidrag.\r\nMen väljer man att göra en stor satsning på vård,\r\nskola och omsorg väljer man också bort någonting\r\nannat. Då kan man inte sänka skatterna mycket stort\r\nsamtidigt. Då skapar man underskott, och det är pre-\r\ncis den situation som ni själva försatte er i förut och\r\nsom vi inte vill skall vara en politik för Sverige i\r\nframtiden.</pre><pre>Anf.  25  MATS ODELL (kd):\r\nHerr talman! Skatteministern svarade inte på våra\r\nfrågor. Han levererade i stället en serie statistik, som i\r\nsig är synnerligen pinsam för just regeringen. Men jag\r\ntycker att vi lämnar den delen just nu.\r\nVi kristdemokrater har föreslagit tre distinkta åt-\r\ngärder på det här området, bl.a. att införa den danska\r\nmodellen. Jag besökte det danska näringsdepartemen-\r\ntet så sent som i går. Ca 10 000 arbetstillfällen har nu\r\ntillkommit genom denna modell. Det har kostat den\r\ndanska budgeten som ett anslag drygt 300 miljoner\r\ndanska kronor brutto. Men man är helt övertygad om\r\natt intäkterna på arbetsmarknadsdepartementets om-\r\nråde är betydligt större genom bl.a. minskade a-\r\nkasseutgifter.\r\nVi har föreslagit att man skall utöka ROT-\r\navdraget, någonting som man nu diskuterar i Dan-\r\nmark, till att gälla alla tjänster som ett hushåll efter-\r\nfrågar upp till ett visst belopp.\r\nVi har föreslagit att man skall marknadsanpassa\r\nförmånsvärdet för företagsbetalda hushållstjänster. I\r\ndag har vi stora flaskhalsproblem inom många sekto-\r\nrer där det är brist på högkvalificerad arbetskraft. De\r\narbetsgivarna vill ge hushållstjänster bl.a. för att få\r\nstörre tillgänglighet. Men förmånsskatten ligger på\r\n187:50 kr per timme. Det innebär att man inte har råd\r\natt ta emot dessa tjänster ens om man får dem gratis\r\nav arbetsgivaren, därför att det är så hög skatt. Alltså\r\nkommer det inte in någon skatt.\r\nI Riksrevisionsverkets statistik, Thomas Östros,\r\nvisar det sig att det vitt redovisade arbete som utförs i\r\nhemmen av icke-företagare är mikroskopiskt. Antalet\r\nprivatpersoner som lämnade kontrolluppgift på er-\r\nsättning till andra privatpersoner var runt 9 000. I två\r\ntredjedelar av fallen understeg ersättningen 10 000 kr.\r\nDet är därmed inte rimligt, herr talman, att hänvisa till\r\nstatsfinansiella skäl när det är fråga om att sänka den\r\nskatten. Det är ett orimligt resonemang. Det finns\r\nalltså en så hög skattekil att det egentligen inte till-\r\nkommer några vita arbeten alls. Det sker först när\r\nman vidgar detta. När Thomas Östros talar om t.ex.\r\nhushållsnära tjänster, är det restaurangmomsen han\r\ntänker på? Vad är det för momssatser man talar om?\r\nHär finns alltså möjligheter att följa förslag som\r\nkristdemokraterna har lagt fram och som vi fullt ut har\r\nfinansierat. Vi skulle kunna göra upp om detta. Men\r\nregeringen väntar och tövar. Varför inte komma till\r\nskott? Min kollega, Carl B Hamilton betecknade\r\nskatteministern som skotträdd, och jag tror att det\r\nstämmer.\r\nJag fick i dag i posten en rapport om Stockholm-\r\nskonjunkturen. Stockholmsregionen är motorn i\r\nsvensk ekonomi. Det är Stockholms läns landsting\r\noch länsstyrelsen som har tagit fram rapporten. Här\r\nstår: Under 1997 förbättrades konjunkturläget i\r\nStockholms län, men det räckte inte för att sysselsätt-\r\nningen skulle öka mer än marginellt.\r\nHär är grundproblemet. Thomas Östros säger att\r\nman har återställt tillväxtkraften i svensk ekonomi.\r\nJag tror, herr talman, att Thomas Östros är ganska\r\nensam om denna uppfattning. Läs vad våra ekonomer\r\nsäger! Läs vad våra utländska ekonomer säger! Läs\r\nOECD:s rapporter och deras rekommendationer om\r\nvad som behöver göras för att återställa tillväxtkraften\r\ni svensk ekonomi! Det har man inte gjort.\r\nProblemet, herr talman, är att det inom regeringen\r\nfinns statsråd som fortfarande ser på hemtjänster\r\nungefär som de gestaltades av de hembiträden vi kan\r\nse i mellankrigstidens pilsnerfilmer, där man kommer\r\nin i stärkta förkläden och niger för herrskapet. Vakna\r\nupp, Thomas Östros och regeringen! Vi lever snart i\r\n2000-talet, där moderna människor, moderna barn-\r\nfamiljer och pensionärer inte får den hemtjänst de\r\nbehöver och som de skulle vara betjänta av. Det\r\nskulle inte kosta staten särskilt mycket netto att klara\r\nut detta.</pre><pre>Anf.  26  KARIN PILSÄTER (fp):\r\nHerr talman! Man får någon sorts underlig asso-\r\nciation till att det pågår ett omvänt Jeopardy. Vi stäl-\r\nler frågor, men skatteministern ger inga svar. Det vore\r\nbra om vi kunde få några svar. Jag kunde inte uppfatta\r\nett enda svar på någon av de frågor jag ställt.\r\nI stället kommer det vanliga försöket att dribbla\r\nbort debatten genom att använda statistik och\r\nbackspeglar litet efter eget gottfinnande. Jag tycker att\r\ndet här är en fråga som är alldeles för allvarlig för att\r\nman skall hålla på och dribbla med statistik.\r\nNu pratar Thomas Östros om 40 000 nya privata\r\njobb. Enligt vilken statistik då, var finns de? Varför är\r\ndet färre som har jobb i dag än det var för ett år se-\r\ndan? Jörgen Andersson säger att det är 23 000 nya\r\njobb. Ni kan inte ens komma överens om vilken sta-\r\ntistik ni skall försöka lura folk med.\r\nVarför förnekar ni själva grundproblemet? Så\r\nlänge ni förnekar själva grundproblemet kommer ni\r\naldrig att hitta lösningar som kommer ens i närheten\r\nav att gå åt rätt håll.\r\nJag är fruktansvärt oroad över Sveriges framtid.\r\nVem skall betala de skatter som skall betala vården\r\noch skolan? Ni löser arbetslöshetsproblemet genom\r\natt fösa bort människor från arbetsmarknaden. Yngre\r\noch yngre skall ut i en ända, och äldre och äldre skall\r\nin från starten. Vilka däremellan skall betala alla de\r\nskatter som behövs för att försörja resten och den\r\nökade sysselsättningen inom den offentliga sektorn?\r\nDen offentliga sektorns verksamhet inom vård,\r\nskola och omsorg är inte till för att sysselsätta folk.\r\nDen är till för att ge folk vård, utbildning och barn-\r\nomsorg osv. Den är inte till för att lösa sysselsätt-\r\nningsproblemen. Vi behöver fler skattebetalare i det\r\nprivata näringslivet.\r\nVi har lagt fram förslag på förslag. Vi lade fram\r\nen rapport i höstas kallad Handla nu. Den innehåller\r\növer 20 olika förslag. Jag har sett på propositionslis-\r\ntan att ni äntligen erkänner att det finns problem när\r\ndet gäller regelverk och krångel. Det skall komma\r\nförslag till förenklingar.\r\nVi har själva tagit fram ett extremt konkret förslag\r\ni form av ett startpaket. Jag har tidigare överlämnat\r\ndet till Thomas Östros. Nu finns det något på propo-\r\nsitionslistan. Vi får väl se vad som händer.\r\nVi har drivit på att det skall vara möjligt att få en\r\nF-skattsedel så att man kan betala skatt som tjänstefö-\r\nretagare. Fram till december menade ni att det inte\r\nfanns några problem. Nu erkänns att problemet finns\r\noch att något skall göras. Vi får väl se om det räcker.\r\nNi resonerar i termer av att den privata tjänstesek-\r\ntorn skulle kunna utökas fast i offentlig regi. Jag har\r\nfortfarande inte fått något besked från Thomas Östros\r\nvad regeringen egentligen tycker, som har ansvaret i\r\nregeringen för att svara på dessa frågor. Tycker man\r\natt tjänstesektorn kan utvecklas i offentlig regi - som\r\nMargareta Winberg tycker?\r\nJag hörde en debatt i programmet Studio 1 i morse\r\nmed statssekreteraren i Inrikesdepartementet. Han\r\ntycker uppenbarligen inte att det är något som helst\r\nproblem när kommunala bolag med hjälp av skatte-\r\npengar konkurrerar ut privata företag inom olika sek-\r\ntorer. Det var ett ganska halsbrytande resonemang\r\nmot bakgrund av vad Thomas Östros har sagt om\r\nsnedvridning, fördelningsprofiler och hur skattepeng-\r\nar används. Det är helt okej att från den kommunala\r\nsidan konkurrera ut privata bolag i tjänstesektorn.\r\nMen det är tydligen ett jättestort problem att använda\r\nskattereduktioner för att få i gång privata företag, så\r\natt det skapas skattepengar som kan användas inom de\r\negentliga verksamheterna.\r\nJag återkommer till mina frågor. Det skulle vara\r\njätteintressant att höra hur regeringen egentligen ser\r\npå det faktum att färre och färre har jobb och att det\r\nbehöver vidtas åtgärder som gör att fler människor\r\nblir skattebetalare.</pre><pre>Anf.  27  BO LUNDGREN (m):\r\nHerr talman! Debatten gäller inte den kommunala\r\nsektorn. Låt mig påminna skatteministern om att den\r\nsektorn förfogar innevarande år över ungefär 430\r\nmiljarder kronor. Av det används ungefär 315 miljar-\r\nder - dvs. ungefär 100 miljarder mindre än vad som\r\nfinns - till verksamheter som sjukvård, äldreomsorg,\r\nbarnomsorg osv.\r\nDet stora problemet inom den kommunala sektorn\r\när att ni socialdemokratiska politiker inte förmår ge\r\nmänniskor valuta för skattepengarna. Det är under er\r\nperiod som vi har sett hur vårdköerna har blivit läng-\r\nre, hur åldringsvården ifrågasätts, att skolan klarar\r\ninte sin uppgift att förmedla kunskaper. Det ansvaret\r\nfår ni ta själva.\r\nVi vill ge människor en chans att kunna få valuta\r\nför pengarna. Det innebär att använda de stora resur-\r\nser som finns på ett effektivt sätt.\r\nThomas Östros väljer, som så många gånger förr,\r\natt försöka gå tillbaka i tiden. Det måste kännas bittert\r\nför socialdemokratin att vara ansvarig för 80-\r\ntalsproblemen. Det måste vara bittert att inse att 1991\r\nårs valrörelse präglades av fallande sysselsättning och\r\nexploderande arbetslöshet. År 1994 när ni tillträdde\r\nvar sysselsättningen på väg uppåt och fler och fler\r\nfick jobb. Sedan bröts utvecklingen. Det var för att ni\r\ninte insåg vad som krävdes för att det skulle bli fler\r\njobb. Sedan har sysselsättningen minskat under 1996,\r\noch den minskade under 1997. Trots en i och för sig\r\nalltför låg tillväxt, men ändå tillväxt, har sysselsätt-\r\nningen inte vänt - precis som Mats Odell och Karin\r\nPilsäter påpekat. Där ligger ert stora misslyckande.\r\nVad gör ni i ett läge där den generella förbättring-\r\nen inte räcker till? På väg in i en hyfsad konjunktur\r\nskapar ni inte förutsättningar för jobben. Vi ser det\r\nhär. Det finns en möjlighet till tiotusentals nya jobb,\r\noch ni gör ingenting. Ni avvisar allting. Det är det\r\ntragiska med socialdemokratin. Ni är inte längre par-\r\ntiet som kan ge full sysselsättning.</pre><pre>Anf.  28  Statsrådet THOMAS ÖSTROS (s):\r\nHerr talman! Karin Pilsäter är van att hantera siff-\r\nror, men väljer att dribbla med dem. Det är otvetydigt\r\nså att den privata sektorn i Sverige har vuxit de senas-\r\nte fyra åren. Det som har minskat är den offentliga\r\nsektorn. Det är viktig information att känna till när\r\nman funderar på hur resurser skall användas i ett läge\r\ndär saker och ting måste vägas mot varandra.\r\nBåde Mats Odell och Karin Pilsäter är beredda att\r\nföra ett sådant resonemang, dvs. att väga åtgärder mot\r\nvarandra.  Vi vet av erfarenhet att Bo Lundgren - det\r\när viktigt att ha den erfarenheten, eftersom jag tror att\r\nBo Lundgren eftersträvar att få chansen igen - inte\r\ngör den avvägningen. Skattesänkningar skall genom-\r\ndrivas till varje pris.\r\nJag tror att Odell och Pilsäter egentligen håller\r\nmed om att det inte finns något generellt samband\r\nmellan skatteuttaget och sysselsättningsnivåerna. Det\r\när bara att titta ut över världen. Vi har vitt skilda\r\nskatte- och sysselsättningsnivåer. Sverige har under\r\nlånga perioder varit exempel på ett land med hög\r\nsysselsättningsnivå och hög skattenivå. Ett land som i\r\ndag pekas ut som ett föredöme är det land som Mats\r\nOdell tar upp i ett visst sammanhang, nämligen Dan-\r\nmark, som generellt sett har ett högt skatteuttag.\r\nJag tror att vi tre kan vara överens. Bo Lundgren\r\nhar vitt skild uppfattning. Jag hoppas att det kommer\r\natt visa sig under valrörelsen att ni får allt svårare att\r\nresonera med varandra.\r\nSkatteuttaget i sig påverkar inte sysselsättningen.\r\nMen det skall diskuteras om skattestrukturen i sig kan\r\nha en effekt. Det är det som har gjorts i Tjänstebe-\r\nskattningsutredningen. Det är en intressant och viktig\r\nfråga. Det samlade resultatet från expertisen är en\r\nbegränsad effekt. Frågeställningen har varit om det\r\nfinns en stor grupp människor som inte har en chans\r\natt ta sig in på arbetsmarknaden med rådande löner.\r\nRegeringens huvudstrategi - och det är ett viktigt\r\nvägval - är att satsa på kunskap och kompetens för att\r\nge människor chansen att efterfråga de nya jobb som\r\nnu kommer. Det råder en sysselsättningsökning i\r\nekonomin. Hösten har sett bra ut för Sverige. Det\r\ninnebär ökad kompetens och en efterfrågan på jobb\r\nsom man kan försörja sig på. Det måste vara hu-\r\nvudstrategin.\r\nDet är värt att föra ett resonemang om man med\r\nskattefrämjande kan stimulera en del av den privata\r\narbetsmarknaden som inte skulle få den kraft den\r\nannars behöver.\r\nDet går att titta på de exempel som finns. Mats\r\nOdell tar upp den danska modellen. Jag har goda\r\nkontakter med den danska skatteministern, och jag har\r\nresonerat med honom om detta. Tjänstebeskattnings-\r\nutredningen säger att med den modellen har 3 000\r\nheltidstjänster skapats. Det är gott. Men det är inget\r\nstort slag mot arbetslösheten. Den har också fört med\r\nsig en del fördelningspolitiska aspekter som det är\r\nvärt att resonera om.\r\nJag känner ingen absolut låsning angående den\r\nmodellen. Men det är lätt att se att den inte är ett\r\neffektivt inslag i sysselsättningsökningen - som Mats\r\nOdell hävdar.\r\nI Sverige kan vi se i takt med en kulturell föränd-\r\nring där inte minst kvinnor får en allt starkare ställ-\r\nning på arbetsmarknaden, att det blir en förändring i\r\nsynen på tjänster i hemmet. Det kan bära sig på den\r\nvanliga marknaden utan subventioner.\r\nHemfrid är ett företag som visar att det går att\r\nskapa ett mycket stort intresse kring tjänster i hemmet\r\npå den marknad och med de spelregler vi har. Det\r\npågår en diskussion om förmånsvärdet. Men det är\r\ninte rimligt att säga att det skall vara särskilda för-\r\nmånsvärden på vissa typer av förmåner men ha nor-\r\nmala förmånsvärden på alla andra typer av förmåner.\r\nDet är viktigt att komma till skott i skattepolitiken.\r\nDet får inte vara så att man skjuter på allt som rör sig.\r\nDå blir det en hel del självmål. Den insikten borde\r\nOdell och Pilsäter ha. Därför borde ni vara försiktiga\r\nmed att resonera med Bo Lundgren i skattefrågor. Det\r\nmåste finnas ett ansvarsfullt finansieringsperspektiv i\r\ndet hela. Skall en fast skattesänkning finansieras,\r\nmåste man räkna in vad besparingen i andra ändan\r\nkostar. Drar man ned på a-kassan, minskar syssel-\r\nsättningen någonstans - och då minskar efterfrågan.</pre><pre>Anf.  29  MATS ODELL (kd):\r\nHerr talman! Jag tycker att Thomas Östros för ett\r\nalltmer intressant och intelligent resonemang i frågan.\r\nMen det stannar vid det. Vi kan hålla på att resonera\r\ntills tungorna faller ur oss. Men om inget görs blir det\r\nganska patetiskt för de människor som i dag är arbets-\r\nlösa.\r\nLåt mig ta det danska exemplet. Det är riktigt att\r\ndet rör sig om ca 3 500 heltidstjänster, men det är\r\n10 000 människor som i dag har sysselsättning inom\r\ndenna sektor i Danmark.\r\nDet är en helt ny bransch. Det handlar om att för-\r\nändra attityder och vanor. Det handlar om att upp-\r\ntäcka att det går att köpa denna typ av tjänster. Det är\r\nalldeles uppenbart att det finns en enorm potential.\r\nMan menar i Danmark att de begränsningar man\r\ngjorde i den ursprungliga kompromissen är otidsenli-\r\nga. Man bör öppna för fler tjänster. Därmed skulle\r\nvolymen öka, och därmed skulle också effekten öka.\r\nDet skulle i slutändan vara hälsosamt även för statsfi-\r\nnanserna.\r\nVad gäller förmånsvärdet kan vi titta på ett närlig-\r\ngande exempel. Jag läste en artikel i Aftonbladet där\r\nmiljöminister Anna Lindh intervjuades om sitt arran-\r\ngemang. Hon har en person anställd på deltid - 75 %.\r\nOm man lägger ihop vad den personen kostar - om\r\nAnna Lindhs uppgifter i Aftonbladet stämmer - skulle\r\nman hamna på ett förmånsvärde på 120 kr i timmen.\r\nDet är vad det kostar för en medlem i regeringen.\r\nJag tycker att Thomas Östros skall utreda detta. Är\r\ndet då rimligt att ta ut 187,50 per timme som för-\r\nmånsvärde? Om man däremot skulle lägga förmåns-\r\nvärdet på 120 kr per timme säger Hemfrid och andra\r\nbolag som jobbar med dessa uppgifter att volymen\r\nskulle bli mycket stor. Då skulle det bli ökad tillgäng-\r\nlighet inom de sektorer där vi har flaskhalsproblem.\r\nDå skulle fler människor få en bättre livskvalitet. Då\r\nskulle det hända någonting. I dag resoneras det, men\r\ndet händer ingenting.</pre><pre>Anf.  30  KARIN PILSÄTER (fp):\r\nHerr talman! Jag börjar undra om det inte är så att\r\nstatsrådet Östros precis som många av hans kolleger\r\nsnurrar runt i statistiken för att undvika själva pro-\r\nblemställningen.\r\nJag visar här en bild på hur kurvan ser ut. Det är\r\nbevisligen så att färre jobbar i dag än när regeringen\r\ntillträdde. Detta måste vara ett problem. Att kurvan\r\ngick upp ett tag efter det att ni hade tillträtt och sedan\r\nbörjade tippa nedåt är väl ingenting att vara lycklig\r\növer i dag. Man har i princip lyckats få bort alla de\r\nnya jobb som tillkom på grund av den borgerliga\r\nregeringens politik. Det är så ointressant att försöka\r\nfeppla med gammal statistik för att komma bort från\r\nproblemet. Grundfrågan är hur vi skall få fler jobb.\r\nOm ni inte tycker att det är ett problem att det\r\nfinns för få jobb kan ni väl säga det öppet. Då blir vi\r\nklara över att vi har helt olika linjer. Vi vill ha fler\r\njobb så att fler människor kan få en egen lön att leva\r\npå och så att fler kan bli skattebetalare, så att vi kan\r\nbetala för vård, omsorg och utbildning.\r\nOm det finns väldigt många skatter som är hind-\r\nrande blir summan av de skatterna också hindrande.\r\nDet finns inget rakt samband mellan skattetryckets\r\nnivå och sysselsättningsnivån, men skattetryckets nivå\r\när inte ointressant. Vi tror att en av strategierna är att\r\ngöra förändringar nedåt.\r\nEr huvudstrategi - kunskapslyftet - räcker inte.\r\nArbetsmarknaden förbättras egentligen inte trots att\r\nden öppna arbetslösheten sjunker. Vad hjälper det att\r\nman får en bra grundutbildning om det fortfarande\r\ninte sker några förändringar på arbetsmarknaden?\r\nVarje enskild åtgärd är i sig självfallet inte till-\r\nräcklig. Det är några tusen jobb här och tiotusen jobb\r\ndär. Det är viktigt att vidta olika åtgärder som till-\r\nsammans kan leda till en förbättring.\r\nDet är bra att statsrådet inte känner någon absolut\r\nlåsning, men jag tycker verkligen inte att det räcker -\r\nspeciellt inte i en sådan här fråga.\r\nJag skulle också gärna vilja ta upp en diskussion\r\nom vilken jämställdhetssyn regeringen har när sådant\r\nsom män håller på med och är intresserade av går\r\nalldeles utmärkt, medan det kvinnor håller på med\r\ninte går alls.\r\nDet vi har hört här är ett cirkelresonemang utan\r\nsvar. Vi kommer att fortsätta jobba för att vi skall få\r\nfler jobb och för att arbetsmarknaden skall fungera\r\nbättre både för kvinnor och män.</pre><pre>Anf.  31  Statsrådet THOMAS ÖSTROS (s):\r\nHerr talman! Tack vare regeringens politik har vi\r\nen livskraftig privat sektor i Sverige som faktiskt\r\nväxer och börjar frodas. Privat tjänstesektor och pri-\r\nvat industri - hela den privata sektorn på arbetsmark-\r\nnaden - är beroende av människors efterfrågan och\r\ninvesteringsvilja och företagarnas expansionsvilja.\r\nDet är sådant som avgör sysselsättningsutvecklingen.\r\nJag delar Mats Odells uppfattning när han resone-\r\nrar om attityder och säger att de i sig kan vara en\r\nbegränsning. Jag tror att det finns två huvudsakliga\r\nbegränsningar för tillväxt av hushållsnära tjänster\r\neller tjänster i hushållet. Den ena är att människor\r\nhåller hårt i pengarna när ekonomin rasar samman och\r\nde är rädda för framtiden. De sparar och köper inte\r\ntjänster. Den andra är just attityddiskussionen.\r\nDärför sker det nog en förändring i takt med gene-\r\nrationsväxlingar och ökad jämställdhet. Vi ser också\r\natt det verkar gå ganska bra för företag som Hemfrid\r\nnär de konkurrerar på marknaden utan subventioner.\r\nDen viktiga frågan i denna diskussion är om det\r\nskall subventioneras och i så fall varför. Man skall ta\r\nhänsyn - det gör vi alltför sällan i riksdagen - till att\r\nen subvention på ett håll naturligtvis ger en effekt,\r\nmen att finansieringen av den subventionen ger en\r\neffekt på något annat håll. Det måste man göra en\r\nsamlad bedömning av.\r\nDet är klart att vi via skatteförändringar kan få\r\nmänniskor att köpa mer tjänster i hushållet, men givet\r\nde resurser människor har så kommer de att köpa\r\nmindre av någonting annat. De resonemangen måste\r\nföras.\r\nDet är inte så enkelt att skattesänkningen är den\r\nenda delen av verkligheten. Det var problemet också\r\nunder er regeringsperiod.\r\nJag tycker att det är väldigt bra - och det bådar\r\ngott inför valrörelsen - att Karin Pilsäter säger att det\r\ninte finns något rakt samband mellan skattetryckets\r\nnivå och sysselsättningsnivån. Här är ett område där\r\nvi som partier kan resonera med varandra. Det finns\r\ningen låsning som gör att vi hävdar att det enda sättet\r\natt nå full sysselsättning är att kraftigt sänka skatterna.\r\nDet tror inte regeringen, och det tror nog inte Folk-\r\npartiet och Kristdemokraterna heller. Men ni har\r\nproblem med samarbetspartnern.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades\r\nSkrivelse\r\n1997/98:79 till socialutskottet</pre><pre>Redogörelse\r\n1997/98:RJ1 till utbildningsutskottet</pre><pre>Motioner\r\n1997/98:Ju19-Ju22 till justitieutskottet\r\n1997/98:Sk30-Sk32 till skatteutskottet\r\n1997/98:Fi9-Fi11 till finansutskottet</pre><pre>6 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts\r\nden 20 februari</pre><pre>1997/98:199 av Gudrun Lindvall (mp) till justitiemi-\r\nnistern\r\nMiljöbrott\r\n1997/98:200 av Barbro Johansson (mp) till miljömi-\r\nnistern\r\nBromerade flamskyddsmedel\r\n1997/98:201 av Birgitta Wistrand (m) till kommuni-\r\nkationsministern\r\nBromma Flygplats\r\n1997/98:202 av Birgitta Wistrand (m) till näringsmi-\r\nnistern\r\nMötesplatser för svensk design och formgivning</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 3 mars.</pre><pre>7 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts\r\nden 19 februari</pre><pre>1997/98:471 av Eva Zetterberg (v) till statsministern\r\nChile\r\n1997/98:472 av Maggi Mikaelsson (v) till statsrådet\r\nMaj-Inger Klingvall\r\nAnsvar för invaliditet förorsakad av björn\r\n1997/98:473 av Michael Hagberg (s) till näringsmi-\r\nnistern\r\nMätning av elkraft\r\n1997/98:474 av Carina Hägg (s) till arbetsmark-\r\nnadsministern\r\nKvinnor som arbetsskadas\r\n1997/98:475 av Ronny Olander (s) till kommunika-\r\ntionsministern\r\nFlygsäkerhet\r\nden 20 februari</pre><pre>1997/98:476 av Jan Lindholm (mp) till statsrådet\r\nPierre Schori\r\nOm strukturval vid bistånd\r\n1997/98:477 av Jan Lindholm (mp) till miljöminis-\r\ntern\r\nSäker elenergi i f.d. Sovjetunionen\r\n1997/98:478 av Gudrun Lindvall (mp) till miljöminis-\r\ntern\r\nMarknadsföring av kött\r\n1997/98:479 av Eva Goës (mp) till kommunika-\r\ntionsministern\r\nUpprustning av Ådalsbanan\r\n1997/98:480 av Jan Lindholm (mp) till arbetsmark-\r\nnadsministern\r\nStrejkrätten och varors fira rörlighet i EU\r\n1997/98:481 av Rose-Marie Frebran (kd) till för-\r\nsvarsministern\r\nFörstörda arkiv\r\n1997/98:482 av Bertil Persson (m) till statsrådet Maj-\r\nInger Klingvall\r\nBehandling av svårt cancersjuka kvinnor\r\n1997/98:483 av Owe Hellberg (v) till inrikesministern\r\nKöregler för bostadssökande</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 3 mars.</pre><pre>8 §  Kammaren åtskildes kl. 10.46.</pre><pre>\r\nFörhandlingarna leddes av förste vice talmannen.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}