{"dokumentstatus":{"dokument":{"hangar_id":"2348876","dok_id":"GL0988","rm":"1997/98","beteckning":"88","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"88","slutnummer":"0","datum":"1998-03-27 00:00:00","systemdatum":"2005-10-27 13:14:10","publicerad":"1998-03-27 00:00:00","titel":"Riksdagens snabbprotokoll 1997/98:88 Fredagen den 27 mars","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{13108013-5480-4511-A21E-0C43B3EB449D}","dokument_url_text":"http://data.riksdagen.se/dokument/GL0988/text","dokument_url_html":"http://data.riksdagen.se/dokument/GL0988","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GL0988","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1997/98:88</div>\r\n<div class=\"sidhuvud_datum\">Fredagen den 27 mars</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 9.00 - 12.52</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>\r\n-------------------------------------------------------------------</pre><pre>1 §  Meddelande om debatten med anledning av\r\nvårpropositionen</pre><pre>Förste vice talmannen meddelade att ett medde-\r\nlande om debatten med anledning av vårpropositionen\r\nhade delats ut till kammarens ledamöter.</pre><pre>2 §  Meddelande om fördröjda svar på interpel-\r\nlationer</pre><pre>Till riksdagen hade inkommit följande skrivelser:</pre><pre>Interpellation 1997/98:230</pre><pre>Till riksdagen\r\nInterpellation 1997/98:230 av Gudrun Lindvall\r\n(mp) om tjädern.\r\nInterpellationen kommer att besvaras fredagen den\r\n17 april 1998.\r\nSkälet till dröjsmålet är arbetsanhopning.\r\nStockholm den 19 mars 1998\r\nAnna Lindh</pre><pre>Interpellation 1997/98:240</pre><pre>Till riksdagen\r\nInterpellation 1997/98:240 av Maud Ekendahl om\r\nmedlingsverksamheten för unga lagöverträdare.\r\nInterpellationen kommer att besvaras måndagen\r\nden 27 april 1998.\r\nSkälet till dröjsmålet är arbetsanhopning, plenifria\r\nveckor (v. 14-15) i riksdagen samt interpellanten\r\nbortrest den 17 april.\r\nStockholm den 20 mars 1998\r\nLaila Freivalds</pre><pre>Interpellation 1997/98:241</pre><pre>Till riksdagen\r\nInterpellation 1997/98:241 av Kia Andreasson om\r\nväktar- och polisvåld.\r\nInterpellationen kommer att besvaras fredagen den\r\n17 april 1998.\r\nSkälet till dröjsmålet är arbetsanhopning samt\r\nplenifria veckor (v. 14-15) i riksdagen.\r\nStockholm den 25 mars 1998\r\nLaila Freivalds</pre><pre>Interpellation 1997/98:231</pre><pre>Till riksdagen\r\nInterpellation 1997/98:231 av Chatrine Pålsson\r\nom de mindre sjukhusen.\r\nInterpellationen kommer att besvaras 28 april\r\n1998.\r\nSkälet till dröjsmålet är utrikes resa.\r\nStockholm den 20 mars 1998\r\nMargot Wallström</pre><pre>Interpellation 1997/98:232</pre><pre>Till riksdagen\r\nInterpellation 1997/98:232 av Chatrine Pålsson\r\nom behovet av olika vårdformer.\r\nInterpellationen kommer att besvaras 28 april\r\n1998.\r\nSkälet till dröjsmålet är utrikes resa.\r\nStockholm den 20 mars 1998\r\nMargot Wallström</pre><pre>3 §  Svar på interpellationerna 1997/98:236,\r\n220, 221, 222, 224, 226 och 238 om MAI-avtalet</pre><pre>Anf.  1  Statsrådet LEIF PAGROTSKY (s):\r\nHerr talman! Gudrun Schyman, Birger Schlaug,\r\nYvonne Ruwaida och Eva Zetterberg har frågat mig\r\nom MAI-avtalet kommer att diskuteras i riksdagen,\r\nförankringen av regeringens ställningstagande, tids-\r\nplanen, överprövning av tvistlösningsbeslut och ut-\r\nvecklingsländernas situation. Vidare har Bengt Hurtig\r\nfrågat statsministern om avtalets konsekvenser för\r\ndemokratin. Hanna Zetterberg har frågat utrikesminis-\r\ntern om förhållandet mellan MAI och andra interna-\r\ntionella avtal. Slutligen har Bengt Hurtig frågat stats-\r\nrådet Pierre Schori om rätten att genom FN genomfö-\r\nra handelsrestriktioner. Frågorna har överlämnats till\r\nmig för besvarande.\r\nGudrun Schyman vill veta hur tidsplanen för MAI-\r\nförhandlingarna ser ut. Vi vet nu att det inte blir något\r\navtal i april. En bedömning är att förhandlingarna\r\nkommer att utsträckas ett eller ett par år.\r\nFrågan om möjligheten till överprövning av tvist-\r\nlösningsbeslut har nyligen väckts i förhandlingarna. I\r\nSverige har vi ännu inte tagit ställning till frågan.\r\nSveriges nuvarande 32 investeringsskyddsavtal med\r\nandra länder erbjuder inte sådan överprövning.\r\nTill Gudrun Schyman, Birger Schlaug och Yvonne\r\nRuwaida vill jag säga att jag anser det självklart att\r\nriksdagen hålls informerad om och kan diskutera det\r\navtal som successivt växer fram och de svenska reser-\r\nvationer som begärts mot bakgrund av avtalet. Vi\r\nkommer också fortsättningsvis att visa stor öppenhet\r\nbeträffande förhandlingarna. Som jag sade i mitt\r\ninterpellationssvar till Hanna Zetterberg den 20 feb-\r\nruari skall avtalet utvärderas av någon som är fristå-\r\nende från Regeringskansliet innan det lämnas över till\r\nriksdagen för beslut. Dessutom avser vi att redan\r\ninnan förhandlingarna slutförts göra oberoende kon-\r\nsekvensanalyser av delområden i det föreslagna avta-\r\nlet. Avtalet gäller inte för Sverige innan det har god-\r\nkänts av riksdagen.\r\nRegeringskansliet analyserar dessutom självt kon-\r\ntinuerligt konsekvenserna av de förslag som förs fram\r\ni förhandlingarna. Detta sker bl.a. utifrån de olika\r\naspekter som Bengt Hurtig, Hanna Zetterberg och Eva\r\nZetterberg frågat om. Jag vill understryka att rege-\r\nringen tar de synpunkter och argument som förts fram\r\ni debatten om MAI på största allvar. MAI-avtalet ses\r\nsom ett led i den pågående globaliseringen. Globali-\r\nseringens goda sidor - integration och ekonomiska\r\nframsteg - skapar de bästa möjligheter vi någonsin\r\nhaft att nå fred, demokrati och utveckling. Men glo-\r\nbaliseringen behöver också ett globalt politiskt och\r\netiskt ramverk. Att utveckla politiska instrument på\r\ninternationell nivå för att handskas med globalisering-\r\nens negativa krafter är också att förebygga konflikter.\r\nMAI-avtalet är ett sådant försök att åstadkomma tyd-\r\nliga regler och överenskommelser i en globaliserad\r\nekonomi. Vår strävan är att ett avtal skall innebära en\r\nbegränsning av företags möjligheter att pressa fram\r\neftergifter från regeringar vad gäller miljö- och ar-\r\nbetsrättskrav.\r\nSverige driver på i förhandlingarna för att särskild\r\nhänsyn skall kunna tas till individuella utvecklings-\r\nländers problem om och när dessa önskar bli med-\r\nlemmar av MAI. Detta har varit och kommer att vara\r\nen bärande princip för Sverige i förhandlingarna.\r\nSverige kommer också att verka för att en bredare\r\nkrets av länder involveras i den fortsatta förhand-\r\nlingsprocessen.\r\nFör Sverige är det självklart att det inte får uppstå\r\nnågra konflikter mellan MAI och andra internationella\r\navtal, som t.ex. det av Hanna Zetterberg nämnda\r\nKyotoprotokollet och Bernkonventionen. Om risk\r\nföreligger att sådana problem uppstår måste detta\r\nåtgärdas i förhandlingarna, kanske genom tillägg till\r\neller omskrivningar av MAI-texten, som vi ju fortfa-\r\nrande förhandlar om.\r\nBengt Hurtig har ställt den viktiga frågan om rät-\r\nten att genom FN genomföra handelsrestriktioner.\r\nMAI hindrar inte något MAI-land att vidta några\r\nåtgärder när det gäller att uppfylla sina förpliktelser\r\nenligt FN:s stadga om att upprätthålla internationell\r\nfred och säkerhet. Detta står uttryckligen i den före-\r\nliggande avtalstexten.</pre><pre>Anf.  2  BIRGER SCHLAUG (mp):\r\nHerr talman! Först och främst vill jag tacka för\r\nsvaret. Det är bra att det här avtalet inte skrivs under i\r\napril. Det är bra att det tar mer tid. Det är bra att det\r\nhar blivit grus i maskineriet. Det är också bra att re-\r\ngeringen nu är litet mer ödmjuk än tidigare. Det är bra\r\natt en del av kritiken har tagits på allvar. Det är också\r\nen framgång för oss som har kritiserat avtalet på alla\r\nmöjliga sätt.\r\nMAI-avtalet är intressant ur flera aspekter. Den\r\nförsta aspekten är innehållet som jag menar är en\r\npusselbit i den globalisering som håller på att slakta\r\ndemokratin steg för steg. Det handlar om någon sorts\r\ngrundlag för den globala ekonomin, en grundlag som i\r\nrealiteten är på väg att stärka de multinationella före-\r\ntagens rätt gentemot enskilda länder och deras folk-\r\nvalda och därmed också mot medborgarna.\r\nDen andra aspekten är behandlingen, där jag och\r\nmånga andra i Europa och i världen i övrigt menar att\r\nen liten politisk och ekonomisk elit har mer eller\r\nmindre hemlighållit dessa förhandlingar. Man har inte\r\nvelat släppa in andra. Redan 1995 inleddes förhand-\r\nlingarna. De har skett under lång tid med något som\r\nskulle kunna kallas för \"största möjliga tystnad\". Det\r\när föga demokratiskt, eftersom det kan få väldigt stora\r\nkonsekvenser.\r\nDen tredje aspekten är mer förhoppningsfull. Det\r\när nämligen första gången som Internet har fungerat\r\nsom medel för en politisk väckarklocka. Förhandling-\r\narna om MAI har utgjorts av en sluten process, men\r\ninformationsmöjligheterna har ökat högst avsevärt\r\ngenom Internet. Jag tror också att det är via det me-\r\ndiet som debatten har kommit upp och kritiken har\r\nökat.\r\nJag börjar med att konstatera att meningen var att\r\navtalet skulle skrivas under i april i år. Så blir inte\r\nfallet. Det blir förskjutet, och det är jättebra. Jag har\r\nen liten försiktig undran som Leif Pagrotsky inte\r\nbehöver svara på. Hur hade den svenska riksdagen, de\r\nfolkvalda och alla medborgare i vårt land kunnat bli\r\ndelaktiga om avtalet nu skrivits under i april? Hur\r\nhade det gått till? Det är ju en väldig tur att det har\r\nkommit rejält med grus i maskineriet trots allt, så att\r\nvi kan ha en mer demokratisk process. Annars hade vi\r\nstått där om en månad utan politisk debatt.\r\nJag är också litet konfunderad över Leif Pag-\r\nrotskys tidigare ganska hätska utfall mot dem som\r\nkritiserat MAI-avtalet. I ett brev till miljö- och soli-\r\ndaritetsrörelser i Sverige ställs MAI och globalise-\r\nringen som ett alternativ till Burma och Nordkorea\r\noch deras utveckling. Så kan man ju inte se det. Det\r\nmåste finnas ett mellanting mellan den här globalise-\r\nringen, anonymiseringen och ekonomismen och de\r\nslutna samhällena. Det måste finnas sådana alternativ.\r\nJag gillar varken den globalisering som nu är på väg\r\neller Burma och Nordkorea.\r\nJag skall lämna ett papper på Leif Pagrotskys ta-\r\nlarstol. Jag skulle vilja att regeringen lägger upp en\r\nhandlingsplan för hur den här frågan skall kunna\r\ndiskuteras folkligt i Sverige.\r\nFör det första tycker jag att regeringen skall upp-\r\nrätta en skrivelse om förhandlingarna. För det andra\r\nbör den här skrivelsen föras ut på en mycket bred\r\nremiss. För det tredje tycker jag att offentliga utfråg-\r\nningar skall anordnas kring viktiga frågeställningar.\r\nFör det fjärde bör dessa konsekvensutredningar för\r\nsvensk lagstiftning, politik och internationellt arbete\r\nutarbetas i brett samförstånd. För det femte bör den\r\nsvenska uppfattningen utarbetas efter denna debatt.\r\nFör det sjätte måste också riksdagen bli involverad på\r\nett tidigt stadium. Dessutom bör tidtabellen för för-\r\nhandlingarna anpassas till dessa demokratiska krav.\r\nJag lägger lappen här. Då kan Leif Pagrotsky fun-\r\ndera över detta och svara i nästa inlägg.</pre><pre>Anf.  3  EVA ZETTERBERG (v):\r\nHerr talman! Jag vill tacka för svaret på den här\r\ninterpellationen. Jag konstaterar att det är ett mycket\r\nknapphändigt svar på en mängd viktiga interpellatio-\r\nner. Leif Pagrotsky har själv valt den här formen,\r\nnämligen att svara i klump. Därmed har han inte hel-\r\nler möjlighet att utveckla sina synpunkter på de en-\r\nskilda frågorna, och det beklagar jag.\r\nDet är naturligtvis bra, som Birger Schlaug också\r\nvar inne på, att tidsplanen har förskjutits och att det\r\nblir mer tid för diskussion. Det är bra att regeringen\r\nhar insett att detta är nödvändigt. Men jag vill ändå\r\nställa en fråga till Leif Pagrotsky. Vad beror det på?\r\nBeror det på att Sverige har stoppat upp? Beror det på\r\natt regeringen medvetet har insett att det här inte går\r\noch att det finns alltför många frågetecken? Jag har\r\ninte sett några sådana signaler.\r\nLeif Pagrotsky säger att det är bra att det diskute-\r\nras i riksdagen och att det är viktiga frågor osv. Men\r\ndet är ju inte så att det är regeringen som har tagit\r\ninitiativ till att föra ut frågan på bred front. Det har\r\nvarit kortfattad information vid några enstaka få till-\r\nfällen här i riksdagen, men frågans dimension har inte\r\nlyfts upp. Man har inte visat hur stor den är, vilka\r\nkonsekvenser den medför och hur många saker det\r\nfinns som måste analyseras väl innan man fattar be-\r\nslut. Det har regeringen inte lyft fram.\r\nJag tycker att det är litet märkligt att regeringen\r\ninte har använt sig av de instrument som man har.\r\nBirger Schlaug var inne på skrivelser och att rege-\r\nringen skulle lämna information, som sker ganska\r\nofta, för att få en debatt om detta. Jag kan inte tolka\r\ndetta på annat sätt än att ni faktiskt inte har varit in-\r\ntresserade. Då hade ni kunnat göra på det sättet.\r\nDet är naturligtvis bra att avtalet skjuts på framti-\r\nden. Men hur ser tidsplanen ut? När kommer den?\r\nVilka krav har Sverige ställt för att man skall kunna\r\nkomma till beslut?\r\nDet är också bra att konsekvensanalyserna kom-\r\nmer att ske utanför Regeringskansliet. Men det är ju\r\nsjälvklart att de måste komma innan avtalet skrivs på\r\n- sedan ligger ju avtalet där.\r\nJag vill också peka på frågan om att riksdagen\r\nskall godkänna avtalet, som Leif Pagrotsky skriver i\r\nsvaret. Det är ju en självklarhet, Leif Pagrotsky. Det\r\nmåste ju riksdagen göra. Det är inget val. Det är nå-\r\ngonting som vi är skyldiga att göra. Även Leif Pag-\r\nrotsky, som vi andra, vet att när avtalet väl ligger här\r\när alternativen för riksdagen att godkänna eller icke\r\ngodkänna det. Alternativen att gå in i texten och ändra\r\nfinns knappast.\r\nSedan vill jag kortfattat gå in på den fråga jag\r\nsjälv väckte, nämligen förhållandena till u-länderna.\r\nDär menar jag att regeringen inte kan se ur ett snävt\r\nsvenskt perspektiv på det sätt som man hittills gjort.\r\nDet gäller faktiskt att tillvarata andra länders intressen\r\n- länder som har mycket svårare att göra sig hörda\r\noch som har en mycket svår ekonomisk situation. Jag\r\nundrar hur avtalet ser ut och vad man gör i förhållan-\r\nde till Loméavtalet. Där försöker man ju åtminstone\r\ngynna vissa länder. Hur ser det ut i förhållande till\r\nEU-kommissionen? Vad driver Sverige på det områ-\r\ndet?\r\nTill slut vill jag säga att det är mycket viktigt att vi\r\nfår en parlamentarisk insyn. Det kan t.ex. ske genom\r\nde förslag som Birger Schlaug nämnde här. Men jag\r\nvill också nämna folkrörelserna. Hur vill man blanda\r\nin dem i processen? Diakonia och en rad andra orga-\r\nnisationer som är intresserade av just u-ländernas\r\nsituation har ju aktivt engagerat sig och gått ut i frå-\r\ngan. Men på vilket sätt anstränger sig regeringen att\r\ndra in dem och använda sig av deras mycket konkreta\r\noch bra synpunkter och kunskaper på området?</pre><pre>Anf.  4  BENGT HURTIG (v):\r\nHerr talman! Jag vill också tacka för svaret. En\r\nviktig fas i utvecklandet av avtalet tror jag var 1991\r\nnär OECD:s investeringskommitté beslöt att studera\r\nmöjligheterna att få till stånd ett multilateralt regel-\r\nverk för investeringar. Det här arbetet genomfördes av\r\ntvå av OECD:s arbetsgrupper, nämligen Committee\r\non International Investment and Multinational Enter-\r\nprises, CIME, och Committee on Capital Movements\r\nand Invisiable Transactions, CCMIT.\r\nUnder 1994 accelererade det här arbetet och fem\r\narbetsgrupper med s.k. oberoende regeringsexperter\r\ntillsattes. Dessa arbetsgrupper arbetade i nära konsul-\r\ntation med OECD:s Business and Industry Advisory\r\nCommittee, BIAC, som är den officiella organisatio-\r\nnen för industriförbund, arbetsgivare och handels-\r\nkammare över hela OECD-området. Vissa transnatio-\r\nnella bolag som t.ex. Shell är också direkta och aktiva\r\nmedlemmar. Från EU ingår givetvis UNICE, som är\r\nden hårdhänta företrädaren för arbetsgivarorganisa-\r\ntionerna i Europa.\r\nDe här organisationerna har i nära samarbete med\r\nOECD:s experter arbetat för att få fram det här avta-\r\nlet. De är givetvis inga företrädare för arbetarrörelsen,\r\nmiljörörelsen eller konsumentrörelsen. Det är\r\nvärldskapitalismens spjutspetsar som agerar med\r\nstarkt egenintresse och med en stark nyliberal ideo-\r\nlogi som drivkraft.\r\nDet är typiskt att den mycket känsliga tvistlös-\r\nningsmekanismen, genom vilken transnationella bolag\r\nskall ges möjligheter att dra stater inför rätta, utfor-\r\nmas under starkt inflytande av den internationella\r\nhandelskammaren ICC. ICC består ju av de nationella\r\nhandelskamrarna och några av världens mäktigaste\r\ntransnationella bolag.\r\nJag har frågat ministern om han anser att de\r\nmycket långtgående reglerna för att skydda investera-\r\nre mot följder av expropriation är förenliga med de-\r\nmokratin. Min interpellation finns nämnd i svaret,\r\nmen något svar på frågan finns inte. Jag får därför\r\nefter dagens debatt överväga om jag skall framställa\r\ninterpellationen på nytt.\r\nI det MAI-förslag jag hade när interpellationen\r\nskrevs sägs att ett land givetvis inte får expropriera\r\ndirekt eller indirekt egendom utan att betala full kom-\r\npensation. Det är ju normalt. Men den här egendomen\r\nomfattar ju också sådant som licenser, koncessioner,\r\nvarunamn och förväntade vinster, vilket torde vara ett\r\nrekord.\r\nEnligt svensk lagstiftning, miljöskyddslagen 24 §,\r\nsägs att om en verksamhet som ett företag bedriver\r\nger upphov till en olägenhet som är av väsentlig bety-\r\ndelse och som inte förutsågs när verksamheten tilläts,\r\nskall man kunna upphäva och ändra tillståndet för\r\nverksamheten utan någon ersättning. Det förfaller för\r\nmig klart att ett multinationellt företag som drar Sve-\r\nrige inför tvistlösningsmekanismen skulle kunna\r\ntvinga riksdagen att ändra lagen genom det nuvarande\r\navtalet. Men det vill varken Göran Persson eller Leif\r\nPagrotsky diskutera öppet i Sveriges riksdag med det\r\nhär interpellationssvaret.\r\nRegeringen har inte heller tagit initiativ till någon\r\ndiskussion i riksdagens fackutskott. Vi har fått det\r\nintrycket att man vill glida undan för att sedan slå hela\r\npaketet i riksdagen bord och säga: Take it, or leave it!\r\nJag hade också frågat biståndsministern om det i\r\nframtiden ens blir möjligt att genomföra av FN sank-\r\ntionerade handelsrestriktioner av politiska skäl. Här\r\nfår jag ett svar av Pagrotsky på tre och en halv rad.\r\nInnebörden är den att ett MAI-land inte skall hindras\r\natt vidta åtgärder för att uppfylla sina förpliktelser\r\nenligt FN-stadgan för att upprätthålla internationell\r\nfred och säkerhet.\r\nJag antar att Pagrotsky syftar på artikel 2 c, 6 kap.\r\ni versionen av den 14 februari. Jurister jag har talat\r\nmed tvivlar på att t.ex. ett FN-beslut om sanktioner\r\nnär det gäller investeringar i Burma skulle falla under\r\nden här möjligheten. På vilket sätt hotar egentligen\r\nBurma i dag internationell fred och säkerhet? Möjli-\r\ngen skulle en FN-bojkott mot Israel kunna halka ige-\r\nnom. Sedan är det ju så att andra regionala organisa-\r\ntioner kan främja en sådan bojkott, och där finns inga\r\nundantag i MAI-avtalet.\r\nÄr Pagrotsky säker på att FN-sanktionerade för-\r\nbud mot investeringar i Burma skulle kunna gå att\r\ngenomföra av ett MAI-land?</pre><pre>Anf.  5  HANNA ZETTERBERG (v):\r\nHerr talman! Handelsministern! Jag tackar för sva-\r\nret även om också jag gärna hade sett att interpella-\r\ntionerna inte hade besvarats i ett och samma samman-\r\nhang. Det är ju stora övergripande diskussioner som\r\nalla interpellationer tar upp, och det gör att vi hamnar\r\ni en enorm tidsbrist. Men det betyder å andra sidan att\r\nvi kanske får återkomma och interpellera fler gånger.\r\nJag har ställt en fråga angående MAI-avtalet och\r\növriga internationella avtal som Sverige redan har\r\nundertecknat. Det har jag gjort därför att jag har för-\r\nstått att det inte bara är jag som är orolig för att man\r\nkan hamna i konflikter med andra internationella\r\navtal.\r\nSverige har undertecknat avtal av ganska stor vikt.\r\nDe flesta internationella avtal är stora, övergripande\r\noch politiskt principiella. Jag anser att det vore\r\nmycket olyckligt om de här avtalen förlorar status\r\ngentemot ett MAI-avtal, dels av politiska skäl efter-\r\nsom många av de internationella avtal vi har under-\r\ntecknat är bra innehållsmässigt, dels av demokratiska\r\nskäl. Många av de avtal vi har undertecknat har ju\r\nförhandlats fram genom andra organisationer, andra\r\ninstitutioner än OECD, t.ex. FN, som har en mycket\r\nstörre bredd, en mycket bättre demokratisk förankring\r\npå många olika sätt. Det gör ju också att den demo-\r\nkratiska processen i andra förhandlingar undangrävs\r\nom Sverige undertecknar det här avtalet och avtalen\r\nstår i konflikt, vilket jag misstänker att de gör. Han-\r\ndelsministern menar i sitt svar att övriga avtal på\r\nnågot sätt skall säkras i förhandlingarna. Jag hoppas\r\natt det kommer att bli så.\r\nJag har en fråga, eftersom jag tycker att det känns\r\nlitet konstigt. Enligt den första tidsplaneringen skulle\r\navtalet i princip ha varit färdigförhandlat nu. Vi skulle\r\nha undertecknat det om en dryg månad, och förhand-\r\nlingarna har hållit på sedan 1995. Är inte det här en\r\nav de första punkterna man funderar över? Funderar\r\nman inte över hur det här nya stora internationella\r\navtalet eventuellt kan strida mot andra internationella\r\navtal? Jag trodde att det var en fråga som vi väldigt\r\ntidigt skulle ha fastlagt, hur förhållandet är. Därför\r\ngör det mig litet förvånad att så inte är fallet.\r\nJag skall försöka konkretisera vad jag är orolig\r\nför. I t.ex. Riodeklarationen behandlar man miljöfrå-\r\ngor och man beskriver den utveckling som vi är\r\ntvungna att genomgå för att klara den här jorden vad\r\ngäller resursförbrukning och ansvar. Det gäller även\r\nen diskussion om demokrati och utveckling av demo-\r\nkrati runt om i världen.\r\nDet här internationella avtalet innebär på många\r\nområden att hårdare och förändrade politiska krav\r\nställs både på medborgare och på företag. Men som\r\navtalet ser ut i dag - Bengt Hurtig gick igenom det\r\nganska tydligt, tycker jag - riskerar stater att drabbas\r\nav stora ekonomiska förluster, alltså skadestånd, om\r\nman förändrar lagstiftning som kan tolkas som dis-\r\nkriminerande på något sätt vad gäller investerarens\r\ndirekta eller indirekta egendom.\r\nJag vill också påpeka att definitionen av egendom\r\ninom MAI-avtalet är väldigt vid. Den omfattar även\r\nlicenser, koncessioner, varunamn och - förväntade\r\nvinster! Jag upprepar: förväntade vinster. Jag tycker\r\natt det är anmärkningsvärt.\r\nSom jag ser det hindrar ett undertecknande av\r\nMAI även den demokratiska processen. Vi ser att det\r\npolitiska utrymmet, möjligheten för vanliga männi-\r\nskor att lägga sig i debatten, att få inflytande över det\r\nsom händer, kommer att minimeras på stora områden.\r\nBara det borde strida mot ett undertecknande av Rio-\r\ndeklarationen. Då anser jag att Riodeklarationen bor-\r\nde gå före och att det är handelsministerns ansvar att\r\nse till att det genomförs på något sätt.</pre><pre>Anf.  6  YVONNE RUWAIDA (mp):\r\nHerr talman! Om MAI-förhandlingarna hade lett\r\ntill ett avtal nu i april, hur hade då Leif Pagrotsky sett\r\ntill att det hade förankrats, både i riksdagen och bland\r\nden svenska allmänheten? Hade det blivit antingen ett\r\nja eller nej till ett avtal utan att vi egentligen faktiskt\r\nhade kunnat påverka avtalets innehåll? Det gäller den\r\nsvenska riksdagen, den svenska allmänheten och även\r\nandra länder som inte är med i OECD.\r\nNär det gäller den demokratiska förankringen\r\nkommer det i dag en del positiva besked. Beror det på\r\natt förhandlingarna inte har kommit i land? Det är i så\r\nfall ganska olyckligt.\r\nJag undrar hur de svenska reservationerna skall\r\nförankras. Tänker Pagrotsky ta dem till riksdagen för\r\nen diskussion, inte bara om avtalet i ett senare skede\r\nutan även om reservationerna i ett tidigare skede?\r\nNär det gäller konsekvensanalyserna hoppas jag,\r\nprecis som Birger Schlaug och andra här, på en bred\r\nförankring. Men jag undrar även om vi kommer att\r\ngöra konsekvensanalyser på alla delområden. Det\r\nframgår inte av Pagrotskys svar.\r\nI fråga om den demokratiska förankringen har ju\r\näven deltagare av referensgruppen varit missnöjda.\r\nLO och TCO har varit kritiska och sagt att de tycker\r\natt det inte är tillfredsställande att de inte blivit infor-\r\nmerade om bl.a. Jonas Ebbessons utredning på miljö-\r\nsidan. Om de känner att de får bristande information\r\npå den punkten ligger det nära till hands att anta att\r\ndet finns brister i informationen även på andra områ-\r\nden. Hur ser Pagrotsky på detta? Är det så? Hur\r\nkommer man att förbättra förankringen så att även\r\nreferensgruppen är nöjd?\r\nMinistern svarar i interpellationen att vår strävan\r\nmed avtalet är att det skall innebära en begränsning av\r\nföretags möjligheter att pressa fram eftergifter från\r\nregeringen vad gäller miljö- och arbetsrättskrav.\r\nMAI förhindrar ju världsstaten att villkora utländ-\r\nska inventeringar, t.ex. med krav på användning av\r\nlokala resurser eller lokal arbetskraft, eller när det\r\ngäller teknologiöverföring eller en viss procents om-\r\nsättning inom landet. Det förhindrar även, enligt Jo-\r\nnas Ebbessons utredning, Sveriges möjlighet att be-\r\ndriva en aktiv miljöpolitik.\r\nJag ser inte hur avtalet som det ser ut i dag är vad\r\nPagrotsky säger att han tycker att det borde vara. Jag\r\nkan dela Pagrotskys mål åtminstone i de meningarna.\r\nMen det ser inte ut så.\r\nHur tror Pagrotsky att man kan få en sådan för-\r\nbättring av avtalet som Pagrotsky eftersträvar? Finns\r\ndet sådana vinkar om att det kan bli så?</pre><pre>Anf.  7  BERNDT EKHOLM (s):\r\nHerr talman! Först vill jag säga att jag tycker att\r\ndet är en positiv utveckling att vi runt om i världen\r\nförsöker ena oss kring samarbetsregler av olika slag.\r\nFör olika områden kommer det att se litet olika ut.\r\nNu talar vi ytterst om globalt samarbete, och det är\r\nväl där skon klämmer när det gäller MAI-avtalet. Jag\r\nutgår från att vi siktar mot att sådana här regler skall\r\nomfatta hela världen så småningom. Jag tycker alltså\r\natt den utveckling vi har haft inom GATT, som så\r\nsmåningom har landat i World Trade Organization,\r\nhar varit väldigt positiv i sig.\r\nJag ser MAI-avtalet inom ramen för den utveck-\r\nlingen. Det är åt det här hållet vi vill komma. Vi vill\r\nfå gemensamma spelregler med det syftet att vi tror\r\natt detta gynnar handelns utveckling och att det gyn-\r\nnar utvecklingen för alla nationer, inte bara de rikaste\r\nutan också de svagaste.\r\nNär det gäller GATT-avtalet och World Trade\r\nOrganization är jag väl medveten om att man på ett\r\nantal punkter kan vara kritisk till om det verkligen\r\nfungerar på det sättet. Därför tycker jag att det är\r\noerhört angeläget när man genomför sådana här avtal\r\natt man ser till att det finns ett regelsystem i avtalen\r\ndär man inser att parter inte alltid är jämlika. Man\r\nmåste lägga upp reglerna så att de medverkar till att\r\ngöra parterna jämlika. Det här blir i allt väsentligt ett\r\nproblem mellan i-länder och u-länder.\r\nNär det gäller MAI-avtalet och i-länderna är det\r\nnaturligtvis angeläget att det fungerar så att vi kan\r\nbehålla de spelregler som vi har infört i lag eller de\r\nnya spelregler som vi avser att införa i ny lag eller i\r\nolika regelsystem. Det är också viktigt att vi kan för-\r\nändra våra skattesatser om vi vill göra det.\r\nJag skulle gärna vilja ha ett klarläggande från Leif\r\nPagrotsky om det är så att MAI-avtalet bara gäller att\r\nutländska företag och inhemska företag skall ha exakt\r\nsamma regler och inte någonting annat. Att ändra i det\r\nnationella regelsystemet är inget problem, förutsatt att\r\ndet blir lika för inhemska och utländska företag, men\r\ndet är en viktig punkt att klarlägga.\r\nEn annan sak som är oerhört angelägen - där vet\r\nvi att det har brustit i GATT-avtalet - är att de här\r\navtalen naturligtvis måste leva upp till en del andra\r\ninternationella avtal och konventioner, som en del\r\ntalare redan har varit inne på. Det duger så att säga\r\ninte att träffa ett internationellt reviravtal för den del\r\nav handeln som tillhör den mer kommersiella delen.\r\nHandeln måste, med det här europeiska språkbruket,\r\nfungera koherent med andra områden. De konventio-\r\nner och avtal som finns måste därför passa in i exem-\r\npelvis MAI-avtalet. Vi måste också arbeta för att få in\r\ndet i avtalen som vi har inom ramen för World Trade\r\nOrganization.\r\nDet är oerhört irriterande när vi får ett spektrum\r\nav olika spelregler som inte är samstämmiga sinsemel-\r\nlan och fungerar ihop. Nu råkar det vara så med MAI-\r\navtalet att det är under förhandling och att det skall\r\nskapas någonting nytt. Då vill jag fråga Leif Pag-\r\nrotsky om vi verkligen arbetar för att göra det här\r\navtalet sådant att de internationella konventioner som\r\nfinns verkligen lyfts in i det här avtalet så att vi får ett\r\nmer samstämmigt agerande.\r\nJag är också ganska spänd på kommentarer från\r\nLeif Pagrotskys sida till det mycket saftiga utspel som\r\nEuropaparlamentet har gjort. Där finns det enligt vad\r\njag förstår en enighet över partigränserna, och det\r\nskulle vara intressant att höra hur ministern ser på den\r\nkritik som har kommit från Europaparlamentet. Jag\r\nmenar inte punkt för punkt - det finns det inte tid till\r\n- men generellt.</pre><pre>Anf.  8  KARL-GÖRAN BIÖRSMARK (fp):\r\nHerr talman! I går hade vi en debatt här i kamma-\r\nren med anledning av regeringens fattigdomsskrivel-\r\nse. Det var flera av oss som är med här i dag som då\r\npoängterade de enskilda organisationernas viktiga roll\r\ni samhällsbyggandet. Anledningen till att jag nämner\r\ndet här är att jag tycker att de enskilda organisationer-\r\nna skall ha en eloge för att de har jagat många av\r\npolitikerna - inklusive mig själv - med blåslampa.\r\nJag mötte den här frågan för första gången i början\r\nav året - det erkänner jag gärna - genom att Forum\r\nSyd tog upp det. Sedan har Diakonia aktualiserat det\r\noch informerat. Det är bra, och det är bra att Miljö-\r\npartiet och Vänsterpartiet har tagit det här initiativet\r\ntill en interpellationsdebatt - det välkomnar jag verk-\r\nligen.\r\nDet har blivit en ganska förvirrande debatt,\r\nmycket beroende på att man inte har lyft upp den -\r\ndet har helt enkelt inte varit transparent för oss politi-\r\nker. Man undrar varför, för det går ju aldrig att smyga\r\nmed eller gömma en sådan här fråga. Det har väl inte\r\nheller varit tanken, utan man har väl inte riktigt haft\r\nfingertopskänsligheten för vad detta kunde innebära i\r\nden politiska debatten.\r\nNär det är sagt vill jag poängtera det som Berndt\r\nEkholm var inne på, nämligen vikten av att vi får\r\nregelverk. Jag välkomnar en globalisering. Birger\r\nSchlaug säger att globaliseringen slaktar demokratin.\r\nDet förstår jag inte riktigt. Jag ser det precis tvärtom:\r\nglobaliseringen skall vi välkomna. Men det är viktigt\r\natt vi har en öppen och frisk debatt. Annars är det stor\r\nrisk att det går snett, som jag tycker att det har gjort i\r\nformfrågan i det här fallet.\r\nJag har försökt följa den här diskussionen - jag\r\nhar läst artiklar, avtal, osv. Jag har några konkreta\r\nfrågor som jag måste få klarhet i. Det är en artikel\r\nsom den kända miljöpartisten i EU, Inger Schörling,\r\nhar skrivit. Hon gör några påståenden om MAI, som\r\njag vill att ministern lyssnar noga på. Jag vill veta om\r\ndessa påståenden är sanna eller falska.\r\nFör det första säger hon: Företag som vill investe-\r\nra skall inte behöva rätta sig efter nationers olika\r\nlagstiftningar. Sant eller falskt? Ministern gör tummen\r\nned - det var alltså falskt.\r\nFör det andra: Avtalet tar inte hänsyn till miljöfrå-\r\ngor, kulturfrågor, sociala frågor och mänskliga rättig-\r\nheter. Det koncentrerar sig helt på investerarnas rätt\r\ntill en oavkortad handlingsfrihet. Sant eller falskt?\r\nFör det tredje: De nationer som undertecknar avta-\r\nlet kommer att känna sig tvingade att inom en be-\r\nstämd tidsperiod avskaffa samtliga lagar, förordningar\r\noch bestämmelser som står i strid med MAI. Sant\r\neller falskt?\r\nSlutligen: Antingen accepterar utvecklingsländer-\r\nna avtalet som det ser ut eller också får de avstå helt\r\nfrån avtalets eventuella förtjänster. Sant eller falskt?\r\nDetta är de frågor man ställer sig när väl pålästa\r\nEU-politiker påstår sådant här. Nu vill jag ha svar på\r\ndem.</pre><pre>Anf.  9  TUVE SKÅNBERG (kd):\r\nHerr talman! Diakonia har gjort ett förtjänstfullt\r\narbete genom att varna för MAI-avtalets nackdelar.\r\nTidningen Dagen har bevakat den här frågan. Kris-\r\ntenheten i stort är djupt engagerad i biståndsarbete\r\noch mission. MAI-avtalet berör situationen för de\r\nfattigaste länderna i vår värld.\r\nI regeringens fattigdomsskrivelse anges det ju att\r\nSverige skall verka för att ett MAI-avtal skall komma\r\ntill stånd. Vi kristdemokrater finner det dock an-\r\nmärkningsvärt att man å ena sidan talar om ett part-\r\nnerskap där parterna skall vara jämbördiga men å\r\nandra sidan förespråkar ett avtal som får oerhörda\r\nkonsekvenser för en part, nämligen utvecklingslän-\r\nderna, men som inte alls erbjuder denna part något\r\ninflytande över avtalets utformning.\r\nSverige måste enligt vår mening verka för att ett\r\nglobalt regelverk för investeringar utvecklas i enlighet\r\nmed de principer och mål om demokratifrämjande,\r\nrespekt för mänskliga rättigheter, miljöskydd m.m.\r\nsom skall gälla i övrigt för den svenska biståndspoli-\r\ntiken.\r\nFör att utländska investerare i högre grad skall sö-\r\nka sig till utvecklingsländerna krävs tydliga riktlinjer\r\noch regler för deras placeringar - det är sant. Ett\r\nmultilateralt investeringsavtal är därför angeläget. Att\r\nländerna som i mycket hög grad kommer att påverkas\r\nav avtalet bara ges möjlighet att acceptera avtalet i\r\ndess helhet eller ej och alltså inte kan påverka dess\r\ninnehåll är däremot oacceptabelt. Pressen på dessa\r\nländer att acceptera avtalet lär dessutom bli stor, ef-\r\ntersom inget land har råd att förlora potentiella inves-\r\nterare. Att flytta förhandlingarna till WTO skulle öka\r\nmöjligheterna till insyn och påverkan, men även där\r\ndominerar ju klart OECD-länderna.\r\nNär det gäller innehållet framgår det ju tydligt att\r\ndet är investerarnas rättigheter som skall skyddas.\r\nDetta inskränker klart regeringarnas möjligheter att\r\nfrämja lokal produktion. Bl.a. innebär det att det blir\r\nsvårare för regeringar att trygga livsmedelssäkerheten\r\nutan att riskera att dras inför domstol av ett utländskt\r\nföretag som ser sig missgynnat. Avtalet kommer ock-\r\nså att omfatta investeringar inom i stort sett alla sam-\r\nhällsområden. Generella och landsspecifika undantag\r\nkommer dock att förhandlas fram, men det är ännu för\r\ntidigt att förutse vilka områden som blir föremål för\r\nundantaget.\r\nÖver huvud taget är det svårt att få en helhetsbild\r\nav detta oerhört och väldigt breda avtal. Det är också\r\noklart i vilken mån avtalet beaktar andra ingånga\r\ninternationella avtal och konventioner, t.ex. om vilket\r\navtal som skall gälla vid konflikt på miljöområdet.\r\nSlutligen innebär avtalet att de länder som skriver\r\nunder binder upp sig för en mycket lång tidsperiod.\r\nFörsta möjliga datum för att lämna avtalet är fem år\r\nefter det att det har trätt i kraft. Dessutom gäller avta-\r\nlets regler i femton år efter det datum då ett land har\r\nsagt upp det, för investeringar som gjorts före detta\r\ndatum.\r\nVi kristdemokrater ser alltså många frågetecken\r\noch tveksamheter med MAI-avtalet. Vår slutsats blir\r\natt det krävs ett bättre underlag för beslut, lämpligen i\r\nform av konsekvensutredningar som belyser de olika\r\naspekter som jag har nämnt. Sverige bör också verka\r\nför att sådana utredningar sker på internationell nivå,\r\nvilket i sin tur förutsätter att man verkar för att för-\r\nlänga internationella förhandlingar och att man får ett\r\nsenarelagt beslutsdatum, vilket vi med tillfredsställel-\r\nse kan registrera.\r\nFörsiktighetsprincipen bör alltså tillämpas liksom\r\nstörsta möjliga öppenhet och insyn både för riksdagen\r\noch allmänheten. Så kan det ju i sammmanhanget vara\r\nvärt att erinra om att Europaparlamentet som första\r\nparlament tagit ställning till MAI-avtalet i en resolu-\r\ntion och att ett nästan enhälligt parlament - 437 röster\r\nmot 8 - uttryckte i resolutionen stark kritik mot avta-\r\nlet på flera punkter.\r\nHerr talman! Jag nöjer mig med detta på grund av\r\ntidsbristen nu, men jag skulle vilja höra ministern\r\nutveckla de här frågorna.</pre><pre>Anf.  10  ANNIKA NORDGREN (mp):\r\nHerr talman! Efter EU-konferensen om Riokonfe-\r\nrensens uppföljning finns i alla fall på papperet och i\r\nteorin någon form av global konsensus om att plane-\r\nten är på väg åt fel håll och i fel riktning. Nu har vi ett\r\navtal på gång som inte utgår från denna globala teo-\r\nretiska konsensus om att planeten är på väg åt fel håll.\r\nDet utgår i stället från tron på att alla är lika starka på\r\nmarknaden och att informationen är fri, och den utgår\r\nfrån 1700-talets världsbild om obegränsade naturre-\r\nsurser. Jag tycker att detta är en föga konstruktiv\r\nblandning, minst sagt.\r\nMAI-avtalet handlar om, och konkretiserar fak-\r\ntiskt, den snedfördelning som i dag råder både när det\r\ngäller resurser och makt. Denna snedfördelning fort-\r\nsätter bara att öka resursmässigt mellan nord och syd,\r\noch maktmässigt mellan medborgare och de parla-\r\nmentariska församlingarna och de transnationella\r\nföretagen. MAI-avtalet innebär att de multinationella\r\noch transnationella företagen reglerar regeringarna,\r\noch inte att regeringarna reglerar dessa företag.\r\nNu har vi fått höra att det inte blir något under-\r\ntecknande, men oavsett resultatet i april är det viktigt\r\natt poängtera att detta inte är någon fråga som i och\r\nmed det dör ut eller faller undan på något sätt. Sveri-\r\nges roll i avtalsförhandlingarna och det som Sverige\r\ndriver är fortsatt viktigt. I någon mån är det också\r\nviktigt att regeringen försöker göra bättre ifrån sig i\r\nnästa omgång. Det måste bli en demokratisk förank-\r\nring, debatt och diskussion.\r\nVi skall inte heller sticka under stol med - och det\r\ntycker jag att ministern också kan peka på - att det\r\nhittills knappast är de som är drivande för en hållbar\r\nsocial och ekologisk utveckling som också har varit\r\ndrivande i de här förhandlingarna. Detta har vi också\r\nhört i tidigare interpellationer och frågor här.\r\nFör min del utmynnar detta i många frågor. Något\r\nsom jag tycker är väldigt viktigt, och som inte har\r\nkommit upp här ännu, är vad regeringen vill. Vad vill\r\nregeringen? Vad har regeringen för vision om det\r\nframtida samhället? Vad har regeringen för vision om\r\nSveriges internationella engagemang, om investering-\r\nar och om globaliseringen? Hur stämmer MAI-avtalet\r\növerens med regeringens vision om det framtida sam-\r\nhället? Vad har transnationella och multinationella\r\nbolag för möjligheter, och eventuellt rättigheter? Jag\r\nvet inte. Detta är jag väldigt nyfiken på.</pre><pre>Anf.  11  LARS HJERTÉN (m):\r\nHerr talman! Denna debatt är väldigt viktig, och\r\ndet är viktigt att den kommer i gång i god tid innan\r\navtalet är undertecknat.\r\nVi är en hel del här i riksdagen som har försökt att\r\nsätta oss in i materian kring MAI-avtalet. Jag har själv\r\nförsökt läsa det avtal som finns i dag. Man har kanske\r\nfått ännu mer kött på benen när man har läst vad som\r\nhar skrivits om avtalet både från sådana som sympati-\r\nserar och sådana som inte sympatiserar med innehål-\r\nlet.\r\nJag har särskilt fäst mig vid en session som hölls i\r\nParis den 17 september förra året med deltagare från\r\n60 länder och 7 organisationer. Det var alltså ett\r\nmycket brett deltagande. Tre svenskar fanns med. Det\r\nfinns ett utförligt protokoll från mötet. En hel del\r\nfrågor ställdes, inte minst kritiska. Jag tycker att det i\r\nstort sett var bra och klargörande svar som gavs.\r\nVi hade förstås önskat litet mer information från\r\nregeringen under resans gång. Under frågestunden\r\nförförra torsdagen frågade någon om regeringens\r\ninställning. Det var ingen som kunde svara. Det stats-\r\nråd som har det övergripande ansvaret sade: Jag kan\r\ninte svara på frågan om MAI-avtalet, utan vi får\r\növerlåta den till specialministrarna. Talmannen upp-\r\nlyste då om att det kommer en interpellationsdebatt\r\ndär frågan kunde tas upp. Det kanske inte är riktigt så\r\ndet skall gå till i en sådan här viktig förhandling.\r\nRegeringen har ju ändå varit inblandad i förhandling-\r\nen i tre år.\r\nUtan information uppstår lätt en mytbildning. Man\r\ntror att vissa frågor har ställts som egentligen aldrig\r\nhar ställts, eller att vissa uppgifter gäller som egentli-\r\ngen inte gäller. Dessa tar man ad notam och anser att\r\nde egentligen borde ställas eller borde ha ställts osv.\r\nVi har hört en hel del sådana synpunkter framföras\r\nunder de senaste veckorna.\r\nGrunden för MAI-avtalet måste ändå vara bra. Om\r\nman tittar på vissa portalparagrafer ser man att utländ-\r\nska investeringar inte skall behandlas sämre än in-\r\nhemska i ett land. Utländska investerare skall inte\r\nheller favoriseras på de inhemska investerarnas be-\r\nkostnad. Landet skall ha kvar sin självbestämmande-\r\nrätt på alla områden - inte minst på arbetsmarknads-\r\npolitikens område.\r\nOm man ser i stort till frihandelns välsignelser ser\r\nman att det är frihandeln som förde Sverige ur en stor\r\nfattigdom till rikedom. Tittar man på t.ex. åren 1973-\r\n1996 ser man att utländska direktinvesteringar ökat\r\nfrån 25 miljarder dollar till 350 miljarder dollar. Jag\r\nsåg en studie i Kanada som visar att utländska inves-\r\nteringar ökar antalet nya jobb betydligt mer än in-\r\nhemska investeringar gör. Det är klart att det är litet\r\nsvårt att göra en sådan bedömning objektivt, men man\r\när ganska mycket på det klara med att så är fallet.\r\nDe företag som bygger på utländska investeringar\r\ni ett land betalar som regel också högre löner till de\r\nanställda än andra företag som redan finns i landet.\r\nMan skall ha stor respekt för den kritik som fram-\r\nförs. Vi är en hel del här som har lyssnat till den kriti-\r\nken på olika konferenser, i artiklar som vi har läst osv.\r\nMen det måste ändå vara huvudidén att fler länder,\r\noch därmed fler människor, får del av frukterna av en\r\nökad frihandel. Det måste vara det mest positiva.\r\nProblemet är ju inte att det är för många investeringar\r\noch att handeln är för omfattande med fattiga länder -\r\ndet är precis tvärtom.\r\nJag menar att vi gärna skall kritisera innehållet in-\r\nnan vi träffar ett avtal. Men vi måste ändå vara över-\r\nens om att frihandeln är positiv för människor inte\r\nbara i de rika länderna, som tillämpar detta, utan\r\nockså, och inte minst, för de fattiga länderna och\r\nderas invånare.</pre><pre>Anf.  12  Statsrådet LEIF PAGROTSKY (s):\r\nHerr talman! Annika Nordgren frågar mig vilken\r\nregeringens vision är i de här frågorna. Jag har fak-\r\ntiskt en vision om detta, nämligen att vi skall få en\r\nordning där investeringarna över gränserna kan regle-\r\nras och hanteras på ett sätt som innebär att vi har\r\ngemensamma regler. De internationella investeringar-\r\nna är ju något ganska nytt. De har kommit under lop-\r\npet av en generation eller så. Reglerna skall innebära\r\natt små och svaga länder kan kräva sin rätt enligt\r\ndessa regler på samma sätt som stora länder.\r\nI dag har vi en ordning där den store och den star-\r\nke - ett rikt litet land möjligen, eller ett stort rikt eller\r\nmindre rikt land - har stora möjligheter att ta för sig\r\noch göra som det vill. Det kan inte de mindre och\r\nfattigare länderna. För mig är det en fantastisk fram-\r\ngång om vi kan få ett regelsystem där också de svaga-\r\nre kan göra sin röst hörd.\r\nJag tror att detta inte bara är en fråga om moral\r\noch rättvisa etc. och att deras röst skall räknas. Jag\r\ntror att det också är bra för utvecklingen i de fattiga\r\nländerna och för standardhöjningen för människorna i\r\ndessa länder.\r\nJag undrar vilket alternativet är till att delta i den\r\nprocess som nu pågår med att försöka skapa sådana\r\nhär gemensamma regler? Är det att se dessa enormt\r\nkraftigt expanderande investeringar fortsätta utan\r\ngemensamma regler, som det har varit hittills? Eller är\r\ndet att försöka sträva efter att åstadkomma regler som\r\när så bra som möjligt? Man kanske inte kan uppnå så\r\nfullständigt ideala regler som man skulle vilja, men\r\nman kan få dem så bra som det med hänsyn till reali-\r\nteterna är möjligt. Skall vi delta i detta, skall vi vara\r\nmed och påverka, eller skall vi ställa oss vid sidan om\r\noch tycka att det är bra som det är utan en sådan här\r\nförhandling? Det tycker jag är den viktiga frågan man\r\nbör ställa sig.\r\nBerndt Ekholm ställde ett par viktiga frågor. Först\r\noch främst frågade han om det bara är likabehandling\r\nsom avtalet syftar till, eller om det syftar till att be-\r\ngränsa länders möjligheter att reglera sin miljö, sina\r\nsociala villkor och sådant.\r\nJag kan bekräfta att vi inte deltar i förhandlingar\r\nom att ett gemensamt internationellt avtal skall styra\r\nvilken nivå vi har på arbetsrättslagstiftning o.d. Vi är\r\nberedda att i en sådan här konvention skriva fast det\r\nsom redan gäller i Sverige. Vi kommer inte att dis-\r\nkriminera med avseende på vem som är ägare. Vi\r\nkommer att ha samma regler för Expressen och för\r\nAftonbladet. På ett par områden där vi vill ha undan-\r\ntag, där vi vill att diskriminering skall fortsätta att\r\nvara en princip - för vi har sådana områden i Sverige\r\n- skall vi anmäla undantag, så att vi där inte kommer\r\natt omfattas av avtalet.\r\nVilka de undantagen är kan vi besluta om när vi\r\nvet mer om hur avtalet ser ut. Vissa av dem har vi\r\nredan anmält. Kulturområdet, som skall diskuteras\r\nsenare i dag, återstår. Vi kommer gärna att utforma\r\ndetta tillsammans med riksdagen. Det kan jag bekräfta\r\npå Berndt Ekholms fråga.\r\nVad gäller EU-parlamentet vill jag säga att parla-\r\nmentet och särskilt s-gruppen, som jag har tittat när-\r\nmare på, säger att vi inte skall skriva under det här\r\navtalet, eftersom det inte är bra nog. Det är precis vår\r\nuppfattning. Vi vill inte skriva under detta avtal, efter-\r\nsom det inte är bra nog för oss.\r\nEva Zetterberg frågar vad som är det viktigaste\r\nskälet till att det inte har blivit någonting. Det är fak-\r\ntiskt att USA inte är berett att göra de eftergifter som\r\nkrävs av USA för att vi skall få ett sådant här avtal.\r\nDet är den enskilt viktigaste stötestenen i dag. USA\r\nkräver eftergifter av andra men har tjocka buntar av\r\nundantag för egen del som t.ex. vi i Europa inte är\r\nberedda att acceptera.\r\nAtt USA tvingar på alla andra sin uppfattning\r\nstämmer alltså inte. Det är snarast tvärtom. USA är\r\nden största bromsklossen på grund av de privilegier\r\nsom USA vill ha för egen del när det gäller att fortsät-\r\nta att diskriminera andra.\r\nEva Zetterberg frågar också hur vi skall involvera\r\nfolkrörelserna. Vi har en referensgrupp där LO och ett\r\nantal andra folkrörelser som är kända för att kunna\r\ntala för sig ingår. Jag har inbjudit Diakonia, Forum\r\nSyd och andra folkrörelser som nu engagerar sig att\r\ningå som fullvärdiga partner i referensgruppen, där de\r\nskulle kunna följa allting och delta i diskussioner\r\ninför alla ställningstaganden. Jag beklagar att de har\r\navböjt detta. Jag vill gärna att de kommer med och\r\nskulle välkomna om de ville ändra sig.\r\nTill Birger Schlaug vill jag först och främst säga\r\natt en konstruktiv debatt i så här viktiga frågor inte\r\nsärskilt främjas av ett tonläge präglat av uttryck som\r\natt vi nu håller på med en slakt av demokratin. Jag vill\r\nsäga att det är skillnad mellan å ena sidan brister i\r\ninformationsgivningen på grund av att man kanske\r\ninte har varit tillräckligt bra, alert, kompetent e.d. och\r\nå andra sidan en strävan att hålla hemligt, mörka osv.\r\nVi har hela tiden haft information tillgänglig. Vi\r\nhar haft utomstående med i förhandlingsarbetet och i\r\nreferensgruppen. Jag har lagt ut hela avtalstexten på\r\nmin hemsida. Vi har kanske informerat riksdagen för\r\ndåligt, för litet och för torftigt, men vi har gjort för-\r\nsök.\r\nVi hade här en interpellationsdebatt för drygt en\r\nmånad sedan. Det var två deltagare närvarande i hela\r\nkammaren - en socialdemokrat och den vänsterpar-\r\ntistiska interpellanten Hanna Zetterberg. Från Miljö-\r\npartiet fanns inte en enda ledamot i hela kammaren\r\nens närvarande för att lyssna. Jag tycker inte att jag\r\nfrån det hållet skall behöva ta på mig anklagelser om\r\nhemlighetsmakeri, när man därifrån inte ens velat\r\ndelta vid ett sådant tillfälle.\r\nDet finns flera som har anledning till självkritik.\r\nJag drar mig inte undan från min del, men jag tycker\r\natt också andra    skall ta åt sig.\r\nVi har många konstruktiva förslag till fortsatt ar-\r\nbete. Vi har egna planer på informationsgivning,\r\ndebatter och diskussioner när vi får tydligare konturer\r\npå det som vi skall analysera. U-ländernas aspekter är\r\nför mig oerhört viktiga. Vi förhandlar nu om ett avtal\r\nsom reglerar de inbördes mellanhavandena mellan i-\r\nländer, men hur påverkar detta tredje part? U-\r\nlandsaspekten är oerhört viktig. Vi planerar en hea-\r\nring om denna fråga i juni månad. Vi har också en\r\nlång rad andra aktiviteter på gång. Jag välkomnar fler\r\nförslag och mer aktivitet också i riksdagen.</pre><pre>Anf.  13  BIRGER SCHLAUG (mp):\r\nHerr talman! Det är sant att de flesta av oss har\r\nvaknat sent. Vi skulle ha vaknat redan 1995 eller\r\n1996, men man kan inte säga att frågan har drivits\r\nmed största möjliga öppenhet utan snarare med största\r\nmöjliga tystnad.\r\nDessutom tycker jag att Leif Pagrotsky ger en\r\nmycket märklig beskrivning av verkligheten. Leif\r\nPagrotsky målar upp bilden att han och MAI vill\r\nskydda de små och svaga länderna. Man vill skydda\r\nde svaga. Men vilka är det som har reagerat? Jo, det\r\när de fattiga länderna, den kristna rörelsen, miljörö-\r\nrelsen och solidaritetsrörelsen. Det är just de rörelser\r\nsom brukar stå på de svagas sida som har reagerat mot\r\natt man nu håller på att införa en grundlag i den glo-\r\nbala ekonomin som säger att regeringar och folk skall\r\nregleras för att de multinationella och transnationella\r\nföretagen skall kunna gå på tillväxtjakt utan större\r\nsocial och ekologisk hänsyn.\r\nVad vill regeringen? Regeringen talar om att man\r\nskall bygga ett ekologiskt hållbart samhälle, men titta\r\npå vad som nu händer i Kanada, där man har ett\r\nNAFTA-avtal med ingredienser liknande dem som\r\nMAI-avtalet skulle ha. Ett amerikanskt företag håller\r\npå att stämma den kanadensiska staten för att man i\r\ndemokratisk anda har tagit ett beslut om att en tillsats\r\ni bensin skall tas bort.\r\nÄr det så vi skall ha det? Skall ett land efter det att\r\nen investering är gjord inte kunna införa hårdare mil-\r\njöregler  fyra år eller kanske upp till åtta år senare?\r\nSkall man behöva riskera skadestånd om man vill\r\nmiljön väl? Om man lägger in ekonomiska styrmedel\r\nsom plockar bort den förväntade vinsten från företa-\r\nget i fråga, skall då staten behöva betala skadestånd?\r\nDet är fullständigt groteskt, Leif Pagrotsky.\r\nJag vill veta: Tycker statsrådet - ja eller nej - att\r\ndet är riktigt att ett multinationellt företag skall kunna\r\nkräva skadestånd t.ex. från Sverige, Nepal eller något\r\nannat land, om vi inför hårdare miljöregler som gör\r\natt en tilltänkt vinst för företaget minskar? Är det\r\nrimligt? Ja eller nej.\r\nMAI kan också komma att förbjuda de länder som\r\nhar eller som önskar ha regleringar för att sakta ned\r\nde snabba finansiella rörelserna. Jag tycker att också\r\ndet är väldigt olyckligt. Om man har ett folkvalt par-\r\nlament som tar beslut i demokratisk anda, skall det\r\nparlamentet, de folkvalda och därmed medborgarna,\r\nkunna styra sin framtid. Det skall inte finnas någon\r\növerstatlig multinationell instans som talar om att de\r\ninte får fatta de besluten.\r\nDessutom är grunden för MAI likabehandling av\r\nutländska och inhemska företag. Erfarenheterna visar\r\ndock att man ibland behöver gynna inhemska företag,\r\nsärskilt i utvecklingsländer, för att kunna öka själv-\r\ntilliten, för att kunna ta till vara lokala resurser, bygga\r\nupp lokal produktion osv. Det är faktiskt i vissa fall\r\nviktigt. Att sätta stopp för detta tycker jag är oerhört\r\nolyckligt.\r\nFör att få en bred och bra debatt behövs det sju\r\nsaker:\r\natt regeringen upprättar en skrivelse om förhand-\r\nlingarna,\r\natt skrivelsen sänds ut på bred remiss till folkrö-\r\nrelser,\r\natt offentliga utfrågningar anordnas kring flera\r\nviktiga frågeställningar,\r\natt konsekvensutredningar i brett samförstånd med\r\nmånga inblandade utarbetas,\r\natt frågan behandlas schyst i riksdagen,\r\natt en svensk uppfattning utarbetas efter denna\r\ndebatt och inte i Regeringskansliet, och naturligt-\r\nvis\r\natt tidtabellen för förhandlingarna anpassas till\r\ndessa demokratiska principer.</pre><pre>Anf.  14  EVA ZETTERBERG (v):\r\nHerr talman! Jag tycker att det är klädsamt att Leif\r\nPagrotsky tar på sig en brist vad gäller informationen,\r\nnämligen att regeringen inte har fullföljt sin uppgift\r\natt föra ut frågan om MAI-avtalet till diskussion och\r\ninte heller har fört ut informationen här i riksdagen\r\noch till allmänheten. Det är bra att man åtminstone\r\nhar den insikten.\r\nFlera av oss borde ha uppmärksammat detta tidi-\r\ngare, men vi från de andra partiernas sida bedriver\r\ninte förhandlingarna. Vår sits har inte varit sådan att\r\nvi har haft möjlighet att påverka direkt, och vi har inte\r\nhaft tillgång till underlaget.\r\nFlera av de åtgärder som Leif Pagrotsky redovisar\r\n- t.ex. en hearing i juni - är naturligtvis välkomna och\r\nbra. Men jag kan också förstå att de folkrörelser som\r\nhar kritiserat avtalet, men vars synpunkter inte tidiga-\r\nre varit intressanta, nu tycker att regeringen kan fort-\r\nsätta driva arbetet på egen hand och ta till sig de syn-\r\npunkter som har kommit in. Jag menar att ni från\r\nregeringens sida ändå måste ligga i och driva på för\r\natt få till detta samtal med de folkrörelser som kan\r\nfrågorna - annars kommer man ingen vart på området.\r\nNär det gäller inflytandet och möjligheterna att\r\npåverka tycker jag inte att Leif Pagrotsky gav något\r\nsvar. Hur kommer ni tillbaks till riksdagen? Det är ju\r\nvårt forum. I vilken form skall det ske? Birger\r\nSchlaug har lämnat olika exempel. Vi andra har också\r\npekat på hur regeringen kan komma tillbaka. Det\r\nväsentliga är att regeringen kommer tillbaka innan det\r\när dags att skriva på ett avtal. Då är det för sent. Vill\r\nni att vi skall ha möjlighet att påverka måste diskus-\r\nsioner föras innan avtalet gås igenom här i riksdagen,\r\nså att vi har möjlighet att ändra och tala om vilka\r\nfrågor Sverige bör driva på i.\r\nDen vision som Leif Pagrotsky pratar om - det\r\ngäller att skapa regler och att framför allt gynna den\r\nsvagare parten - delar vi. Det är viktigt att skapa\r\nregler, men de skall utformas så, att det blir den sva-\r\ngare parten som får fördelarna. Det skall vara den\r\nsvagare parten som skall ges möjligheter till investe-\r\nringar. Det är väsentligt för u-länder. Det görs för få\r\ninvesteringar i u-länderna. Det viktiga är att de inves-\r\nteringar som kommer utifrån möjliggör inhemska\r\ninvesteringar och inte hämmar sådana. Det är där som\r\nmånga av oss har uttryckt väldigt stor oro.\r\nJag skulle gärna höra mer om hur regeringen har\r\ntagit till vara den kritik som har kommit från de u-\r\nländer som är kritiska. Jag tycker inte att det har\r\nframgått särskilt tydligt.\r\nEU-parlamentet behandlade det betänkande som\r\nspeciellt handlade om MAI-avtalet i februari. Hur har\r\närendet gått vidare i EU-kommissionen, och hur har\r\nSverige hanterat frågan i EU-kommissionen? Vilka\r\nkonsekvenser har man dragit?\r\nJag vill också slutligen ta upp frågan om de kon-\r\nsekvensanalyser som skall komma. Vi har redan be-\r\nrört viktiga områden. Det gäller u-ländernas krav. Det\r\ngäller miljökrav. Det gäller arbetskrav osv. Men hur\r\när det med jämställdhetsaspekten? Hur påverkar avta-\r\nlet jämställdheten? Det gäller möjligheten för exem-\r\npelvis kvinnor att göra investeringar i u-länder. Hur\r\npåverkar det sysselsättningen för kvinnor? Hur för-\r\nbättras miljön för kvinnor? Männen är ju självklara i\r\nsammanhanget. Därför måste man särskilt fråga sig\r\nhur avtalet påverkar kvinnor.</pre><pre>Anf.  15  BENGT HURTIG (v):\r\nHerr talman! Jag fick inget svar på mina interpel-\r\nlationer. Det innebär väl att vi får köra denna debatt\r\nen gång till framöver.\r\nNär EU-parlamentet röstade om avtalet röstade\r\nsex fascister och två nyliberaler ja. Resten röstade nej\r\neller avstod. Vid den tidpunkten tillhörde svenska\r\nregeringen dem som stödde MAI-avtalet, om man\r\nskall gå efter var regeringen har yttrat. Nu låter det\r\nlitet annorlunda, och det är ett positivt tecken.\r\nMiljöorganisationer, konsumentrörelser, fackfö-\r\nreningar och politiska partier över hela OECD-\r\nområdet är mer eller mindre i uppror. Vi i Sverige\r\nkommer snarare som eftersläntrare in i detta, just på\r\ngrund av att vi har kontakter med organisationer som\r\nJordens vänner, med kyrkorna och med andra väns-\r\nterorganisationer i andra delar av världen.\r\nNågra få toppfunktionärer har möjligen haft insyn.\r\nInte i något OECD-land har regeringsföreträdare fört\r\ndialoger med sina parlament. Det är den upphöjda\r\ninternationella förhandlingsbyråkratin som tillåts att\r\nmala fram detta förslag. Det var först för ett år sedan\r\nsom den internationella debatten drog i gång. Under\r\ndetta år har den vuxit kraftfullt.\r\nJag kan när jag tittar på Internet konstatera att det\r\när unga välutbildade jurister som bistår frivilliga or-\r\nganisationer, med eller utan lön, för att klargöra kon-\r\nsekvenserna av vad BIAC:s, ICC:s och OECD:s byrå-\r\nkrater försöker pressa på oss.\r\nVi är också av den uppfattningen att internationell\r\nhandel - bättre handelsvillkor för de fattiga länderna\r\noch bättre tillgång till investeringar på rättvisa villkor\r\n- är en väldigt viktig del av det internationella samar-\r\nbetet, liksom bistånd, avveckling av skulder osv. Det\r\när väldigt viktigt hur handeln och investeringarna\r\norganiseras och utnyttjas.\r\nEtt stort svenskt företag investerade på 50-talet i\r\nLiberia. Det var Lamco, och det skedde med svenska\r\npengar. Det var ett svenskt företag som sög ut råvaru-\r\nresurser ur ett fattigt land. Vad byggde det för väl-\r\nstånd? I dag är Liberia ett av världens eländigaste\r\nländer med fattigdom, sjukdom och inbördes strider.\r\nDenna investeringsaktivitet var inte god för Liberia.\r\nEtt sätt att reglera detta erbjöd NAFTA, som\r\nMexico gick med i, och som lovade guld och gröna\r\nskogar. Nu skulle det bli fart i Mexico. Under dessa\r\ntvå år har reallönerna sjunkit med 45 %. Två miljoner\r\nfler är arbetslösa i Mexico. Andelen extremt fattiga\r\nhar stigit från 31 % till 50 %. Det är utvecklingen för\r\nMexico, trots de löften som utställdes.\r\nDe 100 största transnationella bolagen, varav 99\r\ntillhör triaden, dvs. USA, EU eller Japan, har under\r\nde två åren mellan 1993 och 1995 minskat sina an-\r\nställda med 225 000, samtidigt som de har ökat sin\r\nomsättning med 25 %. Den internationella globala\r\nkapitalismen måste regleras om vi skall kunna främja\r\nen välståndsutveckling av den typ som Pagrotsky vill\r\nha. Jag är inte säker på att ni får med er de transnatio-\r\nnella bolagen på den typen av reglering.</pre><pre>Anf.  16  HANNA ZETTERBERG (v):\r\nHerr talman! Dilemmat med att många lägger sig i\r\ninterpellationsdebatter är att jag som har väckt inter-\r\npellationen inte får svar på min fråga. Det tycker jag\r\när tråkigt. Jag har väckt en interpellation därför att jag\r\nvill ha svar. Jag vill ha en debatt. Jag förstår att han-\r\ndelsministern har hamnat i en tråkig situation när han\r\nvalt att svara på alla frågorna i ett sammanhang. Det\r\ngör att hans tid att svara på de olika frågorna är mini-\r\nmal.\r\nJag tänker ändå kommentera litet grand ur han-\r\ndelsministerns senaste inlägg. Jag funderar över den\r\nbild av MAI-avtalet som handelsministern presenterar\r\nför människor som inte har så stor kunskap om det,\r\nvilket de flesta inte har. Det har inte jag heller. Jag har\r\nen del av den kunskap som krävs för att lägga mig i\r\ndebatten, men inte någon fullständig kunskap.\r\nDet visas en bild av att det är ett avtal om att be-\r\nhandla investerare på samma sätt. Vi skall inte lägga\r\noss i vem som äger Aftonbladet och Expressen, utan\r\nde två skall behandlas  på samma sätt. Det tror jag att\r\nvi alla är överens om. Jag hoppas ändå att de timmar\r\nvi lägger på denna debatt bevisar att avtalet innehåller\r\nså mycket mer än det. Det handlar inte bara om den\r\ngrundläggande principen, som vi kanske kan komma\r\növerens om.\r\nI den interpellationsdebatt som handelsministern\r\noch jag hade den 20 februari i år pratade handelsmi-\r\nnistern mycket om positiv diskriminering. Jag undrar\r\nom det som Eva Zetterberg var inne på. Det gäller\r\nt.ex. positiv diskriminering av kvinnligt företagande.\r\nÄr det möjligt inom MAI-avtalet? Det är den typen av\r\nkonkreta frågor som vi måste få ett svar på. Det är den\r\ntypen av konkreta frågor som måste debatteras.\r\nJag skulle också vilja påpeka att jag tycker att det\r\när väldigt bra att avtalstexten numera finns tillgänglig\r\nvia Internet. Jag tycker att det är jättebra. Det visar\r\nockså att debatten har utvecklats på ett väldigt positivt\r\nsätt. Internet har också gjort det lättare för oss att\r\nhålla kontakten med de organisationer och rörelser\r\nsom kan någonting i dessa frågor, nämligen de ideella\r\norganisationerna och de frivilliga rörelserna runt om i\r\nvärlden. Det är inte det politiska etablissemanget.\r\nJag tycker, precis som någon sade här tidigare, att\r\ndet var väldigt talande att ingen av regeringens med-\r\nlemmar kunde svara på frågan i frågestunden för två\r\nveckor sedan. De kunde över huvud taget inte svara\r\npå frågan om tidsperspektivet vad gäller MAI. Det är\r\nväldigt intressant.\r\nDet jag var ute efter var en diskussion om interna-\r\ntionella avtal och hur MAI behandlas i jämförelse\r\nmed dem. Jag håller fast vid att den frågan måste\r\nutredas på ett tydligare sätt. Jag bryr mig inte så\r\nmycket om ifall en sådan konsekvensanalys görs av\r\nden svenska regeringen eller någon annan, men jag\r\nvill att en sådan konsekvensanalys skall göras. Jag är\r\nnämligen orolig för de internationella avtal, t.ex.\r\nRiodeklarationen, som vi har undertecknat och som\r\njag tror är helt nödvändiga att utgå från om vi skall\r\nklara den här jorden, om vi skall klara en ren luft och\r\nen schyst natur.\r\nEn del har här tidigare fört en diskussion om de\r\nsvagare ländernas ställning i det här sammanhanget.\r\nDet är värt att notera att när man började diskutera\r\nden här typen av avtal skedde det inom WTO, där\r\nmånga fler länder, bl.a. utvecklingsländer, deltar. När\r\nman inte fick igenom avtalet där, vad hände då? Jo,\r\nman flyttade över de fortsatta förhandlingarna om det\r\nhär viktiga avtalet till de rikaste länderna i världen,\r\ndvs. OECD-länderna.\r\nJag tycker att det här är ett tydligt tecken på mas-\r\nsor med olika saker, bl.a. hur den här frågan har be-\r\nhandlats generellt. Visst är det bra att regeringen tar\r\npå sig ansvaret för att den demokratiska processen,\r\ndialogen och debatten har kommit litet sent, men jag\r\ntycker ändå att t.ex. den här interpellationsdebatten,\r\ndär många ministrar inte deltar, visar på att de inte\r\nklarar av att ta debatten. Det vore intressant att få en\r\nkommentar kring det av Leif Pagrotsky.</pre><pre>Anf.  17  YVONNE RUWAIDA (mp):\r\nHerr talman! Jag tror inte att någon av mina frågor\r\nblev besvarad. Det är väldigt sorgligt. Vi är nästan tio\r\ninterpellanter här, och tiden är ju begränsad. Det\r\nkänns också synd att inte få svar åtminstone på en del\r\nav de frågor man ställer. Jag tänker därför återkomma\r\ntill några av de frågor jag ställde.\r\nFörhandlingarna har nu pågått i tre år. Avtalet\r\nskulle enligt tidsplanen ha skrivits under i april. Hur\r\nhade regeringen förankrat avtalet om de svenska un-\r\ndantagen, den svenska linjen, i den svenska riksdagen\r\noch även bland den svenska allmänheten? Vad hade\r\nman för planer för detta? Hur hade man tänkt göra?\r\nMan borde ha haft en plan - eller så hade man ingen\r\nplan. Jag kanske kan få ett besked om hur det var.\r\nJag anser att det vore väldigt bra om de svenska\r\nundantagen, den svenska linjen, så snabbt som möjligt\r\nkunde förankras här. Hur ser vi på globalisering, på\r\nmultinationella företag? Jag skall strax komma in på\r\nhur jag ser på detta. Det vore bra om vi här kunde\r\ndiskutera dessa frågor, så att vi hade en svensk linje.\r\nNu för regeringen en egen politik. Jag tycker inte att\r\nregeringens linje är uttömmande. Jag tror att det kan\r\nfinnas skiljaktigheter. Jag kan gå in på några sådana.\r\nPagrotsky pratar här om att vi skall vara en röst\r\nför de svaga och att det är bra för utvecklingen i de\r\nfattiga länderna med en total frihandel. Då kan jag\r\nhänvisa till exempelvis Mauricio Rojas, som har\r\nskrivit en bok som just handlar om utvecklingen i u-\r\nländerna. Han hänvisar där till att det som är viktigt\r\nför utvecklingen i u-länderna, dvs. de länder som inte\r\när med och förhandlar om det här avtalet, bl.a. är\r\ngenomförandet av en jordreform, att inte ha total\r\nfrihandel utan kunna skydda vissa områden för att\r\nkunna bygga upp en ekonomi i det egna landet. Så-\r\ndant omöjliggörs med det här avtalet, åtminstone de\r\nskrivningar som finns i dag. Det är väldigt oroande.\r\nDe här länderna är inte med och påverkar avtals-\r\ntexten. De kommer senare att få ta ställning, att säga\r\nja eller nej till en helhet. Det blir en väldigt absurd\r\nsituation. De är inte med och påverkar men måste i\r\nslutskedet säga ja eller nej. Då tar man ställning till att\r\nantingen gå med eller inte gå med. Det är inte delak-\r\ntighet, och det är inte demokrati.\r\nVad gäller nationernas olika lagar gjorde Leif\r\nPagrotsky tummen upp, dvs. de får finnas kvar. Men\r\nhur är det egentligen? Jag vill på nytt hänvisa till den\r\nmiljöutredning som gjordes. Om en lag, t.ex. en lag\r\nom skatteväxling, innebär att de förmodade vinsterna\r\nför ett företag minskar kan företaget begära skade-\r\nstånd av den svenska staten, något som de inhemska\r\nföretagen inte kan. Detta kan komma att inverka på de\r\nlagar vi stiftar här i riksdagen. Är det inte ett pro-\r\nblem? Jag tycker att det är ett problem. Så skall det\r\ninte vara.</pre><pre>Anf.  18  BERNDT EKHOLM (s):\r\nHerr talman! Leif Pagrotsky gjorde ett väldigt fint\r\nuttalande om att avtalet skall stå på de små ländernas\r\nsida - jag vet inte om han talade om \"de svaga län-\r\nderna\". Det är en generell svensk position att vi i vår\r\nutrikespolitik för de små ländernas del ser fördelar\r\nmed gemensamma lösningar. Det är ju bl.a. därför vi\r\när så aktiva i FN. Det är ett bra förhållningssätt, men\r\ndet är naturligtvis också ett förhållningssätt som ut-\r\nmanar och lägger väldigt mycket ansvar på den\r\nsvenska regeringens axlar i olika sammanhang.\r\nI det här sammanhanget gäller det att se till att\r\navtalet verkligen får en sådan utformning så att det\r\nfungerar på det sättet. Det gäller dels i relationen\r\nmellan i-länderna, dels, och naturligtvis i mycket\r\nstörre utsträckning, hur avtalet i en framtid kan kom-\r\nma att utvecklas till att omfatta också u-länderna och\r\nhur den utvecklingen då kan te sig. När avtalet kom-\r\nmer i hamn i den här omgången, hur kan det då tänkas\r\natt fungera för u-länderna i nästa omgång? Behöver\r\nman redan i ett första steg lösa ett antal grundproblem\r\nför att få det att fungera bra för u-länderna, eller kan\r\nman lösa dem i ett senare skede?\r\nJag tror att detta är väldigt viktiga frågor. Det blir\r\nfråga om undantag, men det blir också fråga om grun-\r\nder i själva avtalet. Det är t.ex. ganska uppenbart att\r\nu-länderna måste kunna ha särregler för sin livsme-\r\ndelsproduktion. Den är så grundläggande för deras\r\növerlevnad att de måste kunna gynna lokala producen-\r\nter framför utländska.\r\nTiden går fort, så jag skall inte ta upp några nya\r\nfrågor. Jag tycker att förslaget om en utfrågning är\r\nväldigt bra, och Birger Schlaug kom också med en hel\r\ndel väldigt bra förslag. Jag vill stryka under en sak\r\nsom är väldigt viktig, nämligen att det nu blir en or-\r\ndentlig utskottsdiskussion här i riksdagen, att vi som\r\njobbar med det här avtalet går ut i respektive utskott\r\noch beskriver läget som det är, så att vi får i gång en\r\nsakdiskussion. Det är väldigt angeläget för att det här\r\nskall sluta på ett bra sätt.</pre><pre>Anf.  19  KARL-GÖRAN\r\nBIÖRSMARK (fp):\r\nHerr talman! Jag välkomnar den öppenhet som\r\nministern visar här i dag och den självkritik som finns\r\nsom en underton i det han säger. I mitt inledningsan-\r\nförande gav också jag uttryck för självkritik gentemot\r\nmitt eget agerande. Nu har vi lärt oss det.\r\nVi får ett regelsystem som innebär att fattiga län-\r\nder kan hävda sig, säger ministern. Det låter bra, och\r\nblir det så välkomnar vi naturligtvis detta. Farhågan\r\nhär är att så inte är fallet, vilket de fattiga länderna har\r\ngett signaler om. Det är därför viktigt att dessa länder\r\nfinns med i processen.\r\nVad är alternativet till gemensamma regler? frågar\r\nministern. Jag välkomnar gemensamma regler, men\r\ndet beror naturligtvis också på hur dessa regler ser ut.\r\nMen det är inte tu tal om annat än att det är bra med\r\ngemensamma regler.\r\nVi skall vara med och påverka den här processen.\r\nJag blev litet störd av ministerns påpekande om att de\r\nenskilda organisationerna har tackat nej till att vara\r\nmed i processen. Jag vet inte vad motivet till detta är,\r\nmen jag skall själv ta reda på det. Det vore bra om de\r\nvar med och gav ett konstruktivt bidrag.\r\nJag ställde fyra frågor. Jag förstår att det är svårt\r\natt hinna svara på alla, men det går ju bra att göra\r\ntummen upp eller tummen ned. Det var tummen upp\r\npå en av mina frågor och neutralt på de tre andra. Nu\r\nställer jag bara en fråga, så kanske jag får ett svar på\r\nden.\r\nAvtalet tar inte hänsyn till miljöfrågor, kulturfrå-\r\ngor, sociala frågor och mänskliga rättigheter. Det\r\nkoncentrerar sig helt på investerarnas rätt till en oav-\r\nkortad handlingsfrihet. Det är alltså falskt?\r\nTack för svaret!</pre><pre>Anf.  20  ANNIKA NORDGREN (mp):\r\nHerr talman! Leif Pagrotsky pratade om visioner\r\noch gav mig svaret att det var de svaga och fattiga\r\nländerna som skulle sättas i främsta rummet. Det låter\r\nju jättebra, och det är jag den första att ställa upp på.\r\nMen är det inte ganska fantastiskt att påstå att den\r\nvisionen skulle stämma överens med MAI-avtalet?\r\nSkulle de pådrivande, de transnationella bolagen i\r\nOECD-området, gå i bräschen för de svaga och fattiga\r\nländerna? Jag vet inte vem som kan tänkas tro på\r\nministern. Jag gör faktiskt inte det. Det är inte vidare\r\ntrovärdigt.\r\nSedan blev jag konfunderad. Ministern sade att\r\nSverige inte vill skriva under avtalet eftersom det inte\r\när bra nog. Det är ju väldigt bra, tycker jag, men det\r\när en väldig omsvängning på bara ett par veckor. I\r\ntidningarna har budskapet från Pagrotsky varit väldigt\r\npositivt, och han har farit väldigt hårt fram med alla\r\nsom har vågat sig på att kritisera det här. Bilden utåt,\r\nåtminstone som jag har uppfattat den, har varit att det\r\ninte ligger någonting i kritiken och att det här är oer-\r\nhört bra. Någonting måste då ha hänt den senaste\r\ntiden. Kanske är det den här visionen om de svaga\r\noch fattiga länderna som i någon mån har slagit ige-\r\nnom i Regeringskansliet. Skulle det vara så är jag den\r\nförsta att gratulera statsrådet.\r\nVidhåller Leif Pagrotsky i den sista replikom-\r\ngången att det är de transnationella bolagen inom\r\nOECD-området som går i bräschen för de svaga och\r\nfattiga länderna? De svagas röst - är det de transna-\r\ntionella bolagen? I så fall, handelsministern, finns det\r\nmycket information på Internet som jag rekommende-\r\nrar att handelsministern tar del av.</pre><pre>Anf.  21  LARS HJERTÉN (m):\r\nHerr talman! I sin replik sade statsrådet att gemen-\r\nsamma regler är bra. Han ställde också den kanske\r\nsmått retoriska frågan: Skall vi vara med och påverka\r\neller skall vi stå utanför? Ett ögonblick trodde jag att\r\ndet gällde medlemskap i EMU, men det är ju MAI-\r\navtalet det gäller. Jag håller med om att gemensamma\r\nregler är bra. Bra gemensamma regler är bra. Vi skall\r\nockså vara med och påverka, inte stå utanför.\r\nI statsrådets första svar tycker jag att det finns en\r\nhel del positivt att ta vara på, t.ex. att riksdagen skall\r\nhållas informerad när avtalet successivt växer fram\r\noch att det skall råda en stor öppenhet beträffande\r\nförhandlingarna. Men jag håller med K-G Biörsmark\r\nom att det är viktigt att också ha med samhället utan-\r\nför riksdagen. Vi får väl fundera på vad som har hänt\r\nunder resans gång, om det är någon som har avsagt\r\nsig information. Det tycker jag är allvarligt.\r\nStatsrådet säger också att vi skall ta hänsyn till\r\nindividuella utvecklingsländers problem - det tycker\r\njag också är positivt - och att Sverige skall verka för\r\natt en bredare krets av länder involveras. Jag ser för\r\nmin del och för Moderata samlingspartiets del fram\r\nemot ett kommande samtal kring de här frågorna.</pre><pre>Anf.  22  Statsrådet LEIF PAGROTSKY (s):\r\nHerr talman! Jag tackar för ömsintheten. Det är\r\nväldigt många som visar någon sorts medlidande med\r\natt jag har så litet tid. Andra kanske klagar på det.\r\nRegeringen har fått elva interpellationer i samma\r\nämne. Vi är tre statsråd här. En liten del av riksdagens\r\nledamöter sätter av en hel förmiddag åt den här debat-\r\nten. Jag tycker att det är rätt bra med tid. Jag tycker\r\natt det är rätt rimligt. Jag klagar inte på tidsnöd. Var\r\noch en av er har också rätt mycket tid. Ingen av er har\r\nklagat på egen tidsbrist.\r\nJag ställde bara en fråga till er: Vad skall vi göra\r\nnu när förhandlingarna pågår? Skall vi ställa oss vid\r\nsidan om eftersom det här i grunden är ont, en de\r\nonda krafternas komplott? Det är tonläget i en del av\r\nera inlägg. Vad är slutsatsen? Skall vi ställa oss vid\r\nsidan om och låta det fortsätta som det är i dag när det\r\ngäller investeringarna över gränserna? Eller skall vi\r\ndelta i detta och försöka påverka med den tjugonion-\r\ndel av förhandlingen som vi utgör - vi är ju en del av\r\nOECD?\r\nMångas tonläge antyder att detta att vi rikare län-\r\nder träffas och talas vid i sig är ont, en komplott mot\r\nde övriga som inte får vara med. Betyder det att ni vill\r\natt vi skall gå ur OECD? Här sitter vi ju hela tiden\r\noch pratar i denna krets, 29 mer utvecklade länder,\r\nom alla möjliga frågor där vi har gemensamma pro-\r\nblem att diskutera.\r\nNär det gäller investeringarna sker den helt domi-\r\nnerande delen av de internationella investeringarna\r\ninternt inom OECD. Vi är ett av de länder som nu\r\nanalyserar och funderar över hur våra mellanhavan-\r\nden påverkar andra länder. Vi hade gärna sett att det\r\nhär bedrevs i WTO där också andra finns vid bordet.\r\nVi hoppas att det kommer dit så småningom. Där kan\r\nde fattigare länderna själva artikulera sina intressen.\r\nJag tror att det kommer att bli så, men tyvärr kanske\r\ndet kommer att ta litet tid. Nu gäller det att det avtal\r\nvi förhandlar fram här är bra nog för att inte drabba u-\r\nländerna.\r\nBengt Hurtig påstår att vi nu skapar ett nytt nyli-\r\nberalt system genom den tvistlösning vi etablerar. Vi\r\nhar i dag, Bengt Hurtig, 32 avtal med 32 olika länder\r\nom investeringsskydd. De har allihop den mekanism\r\nför tvistlösning som det gäller här. Detta har vi haft\r\nsedan 1966. Vi har ännu inte blivit föremål för en\r\nenda sådan tvistlösning där någon har anklagat Sveri-\r\nge. Var det en nyliberal konspiration 1966? Yrkar\r\nVänsterpartiet eller Bengt Hurtig på att vi skall säga\r\nupp dessa 32 avtal, som innehåller detta nya nylibera-\r\nla genombrott? Det vore intressant om Bengt Hurtig\r\nkunde ägna sina två minuter åt att hjälpa mig förstå\r\nhur han ser på den punkten.\r\nAnnika Nordgren säger att jag har svängt i debat-\r\nten när jag säger att vi inte är beredda att skriva på\r\nMAI-avtalet. Man måste hålla isär två saker. Jag\r\ntycker att det är en bra idé att försöka skapa ordning\r\noch reda och regler för det här. Men vi är ännu inte\r\ntillräckligt långt framme för att ha ett bra avtal som\r\nförtjänar att skrivas på. Dessa två ståndpunkter går\r\nbra att förena utan att det skall betyda att man har\r\nändrat sig från den ena till den andra. Det har varit\r\nmin linje, och den kommer jag att ha tills vi står vid\r\nmållinjen och jag blir övertygad om att den är värd att\r\npassera. Men som det är nu är avtalet otillräckligt.\r\nYvonne Ruwaida beskriver det som att u-\r\nländernas problem i dag är för mycket investeringar\r\noch för mycket handel och att detta är ont. Min åsikt\r\när faktiskt tvärtom. U-ländernas problem är att de\r\nhandlar för litet med oss därför att vi har för höga\r\ntullar och för mycket skydd, framför allt på sådana\r\nprodukter där de kan sälja till oss. Där skyddar vi oss\r\nmot dem. Det tycker jag är ett allvarligt problem.\r\nDet sades också att vi inte skulle kunna höja ben-\r\nsinskatten och införa miljöregler m.m. därför att MAI-\r\navtalet hindrar oss. Det är ju befängt att tro att det\r\nskulle sitta 29 demokratiskt valda regeringar vid ett\r\nbord i Paris och själva bestämma om att avskaffa sin\r\nrätt att fatta egna beslut i sitt eget parlament av nor-\r\nmal regleringsart, t.ex. att påverka miljö och arbets-\r\nrätt. Så är det inte. Vad det handlar om är att de regler\r\nman stiftar skall gälla lika för inhemska kvinnor och\r\nutländska kvinnor. De skall inte diskriminera på basis\r\nav nationalitet. Men om man har höga eller låga,\r\ndåliga eller bra, dumma eller kloka - det har inte ett\r\ninvesteringsskyddsavtal med att göra. Som sagt: Det\r\nfinns ingen vid det där bordet som kräver att man\r\nskall skriva ett avtal där man avhänder sig sin egen,\r\ndvs. sitt lands, politiska makt.</pre><pre>Anf.  23  BIRGER SCHLAUG (mp):\r\nHerr talman! Det var intressant att höra att det inte\r\nfinns någon politiker som frivilligt avhänder sig\r\nmakten. Men det är ju det ni har gjort hela tiden.\r\nMarknaden har faktiskt inte tagit makten - ni har gett\r\nden till den.\r\nDessutom tycker jag att det var intressant - och\r\nkanske också viktigt för alla som lyssnar - att det var\r\nen stark, rent ömsint, gemenskap mellan den social-\r\ndemokratiska ledningen och moderaterna. Det är nog\r\nbra för alla att ha klart för sig att det är så.\r\nVad skall vi då göra? Leif Pagrotsky säger att vi\r\ninte ger några svar på vad vi skall göra. Jag har gett\r\nen handlingsplan i sju punkter till Leif Pagrotsky om\r\nhur man skulle hantera det rent demokratiskt. Det var\r\nsex punkter på det papper han fick; jag skall tillföra\r\nen punkt eftersom det var litet otydligt och han kanske\r\ninte förstod.\r\nDessutom tycker jag att det är löjligt, på gränsen\r\ntill förakt för parlamentet och de folkvalda, att slå\r\nihop så många interpellationer som handlar om så\r\npass olika delar av MAI-avtalet och sedan inte kunna\r\nsvara på de frågor som ställs i interpellationerna. Det\r\när faktiskt förakt för de folkvalda. Så kan vi inte ha\r\ndet, Leif Pagrotsky.\r\nJag vill ha svar på den här frågan. Ja eller nej, det\r\ntar bara 20 sekunder. Är det rimligt att ett transnatio-\r\nnellt företag, Nestlé eller Shell eller något annat, skall\r\nkunna stämma ett land som inför hårdare miljöregler\r\nefter det att en investering är gjord? Är det rimligt att\r\nNestlé eller Shell skall kunna stämma ett land som i\r\ndemokratisk anda fattar beslut om hårdare miljöregler\r\neller bättre miljöskatter? Är det rimligt, ja eller nej?\r\nAvslutningsvis vill jag ändå slå fast att MAI-\r\navtalet är en del i en smygande globalisering som sker\r\npå demokratins bekostnad. Religionen, överideologin\r\nhar blivit ekonomismen, där allting underställs en\r\nenda sak, förräntning av pengar. I ett sådant samhälle\r\nvill jag inte leva. Jag är förvånad över att socialdemo-\r\nkratiska statsråd i slutet av 1900-talet anammar den\r\nsynen.</pre><pre>Anf.  24  EVA ZETTERBERG (v):\r\nHerr talman! Jag har för egen del och vi har från\r\nVänsterpartiets sida klart deklarerat ett nej till det\r\nförslag som nu föreligger. Det förslag som har disku-\r\nterats är definitivt inte godtagbart.\r\nSamtidigt säger vi ja till fortsatta förhandlingar,\r\ntill försök att hitta rimliga lösningar. Det är en själv-\r\nklarhet. Men då gäller det att de lösningar och de\r\ngemensamma regler som man kommer fram till fak-\r\ntiskt gynnar den svagare parten. Om det inte blir jäm-\r\nställda parter måste man åtminstone göra vad man kan\r\nför att hävda den svagare partens intressen.\r\nJag vill till K-G Biörsmark säga att jag är litet för-\r\nvånad över att man från Folkpartiets sida antar stats-\r\nrådet Leif Pagrotsky som enväldig domare i en rad\r\nfrågor som gäller det avtal som föreligger. Det är det\r\nenda förslag som finns vad gäller mänskliga rättighe-\r\nter, miljö, arbetsmiljö och arbetsrättsliga frågor. Är\r\ndet ett statsråd som skall göra tummen ned eller tum-\r\nmen upp och därmed avgöra om det är rätt tolkat eller\r\ninte? Jag trodde att det var just därför vi ville ha de\r\nhär konsekvensanalyserna, för att någon ordentligt\r\nskall belysa de olika aspekterna av det avtal som\r\nföreligger, men framför allt med de förändrade para-\r\ngrafer som jag hoppas skall komma. Det är därför\r\nsom vi är väldigt angelägna om det.\r\nTill slut vill jag säga att den här frågan har en\r\nenorm betydelse. Man kan göra en jämförelse med\r\nandra frågor som vi har behandlat här i riksdagen och\r\nkommer att behandla framöver. Det gäller fattig-\r\ndomsbekämpningen, Afrikastrategin, en Asienstrategi\r\nsom skall komma, osv. Här kan och vill vi sträva efter\r\natt öka biståndet till 1 %, som ni socialdemokrater\r\noch regeringen tycks kunna avvakta med upp till 40-\r\n50 år att genomföra. Men vi vill få det genomfört\r\ninom några år. Förhållandevis är detta ändå bagateller\r\njämfört med om man får ett dåligt avtal, som inte ger\r\nde fattigaste länderna möjlighet att värna om sina\r\negna investeringar och sin egen ekonomi. Det är där-\r\nför det är så betydelsefullt att förhandlingarna fortsät-\r\nter och att det är de frågorna som lyfts upp för att man\r\nskall få ett rättvist avtal.</pre><pre>Anf.  25  BENGT HURTIG (v):\r\nHerr talman! Leif Pagrotsky säger att politiker inte\r\navsäger sig makten. Jag tycker att det är det vi håller\r\npå med av och till här i riksdagen. I förra veckan hade\r\nvi en diskussion där en ledande folkpartist sade att vi i\r\nfolkets intresse skulle avsäga oss kontrollen av Riks-\r\nbanken. Det är bara ett exempel. Vi har ju socialde-\r\nmokratiska debattörer, som Bo Södersten, som före-\r\nspråkar att vi skall avsäga oss makten och överlåta åt\r\nmarknaden att bestämma på en rad områden.\r\nVad skall vi göra? Det verkar som om Sverige nu\r\nhar hamnat i den sitsen att man skall säga nej till det\r\nförslag till avtal som vi har tillgång till nu, därför att\r\nen mängd punkter är oklara. Naturligtvis förstår vi\r\nockså att Europaparlamentet anser att de här förhand-\r\nlingarna hellre borde föras inom WTO och också i\r\nkontakt med t.ex. UNCTAD.\r\nSmå länder skall har rätt att få vidgade möjlighe-\r\nter. Ja, små länder som har egna företag som investe-\r\nrar utomlands kan naturligtvis få fördelar av det, och\r\ndet är inte dåligt. Men vad händer med fattiga länder\r\nsom i dag får ta emot t.ex. mediciner som vi har för-\r\nbjudit i de rika länderna, som inte får säljas här därför\r\natt de har sådana svåra bieffekter? De säljs i dag i u-\r\nländerna, på torg och andra platser, av de multinatio-\r\nnella bolagen. Kommer man att kunna införa regler\r\nsom stoppar den verksamheten?\r\nNär den här debatten nu har kommit i gång globalt\r\nsäger Herman van Karnebeek, Chairman of BIAC s\r\nCommittee on Multinational Enterprises, i fri över-\r\nsättning: Vi hör nu störande signaler. Många av de\r\nelement vi hoppades inte skulle vara möjliga kommer\r\nin, och vi börjar fråga oss själva, är MAI verkligen till\r\nför oss? Det säger alltså en företrädare för de multi-\r\nnationella bolagen i den här debatten.</pre><pre>Anf.  26  HANNA ZETTERBERG (v):\r\nHerr talman! För några veckor sedan skrev jag en\r\ninterpellation. Jag skrev den inte för att jag inte hade\r\nnågot annat för mig. Jag skrev den inte för att jag bara\r\ntyckte att det vore kul. Jag skrev den därför att jag\r\nville ha ett svar. Jag ville ha en debatt. Jag vill fortfa-\r\nrande ha en debatt.\r\nJag tror i och för sig att det nu händer massor med\r\nsaker. Vi har de senaste dagarna faktiskt kunnat läsa i\r\ntidningarna om det här avtalet. Vi kunde höra om det\r\npå radio i morse osv. Det är mycket viktigt. Men om\r\njust den här interpellationsdebatten verkligen har rätat\r\nut några frågetecken ställer jag mig litet frågande till.\r\nNågra av de frågetecknen måste vi kunna räta ut,\r\ndärför att vi måste kunna fortsätta den demokratiska\r\ndialogen, den demokratiska processen, som jag tycker\r\när så viktig.\r\nNej, de som förhandlar om det här avtalet är sä-\r\nkert inga elaka människor, det tror inte jag heller.\r\nMen de har helt andra intressen än många vanliga\r\nmänniskor, än många människor som t.ex. bor i ut-\r\nvecklingsländer. Det är trots allt de människorna som\r\nkommer att bli påverkade av det här avtalet, om vi\r\nskriver under det som det ser ut och som innehållet är.\r\nSamarbete, Leif Pagrotsky, det är jätteviktigt. Frå-\r\ngan är: Vad skall vi samarbeta om? Och vad är inne-\r\nhållet i samarbetet? Det är det som är det viktiga. Det\r\när det som blir konsekvensen av alltihop. Det är det\r\nsom gör mig orolig.\r\nDen här debatten har som sagt inte rätat ut speci-\r\nellt många frågetecken för min del. Utifrån den här\r\ndebatten och den interpellationsdebatt som jag och\r\nLeif Pagrotsky hade den 20 februari i år känner jag\r\nfortfarande att regeringen har en mycket naiv syn på\r\nhur världen ser ut. Världen är inte rättvis. Det är vår\r\nuppgift som människor och som politiker att försöka\r\nskapa rättvisa villkor för samarbete.\r\nLeif Pagrotsky vet att man kan göra det på massor\r\nav olika sätt, bl.a. kan man låta bli att skriva under\r\navtal som så tydligt visar att utvecklingsländer kom-\r\nmer att ställas utanför, som så tydligt visar att det är\r\nföretag och inte politiska institutioner, inte demokra-\r\ntiska institutioner som får inflytande över den politik\r\nsom förs.\r\nJag är alldeles säker på att den här debatten kom-\r\nmer att fortsätta.</pre><pre>Anf.  27  YVONNE RUWAIDA (mp):\r\nHerr talman! Avtalet utgår inte från att lösa de sto-\r\nra miljöproblemen, växthuseffekten, ozonuttunningen\r\noch annat, inte från att minska den ökande klyftan\r\nmellan de fattiga och de rika och inte från att minska\r\nantalet inbördeskrig i världen. Avtalet utgår från att\r\nskydda utländska investerare. Det är utgångspunkten.\r\nDet är de som skyddas med avtalet.\r\nInvesterarna kan peka på väldigt tydlig text i avta-\r\nlet, medan t.ex. nationerna, staterna, regeringarna, de\r\nfolkvalda inte har en lika bra och tydlig text att peka\r\npå. Det är inte lika tydligt vad som är deras rättigheter\r\noch skyldigheter. Där kan det bli tolkningsdiskussio-\r\nner. Utgångspunkten för avtalet är tveksam.\r\nNär man pratar om de problem som finns vill jag\r\nbara påpeka att det finns social och ekologisk dump-\r\nning. Det är de multinationella bolagen som agerar, de\r\nsom är allra störst, inte i de länder som är med i\r\nOECD, utan i de länder som inte är med i OECD. Det\r\när där den här dumpningen är som allra störst. Det är\r\ninte de problemen som tas upp i det här avtalet.\r\nEU-parlamentet varnar bl.a. för att avtalet kan ge\r\nmultinationella företag rätt att stämma nationella\r\nregeringar om de inte ges omedelbar och fullständig\r\ntillgång till respektive marknad. Det här kan vara ett\r\nhinder för utvecklingsländer som behöver utveckla sin\r\nekonomi och skydda en viss marknad. Men de här\r\nländerna skall ju ändå ta ställning till det här avtalet i\r\nett senare skede, när det redan är skrivet. Det är inte\r\nbra.\r\nI fråga om förankringen, kan statsrådet kortfattat\r\nsvara på hur man skall göra med de svenska undanta-\r\ngen? Skall den svenska linjen tas upp för diskussion\r\noch kanske för beslut, innan man fortsätter med pågå-\r\nende förhandlingar?</pre><pre>Anf.  28  Statsrådet LEIF PAGROTSKY (s):\r\nHerr talman! Bengt Hurtig försöker undervisa mig\r\nom demokrati. Det finns kanske andra som är bättre\r\nskickade för det.\r\nBirger Schlaug framför en grov och allvarlig kri-\r\ntik, som jag i viss mån kan instämma i, mot profitens\r\nmakt och kapitalismen. Men var det inte Birger\r\nSchlaug som för inte så länge sedan ville sitta i rege-\r\nring med Carl Bildt?\r\nDetta är mitt sista inlägg, så jag skall inte upprepa\r\nmina frågor. Jag kan konstatera att jag i dag inte vet\r\nom Bengt Hurtig vill att vi skall säga upp de 32 inves-\r\nteringsskyddsavtal som har funnits i 30 år och som\r\nutgör ett nyliberalt påfund. Den enda fråga jag ställde\r\ntill honom valde han att inte säga ett smack om. Det\r\ngäller likaså en del av de andra frågorna. Jag skall inte\r\nuppehålla mig vid det.\r\nJag är glad att denna debatt har kommit till och att\r\nvi är så pass många här. Det är faktiskt inte bara de-\r\nbattdeltagarna. För första gången när vi pratar om\r\ndetta finns folk från medierna här. Det är särskilt\r\nroligt. Jag har t.o.m. sett en TV-kamera. Välkomna!\r\nJämfört med tidigare har interpellationerna och\r\ndebatten varit av mer konstruktiv och lågmäld ton\r\nmed hänsyn till det komplicerade material detta utgör.\r\nDet är mycket välgörande.\r\nMycket av diskussionen går ut på frågor av typen:\r\n\"Om det blir si eller så, vad gör vi då?\" Det tyder på\r\nen insikt om att frågan är komplicerad och att vi har\r\natt göra med ett rörligt mål. Det avtalsförslag som vi\r\ndiskuterar förändras hela tiden. Vid varje nytt för-\r\nhandlingstillfälle kommer nya förslag och det gamla\r\nrevideras. Det är svårt att analysera. Vi vet inte hur\r\navtalet kommer att se ut, och vi vet inte ens om det\r\növer huvud taget kommer att bli något avtal. Skillna-\r\nderna mellan parterna är stora, framför allt mellan\r\nEuropa och USA. Det är därför det inte är så me-\r\nningsfullt att i särskilt många avseenden göra analy-\r\nser.\r\nDet ideala för mig vore ett globalt investeringsav-\r\ntal, t.ex. inom WTO. Det har alltid varit den svenska\r\npositionen. Om det blir ett avtal i OECD, kommer det\r\natt få en fortsättning i WTO där det kan förändras,\r\nomförhandlas och ge nya saker som speglar intressen\r\nhos nya länderna. Att de inte är med kan inte hindra\r\nhuvuddelen av världens investerare att reglera sina\r\ninbördes förhållanden. Det skall vi göra med beaktan-\r\nde av hur tredje land kan påverkas. Vi kan välja att\r\ndelta eller inte delta i förhandlingarna. Jag anser att\r\ndet är ett självklart val från svenska sida. Vi hjälper\r\ninte u-länderna genom att ställa oss vid sidan om. Vi\r\nkan inte uppnå några förbättringar för dem på egen\r\nhand.\r\nVår medverkan har redan satt spår. Det kommer\r\ninte att bli tillåtet med miljödumpning. Vi kan redan\r\nsäga att det är mycket sannolikt att det slutliga avtalet\r\nkommer att innehålla de svenska kraven att regeringar\r\nförbjuds att ge särskilda förmåner på miljöområdet\r\noch arbetsrättsområdet för utländska investerare. Det\r\när en fantastisk framgång för u-länderna, för löntagare\r\ni många länder och för miljön i hela världen. Vi har\r\nvarit med i förhandlingarna, drivit frågan och fått\r\ntillräckligt många av de andra med oss för att detta\r\nskall kunna bli verklighet.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>4 §  Svar på interpellationerna 1997/98:237, 223\r\noch 239 om MAI-avtalet</pre><pre>Anf.  29  Miljöminister ANNA LINDH (s):\r\nHerr talman! Hanna Zetterberg har frågat mig om\r\njag kommer att verka för att det i MAI införs skriv-\r\nningar t.ex. i form av undantag så att det klart framgår\r\natt miljöregleringar inte hotas om avtalet underteck-\r\nnas. Vidare har Marianne Samuelsson frågat mig om\r\nregeringen har analyserat miljökonsekvenserna av\r\nMAI. Slutligen har Yvonne Ruwaida frågat mig om\r\nregeringen tänker avstå att skriva under MAI-avtalet\r\nom avtalet kan medföra att länder blir skadestånds-\r\nskyldiga gentemot företag när länderna demokratiskt\r\nfattar politiska beslut.\r\nJag tycker att det är lämpligt att besvara alla inter-\r\npellationerna i ett sammanhang.\r\nLåt mig först säga att det för mig är självklart att\r\nSverige inte kan ställa sig bakom ett avtal som inne-\r\nbär begränsningar i varje stats rätt att föra en nationell\r\nmiljöpolitik och bestämma vilka åtgärder som är\r\nnödvändiga för att skydda miljön. Utländska investe-\r\nrare skall inte behandlas sämre i detta avseende än de\r\ninhemska, men de skall heller inte behandlas bättre.\r\nJag kan därför kort besvara Yvonne Ruwaidas inter-\r\npellation med att regeringen inte avser att skriva un-\r\nder ett avtal som innebär att berättigade miljöskydds-\r\nkrav som ställs på utländska investerare skall leda till\r\nskadeståndsskyldighet för det land som beslutat om\r\nkraven.\r\nNär det gäller miljökonsekvenserna i övrigt av\r\nMAI har vi på Miljödepartementet bl.a. låtit göra den\r\nstudie som Marianne Samuelsson hänvisar till i sin\r\ninterpellation. Studien gjordes i höstas och visar på\r\nvissa principiella problem i förhållandet mellan MAI-\r\navtalet - som det då såg ut - och nationella miljöreg-\r\nler. Sverige och flera andra länder har under förhand-\r\nlingarna tagit upp frågan om hur avtalet bör ändras för\r\natt bl.a. klarlägga att det inte begränsar rätten att föra\r\nen aktiv nationell miljöpolitik. Numera finns det en\r\nenighet hos alla länder som deltar i förhandlingarna\r\nom att avtalet behöver kompletteras på denna punkt.\r\nDäremot har man inte nått enighet om hur en sådan\r\nkomplettering skall utformas. Jag kan således svara\r\nHanna Zetterberg att Sverige verkar och kommer att\r\nverka för skrivningar i avtalet om denna fråga. Till\r\nMarianne Samuelsson vill jag säga att regeringen och\r\nmitt departement även i fortsättningen kommer att\r\narbeta med att analysera förhållandet mellan de\r\nsvenska miljöreglerna och MAI-avtalet.\r\nSlutligen vill jag säga att jag tycker att det är po-\r\nsitivt med en öppen diskussion om miljön och MAI-\r\navtalet. Debatten har kommit i gång sent, men ett\r\navtal kommer inte att kunna undertecknas under den\r\nnärmaste tiden. Därför finns det gott om tid för en\r\nfortsatt diskussion i frågan.</pre><pre>Anf.  30  MARIANNE\r\nSAMUELSSON (mp):\r\nHerr talman! Det finns en del beslut som påverkar\r\nframtiden mer än andra beslut. Jag skulle vilja nämna\r\nnågot som har påverkat framtiden mycket, t.ex. valu-\r\ntaavregleringen. Det innebär att det inte finns några\r\nregler kvar, icke-fungerande system släpptes i total\r\nfrihet. Det har i sin tur lett till att kapitalmarknaden\r\nhar fått en betydligt större makt över politiken än\r\ntidigare. EU-beslutet innebär att politiska beslut fattas\r\npå en annan nivå än vad vi själva kan påverka på ett\r\ndemokratiskt och bra sätt.\r\nJag har en känsla av att detta beslut också kommer\r\natt vara ett beslut som kommer att påverka världen,\r\ninte minst de fattiga länderna, betydligt mer än vad vi\r\ni dag anar eller har analyserat ordentligt. Det är därför\r\ndenna debatt är oerhört viktig.\r\nJag är glad att miljöministern säger att avtalet inte\r\nkommer att gå igenom med mindre än att miljökrav\r\ntas med. Jag är förvånad över att miljöministern inte\r\ntalar om vilka problem som har kommit fram. Rege-\r\nringen har inte på något sätt velat tala om att det finns\r\nproblem med avtalet. Det har varit knäpptyst. Kritiken\r\nhar varit stark mot att någon debatt inte har förts. Nu\r\nsäger miljöministern att det har gjorts en analys och\r\natt det finns problem i fråga om de svenska reglerna.\r\nDen stora oron känner jag inte för de svenska regler-\r\nna. Jag känner störst oro för länderna i tredje världen.\r\nVi vet att de multinationella företagens ansvar inte är\r\nvad vi vill att det skall vara. Vi har nyligen haft en\r\ndebatt om Hennes  &amp;  Mauritz och barnarbete. Vi har\r\nsett Shells sätt att hantera miljön i fattiga länder. Det\r\när exempel på att företag inte tar miljöansvar.\r\nNestlé och bröstmjölken kontra ersättningen är\r\nockså ett typexempel som ofta har debatterats från\r\nutgångspunkten att företagen inte klarar att ta ett mil-\r\njöansvar utan bara ser till det ekonomiska ansvaret.\r\nNär man då säger att alla skall behandlas lika und-\r\nrar jag: På vilkas villkor? I Sverige har företag som\r\nkommer från utlandet inte andra villkor än svenskäg-\r\nda företag - om man nu vill ha några sådana kvar.\r\nMen hur är det med de fattiga länderna? Vilka effek-\r\nter får det här på tredjevärldenfrågorna?\r\nJag tycker att den frågan är väldigt dåligt analyse-\r\nrad. Det är bra om den analyseras från svensk mil-\r\njösynpunkt, men det måste naturligtvis också göras en\r\nordentlig analys av effekterna på alla de vackra pro-\r\ngram som vi har tagit när det gäller vårt ansvar för\r\ntredje världen. Riokonferensen angav tydligt att vi i\r\nde rika länderna har ett internationellt ansvar för\r\ntredje världen. Då kan man inte ge storföretagen och\r\nhandelsvillkoren sådana fördelar att alla de här andra\r\nprogrammen blir underställda deras agerande.\r\nDet är den oron som jag känner oerhört starkt, och\r\njag skulle därför vilja ha ett tydligare svar: Vilka\r\nproblem har miljöministern funnit när hon har gjort\r\nden här analysen? Hur ser den problembilden ut? Jag\r\nvill då ha ett svar inte bara för svensk del, utan utifrån\r\nvårt miljöansvar för tredje världen.</pre><pre>Anf.  31  HANNA ZETTERBERG (v):\r\nHerr talman! Tack för svaret, miljöministern!\r\nMiljöministern skall ha ett stort tack för att hon är\r\nhär i dag och svarar på de här interpellationerna. Det\r\nuppskattar jag mycket.\r\nSvaret är positivt ur några vinklar, även om det är\r\nmycket som fortfarande är outrett kring konsekvenser\r\nosv. Det är väldigt bra att Miljödepartementet har\r\ngjort den här konsekvensutredningen på miljöområ-\r\ndet. Jag har läst den, och jag tycker att den sätter\r\nfingret på just många av de punkter som man även i\r\nandra länder har satt fingret på. Jag utgår från att\r\nregeringen har det som utgångspunkt för fortsatt arbe-\r\nte.\r\nJag funderar i alla fall på några delar av svaret.\r\nMiljöministern säger bl.a. att det numera finns någon\r\nsorts enighet bland OECD:s länder när man förhand-\r\nlar om det här avtalet, om att miljöfrågor måste kom-\r\nma in och stärkas på något sätt. Då är min fråga inte\r\nbara vilka problem man har sett utan också hur man\r\nhade tänkt sig att det skulle göras. Det finns ju andra\r\ninternationella avtal där man har skrivit till texter.\r\nAlternativt skulle man bara kunna skriva in principer\r\nsom är gällande i många andra internationella avtal,\r\nt.ex. polluters pay principle eller försiktighetsprinci-\r\npen. Det är sådana viktiga delar som, såvitt jag kan se,\r\ni dag inte ingår i avtalstexten. Det kunde vara bra med\r\nen kommentar från miljöministern om det.\r\nEU är också med och förhandlar, vilket i sig är li-\r\ntet konstigt, eftersom det egentligen är OECD:s avtal.\r\nHur är EU:s linje i miljöfrågorna? Hur förhandlar\r\nkommissionen i de här frågorna?\r\nJag är orolig för många saker. Jag har i tidigare\r\ninterpellationsdebatter tagit upp skadeståndsproble-\r\nmen - jag tror att miljöministern är medveten om det\r\n- dvs. om man vill gå vidare och utveckla saker. Jag\r\nhar förstått att alla inte är lika övertygade om att mil-\r\njöprinciper skall tas in i avtalet. Många vd i stora\r\nföretag har sagt att de inte har något intresse av detta\r\navtal om det skulle innebära utökade krav på miljö-\r\nhänsyn eller sociala rättigheter osv.\r\nJag har en fråga om en process som kallas stand\r\nstill and roll back, som finns i MAI och som jag inte\r\nriktigt vet hur det fungerar. I princip betyder stand\r\nstill att regeringarna kommer överens om att inte vidta\r\nnågra nya åtgärder som skulle kunna skada utländska\r\ninvesterare. Med roll back menas snarare att man\r\ninför en sorts mekanism som på sikt eliminerar existe-\r\nrande förordningar som är motstridiga med det nuva-\r\nrande avtalet, t.ex. om man har tillfört reservationer\r\ntill avtalet och man skall backa från det.\r\nJag undrar om miljöministern har några kommen-\r\ntarer till det. Det har inte nämnts så mycket i debatten,\r\nmen det kan få ganska stora konsekvenser för miljö-\r\narbetet. Med tanke på bl.a. den interpellationsdebatt\r\nsom jag nyligen hade med Leif Pagrotsky är jag orolig\r\nför övriga internationella avtal som vi har underteck-\r\nnat. Jag skulle hellre se ett internationellt handelsavtal\r\nsom grundar sig på Riodeklarationen eller Kyotopro-\r\ntokollet, eller den typen av regler och internationella\r\növerenskommelser som syftar till att bevara helt andra\r\nintressen än bara ekonomiska investeringar.</pre><pre>Anf.  32  YVONNE RUWAIDA (mp):\r\nHerr talman! Jag skall börja med att berömma\r\nMiljödepartementet. Ni har gjort en studie som rör\r\nmiljökonsekvenserna och MAI-avtalet - även om det\r\ninte är en omfattande studie. På så sätt är ni det bästa\r\ndepartementet av alla, och det vill jag berömma er för.\r\nDäremot önskar jag att informationen hade kommit ut\r\nmer över lag, men det finns andra i regeringen som\r\nhar det ansvaret.\r\nNär det gäller miljöfrågorna är det inte lätt; det är\r\ntolkningsfrågor. I rapporten av Jonas Ebbesson skri-\r\nver han att möjligheterna att bedriva en aktiv miljö-\r\npolitik förhindras. Även om det är en svensk linje att\r\nse till att den rätten inte skall förhindras, och man nu\r\näven har kommit överens om det i förhandlingarna,\r\ntror jag att vi har väldigt olika syn på vad det är som\r\nbegränsar rätten att föra en aktiv nationell miljöpoli-\r\ntik.\r\nVad är miljöpolitik? Jag tror att det inom OECD-\r\nländerna finns oerhört många olika uppfattningar på\r\ndetta område. För mig är miljöpolitik t.ex. skattepoli-\r\ntik och trafikpolitik. Miljöpolitiken går in på alla\r\nområden - allt hänger ihop. Jag tror inte att alla\r\nOECD-länder ser t.ex. skattepolitik som miljöpolitik.\r\nDe kanske menar att man har rätt att t.ex. förbjuda\r\nvissa väldigt farliga ämnen, och där kanske man kan\r\nfinna konsensus - kanske inte. Men om man finner en\r\nkonsensus kring att t.ex. en omfattande skatteväxling\r\när nödvändig för framtiden och miljön, vad innebär då\r\ndetta? Hur kommer företagen att agera? Det finns\r\nalltså många stora frågetecken.\r\nJag är tveksam till att man kommer att hitta en\r\ngemensam linje som är tillräckligt bra när det gäller\r\nvad det är som begränsar rätten att föra en aktiv na-\r\ntionell miljöpolitik. Det är en av de frågor som jag\r\ntycker är allvarligast med MAI-avtalet.\r\nEn fråga som rör detta är att miljölagar kan mins-\r\nka de vinster som ett företag har om det är miljöför-\r\nstörande: ju större miljöbov, desto mindre förväntad\r\nvinst blir det. Men här skyddar man alltså miljöbo-\r\nvarna: ju större miljöbov, desto bättre skydd kan\r\navtalet ge. Då kan företaget begära skadestånd av\r\nstaten. Det är någonting som är väldigt allvarligt.\r\nNär det gäller de här frågorna tror jag inte att det\r\nfinns några enkla svar. Det finns olika tolkningar\r\nbland jurister både i EU-parlamentet och i Sverige om\r\nvad det exakt kommer att innebära. Det beror på att\r\navtalet fortfarande är vagt formulerat. Jag tror inte\r\nheller att det finns en konkret svensk syn i regeringen\r\n- jag har inte hört det - om exakt vad man driver och\r\ntycker från Sveriges sida. Min tolkning är att man går\r\nin i förhandlingarna med vissa principer men på något\r\nsätt hoppas att det går bra. Det är en syn som oroar.\r\nJag vill veta hur Anna Lindh som miljöminister\r\ntänker förankra den svenska synen från ett miljöpers-\r\npektiv vad gäller MAI-avtalet.</pre><pre>Anf.  33  BERNDT EKHOLM (s):\r\nHerr talman! Det blir en upprepning det här. De-\r\nbattordningen för interpellationsdebatter bör nog ses\r\növer så att man får litet mer effektiva debatter än vad\r\ndet blir nu.\r\nJag vill återigen säga att strävan mot gemensamma\r\navtal såsom GATT-avtalet, som sedan kommer in i\r\nWorld Trade Organization, och MAI-avtalet, som jag\r\nhoppas kommer att landa i World Trade Organization,\r\nkänns alldeles rätt med tanke på att vi skall driva en\r\npolitik som bygger på internationell solidaritet.\r\nDet är också positivt för miljöområdet om man får\r\ngemensamma spelregler. Miljön är ju global och man\r\nkan inte fastställa nationella gränser kring den.\r\nProblemet ligger i vad vi fyller ramarna med. In-\r\nom GATT fanns ju miljöfrågan över huvud taget inte\r\nmed från början. Så småningom försökte man på olika\r\nsätt att lyfta in den. Bl.a. var det ett stort möte i Mar-\r\nrakech för några år sedan, och senare tillsattes det en\r\nkommitté inom World Trade Organization. Såvitt jag\r\nhar kunnat förstå arbetar denna kommitté i väldig\r\nmotvind. Jag antar att orsaken till det är att man har\r\nkommit i alldeles för sent med miljöfrågorna.\r\nBeträffande MAI-avtalet finns nu en möjlighet att\r\nsätta ned foten från början. Skall det bli ett MAI-avtal\r\nmåste det innehålla någon form av grundläggande\r\nkrav på hänsyn till miljöfrågorna, så att man inte\r\nsläpper igenom ett avtal som saknar dessa grunder.\r\nDet första grunden är att de miljökonventioner\r\nsom gäller är bindande för de stater som har under-\r\ntecknad dem. Dessa miljökonventioner måste följas\r\nupp i MAI-avtalet i den mån som de är tillämpbara.\r\nDet driver vi ju när det gäller World Trade Organiza-\r\ntion, men i det sammanhanget möts vi av oerhörda\r\nproblem. Nu måste vi sätta ned foten inför MAI-\r\navtalet. Vi kan inte ha ett avtal som inte tar hänsyn till\r\nandra avtal som vi har skrivit på. Det revirtänkande\r\nsom finns också i internationell politik måste vi kom-\r\nma bort ifrån, så att vi får ett helhetsperspektiv. Jag\r\ntar för givet att Sverige driver detta så långt det är\r\nmöjligt i de fortsatta förhandlingarna kring MAI.\r\nSedan förstod jag att Sverige hoppas på framgång\r\nnär det gäller att det inte skall vara möjligt för utländ-\r\nska företag att dumpa miljöregler när de kommer till\r\nSverige eller etablerar sig i något annat land. Såvitt\r\njag har förstått av den tidigare förda debatten och av\r\npapper som jag har tagit del av kommer vi att kunna\r\nhöja våra miljöskatter om vi vill göra det. Birger\r\nSchlaug tog i den förra debatten upp exemplet Kana-\r\nda där man införde spelregler inom ramen för\r\nNAFTA-avtalet för något kemiskt ämne som då kun-\r\nde medföra skadestånd. Så skall inte MAI-avtalet\r\nfungera. Det är oerhört viktigt att vi kan höja vår\r\nmiljöstandard om vi vill göra det, om vetenskapen\r\nvisar att det är viktigt för oss. Det är också väldigt\r\nviktigt att man tar hand om arbetsmiljöfrågorna i det\r\nhär avtalet.\r\nDet grundläggande är alltså att vi nu när det ska-\r\npas ett nytt avtal utnyttjar möjligheterna att sätta ned\r\nfoten. Vi får inte göra de misstag som vi gjorde på\r\nproduktområdet när det gällde GATT-avtalet. Nu\r\nmåste vi göra rätt från början. Jag tar för givet att det\r\när på det sättet, men jag ville bara stryka under detta i\r\nden här debatten.</pre><pre>Anf.  34  Miljöminister ANNA LINDH (s):\r\nFru talman! Vi kunde redan under den tidigare\r\ninterpellationsdebatten konstatera att diskussionen om\r\nMAI-avtalet har kommit i gång ganska sent. Det id-\r\nkades en hel del självkritik i den tidigare debatten.\r\nJag har varit förvånad över att debatten har\r\nkommit i gång så sent. Jag frågade mina nordiska\r\nkolleger och mina EU-kolleger som jag har träffat\r\nunder den här veckan. Det visade sig då att mönstret\r\när detsamma i alla dessa länder. Det är egentligen\r\nförst nu under våren som debatten i de olika europeis-\r\nka länderna har blivit politisk. Det är beklagligt, men\r\nvi får försöka att lära oss för framtiden hur viktigt det\r\när att den här sortens avtal verkligen diskuteras poli-\r\ntiskt och att alla som är berörda deltar i debatten från\r\nbörjan, så att det inte bara blir en teknisk debatt.\r\nMen nu för vi den politiska debatten, och det är\r\nnödvändigt. Det är viktigt att vi också då får tid, möj-\r\nlighet och chans att belysa alla miljöaspekter. Jag\r\nkommer att bjuda in både miljöorganisationerna och\r\njordbruksutskottet, som är det riksdagsutskott som\r\nberörs av miljöfrågorna, för att diskutera de olika\r\nförslagen och konsekvenserna av dem.\r\nMen jag skall så långt möjligt försöka att reda ut\r\nhur vi ser på de frågor som har rests här i dag. Till att\r\nbörja med är det viktigt att komma ihåg att vi självfal-\r\nlet inte skall ha ett avtal som försvårar eller förhindrar\r\nen fortsatt aktiv miljödebatt. Vad driver Sverige?\r\nfrågade Marianne Samuelsson, Hanna Zetterberg och\r\nYvonne Ruwaida.\r\nJag skall ge er några exempel. Det är viktigt att\r\nkomma ihåg att det har skett en hel del med förslagen\r\njämfört med hur MAI-diskussionen lät i höstas. Vi har\r\nfått en betydligt större förståelse, bl.a. för miljöfrå-\r\ngorna.\r\nEn av de frågor som har diskuterats är riskerna för\r\nden nationella lagstiftningen. Finns det en risk, även\r\nom det inte är formellt diskriminerande, att det ändå\r\nkan anses diskriminerande om ett land inför nya mil-\r\njöregler? Det vill vi naturligtvis undvika. Därför arbe-\r\ntar man nu med ett undantag - och här är länderna\r\növerens om att det behövs ett sådant - på miljöområ-\r\ndet som är tydligt. Man skall t.ex. inskriva i avtalet att\r\ndet är tillåtet med åtgärder, även om det kan tyckas\r\nstrida mot avtalet om åtgärderna syftar till att skydda\r\nmänniska, djur, natur eller naturresurser. Ännu finns\r\ninte detta med tillräckligt tydligt. Man är överens om\r\nmålet, men man är ännu inte överens om hur ett un-\r\ndantag skall formuleras och uppfyllas.\r\nEtt annat exempel gäller tvistelösningarna. Kana-\r\nda nämndes i den tidigare debatten. Det är ju absurt\r\nexempel. Det är självklart att man inte kan ha en lös-\r\nning som gör att man kan bli dömd till skadestånd för\r\natt man förbjuder en farlig tillsats eller en farlig kemi-\r\nkalie. Här finns det också förslag om att man skall ha\r\nspeciallösningar för miljön. Exemplet med Kanada\r\ngäller ju NAFTA-avtalet. Därför måste man se till att\r\nMAI-avtalet inte kommer att fungera likadant, och det\r\nfinns flera olika förslag om hur man skulle kunna få\r\ntill stånd undantag som gör att MAI-avtalet inte blir\r\nsom NAFTA-exemplet. Jag - och inte heller någon\r\nannan i regeringen - skulle aldrig acceptera några\r\navtal som uppmuntrar den sortens agerande som vi\r\nhar sett i exemplet med det kanadensiska företaget\r\noch den kanadensiska staten.\r\nDet tredje exemplet gäller ifall det blir konflikt\r\nmed de multilaterala miljöavtalen. Där är det viktigt\r\natt se till att MAI-avtalet inte får ta över de multilate-\r\nrala miljöavtalen. Även där arbetar Sverige tillsam-\r\nmans med andra länder för att få till stånd ett undan-\r\ntag.\r\nJag får försöka att besvara övriga frågor senare,\r\neftersom min taletid är slut.</pre><pre>Anf.  35  MARIANNE\r\nSAMUELSSON (mp):\r\nFru talman! Det är intressant att miljöministern\r\nsäger att debatten kom i gång sent. Då skulle jag vilja\r\nfråga: Vem är det som skall initiera en politisk debatt?\r\nFörhandlingarna inför det här avtalet har ju förts i all\r\nhemlighet. Ingen utanför regeringskretsen har känt till\r\nnågonting. Det var först när det uppdagades och folk-\r\nrörelserna slog larm som det uppstod en debatt. Det\r\nberodde inte på att folkrörelserna hade känt till avtalet\r\noch struntat i debatten, utan det berodde på att man\r\ninte visste någonting. I det fallet tycker jag att ansva-\r\nret ligger på regeringen. Ni kunde ha dragit i gång\r\ndebatten i riksdagen mycket tidigare.\r\nNär det gäller miljön och ett sådant här handelsav-\r\ntal undrar jag: Får man in någonting om hållbar ut-\r\nveckling i avtalet? Vad står det egentligen i förhållan-\r\nde till MAI-avtalet? Inte minst i fråga om utvecklings-\r\nländerna tog miljöministern upp ganska litet kring\r\ndem. Det berodde kanske på att den frågan inte ligger\r\npå hennes bord utan mer på biståndsministerns bord.\r\nVisst måste det finnas gemensamma spelregler,\r\neftersom vi lever i en global miljö. Det gäller ju också\r\natt man bestämmer sig för vad målet skall vara. Målet\r\nmåste ändå vara en hållbar utveckling, och då måste\r\nju spelreglerna anpassas efter detta. Det kan man inte\r\nse här, utan här är spelreglerna väldigt mycket anpas-\r\nsade efter företagens ekonomiska intressen.\r\nDet skulle vara intressant om miljöministern kun-\r\nde beskriva hur hon ser på t.ex. ett skadeståndsansvar\r\nför företagarna utifrån den skada som de kan göra på\r\nmiljösidan. Vi har ju fört den diskussionen t.ex. när\r\ndet gäller Världsbanken, IMF osv. Vi vet nämligen att\r\nde i många fall har orsakat en väldigt stor miljöskada.\r\nMen det blir det land som har drabbats av skadan som\r\nfår ta kostnaderna för skadan. Jag tycker att man här\r\nupplever att det är likadant. Det är de enskilda företa-\r\ngen som skall ta ansvaret för vad de orsakar.\r\nÄr det inte dags att börja diskutera någon form av\r\nuppförandekod eller någon drulleförsäkring, som\r\ninnebär att de företag som ger sin in i ett enskilt land\r\nockså får stå för de konsekvenser som de orsakar ur\r\nmiljösynpunkt? Man skall inte, som jag tycker att man\r\ngör här, skydda företagen genom lika regler, lika\r\nspelregler och skydd för företagen. Är det inte dags\r\natt sätta upp ett regelsystem som skyddar miljön mot\r\ndet som företagen och deras ageranden kan orsaka?\r\nGång på gång kan de dra sig undan och försvinna, och\r\nsedan står stackars människor kvar och får lida av den\r\nskada som företagen har orsakat.\r\nDet skulle vara intressant att höra om miljöminis-\r\ntern har någon sådan fundering, om det har förts nå-\r\ngon sådan diskussion och hur man ser på det stora\r\nmålet hållbar utveckling i förhållande till MAI-\r\navtalet.</pre><pre>Anf.  36  HANNA ZETTERBERG (v):\r\nFru talman! Först en liten kommentar kring detta\r\nmed den demokratiska processen. Vad jag har förstått\r\nfanns MAI-avtalet i princip inte att tillgå hos andra än\r\nväldigt högt uppsatta politiker och tjänstemän och inte\r\nförrän under hösten 1997. Det är klart att när det inte\r\nfinns ett underlag för debatt om en fråga och man inte\r\ntalar om den, så faller den undan. Det är ju en väldigt\r\nkrånglig lagstiftning och ett väldigt stort avtal. Vi har\r\nmärkt, vad gäller journalisters hantering av frågan här\r\ni Sverige t.ex., att det är väldigt många som backar\r\ndärför att den är för stor. Man har inte tid att sätta sig\r\nin i alla olika detaljer, och därför väljer man att lämna\r\ndet litet åt sidan. Det är beklagligt att det har blivit så.\r\nJag tycker att vi skall rätta till det nu, och det har vi\r\nockså börjat göra.\r\nNär det gäller miljöfrågorna litet mer konkret tror\r\njag inte att problemet handlar om att ha gemensamma\r\nregler eller inte. Jag tror att vi till väldigt stor del\r\nmåste ha gemensamma regler. Problemet är hur vi\r\nskapar de gemensamma reglerna och vad de egentli-\r\ngen innehåller. Här ligger Sverige jämfört med många\r\nandra länder väldigt bra till på många olika sätt. Vi\r\nhar framför allt en väldigt hög kunskapsnivå bland\r\nalla i befolkningen. Det gäller såväl tjänstemän som\r\ndomstolar osv., och det skall vi naturligtvis utveckla.\r\nJag är litet orolig för principerna, som miljöminis-\r\ntern inte hann kommentera. I stället kan jag utveckla\r\nlitet detta med stand still och roll back. Med stand\r\nstill menas att man kommer överens om att man inte\r\nskall utveckla lagstiftningen därför att man kan se att\r\ndet hindrar olika investeringar. En konkret fråga\r\nskulle då kunna vara om detta t.ex. kan handla om\r\nbilindustrin. Om bilindustrin halkar efter och inte\r\nklarar av att producera de bilar som vi egentligen vill\r\nha - låg energiförbrukning, bra miljöhantering, bra\r\nåtervinning osv. - skall vi då låta bli att ställa den\r\ntypen av krav på bilproducenter därför att så många\r\nskulle slås ut och skulle kunna drabbas av skade-\r\nstånd? Eller hur skall man tolka reglerna? Problemet\r\när hur vi skall göra den här typen av principer konkre-\r\nta, så att vi förstår vad de innebär och kan ta den\r\npolitiska diskussionen. Jag skulle kunna tänka mig att\r\nstand still-principen kanske hamnar där någonstans.\r\nRoll back syftar snarare till att harmonisera alla\r\nländers lagstiftning. Även om man formellt sett har\r\nreservationer med från början, syftar väl avtalet till att\r\ndet på lång sikt skall bli gemensamma regler. En\r\nreservation är visserligen en reservation, men man\r\nkanske skall avhända sig den rättigheten till ett senare\r\ntillfälle. Jag skulle gärna vilja ha kommentarer till det,\r\ndärför att detta är väldigt svårt för mig som inte är\r\njurist. Jag har visserligen kontakter. Men jag måste ju\r\nlita på andras tolkningar av principerna. Därför ber\r\njag om en tolkning från miljöministerns sida. Den\r\ntolkning som jag har gjort gör mig väldigt oroad just\r\nfrån miljöfrågehänsyn.\r\nNär det sedan gäller frågan om den nationella\r\nlagstiftningen, som regeringen driver, är det viktigt att\r\nfå tydliga undantag. Det känns ändå positivt att det\r\nfinns skrivningar som säger att man kan få undantag\r\nför de facto-diskriminering om man kan bevisa att\r\nsyftet är att skydda människor, miljö, naturreserurser\r\nosv. Det är väldigt bra att naturresurser står med i\r\nskrivningarna, för det är någonting som annars glöms\r\nbort.\r\nJag vill bara ha en bedömning av hur pass tydliga\r\nskrivningarna är. Jag tolkade miljöministern så att hon\r\ngärna skulle vilja ha litet tydligare och hårdare skriv-\r\nningar. Går det som är inskrivet i de nya avtalstexter-\r\nna att använda konkret? Kan vi luta oss mot dessa\r\nregler?</pre><pre>Anf.  37  YVONNE RUWAIDA (mp):\r\nFru talman! Det behövs väldigt många olika delar\r\nför att skapa ett hållbart samhälle. En lokal produk-\r\ntion är en del i detta. Att använda sig av offentlig\r\nupphandling och att i samband med den ställa olika\r\nmiljökrav är också en del av detta liksom den natio-\r\nnella miljöpolitiken.\r\nUndantaget vad gäller nationell miljöpolitik beror\r\nväldigt mycket på hur undantaget ser ut. Kommer det\r\natt vara utformat på samma sätt som inom EU, så ger\r\njag inte så mycket för det undantaget. Det är otroligt\r\nviktigt hur undantaget kommer att utformas. Vad\r\nhänder t.ex. med offentlig upphandling? Har man rätt\r\natt ställa vissa krav i ett land? Skall vi kunna säga att\r\nhär i Sverige bör man ställa de här kraven vid upp-\r\nhandling? Är det en nationell miljöpolitik, eller vad är\r\ndet?\r\nAtt ha en lokal produktion av basvaror har mer\r\noch mer blivit en nödvändig del av miljöpolitiken.\r\nHur blir det med detta? Är det diskriminerande mot\r\nutländska företag t.ex.? Det finns många, många frå-\r\ngetecken, och jag förstår att miljöministern inte hinner\r\nsvara på alla frågor här i dag under den korta tid som\r\nhon har på sig för att svara.\r\nOm jag kan lämna över litet av min tid till miljö-\r\nministern för svar, så gör jag gärna det. Det är tydli-\r\ngen omöjligt. Vi kanske får ändra debattreglerna\r\nframöver.\r\nJag har egentligen under förra debatten, som jag\r\nvet att miljöministern lyssnade på, sagt vad jag ville\r\nsäga. Jag hade hoppats på mer tid för svar.</pre><pre>Anf.  38  BERNDT EKHOLM (s):\r\nFru talman! Avtalet blir något mer komplicerat när\r\nman lyfter fram u-landsperspektivet. Det är uppenbart\r\natt många strävar efter att det s.k. MAI-avtalet inte\r\nbara skall omfatta i-länderna utan förhoppningsvis\r\nhela världen så småningom. Därför är det väldigt\r\nviktigt hur avtalet byggs upp från början, och då blir\r\nu-landskopplingen central.\r\nNär det gäller miljöområdet skall vi vara medvet-\r\nna om att det finns mängder av u-länder som inte har\r\nnågon miljölagstiftning att tala om. Jag är ganska\r\nsäker på att många länder som har en väldigt svag\r\nmiljölagstiftning finns med i World Trade Organiza-\r\ntions handelsavtal. Därför skulle jag önska att det i\r\nMAI-avtalet fanns skyldigheter för företagen och att\r\nskyldigheten inte skulle behöva begränsas till att\r\nuppfylla respektive lands lag. Jag inser att detta blir\r\ngrunden i resonemangen i sådana här avtal. Men jag\r\nskulle önska att avtalet kunde sträcka sig längre, så att\r\nman exempelvis kunde hävda en sådan sak som för-\r\nsiktighetsprincipen, dvs. att om ett land deltar i inves-\r\nteringssamarbetet gäller också försiktighetsprincipen,\r\noavsett om landet har infört miljölagstiftning eller\r\ninte.\r\nJag skulle vilja se att vi kunde vara offensiva när\r\nvi bygger upp MAI-avtalet. EU-parlamentet har ju\r\nantagit en resolution som innehåller en serie av olika\r\npunkter, som på miljöområdet bl.a. pekar på Riodek-\r\nlarationen. Den bas som man kan kräva är åtminstone\r\natt de internationella konventionerna, som ju är mer\r\nbindande, kommer att integreras i avtalet. Jag inser\r\nsvårigheterna här, men jag tycker att vi måste jobba så\r\noffensivt som möjligt för att få ett avtal som också\r\ninnebär skyldigheter för företagen.</pre><pre>Anf.  39  Miljöminister ANNA LINDH (s):\r\nFru talman! Jag skall börja med att kommentera\r\nundantagen. Jag tog tre viktiga exempel där vi behö-\r\nver tydliga skrivningar på miljöområdet. Det handlar\r\nom den nationella lagstiftningen, det handlar om att\r\nundvika skadestånd och en felaktig tvistelösning, och\r\ndet handlar om att inte sätta de multilaterala miljöav-\r\ntalen ur spel utan att de skall väga tungt. Detta tycker\r\njag är viktigt för Sverige men också för eventuella u-\r\nländer som i ett senare skede kan komma att omfattas\r\nav avtalet. Men det är viktigt att komma ihåg att de u-\r\nländer som då skall omfattas måste själva också vara\r\nmed och förhandla och kan alltså få ytterligare undan-\r\ntag.\r\nNär jag informerade mina europeiska kolleger om\r\ndenna fråga gjorde jag det bl.a. därför att jag ville att\r\nSverige skulle få stöd från andra länder när vi driver\r\nmiljöfrågorna. Jag förstod att mina EU-kolleger har\r\nprecis samma utgångspunkt. Men jag kunde också se\r\natt man i några av de andra europeiska länderna inte\r\nens har tagit upp diskussionen nu. Där ligger man\r\nalltså ännu längre bak i diskussionen.\r\nHanna Zetterberg ställde några frågor om stand\r\nstill och roll back. Det som man skall komma ihåg är\r\natt det handlar om att man inte skall införa nya dis-\r\nkriminerande undantagsregler när det är stand still.\r\nDet innebär inte att miljöpolitiken och miljölagstift-\r\nningen skall vara stand still. Sedan sägs det att det\r\nskall vara roll back av undantag. Det är alltså de na-\r\ntionella specifika reservationerna och undantagen. Det\r\när en diskussion som det finns 3 000 olika frågetecken\r\nkring. Med tanke på att alla länder har anmält så\r\nmånga undantag, alltifrån de små svaga länderna till\r\nde stora starka länderna som USA, tror jag att möjlig-\r\nheten att driva igenom något slags fullständig roll\r\nback av nationella undantag är helt utsiktslös.\r\nVad kan vi då själva göra? Kan vi t.ex. driva egna\r\nmiljöregler och egna upphandlingsregler? Det är\r\nsjälvklart att vi kan. Upphandlingsregler är ju något\r\nsom vi tycker är ett viktigt instrument i den nationella\r\nmiljölagstiftningen. Det skall inte ett sådant här avtal\r\nkunna sätta ur funktion, utan det är klart att vi skall\r\nkunna använda upphandling som ett bra miljöpolitiskt\r\ninstrument även i framtiden och även t.ex. skattepoli-\r\ntiken.\r\nJag hann i mitt förra anförande inte säga att det är\r\nviktigt att komma ihåg att vi från svensk sida också\r\nvill ha in viktiga miljöprinciper i avtalet, t.ex. pollutor\r\npays principle, som är ett sådant exempel som Sveri-\r\nge har tagit upp för att få med några av de internatio-\r\nnella miljöprinciperna i avtalet. Det hoppas vi få stöd\r\nför. Men jag tror också att det är viktigt att se att de\r\nstarka miljöfrågorna i realiteten fortfarande kommer\r\natt finnas i de globala miljöavtalen. Därför är det\r\nviktigt att man fortsätter att arbeta också med de glo-\r\nbala miljöavtalen för att se till att de är starka, även i\r\nförhållande till MAI-avtalet. Man kanske inte kan\r\nreglera allt i ett enda avtal, utan då får man se till att\r\nmiljöavtalen är starka.\r\nNär det gäller hur företagen uppför sig vet jag,\r\näven om det inte riktigt är min fråga, att det förs en\r\ndiskussion inom OECD om något slags uppförande-\r\nkodex för företagen. Tanken är att det skall utgöra\r\nnågon form av bilaga till MAI-avtalet, så att man även\r\nskall kunna se exempel även på vad företagen faktiskt\r\nhar för förpliktelser.</pre><pre>Anf.  40  MARIANNE\r\nSAMUELSSON (mp):\r\nFru talman! Det sista som miljöministern sade, att\r\ndet också skall finnas med någonting om företagens\r\nförpliktelser, tror jag faktiskt är oerhört viktigt i det\r\nglobaliseringsläge som vi har, annars kommer vi\r\naldrig att komma till rätta med de internationella\r\navtalen utifrån att miljön sätts i fokus.\r\nBeträffande de globala miljöavtalen, dvs. de avtal\r\nsom har träffats mellan länder, och avtalens status är\r\njag litet osäker. På miljöministern låter det som om\r\ndetta avtal underställs alla de avtal som vi har på\r\nmiljöområdet. Men på handelsministern låter det som\r\nom detta är ett mer övergripande avtal där man inte\r\nsjälvklart väger in alla andra avtal. Vi har ju en hel\r\ndel miljöavtal. Men vad man allmänt uppfattar är ju\r\natt de internationella överenskommelserna ofta är\r\nganska svaga och tyvärr inte kan ställas över ett så-\r\ndant här specifikt avtal på handelsområdet. Det skulle\r\nvara mycket intressant att höra om miljöministern\r\nanser att de andra avtal som är träffade på miljöområ-\r\ndet kan ställas över MAI-avtalet, så att man med dem\r\nkan reglera MAI-avtalet utifrån att regelsystemet blir\r\nsådant. Jag är inte riktigt lika säker på att det rättsligt\r\ngår att ha det på detta sätt, eftersom de internationella\r\növerenskommelserna är, som man brukar säga, ganska\r\nbilaterala och inte alltid följs, eftersom de inte är\r\nlagstadgade. Detta är en viktig del i det hela. Vilken\r\nstatus får detta?\r\nDet som miljöorganisationerna ofta har kritiserat\r\när att handeln ofta så att säga ställs över miljökraven.\r\nOch vi vet ju att de multinationella företagen i den\r\nekonomism som råder i världen i dag söker efter\r\nstörsta möjliga vinst. Då utnyttjar företagen de lägsta\r\nmiljökraven, de utnyttjar de lägsta lönerna, de utnytt-\r\njar barnarbete, osv. just därför att det är vinsten som\r\när viktigt. Det är detta som man globalt borde komma\r\ntill rätta med. Det är därför som det är viktigt att avta-\r\nlet är riktigt.</pre><pre>Anf.  41  HANNA ZETTERBERG (v):\r\nFru talman! Jag är också orolig för de internatio-\r\nnella avtalen, och det har jag redovisat. Såvitt jag har\r\nförstått finns det inte fastställt någonstans vilka avtal\r\nsom väger tyngst, vilket vi efterlyser. Det måste vi få\r\nklart för oss innan vi undertecknar någonting över\r\nhuvud taget.\r\nBeträffande stand still kan jag i och för sig förstå\r\natt man inte får införa nya diskriminerande lagar om\r\nman inte har reserverat sig för det från början. Frågan\r\när bara vad som är diskriminerande lagar och nya\r\ndiskriminerande krav. Det är i fråga om detta som jag\r\ntror att man kan hamna i knipa när det gäller kemika-\r\nlier osv. Även om det kan ske i ett teoretiskt exempel\r\när det kanske så att vi om några år, efter att ha under-\r\ntecknat detta avtal, kommer fram till att det finns ett\r\nantal kemikalier som vi av miljöskäl måste avveckla\r\noch genomför det politiska beslut som krävs på natio-\r\nnell nivå. Sedan kanske det finns ett antal företag som\r\ni princip baserar hela sin produktion på den här typen\r\nav kemikalier. Utan denna kemikalie faller hela deras\r\nidé till produkt, vilken den nu är.\r\nDå undrar jag: Kan inte miljöfrågorna då komma i\r\nkläm? Kan inte den svenska staten drabbas av stora\r\nskadestånd, oavsett om detta företag är svenskt,\r\nnorskt eller från något annat land och oavsett om det\r\när privat eller offentligt? Det är det som gör mig oro-\r\nlig. Därför vill jag ha detta klarlagt.\r\nSedan förstår jag att det säkert finns tusentals lik-\r\nnande frågetecken, och vi har väl bara börjat nysta i\r\ndet som kommer att bli den riktiga debatten och det\r\nriktiga avtalet.\r\nEftersom detta är mitt sista inlägg vill jag ändå\r\ntacka miljöministern för ett ordentligt försök till kon-\r\nkreta svar på våra frågor.</pre><pre>Anf.  42  YVONNE RUWAIDA (mp):\r\nFru talman! Det hade varit intressant om man hade\r\nsagt till de multinationella företagen att de får inves-\r\nteringsskydd om de lever upp till vissa tydliga mil-\r\njökrav och tydliga sociala krav. Det hade varit bra om\r\nman hade utgått från den punkten. Det hade kanske\r\ninneburit ett hållbart avtal om man hade haft ett inves-\r\nteringsskydd som bygger på att man skriver under på\r\natt man lever upp till vissa krav. Annars kan man\r\netablera sig utan investeringsskydd.\r\nJag säger inte att den modell som jag talar om är\r\nrätt. Men jag vet att ett av grundproblemen med MAI-\r\navtalet är vad man utgår ifrån. Man utgår från OECD,\r\n29 rika länder, och många andra länder står utanför.\r\nMan utgår också från att skydda investeringar. Man\r\nutgår inte från miljöfrågor, framtidsfrågor, global\r\nrättvisa, osv.\r\nMan har fel utgångspunkter. Då är det problema-\r\ntiskt. Det företag i Kanada som nämndes har krävt\r\nKanada på 251 miljoner dollar i skadestånd därför att\r\nregeringen i Kanada vill förbjuda ett ämne. Det är ett\r\nenda företag som sysslar med det ämnet. Även om\r\nföretaget skulle få ett undantag är det en diskrimine-\r\nrande åtgärd just därför att det är det enda företaget\r\nsom tillverkar en viss produkt som förbjuds. Då tyck-\r\ner man kanske i företaget att man diskrimineras från\r\nutlandet. De här frågeställningarna kommer alltid in,\r\nde är inte gamla utan de finns även inom EU och i\r\nandra frihandelssammanhang. Det är det man vill\r\ngarantera ett visst skydd för. Man utgår från ett skydd\r\nför företagen. Som sagt tycker jag att man kanske\r\nskulle vända på det hela och skydda människor, miljö\r\noch de utsatta.</pre><pre>Anf.  43  Miljöminister ANNA LINDH (s):\r\nFru talman! Jag skall börja med det sista Yvonne\r\nRuwaida sade. Jag tror att det finns en risk med att ha\r\nden omvända ordning som Yvonne Ruwaida föreslår.\r\nJag förstår tanken, men det är väldigt lätt att det i\r\nstället skulle bli ett slags minimiregler som alla länder\r\nskulle anpassa sig efter. Jag tror tyvärr inte att det är\r\nden ideala modellen heller.\r\nVad är då diskriminerande nya krav? Skulle Ka-\r\nnadaexemplet kunna inträffa? Jag hoppas att Kana-\r\ndaexemplet skall underkännas även av NAFTA, där\r\nfrågan bedöms för närvarande. Det är viktigt att\r\nkomma ihåg att inget land faktiskt vill befinna sig i\r\nsamma situation som Kanada. Alla tycker vi att detta\r\när ett absurt exempel, så får det inte gå till. Därför\r\nförsöker vi hitta så tydliga regler som möjligt i MAI-\r\navtalet för att man definitivt skall undvika att komma\r\ni närheten av den sortens situationer.\r\nNär det gäller de globala miljöavtalen är det vik-\r\ntigt att de inte får inskränkas på grund av MAI-\r\navtalet. I allmänhet är det inga problem mellan dem,\r\nmen det finns problem. Det har OECD påpekat i sin\r\nstudie. Med tanke på det gör vi en genomgång för att\r\nse hur man kommer ifrån de problem som OECD ha\r\npekat på kan finnas i relationen mellan MAI-avtalet\r\noch de globala miljöavtalen. Tyvärr måste jag tillägga\r\natt detta inte bara är ett problem när det gäller MAI-\r\navtalet, utan det problemet har vi med WTO över\r\nhuvud taget. Det är en ständigt återkommande debatt\r\nhur vi skall kunna stärka de globala miljöavtalen så\r\natt de inte undermineras eller helt enkelt körs över att\r\nWTO och handelsreglerna. Det är viktigt att vi har\r\nfrihandel och global handel. Det är fullständigt cent-\r\nralt att vi kan ha globala miljöavtal som också respek-\r\nteras.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på interpellation 1997/98:225 om\r\nMAI-avtalets konsekvenser för kultur- och medie-\r\nområdet</pre><pre>Anf.  44  Kulturminister MARITA\r\nULVSKOG (s):\r\nFru talman! Charlotta Bjälkebring har frågat mig\r\nom regeringen har analyserat konsekvenserna för\r\nkultur- och medieområdet om MAI-avtalet i nuvaran-\r\nde skick skulle undertecknas och om regeringen i så\r\nfall är beredd att acceptera konsekvenserna för kultur-\r\noch medieområdet.\r\nMitt svar är följande. Sverige accepterar inte änd-\r\nringar i svensk kultur- och mediepolitik på grund av\r\nett internationellt investeringsavtal. Sverige är visser-\r\nligen ett frihandelsland, men vi slår självfallet samti-\r\ndigt vakt om den nationella politiken på båda dessa\r\nviktiga områden, dvs. kultur- och medieområden.\r\nMAI-förhandlingarna är ännu inte klara. Vi vet nu\r\natt det inte blir något avtal i april 1998. En bedöm-\r\nning är att förhandlingarna kommer att utsträckas ett\r\neller ett par år.\r\nFrågan om MAI-avtalet diskuterades vid en lunch\r\nmellan EU:s kulturministrar vid ett informellt minis-\r\nterrådsmöte den 16 mars. En majoritet av ministrarna\r\när överens om att kultur- och mediesektorn behöver\r\nsärskilt skydd eller undantag i MAI-avtalet.\r\nDet finns flera alternativ för hur kultur- och me-\r\ndieområdet kan behandlas i MAI-avtalet. Inom EU-\r\nkretsen diskuterar vi såväl ett generellt kulturellt un-\r\ndantag för EU-länderna som ett audiovisuellt undan-\r\ntag av samma slag som i GATS-avtalet. Det finns\r\nockså möjlighet att anmäla nationella undantag. Kul-\r\nturdepartementet prövar samtliga dessa alternativ.\r\nÄn så länge har inget EU-land lagt något undantag\r\nför kulturen i sin preliminära nationella undantagslis-\r\ntor. I avvaktan på en grundlig diskussion om det\r\nfranska förslaget om ett generellt kulturellt undantag\r\nkommer det sannolikt heller inte att ske inom den\r\nnärmaste tiden att man lämnar sådana förslag till\r\nundantag.\r\nInom Kulturdepartementet pågår ett fortlöpande\r\narbete parallellt med avtalsförhandlingarna för att\r\nbedöma innebörden för kultur- och medieområdet.\r\nMin inställning till de pågående MAI-förhandlingarna\r\när att det slutliga avtalet, om ett sådant kommer till\r\nstånd, skall vara bra för Sverige och - för att ankyta\r\ntill den debatt som förts tidigare här i dag - bra också\r\nför små länder och även de utvecklingsländer som i\r\ndenna omgång inte sitter med vid förhandlingsbordet.\r\nSjälvfallet får svenska kultur- och medieintressen inte\r\nhotas av ett sådant avtal.</pre><pre>Anf.  45  CHARLOTTA L\r\nBJÄLKEBRING (v):\r\nFru talman! Jag får inleda med att tacka kulturmi-\r\nnistern för svaret. Svaret av kulturministern och tidi-\r\ngare besked från Leif Pagrotsky och Anna Lindh om\r\natt det inte blir något avtal i april utan att förhandling-\r\narna kommer att utsträcka sig i ett eller ett par år samt\r\natt det också skall underställas riksdagen före under-\r\ntecknande är lugnande. Men givetvis finns det många\r\nfrågetecken kvar. Det är också därför vi har de här\r\ndebatterna i dag.\r\nKulturministern utlovar att Sverige inte kommer\r\natt acceptera ändringar i svensk kultur- och medie-\r\npolitik på grund av att ett internationellt investerings-\r\navtal, MAI, skall undertecknas. Det tackar jag särskilt\r\nför, eftersom svensk kultur och det lilla språkområdet\r\nmåste värnas. Men värnas måste också utvecklings-\r\nländernas möjlighet att få ett bra avtal, deras kultur\r\noch mänskliga rättigheter.\r\nDet som är oroande i den här processen är den\r\ndemokratiska debatt vi haft kring avtalet. Kulturminis-\r\ntern säger i sitt svar att avtalet diskuterades vid en\r\nlunch mellan EU:s kulturministrar vid ett informellt\r\nrådsmöte den 16 mars. Där framgick det att majorite-\r\nten av ministrarna är överens om att kultur och medier\r\nbehöver särskilt skydd eller undantag i avtalet. Det\r\nhär förklarar också det svar kulturutskottet fick den\r\n12 mars av representanter för Kulturdepartementet, att\r\nman ännu inte visste så mycket i denna fråga, utan den\r\nhåller på att beredas på departementet.\r\nSvaret och den sena tidpunkten för debatten bland\r\nEU:s kulturministrar är väldigt förvånansvärt, efter-\r\nsom avtalet egentligen funnits på ritbordet redan se-\r\ndan 1988. Det har således funnits väldigt gott om tid\r\natt bereda frågan och föra fram den till kulturutskot-\r\ntet. Jag undrar varför så inte har skett och anser även\r\natt avtalet för kulturens del är lika ringa som det an-\r\ntogs vara när det drogs i EU-nämnden för ett antal år\r\nsedan. Det drogs då som en A-punkt, en punkt som\r\ninte är kontroversiell. Det tycker jag är väldigt an-\r\nmärkningsvärt.\r\nKulturministern säger att ännu så länge har inget\r\nEU-land lagt något undantag för kulturen i sina pre-\r\nliminära nationella undantagslistor. Men hur kan det\r\ndå komma sig att Frankrike har detta enligt en uppgift\r\nsom jag har fått? Dessutom var det ju så att Kanada\r\nredan på 80-talet begärde undantag för kultur. Det\r\ninnebar att förhandlingarna strandade då. Enligt upp-\r\ngift har också Korea undantag för tidningar och böck-\r\ner, och så även Australien.\r\nMed tanke på detta vill jag säga att den här frågan\r\nomöjligtvis kan ha varit okänd för Kulturdepartemen-\r\ntet. I en kraftfull debatt i flera länder har det även\r\ntagits upp frågor som rör just medier och immaterial-\r\nrätt. Hur kommer det sig då att Kulturdepartementet\r\ninte har kommit längre i sina diskussioner vad gäller\r\navtalet? Från början skulle det ju faktiskt ha skrivits\r\nunder redan nästa månad. Jag vill gärna att kulturmi-\r\nnistern kommenterar det.</pre><pre>Anf.  46  ELISABETH FLEETWOOD (m):\r\nFru talman! Detta är den tredje debatten om MAI-\r\navtalet. Det är väldigt många som har deltagit; tre\r\nstatsråd och ett otal riksdagsledamöter - höll jag på\r\natt säga.\r\nDet kan inte hjälpas att en hel del av som har sagts\r\ntidigare kommer att upprepas. Det kommer vi väl att\r\nse när vi läser protokollet. Det blir inget avtal i april,\r\ndet vet vi. Det sade Leif Pagrotsky redan för ett par\r\ntimmar sedan. Det är bra, för då kan vi verkligen få i\r\ngång den politiska debatten. Det har vi inte börjat\r\nmed här i Sveriges riksdag förrän just i dag. Det\r\nkommer att dröja ett par år till. Det kommer också att\r\nfinnas möjlighet till överprövning av det förslag som\r\nsedan läggs fram. Inte minst viktigt är att riksdagen\r\nkommer att hållas informerad.\r\nJag är övertygad om att det intresse som man kan-\r\nske inte har sett tidigare i den allmänna debatten nu\r\nkommer att ta sin början. Fattas bara annat! Det är ju\r\nett stort och viktigt beslut som vi kommer att fatta. Vi\r\nkommer också att få se en utvärdering av det här\r\nförslaget innan det slutgiltigt läggs fram. Det är också\r\npositivt.\r\nMycket av det som kulturministern här har sagt\r\nkan man verkligen instämma i. Vi kan inte acceptera\r\nändringar i vår svenska kultur- och mediepolitik på\r\ngrund av ett internationellt avtal. Samtidigt har jag\r\ndock en del frågetecken. Jag blev litet förskräckt när\r\njag såg att frågan om MAI-avtalet diskuterades vid en\r\nlunch. Det var ärligt, tycker jag, att säga att det var\r\nvid en lunch. Men samtidigt hade det nästan varit\r\nklokt att fördölja att det var vid en kort lunch som\r\nman diskuterade det här.\r\nJag tycker att frågan är av en sådan vikt att den\r\nborde ha diskuterats vid ett sammanträde - ett rejält\r\nsådant. Då är min fråga nu: När vet kulturministern\r\nnär EU-ministrarna kommer att ta upp det här igen?\r\nAtt det här kommer att diskuteras är jag helt överty-\r\ngad om.\r\nVad jag förstod av miljöministern tidigare så har\r\nvi kanske fått i gång debatten nu här i Sverige. Men\r\ndet har inte skett i de övriga länderna. Då är det ännu\r\nmer intressant för oss att veta: När kommer EU-\r\nministrarna på kulturområdet att ta upp det här till\r\nverklig prövning och diskussion?\r\nKulturministern säger också att flera alternativ fö-\r\nreligger. Jag skulle gärna vilja höra litet mer om det.\r\nVilka är alternativen och vilken inställning har kul-\r\nturministern i dag till de alternativ som finns? Natur-\r\nligtvis tar jag för givet att flera alternativ också kom-\r\nmer att väljas.\r\nDet här är ett viktigt avtal. Det har många konsta-\r\nterat. Det är inte minst viktigt för de svaga länderna.\r\nDå blev jag litet förskräckt när jag tidigare hörde bl.a.\r\nBirger Schlaug, som sade att vi mer eller mindre skall\r\nskippa det här. Då frågar man sig: Skall vi verkligen\r\ndelta eller skall vi ställa oss utanför? För mig är det\r\nsjälvklart att vi skall delta. Jag tycker inte, som tydli-\r\ngen Birger Schlaug och hans parti, att vi skall ställa\r\noss utanför.\r\nVi skall delta för allas vår skull. Globalisering är\r\nbra om den går framåt på ett positivt sätt. Det tycker\r\njag att vi skall försöka medverka till. Jag har bara litet\r\ntid kvar. Jag kanske kan återkomma i nästa inlägg.</pre><pre>Anf.  47  Kulturminister MARITA\r\nULVSKOG (s):\r\nFru talman! Jag börjar med Charlotta Bjälkebrings\r\nfrågor. Hon tycker att det här är en sen tidpunkt. Den\r\nsom tidigare informerade EU-nämnden om bl.a. kul-\r\nturfrågorna, som då upplevdes som mindre problema-\r\ntiska än i dag, var dåvarande finansminister Göran\r\nPersson. Han informerade EU-nämnden om detta\r\ninför ett rådsmöte 1995.\r\nMan kan naturligtvis ha synpunkter på att vi inte\r\nhar informerat riksdagen i detalj när det gäller kultur-\r\nfrågorna. Det här har inte varit uppe i formella sam-\r\nmanhang i EU-kretsen. Därför har det inte varit na-\r\nturligt att ta upp det i EU-nämnden. Vi hade kunnat ta\r\nupp det i andra sammanhang. Men jag tror att vi alla\r\nhar påverkats av det faktum att tidtabellen inte har\r\nupplevts som realistisk. Vi ser ju att det finns mycket\r\ngott om tid att agera i de här frågorna. Jag tror att det\r\när det som förklarar vår uppläggning av arbetet. Man\r\nkan kritisera det, men det är ändå en förklaring.\r\nVi har alltså inte känt att det här är något som vi\r\nligger illa till med när det gäller tiden. De kontakter vi\r\nhar tagit med t.ex. kulturarbetarorganisationer kom-\r\nmer att formaliseras. Vi kommer självfallet att fortsät-\r\nta dialogen. Vi kommer att föra en dialog med enskil-\r\nda engagerade - och självfallet också med riksdagen.\r\nJag tror att det är den medvetenhet som har funnits\r\nhos många av oss om att vi har gott om tid som kan\r\nvara en av förklaringarna.\r\nDet stämmer att det inte har lämnats några natio-\r\nnella undantag. Det finns inget land som har lämnat\r\nförslag till nationella undantagslistor. Det beror på att\r\ndet franska undantaget handlar om en tanke på att\r\ngöra ett generellt kulturundantag som berör oss alla\r\noch som berör hela kulturområdet. Det är det som för\r\noss ligger först på dagordningen nu. Vi vill penetrera\r\nden frågan grundligt innan vi på allvar börjar fundera\r\npå de andra alternativen, som inbegriper de nationella\r\nundantagslistorna.\r\nSedan vill jag ta upp frågan från Elisabeth Fleet-\r\nwood om att man diskuterade vid en lunch. Som EU-\r\nmotståndare känner jag mig inte ett dugg generad av\r\natt tala om hur det fungerar i EU-sammanhang. EU-\r\nministrarna avhandlar ofta de viktiga frågorna vid\r\nluncherna eftersom det inte finns några tjänstemän\r\nnärvarande då utan bara politiker. Det är alltså en\r\nmarkering av att MAI-avtalet var en mycket viktig\r\nfråga. Det var därför vi avhandlade den på lunchen\r\nvid det här mötet i Manchester för några veckor se-\r\ndan.\r\nVi kommer att återkomma till den här frågan den\r\n28 maj. Jag vet inte exakt vilken position debatten\r\nkommer att ha på dagordningen. Men då kommer det\r\nsannolikt att vara fler inblandade. Detta vet vi dock\r\ninte med säkerhet i dag.</pre><pre>Anf.  48  CHARLOTTA L\r\nBJÄLKEBRING (v):\r\nFru talman! Det var intressant att höra att frågor\r\nav formell vikt alltid tas upp vid informella möten -\r\npå grund av sin speciella vikt.\r\nJag vill inte att det skall råda något tvivel om att\r\nVänsterpartiet är positivt inställt till frihandel, globa-\r\nlisering och gemensamma avtal. Givetvis är vi det.\r\nMen det måste garanteras att även u-länder och länder\r\nmed minoritetsspråk ges rätt att hävda sina intressen\r\nmot de multinationella företagen. Det måste garante-\r\nras böcker på vårt eget modersmål och annan film än\r\nWalt Disneys även i framtiden.\r\nJag skall läsa ett yttrande från den 20 januari 1998\r\nfrån utskottet för kultur, ungdomsfrågor, utbildning\r\noch medier. Det här ser jag som en formell behand-\r\nling av MAI-avtalet, och det är väl intressant för kul-\r\nturministern att få höra det också: \"I de förhandlingar\r\nsom för närvarande förs om OECD:s multilaterala\r\navtal om investeringar (MAI) används en mycket bred\r\ndefinition av investeringar. Detta innebär att immate-\r\nriella rättigheter och audiovisuella tjänster i praktiken\r\nkommer att omfattas av avtalet.\r\nDetta är mycket oroande mot bakgrund av att Eu-\r\nropeiska unionen har rättslig skyldighet att 'beakta de\r\nkulturella aspekterna då den handlar enligt andra\r\nbestämmelser i detta fördrag, särskilt för att respekte-\r\nra och främja sin kulturella mångfald'\". Vidare står\r\ndet: \"Utskottet understryker att ingenting får äventyra\r\nEuropeiska unionens eller dess medlemsstaters frihet\r\natt ta initiativ för att främja och stödja kulturell och\r\nspråklig mångfald, nu eller i framtiden\". Det framgår\r\nockså att man avser att ha åsikter om detta.\r\nEnligt min bedömning har frågan diskuterats i EU,\r\noch man kommer också att begära undantag för den\r\nhär delen. Det innebär att EU-stödda verksamheter är\r\ni fara. Ett exempel är det EU-stöd som finns på fil-\r\nmområdet vilket har till syfte att bilda en motkraft\r\nmot den anglosaxiska filmindustrin. Såvitt jag förstår\r\nblir vi utan undantag skyldiga att öppna dessa fonder\r\näven för de länder vilka fonderna är avsedda att bilda\r\nen motkraft till. Det innebär att syftet inte längre kan\r\nuppnås med fonderna. Utan undantag kan som jag\r\nbedömer det heller inga filmkvoter längre kunna fin-\r\nnas.\r\nKan kulturministern garantera att MAI-avtalet inte\r\nmotverkar kulturellt utbyte och inskränker de mänsk-\r\nliga rättigheterna utifrån detta perspektiv? Frågan\r\nkvarstår också när det gäller länder som finns utanför\r\nEU. Det gäller givetvis också för Sveriges del, men\r\ndär tycker jag att vi har fått svar på frågan. Jag vill\r\nockså fråga om ministern kommer att arbeta för att\r\nvärna kulturell mångfald och utbyte vad gäller andra\r\nländers kulturella möjligheter även utanför EU.\r\nMan bör försöka få med folkrörelserna och politi-\r\nkerna i de övriga valda församlingarna och ge möjlig-\r\nhet att diskutera innehållet i MAI-avtalet. Jag vill\r\nockså gärna veta om ministern har något svar på hur\r\nhon exakt kommer att gå vidare med att försöka få till\r\nstånd den breda demokratiska diskussion som jag\r\ntycker att den här debatten är början på.</pre><pre>Anf.  49  ELISABETH FLEETWOOD (m):\r\nFru talman! Det franska förslaget om generellt un-\r\ndantag är ganska intressant. Jag tar för givet att vi\r\nkommer att få höra mer om det så småningom, eller\r\nom det kommer lämnas åt sidan och man kommer att\r\nfå andra former av undantag.\r\nDet finns flera alternativ, men jag fick inte höra\r\nmycket om dem. Det kan jag också förstå. De kanske\r\ninte ännu finns på papper. Vi kommer att återkomma\r\ntill dem under senare interpellationsdebatter.\r\nDet är självklart att vi i Sverige skall slå vakt om\r\nvår kulturs frihet, vår konstnärliga frihet, vår yttrande-\r\nfrihet, kvalitet och allt vad allihop vill stå bakom. Min\r\nuppfattning av debatten om EU och inte minst mina\r\nerfarenheter från min verksamhet i Europarådet är att\r\ndebatten lett till att praktiskt taget varje land slår vakt\r\nom sin egen kultur. Det har blivit motsatt effekt till\r\ndet man fruktade, nämligen att vi skulle få ett utsud-\r\ndande av de nationella kulturerna.\r\nDet har fått den andra effekten. Det är ett stärkan-\r\nde av kulturerna i samband med att man öppnar sina\r\ngränser och sina sinnen för kulturer från andra länder.\r\nJag ser det som någonting väldigt positivt. Det är ett\r\nstärkande av vår egen kultur i samarbete och ett öpp-\r\nnande för andra kulturer. Jag hoppas att vi skall åter-\r\nkomma till den debatten under de år som nu kommer\r\noch innan vi når fram till ett slutligt MAI-avtal.</pre><pre>Anf.  50  Kulturminister MARITA\r\nULVSKOG (s):\r\nFru talman! Charlotta Bjälkebring undrar om jag\r\nkan lämna några garantier när det gäller svensk kul-\r\nturpolitik men kanske framför allt mänskliga rättighe-\r\nter och utvecklingsländers möjligheter när det gäller\r\natt hävda egna språk och egna kulturer.\r\nFör svensk del kommer vi inte att skriva på ett\r\navtal som inte ger oss det vi vill ha. Det är att inte\r\nändra på svensk kultur- och mediepolitik med anled-\r\nning av ett internationellt investeringsavtal. Det gör vi\r\ninte. Det framgick också tydligt av interpellationsde-\r\nbatten med handelsministern tidigare i dag att vi i\r\npraktiken säger nej till det som nu föreligger men att\r\nvi fortsätter att förhandla och hoppas på att det skall\r\nkomma fram något bättre.\r\nNär det gäller de länderna som nu inte sitter med\r\nvid förhandlingsbordet, utvecklingsländerna, är det\r\nsjälvklart att vi driver deras sak, precis som flera\r\nandra länder i MAI-förhandlingarna gör. Jag är över-\r\ntygad om att den stora världskonferens som inleds\r\nnästa vecka här i Stockholm, där fler än hundra länder\r\nkommer att vara representerade med små eller stora\r\ndelegationer för att diskutera just kulturfrågorna,\r\nockså kommer att ta upp frågorna kring MAI-avtalet,\r\nen WTO-modell, eller över huvud taget sakfrågorna.\r\nDet handlar om att hävda små eller stora länders egna\r\nspråk och alla kulturer för mångfald och egen kultu-\r\nrell identitet. Det är självklart att detta är något som vi\r\nverkar för.\r\nOm vi återgår till EU-kretsen kan jag kort säga att\r\ndet är samma sak där. Diskussionen har kommit igång\r\nväldigt sent när det gäller MAI-avtalet över huvud\r\ntaget men också när det gäller kulturfrågorna. Jag tror\r\natt förklaringen finns att söka i att vi inte har tyckt att\r\ndet har brunnit i knutarna. Vi kommer självfallet att\r\ngå vidare här hemma med dialogen med riksdagen.\r\nDet är oerhört viktigt. Men vi kommer också att föra\r\nen dialog med de intresseorganisationer som finns på\r\nkulturområdet. Där finns en mycket stor kunskap.\r\nVi kommer att föra en dialog med alla myndighe-\r\nter och andra organiserade verksamheter som finns på\r\nkulturområdet men också med folkrörelserna. Vi har\r\ninte någon färdig plan för detta. Men det kommer att\r\nvara en viktig del av det fortsatta arbetet. Precis som\r\nElisabeth Fleetwood sade kommer vi att återkomma\r\nmed många debatter i dessa frågor också i denna\r\nkammare.\r\nJag skall väldigt kort säga något angående frågan\r\nom alternativen, som Elisabeth Fleetwood inte fick\r\nsvar på första gången. Det finns det generella kultu-\r\nrundantagsalternativet, det finns ett enbart audiovi-\r\nsuellt alternativ, och sedan finns de nationella listor-\r\nna. Det finns säkert också kombinationsmöjligheter\r\nhär.\r\nVi vill vara så heltäckande som möjligt. Vi vill\r\nsjälvfallet också täcka in detta med eventuella negati-\r\nva konsekvenser av stand still-resonemanget som\r\nfinns i MAI-sammanhang, dvs. att vi icke skall vara\r\nförhindrade att lägga fram nya framåtsyftande förslag\r\nsom gäller medieområdet och kulturområdet. Vi skall\r\nicke vara bakbundna av ett investerings avtal när det\r\ngäller att komma med nya förslag till förändringar.\r\nDärmed avslutar jag detta inlägg.</pre><pre>Anf.  51  CHARLOTTA L\r\nBJÄLKEBRING (v):\r\nFru talman! Jag vill avslutningsvis tacka Marita\r\nUlvskog för att hon är en av de ministrar som har\r\nkommit hit i dag för att debattera den här frågan. Jag\r\ntycker också att hon har haft kloka synpunkter, och vi\r\nhar kunnat räta ut en hel del av de frågetecken som\r\nändå finns. Jag hoppas att det skall bli startskottet till\r\nen bra och bred debatt så att vi skall kunna värna de\r\nintressen som finns och få ett väldigt bra avtal inte\r\nbara för Sverige utan också för övriga länder.\r\nJag har en sista liten fråga. Leif Pagrotsky har lagt\r\nut avtalet på sin hemsida. Nu har jag inte öppnat hans\r\nhemsida. Men jag har läst ett tryckt exemplar av avta-\r\nlet, och det är på engelska. Det är ett mycket långt och\r\nstort avtal. Det är på 140 sidor.\r\nJag undrar vad kulturministern tänker göra för att\r\navtalet skall bli tillgängligt för vanligt folk, dvs. även\r\nför dem som inte har tillgång till Internet och inte kan\r\ntillägna sig ett avtal som är 140 sidor långt och på ett\r\nfrämmande språk. Jag undrar om det finns några pla-\r\nner på att göra en kortvariant på det hela på svenska,\r\nså att vanligt folk kan sätta sig in i frågan.</pre><pre>Anf.  52  Kulturminister MARITA\r\nULVSKOG (s):\r\nFru talman! Att handelsministern har valt den\r\nform han har gjort har att göra med att detta är en\r\nrörlig text. Det görs ändringar hela tiden. Det har varit\r\nenklast för dem som är väldigt inne i detta, experter-\r\nna. De som arbetar med frågorna mer eller mindre på\r\nheltid skall kunna följa utvecklingen.\r\nJag tror säkerligen att vi, bl.a. efter dagens debatt,\r\nkommer att finna former för att göra det arbete som\r\npågår mer lättillgängligt. Det kan kanske ske genom\r\nkortversioner på svenska språket som uppdateras,\r\nkanske inte med samma snabbhet som det är nödvän-\r\ndigt att ha när det gäller själva arbetsmaterialet. Men\r\njag utgår ifrån att vi gemensamt kommer att verka för\r\nen ökad tillgänglighet. Det är ett gemensamt intresse\r\nför handelsministern, för mig som kulturminister, för\r\nmiljöministern, för biståndsministern och för alla\r\nandra som är oerhört engagerade i denna fråga.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på interpellation 1997/98:194 om Mo-\r\nderna museet och sponsring</pre><pre>Anf.  53  Kulturminister MARITA\r\nULVSKOG (s):\r\nFru talman! Elisabeth Fleetwood har frågat dels\r\nom jag är beredd att utfästa mig att ge det nya Moder-\r\nna museet de resurser som krävs för en vital och of-\r\nfensiv verksamhet, dels om jag är beredd att ompröva\r\nmin negativa inställning till sponsring i kultursam-\r\nmanhang.\r\nSom tydligt framgår av bl.a. kulturpropositionen\r\noch ett antal andra offentliga dokument är regeringen\r\npositiv till att enskilda personer, organisationer eller\r\nföretag med ett genuint intresse för våra kulturinstitu-\r\ntioner också stöder dem ekonomiskt. Jag och rege-\r\nringen har alltså inte, som interpellanten hävdar, nå-\r\ngon generellt negativ hållning till sponsring. Däremot\r\nfinns en hög medvetenhet om att omfattande spons-\r\nring innebär risker för verksamheten. För att garantera\r\nkontinuitet, tillgänglighet och konstnärlig integritet\r\nbör därför statliga kulturinstitutioner, utöver biljettin-\r\ntäkter och andra inkomster av verksamheten, ha en till\r\növervägande del offentlig finansiering.\r\nNär enskilda bidrag utgör en så stor del av finan-\r\nsieringen att verksamhetens oberoende kan ifrågasät-\r\ntas finns anledning att känna oro. Sveriges offent-\r\nligstödda kulturinstitutioner befinner sig dock regel-\r\nmässigt långt från den gränsen. Som exempel kan\r\nnämnas Operan i Stockholm som sponsras av skatte-\r\nbetalarna med 276 miljoner kronor per år och av\r\nprivata sponsorer med 10 miljoner kronor per år. Den\r\nprivata sponsringen motsvarar 2,7 % av de totala\r\nkostnaderna. Dramatens sponsorandel är 1,3 %, och\r\nModerna museets sponsorandel är 3,5 %.\r\nStatens satsning på Moderna museet och Arkitek-\r\nturmuseet är utan tvekan en av de större kultursats-\r\nningarna under de senaste decennierna. Vi har, precis\r\nsom Elisabeth Fleetwood formulerar det, fått ett mu-\r\nseum i världsklass. När det avgörande beslutet om det\r\nnya Moderna museet skulle fattas - den 10 juni 1992\r\n- röstade dock Elisabeth Fleetwood och flertalet bor-\r\ngerliga riksdagsledamöter emot en projektering av\r\nmuseet. Hade den linjen samlat en majoritet skulle det\r\nföljaktligen inte ha funnits något nytt modernt muse-\r\num att diskutera i dag. Det var socialdemokraterna i\r\nriksdagen som drev fram beslutet om Moderna muse-\r\net. Socialdemokratiska regeringar kommer att verka\r\nför att denna gigantiska kultursatsning inte förfuskas.</pre><pre>Anf.  54  ELISABETH FLEETWOOD (m):\r\nFru talman! Som kutym är, vill jag börja med att\r\ntacka för svaret. Jag är väldigt glad för orden: \"Jag\r\noch regeringen har alltså inte, som interpellanten\r\nhävdar, någon generellt negativ hållning till spons-\r\nring.\"\r\nDet är bra, men vid ett tidigare tillfälle uttryckte\r\nkulturministern motsatsen. Det var detta som fick mig\r\natt interpellera. Det var i anslutning till invigningen av\r\nModerna museet. Den nuvarande chefen, David Elli-\r\not, uttryckte en i och för sig kanske för optimistisk\r\ntanke att kunna höja sponsormedlen från 4 till 20. Då\r\nsade kulturministern att hon inte ansåg att sponsorme-\r\ndel skulle tillfalla museet i den utsträckningen. David\r\nElliot blev ganska förbluffad och frågade vad kul-\r\nturministern då ville säga. Kulturministern svarade att\r\nstaten får skjuta till mer pengar, och finns det inte\r\nnågra pengar får man dra ned på ambitionerna.\r\nDet var det som gjorde mig förskräckt. Jag tyckte\r\natt det var en väldigt negativ inställning till sponsor-\r\npengar. Vi vet från flera av våra institutioner, inte\r\nminst Nationalmuseum, att när man har betalat de\r\nfasta avgifterna kommer medel för verksamheten ofta\r\nfrån sponsormedel. Därför finns det ingen anledning\r\natt vara så negativ.\r\nMen det är små pengar som kommer från sponso-\r\nrer i förhållande till de statliga bidragen. Vi skall\r\nsjälvfallet ha statliga bidrag, men jag tycker inte att\r\nman uppmuntrar företagen att sponsra våra kultur-\r\ninstitutioner genom att gå ut och säga att man skall\r\ndra ned på ambitionerna om det inte finns några stat-\r\nliga pengar.\r\nSedan får jag en liten känga, och inte så liten hel-\r\nler förresten, beträffande omröstningen. Jag måste\r\nerkänna att jag först blev litet ställd. Jag har inget\r\nminne av att jag röstade på det sättet. Jag gick tillbaka\r\ntill de olika protokollen. Då såg jag vad den dåvaran-\r\nde borgerliga regeringen och utskottet - med borger-\r\nlig majoritet - sade, nämligen: \"Enligt finansutskot-\r\ntets mening är det angeläget att olika typer av statliga\r\nbyggnadsinvesteringar tidigareläggs för att syssel-\r\nsättningsläget inom byggarbetsbranschen skall för-\r\nbättras. Flera av förslagen i kompletteringspropositio-\r\nnen har också detta syfte. Eftersom sysselsättningsas-\r\npekten måste väga tungt vid valet av investeringsob-\r\njekt bör i första hand sådana projekt komma i fråga\r\nsom kan påbörjas tämligen omgående, men självklart\r\nmåste också andra aspekter beaktas i sammanhanget.\"\r\nDet var således det enda som skilde mellan ma-\r\njoriteten och den minoritet som då fanns i kammaren.\r\nDet vi ville säga var: Är det så att något annat kultur-\r\nprojekt ger ännu större möjlighet för arbetslösa bygg-\r\nnadsarbetare att få jobb får vi kanske ta det litet tidi-\r\ngare.\r\nDå skulle Moderna museet eventuellt få vänta\r\nnågra veckor eller någon månad. Vi tyckte att det var\r\nklokt ur sysselsättningssynpunkt. Jag kan inte tänka\r\nmig att inte kulturministern håller med mig om detta.\r\nSkulle man inte ha kunnat prioritera ett annat stort\r\nkulturprojekt, i Stockholm eller någon annanstans, om\r\nvi hade kunnat hjälpa kanske några hundra byggnads-\r\narbetare till jobb? För mig är det självklart.</pre><pre>Anf.  55  Kulturminister MARITA\r\nULVSKOG (s):\r\nFru talman! En 20-procentig sponsring av en stor\r\noffentlig kulturinstitution i Sverige är naturligtvis\r\ningenting som den här regeringen skulle ställa sig\r\nbakom. I Storbritannien är det en sponsringsandel\r\nsom inte är extrem. Det har naturligtvis att göra med\r\natt man under lång tid levde under regeringen That-\r\ncher som höll ned alla offentliga satsningar på alla\r\nområden, självfallet också på kulturområdet.\r\nFör svensk kulturpolitik är det en sponsringsandel\r\nsom är omöjlig. Vi kan inte lägga in 460 miljoner av\r\nallmänna medel, något som innebär ett höjt årligt\r\nanslag till Moderna museet med 52 miljoner kronor,\r\nför att åstadkomma det fantastiska moderna museum\r\noch arkitekturmuseum som vi nu har, och samtidigt\r\nöka sponsringsandelen. Skulle vi göra det skulle vi ju\r\nsmygvägen delprivatisera denna stora allmänneliga\r\nsatsning.\r\nVi vet att Moderna museet redan under den första\r\nmånaden hade 100 000 besökare. De 38 visningstu-\r\nrerna per dag är inbokade ända fram till midsommar.\r\nMan möts av ett myller av barnvagnar och punkare,\r\nav alla åldersgrupper och sociala grupper. Då ser man\r\natt nya Moderna museet är ett folkets hus. Det kom-\r\nmer det inte att vara om vi hamnar i en situation där\r\nsponsringsandelen markerar att detta är ett hus om\r\nicke är i allmänhetens ägo och tjänst.\r\nJag tror inte att det finns några som helst me-\r\nningsmotsättningar i den frågan mellan mig och den\r\nmycket professionelle chef som Moderna museet har.\r\nNär det gäller min känga till Elisabeth Fleetwood\r\nkände jag mig tvungen. Historien var ju den att i riks-\r\ndagen den 10 juni 1992 drev oppositionen, mot den\r\ndåvarande regeringens och regeringspartiernas vilja,\r\nigenom att regeringen omgående skulle ge Bygg-\r\nnadsstyrelsen i uppdrag att börja projekteringen av\r\ndet nya Moderna museet. Det ställde Elisabeth Fleet-\r\nwood inte upp på. Det fanns en del kvinnliga kolleger\r\ni regeringspartierna som valde att lägga ned sin röst.\r\nMen Elisabeth Fleetwood gjorde inte det.</pre><pre>Anf.  56  ELISABETH FLEETWOOD (m):\r\nFru talman! Jag tror inte att någon som lyssnade\r\npå mitt första inlägg skulle tro att jag vill höja spon-\r\nsormedlen så mycket att man skulle kunna dra ned på\r\nde statliga bidragen. Det sade jag inte, och jag mena-\r\nde det inte heller. Det som jag reagerade mot var\r\nkulturministerns svar, att om inte de statliga bidragen\r\nräckte skulle man \"få dra ned på ambitionerna\". Det\r\nvar det som jag tyckte var så negativt.\r\nVi vet att många av dessa institutioner anser att\r\njust sponsormedlen, och kanske andra bidrag och\r\negen verksamhet, som kommer förutom de statliga\r\nbidragen, ger möjlighet till större verksamhet. Det\r\ntycker jag att vi skall vara glada över.\r\nI England har man för kulturbevarande och fram-\r\nför allt kulturmiljövård, om jag får nämna det som en\r\nparentes, ett väldigt bra system genom Europa Nostra,\r\ndär ju många länder är med. Man har också mycket\r\npositiva skatteavdragsmöjligheter för de institutioner\r\noch enskilda människor som satsar sina pengar på\r\nkulturmiljövård och bevarande av det gamla kulturar-\r\nvet. Så där tycker jag faktiskt att vi har en del att lära.\r\nJag har själv fått möjlighet att närvara på några mö-\r\nten, och det är många svenska företrädare som tycker\r\natt vi skulle titta närmare på det.\r\nSedan till det här med beslutet. Det vi avsåg var\r\nfaktiskt att öka sysselsättningen och ge fler byggnads-\r\narbetare jobb. Jag har mycket svårt att förstå varför\r\ndet skulle gå emot de intentioner som kulturministern\r\nhar.</pre><pre>Anf.  57  Kulturminister MARITA\r\nULVSKOG (s):\r\nFru talman! Jag tycker att det är alldeles utmärkt\r\nom Elisabeth Fleetwood och jag är överens om att vi\r\ninte skall ha sponsringsandelar av brittiska mått.\r\nJag skall också läsa exakt vad jag sade i den TV-\r\nintervju som jag tror att Elisabeht Fleetwood har\r\nutgått från. Så här sade jag:\r\nJag tycker att 20 % - dvs. som sponsringsandel -\r\när en helt orimlig siffra. Att det behövs sponsorstöd\r\nför vissa satsningar i vissa lägen är självklart. Men det\r\nskall inte handla om att man skapar en så osäker si-\r\ntuation att man blir beroende av tillfälligt stöd från\r\nmecenater som snabbt kan dra undan sitt stöd. Den\r\nsituationen skall vi inte hamna i. Då får man sänka\r\nambitionsnivån i så fall, eller också får staten gå in\r\nmed pengar.\r\nDetta är, tycker jag, en mycket rimlig konsekvens\r\nav att vi inte accepterar sponsringsandelar av sådana\r\ndimensioner. Det skulle jag gladeligen upprepa även i\r\ndag om jag fick en TV-mikrofon framför mig. Men\r\ndet är utmärkt att vi är överens på den punkten.\r\nJag tror inte att vi skall föra debatten om Moderna\r\nmuseet och byggandet av det så förfärligt mycket\r\nlängre. Det var en lång diskussion framför allt mellan\r\nÅke Gustavsson, socialdemokrat i kulturutskottet,\r\nnuvarande ordföranden, och Birgit Friggebo. Jag kan\r\nbara konstatera att en motion och en reservation från\r\nsocialdemokraterna i riksdagen lyckades vinna ma-\r\njoritet. Regeringen förlorade. De som röstade som\r\nElisabeth Fleetwood förlorade. Vi fick en omedelbar\r\nprojektering när det gällde Moderna museet, och det\r\nvar mycket bra. Jag tror att vi känner en gemensam\r\nstolthet över det som nu existerar.</pre><pre>Anf.  58  ELISABETH FLEETWOOD (m):\r\nFru talman! Vi fick en omgående projektering och\r\ndet var bra eftersom man ansåg att inte heller något\r\nannat projekt i den situationen skulle kunna ge fler\r\njobb, som avsikten var. Därför blev det så.\r\nLåt mig också säga att den dåvarande ordföran-\r\nden, Ingrid Sundberg, var, som jag förstår det, den\r\nallra första som tog upp tanken på ett modernt muse-\r\num i Stockholm. Det gladde mig, som konstintresse-\r\nrad och som Stockholmare, i högsta grad. Om vi nu\r\nskall dra fram dem som vi har att tacka för någonting\r\ntycker jag inte heller att vi skall glömma Ingrid Sund-\r\nbergs namn.\r\nNär det gäller sponsormedlen har jag en känsla av\r\natt David Elliot talade om en höjning från 4 till 20\r\nmiljoner. Att komma upp till några 20 % tycker jag\r\nverkar fullständigt orealistiskt. Det tror jag inte heller\r\nskulle gå ihop med de regler som gäller för sponsring.\r\nNär ett företag sponsrar måste man ju också följa\r\naktiebolagslagen om man är ett aktiebolag. Sådana\r\nsummor tror jag aldrig någonsin att man skulle kunna\r\nkomma upp till.\r\nJag vill avsluta för min del och säga att om kul-\r\nturministern är positivt inställd till sponsring är jag\r\nglad. Kammarrätten har nu också givit Pharmacia  &amp; \r\nUpjohn rätt i sina avdragskrav när man skänker 11\r\nmiljoner till Operan.\r\nDet stämmer således med den lagstiftning som vi\r\nhar haft länge. För ett par år sedan deltog jag i en\r\ndebatt om detta. Då visade det sig att skattemyndighe-\r\nternas företrädare i Stockholm sade: Det går att dra\r\nav. Det är bara det att våra företrädare inte har till-\r\nräcklig kunskap om vår lagstiftning. Det gjorde mig\r\nden gången orolig.</pre><pre>Anf.  59  Kulturminister MARITA\r\nULVSKOG (s):\r\nFru talman! Några korta fakta: David Elliot talade\r\nom 20 %, inte om 20 miljoner. Men det kan, som sagt\r\nvar, vara svårt att kliva från det som fortfarande var\r\nThatchers England när han lämnade det till ett social-\r\ndemokratiskt Sverige, där vi vill lägga mycket av\r\nallmänna gemensamma medel på kultursektorn.\r\nIngrid Sundberg, moderat, var positiv till Moderna\r\nmuseet. Det sade hon som en kommentar till att den\r\ndåvarande, socialdemokratiske kulturministern Bengt\r\nGöransson hade förklarat att vi kommer att ha ett\r\nmuseum av internationell klass på Skeppsholmen.\r\nIngrid Sundberg var positiv till det, men Bengt Gö-\r\nransson var alltså ute långt dessförinnan.\r\nElisabeth Fleetwood hänvisade till ett beslut när\r\ndet gäller Pharmacia  &amp;  Upjohn och Kammarrätten.\r\nSom statsråd kan jag självfallet inte kommentera\r\nenskilda ärenden, men rent principiellt kan jag väl\r\nsäga att frågan om att få göra avdrag för bidrag till\r\nkulturella och liknande ändamål har prövats av skat-\r\nteutskottet vid ett antal tillfällen. Förslaget har alltid\r\navvisats, eftersom utskottets ståndpunkt har varit att\r\nman inte skall använda sig av avdragsrätt i de här\r\nfallen - av en rad principiella skäl men också på\r\ngrund av gränsdragningsproblem och smittorisk. Det\r\när en ståndpunkt som jag helt delar.\r\nJag tycker att det är utmärkt om företag och en-\r\nskilda personer som har ett kulturintresse är beredda\r\natt gå in och sponsra kulturverksamhet till en del.\r\nMen villkoret för att man skall få avdragsrätt är ju att\r\nsponsorn får en ordentlig motprestation - det är det\r\nsom skattemyndigheterna går efter. Motprestationen\r\nkan t.ex. bestå i aktiva reklamåtgärder från mottaga-\r\nrens sida eller av att mottagaren ställer sitt namn till\r\nförfogande för sponsorn i reklamsammanhang. Det\r\nvore mycket illa om vi hamnade i en sådan situation.\r\nDå skulle våra kulturinstitutioner bli prostituerade. De\r\nkommer aldrig att gå så långt att de träder över den\r\ngränsen - det är min övertygelse.</pre><pre>7 §  Svar på interpellation 1997/98:228 om\r\nROT-avdraget</pre><pre>Anf.  60  Statsrådet THOMAS ÖSTROS (s):\r\nFru talman! Sten Andersson har frågat inrikesmi-\r\nnistern vilka åtgärder han är beredd att vidta i syfte att\r\nfastighetsbolag och fastighetsföretag själva skall kun-\r\nna utföra renoverings-, om- och tillbyggnadsarbeten\r\ninom eget bestånd utan att förlora ROT-avdraget.\r\nArbetet inom regeringen är så fördelat att det är\r\njag som skall besvara interpellationen.\r\nReglerna om det s.k. ROT-avdraget syftar till att\r\nöka antalet arbetstillfällen inom byggnadssektorn. Om\r\nt.ex. en fastighetsägare låter den egna personalen\r\nutföra arbeten på det egna fastighetsbeståndet innebär\r\ndetta normalt inte ett sådant tillskott av arbetstillfällen\r\natt det är motiverat att låta ROT-reglerna omfatta\r\nockså denna situation. Jag avser inte att vidta några\r\nåtgärder för att ändra dessa regler.</pre><pre>Anf.  61  STEN ANDERSSON (m):\r\nFru talman! Det här var ju ett unikt kort svar, men\r\ndet kan ju bero på att statsrådet blev tvingad hit till\r\nriksdagen en månad tidigare än vad som var planerat i\r\nhans kalender.\r\nI dag upplever vi odiskutabelt den värsta arbets-\r\nlösheten någonsin i Sverige. Vi är inte överens om hur\r\nvi skall göra, men vi vet om att det är enorma tal i\r\njämförelse med vad vi brukar ha här i Sverige. För att\r\ni någon mån hjälpa upp situationen har man infört\r\nROT-avdrag. Det innebär att fastighetsägare kan göra\r\navdrag vid renovering. Man får alltså statligt stöd vid\r\nom- och tillbyggnad av sitt fastighetsbestånd.\r\nMen det gäller inte för det fall då fastighetsägaren\r\neller bolaget har egna anställda som skall göra jobbet.\r\nDet är ju litet knepigt. Det kan vara så att ett fastig-\r\nhetsbolag anser att man kan klara av att göra en reno-\r\nvering tack vare det här stödet och då också klara att\r\nbehålla arbetskraft som man annars kanske hade be-\r\nhövt säga upp. Men nu får de inte lov att konkurrera\r\nom arbetet med sin egen arbetskraft, och det är ju litet\r\nkonstigt.\r\nLåt oss tänka oss två företag som bägge har egna\r\nsnickare anställda. De får alltså inte ROT-avdrag för\r\nreparationer i sitt eget bestånd. Kan de däremot cleara\r\nså att det ena bolagets snickare kan göra jobbet i det\r\nandras fastighetsbestånd och tvärtom utgår tydligen\r\navdraget. Statsrådet säger att det inte skapar arbetstill-\r\nfällen om man arbetar inom det egna beståndet. Men\r\nom man clearar mellan två företag och exakt samma\r\narbete blir utfört - på vilket sätt skapar det fler ar-\r\nbetstillfällen?\r\nEtt företag som befinner sig i en tillfällig kris kan\r\nlåta personalen delta i det myller av olika bostadsut-\r\nbildningar som vi i dag har inom arbetsmarknadssek-\r\ntorn i Sverige. Då betalar staten det. Däremot får de\r\nanställda inte vara kvar i företaget och producera, om\r\ndet skulle innebära att de renoverade i det egna före-\r\ntaget.\r\nFastigo, som är fastighetsägarnas branschorgani-\r\nsation, säger att man tidigare hade 1 400 målare - i\r\ndag finns det bara 700 kvar. Man menar att detta till\r\nstor del beror på det här systemet, som infördes den\r\n1 januari 1997. Jag läste häromdagen i tidningen att\r\ndet i Lund är aktuellt att avskeda den egna personalen\r\n- man har inte råd att låta den göra de här jobben,\r\neftersom det blir mycket dyrare om man gör det själv\r\nän om man lägger ut det på andra.\r\nMan kan alltså cleara mellan två företag eller\r\nmellan ett moderföretag och ett dotterföretag som inte\r\när helägt, få exakt samma jobb utfört och få det här\r\navdraget. Förklara för mig men framför allt för fastig-\r\nhetsbranschen och byggnadsarbetarna vari poängen\r\nligger i statsrådets resonemang!</pre><pre>Anf.  62  Statsrådet THOMAS ÖSTROS (s):\r\nFru talman! Jag är glad att Sten Andersson är nöjd\r\nmed att vi kunde ordna interpellationsdebatten så\r\nsnabbt och med så kort varsel.\r\nDet är klart att alla typer av undantag och avdrag\r\nav det här slaget i skattesystemet skapar snedvrid-\r\nningar och inkonsekvenser. Det är ett generellt argu-\r\nment för att ha så litet som möjligt av särskilda av-\r\ndragsmöjligheter, undantag, och för att ha ett så en-\r\nkelt, likformigt skattesystem som möjligt. Sedan finns\r\ndet ibland skäl att ändå göra på det sätt som vi har\r\ngjort med ROT-avdraget: att införa ett särskilt avdrag\r\nav konjunkturpolitiska skäl. Skälet är alltså att försöka\r\nlocka över så mycket som möjligt av reparation och\r\ntillbyggnad till den lågkonjunktur i byggbranschen\r\nsom vi fortfarande befinner oss i, så att de inte behö-\r\nver göras den dag i framtiden när konjunkturen i\r\nbyggbranschen förstärks.\r\nDet handlar alltså om att bedriva konjunkturpoli-\r\ntik. Då är det viktigt att också avgränsa avdraget så\r\nsnävt som möjligt, så att vi får just den effekten att vi\r\ndrar extra jobb till lågkonjunkturen från den framtida\r\nhögkonjunkturen. De arbeten som utförs av den sta-\r\ndigvarande personalen i fastighetsföretagen är ju inte\r\nextra anställningar utan det är anställningar som finns\r\ndär ändå. Därför har vi valt den här typen av av-\r\ngränsning, och den har gällt under den här perioden.\r\nROT-avdraget är ju ett tillfälligt avdrag. Det har\r\nfått en kortare förlängning därför att vi ser att kon-\r\njunkturen ännu inte har börjat komma i gång. Men när\r\nvi ser en bättre konjunktur framöver i byggbranschen\r\nräknar vi med att det här avdraget försvinner efter\r\nhand. Det är alltså ett speciellt avdrag, orsakat av\r\nlågkonjunkturen. Jag skall inte ta upp diskussionen\r\nom vem som orsakade den, om inte Sten Andersson\r\nabsolut vill det - där har jag mycket tunga argument\r\npå min sida. Det är alltså detta som är bakgrunden till\r\natt vi har ROT-avdraget.</pre><pre>Anf.  63  STEN ANDERSSON (m):\r\nFru talman! Det var ju bra att statsrådet sade den\r\nsista meningen i sin replik, så att jag får en chans att\r\nreplikera: Var så god, berätta nu om bakgrunden till\r\ndagens ekonomiska situation och vem som i grunden\r\när skuld till den - eller i varje fall inte så oskyldig\r\nsom han försöker spela från riksdagens talarstol.\r\nDe anställda som jobbar på ett företag känner ju\r\ndet företaget, normalt sett. Då bör de ju rimligtvis\r\nkunna göra en ombyggnad billigare och kanske t.o.m.\r\nbättre. Det skulle kunna innebära att statens kostnader\r\nför ROT-avdraget - om det nu utgick till de här före-\r\ntagen - skulle bli lägre och folk skulle få ha kvar sina\r\njobb.\r\nDetta vill alltså inte statsrådet. Men han inser i alla\r\nfall att det som alltid finns omvägar. Jag delar hans\r\nuppfattning om att de här avdragen på sikt är litet\r\ndumma. Men så länge de finns, och när de nu finns i\r\nden form som de finns i i dag, kan två företag cleara\r\nmed arbetskraften. Det stora Skanska t.ex. har säkert\r\nmånga dotterbolag som inte är helägda. Den arbets-\r\nkraft som då ändå i praktiken är Skanskas får man\r\nalltså avdragen för. Det finns absolut ingen konsek-\r\nvens i detta.\r\nNär statsrådet säger att man skall göra det hela så\r\nbra och så klokt som möjligt kan jag bara kommente-\r\nra att han i det här fallet inte har gjort det så bra och\r\nså klokt som möjligt.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 §  Svar på interpellation 1997/98:213 om\r\nkartmaterialet för fördelning av EU-stödet till\r\njordbrukare</pre><pre>Anf.  64  Jordbruksminister ANNIKA\r\nÅHNBERG (s):\r\nFru talman! Peter Weibull Bernström har frågat\r\nmig vilka åtgärder regeringen är beredd att överväga\r\nför att förenkla metoderna för fördelningen av EU:s\r\narealstöd. Han har vidare frågat vilka åtgärder rege-\r\nringen är beredd att vidta eller överväga för att kor-\r\nrekta, aktuella och moderna kartor skall användas som\r\nunderlag vid fördelningen av EU-stöden till jordbru-\r\nket samt för att komma till rätta med påtalade pro-\r\nblem vad avser integritet m.m.\r\nInför ansökan om jordbrukarstöd år 1998 har ett\r\nnytt system införts för att namnge jordbruksskiften.\r\nSystemet baseras på s.k. jordbruksblock i stället för\r\npå fastigheter. Systemet har införts för att tillgodose\r\nde krav som ställs för administration och kontroll av\r\nvissa stödsystem inom EG. Om kraven inte tillgodo-\r\nses kommer Sverige inte att erhålla ersättning från\r\nden gemensamma budgeten för de olika stöden.\r\nDe blockkartor som har skickats ut till jordbrukar-\r\nna baserar sig på den ekonomiska kartan i digital\r\nform. Detta kartmaterial uppdateras kontinuerligt.\r\nFörst år 2003 beräknas den digitala ekonomiska kar-\r\ntan vara klar i hela landet. Detta kan medföra att det\r\npå vissa brukarkartor saknas viss bakgrundsinforma-\r\ntion. Om denna är av betydelse för det stöd som söks\r\nskall jordbrukaren rita in den på kartan så noggrant\r\nsom möjligt. Det framgår klart av anvisningarna, som\r\nockså beskriver hur jordbrukaren skall rita in de olika\r\nskiftena.\r\nEtt jordbruksblock kan bestå av ett eller flera\r\njordbruksskiften. Ett skifte kan däremot bara tillhöra\r\nett block. Flera jordbrukare kan ha skiften inom ett\r\noch samma block eftersom en fastighetsgräns kan gå\r\növer ett block utan att dela detta. Syftet med blocken\r\när att skapa en beständig indelning av marken där i\r\nförsta hand naturliga gränser som vägar, sjöar och\r\nskog utgör avgränsningen och där varje block ges en\r\nunik identitet.\r\nOavsett om en jordbrukare sökt något stöd tidigare\r\når eller inte redovisas en unik blockidentitet för varje\r\nblock. På blockkartan finns således ingen information\r\nom ifall en brukare sökt stöd eller inte. Kartan beskri-\r\nver heller inte på något sätt hur en jordbrukare i eko-\r\nnomiskt hänseende bedriver sitt jordbruk.\r\nSyftet med blockindelningen är således inte att\r\ndessa block skall ansluta till den enskilde lantbruka-\r\nrens skiftesgränser eller att blocket skall utgöra grun-\r\nden för arealberäkning av enstaka skiften.\r\nJag ser inga skäl att hysa oro för rättssäkerheten\r\nmed det nu införda systemet. Jag är övertygad om att\r\nberörda myndigheter kommer att göra vad som är\r\nmöjligt för att införandet av det nya systemet sker så\r\nsmidigt som möjligt. Sverige kommer också att i\r\nfortsättningen driva frågan om förenklingar i regel-\r\nverken för att undvika onödigt administrativt arbete\r\nhos såväl myndigheterna som hos jordbrukarna.</pre><pre>Anf.  65  PETER WEIBULL\r\nBERNSTRÖM (m):\r\nFru talman! Jag tackar jordbruksministern för sva-\r\nret. Jag är glad att denna debatt kunde bli av redan i\r\ndag, och inte om tre veckor.\r\nJordbruksministerns svar är tyvärr ganska förut-\r\nsägbart - EU har krävt detta, finns det brister i kart-\r\nmaterialet är det jordbrukarens ansvar att rätta till\r\ndem, det finns inga skäl för oro för rättssäkerheten,\r\noch myndigheterna kommer att göra vad som är möj-\r\nligt för att införandet skall ske så smidigt som möjligt.\r\nTro det den som kan, efter de signaler som Jord-\r\nbruksverket lämnade för någon tid sedan om att\r\nmyndigheten skulle slänga alla ofullständigt ifyllda\r\nansökningar.\r\nFör övrigt vill jag passa på att tacka statsrådet\r\näven för svaret på min fråga i det ärendet. Jag väl-\r\nkomnar verkets besked om att det för närvarande inte\r\nkommer att ändra på svensk förvaltningstradition. Jag\r\nhoppas också att verkets tillträdande generaldirektör\r\npå ett seriöst sätt kommer att betrakta den lilla männi-\r\nskan som kan ha problem med komplicerade ansök-\r\nningar. Vi får inte glömma att vi faktiskt inom vårt\r\neget land bidragit till att utveckla denna formidabla\r\nbyråkrati för att hantera EU:s jordbruksstöd.\r\nDärför drar jag litet på smilbanden när jag hör\r\njordbruksministern slå fast att Sverige även i fortsätt-\r\nningen kommer att driva frågan om förenklingar i\r\nregelverken för att undvika onödigt administrativt\r\narbete hos såväl myndigheterna som hos jordbrukar-\r\nna. Men jag välkomnar verkligen denna inställning,\r\noch önskar såväl jordbruksministern som den nytill-\r\nträdande generaldirektören lycka till i denna strävan.\r\nNär det gäller dagens interpellationsdebatt om\r\nkartorna är jag av motsatt uppfattning. Inför EU-\r\nansökningen 1995 tvingade regeringen och Jord-\r\nbruksverket alla lantbrukare att själva ta fram ett helt\r\nnytt kartmaterial. Inget av det som vi hade i landet\r\ndög. Vi skulle anpassa oss till EU:s hårda krav. Kra-\r\nven var rigorösa. Jordbruksverket ställde mycket höga\r\nkrav på karteringsmetoder, och lantbrukarna tog hjälp\r\nav modern teknik i form av GPS, s.k. satellitnavige-\r\nring. Det kostade mycket pengar. Dessutom skulle\r\nvarje ansökan kompletteras med en översiktskarta\r\nsom placerade in ägokartan i ett större sammanhang.\r\nPlötsligt dög inte de här kartorna längre. EU sades\r\nställa helt nya krav. Ett helt nytt system skulle tas\r\nfram - denna gång av staten, trots att andra aktörer\r\nsom varit inblandade i framtagandet av det första\r\nsystemet erbjöd sig att hjälpa till, med det som redan\r\nfanns som grund. Det anmärkningsvärda var att även\r\ndenna gång skulle jordbruket tvingas stå för kostna-\r\nderna. En kartavgift skulle täcka framtagningskostna-\r\nderna av det nya systemet. Det blev 100 miljoner\r\nkronor i en engångsframtagningskostnad, och därefter\r\n17 miljoner per år. De 100 miljonerna skall amorteras\r\ntill år 2019, tror jag, med ett avkastningskrav på 8 %\r\nstatslåneränta. Det är en ganska hög ränta. Man und-\r\nrar om jordbruksministern verkligen är av åsikten att\r\nCAP i dess nuvarande utformning kommer att bestå\r\ntill dess.\r\nDet skulle vara mycket intressant att veta om den-\r\nna förändring även gäller övriga EU, eller om det bara\r\när Sverige som har behövt nya kartor. Såvitt jag vet\r\nhar inte Finland behövt förnya sina kartor.\r\nMan kan starkt misstänka att regeringen och Jord-\r\nbruksverket begick ett fel när de begärde de första\r\nkartorna. De var uppenbarligen inte överens med EU\r\nom vad som egentligen skulle krävas. Är det då verk-\r\nligen rätt att den som felet gick ut över, i detta fall\r\nlantbrukarna, skall stå för fiolerna? Mitt svar på denna\r\nfråga är självfallet nej. Det är inte hederligt att kräva\r\ndetta. Delar inte jordbruksministern min uppfattning\r\nhär?\r\nDet som gäller själva kartorna får jag ta i mitt\r\nnästa inlägg. Jag ser att talartiden är ute.</pre><pre>Anf.  66  Jordbruksminister ANNIKA\r\nÅHNBERG (s):\r\nFru talman! Låt mig först konstatera att jag vid\r\nmina resor i landet faktiskt också möter lantbrukare\r\nsom inte alls vare sig protesterar eller har invändning-\r\nar mot detta nya system. De tycker att det är ett bra\r\nsystem.\r\nLåt mig sedan säga att vi skall komma ihåg att\r\nsyftet med det nya systemet är att varje areal som man\r\nkan söka bidrag för bara skall förekomma en gång i\r\nsystemet. I samhället finns det en allmän diskussion\r\nom och en oro för att det skulle kunna uppstå en mer\r\neller mindre utbredd tendens att man försöker skaffa\r\nsig ett stöd som man egentligen inte har rätt att få.\r\nSett i det perspektivet tror jag att det är en trygghet\r\nockså för lantbrukarna själva att veta att man har ett\r\nsystem som omöjliggör den typen av fusk med bidrag.\r\nDet måste kännas bra också för lantbrukarna själva att\r\nkunna säga till resten av samhället: Titta här! Vi har\r\nett system som omöjliggör att t.ex. två olika brukare\r\nkan söka och erhålla stöd för samma areal.\r\nEftersom det är mångmiljardbelopp som vi disku-\r\nterar som går till olika typer av stöd till jordbruket är\r\ndet viktigt att vi kan garantera en hög rättssäkerhet i\r\nsammanhanget.\r\nLåt mig också säga att kostnaden för blockkartor-\r\nna är 10 kr per hektar som jordbrukaren söker stöd\r\nför. Det betyder att ett genomsnittsföretag betalar\r\nungefär 500 kr för en karta. Man får betala minst\r\n200 kr men högst 3 000 kr. För att komma upp i be-\r\nloppet 3 000 kr måste man ha en areal om minst 300\r\nhektar. Jag vill peka på att arealbidraget för 300 hek-\r\ntar spannmål är i genomsnitt 600 000 kr. Den avgift\r\nsom man betalar för att få ut 600 000 kr är alltså\r\n3 000 kr.\r\nJag tycker personligen inte att det är alldeles\r\norimligt att den sektor som åtnjuter de här ersättning-\r\narna från den europeiska unionen också till viss del\r\nbekostar administrationen av dem.\r\nLåt mig avslutningsvis också säga att jag djupt\r\nbeklagar att Sveriges lantbrukare har tvingats att i\r\nolika omgångar komma in med olika uppgifter och att\r\nman har fått göra om ett arbete som man till stor del\r\nredan gjort. Vi måste dock inse att om vi inte har ett\r\nsystem som lever upp till de krav som ställs i den\r\naktuella EU-förordningen, riskerar vi att det stora\r\nåterflödet från EU-budgeten inte kommer oss till del.\r\nHur systemet ser ut i andra länder vet jag inte,\r\nmen jag kan konstatera att samma regler gäller för\r\nandra länder som för Sverige. Jag tror att vi kanske\r\nhar en överdriven föreställning om att det är just vi\r\nsom är noggranna, medan man i andra länder struntar\r\ni reglerna. Jag är rätt övertygad om att EG-\r\nkommissionen lika noggrant granskar andra medlems-\r\nländer som de granskar oss och att därför också andra\r\nmedlemsländer gör sitt allra yttersta för att få ett kart-\r\nsystem som är i överensstämmelse med förordningen.</pre><pre>Anf.  67  PETER WEIBULL\r\nBERNSTRÖM (m):\r\nFru talman! Det gläder mig att höra att jord-\r\nbruksministern beklagar att jordbruket på detta sätt får\r\nbetala ytterligare en omgång kartor. Jordbruksminis-\r\ntern säger också att detta skall garantera hög rättssä-\r\nkerhet, och det är det som också jag efterlyser. Jag\r\nmenar dock att det system som vi har fått med dessa\r\nkartor inte garanterar någon hög rättssäkerhet. Infor-\r\nmation som jag har från hushållningssällskapen, som\r\nnu har väldigt bråda dagar för att hjälpa sina kunder\r\ntill rätta, säger att långt mer än hälften av kartorna har\r\nvarit i behov av ändring.\r\nExempel på brister är att s.k. block saknas på\r\nmarker som tidigare varit med i programmen och att\r\nvall- och betesmarker ofta inte är utmärkta utan en-\r\ndast plöjd åker. Blockindelningen tycks också många\r\ngånger inte följa naturliga gränser, såsom statsrådet\r\nhävdar i sitt svar, utan i stället följer gamla administ-\r\nrativa gränser som kommun- och sockengränser.\r\nDessutom förekommer också ett nytt begrepp, s.k.\r\nregionindelningsgränser. Sammanhängande skiften\r\nförsvårar på ett mycket påtagligt sätt den här redo-\r\nvisningen.\r\nEftersom dessa gränser inte går att finna i terräng-\r\nen, tvingas jordbrukaren på annat sätt uppskatta area-\r\nlerna på ömse sidor om den här gränsen. Någon ex-\r\nakthet går helt enkelt inte att uppnå, utan han tvingas\r\nlita till hoppet att för mycket areal på ena sidan av\r\ngränsen kompenseras av för litet areal på den andra\r\nsidan. Detta kan väl accepteras så länge det rör sig om\r\nsamma gröda, men med ytterligare en gröda i den här\r\nekvationen blir osäkerheten mycket stor. Samtidigt\r\nställer myndigheterna mycket stora krav på exakt\r\nredovisade arealer.\r\nDe nya REKO-stöden kräver per definition att\r\nskyddszoner anläggs längs vattendrag som är utmärk-\r\nta på den s.k. topografiska kartan i skala 1:50 000.\r\nProblemet är bara att dessa vattendrag inte alltid är\r\nutmärkta på de här blockkartorna.\r\nFru talman! Jag hävdar alltså med bestämdhet att\r\nrättssäkerheten inte är tillfredsställande i detta sam-\r\nmanhang. Det kan inte vara rimligt att ansvaret läggs\r\npå den sökande, i detta fall på lantbrukaren, för att\r\nkorrigera ett av staten tillhandahållet material, vid\r\näventyr att han drabbas av stora sanktioner och riske-\r\nrar att gå förlustig hela inkomststödet om han inte gör\r\ndetta.\r\nJag tycker faktiskt att det är helt upprörande att\r\nansvaret läggs på jordbrukaren. Jag menar att staten\r\nhär måste ta sitt ansvar. Jag skulle vara mycket glad\r\nom jordbruksministern här kunde uttala att regeringen\r\ni stället kommer att ikläda sig detta ansvar och följ-\r\naktligen hålla bonden skadeslös, om felen i hans an-\r\nsökan är att härleda till statens kartmaterial.</pre><pre>Anf.  68  Jordbruksminister ANNIKA\r\nÅHNBERG (s):\r\nFru talman! Låt mig först säga att jag när jag tala-\r\nde om rättssäkerhet gjorde det i den helt grundläg-\r\ngande betydelsen att när vi via den gemensamma\r\nbudgeten för den europeiska unionen avsätter så stora\r\nbelopp som det här handlar om, finns det ett berättigat\r\nanspråk från samhället som helhet att det finns en god\r\ngrund för detta stöd och att vi kan vara trygga i vet-\r\nskapen att inga felaktigheter uppstår.\r\nJag kan förstå de problem som här väcks när det\r\ngäller svårigheterna att få de här kartorna exakta re-\r\ndan från början. Den digitala ekonomiska kartan kan\r\nju som sitt utgångsmaterial ha kartmaterial som är\r\nföråldrat, och det är helt klart att detta innebär att den\r\nkarta som kommer ut inte är en exakt eller alltid kor-\r\nrekt återgivning av verkligheten. Det ställer mycket\r\nriktigt krav på jordbrukaren att han skall göra komp-\r\nletteringar och ändringar i den.\r\nLåt mig, utan att vid detta tillfälle ha exakt känne-\r\ndom om vilken typ av problem som det kan ge upp-\r\nhov till, säga att jag givetvis delar uppfattningen att\r\ndet finns ett ansvar dels hos jordbrukaren, dels också\r\nhos myndigheten att under det nya systemets intrim-\r\nningsperiod ha förståelse för de problem som kan\r\nkomma att uppstå.\r\nVi måste alla göra vårt bästa för att se till att få det\r\nnya systemet att fungera bra och utan mer krånglighe-\r\nter än nöden kräver. Längre än så kan jag inte, utan\r\nmer detaljerad kännedom om de problem som kan\r\ntänkas uppstå, gå i ett svar från riksdagens talarstol.\r\nMen låt mig än en gång understryka att det är min\r\nbestämda uppfattning att det är en viktig del av myn-\r\ndigheters uppgifter att ge god service till de medbor-\r\ngare som är berörda av deras verksamhet.</pre><pre>Anf.  69  PETER WEIBULL\r\nBERNSTRÖM (m):\r\nFru talman!  Jag tolkar jordbruksministerns svar i\r\ndet senaste inlägget så att man är beredd att ta det\r\nansvar som jag menar faller på regeringen och staten,\r\nom det blir felaktigheter. Det gläder mig naturligtvis.\r\nNågot annat vore helt orimligt.\r\nVad gäller kostnaderna för allt detta vill jag säga\r\natt dessa kvarstår som en klart konkurrenssnedvridan-\r\nde faktor, som det många gånger har talats om här i\r\nkammaren under den sista tiden. Det är fråga om\r\nkostnader som enligt min mening inte borde läggas på\r\njordbruket i den situation som vi har i dag, när vi\r\nredan har svårt att konkurrera med andra länder.\r\nDetta är, som sagt, den andra kartomgång som\r\njordbruket tvingas betala. Jag menar, som vi för öv-\r\nrigt också gjorde när frågan behandlades för ett år\r\nsedan, att staten borde ha tagit på sig den här kostna-\r\nden.\r\nDet ges vidare inte i avtalet med EU någon rätt att\r\nta ut en ansökningsavgift för den som vill komma i\r\nåtnjutande av EU:s jordbruksprogram, men det är\r\negentligen det som man gör här. Det finns teknikalite-\r\nter som gör att man kanske kan hävda att det inte är\r\nså, men man tar de facto ut en avgift. Jag kan tänka\r\nmig att detta så småningom kommer att bli föremål\r\nför prövning i EU-domstolen. Jag ser i så fall fram\r\nemot det och hoppas att vi vid den tidpunkten kan\r\nrätta till reglerna för kostnaderna med kartorna.</pre><pre>Anf.  70  Jordbruksminister ANNIKA\r\nÅHNBERG (s):\r\nFru talman! Låt mig först säga att jag som jord-\r\nbruksminister verkligen inte, vare sig här i riksdagen\r\neller någon annanstans, kan uttrycka uppfattningen att\r\nvi skall se mellan fingrarna. Jag tror egentligen inte\r\nheller att en ledamot av Sveriges riksdag kan säga det.\r\nDäremot tror jag att vi kan vara helt överens om\r\natt vi skall ha ett regelverk som är så smidigt, obyrå-\r\nkratiskt, enkelt och serviceinriktat som möjligt. Det är\r\nmin avsikt att även fortsättningsvis sträva efter det\r\noch givetvis också att följa denna fråga och dess han-\r\ntering vid Jordbruksverket, som är den myndighet\r\nsom har ansvaret.\r\nFru talman! Jag redovisade en genomsnittskostnad\r\npå 500 kr per jordbruksföretag för kartorna. Man skall\r\nkomma ihåg proportionerna. Vi talar om stöd på\r\nhundratusenkronorsnivån, och vi talar om en kart-\r\nkostnad som är 500 eller 1 000 kr. När man lyfter\r\nfram den typen av kostnad som en orsak till att det\r\nsvenska jordbruket är utsatt för konkurrenssnedvri-\r\ndande åtgärder tror jag att man riskerar att inte bli\r\ntagen på allvar. Om allmänheten får klart för sig att\r\ndet är problem i den storleksordningen som skulle\r\nvara hindret för svenskt jordbruk när det gäller att\r\nhävda sig här hemma och på den internationella\r\nmarknaden tror jag nog att kompetensen hos det jord-\r\nbruket ifrågasätts. Klarar man inte en ekonomisk\r\nbelastning på 500 kr per företag och år?\r\nPeter Weibull Bernström frågade huruvida det\r\negentligen är förenligt med EU-reglerna, och om det\r\när avsikten, att ett land tar ut denna typ av avgift. Vi\r\nhar gjort den mycket bestämda tolkningen från svensk\r\nsida att det är möjligt. Vi är inte ensamma om att göra\r\nden tolkningen. Vi vet att det nu pågår mål i EG-\r\ndomstolen mellan andra medlemsländer och deras\r\nmedborgare som rör samma fråga. Utan att ha en klar\r\nuppfattning om vad som kommer att hända i den frå-\r\ngan kan jag säga att vi skall följa den med största\r\nnoggrannhet. Givetvis har vi ingen annan avsikt än att\r\ntolka regelverket på det sätt som bedöms vara korrekt.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 §  Anmälan om inkommen faktapromemoria\r\nom förslag från Europeiska kommissionen</pre><pre>Förste vice talmannen meddelade att följande\r\nfaktapromemoria om förslag från Europeiska kom-\r\nmissionen inkommit och delats ut till kammarens\r\nledamöter:\r\nFörslag till Europaparlamentets och rådets direktiv\r\nom ändring i rådets direktiv av den 25 juni 1985\r\nom tillnärmning av medlemsstaternas lagar och\r\nandra författningar om skadeståndsansvar för pro-\r\ndukter med säkerhetsbrister KOM (97) 478</pre><pre>10 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades\r\nProposition\r\n1997/98:109 till socialutskottet</pre><pre>Motioner\r\n1997/98:A12-A60 till arbetsmarknadsutskottet\r\n1997/98:Ju33-Ju37 till justitieutskottet\r\n1997/98:So12-So14 till socialutskottet\r\n1997/98:Sf28 till socialförsäkringsutskottet\r\n1997/98:U38 och U39 till utrikesutskottet\r\n1997/98:Fö4 och Fö5 till försvarsutskottet\r\n1997/98:U31-U37 till utrikesutskottet</pre><pre>11 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nPropositioner\r\n1997/98:134 Kontrolluppgiftsskyldighet vid options-\r\noch terminsaffärer, m.m.\r\n1997/98:140 Beskattning av elpannor och vissa andra\r\npunktskattefrågor</pre><pre>Motioner\r\nmed anledning av prop. 1997/98:57 Ombildning av\r\nHandikappinstitutet\r\n1997/98:So19 av Gullan Lindblad m.fl. (m)\r\n1997/98:So20 av Marietta de Pourbaix-Lundin och\r\nUlla Löfgren (m )\r\n1997/98:So21 av Chatrine Pålsson m.fl. (kd)\r\n1997/98:So22 av Roland Larsson m.fl. (c)\r\n1997/98:So23 av Åsa Stenberg (s)\r\n1997/98:So24 av Stig Sandström m.fl. (v)</pre><pre>med anledning av prop. 1997/98:70 Att utveckla ett\r\ngrannlandssamarbete - Sveriges utvecklings-\r\nsamarbete med Central- och Östeuropa år 1999-\r\n2001\r\n1997/98:U40 av Göran Lennmarker m.fl. (m)\r\n1997/98:U41 av Eva Zetterberg m.fl. (v)\r\n1997/98:U42 av Agne Hansson och Sivert Carlsson\r\n(c)\r\n1997/98:U43 av Bodil Francke Ohlsson m.fl. (mp)\r\n1997/98:U44 av Ingrid Näslund m.fl. (kd)\r\n1997/98:U45 av Lennart Rohdin m.fl. (fp)\r\n1997/98:U46 av Berit Andnor och Leo Persson (s)</pre><pre>med anledning av prop. 1997/98:98 Vissa stiftelse-\r\nrättsliga frågor m.m.\r\n1997/98:L22 av Martin Nilsson (s)\r\n1997/98:L23 av Bengt Harding Olson och Kerstin\r\nHeinemann (fp)</pre><pre>med anledning av prop. 1997/98:108 Hälsodata- och\r\nvårdregister\r\n1997/98:So15 av Gullan Lindblad m.fl. (m)\r\n1997/98:So16 av Stig Sandström m.fl. (v)\r\n1997/98:So17 av Thomas Julin m.fl. (mp)\r\n1997/98:So18 av Barbro Westerholm och Kerstin\r\nHeinemann (fp)</pre><pre>med anledning av prop. 1997/98:128 Lag om vilotid\r\nför sjömän m.m.\r\n1997/98:T46 av Karl-Erik Persson och Hanna Zetter-\r\nberg (v)</pre><pre>med anledning av prop. 1997/98:130 Ändringar i\r\nkonkurrenslagen (1993:20) m.m.\r\n1997/98:N13 av tredje vice talman Christer Eirefelt\r\nm.fl. (fp)\r\n1997/98:N14 av Karin Falkmer m.fl. (m)</pre><pre>med anledning av prop. 1997/98:137 Förvaltning av\r\nstatens fastigheter och statliga myndigheters lokal-\r\nförsörjning, m.m.\r\n1997/98:Fi12 av Carl B Hamilton m.fl. (fp)\r\n1997/98:Fi13 av Lars Tobisson m.fl. (m)\r\n1997/98:Fi14 av Carl-Johan Wilson m.fl. (fp, m, c, v,\r\nmp, kd)\r\n1997/98:Fi15 av Johan Lönnroth m.fl. (v)\r\n1997/98:Fi16 av Roy Ottosson m.fl. (mp)</pre><pre>12 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 26 mars</pre><pre>1997/98:610 av Jerry Martinger (m) till kommunika-\r\ntionsministern\r\nGodstransporter till och från Gotland</pre><pre>den 27 mars</pre><pre>1997/98:611 av Lars Hedfors (s) till kommunika-\r\ntionsministern\r\nVägprojekt i Kronobergs län\r\n1997/98:612 av Erik Arthur Egervärn (c) till för-\r\nsvarsministern\r\nMarkförvärv och markbyten med Försvarsmakten\r\n1997/98:613 av Eva Goës (mp) till utrikesministern\r\nMänskliga rättigheter i Kina\r\n1997/98:614 av Eva Goës (mp) till näringsministern\r\nBidrag till vindkraftverk\r\n1997/98:615 av Eva Goës (mp) till näringsministern\r\nMinerallagen\r\n1997/98:616 av Eva Goës (mp) till näringsministern\r\nPolsk kolbaserad el</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 14 april.</pre><pre>13 §  Kammaren åtskildes kl. 12.52.</pre><pre>\r\nFörhandlingarna leddes\r\nav förste vice talmannen från sammanträdets början\r\nt.o.m. 4 § anf. 33 (delvis) och\r\nav andre vice talmannen därefter till sammanträdets\r\nslut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}