{"dokumentstatus":{"dokument":{"hangar_id":"2348865","dok_id":"GL0977","rm":"1997/98","beteckning":"77","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"77","slutnummer":"0","datum":"1998-03-10 00:00:00","systemdatum":"2005-10-27 13:13:35","publicerad":"1998-03-10 00:00:00","titel":"Riksdagens snabbprotokoll 1997/98:77 Tisdagen den 10 mars","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{F89B6410-508D-4A01-B7CA-B4C4D42FDDEF}","dokument_url_text":"http://data.riksdagen.se/dokument/GL0977/text","dokument_url_html":"http://data.riksdagen.se/dokument/GL0977","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GL0977","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1997/98:77</div>\r\n<div class=\"sidhuvud_datum\">Tisdagen den 10 mars</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 14.00 - 15.18</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>\r\n--------------------------------------------------------------------</pre><pre>1 §  Justering av protokoll</pre><pre>Justerades protokollen för den 2, 3 och 4 mars.</pre><pre>2 §  Meddelande om frågestund</pre><pre>Andre vice talmannen meddelade att vid fråge-\r\nstunden torsdagen den 12 mars kl. 14.00 skulle föl-\r\njande statsråd närvara:\r\nStatsrådet Thage G Peterson, inrikesminister Jör-\r\ngen Andersson, kommunikationsminister Ines Uus-\r\nmann, näringsminister Anders Sundström, försvars-\r\nminister Björn von Sydow och jordbruksminister\r\nAnnika Åhnberg.</pre><pre>3 §  Meddelande om fördröjda svar på interpel-\r\nlationer</pre><pre>Till riksdagen hade inkommit följande skrivelser:</pre><pre>Interpellation 1997/98:195</pre><pre>Till riksdagen\r\nInterpellation 1997/98:195 av Annika Jonsell om\r\nskatter och arbetslöshet.\r\nInterpellationen kommer att besvaras tisdagen den\r\n24 mars 1998.\r\nSkälet till dröjsmålet är att jag inte kunnat finna en\r\ndebattdag som passar både interpellanten och mig.\r\nStockholm den 4 mars 1998\r\nMargareta Winberg</pre><pre>Interpellation 1997/98:209</pre><pre>Till riksdagen\r\nInterpellation 1997/98:209 av Ragnhild Pohanka\r\n(mp) om Kosova.\r\nInterpellationen kommer att besvaras tisdagen den\r\n24 mars 1998.\r\nSkälet till dröjsmålet är arbetsanhopning och re-\r\nsor.\r\nStockholm den 5 mars 1998\r\nPierre Schori</pre><pre>Interpellation 1997/98:204</pre><pre>Till riksdagen\r\nInterpellation 1997/98:204 av Arne Andersson om\r\nlönetillägg inom Försvarsmakten.\r\nInterpellationen kommer att besvaras torsdagen\r\nden 12 mars 1998.\r\nSkälet till dröjsmålet är att jag inte kunnat finna en\r\ndebattdag som passar både interpellanten och mig.\r\nStockholm den 5 mars 1998\r\nBjörn von Sydow</pre><pre>4 §  Svar på interpellation 1997/98:169 om\r\ndödsstraff</pre><pre>Anf.  1  Utrikesminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Rigmor Ahlstedt har frågat statsminis-\r\ntern hur regeringen arbetar för dödsstraffets avskaf-\r\nfande och på vilket sätt regeringen tänker möta dis-\r\nkussionen om dödsstraffet här hemma. Interpellatio-\r\nnen har överlämnats till mig.\r\nFörst vill jag hänvisa till de svar på motioner, in-\r\nterpellationer och frågor i vilka regeringen tidigare\r\nhar redogjort för sitt agerande för avskaffande av\r\ndödsstraffet.\r\nSverige har sedan många år tillbaka aktivt verkat\r\npå det internationella planet för att dödsstraffet skall\r\navskaffas. Frågan har drivits inom ramen för arbetet\r\nför skyddet av de mänskliga rättigheterna i olika fo-\r\nrum, speciellt inom FN men även inom Europarådet\r\noch Organisationen för säkerhet och samarbete i Eu-\r\nropa (OSSE).\r\nSveriges samarbete i EU har inneburit nya möjlig-\r\nheter att verka mot dödsstraffet. Tillsammans med\r\nItalien och övriga EU-länder lyckades vi i FN:s\r\nkommission för de mänskliga rättigheterna 1997 för\r\nförsta gången få igenom en resolution som tar upp\r\ndödsstraffet.\r\nVid 1997 års möte tog också jag upp den svenska\r\nregeringens syn på dödsstraffet och beklagade att det\r\nfortfarande inte finns något universellt förbud mot\r\ndödsstraffet i internationell rätt. Jag uttryckte också\r\ndjup oro över de dödsstraff som verkställts i strid med\r\nde bestämmelser och riktlinjer av inskränkande natur\r\nsom finns för detta. Biträdande utrikesminister Pierre\r\nSchori fördömde året dessförinnan inför kommissio-\r\nnen bruket av dödsstraff och sade att Sverige reagerar\r\nstarkt mot det varhelst i världen det förekommer.\r\nNya medlemmar i Europarådet uppmanas att sna-\r\nrast avskaffa dödsstraffet i fredstid och fr.o.m. dagen\r\nför medlemskapet förbinda sig att inte verkställa\r\ndödsstraff.\r\nArbetet för avskaffande av dödsstraffet förs vidare\r\nav Sverige genom insatser vid olika internationella\r\nmöten, uttalanden, EU-samarbetet samt bilaterala\r\nåtgärder, såväl genom aktioner av mer generell karak-\r\ntär som till förmån för enskilda dödsdömda. Från\r\nsvensk sida pläderar vi för en aktiv hållning i sam-\r\nband med den översyn av riktlinjer för EU:s agerande\r\ngällande dödsstraffet som pågår för närvarande. Vi\r\nagerar i synnerhet då utdömda dödsstraff inneburit ett\r\nbrott mot de begränsningar som trots allt finns i den\r\ninternationella rätten för denna strafform. Vi erinrar\r\nlöpande om Sveriges hållning i dödsstraffrågan i\r\nkontakter med de länder som ännu inte har avskaffat\r\ndödsstraffet. I avvaktan på ett generellt förbud mot\r\ndödsstraffet försöker Sverige förmå andra stater att\r\nansluta sig till de internationella protokoll som regle-\r\nrar avskaffandet av dödsstraffet, och vi stöder också\r\nde mekanismer och organisationer som söker fästa\r\nomvärldens uppmärksamhet på hur dödsstraffet i dag\r\nanvänds.\r\nTrots en skrämmande utveckling i vissa länder\r\nmed en ökad användning av dödsstraffet är bilden inte\r\nentydigt negativ. Vi kan också glädjas åt en positiv\r\ntrend där alltfler länder inför förbud mot dödsstraff\r\neller de facto-moratorium av verkställande av utdöm-\r\nda dödsstraff.\r\nAvslutningsvis vill jag säga att det i Sverige finns\r\nall anledning att ta människors inställning till döds-\r\nstraffet på allvar. Vår argumentering måste vara tyd-\r\nlig. Samtliga riksdagspartier är eniga i sin inställning\r\nmot dödsstraffet, och jag är övertygad om att de flesta\r\ni Sverige alltjämt betraktar rätten till liv som en av de\r\nmest fundamentala av alla rättigheter och därför anser\r\natt dödsstraffet inte hör hemma i en civiliserad värld.</pre><pre>Anf.  2  RIGMOR AHLSTEDT (c):\r\nFru talman! Fru utrikesminister! Tack för det svar\r\njag har fått!\r\nDet här är en väldigt svår fråga. Den är så pass\r\nsvår att jag drog mig länge innan jag över huvud taget\r\nställde min interpellation. Jag är glad att så många\r\nledamöter i riksdagen ställer upp här i dag.\r\nTack också för den här möjligheten att diskutera\r\naktuella spörsmål direkt med regeringsföreträdare.\r\nDet är en stor förmån som vi har här i riksdagen.\r\nDebatten om dödsstraffets vara eller icke vara fick\r\nen ny aktualitet eller rent av ett ansikte genom att\r\nstraffet verkställdes i USA mot den unga kvinnan\r\nKarla Faye Tucker. Det väckte avsky och smärtade\r\nmånga.\r\nFrågan hur vi från Sverige kan arbeta för att få ett\r\nslut på den här formen av straff är det naturligtvis\r\nmycket svårt att ge ett helt nöjaktigt svar på här i dag.\r\nHelst skulle vi som motståndare ha sett att utrikesmi-\r\nnistern hade svarat att Sverige har lyckats helt i sina\r\nsträvanden. Tyvärr tror jag att vi kommer att få kämpa\r\ni motvind, och jag tror att det behövs ett oerhört kraf-\r\ntigt agerande.\r\nDen första gången jag tog upp den här frågan i\r\nriksdagen ställde jag den direkt till statsministern. Det\r\nvar precis efter det att Sverige blivit medlem i FN:s\r\nsäkerhetsråd 1995. Jag fick då svaret att det var lätt\r\natt svara ja på frågan om Sverige skulle arbeta aktivt\r\nmed detta. Den här gången får jag från utrikesminis-\r\ntern ett mycket utförligt svar på hur man bedriver\r\narbetet på olika nivåer i olika internationella sam-\r\nmanhang. Jag hoppas och tror också att utrikesminis-\r\ntern känner att det finns ett brett stöd för att driva på\r\nytterligare med de här frågorna. Jag önskar också att\r\nden här debatten skall ses som ett stöd i det arbetet.\r\nJag vill ta tillfället i akt att fråga utrikesministern\r\nhur vi som riksdagsledamöter i Sverige kan delta i det\r\nhär arbetet på ett aktivt sätt. Vi har i dagarna fått en\r\nskrivelse från regeringen som behandlar Sverige i\r\nFörenta nationerna. Där finns en redogörelse av Sve-\r\nriges agerande i FN:s verksamhet. Man tar upp hu-\r\nmanitära frågor och avsnitt om mänskliga rättigheter\r\noch folkrätt. Där uttalas litet allmänt att Sverige ver-\r\nkar för ett fast och enigt uppträdande i diverse spörs-\r\nmål, men jag finner inte just i den här skriften något\r\nkonkret agerande som innebär att det framförs krav på\r\nett borttagande av dödsstraffet.\r\nDet är ju motionstid på den här skrivelsen. Då\r\nundrar jag: Kan riksdagens ledamöter och Sverige\r\nkräva att utrikesministern och Sverige under avsnittet\r\nsom behandlar folkrätt åläggs att aktivt bekämpa\r\ndödsstraffet i världen? Skulle det kunna vara ett ytter-\r\nligare stöd i arbetet, eller är det olämpligt?\r\nJag vill också ta upp vårt agerande i samband med\r\nmedlemskapet i EU. Jag hoppas och tror att det är ett\r\nredskap även i den här frågan. Det borde ju vara en\r\nsjälvklarhet att när nya medlemmar begär inträde skall\r\ndet vara förenat med ett krav på att omedelbart ta bort\r\ndödsstraffet ur landets straffsanktioner. Kan jag tolka\r\nutrikesministerns svar här i dag så att detta är på\r\ngång?\r\nSå till sist den kanske allra svåraste frågan, nämli-\r\ngen hur vi möter den debatt som förs här hemma.\r\nDessvärre finns det ju de som förespråkar ett införan-\r\nde av dödsstraff i vårt land. Jag har svårt att tro att de\r\nverkligen menar allvar. Men jag kan likväl inte blunda\r\nför att man för fram de här synpunkterna, och vi ser\r\ndet på debattsidor i våra tidningar. I dagens Dagens\r\nNyheter anför ju en skribent att vi i Sverige har för\r\ndåliga argument emot dödsstraffet. Hur tänker utri-\r\nkesministern möta den debatten här hemma? Jag anser\r\natt den måste bemötas.</pre><pre>Anf.  3  LARS HJERTÉN (m):\r\nFru talman! Den här debatten är väldigt viktig att\r\nföra, som Rigmor Ahlstedt sade. Sverige måste ju\r\nverka mot dödsstraffet i alla de internationella forum\r\ndär vi finns med. Det nämner ju också utrikesminis-\r\ntern i sitt svar. Det gäller OSSE, Europarådet, EU,\r\nsärskilt i samband med utvidgningen då man ställer\r\nkrav på nya medlemmar, och förstås Förenta natio-\r\nnerna. Det är mycket vi skall hinna med under de två\r\nåren i säkerhetsrådet. Det här är en väldigt viktig\r\nfråga. Frågan om mänskliga rättigheter och frågan om\r\ndödsstraff, som jag tycker definitivt strider mot de\r\nmänskliga rättigheterna, är ju egentligen fundamentet\r\nför FN:s verksamhet.\r\nEtt annat förhållande som vi bör beakta är att vi\r\ninte tillämpar dödsstraff i Sverige. Den sista avrätt-\r\nningen skedde 1910, och dödsstraffet förbjöds i lag\r\nelva år senare. Då är det mycket viktigt att vi inte\r\nutvisar människor från Sverige till länder där de riske-\r\nrar dödsstraff. Jag vet att vi i princip inte gör det. Men\r\ndet är mycket viktigt att man kontrollerar att de länder\r\nsom vi utvisar folk till verkligen inte tillämpar döds-\r\nstraff. Det får bara inte hända att någon som utvisas\r\nfrån Sverige avrättas i det land han eller hon kommer\r\ntill. Jag skulle vilja höra några synpunkter på detta\r\nfrån utrikesministern.\r\nSedan har vi den allmänna debatten som har tagits\r\nupp både i frågan och i svaret. Där är jag ganska\r\noroad. Jag har med mig den debattartikel som finns i\r\nDagens Nyheter i dag. Den redovisar en SIFO-\r\nundersökning som visar att 59 % av svenskarna är för\r\ndödsstraff för vissa typer av brott. När det gäller ung-\r\ndomar är siffran ännu högre.\r\nLåt oss titta på den debatt som förs av debattören i\r\nden här artikeln. Jag skall inte polemisera mot en\r\nperson som inte är närvarande här, men jag tycker att\r\ndet är oroande att de åsikterna finns i dag högt uppe i\r\nt.ex. de akademiska kretsarna. Det vanligaste argu-\r\nmentet mot dödsstraffet, skriver debattören, är att\r\nlivet är heligt. Men sedan konstaterar han att livet inte\r\när heligt. Därmed är det snubblande nära till att säga\r\natt det inte finns något som heter människovärde\r\nheller. Då kan man ju acceptera dödsstraff rakt upp\r\noch ned.\r\nOpinioner kommer ju aldrig utan vidare, utan de\r\nuppstår på grund av vad som händer i samhället och\r\nvilka grundläggande värderingar som gäller. Jag\r\nskulle vilja ha en kommentar från utrikesministern.\r\nTänker regeringen göra någonting för att öka männi-\r\nskors förståelse för hur orimligt det är att acceptera\r\ndödsstraff? Jag tänker särskilt på opinionen bland\r\nungdomar.</pre><pre>Anf.  4  RAGNHILD POHANKA (mp):\r\nFru talman! Det är möjligt att jag inte hade gått\r\nupp i den här debatten om jag inte hade läst den\r\nskrämmande artikeln i dag.\r\nDet här blir ju inte någon polariserad debatt efter-\r\nsom alla talare här är eniga om motståndet mot döds-\r\nstraffet, efter vad jag kan förstå. Men det är ändå så\r\nviktigt att lyfta fram den här frågan. Kampen är ju inte\r\nvunnen än. Det är väldigt glädjande att så gott som\r\nalla partier är representerade här. Jag har inte räknat\r\noss.\r\nJag vill också ställa en fråga om man kan göra nå-\r\ngot åt den här artikeln i dag. Ämnar utrikesministern\r\ngöra någonting åt detta?\r\nSocialförsäkringsutskottet var ju i Baltikum, och\r\ndär finns ju dödsstraffet kvar. Något land sade att de\r\nhar ett moratorium och att de inte verkställer döds-\r\nstraff. Men ett moratorium kan ju upphävas från en\r\ndag till en annan. Det är mycket säkrare om det står i\r\ngrundlagen. Vi ser ju att opinionen i Sverige också\r\nvacklar.\r\nAvrättningar sker ju i dag i USA. Vi har ju nyss\r\nläst om kvinnan i Mexico som avrättades. Det är ju ett\r\nstatsmord på en medborgare. Man dödar varje år.\r\nKrig är ju också en fråga om mord, men vi tar inte\r\nupp den frågan här.\r\nDödsstraffet skall inte förekomma i moderna civi-\r\nliserade staters rättssystem. Det kan ju också räknas\r\nsom tortyr. Jag tycker att det kan betraktas som en\r\nomänsklig och förnedrande bestraffning på det sätt\r\nsom åsyftas i artikel 3 i Europakonventionen. Dess-\r\nutom har det visat sig att det inte fungerar i avskräck-\r\nande syfte. Särskilt allvarligt är det emellertid att\r\noskyldiga människor i vissa fall kan avrättas. Då blir\r\ndet ett justitiemord. Rättskipningen kan aldrig fungera\r\nhelt felfritt.\r\nDe två huvudargumenten mot dödsstraffet går till-\r\nbaka till 1700-talet och upplysningsfilosoferna.\r\nÖverlagt mord i statsmaktens namn har funnits i\r\nmänsklighetens historia så länge man kan överblicka,\r\nmen vi önskar nu att vi skall få uppleva ett slut på den\r\nsaken. Historiskt sett har dödsstraffet ofta avskaffats\r\nnär perioder av förtryck har upphört. Det är ju ganska\r\nlänge sedan vi hade ett sådant förtryck i Sverige. På\r\ndet sättet kan man säga att den trenden följs.\r\nJag anser att det är ett brott mot de mänskliga rät-\r\ntigheterna. Där står det att den första och viktigaste\r\nrättigheten är rättigheten till liv. I andra hand skall\r\nman skyddas mot grym, omänsklig eller förnedrande\r\nbestraffning. Detta finns med i många olika konven-\r\ntioner, t.ex. i den allmänna förklaringen om de\r\nmänskliga rättigheterna, i internationella konventio-\r\nnen om medborgerliga och politiska rättigheter, i\r\namerikanska konventionen om mänskliga rättigheter\r\nosv.\r\nDödsstraffet liknar tortyr i så måtto att det kan an-\r\nses omänskligt, grymt och förnedrande. När en fånge\r\nges elchocker är det tortyr, något som är oacceptabelt\r\nunder alla förhållanden. Men vissa stater anser att så\r\nmycket elchocker att personen avlider är acceptabelt.\r\nJag tycker att det är lagstridigt. Jag vet att vi inte är\r\noense om den här frågan.\r\nSedan är det frågan om hur det fungerar i av-\r\nskräckande syfte. De som begår ett kallt beräknat,\r\növerlagt mord tror vanligen att de har chansen att\r\nklara sig. Annars begås ju mord oftast oöverlagt. Man\r\när ofta mycket känslomässigt upprörd, och då av-\r\nskräcker nog inte heller dödsstraffet.</pre><pre>Anf.  5  CARINA HÄGG (s):\r\nFru talman! Utrikesministern! Interpellanten och\r\nmeddebattörer! I söndags var det den 8 mars. Jag vet\r\natt utrikesministern var en av de många som upp-\r\nmärksammade kvinnornas situation i Afghanistan och\r\ndet förtryck som kvinnor utsätts för där. Och även där\r\npraktiseras ofta dödsstraffet. Man kan bl.a. bli avrät-\r\ntad därför att man översätter Koranen till något annat\r\nspråk än arabiska.\r\nJag har också med mig en bok av Salman Rushdie\r\nhär framme. Det är ett sätt för mig att markera en\r\navsky även för den typen av dödsdomar som utfärdas.\r\nMen det är inte bara långt borta i andra länder som\r\ninte har så välutvecklad demokrati, eller som kanske\r\ninte har demokrati över huvud taget, som dödsstraffet\r\ntillämpas. Det finns, som vi har hört här, även i vårt\r\nnärområde. Dödsdomen och avrättningen i USA av\r\nKarla Faye Tucker, som tas upp i interpellationen,\r\nsatte dödsstraffet i en blixtbelysning. Jag tror att det\r\nvar mycket obegripligt för många människor att den\r\nhär dödsdomen verkställdes.\r\nDet grundläggande skyddet för mänskliga rättighe-\r\nter återfinns i den allmänna förklaringen om de\r\nmänskliga rättigheterna som antogs av FN:s general-\r\nförsamling 1948. I några av artiklarna behandlas\r\nfrågan om rätten till liv och olika typer av bestraff-\r\nning. Vi kan läsa att envar har rätt till liv, frihet och\r\npersonlig säkerhet i artikel 3. Vi kan läsa att ingen må\r\nutsättas för tortyr eller grym, omänsklig eller förned-\r\nrande behandling eller bestraffning i artikel 5.\r\nMen det finns ännu inte någon internationell över-\r\nenskommelse om ett totalförbud för dödsstraff. Där-\r\nemot finns det specifika internationella instrument,\r\nt.ex. Internationella konventionen om medborgerliga\r\noch politiska rättigheter. Den antogs av FN:s general-\r\nförsamling år 1966 och är bindande för alla stater som\r\nansluter sig till den. Alla stater har inte gjort det.\r\nI artikel 6 i konventionen förklaras att varje män-\r\nniska har en inneboende rätt till livet och att denna\r\nrätt skall skyddas genom lag. Vidare står i artikeln att\r\ndödsstraffet skall kunna användas vid allvarliga brott i\r\nenlighet med den lag som gällde vid tiden då brottet\r\nbegicks. FN:s kommitté för de mänskliga rättigheter-\r\nna har framhållit att artikel 6 i denna konvention vis-\r\nserligen inte förbjuder dödsstraffet men behandlar det\r\ni ordalag som tyder på att avskaffandet av dödsstraffet\r\när önskvärt.\r\nFN har under en lång rad år försökt att få gehör\r\nför tanken på att dödsstraffets användning skall mins-\r\nkas och att straffet på sikt helt borde avskaffas.\r\nMånga nationer är ense om s.k. miniminormer, som\r\nbör respekteras i länder som fortfarande tillämpar\r\ndödsstraffet. Vissa resolutioner om dödsstraffet har\r\nunder årens lopp antagits av generalförsamlingen. I\r\nresolutionen från 1968 behandlas vissa rättssäkerhets-\r\ngarantier för personer som anklagas för brott på vilka\r\ndödsstraff kan följa. Det är resolution 2393.\r\nI en annan resolution från 1971 anges som en mål-\r\nsättning att man gradvis skall minska det antal brott\r\nför vilka dödsstraff skall ådömas. Det tilläggs i en\r\nmycket försiktig formulering att önskvärdheten av att\r\navskaffa detta straff i alla länder därvid skall beaktas.\r\nDet är resolution 2857.\r\nJag är också ledamot i utrikesutskottet. Där har vi\r\ntagit upp frågan om dödsstraffets avskaffande vid ett\r\nflertal tillfällen i samband med frågor kring mänskliga\r\nrättigheter.\r\nJag tror att det är bra att man tar upp de här frå-\r\ngorna i ett sammanhang där vi riksdagsledamöter har\r\nmöjlighet att påverka och att ministrar tar upp det i\r\nsina överläggningar. Men det är även viktigt att man\r\ninte bara talar klart och tydligt utan också mycket\r\nhögt. Jag hade hoppats att vår utrikesminister, Lena\r\nHjelm-Wallén, hade kunnat ta upp det här direkt med\r\nföreträdare för den amerikanska regeringen. Då menar\r\njag det amerikanska dödsstraffet och fallet med Karla\r\nFaye Tucker.</pre><pre>Anf.  6  GÖRAN MAGNUSSON (s):\r\nFru talman! Jag tycker att det är alldeles utomor-\r\ndentligt bra att den här frågan nu debatteras. Jag hade\r\ntillfälle att göra ett inlägg just kring dödsstraffet i den\r\nutrikespolitiska debatten, och jag tycker att det är\r\nutomordentligt att frågan hålls aktiv och att man får\r\ntillfälle att utveckla olika tankar kring det här.\r\nDen här debatten präglas av att vi alla är överens\r\nom inställningen till själva sakfrågan. Det som där-\r\nemot naturligtvis kan oroa en är bl.a. det som uttrycks\r\ni den debattartikel i DN som har publicerats i dag.\r\nMan blir inte alldeles klar över var debattören egent-\r\nligen befinner sig. Men för oss som aktivt vill verka\r\nmot dödsstraffet är det naturligtvis väldigt uppford-\r\nrande när han konstaterar att de argument som mot-\r\nståndarna till dödsstraffet hittills har använt inte läng-\r\nre håller streck. De har inte den skärpa som behövs\r\nför att kunna gendriva den opinion som de som häv-\r\ndar dödsstraffet faktiskt försöker bilda.\r\nJag skall inte upprepa argumenten mot dödsstraf-\r\nfet och förhållandena kring detta, utan mera konstate-\r\nra att det bl.a. har skett en kraftig utvidgning av anta-\r\nlet medlemmar i Europarådet under 90-talet. Medlem-\r\nskretsen uppgår nu till 40 medlemmar och ytterligare\r\nnågra europeiska stater väntar på att få bli medlem-\r\nmar. I samband med att nya medlemmar tas upp i\r\nEuroparådskretsen får man, precis som utrikesminis-\r\ntern framhåller i sitt svar, förbinda sig att ansluta sig\r\ntill stadgan om de mänskliga rättigheterna och det\r\ntilläggsprotokoll som där finns om att dödsstraffet\r\ninte får användas i fredstid. Det finns faktiskt även en\r\nbegränsning i tilläggsprotokollet som det naturligtvis\r\nfinns anledning att fundera över.\r\nEftersom jag har förmånen att vara svensk delegat\r\ni Europarådet har jag haft möjlighet att diskutera de\r\nhär frågorna rent praktiskt. Det har jag gjort bl.a. med\r\nden nya medlemsstaten Ukraina, som så sent som för\r\nett år sedan trots sina förpliktelser mot Europarådet\r\nfaktiskt tillämpade dödsstraffet och som dessutom\r\ngjorde det på ett mycket uppseendeväckande sätt.\r\nJag har hört argumenten från parlamentskamrater-\r\nna från Ukraina. Jag har hört hur de resonerar kring\r\nden allmänna opinionens inställning i deras hemland\r\noch alla de frågorna. Då är det naturligtvis väldigt\r\nuppfordrande att från svensk sida kunna delta i debat-\r\nten och påverka utvecklingen i de 15, 20 nya med-\r\nlemsstater som på tio år har tillkommit. Där har\r\ndödsstraffet faktiskt också kunnat avskaffas, antingen\r\nde facto eller genom moratorier på olika sätt. Så det\r\när en väldig framgång som mänskligheten på det sättet\r\nhar fått.\r\nDet som också oroar mig mycket är den allmänna\r\nopinionen, och det har även uttryckts av flera talare.\r\nDet fordras alltså mer kunskaper kring de här frågor-\r\nna. Ett sätt att öka sina egna kunskaper och att också\r\nföra dem vidare till andra är att studera det som vår\r\ntidigare kollega, Hans Göran Franck, mycket utförligt\r\noch insiktsfullt skriver om dödsstraffet i den bok som\r\nhan nyligen gett ut och som har titeln Det barbariska\r\nstraffet.\r\nAvslutningsvis skulle jag återigen vilja väcka frå-\r\ngan om det inte är dags för regeringen - och då när-\r\nmast skolministern - att ta initiativ till att försöka få\r\nin den här frågan också i undervisningen i skolorna på\r\nolika nivåer. Jag tror att det är väldigt viktigt att man\r\ntidigt kan ingjuta ett stabilt motstånd mot dödsstraffet\r\nockså i den uppväxande generationen.</pre><pre>Anf.  7  INGRID NÄSLUND (kd):\r\nFru talman! Utrikesministern! Ärade kolleger! När\r\njag såg att den här frågan var på tapeten ville jag\r\nockså gärna delta i debatten. Både Lena Hjelm-\r\nWallén och jag har deltagit i FN-förbundets seminari-\r\num i dag. Det handlade om mänskliga rättigheter, och\r\ndödsstraffet var också uppe. Vi fick där höra att det\r\ntrots allt går framåt. Under förra året beslutade sig\r\nytterligare tre länder, tror jag, för att inte tillämpa\r\ndödsstraffet, och det är ju någonting som vi allesam-\r\nmans måste glädjas åt.\r\nSamtidigt är det mycket oroväckande att ett land\r\nsom USA, som ju i många avseenden brukar kämpa\r\nför mänskliga rättigheter, går från better to worse när\r\ndet gäller dödsstraffet. Under föregående år såg vi en\r\nutveckling mot att alltfler dödsstraff verkställdes. Det\r\nvar väl ingen av oss som inte mycket starkt upprördes\r\növer att den unga kvinnan Karla Faye Tucker trots allt\r\navrättades.\r\nMan kan fråga sig varför detta blev så upprörande.\r\nJag tror att det var därför att det framstod så tydligt att\r\nhon hade upplevt en verklig förändring. Hon hade\r\nvarit med om att begå ett mord för 15 år sedan och\r\nsade själv: Jag är nu en helt annan människa. Natur-\r\nligtvis kan man ha olika åsikter om i vilken utsträck-\r\nning det skall påverka, om det nu finns dödsstraff.\r\nMen tron på att människor kan förändras och rehabili-\r\nteras tycker jag är en viktig faktor när man diskuterar\r\ndödsstraffet. Hela hennes uppenbarelse bar syn för\r\nsägen att så verkligen var fallet, och det var också\r\nstarkt omvittnat av hennes omgivning. Det hade också\r\nvisat sig att hon hade kunnat vara en positiv kraft i\r\nfängelset bland sina medfångar.\r\nVi vet att i samma stat i USA - i Texas - förvän-\r\ntas ytterligare en ung kvinna, en fyrabarnsmor, avrät-\r\ntas i april. Hon vill inte ens vädja om nåd av omtanke\r\nom sina barn. Hon är rädd att de skall vända sig mot\r\nsamhället om de såg att hon trots begäran om nåd\r\nskulle avrättas. Jag kan på sätt och vis förstå hennes\r\ninställning. Men det gör det hela ännu mer barockt att\r\nman inte ser till människors utveckling och att det inte\r\nfinns en öppning för någon rehabilitering och föränd-\r\nring i människors liv.\r\nJag menar att vi måste försöka att kraftigt påverka\r\ninte minst USA. Vi delar ju många demokratiska\r\nvärderingar med detta lands invånare och med dess\r\nledning, även om det finns saker som vi vid olika\r\ntillfällen kan förvåna oss över. Jag har personligen\r\nmycket starkt upplevt att det inte minst är viktigt att\r\npåverka den kristna opinionen i USA, vilken jag har\r\nmycket svårt att förstå på den här punkten. När slave-\r\nriet en gång i tiden upphävdes var en väckelseevan-\r\ngelist - Charles G. Finney, mest känd under 1800-\r\ntalet - en mycket mäktig kraft när det gällde att vända\r\nden amerikanska opinionen i den här frågan. Det\r\nskulle kunna hända än en gång, men då måste vi först\r\nvända den opinion som finns bland kyrkorna i USA.\r\nDen är, som jag har förstått det, väldigt entydigt inte i\r\nden riktningen.</pre><pre>Anf.  8  Utrikesminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Vi är väldigt eniga i sak. Dödsstraffet\r\när oåterkalleligt, det är primitivt och det är inhumant.\r\nDet har ingen plats i en modern, civiliserad värld. Det\r\när också därför vi i Sverige - regering, parlamentari-\r\nker och organisationer - har arbetat så aktivt för att\r\ndet skall avskaffas varhelst det används.\r\nNaturligtvis måste man då sopa framför egen dörr.\r\nVi måste vara varse hemmavid när vi får den debatt\r\nsom då och då uppstår t.ex. i skolorna. Hans Göran\r\nFranck nämndes här, och hans bok är verkligen att\r\nrekommendera till läsning. Där får man alla de riktigt\r\ngoda argumenten.\r\nDet är förstås viktigt att man använder det princi-\r\npiella argumentet - rätten till liv. Men man måste\r\nockså vara ganska rationell och gå igenom argument\r\noch motargument vad gäller straffets preventiva ef-\r\nfekt, som det ibland talas om, samt brottsoffrens \"rätt\"\r\ntill någon sorts dramatisk revansch och sådana hems-\r\nka saker som det naturligtvis inte går att bygga ett\r\nrättssamhälle på. Man måste alltså vara både princi-\r\npiell och rationell när man argumenterar i den här\r\nfrågan, såväl hemma med våra ungdomar som inter-\r\nnationellt.\r\nI den här typen av argumentering är riksdagsleda-\r\nmöterna viktiga. Det är ju parlament som stiftar lagar,\r\noch det finns fortfarande 94 länder där dödsstraffet\r\nfinns kvar. Alltså finns det stort utrymme för insatser.\r\nHär kan parlamentarikerna, i alla de forum som ni\r\nhar, vara mycket viktiga.\r\nVi kan i år uppmärksamma de här frågorna mer än\r\nvanligt, eftersom vi firar 50-årsjubileet av förklaring-\r\nen av de mänskliga rättigheterna. Under hela det här\r\nåret kan vi stärka kampen för denna allra mest funda-\r\nmentala mänskliga rättighet: rätten till liv.\r\nRigmor Ahlstedt frågade om det kommer något\r\nmer till riksdagen i samband med den här frågan. Det\r\ngör det i form av en skrivelse om hur regeringen age-\r\nrar vad gäller mänskliga rättigheter. Den kommer\r\nsenare i denna vecka. Där blir arbetet mot dödsstraffet\r\nmer utförligt behandlat, tillsammans med en massa\r\nandra frågor.\r\nRegeringen är aktiv i dessa frågor. Det kanske inte\r\ni första hand är säkerhetsrådet som är forum för vårt\r\narbete utan snarare Kommissionen för de mänskliga\r\nrättigheterna. Jag har därför citerat vad såväl Pierre\r\nSchori som jag har sagt där tidigare. Jag kommer i\r\nnästa vecka att tala i denna kommission igen och då\r\nföra fram vår traditionella argumentering. Jag tror inte\r\natt regeringen behöver åläggas att göra något mer,\r\nmen vi behöver alltid uppmuntras att ständigt ta fram\r\nde här frågorna. Och det gör vi - bilateralt, multilate-\r\nralt, öppet eller diskret, allt beroende på vad vi tror\r\nhar den största effekten för de människor som vi vill\r\nhjälpa.\r\nInom EU menar jag att det knappast behöver göras\r\nsärskilt mycket mer. Dödsstraffet har inte verkställts\r\nav något EU-land sedan 1977, och alla medlemsstater\r\nutom Storbritannien har också skrivit under att de inte\r\nskall utdöma dödsstraff i fredstid. Det här hoppas jag\r\natt vi också skall ta med oss när utvidgningen sedan\r\nsker.</pre><pre>Anf.  9  RIGMOR AHLSTEDT (c):\r\nFru talman! Fru utrikesminister! Kolleger! Tack så\r\nmycket för den här debatten i dag! Jag skulle vilja\r\nsäga lycka till i det fortsatta jobbet. Jag tror att vi är\r\nmånga som på olika sätt kan hjälpas åt, inte minst att\r\nföra diskussionen här hemma. Debatten här hemma\r\nvisar trots allt att det också finns positiva inslag.\r\nDet skall vara en ungdomens riksdag den 15 maj\r\n1998 här hemma, och jag har hittat en motion till den\r\ndär man säger nej till dödsstraff. Jag blev dock litet\r\nfundersam över den, för den börjar så här: Det är inte\r\nvärdigt en rättsstat som Sverige att ha dödsstraff. Då\r\nblev jag litet fundersam. Tror ungdomar att vi i Sveri-\r\nge har tankar på att införa dödsstraff? Eller kan man\r\nt.o.m. vara så okunnig att man tror att vi fortfarande\r\nhar det? Diskussionen om att föra ut det här till sko-\r\nlorna ställer jag alltså helhjärtat upp på.\r\nDe här ungdomarna, som kommer från en gymna-\r\nsieklass i Filipstad, motiverar väldigt bra varför man\r\ninte skall ha dödsstraff. Jag citerar från deras motive-\r\nring: Dödsstraffet är helt odemokratiskt. Varje männi-\r\nska har ett unikt värde, och rätten till liv måste tryg-\r\ngas. Man bör ge människor en andra chans i livet. Tid\r\natt bearbeta sitt liv och sina handlingar kan innebära\r\nen omvärdering av livet. Det finns något gott inom\r\nvarje människa.\r\nJag tycker att det känns skönt att ungdomar ut-\r\ntrycker sig på det sättet. Jag ser med spänd förväntan\r\nan vilken diskussion man får på ungdomens riksdag\r\nom just den här motionen.\r\nJag undrar: Kommer utrikesministern att ha tillfäl-\r\nle att delta i de här diskussionerna?</pre><pre>Anf.  10  CARINA HÄGG (s):\r\nFru talman! Jag tycker att det som Ingrid Näslund\r\ntog upp var väldigt viktigt, nämligen betydelsen av\r\nden kristna högern och stora kristna grupper i USA\r\noch vilken betydelse det skulle ha om dessa tog en\r\nannan ställning. För mig är det obegripligt att man\r\nkan läsa budorden selektivt. Det står ju: Du skall icke\r\ndöda. Det är ett av budorden. Det står inget finstilt\r\nunder om att det bara gäller enskilda människor. Det\r\ngäller också stater. Det finns inga undantag när det\r\ngäller budorden.\r\nJag tycker att man borde kunna ta upp detta i ar-\r\ngumentationen även när man träffar regeringsföreträ-\r\ndare. Det har väl inte undgått någon av oss att Bill\r\nClinton, USA:s president, ofta hänvisar till Gud när\r\nhan vill göra andra insatser, t.ex. i utrikespolitiken.\r\nDå bör man även titta på de argumenten inom landet,\r\nt.ex. när det gäller dödsstraffets tillämpande.\r\nJag vill också säga något mer om utrikesutskottet.\r\nEftersom jag är ledamot där tycker jag att det är vik-\r\ntigt att redovisa att vi i samband med behandlingen av\r\nen motion i utskottet konstaterade att Sverige syste-\r\nmatiskt, under en lång rad av år, har verkat i interna-\r\ntionella forum för att undantagslöst avskaffa döds-\r\nstraffet. Detta är ett arbete som utskottet naturligtvis\r\nstöder.\r\nJag vet att den svenska regeringen arbetar på det\r\nhär sättet. För ett litet tag sedan talade jag med Laila\r\nFreivalds - det är ju ofta hennes ansvarsområde som\r\nanförs som skäl till varför man inte kan avskaffa\r\ndödsstraffet - och jag vet att även hon arbetar aktivt\r\nmed de här frågorna i sina kontakter med kolleger\r\nfrån andra länder där man har dödsstraff. Det är alltså\r\ninte bara vi debattörer här som är eniga, utan vad jag\r\nförstår jobbar man aktivt från olika ministrars håll i\r\nden här frågan.\r\nJag skall avsluta med att läsa en dikt från en bok\r\nsom heter En bok för livet:</pre><pre>Tre sudanska revolutionärer\r\nhar i dag på eftermiddagen arkebuserats,\r\nsa de just när jag höll på att skära\r\ni ägget jag hade stekt till kvällsmål, ett av tre.\r\nDe unnar en inte ens matro, hade jag kunnat tänka.\r\nMen det gjorde jag inte.\r\nTre är ett alarmerande tal.\r\nMan fattar det bättre än massmord.</pre><pre>Det är Eeva Kilpi som har skrivit de orden.\r\nJag tycker att just detta säger mycket om hur vik-\r\ntigt det är att få ha denna dialog och bedriva opini-\r\nonsbildning ute i Sverige.</pre><pre>Anf.  11  LARS HJERTÉN (m):\r\nFru talman! Det finns ju ändå positiva tendenser i\r\nsamhället. Det finns ganska många svenskar som både\r\nenskilt och i grupp arbetar mot dödsstraff. Det har\r\nnämnts en del om kristna grupper i USA. Jag vet att\r\nkyrkorna i Sverige arbetar för en manifestation i på-\r\nskveckan mot dödsstraffet. Sveriges kristna råd arbe-\r\ntar med detta. Man hoppas få en rejäl manifestation\r\nsom också kommer att synas i massmedierna. Man\r\nvill också ha en internationell manifestation. Då utgår\r\njag från att man också tar kontakt med sina trosbröder\r\noch trossystrar i USA.\r\nHär i riksdagen har vi en MR-grupp som träffas\r\nvarje månad. Vi skriver brev till styrande i världen\r\noch protesterar mot dödsstraffet. Både i teorin men\r\nframför allt i praktiken tar vi upp aktuella fall - män-\r\nniskor som är dödsdömda eller som redan har avrät-\r\ntats. Vi tar förstås även upp tortyroffer och brott mot\r\nmänskliga rättigheter. Det är Amnesty som hjälper oss\r\nmed det praktiska arbetet i detta sammanhang. Vi får\r\nofta svar på breven. Även de som har avrättat männi-\r\nskor eller fattat beslut om detta får svara på varför de\r\nhar gjort det. Jag tror att även det är ganska viktigt.\r\nSkolan är förstås viktig, vilket Göran Magnusson\r\ntog upp. Som gammal lärare vet jag ju att undervis-\r\nningen är oerhört viktig i denna typ av frågor. Frågan\r\nom mänskliga rättigheter och dödsstraff intresserar\r\nmånga ungdomar, och den bör säkert tas upp betydligt\r\nmer än vad som är fallet i dag. Jag tror att t.ex. riks-\r\ndagen och regeringen behöver ge våra lärare litet mer\r\nråg i ryggen. Det är jobbigt att vara lärare i dag. Det\r\när mycket arbetsamt. Jag var på en demonstration\r\nutanför riksdagen för några timmar sedan där blivan-\r\nde lärare, lärarkandidater, visade att de är oroliga för\r\nsin framtid. Man måste tala om för dem att de har en\r\nviktig uppgift också när det gäller att informera om\r\nvad demokrati och mänskliga rättigheter är. Jag tror\r\natt det något underlättar deras svåra situation när de\r\nkommer ut som lärare.</pre><pre>Anf.  12  RAGNHILD POHANKA (mp):\r\nFru talman! När jag satt här och lyssnade på det\r\nsom sades om skolan tänkte jag: Skulle man inte kun-\r\nna tänka sig att detta togs upp i samband med under-\r\nvisningen om Förintelsen som skall ske i skolorna?\r\nFörintelsen var ju ett massmord som skedde på män-\r\nniskor - zigenare, oliktänkande och judar. Dödsstraff\r\ninnebär ju mord i liten skala. Men inget lidande kan ju\r\nvara värre än vad en enda människa känner. Därför är\r\ndet mycket viktigt att man talar om detta för eleverna.\r\nDet skulle man kanske kunna föra in i samband med\r\nden undervisningen. Det var en tanke som väl inte var\r\nhelt huvudlös.\r\nVi får väl jobba med detta här hemma. Vi kanske\r\nkan hjälpas åt och gå ut till allmänheten med dessa\r\nfrågor på något sätt. Vi lämnar det i utrikesministerns\r\nhand att fortsätta den kamp som redan pågår. Där har\r\nvi ju ingenting att erinra, utan vi tycker att det är en\r\nkamp som Sverige för med den äran. Men denna\r\nkamp behöver ytterligare förstärkas.\r\nSedan vill jag ta upp en sak till. Det är ju inte bara\r\nsjälva dödsstraffets genomförande som innebär tortyr\r\nutan det är också de dödsdömdas väntan i cellen. Det\r\när också en form av psykisk tortyr som dessa männi-\r\nskor utsätts för under många år. Jag ville också betona\r\nden tanken. I övrigt tackar jag för en intressant debatt.</pre><pre>Anf.  13  GÖRAN MAGNUSSON (s):\r\nFru talman! Den här frågan har den karaktären att\r\nman inte kan vara nöjd förrän alla världens länder har\r\navskaffat dödsstraffet. Samtidigt måste jag ändå säga\r\natt jag tycker att den socialdemokratiska regeringen\r\npå denna punkt har utfört ett förtjänstfullt arbete och\r\nnått framgångar bl.a. i FN under denna mandatperiod.\r\nJag tycker att det finns skäl att understryka det.\r\nRagnhild Pohanka uttalade just att regeringen har\r\narbetat ordentligt med frågorna.\r\nJag tänkte även beröra dödsstraffet i USA, där an-\r\nvändningen av dödsstraffet och verkställigheten av\r\nstraffen har ökat under de senaste åren. USA har ju\r\nnumera observatörsstatus i Europarådet, och inom\r\nEuroparådet är vi nu ett antal ledamöter som har tagit\r\ninitiativ till en resolution mot dödsstraffets använd-\r\nning i USA. Det finns alltså möjligheter att diskutera\r\nden frågan på ett som jag hoppas bra och framgångs-\r\nrikt sätt.\r\nNär det gäller den svenska opinionen såsom den\r\nhar kommit till uttryck i den opinionsundersökning\r\nsom har gjorts för några veckor sedan, skall man\r\nnaturligtvis vara litet försiktig med att dra alltför\r\nlångtgående slutsatser. Min erfarenhet av kriminal-\r\npolitiska debatter är ju att människor i allmänhet har\r\nmycket lätt att snabbt svara ja på frågor om tuffa och\r\nhårda tag och hårda straff. När man väl kommer i\r\ndiskussion brukar man också komma fram till en litet\r\nannan slutsats. Jag säger inte detta för att underskatta\r\nresultaten av denna undersökning utan mer för att\r\nändå något nyansera detta. Men jag vill också under-\r\nstryka vikten av att vi i alla sammanhang försöker ta\r\nupp denna diskussion, därför att om vi i frågan om\r\ndöddstraff har en sviktande opinion i Sverige försva-\r\ngar det naturligtvis också Sveriges möjligheter att i\r\nolika internationella organ verka för dödsstraffets\r\navskaffande.</pre><pre>Anf.  14  INGRID NÄSLUND (kd):\r\nFru talman! Jag vill bara för ett ögonblick återkny-\r\nta till vad som hände i USA. När vi stod inför Karla\r\nFaye Tuckers förmodade avrättning vädjade jag både\r\ntill utrikesministern och till Carl Bildt som då skulle\r\nträffa vice utrikesminister Talbot från USA om att ta\r\nupp frågan direkt med honom. Jag vet inte hur det\r\ngick med det. Förutom att vi gör alla dessa insatser i\r\ninternationella forum tror jag att det också är viktigt\r\natt inte heller förtröttas utan ta upp detta när vi möter\r\nhöga regeringsföreträdare från t.ex. USA och natur-\r\nligtvis från andra länder som Kina, där det fortfarande\r\när alldeles förskräckligt i fråga om dödsstraffet. Jag\r\nblev ändå glad i dag när jag hörde att man inte längre\r\navrättar människor under 18 år. Det är ett framsteg.\r\nMan måste ju arbeta även utifrån de små framsteg\r\nsom man ser.\r\nI slutet av den förra riksdagsperioden, när vi sam-\r\ntalade om hur värdegrunden skulle formuleras i läro-\r\nplanerna för grundskolan och gymnasiet, hävdade vi\r\nkristdemokrater att människolivets okränkbarhet bor-\r\nde vara med i beskrivningen av värdegrunden. Vi\r\nmotiverade det bl.a. med det faktum att var fjärde\r\ngymnasist då i en undersökning hade uttryckt att\r\ndödsstraff kunde vara befogat i vissa fall. Detta är\r\nalltså inte något alldeles nytt, utan denna utveckling\r\nhade börjat redan under den förra riksdagsperioden.\r\nJag blev väldigt förskräckt när jag hörde att det då var\r\nvar fjärde gymnasist. Nu är det förmodligen fler.\r\nVi vill inte tro att det är så illa ställt som det ser ut\r\ni undersökningarna. Men vi måste driva en stark opi-\r\nnion. Det är inte bara elever som behöver det etiska\r\nsamtalet som kan hjälpa oss till riktiga ställningsta-\r\nganden i väsentliga frågor. Det samtalet behövs också\r\nbland vuxna i vårt land. Det behövs i Europa. Man\r\nbehöver vara fast i fråga om detta inom Europarådet\r\nnär nya länder skall tas in.\r\nTill sist skulle jag vilja fråga: Är utrikesministern\r\nberedd att verka för att vi får rätten till liv inskriven i\r\nSveriges grundlag? Det är någonting som vi kristde-\r\nmokrater propagerar för, eller argumenterar för. Det\r\ntror jag behövs.</pre><pre>Anf.  15  Utrikesminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Jag tycker att vi i år, då vi skall hög-\r\ntidlighålla förklaringen om de mänskliga rättigheter-\r\nnas 50-årsminne, har en stor möjlighet. Då skall vi\r\ngöra det över hela spektrumet. Det handlar om alla\r\nslags mänskliga rättigheter. Men det handlar natur-\r\nligtvis om rätten till liv. Detta skall vi göra i skolor,\r\ntillsammans med ungdomar, vid ungdomens riksdag,\r\nosv. Ungdomarna är nämligen mycket viktiga i detta\r\nsammanhang.\r\nJag tycker att det, just i samband med att vi minns\r\nFörintelsen och hur ondskan i det sammanhanget\r\nsattes i system, går väldigt bra att koppla vidare och\r\natt mera allmänt fortsätta resonemanget om rätten till\r\nliv. Det skall vi göra i skolor och i organisationer.\r\nNär vi arbetar med detta är det naturligtvis ange-\r\nläget att visa vad vi som individer kan göra och att det\r\nbetyder någonting. Jag tror på detta med droppen som\r\nurholkar stenen. Jag tror också på de enskildas enga-\r\ngemang. Det må gälla att framföra saker i brev eller\r\npå annat sätt. Det betyder någonting. Det handlar då\r\nom organisationer och, naturligtvis, om politiken -\r\nvad vi gör här hemma och internationellt. Internatio-\r\nnellt när vi möter företrädare för Kina, som ju befin-\r\nner sig i en speciell situation med de väldigt många\r\ndödsstraffen där - och detta gäller även USA, där\r\nsådant här är en ökande trend - tar vi givetvis upp\r\ndessa frågor och kritiserar denna tendens. Det är en\r\nsjälvklarhet från mina utgångspunkter.\r\nI den svenska grundlagen, i 2 kap. 4 § regerings-\r\nformen står det tydligt och klart: \"Dödsstraff får icke\r\nförekomma.\" Det tycker jag säger allt. Det sägs på ett\r\nklart och tydligt sätt, på det sätt som vi behöver ut-\r\ntrycka det. I alla sammanhang skall vi verka för rätten\r\ntill liv, för det är ändå den allra mest grundläggande\r\nrättigheten.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på interpellation 1997/98:161 om\r\nsvenska företag i Tyskland</pre><pre>Anf.  16  Statsrådet LEIF PAGROTSKY (s):\r\nFru talman! Sten Andersson har frågat statsrådet\r\nUlrica Messing vilka åtgärder regeringen är beredd att\r\nvidta för att svenska företag i Tyskland inte skall\r\nbehöva betala dubbla semesterlöner.\r\nInterpellationen har överlämnats till mig.\r\nBakgrunden till det problem som Sten Andersson\r\nåsyftar är den lag som infördes i Tyskland 1996 om\r\narbetsvillkor vid gränsöverskridande byggnadsarbe-\r\nten, den s.k. utstationeringslagen. Avsikten med lagen\r\när att i Tyskland gällande minimivillkor för arbetsta-\r\ngarna såsom lön, semester m.m. inte underskrids.\r\nVi har förstått att de tyska minimivillkoren i sig\r\ninte utgör något större problem för de svenska företag\r\nsom är aktiva i Tyskland då de svenska anställnings-\r\nvillkoren i huvudsak är likvärdiga med de tyska. Där-\r\nemot upplever de svenska företagen att det administ-\r\nrativa merarbete som krävs utgör problem, och viss\r\noro finns också för att företagen kan behöva betala\r\ndubbla semesterlöner.\r\nFramför allt gäller detta för de småföretag som ut-\r\nför tillfälliga arbeten i Tyskland. Det kan också utgöra\r\nett indirekt hinder för svensk varuexport då arbeten\r\nofta utgörs av monterings- eller installationsarbeten i\r\nsamband med varuleverans.\r\nEG-kommissionen har fått klagomål beträffande\r\nden tyska lagen från enskilda företag i flera EU-länder\r\noch undersöker just nu om lagen kan utgöra något\r\nfördragsbrott.\r\nRegeringskansliet uppmärksammades på ärendet\r\ninför de årliga svensk-tyska tjänstemannakontakterna\r\nom handel och ekonomi i september 1997. Förutom\r\nvid dessa och andra tjänstemannakontakter har jag\r\nsjälv tagit upp ärendet med företrädare för den tyska\r\nregeringen vid flera tillfällen. Vidare har vår ambas-\r\nsad i Bonn officiellt uppvaktat de tyska myndigheter-\r\nna i frågan.\r\nJust nu pågår diskussioner mellan svenska och\r\ntyska regeringstjänstemän för att klarlägga proble-\r\nmens orsaker och för att finna praktiska lösningar på\r\ndessa. Regeringen anser naturligtvis inte att det skulle\r\nvara rimligt att företagen skulle behöva betala dubbla\r\nsemesterlöner. Regeringen arbetar således mycket\r\naktivt för att lösa det problem som Sten Andersson tar\r\nupp.</pre><pre>Anf.  17  STEN ANDERSSON (m):\r\nFru talman! Jag har för mig att statsrådet en gång\r\nsagt att han sökte exempel på handelshinder. Här\r\nfinns ett uppenbart sådant. Vi behöver alla jobb som\r\nvi kan få i Sverige och även de jobb som vi kan få\r\nutomlands. Jag tror att det svenska agerandet borde ha\r\nvarit mera kraftfullt än det hitintills varit.\r\nStatsrådet svarar inte på min fråga, utan han svarar\r\nom den s.k. utstationeringslagen. Det handlar då om\r\nanmälningsplikt och minimilöner. Den biten är förvis-\r\nso hanterbar. Vad det handlar om är främst den tyska\r\nsemesterlagen. Det är inte så som statsrådet här säger,\r\nalltså att man kan behöva, utan man måste betala två\r\ngånger. En svensk arbetsgivare kan inte, trots att han\r\navsätter semesterpengar i Sverige, undgå att betala till\r\nden tyska semesterkassan. Det innebär en kostnad på\r\n14,82 %, tror jag. Detta försvårar helt klart konkur-\r\nrensen för svenska företag.\r\nMan kan fråga sig varför två departement skall\r\nsyssla med frågan. Så har det faktiskt varit; detta\r\nbaserat på den korrespondens som jag har tagit del av.\r\nMan kan också fråga sig hur det blir för svenska\r\narbetstagares del. Arbetsgivaren betalar in pengar till\r\nden tyska semesterkassan men man måste själv stå för\r\nde sociala avgifterna. Frågan är alltså om det inte blir\r\nen sämre semesterersättning om man bara skall rätta\r\nsig efter de tyska villkoren. Det här är alltså inget\r\nindirekt handelshinder, utan det är ett direkt handels-\r\nhinder för en del svenska byggföretag. De har korta\r\nmonteringstider och har folk under en kort tid i\r\nTyskland. Man störs av den dubbla semesterersätt-\r\nningen och även av den tyska tullpolisen, som är\r\nmycket irriterande. Folk från ett svenskt företag kan\r\nvara kanske två eller tre dagar i Tyskland. De anställ-\r\nda får då i timtal sitta i förhör hos den tyska tullpoli-\r\nsen. Var och en förstår att det kan uppfattas som dis-\r\nkriminerande på flera sätt. Det är uppenbart att tys-\r\nkarna har sina egna regler. Jag har själv bevittnat det i\r\nSachsen.\r\nHäromdagen hörde jag att någon sagt att borgmäs-\r\ntaren i Hamburg vill förbjuda offentlig upphandling\r\nfrån andra länder än Tyskland. Om det är sant är det\r\nbesvärligt. Man ger inga förmåner till EU-\r\nmedlemmar. Man betraktar nämligen EU-medlemmar\r\noch alla andra länders invånare/företag på samma sätt,\r\nså det är ingen fördel för Sverige i det här fallet att\r\nvara med i EU. Även om jag inte är en fanatisk EU-\r\nanhängare har jag faktiskt trott att EU-medlemskapet\r\nskulle innebära fördelar från konkurrenssynpunkt. I\r\ndet här fallet är det uppenbarligen inte så.\r\nMot den bakgrunden vill jag fråga: Är statsrådet\r\nberedd att medverka till undantag för svenska företag\r\ni Tyskland då de följer svensk lag eller till att svensk\r\nlag ändras så att svenska företag kan följa tyska lagar\r\noch avtal samt rätta sig efter tyska skatter utan att det\r\nfår konsekvenser i Sverige?\r\nFrågan är om man inte i Sverige är litet rädd för\r\natt få en form av EU-debatt, för det positiva i den\r\nfrågan har inte precis dominerat under senare tid. Jag\r\nhar nåtts av rykten om att byggfacket i Sverige nu\r\nbörjar agera och inte vill släppa den svenska semeste-\r\nrersättningen. I så fall blir det problem för de här\r\nföretagen.</pre><pre>Anf.  18  DAN ERICSSON (kd):\r\nFru talman! När jag såg att den här interpellatio-\r\nnen skulle komma upp blev jag mycket intresserad.\r\nInte minst intresserade mig statsrådets svar. Jag har\r\nnämligen själv för snart ett halvår sedan riktat en\r\nmotsvarande fråga till regeringen. Då blev svaret från\r\nUlrica Messing att regeringen såg allvarligt på pro-\r\nblemet. I det skriftliga svaret stod det: Vi kommer att\r\nnoga följa den fortsatta utvecklingen av frågan och\r\naktivt arbeta för en lösning.\r\nVad är svaret i dag, fru talman, fem månader sena-\r\nre? Jo, slutsatsen är: \"Vi arbetar således aktivt för att\r\nlösa det problem som Sten Andersson tar upp.\"\r\nFru talman! Konkret har det alltså inte hänt nå-\r\ngonting som kan avhjälpa den här situationen, förut-\r\nom detta att vi har fått ett ytterligare antal arbetslösa.\r\nNär jag ställde frågan i början på oktober förra\r\nåret var 200 svenska företag registrerade med varierat\r\nantal anställda, från 1 till drygt 50, i just den här tyska\r\nsemesterkassan. Det företag som jag då hade kontakt\r\nmed undersökte jag just innan jag gick hit. Man har i\r\ndag avskedat 42 personer, och man har lämnat Tysk-\r\nland, beroende på detta problem.\r\nUnder tiden, fru talman, säger man från regering-\r\nens sida att man ser allvarligt på frågan, att man för-\r\nsöker diskutera och att man arbetar aktivt. Men i\r\nverkligheten har det inte hänt någonting, förutom att\r\narbetslösheten har ökat. Det kan inte vara regeringens\r\nambition och vilja. Här krävs det, som Sten Anders-\r\nson sade, mer av handling för att lösa detta. Jag vet\r\ninte om Sten Anderssons lösningar i den här situatio-\r\nnen är de rätta, men någonting måste hända.\r\nOm man inte får ordning på det här i diskussionen\r\nmed tyskarna kanske vi får göra en speciallagstiftning.\r\nDet är fullständigt orimligt att vi i detta läge bara skall\r\nlåta tiden gå och människor bli arbetslösa.\r\nJag förväntar mig något mera nu av handelsminis-\r\ntern i hans nästa inlägg, att han inte bara säger att \"vi\r\narbetar aktivt för att lösa problemet\". Det fick jag\r\nhöra för snart ett halvår sedan. På den här tiden har\r\nmänniskor blivit arbetslösa.\r\nDärför är min uppmaning: Kom med någonting\r\nmera nu! Anvisa en annan lösning om ni inte kommer\r\növerens med tyskarna! Någonting måste hända -\r\nannars försvinner de här företagen från den tyska\r\nmarknaden.</pre><pre>Anf.  19  Statsrådet LEIF PAGROTSKY (s):\r\nFru talman! Jag har redovisat en lång rad kontak-\r\nter som vi har haft med de tyska myndigheterna, där\r\nvi försöker sätta press på dem att ändra sina regler\r\noch ge dispens för svenska företag, eftersom de\r\nsvenska löntagarna i Tyskland har minst lika goda\r\nsemesterförmåner som de tyska reglerna kräver. Det\r\när de tyska reglerna som är orimliga, de tyska kraven\r\nsom är oacceptabla. Det är de som måste korrigeras,\r\nså att förhållandena blir acceptabla.\r\nVi är båda medlemmar i EU, och så här skall inte\r\numgänget mellan två EU-länder fungera. Detta är\r\nhandelshinder. Detta strider mot hela tanken på EU:s\r\ninre marknad. Det skall de som gör sig skyldiga till\r\ndenna förändring i negativ riktning hantera.\r\nVi har tagit upp det på politisk nivå. Vi har tagit\r\nupp det i den blandade svensk-tyska regeringskom-\r\nmissionen. Vi har tagit upp det i EU:s inremarknads-\r\narbete. Frågan är just nu föremål för behandling i EG-\r\nkommissionen. I umgänget mellan två regeringar är\r\ndet här ungefär så långt som man kan gå i en sådan\r\nhär fråga.\r\nJag skulle vilja ställa frågan, inte minst till Dan\r\nEricsson: Vad har ni gjort för att påverka era tyska\r\npartikamrater, som ju har makten över de här frågorna\r\ni Tyskland? Har ni gjort någonting? Har ni skrivit\r\nbrev? Har Alf Svensson skrivit till Helmut Kohl? Har\r\nandra kristdemokrater agerat och dragit sitt strå till\r\nstacken för att undanröja dessa orimligheter?\r\nSamma fråga skulle jag vilja ställa till Sten An-\r\ndersson. Även moderater lär ha goda kontakter i den\r\ntyska statsledningen. Hur har de utnyttjats i den här\r\nfrågan? Det skulle vara intressant att veta.\r\nVi har, som sagt var, försökt sätta press på den\r\ntyska regeringen så gott vi förmår, men det är de tyska\r\nreglerna som är felaktiga och som behöver ändras.\r\nVår utgångspunkt är inte att vi skall ändra regler för\r\natt ta bort trycket från tyskarna att göra någonting åt\r\nsina orimligheter. EU-medlemskapet har gett oss extra\r\nmöjligheter att påverka Tyskland i den här frågan som\r\nvi inte hade haft om vi hade stått utanför EU.\r\nDet är litet lustigt för mig att här prata med en\r\nmoderat som Sten Andersson och lovprisa EU-\r\nmedlemskapets möjligheter i den här frågan, men det\r\ngör jag gärna. Inte minst inom EU-arbetets ram har\r\njag fått olika forum att dryfta de här frågorna, både\r\ndirekt med Tyskland och kollektivt tillsammans med\r\nalla andra länder som är lika upprörda över det här\r\nsom vi är.\r\nEftersom frågan är föremål för den här sortens\r\nförhandlingar, eftersom frågan ligger i EG-\r\nkommissionen och eftersom frågan är föremål för\r\nbehandling i EU:s inremarknadsarbete, tycker jag att\r\ndet vore dumt av oss att nu ägna vårt arbete åt in-\r\nhemska funderingar på hur vi kan ta bort pressen från\r\nTyskland, som är de som borde göra någonting åt det\r\nhär.</pre><pre>Anf.  20  STEN ANDERSSON (m):\r\nFru talman! Det man lär sig i politikens förskola är\r\natt om man har dåligt på fötterna är anfall det bästa\r\nförsvaret. Pagrotsky sitter dock i den svenska rege-\r\nringen, och det är väl regeringen som har störst ansvar\r\nför den här frågan. Att då försöka attackera Modera-\r\nterna och kd är litet väl genomskinligt.\r\nDäremot är det bra att Pagrotsky säger att det här\r\när oacceptabelt, att det är handelshinder och att det\r\nstrider mot EU:s målsättningar.\r\nJag har, fru talman och herr statsråd, sagt ja till\r\nEU, men jag är ingen fanatiker, som sprang på bad-\r\nstränderna 1994 och sade att med EU kommer paradi-\r\nset att öppna sig.\r\nJag noterar också att en stor del av svenska folket\r\nbörjar efterlysa positiva effekter av EU-\r\nmedlemskapet. Jag förstår att man inte är intresserad\r\nav att aktualisera en sådan här fråga, därför att det är\r\ningen positiv effekt. Det strider mot EU:s intentioner,\r\nsom statsrådet säger.\r\nVisst är det bra att man förhandlar och diskuterar,\r\nmen någonting säger mig att medan gräset växer dör\r\nkon. Precis som Dan Ericsson kunde verifiera har\r\nsvenska företag dragit sig ur den tyska marknaden,\r\ndärför att de orkar inte med den här pressen. Det är så\r\nsmå marginaler i dag på grund av den allmänna kon-\r\nkurrensen. Det är i och för sig bra, men skall man\r\ndessutom med små marginaler och korta tidsperspek-\r\ntiv sitta i förhör hos tyska tullmyndigheter varje gång\r\nman är i Tyskland och monterar ett hus tappar man\r\nsjälvfallet sugen. Det viktigaste i dagens läge är att\r\nman tappar arbetstillfällen i Sverige. Jag trodde att vi\r\nalla var överens om att det är det som vi i hög grad\r\nskall arbeta mot.\r\nJag skall ta ett exempel på hur tyskarna uppträder\r\nsom jag själv har upplevt live. Jag besökte med mitt\r\nutskott Sachsen i f.d. Östtyskland för två år sedan, och\r\ndet handlade om svenska byggföretag. Då sade tys-\r\nkarna att de var mycket intresserade av att få svenska\r\nföretag till Tyskland för att bygga men att de ville\r\nbestämma hur många tyskar som skulle vara anställda\r\ni de svenska företagen. Då påpekade jag: Men det\r\nstämmer inte alls med EU:s regler. Då sade de: Vi\r\nsitter i Sachsen, och EU finns i Bryssel och Stras-\r\nbourg, så vi bryr oss inte.\r\nOm den attityden är utspridd i Tyskland i dag är\r\ndet farligt, framför allt med tanke på att vi i Sverige är\r\nökända för att vi redan innan vi blev EU-medlemmar\r\nföljde EU:s regler till punkt och pricka.</pre><pre>Anf.  21  DAN ERICSSON (kd):\r\nFru talman! Det är en intressant tes som handels-\r\nministern tar upp i sitt försök att försvara att det inte\r\nhar hänt någonting på snart ett halvår, nämligen att\r\ndet nu är partier som skall förhålla sig till andra parti-\r\ner, i stället för att det handlar om staters umgänge\r\nmed varandra, som i det här fallet. Det är alltså ytterst\r\nregeringarna som skall handla. Att partierna skulle\r\nbehöva intervenera i andra länders politik är i och för\r\nsig intressant. Givetvis skall vi utnyttja de möjligheter\r\nvi har till kontakter, men ansvaret kan handelsminis-\r\ntern inte springa ifrån. Ansvaret för att försöka få en\r\nändring till stånd och att då driva förhandlingarna hårt\r\nligger på regeringen.\r\nDet är bara att konstatera att likheten mellan sva-\r\nret i dag och det svar jag fick för snart ett halvår se-\r\ndan är slående. Jag gick upp i debatten därför att jag\r\ntycker att det inte har hänt så mycket i verkligheten,\r\nförutom detta att svenskar har blivit arbetslösa på\r\ngrund av dessa regler och att svenska företag lämnar\r\nTysklandsmarknaden.\r\nEnligt uppgift skall det nyligen ha varit en över-\r\nläggning igen. Det skulle vara intressant att höra om\r\ndet aktuella läget. Interpellationssvaret kanske skrevs\r\ninnan, och det kan ha hänt ytterligare saker.\r\nPagrotsky säger att vi måste avvakta den formella\r\ngången. Men, fru talman, vi kan avvakta tills samtliga\r\nsvenska företag är försvunna från marknaden. Vi är\r\ninte betjänta av det i Sverige. De som blir arbetslösa\r\när inte betjänta av detta. Då får man kanske tillgripa\r\nextraordinära åtgärder. Sten Andersson har pekat på\r\nen möjlighet, en sorts undantagslagstiftning som gör\r\natt svenska företag inte drabbas på ett orimligt sätt.\r\nDet handlar inte bara om semesterlönen. Det handlar\r\nfaktiskt om att betala dubbla skatter. Jag fick nu ett\r\nnytt exempel på detta.\r\nLitet mer klös nu! Handling nu, så att det blir re-\r\nsultat i förhandlingarna. Annars måste det läggas fram\r\nförslag till Sveriges riksdag så att det går att ordna så\r\natt företagen kan överleva.</pre><pre>Anf.  22  Statsrådet LEIF PAGROTSKY (s):\r\nFru talman! Låt mig för en gångs skull säga att jag\r\nverkligen håller med Sten Andersson. EU behöver\r\ninte mer av klåfingrighet som förstör tilltron i Sverige\r\ntill dels den inre marknadens sätt att fungera, dels det\r\nfamiljära umgänget mellan vänskapligt sinnade länder\r\ni Europa. Om detta inte går att lösa blir det en ytterli-\r\ngare belastning på EU:s anseende. EU behöver inte\r\nfler klumpigheter. Där är vi alla överens.\r\nVi är också överens om att det är regeringen som\r\nhar ansvaret för frågan. Jag har redovisat en stor\r\nmängd saker som vi driver för att förmå Tyskland att\r\nändra dessa orimliga tyska regler. Att vi inte har fått\r\ntill resultat att Tyskland har gjort dessa ändringar\r\nännu, är inte ett uttryck för att vi har legat på latsidan.\r\nÄven om ansvaret är regeringens, skulle ett litet\r\nstrå till stacken - om engagemanget är så starkt som\r\ntonläget antyder - kunna dras av några andra partier,\r\nt.ex. i den här frågan. Mer allvarligt än så är det inte.\r\nJag tänker inte överlåta regeringens ansvar att företrä-\r\nda Sverige till just dessa två partier.\r\nDan Ericsson frågade om hur läget är i arbets-\r\ngruppen. I torsdags var några tjänstemän från Nä-\r\nrings- och handelsdepartementet och Arbetsmark-\r\nnadsdepartementet i Bonn och förde ingående dis-\r\nkussioner om möjligheter att förena den svenska se-\r\nmesterlagstiftningens konstruktion med det tyska\r\nkravet på en kassalösning. Det är sedan tidigare etab-\r\nlerat att de svenska kraven är väl så stränga som de\r\ntyska, men de tyska tjänstemännen och experterna\r\ntolkar lagstiftningen så att det behövs en oberoende\r\nkassa. Det räcker inte med att arbetsgivaren har en\r\nlagstiftad plikt att betala ut semesterlön enligt den\r\ntyska lagen. Vi tittar på lösningar på detta.\r\nMötet ägde rum i torsdags. Det skall fortsätta. De\r\nresultat som kom fram där analyseras nu. De kommer\r\natt träffas igen inom kort. Det är ett intensivt arbete\r\nsom pågår just nu.\r\nInriktningen är att det är de tyska reglerna som är\r\nfel. De är fel för alla länder i Europa. De drabbar\r\nkonkurrenter till tyska byggfirmor från alla länder i\r\nEuropa. Det är Tyskland som skall ändra sina regler,\r\ninte tvärtom.\r\nVilka alternativ vi överväger i den händelse detta\r\ninte fungerar tänker jag inte resonera om här. Det är,\r\nenligt min mening, inte det saken bör handla om.</pre><pre>Anf.  23  STEN ANDERSSON (m):\r\nFru talman! Egentligen borde man inom Europeis-\r\nka unionen ha en sådan regel att ett land inte skall få\r\nlov att införa regler som är direkt diskriminerande för\r\nandra medlemsstater. Innan man får lov att införa en\r\nsådan lag, måste en överinstans se över lagen för att\r\nse om den går i strid med EU:s intentioner.\r\nStatsrådet har humor. Det är alltid trevligt i debat-\r\nterna. Det är ändå intressant att han tillmäter både\r\nCarl Bildt och Alf Svensson en sådan betydelse att de\r\nkanske skulle kunna ordna detta på ett bättre sätt än\r\nvad regeringen hittills har lyckats åstadkomma.\r\nSkämt åsido, fru talman! Jag hoppas att jag slipper\r\nstå här om sex månader - det är i och för sig mitt i\r\nsommaren - och notera samma svar igen - precis som\r\nDan Ericsson noterade i dag. Nu vet ni att en enig\r\nriksdag skulle uttala att detta inte är passande i våra\r\nargumentationer med EU. Vi måste från svensk sida\r\nvisa oss litet tuffare. Jag tror att statsrådet håller med\r\nmig om att människor utanför Helgeandsholmen inte\r\nhar uppfattningen att Sverige har intagit den tuffa\r\nattityd i EU-samarbetet som det borde ha gjort. Snus\r\noch sådant i all ära, men detta är faktiskt större.</pre><pre>Anf.  24  Statsrådet LEIF PAGROTSKY (s):\r\nFru talman! Även jag tycker att Sverige på ett\r\ntydligare sätt än vad vi kanske har lyckats med under\r\nde första medlemskapsåren bör, inte minst inför opi-\r\nnionen, framhäva de nationella intressena i olika frå-\r\ngor. Det får inte bli så utsuddat som det ibland kan bli\r\nvid kompromisser och försvar av kompromisser så att\r\nden ursprungliga uppfattningen inte syns så tydligt.\r\nVi skall inte skämmas när vi då och då hamnar på\r\nen annan uppfattning i en fråga än majoriteten av EU-\r\nländerna. Jag skäms inte att säga att jag tycker att det\r\när bra att Sverige just nu står utanför EMU. Jag kän-\r\nner att jag har en frände i Sten Andersson i den dis-\r\nkussion som ibland förs om att vi skall inordna oss\r\noch bli som alla andra i EU. Jag tänker inte darra på\r\nmanschetten om någon frågar mig och jag säger att\r\ndetta strider mot vad vi begär av EU:s inre marknad.\r\nSå går det inte att ha i regelsystemen om principen om\r\nfri konkurrens och fri rörlighet för arbetskraft över\r\ngränserna skall fungera.\r\nJag har gott hopp om att få svenska arbetsgivare,\r\nredan enligt nuvarande hantering, kommer att drabbas\r\nav att betala ut dubbla semesterlöner. De kommer att\r\ndrabbas av mycket pappersarbete, mycket extra byrå-\r\nkrati och de kommer att drabbas av att ligga ute med\r\npengar och göra ränteförluster. Men jag tror att det\r\nkommer att vara få undantagsfall som kommer att\r\ndrabbas av att betala ut dubbla semesterlöner.\r\nMen likviditetsproblem i en lönsamhetsmässigt\r\npressad bransch och byråkratiproblemen är svåra och\r\nallvarliga nog för att vi skall agera med all den kraft\r\njag just har redovisat. Därutöver är det oacceptabelt\r\nmed den risk som dessa fåtal företag löper att få beta-\r\nla ut dubbla semesterlöner. Även en liten risk för ett\r\nså oacceptabelt utfall måste vi bekämpa kraftfullt.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Hänvisning av ärende till utskott</pre><pre>Föredrogs och hänvisades\r\nProposition\r\n1997/98:56 till trafikutskottet</pre><pre>7 §  Förnyad bordläggning</pre><pre>Föredrogs men bordlades åter\r\nSocialförsäkringsutskottets betänkande 1997/98:SfU8\r\nSocialutskottets betänkanden 1997/98:SoU14-SoU16\r\noch SoU20\r\nKulturutskottets betänkande 1997/98:KrU6\r\nJordbruksutskottets betänkanden 1997/98:JoU14,\r\nJoU16 och JoU17\r\nBostadsutskottets betänkanden 1997/98:BoU7-BoU9</pre><pre>8 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nPropositioner\r\n1997/98:62 Regional tillväxt - för arbete och välfärd\r\n1997/98:96 Vissa reformer av påföljdssystemet\r\n1997/98:102 Sveriges tillträde till Brysselkonventio-\r\nnen\r\n1997/98:110 Frysförvaring av befruktade ägg\r\n1997/98:129 Ändringar i lagen (1980:1097) om\r\nSvenska skeppshypotekskassan\r\n1997/98:131 Lagändringar med anledning av flyttning\r\nav viss verksamhet vid Riksförsäkringsverket till\r\nSöderhamn, m.m.</pre><pre>Skrivelser\r\n1997/98:76 Demokrati och mänskliga rättigheter i\r\nSveriges utvecklingssamarbete\r\n1997/98:78 Transport av farligt gods\r\n1997/98:122 En förnyad svensk Afrikapolitik inför\r\n2000-talet</pre><pre>Motioner\r\nmed anledning av skr. 1997/98:79 Redovisning av\r\narbetet med de allmänna barnfrågorna\r\n1997/98:So6 av Gullan Lindblad m.fl. (m)\r\n1997/98:So7 av Roland Larsson m.fl. (c)\r\n1997/98:So8 av Chatrine Pålsson m.fl. (kd)\r\n1997/98:So9 av Stig Sandström m.fl. (v)\r\n1997/98:So10 av Marianne Samuelsson m.fl. (mp)\r\n1997/98:So11 av Barbro Westerholm m.fl. (fp)</pre><pre>med anledning av redog. 1997/98:RJ1 Styrelsen för\r\nStiftelsen Riksbankens Jubileumsfonds berättelse\r\növer fondens verksamhet och förvaltning under år\r\n1997\r\n1997/98:Ub14 av Gunnar Goude m.fl. (mp)\r\n1997/98:Ub15 av Britt-Marie Danestig och Johan\r\nLönnroth (v)</pre><pre>9 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts\r\nden 6 mars</pre><pre>1997/98:215 av Bo Nilsson (s) till arbetsmarknads-\r\nministern\r\nSamhall\r\n1997/98:216 av Ragnhild Pohanka (mp) till arbets-\r\nmarknadsministern\r\nÅtgärder mot arbetslösheten\r\n1997/98:217 av Rolf Gunnarsson (m) till försvars-\r\nministern\r\nHemvärnet och frivilligorganisationerna\r\nden 9 mars</pre><pre>1997/98:218 av Alice Åström (v) till socialministern\r\nFamiljehemsplaceringar\r\nden 10 mars</pre><pre>1997/98:219 av Birger Schlaug (mp) till miljöminis-\r\ntern\r\nInterimistiska naturreservat för hotad skog</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 17 mars.</pre><pre>10 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts\r\nden 6 mars</pre><pre>1997/98:522 av Karin Pilsäter (fp) till socialminis-\r\ntern\r\nKvinnors hälsa\r\n1997/98:523 av Karin Pilsäter (fp) till statsrådet\r\nUlrica Messing\r\nArbetstidslagstiftningen\r\n1997/98:524 av Karin Pilsäter (fp) till arbetsmark-\r\nnadsministern\r\nKvinnor och högre utbildning\r\n1997/98:525 av Karin Pilsäter (fp) till arbetsmark-\r\nnadsministern\r\nLön att leva på\r\n1997/98:526 av Karin Pilsäter (fp) till statsrådet Maj-\r\nInger Klingvall\r\nJämställdhet och föräldraledighet\r\n1997/98:527 av Karin Pilsäter (fp) till statsrådet\r\nThomas Östros\r\nSkattelagstiftning och jämställdhet\r\n1997/98:528 av Karin Pilsäter (fp) till statsrådet Maj-\r\nInger Klingvall\r\nBarntillägg\r\n1997/98:529 av Karl-Göran Biörsmark (fp) till utri-\r\nkesministern\r\nFN-rekommendationen om icke-vårdslösningar\r\n1997/98:530 av Karin Pilsäter (fp) till statsrådet\r\nThomas östros\r\nRegeringsförklaringen och den statliga beskattningen\r\n1997/98:531 av Ragnhild Pohanka (mp) till miljö-\r\nministern\r\nNaturreservat och turism</pre><pre>Frågorna 522-531 redovisas i bilaga som fogas till\r\ndetta snabbprotokoll.\r\nden 9 mars</pre><pre>1997/98:532 av Owe Hellberg (v) till kommunika-\r\ntionsministern\r\nSnabbtåg Gävle-Östersund\r\n1997/98:533 av Birgitta Hambraeus (c) till finans-\r\nministern\r\nRiksbankens överskott\r\n1997/98:534 av Bengt Hurtig (v) till näringsministern\r\nFörsäljning av Enatoraktier\r\n1997/98:535 av Jan Olof Franzén (m) till jord-\r\nbruksministern\r\nBidragsrätter\r\n1997/98:536 av Bertil Persson (m) till justitieminis-\r\ntern\r\nCigarettsmuggling\r\n1997/98:537 av Gudrun Lindvall (mp) till statsminis-\r\ntern\r\nSjukpensionärers möjlighet att inneha politiska för-\r\ntroendeuppdrag</pre><pre>Frågorna 532-537 redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 17 mars.</pre><pre>11 §  Kammaren åtskildes kl. 15.18.</pre><pre></pre><pre>Förhandlingarna leddes av andre vice talmannen.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}