{"dokumentstatus":{"dokument":{"hangar_id":"2348864","dok_id":"GL0976","rm":"1997/98","beteckning":"76","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"76","slutnummer":"0","datum":"1998-03-06 00:00:00","systemdatum":"2005-10-27 13:13:31","publicerad":"1998-03-06 00:00:00","titel":"Riksdagens snabbprotokoll 1997/98:76 Fredagen den 6 mars","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{61C88387-58C5-4E96-B662-9CB6BB31299E}","dokument_url_text":"http://data.riksdagen.se/dokument/GL0976/text","dokument_url_html":"http://data.riksdagen.se/dokument/GL0976","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GL0976","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1997/98:76</div>\r\n<div class=\"sidhuvud_datum\">Fredagen den 6 mars</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 9.00 - 9.36</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>\r\n-------------------------------------------------------------------</pre><pre>1 §  Svar på interpellation 1997/98:193 om stu-\r\ndiestödssystemet</pre><pre>Anf.  1  Utbildningsminister CARL\r\nTHAM (s):\r\nFru talman! Eva Björne har frågat mig om jag har\r\nför avsikt att omgående agera för att studerande i\r\nSverige får ett studiestödssystem som är förutsägbart,\r\nleder till ökad studiemotivation och högre kvalitet i\r\nstudieresultaten.\r\nSverige har ett bra och generöst studiemedelssys-\r\ntem. Det är också överblickbart. Som jag vid ett fler-\r\ntal tillfällen framhållit pågår för närvarande arbetet\r\nmed en studiestödsproposition utifrån de förslag som\r\nStudiestödsutredningen lämnat. En av grundtankarna i\r\nutredningens förslag är att studiestödssystemet skall\r\nvara sammanhållet och enhetligt. Utredningen föreslår\r\näven höjda bidragsnivåer i kombination med ett nytt\r\nåterbetalningssystem. Regeringen ämnar överlämna\r\npropositionen i sådan tid att reformen skall kunna\r\ngenomföras under år 2000.\r\nFör återbetalning av studielån gäller samma prin-\r\nciper oavsett inkomstkälla. Återbetalning skall göras\r\nmed högst 4 % av bruttoinkomsten. Jag beklagar att\r\nen del personer som erhållit särskilda utbildningsbi-\r\ndrag ej tagit reda på hur det förhåller sig med detta.\r\nJag vill samtidigt meddela att jag uppdragit åt f.d.\r\ngeneraldirektör Britt-Marie Bystedt att se över CSN:s\r\norganisation och resurser. Hon överlämnade en del-\r\nrapport den 2 mars, och utifrån denna kommer ome-\r\ndelbara åtgärder att vidtas för att förbättra CSN:s\r\nservice.</pre><pre>Anf.  2  EVA BJÖRNE (m):\r\nFru talman! Jag tackar utbildningsministern för\r\nsvaret. Jag anser dock att hans svar ger uttryck för en\r\nhelt motsatt uppfattning mot min interpellation.\r\nMin uppfattning speglar vad studerande, vuxen-\r\nstuderande och CSN:s tjänstemän har för uppfattning.\r\nPå CSN - vars synpunkter jag tagit del av dels via\r\npressen, dels vid direkta samtal - säger man att be-\r\nkymret är att vi har så många olika typer av stöd. Det\r\när väldigt svårt med alla regler. Jag tror också att\r\ninformationen ibland kan förvirra mer än den förkla-\r\nrar. Man tycker vidare att det är splittrat och detalj-\r\nreglerat. Också i sin egen författningssamling har man\r\nbestämmelser som är för otydliga och för besvärliga\r\natt handlägga, och man håller nu på att se över detta.\r\nSärskilt besvärlig är den studiestödstyp som är\r\nbunden till a-kassenivå, vilken alla de som går kun-\r\nskapslyftet nu har. Det gäller det särskilda utbild-\r\nningsbidraget. Det är nämligen inte självklart vilken\r\ntyp av studielån som i förhållande till a-kassenivå ger\r\ndet bästa utslaget för den enskilde studeranden. Det\r\nhär är krångligt och besvärligt. Man har på CSN lovat\r\natt komma med bättre information. Det lovade man\r\nredan i januari. Men jag har varit och hämtat infor-\r\nmation som gäller just det särskilda utbildningsbidra-\r\nget, och där finns inte en rad om att det är meningen\r\natt man skall betala tillbaka pengar när man uppbär\r\ndet här bidraget ett halvår efter det att man haft annan\r\ntyp av studiestöd. För väldigt många av dessa stude-\r\nrande hade det varit bättre att ta t.ex. svuxa. Då hade\r\nman kunnat fortsätta sina studier.\r\nI kunskapslyftet är det i dag ungefär 10 000 per-\r\nsoner som har fått besked om att de måste göra åter-\r\nbetalningar på studielån. Där finns många ensamstå-\r\nende som har försörjningsplikt och som nu har tving-\r\nats att avbryta sina studier. Det handlar om dem som\r\nhar gått in i kunskapslyftet men inte börjat studera nu.\r\nMan har redan tidigare tagit det här steget för att\r\nförsöka förbättra sin situation, försöka kvalificera sig\r\ntill ett jobb. Sedan ser man kunskapslyftet som en\r\nmöjlighet att förbättra den väldigt dåliga ekonomi\r\nman har.\r\nJag har träffat många kvinnor som kunnat berätta\r\nom hur eländigt de har det och om att det först och\r\nfrämst är barnen som kommer i kläm och far illa när\r\nman har så här dålig ekonomi. De kan jämföra sig i\r\nskolan med andra barn från familjer med annan eko-\r\nnomi. Det är tragiska interiörer man får ta del av. Och\r\nnu tvingas alltså mamman att sluta med sina studier,\r\navbryta dem. Men hon har kvar skulderna, har kvar\r\nkostnaden för studielitteraturen och känner sig över\r\nhuvud taget allmänt misslyckad. Det ger inte kvalitet\r\ntill denna studerande. Det ger inte motivation att fort-\r\nsätta studierna.</pre><pre>Anf.  3  Utbildningsminister CARL\r\nTHAM (s):\r\nFru talman! Jag betvivlar inte Eva Björnes per-\r\nsonliga engagemang i frågan. Men jag måste ändå\r\npåminna Eva Björne om vad moderaterna själva har\r\nsagt när det gäller studiemedelsfrågorna.\r\nFör det första vill moderaterna avveckla studie-\r\nmedelssystemet som det nu är och ersätta det med\r\nbanklån utan några som helst trygghetsgarantier eller\r\nannat - ett helt vanligt banklån garanterat av staten.\r\nDet innebär klara försämringar för de studerande. Och\r\ndet är i själva verket syftet. Det har framgått då er\r\nledande ideolog på området, Ulf Kristersson, sagt att\r\nsyftet är att försämra för den studerande i förhoppning\r\natt det skall driva fram större löneklyftor i Sverige.\r\nFör det andra har moderaterna yrkat på en minsk-\r\nning av CSN:s budgetanslag med 30 miljoner kronor.\r\nDetta är mycket för en liten myndighet som CSN, som\r\nverkligen kämpar oerhört kraftfullt för att klara sina\r\nstora uppgifter. Vi anser tvärtom att CSN måste få\r\nstörre ekonomiska resurser för att klara sina stora\r\nåtaganden.\r\nFör det tredje har moderaterna här i riksdagen gått\r\nemot en stor del av satsningen på kunskapslyftet. Det\r\ngår ju inte att här tala i vackra ord om hur synd det är\r\nom människor som kommer in i kunskapslyftet när\r\nman själv här i riksdagen har röstat för en begräns-\r\nning av kunskapslyftet. De pengar som skulle gå till\r\natt utbilda människor som inte hade gymnasie- eller\r\nyrkesutbildning vill ju moderaterna lägga på forsk-\r\nning.\r\nJag vill påminna om detta, för det ger ändå en li-\r\nten relief åt det som Eva Björne nu säger.\r\nVad beträffar den speciella situation som Eva\r\nBjörne tar upp är det ju på det sättet att utbildningsbi-\r\ndraget egentligen är att likställa med a-kassa. Det\r\ninnehåller inget lån. Det är en väldigt förmånlig studi-\r\nefinansiering. Det är precis som a-kassa. Också när\r\nman har a-kassa måste man göra återbetalning om\r\nman har tidigare studielån. Så är det. Det här är att\r\njämställa med a-kassa. Precis samma villkor gäller.\r\nDet är en helt annan sak om man har studielån.\r\nOm man har studielån är det ju inte meningsfullt att\r\nman samtidigt skall betala tillbaka på andra studielån.\r\nMen det här är inte ett studielån. Det här är jämförbart\r\nmed a-kassa.\r\nJag beklagar som sagt att individer inte har fått\r\nkunskap om detta. Det är mycket möjligt att man kan\r\nkritisera CSN för att man inte har gett tillräcklig in-\r\nformation om detta. Men så är det, och så har det varit\r\nhela tiden: A-kassa och motsvarande innebär att man\r\nockså under den tid man uppbär det måste betala\r\ntillbaka på tidigare lån.\r\nLikväl behöver vi ett mer enhetligt studiesocialt\r\nsystem. Det är helt rätt. Jag är glad över att Eva Björ-\r\nne anser det. Dock måste jag åter påminna om att\r\nmoderaternas representant i den studiesociala utred-\r\nningen, återigen Ulf Kristersson, motsatte sig det\r\nförslag till ett enhetligt studiesocialt system som den-\r\nna utrednings majoritet lade fram och som innebar\r\nhögre bidrag och en annan konstruktion på lånen. Han\r\nvill inte ha högre bidrag. Jag förmodar att han talade\r\nför Moderaterna i det avseendet.\r\nMen visst behövs det ett mer enhetligt system för\r\natt främja alla typer av studerande, vuxenstuderande\r\nlika väl som studenter. Det blir naturligtvis också\r\nlättare att administrera.</pre><pre>Anf.  4  EVA BJÖRNE (m):\r\nFru talman! Det är rätt att Ulf Kristersson har varit\r\nförespråkare för ett nytt studiestödssystem. Den in-\r\nställningen delar jag också. Studielånen är i dag livs-\r\ntidslån. Man beräknar att de studerande skall hålla på\r\nända fram till pensionen med att avbetala studielånen.\r\nDet är ett orimligt system att ha det på det sättet.\r\nDet som nu är situationen för studielånen är att\r\nCSN har en helt orimlig arbetsbörda. I och med kun-\r\nskapslyftet har man fått hand om ytterligare 100 000\r\npersoner med studielån. Man har 1,2 miljoner männi-\r\nskor som har studieskuld. Man har 800 000-900 000\r\npersoner som i det aktuella läget studerar med studi-\r\nelån och studiebidrag av olika slag.\r\nDet gläder mig att ministern säger att man måste\r\ngöra någonting åt det här. Det är ett akut behov av att\r\nman gör någonting. Såvitt jag har förstått skall Britt-\r\nMarie Bystedt skyndsamt lägga fram förslag. Jag har\r\ninte sett det delbetänkande som kom den 2 mars, men\r\nsåvitt jag har förstått menar hon att CSN har att\r\nhandlägga en härva av stöd och att man måste förenk-\r\nla både stödformerna och CSN:s författningssamling.\r\nMen det som jag upplever som akut nu är att de\r\nmänniskor som har kommit in i kunskapslyftet, som\r\nhar satsat på den här studieformen, som har skaffat sig\r\nskulder och som på grund av den här härvan av studi-\r\nestöd och den enorma arbetsbelastning som ligger på\r\nCSN, så att man där inte har klarat uppgiften att in-\r\nformera på rätt sätt, har hamnat i en personlig mycket\r\ntragisk situation, där man har ökande skulder, avbrut-\r\nna studier och brustna illusioner om en bra framtid.</pre><pre>Anf.  5  Utbildningsminister CARL\r\nTHAM (s):\r\nFru talman! Som jag nyss sade får man inga ökade\r\nskulder genom att ha utbildningsbidrag, för det inne-\r\nhåller inga lån. Det är det som är fördelen med ut-\r\nbildningsbidrag i förhållande till svuxa, som innehål-\r\nler lån.\r\nSedan får jag säga att jag håller med om att CSN\r\nhar en stor och mycket tung arbetsbörda. Det behövs\r\nen del rationaliseringar och kanske en effektivisering\r\nav myndigheten, men det behövs uppenbarligen också\r\nmer resurser. Det är alldeles uppenbart. Det var Britt-\r\nMarie Bystedts huvudförslag. Men moderaterna går ju\r\nemot det. Redan i nuvarande system går man emot att\r\nCSN får nya resurser. Inte nog med det, man vill\r\nminska resurserna med 30 miljoner. Det representerar\r\nganska många anställda, kan jag upplysa om. Inte\r\nskulle det bli bättre genom att man minskar resurser-\r\nna.\r\nBeträffande lånebördan måste man först och\r\nfrämst ha klart för sig att de flesta inte har en studie-\r\nmedelsskuld som räcker hela livet. De flesta har en\r\nstudieskuld som ligger under 100 000 kr och den\r\nbetalas av under deras aktiva tid.\r\nOrsaken till att det tar lång tid är ju att det i syste-\r\nmet är inbyggt en trygghetsgaranti, nämligen att man\r\nvarje år inte skall behöva betala mer än 4 % av sin\r\nbruttoinkomst. Det är ju en fördel för den enskilde,\r\nför det innebär att om man har låga inkomster i början\r\nav sitt yrkesaktiva liv skall man inte tyngas ned av\r\nmycket stora studieskulder. Det är klart att man får\r\nbetala tillbaka snabbare om man vill. Men detta sys-\r\ntem är en fördel för den enskilde som har en låg in-\r\nkomst. Det är själva idén med systemet. Och det är\r\nden idén som moderaterna vill avskaffa, just den idén.\r\nLikaså vill man avskaffa den möjlighet som för\r\nnärvarande finns för dem som trots allt inte har betalat\r\ntillbaka sina studieskulder, nämligen avskrivning vid\r\npensioneringen. Man vill ersätta studielånen med\r\nvanliga banklån. Det vet vi ju hur banklån fungerar.\r\nDär ges ingen nåd. Det skall betalas precis i enlighet\r\nmed den individuella uppgörelsen med banken.\r\nAllt detta går ju ut på, det står uttryckligen inte ba-\r\nra i Ulf Kristerssons motion, utan i motioner som är\r\nundertecknade av den moderata partiledaren Carl\r\nBildt, även om han kanske inte kommer ihåg det, att\r\nman skall göra det dyrare för den enskilde att studera\r\nför att det skall driva fram större löneklyftor.\r\nJag tycker att det för det första är en mycket cy-\r\nnisk politik. För det andra är den orealistisk. För det\r\ntredje innebär den helt säkert att ungdomar som\r\nkommer från hem där man inte naturligt är intresserad\r\nav studier kommer att dra sig för att bedriva högsko-\r\nlestudier. Det systemet är socialt oacceptabelt och\r\nkommer att leda till att färre går vidare till högskolan.\r\nNå, jag anser att vi måste få ett mer sammanhållet\r\noch enhetligt studiesocialt system. Det var också\r\ninnebörden av Studiestödsutredningens betänkande.\r\nDet innebar ju att man skulle öka bidragsdelen i sys-\r\ntemet - kanske upp till 40 %, i dag är den 28 % - och\r\ni andra ändan göra lånesystemet litet tuffare, dvs. ha\r\nen snabbare återbetalningstakt. Men det skulle kom-\r\npenseras genom att själva låneskulden blev lägre\r\ngenom att bidraget blev högre. Det var idén. Det gick\r\nmoderaterna emot. Man ville inte ha högre bidrag.\r\nMan säger att bidragstänkandet försvårar för indivi-\r\nden. Jag kan inte förstå det.</pre><pre>Anf.  6  EVA BJÖRNE (m):\r\nFru talman! Oavsett vad vi moderater anser kom-\r\nmer nu mer pengar att tillföras CSN på grund av den\r\narbetssituation som har uppstått genom den konstruk-\r\ntion som studielånet nu har. Såvitt jag har förstått har\r\nman redan med departementets goda minne börjat\r\nanställa personer som skall klara av att handlägga\r\närenden på CSN så att de studerande skall få sina\r\nbesked och få veta att de över huvud taget har ett\r\nstudielån.\r\nSom studielånet nu är konstruerat har jag också\r\nförstått att staten några år in på 2000-talet kommer att\r\nbli tvungen att på de här studielånen avskriva en väl-\r\ndigt stor summa pengar som man aldrig har möjlighet\r\natt få tillbaka. Vid ett par tillfällen har regeln varit att\r\nnär man har betalat har man fått en del av skulden\r\navskriven. Då har staten fått in väldigt mycket pengar\r\noch det har visat sig väldigt bra.\r\nMen dagens situation är att man måste göra det\r\nlättare att söka studiestöd. Som det är i dag blir det en\r\nstörre social segregering till högskolestudier därför att\r\ndet är de som har de ekonomiska möjligheterna att få\r\nhjälp av föräldrar och anhöriga att klara av de svåra\r\navbetalningarna som kan kliva in i det här. Det gäller\r\nspeciellt bland dem som är vuxna, bland dem som har\r\nvarit arbetslösa en längre tid. De klarar inte det här\r\nsystemet över huvud taget i dag.</pre><pre>Anf.  7  Utbildningsminister CARL\r\nTHAM (s):\r\nFru talman! Det kunskapslyft som regeringen har\r\ninfört, emot moderaternas tankar och idéer, innebär\r\nhelt nya chanser för människor att studera genom att\r\nde också får en mycket förmånlig studiefinansiering,\r\nutan lån, nämligen utbildningsbidrag. Moderaterna\r\nhar inte vågat gå helt emot på den punkten men man\r\nstod för en krympning med ungefär 1 miljard kronor.\r\nDet representerar ganska mycket folk. Det är nog litet\r\nmagstarkt att här bekymra sig över hur det går för\r\nmänniskor som kommer in i detta kunskapslyft, för\r\nom moderaterna hade fått bestämma hade inte så\r\nmånga människor kommit in i det över huvud taget.\r\nDet är det första.\r\nDet andra är att vi behöver ett enhetligt studieso-\r\ncialt system. Men om det skall vara socialt riktigt\r\nutformat kräver det också ett högre bidrag, och det\r\ngår ju moderaterna emot. Man vill inte ha det. Man\r\nsäger att bidragstänkandet på något sätt gör att indivi-\r\nderna inte blir intresserade av sin utbildning. Det är\r\nhelt fel. Det är tvärtom en förutsättning för att ung-\r\ndomar som kommer från studieovana hem skall bli\r\nintresserade av högskolan.\r\nNu finns det en stark våg av många som går till\r\nhögskolan. Vi kan se det tydligt. Det förutsätter en\r\nsocialt ansvarsfull politik när det gäller det studieso-\r\nciala systemet. Det innebär i sin tur att vi måste avvisa\r\nModeraternas förslag om att överföra detta till ban-\r\nkerna.\r\nEva Björne sade sist en riktig sak, nämligen att\r\noavsett vad Moderaterna tycker kommer CSN att få\r\nförstärkningar som skall underlätta verksamheten. Det\r\när helt rätt. Det visar också att det är viktigt att Mode-\r\nraterna även fortsättningsvis befinner sig i minoritet.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>2 §  Svar på interpellation 1997/98:196 om\r\ntjänstebilsbeskattningen</pre><pre>Anf.  8  Statsrådet THOMAS ÖSTROS (s):\r\nFru talman! Lennart Daléus har frågat mig dels om\r\nregeringen avser att tillsätta en utredning eller på\r\nannat sätt utvärdera den tjänstebilsbeskattning som\r\ninfördes för ett år sedan, dels om regeringen avser att\r\ngenomföra förändringar innebärande en miljödiffe-\r\nrentiering av förmånsbilsbeskattningen.\r\nFrågorna är ställda mot bakgrund av att det före-\r\nkommer uppgifter om att de dieseldrivna bilarnas\r\nandel av tjänstebilsmarknaden ökat under år 1997 och\r\natt detta skulle bero på att den nya tjänstebilsbeskatt-\r\nningen gynnar dieselbilar.\r\nDen värderingsmodell som gällt det senaste året\r\nför beskattning av bilförmån innebär att förmånsvär-\r\ndet bestäms efter en schablon utan hänsyn till drivme-\r\ndel. Bilförmånsvärdet beräknas utifrån ett fast belopp,\r\nett ränterelaterat belopp och ett prisrelaterat belopp.\r\nDet fasta beloppet är knutet till basbeloppet medan de\r\nränterelaterade respektive prisrelaterade beloppen är\r\nberoende av bilens pris. Om det i bilförmånen ingår\r\nfritt drivmedel skall den förmånen värderas till mark-\r\nnadsvärdet multiplicerat med 1,2.\r\nDen som själv betalar för drivmedlet till sin för-\r\nmånsbil har rätt att göra avdrag för kostnaderna för\r\ndrivmedel när bilen används för resor i tjänsten eller\r\nför resor mellan bostaden och arbetsplatsen. Avdraget\r\när schablonmässigt bestämt till 5 kr per mil för kost-\r\nnaden för dieselolja och till 8 kr per mil för annat\r\ndrivmedel, dvs. främst bensin.\r\nDen nya beskattningsmodellen för förmånsbilar\r\nmed separat värdering av drivmedlet har som inrikt-\r\nning att ge tjänstebilsinnehavaren ett incitament att\r\nköra mindre privat. Meningen med bestämmelserna är\r\ndäremot inte att gynna dieseldrivna bilar framför\r\nbensindrivna.\r\nI och med att avdragsbeloppen för kostnader för\r\ndrivmedel är schablonmässigt bestämda medför pris-\r\nförändringar på diesel respektive bensin också en viss\r\nskatteeffekt. Det gäller framför allt när bilförmånsin-\r\nnehavaren kör mycket i tjänsten eller när han eller hon\r\nhar stora avdrag för resor mellan bostaden och ar-\r\nbetsplatsen. Större prissänkningar på drivmedel kan\r\ndå leda till en något gynnsammare skattemässig be-\r\nhandling än avsett medan motsatsen inträffar vid\r\nprisökningar. På samma sätt kan förändringar i\r\nbränsleförbrukningen för olika bilmodeller få olika\r\nskatteeffekter. Reglernas utformning gynnar en\r\nbränslesnålare bil, vilket också är avsikten. Det bör\r\ndock framhållas att dessa beskrivna skatteeffekter är\r\nsmå i jämförelse med den totala kostnaden för bilen,\r\nbåde för arbetsgivaren och innehavaren av förmånsbi-\r\nlen. Eventuella förändringar i dieselbilarnas andel av\r\nförmånsbilsmarknaden torde väsentligen ha sin orsak\r\ni bilarnas totalekonomi i jämförelse med andra bilar\r\nsnarare än i de marginella och oförutsebara skatteef-\r\nfekter som reglerna om beskattning av bilförmån kan\r\nmedföra.\r\nSedan den nya beskattningsmodellen för för-\r\nmånsbilar började tillämpas har priset på dieselolja\r\nsjunkit medan priset på bensin ökat något. Det har\r\nockså introducerats nya motorer i dieselbilar som har\r\nlägre bränsleförbrukning än vad som tidigare var\r\nvanligt för motsvarande modeller. Inom Regerings-\r\nkansliet sker en kontinuerlig uppföljning av bilför-\r\nmånsbeskattningen. Skulle det visa sig att nuvarande\r\navdragsbelopp för drivmedel medför att det uppkom-\r\nmer en bestående skattefördel av betydelse för en\r\ndieseldriven förmånsbil i jämförelse med en motsva-\r\nrande bensindriven bil kan det bli aktuellt att anpassa\r\navdragsbeloppen till de i så fall ändrade förhållande-\r\nna.\r\nAvslutningsvis kan jag säga att det inte är aktuellt\r\natt införa en differentierad förmånsbeskattning av\r\nbilar med hänsyn till deras effekt på miljön. Sådana\r\nåtgärder bör enligt min bestämda mening riktas mot\r\nfordonsparken i sin helhet och inte vidtas inom ramen\r\nför förmånsbeskattningen.</pre><pre>Anf.  9  LENNART DALÉUS (c):\r\nFru talman! Jag tackar naturligtvis för svaret, och\r\njag tackar av flera skäl. Jag skulle egentligen ha fått\r\nsvaret i tisdags, men på grund av att jag kom i\r\ntidstrångmål blev det en ändring som kammarkansliet\r\noch statsrådet medverkade till. Det tackar jag alldeles\r\nsärskilt för.\r\nJag tackar för svaret som gav mycket nyttig och\r\nanvändbar information till mig. Det finns några mo-\r\nment där jag har frågor kvar eller där vi inte riktigt\r\ndelar samma uppfattning.\r\nJag har funderat över varför förskjutningen har\r\nkommit att äga rum så att det verkar bli fler dieselbi-\r\nlar. Fenomenet tycks vara att när kilometerskatten\r\ntogs bort och fordonsskatten betalades av arbetsgiva-\r\nren blev fordonsskatten inte så hög som den egentli-\r\ngen behövde vara för att få en stabil kostnadssituation\r\nmellan bilar som drivs med olika drivmedel. Den\r\nborde ha blivit fem, den blev fyra gånger. Det har\r\nuppstått en lucka, och dessutom betalar inte den som\r\nkör bilen. Det verkar som om det är en förskjutning\r\ntill förmån för dieselbilarna.\r\nEn annan förklaring till att dieselbilarna ökar i\r\nantal är följande. Visserligen är avdragen relaterade\r\ntill bränslekostnaderna så att de stämmer mellan die-\r\nsel och bensin. Dieselbilarna drar mindre bränsle. Det\r\npåverkar situationen för den enskilde.\r\nKunde statsrådet kommentera mina funderingar?\r\nStämmer inte resonemanget? Om det gör det, borde\r\nman väl ändå se på om uppgifterna stämmer att die-\r\nselbilarna ökar i antal. Min andra fråga till statsrådet i\r\ninterpellationen är om det inte kan vara skäl att se\r\növer detta litet noggrannare. Nu säger statsrådet att\r\ndet sker en kontinuerlig uppföljning inom Regerings-\r\nkansliet. Det må väl vara. Det är så pass många frågor\r\nsom börjar klumpa ihop sig efter den genomförda\r\nförändringen av fordonsbeskattningen. Man borde\r\nskaffa sig en riktig kartbild med hjälp av en utvärde-\r\nring. Är det inte läge att göra detta?\r\nJag tycker att statsrådet missade tyngden i ett\r\ntredje moment. Om dieselbilarna ökar i andel av\r\ntjänstebilarna, är det inte en isolerad företeelse som\r\nhänger samman med \"bara\" tjänstebilsflottan. De förs\r\növer till den totala fordonsparken. Dessa bilar domi-\r\nnerar andrahandsmarknaden.\r\nJag har respekt för att statsrådet säger att om\r\nskatten skall få en miljöinriktning skall inte bara\r\ntjänstebilsbeskattningen påverkas. Det är i och för sig\r\nriktigt resonerat sett totalt för fordonsbeskattningen.\r\nMen om just den delen av den totala fordonsparken\r\nblir vägledande för hela systemet, och miljö-  hälsoef-\r\nfekterna av dieselbilarna är sådana att de bör minskas\r\ni antal, bör inte den hanteringen påverkas för att styra\r\nden totala vagnparken?</pre><pre>Anf.  10  Statsrådet THOMAS ÖSTROS (s):\r\nFru talman! Jag delar mycket av Lennart Daléus\r\nargumentation. Om vi har en beskattningssituation av\r\ndieselfordon jämfört med bensindrivna fordon som\r\nsammantaget stimulerar en ökad användning av die-\r\nsel, är det naturligtvis en faktor som måste in i rege-\r\nringens arbete vid jämförelse av fordons-, bensin- och\r\ndieselskatter. Det är en riktig utgångspunkt.\r\nPoängen i svaret är att det inte är framför allt för-\r\nmånsbilsbeskattningen som kan styra detta. Jag tror\r\natt vi befinner oss nära varandra där. Då måste vi se\r\npå en sammantagen bild av beskattningen. Det gäller\r\nfordonsskatter, det gäller bensin- och dieselskatter\r\noch om det i tjänstebilsbeskattningen finns oriktiga\r\navdrag.\r\nTiden har varit för kort sedan den nya tjänstebils-\r\nbeskattningen infördes för att göra några stora för-\r\nändringar. Prisförändringar på marknaden på diesel\r\noch bensin ger små effekter via förmånsskattesyste-\r\nmet.\r\nDet nya förmånsskattesystemet för tjänstebilar har\r\nju införts framför allt av miljöskäl. Det gamla syste-\r\nmet gav ganska konstiga incitament. Det var en över-\r\nbeskattning av tjänstebilar generellt sett. Skulle man\r\nsom privatperson få det lönsamt med sin tjänstebil var\r\nman tvungen att köra mycket privat. Den situationen\r\nhar vi kommit ifrån. Men när vi bryter ut drivmedel-\r\nskostnaden ur förmånsskattesystemet och man själv\r\nfår betala för det, eller betala förmånsskatt om ar-\r\nbetsgivaren betalar det åt en, blir det naturligtvis\r\nschablonbelopp. De schablonbeloppen kan vi inte\r\njustera för tätt, utan vi måste vara säkra på att det har\r\nskett en väsentlig förändring i relativpriser som är\r\nbestående. Vi följer självfallet den utvecklingen noga,\r\noch vi kommer att föreslå förändringar när vi finner\r\ndet påkallat.\r\nNär det gäller Lennart Daléus bredare fråga, om\r\ndieselfordon generellt sett är gynnade av skattesyste-\r\nmet i dag, är det en fråga som vi ser över i Trafikbe-\r\nskattningsutredningen. Där tar vi in frågor kring for-\r\ndonsskatten och skall också ta in frågor om relatio-\r\nnerna mellan diesel- och bensinbeskattningen. Samti-\r\ndigt ser vi över hela energiskattesystemet, och även\r\ndär kommer självfallet den här typen av frågeställ-\r\nningar in. Det arbetet kommer att pågå fram till hös-\r\nten. Jag tror att det kommer att finnas anledning att\r\nföreslå förändringar både på fordonsskattesidan och i\r\nrelationerna mellan bensin- och dieselskatter, om det\r\ngår att visa att vi har den typen av situation, som Len-\r\nnart Daléus argumenterar för, att vi i Sverige har en\r\nviss stimulans av dieselfordon.</pre><pre>Anf.  11  LENNART DALÉUS (c):\r\nFru talman! Det är uppenbart att vi ser rätt likartat\r\npå frågan, så det är egentligen inte mycket att argu-\r\nmentera kring. Jag tar det ändå som att statsrådet\r\nhåller med om att det finns effekter av den förändrade\r\ntjänstebilsbeskattningen som man möjligen inte räk-\r\nnade med, som börjar komma i dagen nu när det har\r\nrullat ett tag. Det är då bra att skatteministern säger att\r\ndet också, givet att man kan verifiera förändringar\r\nsom man egentligen inte vill ha, kan bli aktuellt att\r\nändra avdragskostnader eller andra delar i det här\r\nsystemet. Det är glädjande.\r\nDen andra delen gällde om detta sker genom ett\r\nfortlöpande arbete i Regeringskansliet eller i form av\r\nen regelrätt utredning. Jag är tilltalad av utredningar,\r\nmed den öppenhet som de kan medföra och den kon-\r\ntinuerliga informationsspridning som kan ske kring\r\nförändringen. Men andra arbetssätt kan möjligen\r\nockså vara rimliga.\r\nDet viktiga är att en förändring kommer till stånd\r\nsnabbt, om det nu sker en sådan förändring som jag\r\npekade på i interpellationen. De siffror som jag har\r\nkunnat se visar att det under första kvartalet 1997\r\nkunde förmärkas en rejäl förskjutning över till die-\r\nselbilar på tjänstebilsmarknaden. Om den förskjut-\r\nningen fortsätter och har en storlek av många procen-\r\ntenheter, som det verkar, måste den stoppas ganska\r\nsnabbt.\r\nDärför kan jag fråga statsrådet om det är något\r\ntidsperspektiv i detta. Sker det nu en sådan kontinuer-\r\nlig uppföljning att statsrådet och regeringen är bered-\r\nda till åtgärder som kan förhindra en kantring till\r\nförmån för dieselbilar?\r\nMan skall inte racka ned på dieselbilar alltför\r\nmycket. Det är uppenbart att hälsoeffekterna är det\r\nstora problemet med dieselbilar, men de kan ha en\r\nmiljöeffekt som är gynnsammare än vad bensinbilar\r\nhar. Det är inte alldeles enkelt.\r\nJag tar alltså detta med tidsperspektivet som en\r\navslutande fråga.</pre><pre>Anf.  12  Statsrådet THOMAS ÖSTROS (s):\r\nFru talman! Jag delar Lennart Daléus uppfattning\r\natt det inte är så enkelt att man kan säga att diesel\r\ngenerellt sett är sämre på alla punkter. Det är lägre\r\nbränsleförbrukning, och koldioxideffekten är annor-\r\nlunda. Sedan är det partikelproblematiken och de\r\neffekter den kan få, och den avvägningen måste man\r\ngöra.\r\nVi ligger nära varandra, tror jag, men bara för att\r\nvara tydlig vill jag peka på att det är två saker. När\r\ndet gäller just tjänstebilssystemet och den beskatt-\r\nningsmodell vi nu har haft under ett år, kommer det\r\ninte i sig att utredas. Det är ett bra system. Det ger\r\nincitament till att vara försiktig med sin privatkörning,\r\noch det ger positiva miljöeffekter. Vi har också fått\r\nbort överbeskattningen på tjänstebilarna. Det innehål-\r\nler schabloner, och de ses alltid över. Om det händer\r\nstora relativprisförändringar på marknaden mellan\r\nbensin och andra drivmedel måste de schablonerna\r\nsjälvfallet förändras. Det behöver inte utredas närma-\r\nre, utan vi gör det i det läget när vi uppfattar det som\r\nmer permanenta förändringar.\r\nEn sittande utredning tittar på vägtrafikens be-\r\nskattning generellt sett, på fordonsskatter och allt det\r\nsom hör därtill. De tittar på det utifrån miljöperspek-\r\ntiv och säkerhetsperspektiv. Det finns anledning för\r\nden utredningen att ta in detta i sitt arbete.\r\nNär vi gjorde förändringen på grund av EU-\r\nmedlemskapet och tog bort kilometerskatten och\r\ninförde förändringen i fordonsskatten för dieselbilar\r\ngjordes det i en viss miljö under vissa förutsättningar,\r\noch de förutsättningarna kan ha förändrats. Vi har\r\nolika beskattning av gamla och nya dieselbilar, som\r\nvar motiverat vid den tidpunkten men som ju längre\r\ntiden går blir svårare att motivera. Det tittar utred-\r\nningen också på. I den delen kommer vi också att få\r\nbesked under hösten om vilka rimliga relationer som\r\ndet bör vara inte minst på fordonsskatten.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>3 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades\r\nPropositioner\r\n1997/98:92 till jordbruksutskottet\r\n1997/98:93 till utbildningsutskottet\r\n1997/98:99 till lagutskottet</pre><pre>Motioner\r\n1997/98:Ju23-Ju26 till justitieutskottet\r\n1997/98:Ju27 yrk. 1-18 och 20-24 till justitieutsottet\r\nyrk. 19 till arbetsmarknadsutskottet\r\n1997/98:Ju28 yrk. 1-16 till justitieutskottet\r\nyrk. 17-22 till arbetsmarknadsutskottet\r\n1997/98:Ju29-Ju31 till justitieutskottet\r\n1997/98:Ju32 yrk. 1-9 till justitieutskottet\r\nyrk. 10-14 till arbetsmarknadsutskottet\r\n1997/98:A8 till arbetsmarknadsutskottet\r\n1997/98:U14-U21 till utrikesutskottet</pre><pre>4 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nProposition\r\n1997/98:56 Transportpolitik för en hållbar utveckling</pre><pre>Socialförsäkringsutskottets betänkande\r\n1997/98:SfU8 Socialförsäkringens administration</pre><pre>Socialutskottets betänkanden\r\n1997/98:SoU14 Vissa alkoholfrågor\r\n1997/98:SoU15 Läkemedelsfrågor\r\n1997/98:SoU16 Handikappfrågor\r\n1997/98:SoU20 Tobaksfrågor</pre><pre>Kulturutskottets betänkande\r\n1997/98:KrU6 Idrott</pre><pre>Jordbruksutskottets betänkanden\r\n1997/98:JoU14 Livsmedelskontroll och genteknik\r\n1997/98:JoU16 Vissa forskningsfrågor\r\n1997/98:JoU17 Kärnsäkerhet</pre><pre>Bostadsutskottets betänkanden\r\n1997/98:BoU7 Vissa frågor om hyresrätt och bostads-\r\nrätt m.m.\r\n1997/98:BoU8 Vissa va-frågor m.m.\r\n1997/98:BoU9 Vissa frågor om länsförvaltningen\r\nm.m.</pre><pre>5 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts\r\nden 6 mars</pre><pre>1997/98:512 av Rose-Marie Frebran (kd) till justi-\r\ntieministern\r\nUtvidgning av registernämnden\r\n1997/98:513 av Göran Hägglund (kd) till försvars-\r\nministern\r\nSOS Alarm och försäljning av nyhetstips\r\n1997/98:514 av Inga Berggren (m) till statsrådet\r\nThomas Östros\r\nFastighetsskatten\r\n1997/98:515 av Ann-Kristin Føsker (fp) till statsrådet\r\nPierre Schori\r\nIranskt medborgarskap\r\n1997/98:516 av Berndt Ekholm (s) till utrikesminis-\r\ntern\r\nUngdomsrepresentant i Sveriges FN-delegation\r\n1997/98:517 av Lars Björkman (m) till utrikesminis-\r\ntern\r\nKosovo\r\n1997/98:518 av Ragnhild Pohanka (mp) till utrikes-\r\nministern\r\nKosova\r\n1997/98:519 av Marietta de Pourbaix-Lundin (m) till\r\nkulturministern\r\nLevande djur som konstföremål\r\n1997/98:520 av Fanny Rizell (kd) till kulturministern\r\nGöteborgs stadsteater\r\n1997/98:521 av Ann-Kristin Føsker (fp) till\r\nKulturhuvudstadsåret och de fria teatergrupperna</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 10 mars.</pre><pre>6 §  Kammaren åtskildes kl. 9.36.</pre><pre>\r\nFörhandlingarna leddes av talmannen.</pre><pre>\r\nInnehållsförteckning</pre><pre></pre><pre></pre><pre></pre><pre></pre><pre></pre><pre></pre><pre></pre><pre></pre><pre></pre><pre>1</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}