{"dokumentstatus":{"dokument":{"hangar_id":"2348880","dok_id":"GL0992","rm":"1997/98","beteckning":"92","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"92","slutnummer":"0","datum":"1998-04-17 00:00:00","systemdatum":"2005-10-27 13:14:21","publicerad":"1998-04-17 00:00:00","titel":"Riksdagens snabbprotokoll 1997/98:92 Fredagen den 17 april","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{97B3112C-3654-434C-9A38-93E69D7119E1}","dokument_url_text":"http://data.riksdagen.se/dokument/GL0992/text","dokument_url_html":"http://data.riksdagen.se/dokument/GL0992","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GL0992","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1997/98:92</div>\r\n<div class=\"sidhuvud_datum\">Fredagen den 17 april</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 09.00 - 12.46</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>\r\n------------------------------------------------------------------------</pre><pre>1 §  Meddelande om frågestund</pre><pre>Talmannen meddelade att vid frågestunden tors-\r\ndagen den 23 april kl. 14.00 skulle följande statsråd\r\nnärvara:\r\nStatsrådet  Thage G Peterson, utrikesminister Le-\r\nna Hjelm-Wallén, utbildningsminister Carl Tham,\r\nkommunikationsminister Ines Uusmann, statsrådet\r\nMaj-Inger Klingvall, näringsminister Anders Sund-\r\nström och statsrådet Leif Pagrotsky.</pre><pre>2 §  Meddelande om remissdebatt</pre><pre>Talmannen meddelade att debatt vid remitteringen\r\nav den miljöpolitiska propositionen 1997/98:145\r\nskulle äga rum tisdagen den 28 april kl. 14.00.</pre><pre>3 §  Meddelande om fördröjda svar på interpel-\r\nlationer</pre><pre>Till riksdagen hade inkommit följande skrivelser:</pre><pre>Interpellation 1997/98:252</pre><pre>Till riksdagen\r\nInterpellation 1997/98:252 av Inger Lundberg (s)\r\nom Kilsbergen.\r\nInterpellationen kommer att besvaras måndagen\r\nden 27 april 1998.\r\nSkälet till dröjsmålet är att jag inte kunnat finna en\r\ndebattdag som passar både interpellanten och mig.\r\nStockholm den 7 april 1998\r\nBjörn von Sydow\r\nEnligt uppdrag\r\nI Åkesson\r\nExpeditionschef</pre><pre>Interpellation 1997/98:253</pre><pre>Till riksdagen\r\nInterpellation 1997/98:253 av Sten Andersson om\r\ninternationella kasinon.\r\nInterpellationen kommer att besvaras tisdagen den\r\n5 maj 1998, kl. 14.00.\r\nSkälet till dröjsmålet är utrikes tjänsteresa.\r\nMed vänlig hälsning\r\nErik Åsbrink</pre><pre>Interpellation 1997/98:250</pre><pre>Till riksdagen\r\nInterpellation 1997/98:250 av Ewa Larsson (mp)\r\nom Unescos kulturkonferens.\r\nInterpellationen kommer att besvaras tisdagen den\r\n5 maj 1998.\r\nSkälet till dröjsmålet är arbetsanhopning.\r\nStockholm den 14 april 1998\r\nMarita Ulvskog</pre><pre>4 §  Svar på interpellation 1997/98:219 om in-\r\nterimistiska naturreservat för hotad skog</pre><pre>Anf.  1  Miljöminister ANNA LINDH (s):\r\nFru talman! Birger Schlaug har frågat mig om jag\r\när beredd att verka för ett avverkningsmoratorium för\r\nvåra sista ur- och naturskogar i avvaktan på att skyd-\r\ndet av dessa skogar kan lösas, och om Sverige måste\r\nacceptera att vissa ur- och naturskogar får avverkas.\r\nLåt mig börja med att klargöra att jag anser det\r\nviktigt att skydda värdefulla naturskogar. Under sena-\r\nre år har en stor förändring skett i skogsbruket vad\r\ngäller inställningen till naturvårdsfrågor. Det finns en\r\ninsikt om behovet av att bevara värdefulla områden,\r\noch reservatbildning är ett medel för detta. Regering-\r\nen har trots det kärva statsfinansiella läget bibehållit\r\nen oförändrad resursnivå för skydd av värdefulla\r\nskogsområden. Nu har dessutom resurserna ökats.\r\nI Sverige är ca 4 % av den produktiva skogsmar-\r\nken skyddad i olika former av reservat och national-\r\nparker. Till detta kommer biotopskydd, naturvårdsav-\r\ntal och skogsbrukets frivilliga avsättningar i hänsyn-\r\nsområden.\r\nDet pågår också ett omfattande arbete inom\r\nskogsnäringen för att införa s.k. landskapsplanering\r\nav skogsbruket med långt gående naturvårdshänsyn i\r\nbrukandet. Naturvårdsverket och Skogsstyrelsen har\r\ngjort en prognos som pekar på att när storskogsbruket\r\nplanerat färdigt sitt skogsinnehav kommer totalt näs-\r\ntan 600 000 hektar av den produktiva skogsmarken att\r\nvara lämnad som s.k. hänsynsområden, dvs. områden\r\nmed produktiv skogsmark större än 0,5 hektar där\r\nskogsbruk som kan skada natur- och kulturvärden ej\r\nbedrivs.\r\nFör att nå målet att bevara den biologiska mång-\r\nfalden måste skydd av värdefulla skogar alltså ske på\r\nett antal olika sätt - dels genom skogsägares frivilliga\r\navsättningar i t.ex. hänsynsområden, dels genom na-\r\nturvårdsavtal, biotopskydd, reservat och avsättning\r\nsom nationalparker.\r\nBirger Schlaug tar i interpellationen upp s.k. inte-\r\nrimistiska naturreservat som ett sätt att förhindra\r\navverkningen av naturskogar. Enligt 11 § naturvårds-\r\nlagen kan ett område skyddas interimistiskt när fråga\r\nuppkommit om bildande av naturreservat. Syftet med\r\nbestämmelsen är att länsstyrelsen skall ha möjlighet\r\natt förebygga ingripanden i naturen under den tid som\r\nkrävs för att närmare pröva behovet och möjligheter-\r\nna att genomföra projektet. Det kan således i enskilda\r\nfall bli aktuellt med interimistiskt skydd av områden.\r\nDetta övervägande ligger dock på länsstyrelserna,\r\nsom är beslutande myndighet i sådana ärenden. Re-\r\ngeringen saknar formella möjligheter att besluta om\r\nsådant skydd.\r\nRegeringen prioriterar således skyddet av den bio-\r\nlogiska mångfalden och naturskogarna mycket högt,\r\noch vi är på rätt väg, men det behövs mer skyddad\r\nskog för att klara den biologiska mångfalden. Miljö-\r\nvårdsberedningen har haft regeringens uppdrag att\r\nnärmare undersöka hur stort skyddsbehovet är. Enligt\r\nbetänkandet som presenterades 1997 finns behov av\r\natt på kort och lång sikt skydda och ta extra naturhän-\r\nsyn på ytterligare ca 900 000 hektar. Ca två tredjede-\r\nlar av denna areal torde enligt Miljövårdsberedningen\r\nkunna skyddas genom de tidigare nämnda frivilliga\r\navsättningarna, och resten genom reservatsbildning,\r\nbiotopskydd och naturvårdsavtal.\r\nFör att förhindra att värdefulla naturskogar avver-\r\nkas arbetar myndigheterna med aktiv rådgivning.\r\nRegeringen har dessutom tillkallat en särskild utreda-\r\nre med uppdrag att överlägga med berörda parter om\r\nett förstärkt skydd av skogsmark. Utredaren skall\r\növerlägga med skogsnäringen om möjligheterna att\r\nträffa en överenskommelse om att avstå från avverk-\r\nning inom särskilt värdefulla skogsområden under en\r\nbegränsad tid till dess att staten har möjlighet att\r\nlämna ersättning för intrång i pågående markanvänd-\r\nning och lägga fram förslag till former för en sådan\r\növerenskommelse.\r\nUppdraget skall redovisas senast den 1 juni 1998.\r\nRegeringen gör således stora insatser för att und-\r\nvika att de återstående ur- och naturskogarna avver-\r\nkas.</pre><pre>Anf.  2  BIRGER SCHLAUG (mp):\r\nFru talman! Jag delar inte miljöministerns slutsats\r\nom att regeringen gör speciellt mycket för att skydda\r\nde hotade ur- och naturskogarna.\r\nFörst och främst tror jag att det är väldigt bra att vi\r\nförsöker föra denna debatt. Det kanske dessutom kan\r\nstärka miljöministerns ställning i regeringen i just\r\ndessa frågor.\r\nDet handlar ju faktiskt om pengar. Inledningen av\r\nmiljöministerns svar bygger på att statens resurser är\r\nbegränsade. Förvisso är det så. De här skogarna fick\r\nungefär 20 miljoner mer i vårpropositionen. Miljö-\r\nministern säger att hon förstår problemet. Men slut-\r\nsummorna när det gäller att skydda skogen imponerar\r\növer huvud taget inte. Ökningen motsvarar någon\r\nflygplansvinge på ett JAS-plan - det är ungefär där\r\ndet ligger.\r\nSamtidigt som regeringen skjuter till nålpengar till\r\ndetta vill den skjuta till 5,8 miljarder till motorvägs-\r\nbyggen söder om Stockholm. Det finns alltså pengar.\r\nRegeringen begärde riksdagens godkännande för att\r\nfå beställa nytt militärt material för 88,5 miljarder de\r\nnärmaste åren. Uppenbarligen finns det pengar. Något\r\nlitet JAS-plan, något litet robotsystem Artur eller så\r\nkanske man skulle kunna minska med, och i stället\r\nsatsa på detta.\r\nJag kan också hänvisa till att medlemskapet i EU\r\nkostar 21 miljarder årligen i medlemsavgift.\r\nDen summa pengar som nu finns till skydd av de\r\nsista ur- och naturskogarna är alltså väldigt liten.\r\nDetta är uppenbarligen oerhört lågprioriterat hos\r\nregeringen.\r\nMinistern hänvisar också till utredningar som skall\r\nbedöma vilken omfattning skyddet skall ha. Rege-\r\nringen utreder och utreder skogarna till döds! Skogen\r\nskövlas ju under tiden. Miljövårdsberedningen har\r\ndessutom utrett detta tillräckligt. 900 000 hektar pro-\r\nduktiv skogsmark nedanför skogsodlingsgränsen skall\r\nskyddas enligt Miljövårdsberedningen. 3 % av den\r\nproduktiva skogsmarken behöver reservatskydd kort-\r\nsiktigt, nu och snabbt. 4,8 miljarder kronor behövs för\r\natt skydda 300 hektar. Det är en miljard mindre än\r\nvad som går till motorvägarna söder om Stockholm.\r\nUppenbarligen finns det alltså pengar, men det är\r\nen fråga om omprioriteringar.\r\nJag tycker att detta är litet tragiskt. Jag skulle vilja\r\nhöra hur ministern ser på Miljöpartiets krav på att\r\ntillskjuta rejält med pengar. Det är för sent för det här\r\nåret, men åtminstone nästa år borde man tillskjuta\r\nca 600-700 miljarder mer. Det är några JAS-flygplan\r\nom man översätter det. Då skulle man verkligen kun-\r\nna skydda skogen. Vi borde få ett lagförslag redan till\r\nhösten som innebär ett tillfälligt avverkningsstopp för\r\nnyckelbiotoperna och för de fjällnära skogarna över\r\nnaturvårdsgränsen. De övriga kvarvarande natur- och\r\nurskogarna som finns med på Naturvårdsverkets\r\nskyddslista måste också verkligen skyddas.\r\nÄr regeringen villig att tillskjuta mer pengar? Och\r\nhur är miljöministerns förhållande till finansministern\r\ni dessa frågor? Har finansministern någon som helst\r\nkunskap om biologisk mångfald?</pre><pre>Anf.  3  GUDRUN LINDVALL (mp):\r\nFru talman! Det är inte första gången jag står här\r\noch talar om skog. Men det är nog första gången mil-\r\njöministern är med. Miljöministern har inte varit med\r\ni de skogsdebatter vi har haft genom åren, vilket jag\r\nbeklagar. Det säger kanske litet grand om intresset.\r\nDet sker en katastrof i de svenska skogarna i dag.\r\nAldrig har den biologiska mångfalden i skogen utsatts\r\nför så stort tryck som i dag. Många med stort biolo-\r\ngiskt kunnande menar att den biologiska mångfalden i\r\nSverige aldrig, totalt sett, har varit utsatt för så stort\r\ntryck som i dag.\r\n1 662 hotade arter är beroende av skogsmark, och\r\ndå framför allt ur- och naturskog. Samtidigt krymper\r\nur- och naturskogen dramatiskt i dag. Många avverkar\r\nsnabbt nu eftersom diskussionen kommer i gång. Det\r\nfinns faktiskt inte någon vilja hos skogsägare att\r\nskydda den här skogen som Anna Lindh påstår. Det är\r\ninte riktigt så.\r\nSå litet som 4 % eller 120 000 hektar av de sko-\r\ngar som finns räknas som urskogar. Det är dyrt att\r\nskydda dessa skogar. Det finns ganska mycket virke i\r\ndem. Det innebär att det blir ett högt hektarpris för att\r\nskydda dem. Bara dessa skogar skulle kosta 3-4 mil-\r\njarder kronor att spara, och det är absolut nödvändigt\r\nom vi skall ha en möjlighet att skydda den biologiska\r\nmångfalden i skogen.\r\nDessutom tillkommer det som kallas för natursko-\r\ngar. De utgör ca 2 % av skogen nedanför skogsod-\r\nlingsgränsen. Det är mycket litet som är skyddat ned-\r\nanför skogsodlingsgränsen. Det är så litet som 0,8 %.\r\nDet är skandal att Sverige är så dåligt på detta. Sveri-\r\nge, som internationellt går ut och kräver att andra\r\nländer skall skydda sina skogar, börjar internationellt\r\nfå ett mycket dåligt rykte på det här planet. OECD har\r\npåpekat att Sverige inte alls lever upp till de krav som\r\nvi ställer på andra länder och de krav som finns i\r\nkonventioner när det gäller just skydd av biologisk\r\nmångfald. Bl.a. har vi gått med på att vi skall spara\r\n10 % av alla biotoper, men när det gäller skogen gör\r\nvi långt ifrån det.\r\nDet behövs alltså pengar, Anna Lindh. Det hjälper\r\ninte att säga att man är intresserad. Det måste fram\r\npengar, och det måste fram pengar fort för att vi skall\r\nha en chans medan skogen står. När den är avverkad\r\nfinns det inte så mycket att skydda längre. Det gäller\r\natt skynda på här. Miljöpartiet har avsatt 700 miljoner\r\nextra varje år för att komma till rätta med det här\r\nproblemet. De nålpengar som miljöministern får från\r\nFinansdepartementet ger ingen trovärdighet åt rege-\r\nringen i de här frågorna. Jag måste säga att det finns\r\ningenting som oroar mig så mycket som just den bio-\r\nlogiska mångfalden i skogsmarkerna och det som sker\r\ni dag.\r\nI den utvärdering av den nya skogsvårdslagen som\r\nSkogsstyrelsen gjorde i början av året kan vi se att\r\nskogsägarna inte tar de hänsyn som de borde göra.\r\nDet fallerar just när det gäller den biologiska mång-\r\nfalden. Man sparar inte de biotoper man borde. Man\r\när inte noga med att spara nyckelbiotoper. Vi får\r\nhoppas att den miljöbalk som kommer kan bättra på\r\ndet hela litet grand och se till att man i alla fall gör\r\nfrivilliga avsättningar och sparar de små biotoper som\r\nofta är mycket nödvändiga för att arterna skall finnas\r\nkvar.\r\nDet går dessutom inte att spara mycket små bioto-\r\nper. Många av dessa arter kräver att det finns litet yta\r\npå det man sparar. Det är dyrt. Om urskogarna kostar\r\n3-4 miljarder, kostar naturskogarna ännu mer. Detta\r\när skogar som har ett högt värde eftersom det finns\r\nmycket trä kvar i dem.\r\nDet är alltså bråttom, Anna Lindh, att komma till\r\nskott i de här frågorna. Jag skulle också vilja höra när\r\npengarna kommer. En av dem som har varit med och\r\nutrett det hela i Miljövårdsberedningen har nu fått i\r\nuppdrag att utreda på nytt. Utredningar ger inget\r\nskydd. Det måste till pengar.\r\nJag kan också jämföra med de områden som finns\r\ninom det utskott där jag sitter, nämligen jordbruksut-\r\nskottet. Där har man tydligen haft ekonomiska möj-\r\nligheter att tillskjuta 600-700 nya miljoner varje år.\r\nDär har det funnits pengar. När är det dags med peng-\r\nar till skogen?</pre><pre>Anf.  4  Miljöminister ANNA LINDH (s):\r\nFru talman! Sedan interpellationen skrevs och in-\r\nterpellanten fick ett interpellationssvar har en vårpro-\r\nposition lagts fram. Jag tog för givet att både Birger\r\nSchlaug och Gudrun Lindvall kände till vårproposi-\r\ntionen. Den innebär att vi har en ökning på nästan\r\n50 % av de statliga anslagen till skogen. En ökning på\r\n50 % är inga nålpengar. Det är inte heller några till-\r\nfälliga satsningar. Detta är en ökning på 50 % som är\r\npermanent. Vi markerar att den skall ligga kvar och\r\nt.o.m. öka under de närmaste åren.\r\nAv de närmare 100 miljoner kronor som nu ytter-\r\nligare avsätts till skogen skall ungefär två tredjedelar\r\nanvändas till reservat och ungefär en tredjedel till\r\nbiotopskydd, naturvårdsavtal och information. Från\r\nde tidigare knappa 200 miljonerna i statligt anslag blir\r\ndet nu närmare 300 i anslag med de nya ökningarna.\r\nTill det kommer de traditionella pengarna för biotop-\r\nskydd och naturvårdsavtal. Till det kommer också\r\nEU-pengarna. Även om Birger Schlaug är EU-\r\nmotståndare kan det trots allt vara bra att i detta fall\r\nerkänna att vi även får en del tillskott från EU för våra\r\nnaturreservat.\r\nMed den rejäla ökningen av statliga pengar förut-\r\nsätter regeringen att det skall gå lätt för den utredare\r\nsom nu inte utreder skogsfrågorna utan försöker för-\r\nhandla fram ett avtal med skogsnäringen om att få till\r\nstånd stopp för avverkningar i känsliga områden un-\r\nder den tid det tar att få ersättning för markerna. Den\r\nspeciella förhandlare som vi har tillsatt skall för-\r\nhoppningsvis vara klar den 1 juni och ha hittat en\r\nprincipöverenskommelse med skogsnäringen som\r\nskall kunna skydda de sista natur- och urskogarna.\r\nJag tycker att det är viktigt att framhålla att det\r\ninte bara är regeringen som har ett ansvar för den\r\nbiologiska mångfalden i skogen. Även skogsägarna\r\noch skogsnäringen har ett ansvar för detta. Det är\r\nviktigt att vi gemensamt ser att vi har stora problem\r\nmed den biologiska mångfalden, vi har alldeles för\r\nmånga områden som har hotats av avverkning, vi har\r\nbåde biotoper och andra skyddsvärda områden som vi\r\nbehöver spara. Insatserna behöver öka. Nu har rege-\r\nringen visat att den är beredd att kraftigt öka ansla-\r\ngen. Nu menar vi att skogsnäringen också skall ta sitt\r\nansvar och öka sina insatser. Det är viktigt att komma\r\nihåg att vi aldrig tidigare har haft så mycket pengar\r\navsatta i Sverige för skydd av den biologiska mång-\r\nfalden, skogsreservat och biotopskydd.</pre><pre>Anf.  5  BIRGER SCHLAUG (mp):\r\nFru talman! Aldrig tidigare har vi haft så mycket\r\npengar, men aldrig tidigare har så många arter heller\r\nvarit hotade. Det är ju problemet. Naturvårdsverket\r\noch andra visar upp listor över de arter vi behöver\r\nskydda. Det borde ju innebära att regeringen ser till\r\natt det finns resurser. Regeringen borde prioritera hur\r\nman använder pengarna. Jag återkommer till detta:\r\nHur kan en regering som talar om biologisk mångfald\r\nge nålpengar - och det är fortfarande nålpengar - till\r\ndetta? Anna Lindh talar om en ökning på 50 %. Men\r\nhar man oerhört litet i början och säger att man nu får\r\n50 % till är det ofta fortfarande oerhört litet. Jämför\r\nmed ett JAS-plan, Anna Lindh! Det är detta det\r\nhandlar om.\r\nSedan kommer vi till de frivilliga åtgärderna. En-\r\nligt Miljövårdsberedningen måste 600 000 hektar i\r\nsådan fall skyddas frivilligt. Jag såg ett Aktuelltinslag\r\nför ett tag sedan. Det var inte så roligt. Det var Skogs-\r\nägarnas riksförbund som med kraft tog avstånd från\r\nmiljömärkning osv. Med kraft tog de avstånd från det\r\nmesta. Frågan är om man kommer åt skogsägarna om\r\nman inte samtidigt ser till att man skaffar fram dessa\r\npengar och möjliggör ett moratorium med ett femårigt\r\navverkningsstopp i realiteten.\r\nDe pengar som krävs och det som vi föreslår - och\r\nvi finansierar det fullt ut - är 700 miljoner ytterligare\r\ni år, ytterligare 700 miljoner nästa år och 850 miljoner\r\når 2000. Detta är faktiskt mindre än 3 % av de vapen-\r\nköp som regeringen tillåter militären att göra.\r\nRiksdagen har fattat fina beslut och har en hög\r\nambitionsnivå. Man säger att målet är att ingen djur-\r\noch växtart utrotas av människan. Men det händer ju\r\noerhört litet. Sverige har också åtagit sig detta genom\r\nflera internationella konventioner. Svenska politiker\r\nåker världen runt och talar om skyddet av regnskog,\r\nmen vad gör vi själva här hemma? Vi anslår nålpeng-\r\nar och satsar på motorvägar.\r\nVi har skrivit under Riokonferensen. Sverige var\r\nt.o.m. drivande när det gällde bevarande av arter och\r\nderas livsmiljöer. Och ändå blir det nålpengar.\r\nKom inte och påstå, Anna Lindh, att det är annat\r\nän nålpengar. Det handlar, precis som Gudrun Lind-\r\nvall säger, om att vi nu måste tillskjuta stora pengar.\r\nDe pengarna finns i statens budget, men de finns på\r\nfel ställen. De finns på ställen som inte leder till ett\r\nekologiskt hållbart samhälle, utan på ställen som leder\r\ntill ekologisk utarmning. Detta är regeringens stora\r\ndilemma.\r\nJag skulle vilja veta hur miljöministern ser på det\r\nhär med pengarna. Är miljöministern villig att här\r\nsäga att självfallet behövs det minst det dubbla mot\r\ndet som regeringen i dag tillskjuter? Är miljöminis-\r\ntern villig att säga det, som person och som miljömi-\r\nnister?</pre><pre>Anf.  6  GUDRUN LINDVALL (mp):\r\nFru talman! Jag skulle önska att miljöministern\r\nhade en litet mer ödmjuk och insiktsfull inställning.\r\nDet räcker inte med de pengar som anslås. Försök inte\r\natt låta som om det här är stora satsningar! Det är\r\nklart att man kan säga 50 %. Det låter bättre än att\r\nsäga 88 miljoner när man vet att 88 miljoner inte\r\nförslår.\r\nFaktum är att skall vi ha någorlunda möjligheter\r\natt klara det vi måste klara, att avsätta det som måste\r\navsättas för att vi inte skall förlora biologisk mång-\r\nfald, är det nödvändigt med 500 miljoner extra per år.\r\nDet finns ingen möjlighet annars.\r\nDet har funnits möjlighet att satsa mellan 600 och\r\n700 nya miljoner varje år på jordbruket. Jag hoppas\r\natt det är slut med det nu eftersom vi har kommit upp\r\ntill de tak som EU godkänner för bidrag. Då kanske\r\ndet kan finnas utrymme för miljön den här gången.\r\nDet har ju funnits utrymme för jordbruket tidigare.\r\nSe nu till att göra en rejäl satsning! Hitta de här\r\npengarna! Mellan 600 och 700 nya miljoner skulle\r\ninnebära att vi kan börja prata om att det är en rejäl\r\nsatsning på ur- och naturskogar.\r\nDet är som sagt bråttom. Det avverkas. Till jord-\r\nbruksutskottet kommer det varje vecka brev från\r\nnaturvårdsdirektören i Gävleborgs län som listar ur-\r\noch naturskogar som man har ansökt om att få avver-\r\nka.\r\nLänsstyrelsen kan ingenting göra. Man har nämli-\r\ngen inga pengar att säga nej för. Man kan inte säga\r\nnej om man inte kan ersätta markägaren för att han\r\ninte får avverka. Det avverkas, och det sker med acce-\r\nlererande hastighet i Sverige i dag.\r\nDessutom har vi fått s.k. skogsklippare som tänjer\r\npå lagen, som man säger på skogsvårdsstyrelserna. De\r\navverkar inte bara det de får, utan de gör också en\r\ngallring av resten. Det blir ingenting kvar för den\r\nbiologiska mångfalden. Många arter är i klart behov\r\nav t.ex. död ved. Den försvinner. Många är i behov av\r\ngamla träd. De tar man ned. Då blir det inte så mycket\r\nkvar att diskutera.\r\nSom ett exempel kan jag ta Södertälje. Där har\r\nman nu avsatt 32 hektar. Det är  bl.a. våtmark och litet\r\nproduktiv skog. 800 000 kr kostar det. Det här är dyrt,\r\nAnna Lindh. En rejäl satsning kräver minst 500 nya\r\nmiljoner varje år.</pre><pre>Anf.  7  DAN ERICSSON (kd):\r\nFru talman! Jag vill gå in litet i debatten av ett par\r\norsaker. En anledning är att jag vill markera att det\r\ninte bara är Miljöpartiet som står bakom krav på att vi\r\nmåste ha mer resurser till skyddet av värdefull skog.\r\nVi kristdemokrater lade in 175 miljoner extra i vårt\r\nbudgetförslag för det här året. Med det hade vi\r\nkommit en bit på väg litet snabbare än vad regeringen\r\ngör. Nu lägger regeringen faktiskt på ytterligare me-\r\ndel under kommande år, så man närmar sig vårt för-\r\nslag. Och det är bra.\r\nSedan vill jag försöka nyansera debatten något.\r\nDet är inte så enkelt som Miljöpartiet framställer det.\r\nDet handlar inte bara om pengar. Det handlar faktiskt\r\nockså om så enkla saker som att man i praktiken skall\r\nkunna skriva fram ärenden på länsstyrelserna. I och\r\nför sig behöver länsstyrelserna resurser för att klara\r\ndetta. Men det gäller även handläggningsfrågor. Man\r\nskall ta fram planer och underlag för beslut för att fixa\r\ndet här.\r\nJag sitter själv i länsstyrelsen i Östergötland och\r\nhar därför viss inblick i att det inte är så enkelt att det\r\nbara handlar om pengar. Man måste också få fram\r\närendena. Det innebär att man successivt kan bygga\r\npå resurser. Men jag tror faktiskt inte att sådana här\r\nomedelbara snabba och stora klipp som Miljöpartiet\r\nförespråkar i praktiken gör det möjligt att lösa detta\r\nute på fältet.\r\nSedan vill jag också nyansera diskussionen litet\r\nutifrån vad Gudrun Lindvall sade, om att det inte\r\nfinns någon vilja från skogsägarnas sida att skydda\r\nskogen. Hon säger också att skogsägarna inte tar\r\nnågon hänsyn och att man inte följer lagstiftningen.\r\nDen typen av uttalanden är alltför generella och\r\nskadar egentligen debatten. Skogsvårdslagstiftningen\r\nbygger på att man skall ta hänsyn till såväl produk-\r\ntionsmål som miljömål. Det gäller att bygga vidare på\r\ndetta. Det gäller att inpränta förvaltaransvaret hos\r\nskogsägarna. Jag tror att de allra flesta faktiskt ser på\r\nsin skog på det sättet. Jag tror också att man väger in\r\nden biologiska mångfalden. Detta är något man skall\r\nförvalta för kommande generationer.\r\nDet gäller att inte förgrova debatten och generellt\r\nsäga att alla skogsägare är något slags avverknings-\r\nfantaster. De allra flesta har faktiskt ett gott miljö-\r\nmedvetande och en god miljösyn. Sedan finns det\r\nalltid rötägg, och det finns kriminella avarter. Jag\r\nläste i TT nu på morgonen om en kriminell verksam-\r\nhet som uppenbarligen har pågått. Man har avverkat\r\nfjällnära skog. Det är klart att det skall beivras. Det är\r\nde rättsvårdande myndigheterna som skall stoppa\r\ndetta.\r\nJag håller alltså med miljöministern på den fron-\r\nten. Det är faktiskt ett gemensamt ansvar både från\r\nstatens sida, så att vi får resurser att avsätta för den\r\nhär verksamheten, men också från skogsnäringens\r\nsida. Det gäller nu att bygga vidare på det synsätt som\r\njag tror ger det bästa resultatet.\r\nFru talman! Det var kritik mot regeringen för att\r\nman är ute försent när det gäller pengar. Men man har\r\nändå nu kommit en liten bit på väg och närmat sig\r\noss. Det var också kritik mot Miljöpartiets generella\r\nsyn på att skogsägarna inte förstår att hantera det här.\r\nJag tror att vi i förtroende faktiskt måste bygga vidare\r\npå den skogsvårdslagstiftning som finns och stärka\r\ntanken på förvaltaransvar.</pre><pre>Anf.  8  Miljöminister ANNA LINDH (s):\r\nFru talman! Jag tror att vi är överens här i salen\r\nom att det här är en viktig fråga. Det gäller att se till\r\natt vi värnar de sista naturskogarna och urskogarna.\r\nOm vi tar en ordentlig diskussion om hur detta bör\r\nske tror jag att vi egentligen även borde kunna vara\r\növerens om att en ökning av anslagen med 50 % inte\r\när nålpengar. Det är klart att man kan säga att vi\r\nskulle behöva ytterligare miljarder. Men vi vet också\r\natt lika litet som man kan göra flerdubblingar av an-\r\nslagen till andra samhällsområden kan man göra det\r\ntill det här området. Miljarderna kommer liksom inte\r\nfrån himlen för att användas till det som man gärna\r\nskulle vilja använda dem till.\r\nDå är en ökning med 50 % en stor och rejäl ök-\r\nning. Vi lägger mer pengar på skogen än vad vi nå-\r\ngonsin tidigare har gjort. Härmed utnyttjar vi också\r\nMiljövårdsberedningens förslag och arbetar precis i\r\nden riktning som Miljövårdsberedningen har före-\r\nslagit.\r\nSedan är det också viktigt att diskutera vem som\r\nskall ta ansvaret. Det är klart att staten och skattebeta-\r\nlarna inte skall ta hela ansvaret, utan näringen själv\r\nmåste också ta ett ansvar. Vi kan se att det har hänt\r\nmycket under senare år.\r\nNär Skogsstyrelsen och Naturvårdsverket utredde\r\nvad som har skett i skogen kunde de visserligen kon-\r\nstatera att varken miljömålet eller produktionsmålet\r\nhar uppnåtts. Men de kunde också konstatera att det\r\nhar blivit väldigt mycket bättre under senare år. Så\r\näven om det återstår mycket - och jag kan också bli\r\nupprörd över enskilda exempel som jag har hört talas\r\nom - kan vi se att väldigt många skogsägare försöker,\r\nprecis som Dan Ericsson var inne på, att ta ett större\r\nansvar i dag.\r\nDå är det också viktigt att de kan få den hjälp som\r\nbehövs. När det gäller utbildning är det viktigt att de\r\nvet vad som faktiskt är bra respektive dåligt för sko-\r\ngen. Det är viktigt att de kan få en snabb handlägg-\r\nning av sina ärenden och liknande. Därför ligger ock-\r\nså en del i anslagsökningen just på Skogsstyrelsen så\r\natt man skall kunna arbeta med information och stöd\r\ntill skogsägarna.\r\nJag träffade en skogsägare nyligen som sade att\r\nhan var väldigt glad för att han inte hade följt den\r\nutbildning han hade fått på 70-talet. Om han hade\r\nlyssnat på utbildningsmannens förklaring om hur man\r\nskulle ta hand om skogen på ett effektivt sätt hade vi\r\nhaft ännu mindre biologisk mångfald i dag. Han tala-\r\nde om hur samma utbildare i dag hade fått lära om\r\noch nu höll nya kurser för skogsägare. Det var ett helt\r\nannat budskap som spreds. Det är klart att det ger\r\neffekt när Skogsstyrelsen och skogsägarna själva får\r\nkunskap om det här och börjar arbeta på ett helt annat\r\nsätt.\r\nMen det kan ta en viss tid. Därför är det också\r\nviktigt att få till stånd någon form av moratorium eller\r\nliknande för att undvika att de sista skogarna fälls.\r\nDet är detta som förhandlaren Lars-Erik Liljelund\r\nnu arbetar med när det gäller att få till stånd en över-\r\nenskommelse för skogsnäringen. Det handlar i prakti-\r\nken om att få till stånd ett moratorium inom stora\r\ndelar av skogsnäringen under den tid som det tar att\r\nse till att skogsägarna får ersättning. Man skall då inte\r\nse varje års anslag om 300 miljoner som enskilt för\r\njust det året, utan man skall kunna träffa en överens-\r\nkommelse om att ge ersättning senare för att därmed\r\nundvika avverkning av skyddsvärd skog.</pre><pre>Anf.  9  BIRGER SCHLAUG (mp):\r\nFru talman! Det var trevligt att miljöministern ha-\r\nde träffat en skogsägare som hade fått felaktiga råd\r\nfrån de s.k. experterna. Om man hade lyssnat på mil-\r\njörörelsen, hade man gjort rätt redan då.\r\nFör en tid sedan skrev 80 av landets främsta fors-\r\nkare på det här området en debattartikel där man\r\nkrävde ett moratorium nu och pengar för att lösa ut\r\nskogen i fråga.\r\nVad gäller de här nålpengarna - jag fortsätter att\r\nkalla dem så - undrar jag: Hur många år skulle det\r\nenligt Miljövårdsberedningens förslag egentligen ta\r\nför att skydda de skyddsvärda skogarna med de peng-\r\nar som regeringen skjuter till? Det vore intressant för\r\nvar och en av oss att få ett svar på detta. Då kan var\r\noch en själv bedöma om pengarna räcker eller inte.\r\nBeträffande det som Gudrun Lindvall inte skulle\r\nha någon rätt att säga vill jag peka på att hon citerade\r\nen utredning.\r\nDet som det nu gäller är akut. Anna Lindh säger\r\nfortfarande att pengar inte kommer från himlen. För\r\nnågra år sedan föll ett JAS-plan från himlen, och jag\r\nmenar nog att det faktiskt finns pengar. Kom ihåg att\r\ndet som går till att skydda skogarna är nålpengar. Den\r\nkostnad som krävs för att skydda den biologiska\r\nmångfalden i Sverige motsvarar utgiften för några\r\nflygplansvingar.\r\nI kretsloppsmiljarderna, som de i massmedierna\r\nlitet slarvigt kallas, räknas allt möjligt in. Hur används\r\nde? Det är fråga om ROT-bidrag, ibland med litet\r\ngröna prickar i. En del projekt är bra, men totalt sett\r\när de inte bra. Att man t.ex. skall hämta sopor i Säffle\r\nmed häst och vagn känns som ett fördummande av\r\nhela miljödebatten och gör den till ett fiasko. Där\r\nfinns ju pengar. Varför inte skjuta till pengar därifrån,\r\nt.ex., för att skydda de mest akut hotade skogarna?\r\nDet behövs mer pengar, och det behövs också\r\nbättre handläggning, kära kristdemokrater.</pre><pre>Anf.  10  DAN ERICSSON (kd):\r\nFru talman! Jag hade egentligen inte tänkt göra\r\nnågot mer inlägg, men jag tycker att Birger Schlaug\r\nförenklar debatten litet här. Han ställer försvarskontot\r\nrakt av mot ett annat konto. Vi som vill ha kvar ett\r\nsvenskt försvar och faktiskt också vill slå vakt om de\r\nskyddsvärda skogarna försöker prioritera inom de\r\nramar som finns.\r\nDet är också så, Birger Schlaug, att om vi inte har\r\nen produktion i Sverige som ger resurser och skat-\r\nteinkomster till staten, får vi inte så mycket pengar att\r\nsatsa på detta angelägna område. Det sambandet får\r\nman inte bortse från.\r\nJag tycker att man från Miljöpartiets sida förenk-\r\nlar debatten oerhört. Vi måste ha ett näringsliv i Sve-\r\nrige som ger skatteintäkter och som ger människor\r\nsysselsättning. Detta är grunden för vår välfärdspolitik\r\növer huvud taget och för våra möjligheter att föra en\r\noffensiv miljöpolitik, bl.a. för att ge resurser på det\r\nskogliga området.\r\nJag ville bara göra den lilla kommentaren, fru tal-\r\nman.</pre><pre>Anf.  11  Miljöminister ANNA LINDH (s):\r\nFru talman! Birger Schlaug frågade hur många år\r\ndet skulle ta med Miljövårdsberedningens uträkningar\r\noch de anslag som vi nu kan se. Om det inte blir yt-\r\nterligare höjningar, skulle det ta ca 15 år. Man skall\r\nkomma ihåg att förhandlingsmannen är tillsatt just för\r\natt se till att vi kan binda upp ett antal av de här 15\r\nåren redan i förväg genom en överenskommelse med\r\nskogsnäringen.\r\nDessutom skulle jag, eftersom jag nu har sagt att\r\nskogsnäringen måste ta ett betydligt större ansvar,\r\nvilja passa på att ge en eloge till dem som inom\r\nskogsnäringen har certifierat sin skog. Jag tycker att\r\ndet är ett stort steg framåt.\r\nAvslutningsvis, Birger Schlaug, om hur man an-\r\nvänder pengar: Jag trodde inte att Birger Schlaug\r\nskulle förfalla till att använda satsningen på ett lokalt\r\ninvesteringsprogram. Det är oerhört viktiga pengar,\r\nsom man även från Miljöpartiet borde se kommer\r\nväldigt viktiga projekt till del. Det kan inte ställas\r\nemot att man gör investeringar i skogen.\r\nDet är fråga om den typ av pengar som vi nu ger\r\nför att satsa på gröna jobb, som annars hade använts\r\ntill motorvägssatsningar, till Österleden i Stockholm\r\neller liknande satsningar för att minska arbetslösheten.\r\nDe pengarna använder vi nu i stället i hela landet för\r\natt satsa på projekt som både ger bättre miljöeffekter\r\noch mindre arbetslöshet.\r\nProjektet med användning av häst och vagn är ett\r\nexempel på vad länsstyrelsen i Värmland har gjort för\r\nde pengar som man har fått från kretsloppsmiljarden\r\nför att satsa på jobb och miljö. Det var den länsstyrel-\r\nsens prioritering. Det hade kanske inte varit min pri-\r\noritering.\r\nNär det gäller det lokala investeringsprogrammet\r\nrunt om i Sverige kan vi se att t.ex. Gudrun Lindvall\r\nför de pengarna får kvicksilversanering i Södertälje.\r\nStockholm får ett oerhört ambitiöst program både för\r\natt sanera förorenad mark och för att använda ny\r\nspetsteknik inom byggandet liksom för att få ett antal\r\nlokala informatörer på miljöområdet. Det är väldigt\r\nviktiga pengar för att bygga ett hållbart Sverige. Det\r\när inte bara inom skogen som det behövs satsningar.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på interpellation 1997/98:230 om tjä-\r\ndern</pre><pre>Anf.  12  Miljöminister ANNA LINDH (s):\r\nFru talman! Gudrun Lindvall har frågat mig vilka\r\nåtgärder jag avser föreslå för att tjäderstammen skall\r\nväxa till, så att tjädern skall kunna finnas kvar i lan-\r\ndet, och om jag avser vidta några åtgärder i linje med\r\nhennes förslag.\r\nTjädern är en stor skogsfågel med speciella krav\r\npå områden för födosök och lek. Den är anpassad till\r\nett naturskogstillstånd och behöver omväxlande bio-\r\ntoper för sin överlevnad, t.ex. gammelskog och blöta\r\nskogsmarker.\r\nPågående kvävenedfall och markförsurning har\r\nökat andelen gräsbevuxna marker, vilket lett till mind-\r\nre arealer med blåbärsskog, vilket är negativt för\r\ntjädern. Det ensartade skogsbruk med helt kala hyg-\r\ngen som tidigare bedrevs har också varit negativt för\r\ntjädern.\r\nDet skogsbruk som nu bedrivs med bättre stånd-\r\nortsanpassning, skydd av impedimenten, lämnande av\r\nhänsynsytor och kantzoner mot vattendrag och våta\r\npartier, lämmnande av enstaka äldre träd osv. kommer\r\nsuccessivt att ge upphov till ett helt annat skogsland-\r\nskap med bättre förutsättningar för tjädern. Eftersom\r\ntjädern är en hänsynskrävande art enligt Artdataban-\r\nkens rödlistor, omfattas den av krav i föreskrifterna\r\ntill skogsvårdslagens 30 §. Enligt denna paragraf är\r\nskogsägaren skyldig att se till att skador till följd av\r\nskogsbruksåtgärder undviks eller begränsas. Det kan\r\ngälla t.ex. skador på spelplatser och andra biotoper av\r\nvikt för tjädern.\r\nÄven om vi vet att tjädern kan hitta nya spelplat-\r\nser är det väsentligt att värna befintliga lekplatser. Det\r\nfinns flera exempel på samarbete mellan naturvårds-\r\norganisationer, myndigheter och skogsbruket där man\r\ngemensamt försöker kartlägga var tjäderlekplatser\r\nfinns för att kunna lägga in denna kunskap i de planer\r\nsom görs. Nyligen tog t.ex. Naturskyddsföreningen\r\noch Sveriges Ornitologiska förening ett bra initiativ\r\ntill ett seminarium om tjädern, där representanter för\r\nskogsbruket, myndigheter m.fl. deltog. Det händer\r\nalltså en hel del som successivt kommer att gynna\r\ntjäderns utveckling.\r\nEnligt skogspolitikens miljömål skall arter bevaras\r\ni livskraftiga bestånd. Bland Naturvårdsverkets upp-\r\ngifter ingår att följa olika arters utveckling. Det görs\r\nföljaktligen även för tjädern. Detta sker i form av ett\r\nnordiskt samarbete under Nordiska ministerrådet. I\r\nden rapport som kom 1993 och som belyser situatio-\r\nnen vid slutet av 1980-talet fanns enligt bedömning-\r\narna 50 000-100 000 tjäderpar i Sverige. Jag har\r\nockså erfarit att en ny rapport kommer att presenteras\r\ni år, och av den framgår att stammen är oförändrad\r\noch livskraftig. Det finns inga belägg för att stammen\r\ni landet som helhet minskar. Lokalt kan det dock\r\nförekomma stora årsvisa variationer.\r\nDet finns i dagsläget relativt god kunskap om tjä-\r\nderns ekologi och om hur skogsbruket bör anpassas\r\nför att gynna tjädern.\r\nJag delar inte Gudrun Lindvalls oro för tjäder-\r\nstammens framtid utan menar att mot bakgrund av\r\ntjäderstammens storlek, de positiva förändringar som\r\nskett i brukandet av skogen och den ökade kunskapen\r\nom tjäderns ekologi kommer sannolikt utvecklingen\r\nför tjädern att vara positiv på litet längre sikt.</pre><pre>Anf.  13  GUDRUN LINDVALL (mp):\r\nFru talman! Jag tackar för svaret, som jag inte\r\nprecis kan säga att jag är nöjd med. Jag tror också att\r\nmånga av dem som är engagerade när det gäller den\r\nbiologiska mångfalden blir rätt förskräckta av svaret.\r\nVi har en miljöminister som inte vill lyssna på alla\r\ndem som finns i landet och intresserar sig för tjädern.\r\nDe kan konstatera att det som nu händer är drama-\r\ntiskt.\r\nAntalet tjädrar som har funnits i Sverige har näs-\r\ntan decimerats. Man räknar med att vi på många stäl-\r\nlen har 20 % kvar av det antal som fanns på 70-talet.\r\nMånga forskare säger också att det sker någonting nu,\r\noch sedan 80-talet verkar det som att den siffran hål-\r\nler på att accelerera. Det är naturligtvis olika i olika\r\nområden i Sverige.\r\nNågonstans måste man undra: Hur gör man för att\r\nnå fram till sin miljöminister när det gäller informa-\r\ntionen om den biologiska mångfalden? Om Anna\r\nLindh är nöjd med tjäderns situation och ser an det\r\nhela med tillförsikt, och alla forskare som håller på\r\nmed frågan är djupt oroade och ordnar seminarium,\r\nhur når man då fram?\r\nFaktum är att detta egentligen är en fortsättning på\r\nden förra diskussionen. Här är en av arterna som har\r\nsvårt att klara sig i naturen i dag på grund av skogs-\r\nbruket. Vi har sparat ett snuttifierat landskap som inte\r\nalls passar tjädern längre. Tjädern har mycket speciel-\r\nla behov. Det är en art som fortfarande klassas som\r\nhotad, klass 4, och är hänsynskrävande.\r\nVi vet att det finns någonstans mellan 50 000 och\r\n100 000 par. Det är en enorm skillnad. Om man\r\nskulle säga att vi i Sverige har mellan 4 och 8 miljo-\r\nner människor, skulle vi vara nöjda med den precisio-\r\nnen? Det är ingen precision utan en gissning. Ungefär\r\nsamma gissning som Artdatabanken gör. Man säger\r\natt det ungefär möjligen finns 200 000 fåglar, men\r\nman vet inte.\r\nDet finns egentligen inga ordentliga inventeringar\r\ngjorda. Det är ett av problemen. Vi skulle behöva en\r\nrejäl inventering av tjädern för att se hur många det\r\nfinns kvar. Är det så att det är 20 % av det som har\r\nfunnits på 70-talet? Är det bättre på vissa håll? Är det\r\nsämre på andra? Det skulle behövas en rejäl genom-\r\ngång av hur många tjädrar som finns så att vi vet var\r\nvi står någonstans. Det vet vi inte i dag.\r\nTjädern har mycket speciella krav på skogen. Det\r\nskall vara en varierad skog. Det skall vara en gammal\r\nskog med mosaiker av olika biotoper. Hönan med\r\nkycklingar vill ha försumpad skog, skogar med inslag\r\nav kärr och myrdrag, eftersom kycklingarna äter in-\r\nsekter. De äldre fåglarna vill ha tillgång till ganska\r\ngrova gamla tallar. De äter tallbarr, bär och bärris\r\nunder sommaren och asplöv och tallskott under vin-\r\ntern och hösten. Det måste finnas allt detta.\r\nMan kan också se att förutsättningen för att spel-\r\nplatsen skall fungera är att det finns rejäla områden\r\nmed revir till honorna runtomkring. Spelplatsen ligger\r\ni mitten, och sedan går det ut tårtbitar runtomkring\r\nspelplatsen där honorna har sina revir. Sparar man\r\nspelplatsen men inte det som finns runtomkring har\r\nman tagit bort förutsättningen för spelplatsen, nämli-\r\ngen honor. Det är hönorna som hanarna spelar för.\r\nDet är speciella krav. Det krävs att man sparar\r\nganska stora områden i tjäderskog för att det skall bli\r\nnågonting kvar som tjädern accepterar. Det är ett av\r\nproblemen. Det sparas inte som man skall. Dessutom\r\när det mycket märkligt att konstatera att det är jakt på\r\nen fågel som vi vet så litet om. Det är faktiskt en\r\nganska generös jakt.\r\nEnligt jaktstatistiken skjuts uppåt 30 000 fåglar.\r\nVi vet av erfarenhet att dessa siffror ofta är oerhört\r\nosäkra. Ibland hävdas det att man kanske får rapport\r\npå hälften. Hur många som skjuts vet vi alltså inte\r\nheller. Kanske skjuts det 50 000 fåglar. I så fall är det\r\nungefär hälften av det som finns om det finns 50 000\r\npar. Vi vet ingenting.\r\nDet visar att det behövs en rejäl genomgång av\r\ntjädern. Det behövs en bevarandeplan. Framför allt\r\nifrågasätter jag jakten på en art som vi vet så litet om\r\noch som har gått ned i antal så dramatiskt sedan 70-\r\ntalet. Skall det verkligen fortfarande vara jakt på en\r\nsådan art? Är inte det en av de saker som vi borde\r\nändra på? Vi borde utnyttja möjligheten till att ha\r\nnågon sorts försiktighet i fallet.\r\nÄr det verkligen Anna Lindhs uppfattning att tjä-\r\ndern är en art som vi inte behöver oroa oss för?</pre><pre>Anf.  14  Miljöminister ANNA LINDH (s):\r\nFru talman! Jag menar inte att jag struntar i tjädern\r\neller att jag inte alls är oroad över tjädern. Det finns\r\nenskilda forskare som är oroade över tjäderns framtid.\r\nJag hade nog delat Gudrun Lindvalls oro ifall vi hade\r\nhaft den här debatten för ett antal år sedan. Men i dag\r\ntror jag inte att vi behöver ha den stora oro som Gud-\r\nrun Lindvall har.\r\nNaturvårdsverket menar att det inte finns några\r\nminskningar av stammen. Det finns lokala variationer,\r\nmen det har inte skett någon minskning av stammen.\r\nMan har också pekat på att kunskapen är helt annor-\r\nlunda i dag än tidigare om just att man skall avsätta\r\nstörre områden och vilken typ av områden som behö-\r\nver avsättas för att tjädern skall få lekplatser och\r\nliknande som den behöver.\r\nEftersom den här kunskapen och utbildningsinsat-\r\nserna ändå är relativt nya och stigande innebär det att\r\nvi bör kunna se framför oss att även tjäderns antal\r\nkommer att fortsätta att öka. När tjäderstammen har\r\nklarat sig utan att minska även innan de insatserna\r\ngjordes finns det skäl att tro att med insatser kommer\r\nockså tjäderstammen att bli ännu starkare.</pre><pre>Anf.  15  GUDRUN LINDVALL (mp):\r\nFru talman! Då försöker vi igen. Vi har 20 % av\r\nden stam vi hade på 70-talet. Det har skett en rejäl\r\nminskning. Det kan vi vara överens om. Det är siffror\r\nsom vetenskapen har tagit fram. Om det nu är så att\r\n80-90 % av stammen har försvunnit, och vi kan se att\r\nde senaste åren har minskningen inte fortsatt, är det\r\nväl ingen anledning att vara nöjd och glad.\r\nVi måste naturligtvis se till att vi skapar biotoper\r\noch förutsättningar för tjäderstammen att öka till en\r\nnivå som inte är så liten som den spillra som vi har i\r\ndag. Att nöja sig med en spillra, att nöja sig med att\r\ntjädern nog kan bli kvar i Sverige, och säga att det\r\nkanske räcker med det antalet, är att vara nöjd med\r\nnästan ingenting.\r\nDe 80-90 % som har försvunnit är det antal som\r\nborde kunna finnas i de svenska skogarna om vi hade\r\nett skogsbruk som var riktigt. Nu har vi det skogsbruk\r\nvi har med de få rester vi har, precis som jag talat om,\r\nmed 4 % urskogar och ett par procent naturskogar.\r\nDe är absolut nödvändiga för att den här lilla spillran\r\nskall kunna bli kvar.\r\nDet blir då ännu viktigare att se till att skydda de\r\nbiotoperna, att skydda ur- och naturskogar och se till\r\natt vi inte fortsätter att dika ut t.ex. sumpskog. Vi\r\nmåste se till att de biotoperna blir kvar. Här finns\r\nockså en anknytning till den förra debatten. Nu gäller\r\ndet verkligen att satsa pengar så att den lilla spillran\r\nkan finnas kvar. Det gäller att satsa pengar på att\r\nskydda ur- och naturskog. Som vi tidigare sagt kostar\r\ndet ett antal miljarder. De pengar som regeringen\r\nhittills har anslagit inger inte detta hopp.\r\n350 000 hektar sumpskog har försvunnit under de\r\nsenaste 20 åren. Sumpskogarna är nödvändiga för\r\nhönan under den tid hon har kycklingar. Det är här det\r\nfinns insekter. Det räcker inte med att säga att skogs-\r\nbruket antagligen kommer att ändra karaktär så att de\r\nbiotoperna blir kvar. Sumpskogarna är borta. Vi\r\nmåste se till att det inte försvinner en enda sump-\r\nskogsbiotop till. Då finns det inga förutsättningar för\r\nkycklingarna att hitta föda när de är små.\r\nJag kan inte säga att jag är nöjd med att vi har\r\nkvar denna lilla spillra. Vi måste kunna visa att vi\r\nbörjar återskapa biotoper så att det finns en möjlighet\r\nför tjäderstammen att öka. Det absolut nödvändiga är\r\natt se till att ur- och naturskogarna blir kvar.\r\nNär Anna Lindh säger att forskarna inte är oroade\r\när det mycket förvånande. Man ordnade ett seminari-\r\num under vintern just därför att de var mycket oroade.\r\nMan kunde se att läget är allvarligt. Det finns också\r\nmånga forskare som hävdar att minskningen fortgår.\r\nTänk om det är så att vi är nere på 50 000 par? Man\r\nsäger att det är 50 000-100 000 par. I så fall har vi\r\n100 000 fåglar.\r\nDet är en halvering av det som Artdatabanken för\r\nett par år sedan sade att vi hade. Vi vet inte hur det är.\r\nSiffrorna är så fruktansvärt osäkra. Det finns i dag\r\njägare som tidigare har jagat skogsfågel som börjar\r\nkräva ett jaktstopp därför att de är oroliga.\r\nDet fanns en artikel i Land där Thomas Andersson\r\nhade gått ut och frågat en förfärlig mängd människor\r\nsom höll på med skogsfågel vad de ansåg om tjäderns\r\nsituation. Den artikeln kom i höstas. Där uttrycker\r\nman en mycket stark oro. Där kräver man också att\r\njakten skall stoppas tills man faktiskt vet vad som sker\r\nmed stammen.\r\nDet är då mycket konstigt att höra miljöministern\r\nsäga att vi kunde vara oroliga för ett par år sedan men\r\ninte nu. De människor som håller på i skogen och med\r\nskogsfågel är oroliga nu, och det är nu som de ordnar\r\nseminarier för att fundera på hur vi skall klara tjädern\r\nför framtiden.\r\nDet är väldigt få människor i dag som har upplevt\r\ntjäderspel. Jag har haft lyckan några gånger. Frågan är\r\nom det kommer att kunna finnas kvar spelande tjäder i\r\nde svenska skogarna i framtiden eller om skogsbruket\r\nkommer att ha snuttifierats och de sista ur- och natur-\r\nskogarna ha avverkats. Tjäderspel kanske kommer att\r\nbli någonting som vår generation är den sista genera-\r\ntionen att uppleva.\r\nJag kan inte på något vis säga att jag är nöjd med\r\nsvaret. Jag är inte ens nöjd med ansatsen.</pre><pre>Anf.  16  Miljöminister ANNA LINDH (s):\r\nFru talman! Enligt de uppgifter som jag har fått av\r\nNaturvårdsverket räknar man med att stammen är\r\nstabil sedan 15-20 år, dvs. sedan början av 80-talet.\r\nUtifrån den situationen ökar vi satsningarna på reser-\r\nvatbildningar, och vi ökar satsningarna på biotop-\r\nskyddet, som är väldigt viktigt för tjädern. Regeringen\r\nhar de senaste åren infört markavvattningsförbud i\r\nbetydligt större delar av Sverige. Vi återskapar i dag\r\nvåtmarker. Vi försöker alltså inte bara hindra att man\r\ndikar ut och tar bort våtmarker, utan vi försöker också\r\nåterskapa våtmarker, bl.a. med hjälp av det lokala\r\ninvesteringsprogrammet. Skogsvårdsstyrelsen har\r\nockså aviserat att man måste ha bättre utbildning och\r\ninformation om t.ex. sumpskogsskötsel.\r\nAlla dessa åtgärder är bra för många olika arter,\r\noch jag bedömer att de också kommer att vara mycket\r\nviktiga för tjädern.\r\nJaktdebatten skall Gudrun Lindvall egentligen föra\r\nmed min kollega Annika Åhnberg, men såvitt jag har\r\nförstått beror jaktdebatten framför allt på att det finns\r\nväldigt stora lokala variationer. Av den anledningen\r\nkan det naturligtvis också finnas skäl för andra jakt-\r\nregler. Men detta är alltså något som Gudrun Lindvall\r\nfår diskutera vidare med min kollega som är ansvarig\r\nför jaktreglerna.</pre><pre>Anf.  17  GUDRUN LINDVALL (mp):\r\nFru talman! Vi kan konstatera att miljöministern\r\nhar en annan uppfattning än t.ex. Ingemar Hjort, som\r\när Sveriges expert på tjäder. Han ser på det som sker i\r\ndag med stor oro. Hon har också en annan uppfattning\r\nän många andra som håller på med tjäder, t.ex. många\r\njägare, som också ser att stammen minskar och som\r\nhar svårt att hitta tjäder när de är ute på jakt. Uppen-\r\nbarligen lyssnar inte heller Naturvårdsverket på de\r\nexperter på biologisk mångfald som finns i Sverige,\r\neller så har man kanske fått andra uppgifter - jag vet\r\ninte.\r\nVi kan konstatera att den myrskyddsplan som\r\nfinns inte verkställs. Det finns alltså en plan på vilka\r\nmyrmarker som skall skyddas, men det har inte an-\r\nslagits pengar till den. Jag var en av dem som såg till\r\natt ett sådant område i Södertälje kommun nu sparas.\r\nÄven miljöministern hade där ett finger med i spelet.\r\nVi såg till att få pengar från länsstyrelsen, så att ett\r\nområde sparas. Myrskyddsplanen följs inte upp, och\r\ndet finns inga pengar avsatta för att komma till rätta\r\nmed de skydd som skulle behövas. Det finns massor\r\nmed områden angivna i myrskyddsplanen som inte får\r\nskydd, ofta den typ av våtmarker som är litet mindre,\r\nsom kanske inte ser så märkvärdiga ut men som är\r\nhelt nödvändiga för t.ex. tjäder.\r\nJag kan inte på något vis dela den uppfattning som\r\nmiljöministern ger uttryck för. Jag är också mycket\r\noroad för den generösa jakttiden i Sverige när det\r\ngäller tjäder. Det är i många landskap allmän jakt på\r\ntjäder från den 25 augusti till den 30 september, och\r\ndessutom är det tuppjakt i januari. Dessutom blir\r\nalltfler intresserade av att jaga med fågelhund, med\r\nskällande hund, trädskällare som de kallas. Det här\r\nökar också i många län med en hög arbetslöshet,\r\neftersom det här är en jakt som man kan bedriva själv\r\nmed sin hund. Detta utgör ett extra tryck. Många har\r\nockså framfört att det finns större anledning att se\r\nmed oro på jakttiderna då vi har en hög arbetslöshet.\r\nJag hoppas att vi får ett rejält skydd för tjädern.\r\nJag är övertygad om att den här debatten kommer att\r\nåterkomma, eftersom skogsdebatten återkommer och\r\ndet här är en del av skogsdebatten.</pre><pre>Anf.  18  Miljöminister ANNA LINDH (s):\r\nFru talman! Båda de debatter som vi har haft här\r\nunder morgonen handlar egentligen om den biologis-\r\nka mångfalden. Regeringen är väldigt mån om att\r\nsatsa på både djur- och växtarter. Det är därför vi har\r\nökat skyddet till skogen med nära 50 %, och det är\r\ndärför vi ser biotopskyddet, reservaten och den bio-\r\nlogiska mångfalden som väldigt avgörande och har\r\ngjort stora satsningar på de områdena i den budget vi\r\njust har lagt fram.\r\nDet gäller också att komma ihåg att väldigt\r\nmycket av arbetet med att skydda den biologiska\r\nmångfalden, vare sig det gäller tjäder eller någonting\r\nannat, handlar om att vi skall lära oss att ta hand om\r\nresten av skogen och jordbruket, det som inte är av-\r\nsatt i reservat eller har ett biotopskydd, på ett riktigt\r\nsätt. Då behövs mycket information och utbildning,\r\noch det gäller att få både jordbruksnäringen och\r\nskogsnäringen att ta ett stort ansvar för att se till att\r\nbevara våtmarker, sumpmarker och skyddsvärda om-\r\nråden och att bedriva jordbruk och skogsbruk på ett\r\nsådant sätt att det inte hotar den biologiska mångfal-\r\nden.\r\nSkillnaden mellan mig och Gudrun Lindvall är\r\nmöjligen att jag ser litet mer optimistiskt på de här\r\nmöjligheterna, både med tanke på de anslagshöjningar\r\nsom regeringen har gjort och utifrån nya lagar och\r\nregler och även det frivilliga engagemang som jag har\r\nkunnat se på senare år. Räcker det inte med de åtgär-\r\nder vi redan har vidtagit får vi naturligtvis göra mer\r\nför att värna den biologiska mångfalden.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på interpellation 1997/98:227 om Un-\r\npredeps framtid i Makedonien</pre><pre>Anf.  19  Utrikesminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Lennart Rohdin har i sin interpellation\r\ntagit upp FN:s fredsbevarande mission i den f.d. ju-\r\ngoslaviska republiken Makedonien, Unpredep, vars\r\nmandat löper ut den 31 augusti 1998. Han frågar vad\r\nden svenska regeringen gör i FN:s säkerhetsråd för att\r\nverka för en förlängning av Unpredeps mandat.\r\nJag är överens med Lennart Rohdin om att Unpre-\r\ndep har varit och är en lyckad FN-insats. Makedonien\r\n(FYROM) är den enda av delrepublikerna i det f.d.\r\nJugoslavien som uppnått självständighet utan krig.\r\nDen tidiga utplaceringen av FN-trupp i förebyggande\r\nsyfte har bidragit till att stabilisera Makedonien under\r\nen mycket svår period. Unpredep är den första och\r\nhittills enda rent förebyggande truppinsatsen i FN:s\r\nhistoria och kommer att kunna tjäna som ett gott ex-\r\nempel för framtida FN-insatser.\r\nFN-styrkan i Makedonien var inledningsvis en\r\nrent nordisk insats. Sverige deltog från starten med\r\ntrupp och militärobservatörer. För närvarande tjänst-\r\ngör 40 svenska soldater och en svensk militärobserva-\r\ntör i den nordiska bataljonen. De största truppbidra-\r\ngarna är i dag Förenta staterna och Finland.\r\nRedan vid årsskiftet 1996/97, när Sverige inträdde\r\ni säkerhetsrådet, var Unpredeps framtid osäker. Vid\r\nmandatförlängningen i november 1996 hade Ryssland\r\nlagt ned sin röst och samtidigt markerat att man svår-\r\nligen skulle acceptera någon ytterligare förlängning\r\ndärefter.\r\nMandatförlängningen i maj 1997 blev mycket be-\r\nsvärlig. Sverige var denna månad samordnare i den\r\ns.k. utvidgade kontaktgruppen i New York och ledde\r\nde svåra resolutionsförhandlingarna. Vi lade ned stor\r\nenergi på denna fråga och lyckades slutligen få till\r\nstånd ett enhälligt rådsbeslut om ytterligare en för-\r\nlängning. Den då akuta krisen i grannlandet Albanien\r\nvar en viktig faktor i sammanhanget.\r\nVid den senaste mandatförlängningen i november\r\n1997 ifrågasatte framför allt Ryssland på nytt Unpre-\r\ndep. Enligt rysk uppfattning hade Unpredep uppfyllt\r\nsitt ursprungliga syfte.\r\nSverige verkade aktivt, såväl i säkerhetsrådet som\r\nbilateralt, för att få till stånd en lösning och avvärja\r\nden överhängande risken för ett abrupt slut på Unpre-\r\ndep genom ett veto. Resultatet blev att ett enigt säker-\r\nhetsråd förlängde mandatet till den 31 augusti 1998,\r\ndock med uttalandet att detta var den sista förläng-\r\nningen. Tiden fram till den 31 augusti skulle utnyttjas\r\nför att utarbeta former för fortsatt internationell närva-\r\nro i Makedonien. FN:s generalsekreterare fick i upp-\r\ndrag att lämna rekommendationer om detta senast den\r\n1 juni.\r\nDen senaste tidens dramatiska utveckling i Ko-\r\nsovo har fått kontaktgruppen för det f.d. Jugoslavien\r\natt enigt ställa sig bakom en fortsatt internationell\r\nmilitär närvaro i Makedonien efter det att Unpredeps\r\nmandat löper ut i augusti. Detta är naturligtvis ett\r\nframsteg. Intensiva konsultationer om hur en sådan\r\ninsats bäst bör utformas pågår nu i säkerhetsrådet och\r\nandra internationella forum, i nära samråd med Ma-\r\nkedonien. Denna fråga står högt på dagordningen\r\nockså i våra bilaterala kontakter med olika nyckellän-\r\nder. Jag kommer själv att besöka Makedonien för\r\nsamtal med den makedoniska regeringen i början av\r\nmaj månad. Makedoniens egen bedömning är givetvis\r\nav stor vikt.\r\nSom Lennart Rohdin efterlyser verkar Sverige i\r\nsäkerhetsrådet och andra forum i första hand för en\r\nfortsatt FN-insats. Insatsens mandat och sammansätt-\r\nning behöver dock anpassas till utvecklingen i Make-\r\ndonien, kring Kosovo och i regionen i övrigt.\r\nÖvriga organisationers roll och möjligheter i Ma-\r\nkedonien bör likaså noga beaktas. Ett samfällt age-\r\nrande är av stor betydelse. Det är väsentligt att den\r\ninternationella närvaron, förutom att stödja landets\r\negen kapacitet att hävda sin suveränitet, även på bästa\r\nsätt bidrar till att öka förtroendet mellan de etniska\r\ngrupperna inom Makedonien. I detta sammanhang\r\nspelar Organisationen för säkerhet och samarbete i\r\nEuropa, OSSE, en viktig roll. OSSE beslutade den 11\r\nmars i år att förstärka sin närvaro i Makedonien. Yt-\r\nterligare förstärkningar av missionen kan bli nödvän-\r\ndiga.\r\nEn fortsatt stabiliserande internationell närvaro i\r\nMakedonien är enligt min mening nödvändig. Make-\r\ndonien skall inte överges av världssamfundet. Det\r\navgörande är nu att finna en lösning som svarar mot\r\nde faktiska behoven.</pre><pre>Anf.  20  LENNART ROHDIN (fp):\r\nFru talman! Jag tackar utrikesministern för svaret.\r\nJag har aldrig trott annat än att vi är väldigt överens i\r\nden här frågan.\r\nFN-insatsen i republiken Makedonien är en unik\r\noch inte minst därför oerhört lyckad FN-insats. Det är\r\nden första FN-insats som gjorts för att förebygga att\r\nen konflikt utbryter, vilket visar på det klokskap som\r\nnågon enstaka gång visas av världssamfundet när det\r\ngäller att ta s.k. early warnings till intäkt för handling.\r\nDet är därför ett mycket viktigt bidrag till att stärka\r\nFN:s roll som den främsta globala aktören för fred\r\noch säkerhet.\r\nDet har ju som bekant inte saknats tidiga var-\r\nningssignaler inför alla de olika konflikter som drab-\r\nbat världen sedan det kalla kriget upphörde. Det är\r\nviljan att i tid ta ansvar som saknats. Det är alltid så -\r\nmed undantag för just Makedonien. Och just Unpre-\r\ndep visar med all önskvärd tydlighet att det skulle\r\nkunna vara en synnerligen lyckad handlingsväg vid\r\nkommande konfliktutbrott på andra håll.\r\nFör det fortsatta arbetet att stärka FN:s roll i arbe-\r\ntet för fred och säkerhet är Unpredep strategiskt också\r\ni ett annat perspektiv. I USA finns som bekant en\r\nutbredd skepsis mot formerna för FN:s fredsbevaran-\r\nde operationer. Men just i Makedonien är USA en\r\ncentral aktör och deltagare i Unpredep på ett sätt som\r\nmycket positivt klart avviker från USA:s tvekande\r\nuppträdande i övrigt. Så sent som för en månad sedan\r\nuttalade en talesman för USA:s utrikesdepartement att\r\nUSA önskar en fortsättning av FN-styrkans närvaro i\r\nMakedonien när mandatet går ut. Kan vi önska mer?\r\nTrots detta uttalar sig utrikesministern i svaret i\r\nvaga och käckt diplomatiska ordalag om framtiden.\r\nVarför det? \"Intensiva konsultationer om hur en sådan\r\ninsats bäst bör utformas pågår nu\", säger utrikesminis-\r\ntern. \"Insatsens mandat och sammansättning behöver\r\ndock anpassas till utvecklingen - - -. Det är väsent-\r\nligt att den internationella närvaron - - - på bästa sätt\r\nbidrar till att öka förtroendet mellan de etniska grup-\r\nperna inom Makedonien.\"\r\n\"Det avgörande är nu att finna en lösning som sva-\r\nrar mot de faktiska behoven\", avslutar utrikesminis-\r\ntern. Ja visst. Men finns det, utrikesministern, något\r\nbättre svar på dessa frågor än just ett fortsatt mandat\r\nför Unpredep i Makedonien? Naturligtvis inte, och\r\ndet utgår jag från att utrikesministern är helt överens\r\nmed mig om, alldeles oavsett vad som kommer att\r\nuttalas här i kammaren i dag.\r\nVarför då denna otydlighet? Svaret ges indirekt i\r\nutrikesministerns svar: Rysslands motstånd. Ryssland\r\nsöker febrilt efter olika vägar att tillvälla sig en cen-\r\ntral roll i den globala utrikespolitiken, en roll som\r\ngick förlorad med Sovjetväldets fall. På Balkan lik-\r\nsom i Baltikum - vilket vi med all icke önskvärd\r\ntydlighet ser just dessa dagar - är Rysslands uppträ-\r\ndande alls inte uttryck för en önskan att konstruktivt\r\nmedverka till lösningar av konflikter utan syftar sna-\r\nrare till att omvärlden inte skall kunna strunta i Ryss-\r\nlands intressen.\r\nVisst - det är nödvändigt att Ryssland är med i det\r\ninternationella arbetet för att trygga fred och säkerhet.\r\nMen Rysslands avsikter är inte alltid desamma som\r\nvåra. Ryssland ser på Balkan en möjlighet att som den\r\nstörsta ortodoxt kristna staten stötta ibland regimen i\r\nBelgrad, ibland regeringen i Aten i deras strypgrepp\r\npå just republiken Makedonien. Detta är helt oaccep-\r\ntabelt.\r\nDen Natoledda IFOR/SFOR-insatsen i Bosnien\r\nvar välkommen och nödvändig. Den insatsen hade\r\ninte FN klarat av att leda eller genomföra själv. Men\r\nför den typ av insatser som det gällt i republiken Ma-\r\nkedonien är FN synnerligen lämplig som ansvarig -\r\nför fredens och säkerhetens skull, för utvecklingen i\r\nMakedonien och på Balkan och inte minst för att ge\r\nFN den ökade auktoritet som krävs i arbetet med att\r\nreformera och stärka FN inför framtiden. Det borde\r\nvara en mycket enkel svensk linje.</pre><pre>Anf.  21  GÖRAN LENNMARKER (m):\r\nFru talman! Jag tackar också utrikesministern för\r\ndet svar hon har givit på Lennart Rohdins fråga.\r\nDet är ingen tvekan om att Unpredep, vilket också\r\nhar betonats av både utrikesministern och Lennart\r\nRohdin, är en av FN:s mest lyckade operationer, i den\r\nmeningen att man för en gångs skull var ute i tid. Jag\r\nskall inte upprepa alla de goda argument som finns\r\nför operationen, men det finns ett par saker jag vill\r\nsäga i det här sammanhanget.\r\nDet första är att det naturligtvis vore en skandal\r\nom Unpredep upphörde, särskilt nu. Det naturliga är\r\nju att en operation skall upphöra när man är säker på\r\natt dess syfte har uppnåtts. I denna tid är det ju precis\r\ntvärtom. Det är t.o.m. så att ett upphörande av Unpre-\r\ndep kunde ses som en destabiliserande åtgärd på Bal-\r\nkan. Det skulle invitera till ytterligare problem i de\r\nkonflikter som finns mellan serbisk nationalism och\r\nden albanska befolkningen i Kosovo och på andra\r\nställen.\r\nEn annan synpunkt är att man också bör överväga\r\nfrågan om vad man skall göra i gränsområdet mellan\r\nAlbanien och Federala Republiken Jugoslavien, dvs.\r\ndet område som ligger mellan Albanien och Kosovo.\r\nDet vore bra om den svenska regeringen funderade på\r\nom man t.o.m. kunde utöka Unpredeps mandat till\r\nnorra Albanien. Att det finns motstånd vet vi, men en\r\nsådan fråga borde övervägas av regeringen.</pre><pre>Anf.  22  Utrikesminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Det är glädjande att vi alla är överens\r\nom denna mycket lyckade och historiskt viktiga FN-\r\ninsats som nu pågår i Makedonien. Utifrån detta är vi\r\nnaturligtvis också överens, med tanke på hur förhål-\r\nlandena är, om att som första alternativ ha ett fortsatt\r\nmandat för Unpredep. Vi har tid på oss fram till au-\r\ngusti att diskutera frågan, och under tiden kommer vi\r\natt få en rapport av FN:s generalsekreterare.\r\nVi kan dock inte bortse från att vi samtidigt har ett\r\nrådsbeslut som säger att det här var sista förlängning-\r\nen. Därför måste vi också tänka på hur den internatio-\r\nnella närvaron kan fungera på något annat sätt, dvs.\r\npå FN:s säkerhetsråds mandat men på något annat\r\nsätt. Det måste också prövas, även om huvudalternati-\r\nvet för mig är en fortsatt FN-insats.\r\nSedan är det rätt som här sägs: Det gäller inte bara\r\nMakedonien utan naturligtvis också det som sker i\r\nomgivningen. Även här måste man vara öppen för\r\nolika typer av lösningar. Vi har diskuterat med den\r\nalbanska regeringen om det kan finnas anledning att\r\nha en större internationell närvaro än den nuvarande\r\nför att observera och stabilisera situationen. Det gäller\r\nförhållandet Kosovo-Albanien men också Albanien-\r\nMakedonien.\r\nDet här arbetet pågår. Det är inte alls så att det\r\nligger stilla. Men vi måste hela tiden se till behoven\r\npå marken och sedan besluta om lämpliga åtgärder\r\noch lämplig organisation utifrån detta.</pre><pre>Anf.  23  LENNART ROHDIN (fp):\r\nFru talman! Ja, utrikesministern, det är egentligen\r\nsolklart vad vi är helt överens om, vad vi vill när det\r\ngäller fortsättningen: Det finns inget alternativ som är\r\ntillnärmelsevis så bra som en fortsättning. Sedan är\r\ndet klart att man alltid kan diskutera den exakta ut-\r\nformningen osv., men i stort handlar det om en fort-\r\nsättning av det hittillsvarande mandatet. Även om\r\nsäkerhetsrådsresolutionen från december innehåller\r\nord om att detta är den sista förlängningen vet vi ju att\r\ndet alldeles uppenbart under vintern har pågått en\r\nutveckling i närområdet som på alla rimliga sätt kull-\r\nkastar förutsättningarna för de formuleringarna. Vi vet\r\nockså att de formuleringarna naturligtvis var ett, om\r\ninte villkor så åtminstone en ganska nära förutsättning\r\nför att inte Ryssland skulle invända mot en fortsätt-\r\nning av detta.\r\nMen det jag i det här solklara läget tycker bör vara\r\nmycket tydligt och klart är att vi från svensk sida gör\r\nklart för de ryska ledarna att vi inte kan acceptera\r\nderas tveksamhet i det här fallet. Det ryska agerandet,\r\nsom jag ser det, talar för att Ryssland, precis som när\r\ndet gäller långbänkarna i Baltikum, i sitt utrikespoli-\r\ntiska agerande egentligen ser det som en fördel att\r\nolika potentiella konflikter fortgår utan att de elimine-\r\nras, därför att just detta ger Ryssland större utrymme\r\nför att agera och hävda att man är en viktig utrikes-\r\npolitisk aktör.\r\nDet har också diskuterats om inte närvaron skulle\r\nkunna byta huvudman. Nato skulle, precis som i\r\nBosnien, kunna vara en lämplig huvudman för detta.\r\nEgentligen är det rätt orimligt. Det kan naturligtvis\r\naldrig ens med en uppgradering av den nuvarande\r\ninsatsen röra sig om 10 000-30 000 man eller något\r\nsådant från de nuvarande ca 1 000 i Makedonien. Det\r\när inte minst den storleksordningen och karaktären på\r\nuppdraget i Bosnien som motiverar att Nato får leda\r\ninsatsen.\r\nDå kan man ställa sig frågan: Varför skulle Ryss-\r\nland ha ett intresse av att Nato snarare än FN blev\r\nhuvudman för en fortsatt insats? Egentligen är det nog\r\nså att just med tanke på de ryska avsikterna är det inte\r\nnödvändigtvis en nackdel om man i ett visst givet läge\r\ni framtiden på demagogiskt sätt kan ifrågasätta just\r\nden internationella närvaron i Makedonien om den\r\nstår under Natoflagg. Det gör det betydligt enklare att\r\nangripa den än om den står under FN-flagg.\r\nI den här frågan är det uppenbart att USA anser att\r\nFN-närvaron bör fortsätta. Den makedonska presiden-\r\nten Kiro Gligorov, som jag hoppas att utrikesminis-\r\ntern får tillfälle att träffa i början av maj, har uttalat\r\natt han vill ha en fortsatt närvaro av FN-styrkan.\r\nFN:s generalsekreterare Koffi Annan vill eller har\r\nåtminstone diplomatiskt antydningsvis gjort klart att\r\nhan är beredd att föreslå en fortsättning, och förut-\r\nsättningar finns det.\r\nSverige vill uppenbarligen helst att det skall vara\r\nen fortsättning. Då tycker jag att budskapet till de\r\nryska ledarna från bl.a. den svenska regeringen i det\r\nhär avseendet också bör vara entydigt och klart.</pre><pre>Anf.  24  GÖRAN LENNMARKER (m):\r\nFru talman! Om operationen upphör skulle det va-\r\nra en skandal och en destabiliserande åtgärd. Mer\r\nbehöver inte sägas om det.\r\nVi kan också konstatera att för FN:s egen prestige\r\noch ställning vore ett upphörande av mandatet mycket\r\nolyckligt. Vi känner till problemen med FN:s ställning\r\nefter Unprofor i f.d. Jugoslavien, vi vet också vilka\r\nproblem som fanns i Centralafrika, där FN har ett\r\nlindrigt sagt dåligt rykte efter sitt utdragande i sam-\r\nband med folkmorden i Rwanda. Skulle man nu åter-\r\nigen dra ut en förebyggande operation när det börjar\r\nhetta till skulle det kunna bli spiken i kistan för före-\r\nställningen att FN faktiskt fullföljer de åtaganden som\r\nman skall ha enligt sin stadga.\r\nLåt mig också notera utrikesministerns svar vad\r\ngällde frågan om att eventuellt utöka Unpredeps man-\r\ndat. Jag tolkar det som att hon är beredd att utröna\r\nmöjligheten att kanske också få en insats i norra Al-\r\nbanien. Det tror jag vore klokt och riktigt i denna\r\nsituation.</pre><pre>Anf.  25  Utrikesminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! När olika länders åsikter uttolkas så\r\nhär av ledamöter i svenska riksdagen är jag inte riktigt\r\nsäker på att deras regeringar riktigt känner igen sig.\r\nSå entydigt är det inte, vare sig från Makedoniens,\r\nUSA:s eller Rysslands sida, som Lennart Rohdin\r\nkanske har framställt det.\r\nDen regering som är mest tydlig i detta samman-\r\nhang är Sverige, som gärna vill gå FN-linjen. Vi har\r\negentligen inga andra intressen i detta. Låt oss gärna\r\nfatta beslut om en ny FN-insats. Det är jättebra, tycker\r\nvi, av alla de skäl som har nämnts här.\r\nMen vi vet också att vi sitter i säkerhetsrådet, och\r\ni säkerhetsrådet måste man komma fram till beslut\r\ngenom samarbete, samråd och kompromisser. Vi vet\r\natt här sitter flera länder med veto. Hanterar vi inte\r\ndetta på ett skickligt sätt kan det bli en mycket dålig\r\nlösning på det hela.\r\nDessutom är det för oss väldigt viktigt att vi har\r\nRyssland med konstruktivt vad gäller alla insatser och\r\nlösningar av frågorna i Balkan. Ryssland är en syn-\r\nnerligen viktig aktör här. Att få ett konstruktivt age-\r\nrande från rysk sida, att alltså inte söka konflikt med\r\nRyssland, utan att söka samråd och samarbete, är\r\nsynnerligen väsentligt för att få verkligheten på mar-\r\nken att fungera.\r\nJag vill också gärna säga att just under den här\r\nvintern och våren när det återigen har varit problema-\r\ntiskt i Balkan har Ryssland visat stor öppenhet för\r\nUnpredeps framtid. Jag har personligen haft ett samtal\r\nmed utrikesminister Primakov per telefon och därige-\r\nnom försäkrat mig just om att den här öppenheten\r\nfinns. Det är inte bara så att säkerhetsrådet en gång\r\nhar tagit ställning till att mandatet skall löpa ut och\r\ndärmed gör det så. Det finns en öppenhet från rysk\r\nsida att konstruktivt diskutera fortsättningen.</pre><pre>\r\nAnf.  26  LENNART ROHDIN (fp):\r\nFru talman! Jag är fullt medveten om att vår roll\r\nsom medlem av säkerhetsrådet ger oss möjligheter,\r\nmen naturligtvis också ålägger oss vissa restriktioner\r\nnär det gäller att kunna påverka resultatet av de här\r\nkonfrontationerna. Vi och även utrikesministern kan i\r\nolika offentliga sammanhang, även här i riksdagen,\r\nmycket tydligt ge uttryck för vår oro och våra be-\r\nkymmer över USA:s agerande gentemot FN när det\r\ngäller medlemsavgifter och liknande, baserat på ett\r\nsynsätt på FN som skiljer sig från vårt. Vi delar inte\r\nden uppfattningen, vi önskar att den vore annorlunda\r\noch vi framför kritik mot detta. På samma sätt måste\r\ndet ju vara rimligt att till Ryssland, som i dag inte\r\nlängre är en diktatur, utan en spirande demokrati,\r\nkunna framföra att det sätt som de i FN försöker\r\nfrämja sina egna intressen på och därmed gör det\r\nsvårare för FN att fylla sin roll när det gäller att säkra\r\nfred och säkerhet också står i strid med vår uppfatt-\r\nning och att vi är kritiska mot detta. Den ömsesidighe-\r\nten i vår syn på stora eller relativt stora världsmakter\r\nborde vara relativt lätt för Sverige att föra fram i olika\r\nsammanhang.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Svar på interpellation 1997/98:244 om be-\r\nhandlingen av Kina i FN:s kommission för mänsk-\r\nliga rättigheter</pre><pre>Anf.  27  Utrikesminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Lennart Rohdin har frågat vad rege-\r\nringen avser att göra för att frågan om Kinas brott mot\r\nde mänskliga rättigheterna skall föras upp i FN:s\r\nkommission för de mänskliga rättigheterna och för att\r\npå andra sätt påtala Kinas brott mot de mänskliga\r\nrättigheterna.\r\nDet är väl känt att kränkningar sker av de mänsk-\r\nliga rättigheterna i Kina, vilket väcker berättigad\r\nuppmärksamhet, internationellt liksom i Sverige. Den\r\nsvenska regeringen framför regelmässigt synpunkter\r\noch kritik i internationella sammanhang och direkt i\r\nkontakter med de kinesiska företrädarna.\r\nSamtidigt som vi för fram kritik bedriver vi också\r\nsedan flera år ett samarbete som tar sikte på att var-\r\naktigt förbättra situationen. Vi anser att substantiell\r\nkritik bör förenas med långsiktiga åtgärder. Först då\r\nkan den bli verkningsfull.\r\nEftersom de kränkningar av de mänskliga rättighe-\r\nterna som begås i Kina är så omfattande och allvarliga\r\nmenar vi att de på lämpligt sätt bör behandlas i FN:s\r\nkommission för de mänskliga rättigheterna i Genève.\r\nUnder flera år har försök gjorts att inför FN:s\r\nkommission för de mänskliga rättigheterna lägga fram\r\nen resolutionstext om förhållandena i Kina. I år ena-\r\ndes EU-länderna om att inte ta ett sådant initiativ.\r\nHuvudskälet till att vi i år beslutat att göra ett uppe-\r\nhåll i resolutionsansträngningarna är att man från\r\nkinesisk sida förklarat sig beredd till en förstärkt\r\ndialog med EU om situationen för de mänskliga rät-\r\ntigheterna i Kina och visat på möjligheter till kon-\r\nstruktiva åtgärder och praktiskt samarbete.\r\nSedan EU inledde sin dialog med Kina i höstas\r\nom de mänskliga rättigheterna har Kina vidtagit flera\r\nåtgärder som tyder på viss samarbetsvilja. Bl.a. har\r\nFN:s högkommissarie för de mänskliga rättigheterna,\r\nMary Robinson, inbjudits. Kina har undertecknat och\r\nlovat att snarast ratificera konventionen om ekono-\r\nmiska, sociala och kulturella rättigheter. Kina har\r\näven förklarat sig berett att underteckna konventionen\r\nom medborgerliga och politiska rättigheter. Dessa\r\nåtgärder innebär givetvis ingen omedelbar förbättring\r\nav situationen för de mänskliga rättigheterna i landet,\r\nmen de har trots allt betydelse för rättssäkerheten på\r\nlång sikt genom att Kina knyts fastare till det interna-\r\ntionella regelverket.\r\nDärför enades vi inom EU-kretsen i år om att ta\r\nfasta på den samarbetsvilja som Kinas ledare gett\r\nuttryck för och aktivt pröva möjligheterna till en för-\r\nstärkt dialog. Det innebär att i högre grad än tidigare\r\narbeta med den kinesiska ledningen och genom dialog\r\noch konkret samarbete knyta Kina allt fastare till det\r\narbete inom FN som syftar till att övervaka efterlev-\r\nnaden av de mänskliga rättigheterna.\r\nSjälvfallet fortsätter vi att framföra vår kritik mot\r\nKina i anföranden och inlägg, inte minst i FN:s\r\nkommission för de mänskliga rättigheterna. Vi anser\r\nfrån svensk sida att det är nödvändigt att situationen i\r\nKina påtalas inför kommissionen. I mitt anförande\r\nden 20 februari i år inför kommissionen framförde jag\r\ndärför vår kritik mot det utbredda bruket av dödsstraff\r\noch avsaknaden av verklig yttrandefrihet i Kina. Vi-\r\ndare har Storbritanniens biträdande utrikesminister\r\nLloyd, såsom EU-ordförande, i sitt anförande särskilt\r\ntagit upp situationen i Kina beträffande de mänskliga\r\nrättigheterna. Också andra stater har behandlat situa-\r\ntionen i Kina.\r\nDet är nu Kinas sak att visa att den väg vi slagit in\r\npå med en intensifierad dialog leder till att konkreta\r\nåtgärder vidtas i Kina för att stärka de mänskliga\r\nrättigheterna. Dialog är inget självändamål. Skulle det\r\nvisa sig att denna väg inte leder till nämnvärda för-\r\nbättringar i Kinas behandling av de mänskliga rättig-\r\nheterna får vi självfallet anledning att diskutera vår\r\nhållning på nytt. Den inriktning vi nu valt binder oss\r\nsjälvfallet inte för hur vi i framtiden vill behandla\r\nKina i kommissionen för de mänskliga rättigheterna.\r\nVår strävan är att kombinera vår kraftfulla kritik mot\r\növergreppen med påverkan också genom dialog och\r\nsamarbete. Så bedömer vi att vi har störst möjligheter\r\natt långsiktigt och varaktigt förbättra situationen.</pre><pre>Anf.  28  LENNART ROHDIN (fp):\r\nFru talman! Jag tackar utrikesministern också för\r\ndetta svar. Jag är inte lika övertygad om att vi är helt\r\növerens om det önskvärda tillvägagångssättet i den\r\nhär frågan. Givetvis är jag medveten om att vi är\r\nprecis lika upprörda över de fortsatta och mycket\r\nomfattande övergreppen mot människor i Kina med\r\nannan uppfattning än ledningen i Beijing.\r\nEnstaka frigivanden av de mest internationellt\r\nuppmärksammade regimkritikerna har inte någonting\r\natt göra med en sinnesförändring hos de styrande. Det\r\nhandlar bara om lämpliga gester gentemot en omvärld\r\nsom valt att tona ned kritiken mot världens största\r\ndiktatur - men också av många ansedd som den vikti-\r\ngaste och snabbast växande marknaden för internatio-\r\nnellt ekonomiskt samarbete.\r\nI juni i år genomför president Clinton ett tidigare-\r\nlagt statsbesök i Beijing. Förmodligen kommer ytter-\r\nligare någon regimkritiker att frigivas för att celebrera\r\nevenemanget. Hur många nya regimkritiker som sam-\r\ntidigt kommer att sättas i Kinas fängelser har vi ingen\r\naning om. Kommer de liksom Wei Jingsheng att få\r\ntillbringa bortåt 20 år i fängelser som, trots svenska\r\nbiståndsinsatser, garanterat bryter ned deras hälsa och\r\nkanske också motståndsvilja?\r\nFör de kinesiska frihetskämparna är signalen om\r\natt den demokratiska världen lägger ned processen\r\nmot Kina i FN:s MR-kommissionen tydlig och\r\nmycket oroväckande. Och vilken tror utrikesministern\r\natt signalen till dem är att president Clinton väljer att\r\nförlägga sitt statsbesök just till juni månad - nio år\r\nefter massakern på Tienanmen Square den 4 juni\r\n1989? Kommer president Clinton att på sedvanligt\r\nstatsbesökssätt att inspektera den kinesiska folkar-\r\nméns elitförband på Tienanmen Square - där de nio\r\når tidigare massakrerade de frihetstörstande kinesiska\r\nstudenterna? Nej, omvärldens signaler till de kineser\r\nsom kämpar för frihet och demokrati är minst sagt\r\nambivalenta.\r\nDetta förklarar naturligtvis den fullt förklarliga\r\nmisstro som t.ex. Wei Jingsheng gav uttryck för vid\r\nsitt besök i Sverige häromsistens. Jag är uppriktigt\r\nglad över att företrädare för Sveriges regering, trots\r\nBeijings sedvanliga s.k. diplomatiska protester, tog\r\nemot honom. Jag beklagar oförståelsen hos regering-\r\nens företrädare för att Wei Jingsheng kanske har bätt-\r\nre förutsättningar att bedöma omvärldens välmenta\r\nmen kanske inte alltid så insiktsfulla samarbete med\r\ndiktaturens lakejer i Beijing.\r\nI sitt svar vill utrikesministern ge sken av att EU-\r\nländerna valt en ny strategi för att \"man från kinesisk\r\nsida förklarat sig beredd till en förstärkt dialog med\r\nEU om situationen för de mänskliga rättigheterna i\r\nKina och visat på möjligheter till konstruktiva åtgär-\r\nder och praktiskt samarbete.\" Tänk, det tror jag inte\r\nens utrikesministern i sitt inre verkligen tror på, trots\r\natt hon säger att \"Kina vidtagit flera åtgärder som\r\ntyder på viss samarbetsvilja.\" Har fängslandet av\r\nregimkritiker upphört eller ens minskat?\r\nTvärtemot vad utrikesministern påstår var det inte\r\nfråga om att EU-kretsen tog \"fasta på den samar-\r\nbetsvilja som Kinas ledare gett uttryck för\". Det var\r\nen kapitulation inför att Frankrike förra året valde en\r\npositiv särbehandling av franska affärskontrakt på\r\növriga EU-staters bekostnad som ledde till att EU och\r\nsedan även USA lade ned sin talan i FN:s MR-\r\nkommission.\r\nVad är det som får utrikesministern att tro att vi\r\nskulle få mer respekt för mänskliga rättigheter och\r\ndemokrati i Kina, för att vi visar världens starkaste\r\ndiktatur att dess strategi att splittra den demokratiska\r\nvärlden och belöna dem som prioriterar ekonomiska\r\nvinningar i samarbetet är lyckosam? Är kompromiss-\r\nlösa tag mot diktatur och övergrepp något som bättre\r\nlämpas för små och isolerade diktaturer?</pre><pre>Anf.  29  Utrikesminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Låt mig först slå fast att vi är alldeles\r\növerens om att det begås allvarliga brott mot mänskli-\r\nga rättigheter i Kina. Frågan är nu hur man påverkar\r\nKina bäst. Är det allra bästa vi kan göra att lägga allt\r\nkrut på att på nytt försöka få fram en resolutionstext\r\nEU-länderna emellan vid Kommissionen för de\r\nmänskliga rättigheterna i Genève? Det är fråga om en\r\nresolutionstext som aldrig har blivit en resolution att\r\nrösta om. Den har stoppats innan den ens har lagts\r\nfram. Är det det allra viktigaste vi har att göra?\r\nDärmed kan det bli svårare att gå de andra vägar-\r\nna, nämligen att verka för ytterligare besök av hög-\r\nkommissarien för de mänskliga rättigheterna, Mary\r\nRobinson, och andra försvarare för mänskliga rättig-\r\nheter inom organisationer som nu får besöka fängelser\r\nosv. i Kina. Med hjälp av besök av sådana som kan\r\nfrågor om mänskliga rättigheter skapas en väg att gå\r\nför att få en ökad öppenhet i Kina för omvärlden.\r\nVi har stimulerat Kina att skriva på ytterligare\r\nkonventioner och att på det sättet också bli föremål\r\nför regelverket i konventionerna, dvs. en ständig ge-\r\nnomlysning i det man har för sig. Vi är på gång i det\r\narbetet. Vi har en dialog med Kina om mänskliga\r\nrättigheter, och vi träffar aldrig kinesiska företrädare\r\nutan att föra en diskussion om mänskliga rättigheter.\r\nVi samarbetar praktiskt med att försöka få in mänsk-\r\nliga rättigheter som någonting naturligt i juridik, hos\r\nåklagare, hos poliser osv.\r\nOm man har hundraprocentig tilltro till en resolu-\r\ntionstext i Genève, som aldrig ens kommer att bli\r\nbeslutad, men ingen tilltro alls till alla de andra in-\r\nstrumenten tycker jag att man är något enögd i dis-\r\nkussionen. Det här är inte lätt. Det är mycket kompli-\r\ncerat att påverka en stor nation som Kina att gå framåt\r\nvad gäller mänskliga rättigheter. Man kan inte blunda\r\nför de metoder som ändå är på väg att leda någonvart\r\noch bara titta på en metod som hittills inte har lett till\r\nnågonting alls.</pre><pre>Anf.  30  LENNART ROHDIN (fp):\r\nFru talman! Jag är helt införstådd med att det här\r\ninte är någon enkel fråga och att det, alldeles oavsett\r\nvilken strategi man väljer, är mycket osannolikt att\r\nräkna med några snabba förändringar till det bättre,\r\nmed tanke på sinnesstämningen hos ledarna i Beijing.\r\nJag är naturligtvis också fullt medveten om att den\r\nlinje som jag tror att regeringen helst skulle vilja följa\r\ni den här frågan har saboterats av det franska uppträ-\r\ndandet förra året och gör det mycket svårare, med\r\ntanke på att vi nu deltar i det gemensamma utrikes-\r\noch säkerhetspolitiska samarbetet inom ramen för EU.\r\nJag önskar att Frankrike upplevde förpliktelserna av\r\ndet gemensamma samarbetet lika entydigt som den\r\nsvenska regeringen gjorde.\r\nFrågan ställs då av utrikesministern hur vi påver-\r\nkar bäst, om det är genom att fortsätta att driva frågan\r\ni MR-kommissionen eller genom att uppta en dialog.\r\nJag kan inte se att de två frågorna utesluter varandra,\r\nom det är så att man tror att det finns några förutsätt-\r\nningar att påverka ledarna i Beijing. Så är det inte\r\nalls.\r\nKärnfrågan är naturligtvis denna: Tror man att le-\r\ndarna i Beijing är beredda till någon som helst sub-\r\nstantiell förändring i de här frågorna? Jag tror inte det.\r\nMen det är helt uppenbart att man i Beijing är oerhört\r\nkänslig för att ställas inför skampålen i offentliga\r\nsammanhang. Tänk bara på alla de otaliga protester\r\nsom utrikesministerns departement har fått ta emot\r\nvarje gång vi har någonting att göra med Wei Jings-\r\nheng, Dalia Lama eller någon annan som besöker\r\nSverige. Sådana åtgärder uppfattas åtminstone i Bei-\r\njing, och de uppfattas som väldigt besvärande för\r\nregimen där.\r\nOm man nu avstår från att driva den här frågan i\r\nMR-kommissionen är detta definitivt att tala om för\r\nBeijing att den strategi som ledarna där har valt, dvs.\r\natt med olika ekonomiska vinningar splittra den de-\r\nmokratiska världens hållning till Beijing, har varit\r\nframgångsrik. De flesta bedömare tror nog att Beijing\r\nframöver inte kommer att bli svagare utan snarare\r\nstarkare ekonomiskt och på andra sätt. Den strategi\r\nsom hittills har varit lyckosam har snarast uppmunt-\r\nrats.\r\nJag måste ställa frågan till utrikesministern, även\r\nom jag förstår att vi egentligen är överens om svaret:\r\nVarför har FN en kommission för mänskliga rättighe-\r\nter där frågor kan tas upp för att man skall kunna\r\npåtala detta, om det inte skall kunna gälla för världens\r\nstörsta diktatur?\r\nAvslutningsvis vill jag ta upp frågan om Frankrike\r\noch den gemensamma utrikes- och säkerhetspolitiken.\r\nJag tycker alltså att det sätt på vilket Frankrike har\r\nsaboterat EU:s fortsatta agerande i MR-kommissionen\r\när synnerligen oroväckande. Jag vet att det bara de\r\nsenaste dagarna har kommit till offentligheten att det\r\nfinns en påtaglig oro hos flera av de små staterna\r\ninom EU för att de stora staterna i nationellt egenin-\r\ntresse går sin egen väg och därmed ställer den gemen-\r\nsamma utrikes- och säkerhetspolitiken i en betydligt\r\nsämre dager och med betydligt sämre möjligheter att\r\nnå effekt. Även här tycker jag att betydligt klarare\r\nordalag gentemot en av Europas demokratier, som vi\r\nsamarbetar med inom ramen för EU, borde vara på\r\nsin plats.</pre><pre>Anf.  31  Utrikesminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Det är inte så att kommissionen för de\r\nmänskliga rättigheterna i Genève inte behandlar frå-\r\ngan om Kina. Som jag sade, tog EU:s ordförandeland\r\nupp frågan. Jag tog upp frågan i mitt anförande, och\r\nflera andra gjorde det likaså. Dessutom reser alltså\r\nMary Robinson till Kina i höst. Hon har fått löfte om\r\natt göra det hon vill och att det inte skall läggas någon\r\nhämsko på hennes program. Frågan om Kina och de\r\nbrott mot mänskliga rättigheter som begås av Kina\r\nfinns alltså i allra högsta grad med i kommissionens\r\narbete.\r\nDet handlar om att just EU-länderna inte har utar-\r\nbetat någon resolutionstext i år. Det är ändringen.\r\nJag vet att det alltid är en balansgång i denna öns-\r\nkan att säga ifrån eller, som Lennart Rohdin säger, att\r\nställa ett land vid skampålen för det som man vill\r\nkritisera landet för. Det finns behov av att å ena sidan\r\nsäga ifrån, fördöma osv. och å andra sidan arbeta\r\nkonstruktivt för att få förändringar till stånd. Det är\r\nmycket mindre glamoröst att ordna kurser för åklaga-\r\nre för att de skall förstå litet bättre hur vi tänker och\r\nvad som står i FN-resolutioner och FN-konventioner\r\nom mänskliga rättigheter. Det är mycket mindre gla-\r\nmoröst än att begagna sig av slagorden och göra för-\r\ndömanden och protester.\r\nJag tror att det är det konstruktiva sättet att arbeta\r\nsom på sikt ger resultat. Man måste naturligtvis sätta\r\ngränser och tydliggöra i uttalanden vad man inte ac-\r\ncepterar, och det gör vi också vad gäller Kina. Men\r\njag tror inte att det är det som förändrar politiken\r\nsärskilt mycket i Kina, utan det är det konstruktiva\r\narbetet.\r\nVi har nu en möjlighet. I samtalen med Kina har\r\ndet sagts till oss att om vi också svänger över mera till\r\ndialog, i stället för att arbeta med resolutionstext i\r\nkommissionen, är Kina berett att göra mera insatser.\r\nDet är nu upp till Kina att visa att man också gör\r\ndetta. Det här kommer vi naturligtvis att utvärdera\r\nnästa år. Skulle alla de här positiva stegen, som vi nu\r\nhar förespeglats från den kinesiska ledningens sida,\r\nutebli får vi naturligtvis ta en ny diskussion om det,\r\ninte minst i EU-kretsen.\r\nUnder just det här året har vi inte utarbetat resolu-\r\ntionstext, och vi hoppas på den andra vägen. Låt oss\r\nåterkomma till den här diskussionen om ett år för att\r\nse hur läget är då, om det har givit resultat eller ej. Låt\r\noss hoppas, inte för prestigens skull utan för situatio-\r\nnen i Kina, att det har tagits steg i rätt riktning.</pre><pre>Anf.  32  LENNART ROHDIN (fp):\r\nFru talman! Den diskussionen lär vi säkerligen\r\nkomma att fortsätta om något år eller så. Jag tror att\r\näven utrikesministern inser att en sådan utvärdering\r\nom ett år kommer att visa att det inte har blivit vare\r\nsig sämre eller bättre i någon nämnvärd utsträckning.\r\nFortare än så går inte utvecklingen i Kina.\r\nDå kan man naturligtvis säga att eftersom det inte\r\nhar blivit sämre kan man fortsätta ett tag till och prova\r\ndialogformen. Men det är uppenbart att Kina på alla\r\nsätt under senare år har demonstrerat att man är oer-\r\nhört känslig för att ställas ut offentligt i den interna-\r\ntionella debatten, i det internationella samröret. Vi får\r\nväl se vad den här dialogformen leder till.\r\nSedan får jag nog säga till utrikesministern att\r\näven om jag inte alltid tyckt att det har varit en oer-\r\nhörd konsekvens i de gånger som tidigare svenska\r\nregeringar, som jag tror att även utrikesministern har\r\ntillhört, har gått ut och ställt nationer och regimer\r\ninför skampålen i betydligt mer otvetydiga ordalag, så\r\nhar jag nog ändå aldrig skämts över att vi har gjort\r\ndetta. Det är inte heller någonting som jag tycker att\r\nvi har anledning att ångra. Som jag sade tidigare tyck-\r\ner jag inte att de här sakerna utesluter varandra. Men\r\nfrån Kinas sida markerar man, som en stark stormakt,\r\nnaturligtvis väldigt klart att om vi fortsätter att ställa\r\nut landet så får vi ingen dialog. Blir det dialog så\r\nslipper man i alla fall bli utställd.\r\nUtvecklingen mot mer av respekt för mänskliga\r\nrättigheter och mot demokrati kommer naturligtvis att\r\nta oerhört lång tid. Det kommer alltså att ta mycket\r\nlång tid innan man kan göra en bedömning av om\r\nutvecklingen är positiv eller om ansträngningarna\r\nvarit resultatlösa.\r\nÖverläggningen var härmed avslutad.</pre><pre>8 §  Svar på interpellation 1997/98:241 om väk-\r\ntar- och polisvåld</pre><pre>Anf.  33  Justitieminister LAILA\r\nFREIVALDS (s):\r\nFru talman! Kia Andreasson har frågat mig om jag\r\nkommer att verka för att utbildningen för vakter för-\r\nbättras och för en översyn av reglerna avseenden\r\npolisanmälningar om väktar- och polisvåld. Dessutom\r\nhar hon frågat om jag avser att verka för att ta fram\r\nåtgärder som hindrar väktar- och polisvåld.\r\nInledningsvis vill jag understryka vad jag tror att\r\nvi alla är eniga om. Övervåld och kränkande behand-\r\nling i samband med ingripanden av poliser, ordnings-\r\nvakter eller väktare är helt oacceptabelt. Det är vidare\r\nsjälvklart att man inom dessa yrkesgrupper måste\r\ningripa på samma sätt om brott begås av en kollega\r\nsom om det begås av någon annan. Lika självklart är\r\ndet att utredningarna skall bedrivas på ett objektivt\r\noch trovärdigt sätt och att personer som har gjort sig\r\nskyldiga till brott skall ställas till ansvar oavsett yr-\r\nkestillhörighet.\r\nMassmedierna är ofta beredda att ge stort utrym-\r\nme åt skildringar av händelser av detta slag. Man\r\nmåste dock vara försiktig med att utifrån rapporte-\r\nringen i medierna dra alltför snabba slutsatser om vad\r\nsom hänt. Det inträffar nämligen ibland att det verkli-\r\nga händelseförloppet är ett annat än det som förmed-\r\nlats av TV, radio och press.\r\nNär och hur poliser och ordningsvakter får använ-\r\nda tvång och våld är klart reglerat. En polisman får\r\nanvända våld bara i de fall andra medel är otillräckli-\r\nga och när det är försvarligt med hänsyn till omstän-\r\ndigheterna i det enskilda fallet. Ordningsvakternas rätt\r\natt använda tvång och våld är mer begränsad än poli-\r\nsernas, och väktarna har inte större rättigheter att\r\nanvända våld än vad som tillkommer varje annan\r\nmedborgare enligt bestämmelserna om nödvärn m.m.\r\nPoliser och ordningsvakter har tilldelats sina sär-\r\nskilda befogenheter för att de skall ha förmåga och\r\nförutsättningar att uppfylla allmänhetens berättigade\r\nkrav på allmän ordning och trygghet mot brott. Deras\r\narbetsuppgifter innebär att de ibland måste utöva ett\r\nvisst mått av våld. De tvingas i sina arbeten ofta fatta\r\nsnabba beslut under svåra förhållanden, och inte säl-\r\nlan händer det att de utsätts för provokationer. Det är\r\ndärför av stor betydelse att de uppvisar en personlig\r\nmognad och har rätt inställning till sina yrken. Därut-\r\növer krävs att de får en sådan utbildning att de kan\r\nutföra sina arbetsuppgifter på ett sakkunnigt och om-\r\ndömesgillt sätt.\r\nDärför får också samtliga poliser under sin\r\ngrundutbildning undervisning i konflikthantering och\r\nvåldsanvändning. Dessutom arrangeras vid Polishög-\r\nskolan en särskild vidareutbildning i konflikthantering\r\noch självskydd. Frågor om etik är också invävda i\r\nnästan all utbildning vid Polishögskolan.\r\nUtbildningen för ordningsvakter är till sin ut-\r\nformning naturligtvis inte lika omfattande som poli-\r\nsernas utbildning, men den innehåller moment av\r\nsåväl självstudier som instruktörsledd undervisning.\r\nDen instruktörsledda undervisningen skall för närva-\r\nrande uppgå till minst 25 timmar. Trygghetsutred-\r\nningen har behandlat frågan om ordningsvakternas\r\nutbildning och kommit fram till bl.a. att den lärarled-\r\nda undervisningen inte behöver utökas. Utredningen\r\nhar i stället föreslagit att kravet på självstudier skall\r\nöka.\r\nEnligt min uppfattning är detta inte tillräckligt.\r\nÄven den lärarledda undervisningen måste utökas.\r\nRikspolisstyrelsen, som har haft regeringens uppdrag\r\natt göra en översyn av frågan, delar min uppfattning.\r\nFör närvarande pågår ett arbete i departementet med\r\natt utforma en förbättrad utbildning för ordningsvak-\r\nter.\r\nJag nämnde tidigare vikten av att de som har till\r\nuppgift att ingripa mot brott också gör så, även om\r\nden som gjort sig skyldig till ett brott är en kollega.\r\nEnligt gällande regler skall varje polisman som får\r\nkännedom om ett brott som hör under allmänt åtal\r\nlämna rapport om det till sin förman så snart som\r\nmöjligt. Rapporteftergift får ges i vissa fall men aldrig\r\nvid förseelser som begåtts av en tjänsteman inom\r\npolisväsendet. Den polisman som låter bli att rappor-\r\ntera uppgifter om sådana brott åsidosätter sina skyl-\r\ndigheter i anställningen på ett sådant sätt att ansvar\r\nför tjänsteförseelse kan komma i fråga. Det finns\r\nockså en skyldighet för befäl att till högre chef rap-\r\nportera fel och försummelser som de iakttagit hos\r\nlägre befattningshavare.\r\nAtt de påföljande utredningarna sköts korrekt är\r\nnaturligtvis också av avgörande betydelse. Om det i\r\nen anmälan till polisen har påståtts att en anställd\r\ninom polisväsendet har gjort sig skyldig till något\r\nbrott som har samband med arbetet, skall anmälan\r\nomedelbart överlämnas till åklagare för prövning av\r\nom förundersökning skall inledas. I princip gäller\r\nockså att förhör i sådana ärenden skall hållas av en\r\npolisman från en annan polismyndighet än den berör-\r\nda och att förhörsledaren skall ha en högre tjänste-\r\nställning än den som skall höras, om inte en särskild\r\nenhet för handläggning av dessa ärenden finns vid\r\npolismyndigheten. Polisstyrelsen skall också fortlö-\r\npande underrättas om sådana ärenden.\r\nDet får inte finnas utrymme för misstankar om att\r\npolisens interna utredningar påverkas av ovidkom-\r\nmande faktorer och därför inte bedrivs utifrån strikt\r\nobjektiva utgångspunkter. Riksåklagaren och Rikspo-\r\nlisstyrelsen har nyligen utrett det interna kontrollsys-\r\ntemet inom åklagar- och polisväsendet. Enligt rappor-\r\nten håller utredningarna hög kvalitet och sköts med\r\nstor noggrannhet. Rapporten har remissbehandlats och\r\nför närvarande inhämtas ytterligare synpunkter på de\r\nförslag som lämnats. Jag kommer att noga följa det\r\nfortsatta arbetet.\r\nFrågan om utredning av anmälningar mot ord-\r\nningsvakter och väktare har uppmärksammats av\r\nRiksåklagaren, som den 26 mars i år samlade till ett\r\nmöte om s.k. ingripandevåld. Tanken var att få i gång\r\nen diskussion i ämnet för att kartlägga hur det ser ut i\r\nlandet. Bl.a. diskuterades om åklagare skall leda\r\nsamtliga förundersökningar som rör misstankar om\r\nvåldsbrott begångna av ordningsvakter och väktare.\r\nRiksåklagaren bereder nu frågan vidare och överväger\r\nen uppföljning av mötet.\r\nTrots lagreglering, utbildningsinsatser, anmäl-\r\nnings- och utredningsrutiner kan det inträffa att över-\r\nträdelser begås.\r\nVid Polismyndigheten i Stockholms län har pro-\r\nblemet särskilt uppmärksammats, och nyligen har en\r\nrapport om yrkesetik inom polisväsendet färdigställts.\r\nEn analys av ärenden som inkommit till enheten för\r\ninterna utredningar har gjorts för att man skall kunna\r\nbesvara frågor om varför poliser blir anmälda, vilka\r\nbrott som är oftast förekommande och vad som behö-\r\nver göras för att minska antalet anmälningar.\r\nI analysen understryks vikten av att poliserna får\r\nen god utbildning i yrkesetiska frågor, eftersom det\r\nminskar risken för missriktad kollegialitet inom kåren.\r\nPolismyndigheten har tagit fasta på vad som sägs och\r\ngenomför nu ett etik- och moralprogram för persona-\r\nlen. Jag tycker att initiativet är föredömligt och hop-\r\npas att övriga polismyndigheter drar lärdom av de\r\nerfarenheter som görs där.\r\nMedborgarna måste kunna känna förtroende för\r\ndem som har befogenheter att använda våld i tjänsten.\r\nEtt omfattande arbete för att garantera detta pågår\r\nredan inom myndigheterna. Jag har också inlett dis-\r\nkussioner med Rikspolisstyrelsen om hur man där ser\r\npå situationen och om ytterligare åtgärder behöver\r\nvidtas för att förbättra den enskildes rättssäkerhet.</pre><pre>Anf.  34  KIA ANDREASSON (mp):\r\nFru talman! Jag tackar för svaret, vilket visar att vi\r\när överens om att polisövervåld och väktarövervåld är\r\nett oacceptabelt beteende.\r\nDe yttringar av övervåld som ändå förekommer\r\nmåste uppmärksammas och diskuteras - tystnad är\r\nacceptans. Rättssäkerhet är en av de viktigaste förut-\r\nsättningarna för en demokrati.\r\nEtt rättssäkert samhälle måste ha sådana meka-\r\nnismer som  effektivt skyddar medborgare mot över-\r\ngrepp från dem som lagligen får använda våld. Inte\r\nendast pressen skall reagera, utan det är även de folk-\r\nvaldas skyldighet om fler vittnen ger skildringar om\r\natt övervåld förekommer.\r\nEftersom jag har fått flera vittnesmål om detta\r\növervåld har jag gått till statistiken för att se om det\r\nverkligen är på detta vis. Jag finner att det år 1997\r\nnoterades 1 500 anmälningar. Av dessa resulterade\r\nfyra i fällande domar. Det är ett stort antal, och det\r\nhar ökat under 90-talet. Då måste frågan inställa sig:\r\nVad gör vi åt detta? Jag har frågat justitieministern\r\ndet.\r\nDet verkar som om det framför allt är ungdomar,\r\nunga kvinnor och invandrare som drabbas. Att ung-\r\ndomar drabbas är också mycket allvarligt. Det sätter\r\nspår för framtiden. Övergrepp i slutna rum innebär en\r\noerhörd utsatthet. Polisens trovärdighet sätts alltid\r\nhögre. Jag är väldigt rädd för utvecklingen att ung-\r\ndomar ser polisen som en fiende i stället. Den utveck-\r\nlingen vill jag inte ha här i Sverige. De skall inte\r\nbehöva bli rädda och känna osäkerhet när de ser en\r\npolis.\r\nJag är mycket skeptisk mot massmedier. Jag tror\r\ninte på allt som skildras där. Det gör ingen politiker\r\nsom har varit verksam ett tag. Men dessa vittnesmål\r\nfrån olika personer - samtliga fall kommer från\r\nStockholm - tar jag noggrant till mig. När våldet\r\ndrabbar en nära bekantskapskrets har det krupit så\r\nnära intill en att man inte kan bortse från det.\r\nJag har varit skeptisk. Det är precis det resone-\r\nmang som justitieministern för. Men en nära vän till\r\nmin son är drabbad. Honom känner jag väldigt väl,\r\noch det är en oerhört fredlig person. Han dricker inte\r\noch kan alltså inte göra någonting i berusat tillstånd.\r\nHan drabbades därför att han ingrep, vilket jag tycker\r\natt varje människa har en skyldighet att göra när han\r\neller hon ser någonting som inte är acceptabelt.\r\nTvå väktare tar väldigt bryskt i en ung kvinna.\r\nHan går fram och försöker föra ett resonemang om\r\nvarför de bär sig åt på detta vis. De svarar inte och tar\r\ningen notis om honom. För att försöka väcka upp-\r\nmärksamhet berör han den ene väktarens arm, och\r\nefter det blir han nedsläpad i en lokal och misshand-\r\nlad. Hans sällskap ringer efter polis. När poliserna\r\nkommer till platsen vägrar de ta upp en anmälan.\r\nDetta är tecken på att dessa övergrepp är mycket\r\nallvarliga.\r\nMan måste ta upp konkreta händelser för att man\r\nskall förstå vad som händer. En liknande händelse\r\nägde rum den 8 mars då kvinnor demonstrerade. Det\r\nfanns kvinnor som blev slagna, och en fick en\r\nblodutgjutning. Ändå finner jag nu att förundersök-\r\nningen är nedlagd.\r\nDet som är så svårt är att identifiera poliserna. De\r\nvill inte träda fram, och det finns en kollegial stäm-\r\nning som motverkar ärlighet.</pre><pre>Anf.  35  THOMAS JULIN (mp):\r\nFru talman! Justitieministern! Jag tycker att detta\r\när en bra och viktig interpellation. Jag tycker också att\r\ndet är ett bra svar.\r\nJag tillhör också dem som upprörs mycket över\r\ndet övervåld som förekommer. Jag är också väl med-\r\nveten om att det är väldigt få poliser i en mycket stor\r\npoliskår som beter sig på detta sätt. Men det är ändå\r\nallvarligt. Även om det bara är 1 % av allihop som är\r\nbenägna att använda mer våld än vad nöden kräver är\r\ndet i så fall över 100 stycken.\r\nVarje gång det händer någonting sådant här reage-\r\nrar jag väldigt starkt. Det kan förmodligen bero på att\r\njag i min ungdom själv har upplevt polisvåld på nära\r\nhåll. Det gällde inte mig, men jag var mycket nära\r\nvittne. Jag har också haft en bekantskap med en polis\r\nsom tillhörde just denna grupp och som skröt väldigt\r\nmycket över hur de kunde behandla en del kriminella\r\noch en del missbrukare. Han tyckte att det var helt\r\nrätt.\r\nDessa händelser och erfarenheten av dem gör att\r\njag reagerar mycket starkt. Nu senast reagerade jag\r\nmycket starkt på händelsen i Malmö. Man ser i TV-\r\nrutan en polis som slår en person som i princip är\r\nvärnlös. Personen ligger på marken och flera poliser\r\nhåller i.\r\nI början på veckan hade jag ett möte med polis-\r\nfacket, och vi diskuterade dessa frågor. Jag tycker att\r\ndet var positivt. Man jobbar mycket för att få bort\r\ndessa saker från poliskåren.\r\nEn fråga som jag skulle vilja ställa till justitiemi-\r\nnistern är följande: Kan justitieministern tänka sig att\r\nman tillsätter en kommitté som ser över och studerar\r\nde anmälningar om polisvåld som gjorts under de\r\nsenaste åren och följer upp och redovisar hur anmäl-\r\nningarna hanterats och om de har lett till åtgärd? Jag\r\ntror att det är väldigt viktigt att man gör det. Folk vill\r\nkunna tro på polisen. Då är det viktigt att man under-\r\nsöker vad som händer med anmälningarna. Nu ser vi\r\ndem en och en, och så hör vi rapporter om att förun-\r\ndersökningarna har lagts ned på grund av bristande\r\nbevis. En helhetsbild över vad som har skett i denna\r\nfråga under ett flertal år är viktig.</pre><pre>Anf.  36  Justitieminister LAILA\r\nFREIVALDS (s):\r\nFru talman! Bakgrunden till denna debatt är onek-\r\nligen att vi har en känsla av att antalet anmälningar\r\nmot polis, ordningsmän och vakter har ökat. En viss\r\nökning har skett. Det är det som är bakgrunden till de\r\nåtgärder som nu vidtas inom myndigheterna. Jag vill\r\nändå peka på hur siffrorna ser ut, så att man inte får\r\nen alltför felaktig uppfattning om omfattningen.\r\nNär det gäller Stockholm - det är det största poli-\r\nsområde vi har, och det är här vi har de flesta inciden-\r\nterna - har det skett en viss ökning under 90-talet.\r\nFörra året, under 1997, skedde det 189 anmälningar\r\nav brott mot liv och hälsa. Man skall se dessa 189\r\nanmälningar mot bakgrund av att det under samma\r\nperiod skedde 350 000 polisingripanden i Stockholm\r\noch 35 000 fall av gripande och omhändertagande.\r\nDet är ändå viktigt att se att antalet anmälningar inte\r\när stort i förhållande till hur många situationer som\r\npolisen är involverad i där våld kan förekomma.\r\nMen det är oacceptabelt, ändock, att det som inte\r\nfår ske förekommer. Det är inte så att varje anmälan\r\nalltid är befogad. Jag tror att vi inser direkt att det inte\r\när så. Det finns nämligen ett problem som både vi\r\nsom utomstående och allmänheten har. Det är att vi\r\nhar svårt att bedöma vad det är för situation polisen\r\nagerar i. Jag tror att vi skall akta oss för att ens ha\r\nuppfattningar när vi tror oss vara ögonvittnen genom\r\natt vi får se korta sekvenser i TV om vad som händer\r\noch göra påståenden om att det är värnlösa människor\r\nsom utsätts för ett övervåld. Vi kan icke avgöra det på\r\nde bilderna. Det tror jag att vi skall inse. Vi skall\r\nrespektera svårigheten i att bedöma situationerna. Det\r\när den ena problematiken vi har att hantera.\r\nDen andra är den som Kia Andreasson var inne\r\npå. Jag tror att det är väldigt viktig att vi uppmärk-\r\nsammar den noga. Det är det som vi skulle kunna\r\nkalla en kollegial attityd inom poliskåren. Det händer\r\nalltför ofta att poliser som har varit närvarande säger\r\nsig inte ha sett eller iakttagit någonting. Jag tycker att\r\ndet var ett skarpt uttalande rikspolischefen gjorde i ett\r\nsammanhang. Han sade att den polis som inte uppfat-\r\ntar vad som sker i rummet uppenbarligen inte har\r\nfullgjort sin uppgift. Man måste ändå ha sett och hört\r\nvad som har hänt, och man måste också vara beredd\r\natt vittna om det.\r\nDet är mot den bakgrunden jag tror att det som nu\r\ngörs inom polismyndigheterna när det gäller att få en\r\nlevande debatt om etik inom polisyrket är väldigt\r\nviktigt, för det stärker den enskilde polisen i insikten\r\nom att polisen har fått sina maktbefogenheter av med-\r\nborgarna för att användas till medborgarnas skydd\r\noch värn. Det är mot medborgarna polisen skall känna\r\nlojalitet och inte mot kolleger som överträder de reg-\r\nler som finns.\r\nDärför tror jag att satsningen på vidareutbildning\r\noch en öppen diskussion är det viktigaste. Faktum är\r\natt vi redan kan se en förbättring. Det förekommer\r\nflera fall där kolleger anmäler kolleger, och det ser\r\njag som ett sundhetstecken.</pre><pre>Anf.  37  KIA ANDREASSON (mp):\r\nFru talman! Det vore intressant att få veta varför\r\ndet förekommer så mycket våld. Finns det någon\r\nanmälan om våld mot polis och om våldsamt mot-\r\nstånd? Antalet anmälningar är inte i relevans med de\r\növergrepp som sker. Siffrorna stämmer inte överens.\r\nOm en polis har blivit anmäld för våld, borde det vara\r\nen självklarhet att det också har förekommit våld från\r\nden andra sidan. Men sådana anmälningar görs inte i\r\nsamma utsträckning som andra anmälningar. Varför\r\när det på detta vis?\r\nDet vore bra om några saker kom till stånd. Poli-\r\nser som är kravallutrustade gömmer sig bakom visir\r\noch kravallutrustning, så de är mycket svåra att iden-\r\ntifiera. Det är också ett problem. Därför tycker jag att\r\nvisiren på något sätt borde märkas så att man kunde\r\nidentifiera dem som döljer sig bakom visiren. Poliser-\r\nna träder inte fram. Men det är mycket bra att man\r\njobbar med frågan. Detta gäller vakterna också. Vak-\r\nternas utbildning är alldeles för kort. 25 timmar är\r\nhelt otillräckligt. De utsätts för situationer då de måste\r\nha hjälp och stöd. Jag skulle vilja att det fanns en\r\nkontinuerlig utbildning av vakter, där man talar om\r\netik och moral och där vakterna själva får tala om sina\r\negna problem. Det har ju också inträffat tragiska\r\ndödsolyckor därför att vakter har använt fel grepp\r\neller blivit provocerade och därför handlat på ett\r\nfelaktigt sätt. Deras korta utbildning räcker inte. Det\r\när oerhört viktigt både för omgivningen och för deras\r\negen del att detta tas på allvar.\r\nI arresten i Göteborg har man medborgarvittnen.\r\nDet skulle väl vara bra att införa medborgarvittnen\r\näven i Stockholm. Min son är medborgarvittne, så jag\r\nvet att det fungerar mycket bra.\r\nDetta med polisers vägran att ta emot anmälningar\r\när också något som måste diskuteras liksom befäls\r\nskyldigheter. Hur skall de agera? De behöver kanske\r\nnya direktiv för hur de skall agera. Det står att det är\r\nen skyldighet, men det kanske inte är tillräckligt.\r\nDet gäller inte bara att lägga ned en förundersök-\r\nning och lägga den till handlingarna. Man bör också\r\nkontrollera om det har gjorts många anmälningar mot\r\nett speciellt distrikt, en enskild polismyndighet eller\r\nett speciellt arbetslag. Man bör titta närmare på om\r\ndet har gjorts många anmälningar mot en polisman,\r\näven om förundersökningen läggs ned. Det är i så fall\r\nen uppgift för dennes chef.</pre><pre>Anf.  38  THOMAS JULIN (mp):\r\nFru talman! Justitieministern! Jag fick inget svar\r\npå frågan om justitieministern kan tänka sig att tillsät-\r\nta en speciell kommitté för att titta närmare på frågan.\r\nDet kanske är svårt att under ett kort TV-inslag se\r\nvad som skett. Men jag tycker ändå att Malmöfallet\r\nvar mycket speciellt - jag ser att justitieministern\r\nruskar på huvudet - för det handlade om att ett par\r\npoliser höll fast en person som låg på marken medan\r\nen annan polis slog. Några har använt resonemanget\r\natt man inte vet vad som föregått slagen, men man kan\r\nju aldrig slå i efterhand. Jag tycker att det jag såg var\r\nväldigt allvarligt.\r\nJag har fått uppgift om att det finns en grupp som\r\ninte gör anmälningar, nämligen missbrukare. Jag har\r\nfått uppgiften från ett behandlingshem där man har\r\nsagt att det ofta förekommer att missbrukare kommer\r\nin som har fått rejält med stryk på vägen dit. De tyck-\r\ner att de har varit litet stökiga och att de har sig själva\r\natt skylla. Men uppenbarligen förekommer våld även\r\nhär, men det anmäls inte.</pre><pre>Anf.  39  Justitieminister LAILA\r\nFREIVALDS (s):\r\nFru talman! När det gäller Thomas Julins fråga om\r\nen kommitté för en mer systematisk översyn vill jag\r\nerinra om att vi har gett ett särskilt uppdrag åt Justi-\r\ntiekanslern att se över särskilt allvarliga fall som har\r\nlett till dödlig utgång. Det är viktigt att vi får en sam-\r\nlad bedömning av de allvarliga fallen. I övrigt sker\r\ndet myndighetsvis en kontinuerlig granskning av den\r\nhär typen av händelser. Det är naturligtvis nödvändigt\r\nför polisledningen. Inte minst är det en uppgift för\r\npolisstyrelsen att hålla sig informerad om och skaffa\r\nsig en bild av hur dessa frågor behandlas i respektive\r\npolismyndighet. Detta har också samband med hur\r\nman tydliggör chefsansvaret. Vi får väl se vad utfallet\r\nblir av de överväganden som nu sker av olika slag.\r\nMen en sak som jag kan tänka mig att vi kan behöva\r\ngöra i framtiden är att ytterligare understryka\r\nchefsansvaret, för det är ett sett att säkerställa att en\r\nnegativ kultur motarbetas och att en positiv kultur\r\nutvecklas inom polismyndigheten.\r\nKia Andreasson sade att det är viktigt med konti-\r\nnuerlig utbildning av väktarna. Ja, det är det som\r\nligger i stöpsleven nu. Förslaget bereds nu i departe-\r\nmentet. Det är mycket viktigt att det finns en kontinu-\r\nerlig utbildning. Det gäller alla de här yrkeskategori-\r\nerna. Det räcker inte att man en gång har fått en\r\nbasutbildning, utan man måste hela tiden under sin\r\nyrkesverksamma period ha möjlighet att återkomma.\r\nNär det gäller att identifiera poliser som bär hjälm\r\noch skyddsutrustning diskuteras ett införande av\r\nnummer på hjälmarna. Vi får se vad den diskussionen\r\nleder fram till.\r\nAvslutningsvis vill jag återigen lägga en viss\r\ntyngd på att vi politiker som står vid sidan av skall\r\nakta oss för att, mot bakgrund av vad vi ser, agera\r\nsom vittnen i enskilda fall. Thomas Julin anser sig\r\nkunna säga att det förekom slag i efterhand. Jag tror\r\ninte att vi kan dra sådana slutsatser. Det kanske fanns\r\nnågonting i bilden som vi inte uppfattade, att personer\r\nhöll sig fast i varandra och att slagen var motiverade\r\nför att åstadkomma en förändring i situationen för att\r\npolisen skulle kunna genomföra sitt arbete. Vad vet vi\r\nom det?\r\nJag tror att vi skall avstå från kategoriska påståen-\r\nden om vad som har skett i det ena eller andra fallet.\r\nDäremot skall vi ställa krav på ordentliga utredningar\r\nså att vi får veta vad som hände. Var det som hände\r\noacceptabelt, skall vi reagera mot detta och se till att\r\nskapa en situation där risken för upprepande är så\r\nliten som möjligt.</pre><pre>Anf.  40  KIA ANDREASSON (mp):\r\nFru talman! Avslutningsvis vill jag säga att jag är\r\nglad för att jag har fått framföra mina synpunkter.\r\nDen enda fråga som jag inte fick svar på gällde med-\r\nborgarvittnen i Stockholm. Det skulle vara en bra sak\r\nutöver allt det som vi har diskuterat här i dag. Vi\r\ntycks vara inne på samma väg. Det är bra att proble-\r\nmen uppmärksammas inom polisen. Det är mycket\r\npositivt.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 §  Svar på interpellation 1997/98:243 om bo-\r\nlagsplundring</pre><pre>Anf.  41  Justitieminister LAILA\r\nFREIVALDS (s):\r\nFru talman! Sten Andersson har frågat mig vilka\r\nåtgärder jag är beredd att vidta i syfte att förhindra\r\n\"bolagsplundrares\" aktivitet.\r\nBolagsplundring och andra former av ekonomisk\r\nbrottslighet är ett allvarligt samhällsproblem. Dess\r\nskadeverkningar drabbar både det allmänna och nä-\r\nringslivet mycket hårt. Att förebygga och bekämpa\r\nekonomisk brottslighet är därför en fråga med högsta\r\nprioritet för regeringen. För att det skall vara möjligt\r\natt med framgång bekämpa den ekonomiska brottslig-\r\nheten är det nödvändigt att det tas ett samlat grepp på\r\ndessa frågor. Det handlar bl.a. om lagstiftning inom\r\nolika områden men också om myndigheternas sam-\r\nverkan, arbetsmetoder och organisation. För att sä-\r\nkerställa att de åtgärder som vidtas hänger ihop med\r\nvarandra och verkar i samma riktning beslutade rege-\r\nringen i april 1995 om en strategi för samlade åtgär-\r\nder mot den ekonomiska brottsligheten (skr.\r\n1994/95:217, bet. 1994/95:JuU25, rskr.\r\n1994/95:412).\r\nDenna strategi innehåller ett mycket brett åt-\r\ngärdsprogram och utgör i dag grunden för det arbete\r\nsom bedrivs för att förebygga och bekämpa den eko-\r\nnomiska brottsligheten. Genomförandet av strategin\r\nomfattar för närvarande mer än 50 olika projekt. De\r\nflesta av dessa handlar om att förbättra lagarna eller\r\nom att utveckla myndigheternas kompetens, arbetsme-\r\ntoder eller organisation. I flera fall har projekten nu\r\navslutats, exempelvis genom att ny lagstiftning har\r\nantagits och trätts i kraft. Andra projekt är på utred-\r\nningsstadiet eller håller på att genomföras. Nya pro-\r\njekt tillkommer hela tiden.\r\nEn av de viktigaste delarna i regeringens\r\nekobrottssatsning är inrättandet av Ekobrottsmyndig-\r\nheten. Ett stort problem när det gäller bekämpandet av\r\nekonomisk brottslighet har hittills varit att så många\r\nolika myndigheter och andra aktörer har varit involve-\r\nrade. Det har varit svårt att övervinna samordnings-\r\nproblemen, inte minst när det gäller myndigheternas\r\nprioriteringar. Delvis har det också visat sig svårt att\r\nlångsiktigt bygga upp den specialkompetens som\r\nbehövs för att utreda den här typen av brottslighet.\r\nGenom inrättandet av Ekobrottsmyndigheten ska-\r\npas en organisation som är skräddarsydd för kampen\r\nmot den ekonomiska brottsligheten. Inom den nya\r\nmyndigheten, som fortfarande befinner sig i ett upp-\r\nbyggnadsskede, kommer åklagare, poliser och olika\r\nslag av specialister att arbeta nära tillsammans. Arbe-\r\ntet kommer att bedrivas under gemensamma ledning\r\noch inom en gemensam ekonomisk ram. En samver-\r\nkan av det här slaget har visat sig vara mycket effektiv\r\ni andra länder där den har prövats. Jag räknar med att\r\nden nya myndigheten kommer att medföra avsevärt\r\nförbättrade möjligheter att utreda och bekämpa den\r\nekonomiska brottsligheten.\r\nEn annan åtgärd som regeringen nyligen har vid-\r\ntagit för att effektivisera kampen mot den ekonomiska\r\nbrottsligheten är inrättandet av Ekorådet, ett nationellt\r\nsamverkansorgan i vilket olika statliga myndigheter\r\nsom är involverade i ekobrottsbekämpningen skall\r\ningå. Ekorådet skall bl.a. följa utvecklingen av den\r\nekonomiska brottsligheten i samhället och vara ett\r\nforum för överläggningar som rör samordning av\r\nmyndigheternas verksamhetsplanering inom ekobrott-\r\nsområdet. Ekorådet skall också ta initiativ till gemen-\r\nsamma aktioner för att förebygga och bekämpa den\r\nekonomiska brottsligheten.\r\nNär det gäller den typ av ekonomisk brottslighet\r\nsom brukar benämnas bolagsplundring, har regering-\r\nen vidtagit särskilda åtgärder. I oktober 1995 gav\r\nregeringen Riksåklagaren i uppdrag att kartlägga\r\nproblem och möjliga åtgärder för att förbättra insat-\r\nserna mot den här typen av brottslighet. I februari\r\n1996 överlämnade Riksåklagaren en rapport med ett\r\nstort antal uppslag till åtgärder mot bolagsplundring.\r\nDe uppslag som presenterades i Riksåklagarens\r\nrapport har tagits om hand i olika utredningar. Vissa\r\nav dem har redan resulterat i konkreta förslag till\r\nlagändringar. Bl.a. lade Bulvanutredningen nyligen\r\nfram ett betänkande med en rad lagförslag som har\r\nbetydelse för att förhindra och försvåra bolagsplund-\r\nring och andra oegentligheter inom näringslivet. Det\r\nhandlar exempelvis om åtgärder för att förhindra\r\nanvändning av s.k. målvakter och för att göra det\r\nsvårare att kringgå näringsförbud.\r\nVad gäller kommande lagstiftningsarbete kan ock-\r\nså nämnas att Justitiedepartementet avser att låta\r\nutreda vissa bolagsrättsliga frågor som har samband\r\nmed bolagsplundring, bl.a. frågor om s.k. styrelselösa\r\naktiebolag.\r\nRegeringen tänker fortsätta den breda och lång-\r\nsiktiga satsningen mot ekonomisk brottslighet med\r\nfull kraft. Genom fullföljandet av den strategi som\r\nbeslutades 1995 anser jag att vi kan skapa bästa möj-\r\nliga förutsättningar för att på ett effektivt sätt komma\r\ntill rätta med den här allvarliga formen av brottslighet.</pre><pre>Anf.  42  STEN ANDERSSON (m):\r\nFru talman! Jag förstår att statsrådet inte kan\r\nkommentera enskilda fall. Men det är ju ändå så att de\r\nfrågor som ställs i riksdagen baseras just på faktiskt\r\ninträffade händelser. Min interpellation baseras på en\r\nlång artikelserie i Sydsvenska Dagbladet för en månad\r\nsedan. Den var initierad, välskriven och faktiskt sann,\r\nför de som var utpekade som ekonomiska brottslingar\r\nhar inte reagerat med någon polisanmälan.\r\nDet här visar på en värld som förvånar och för-\r\nundrar. Många människor ställer sig frågan: Hur kan\r\nde få lov att hålla på? Varför händer ingenting? De\r\nhär människorna lever ett dyrt liv. De har flotta villor\r\noch fina bilar. Men de betalar mycket litet skatt eller\r\ningen skatt alls. Och det här handlar, fru talman, inte\r\nom laglig s.k. nolltaxering. Det här är en avancerad\r\nkriminalitet.\r\nVarför görs då - inom citationstecken -\r\n\"ingenting\"? Åklagarna säger att det krävs enorma\r\nresurser för att bevisa brottslighet i de här fallen. Man\r\nhar provat gång på gång. Men man har misslyckas. De\r\nhär familjerna går alltså fria. I stället väljer man\r\nibland att satsa på s.k. säkra kort typ \"Nisses ga-\r\ntukök\". Det skapar en konstig inställning från allmän-\r\nhetens sida, och det är viktigt att så inte sker. Om folk\r\nmärker att de stora banditerna går fria medan de små\r\nåker fast, skapar man en misstro mot rättssystemet\r\nsom kan vara förödande för ett demokratiskt samhäl-\r\nle.\r\nJag framställde en liknande interpellation för ett år\r\nsedan, tror jag, till statsrådet. Jag fick också då ett\r\nlångt och fylligt svar. Men med tanke på praktiskt\r\ninträffade händelser tycker jag inte att det har hänt så\r\nmycket. Nu säger dock statsrådet: Vi har satt i gång\r\nen massa aktiviteter. Vi kommer att vidta åtgärder. Vi\r\nkommer att få betydligt större möjligheter att effektivt\r\nbekämpa den här typen av brottslighet. Jag hoppas att\r\nstatsrådet har rätt.\r\nTill sist skulle jag ändå vilja ställa en fråga till\r\nstatsrådet som faktiskt är avgörande för om vi skall\r\nkunna nå framgång i de här frågorna. Man läser av\r\noch till att skickliga poliser och duktiga åklagare\r\nlämnar sina jobb och i stället går in i det privata nä-\r\nringslivet. Där kan man erbjuda löner och anställ-\r\nningsvillkor som inte är möjliga i den statliga sektorn.\r\nOm vi bygger upp aldrig så väl på papperet fungeran-\r\nde organisationer men inte kan besätta dem med\r\nkompetent personal, eftersom det går att få ett bättre\r\nliv hos andra arbetsgivare, då tror jag att vi får ett\r\nstort problem.\r\nMin fråga till statsrådet är: Är statsrådet medveten\r\nom den här problematiken som dessvärre finns?</pre><pre>Anf.  43  Justitieminister LAILA\r\nFREIVALDS (s):\r\nFru talman! Sten Andersson hänvisade till be-\r\nskrivningar av hur svårt det är att bekämpa ekonomisk\r\nbrottslighet, särskilt när den bedrivs av personer som\r\nanvänder sig av avancerade metoder. Det är det som\r\när skälet till att vi tog fram den mycket omfattande\r\noch ambitiösa strategin. Här krävs det nämligen sär-\r\nskilda åtgärder om samhället skall ha en chans att\r\nklara att bekämpa den här typen av brottslighet.\r\nJag hoppas bara att Sten Anderssons parti kommer\r\natt stödja regeringens alla förslag i den här delen.\r\nIbland har jag inte riktigt känt att jag har haft ett så-\r\ndant stöd i det här arbetet - vare sig vid tillkomsten av\r\nden särskilda ekobrottsmyndigheten eller vid en del\r\nav lagstiftningsarbetet.\r\nJag tror att det är viktigt att vi genomför föränd-\r\nringar av möjligheterna för myndigheten att faktiskt\r\narbeta så att man känner att det är meningsfullt att\r\nförsöka bekämpa den här brottsligheten. Då måste\r\nman också ha tillgång till en organisation och till\r\nresurser som är anpassade till uppdraget.\r\nJag är givetvis medveten om problematiken med\r\natt det finns en konkurrens på arbetsmarknaden. Den\r\nhar alltid funnits. Det är väldigt viktigt att de som vi\r\nutbildar och ger särskild kompetens för att hantera\r\nbrottsligheten också kan arbeta under förhållanden\r\nsom gör det meningsfullt för dem att stanna kvar i det\r\nhär arbetet. Det är ett av de skäl jag hade för att före-\r\nslå att vi skulle inrätta en särskild ekobrottsmyndig-\r\nhet.\r\nVi måste visa dem som vi ger det här svåra upp-\r\ndraget att vi är beredda att satsa resurser och skapa\r\nförutsättningar för dem att utföra ett arbete som leder\r\ntill resultat. Det är först när de som arbetar med de här\r\nfrågorna ser att de faktiskt kan åstadkomma något\r\nsom det också känns tillräckligt attraktivt och me-\r\nningsfullt att fortsätta i den här kampen.\r\nMed de åtgärder som har vidtagits under senare år\r\noch med de som är i stöpsleven och kommer, tror vi\r\natt vi har skapat en betydligt bättre situation för dem\r\nsom har samhällets uppdrag att bekämpa denna\r\nbrottslighet. Men det gäller att vi politiker backar upp\r\ndem genom våra beslut.</pre><pre>Anf.  44  STEN ANDERSSON (m):\r\nFru talman! Statsrådet frågade mig om mitt partis\r\ninställning till de olika frågor som hon räknade upp i\r\nsitt svar. Jag är inte ledamot i det berörda utskottet,\r\nutan jag har väckt denna interpellation som en repre-\r\nsentant för väljarna. Hur mitt parti kommer att ställa\r\nsig i olika sakfrågor vet jag inte. Vilket ställningsta-\r\ngande som de som är ansvariga för denna verksamhet\r\nskall göra får de själva bestämma.\r\nDet intressanta här är att statsrådet säger att hon är\r\nmedveten om de problem som finns, att kvalificerade\r\npersoner lämnar sina arbeten inom åklagarmyndighe-\r\nterna och polisen. Jag hörde talas om ett exempel i\r\nMalmö häromdagen. En polis som sitter inne med i\r\nstort sett all kunskap om narkotikabrottslingar byter\r\ntjänst och börjar arbeta i ett försäkringsbolag. Han får\r\ndubbelt så mycket betalt. Det är dessa villkor som det\r\nhandlar om. Jag tror inte att det är någon som vill vara\r\npolis eller åklagare bara för yrkets egen roll. Pengar\r\noch anställningsvillkor är faktiskt viktiga i dag både\r\nför åklagare och för poliser och för alla andra männi-\r\nskor.\r\nMin fråga till statsrådet är: Finns det förslag om\r\nsådana ekonomiska resurser att man tror att den kva-\r\nlificerade arbetskraften inom polisen och åklagar-\r\nmyndigheterna kan behållas? Om det inte finns några\r\npengar utan bara tal om att det göra det bättre och\r\ntrevligare, kommer tyvärr människor att lämna sina\r\narbeten inom polisen och åklagarmyndigheterna. Då\r\när risken stor att de människor som i dag bedriver en\r\navancerad kriminalitet får lov att i stort sett ostörda\r\nfortsätta med det. De sitter faktiskt, för att tala klar-\r\ntext, och skrattar åt oss andra som försöker sköta oss\r\nså gott vi kan.</pre><pre>Anf.  45  Justitieminister LAILA\r\nFREIVALDS (s):\r\nFru talman! I samband med inrättandet av den nya\r\nekobrottsmyndigheten tilldelas myndigheten särskilda\r\nresurser för att ha möjligheter att rekrytera och behål-\r\nla den personal som man anser att man behöver. Även\r\ni den vårproposition som regeringen presenterade för\r\nett par dagar sedan framgår det att rättsväsendet till-\r\nförs nya resurser under de kommande tre åren. Jag\r\nförutsätter att en del av dem kommer att användas till\r\nbekämpandet av ekobrottsligheten.\r\nJag måste säga att Sten Andersson ibland förvånar\r\nmig. Jag blir litet förvånad när en riksdagsman ställer\r\nen fråga till ett statsråd och gör det i egenskap av\r\nväljare. Jag har ändå uppfattat Sten Andersson som\r\nföreträdare för ett parti här i riksdagen. Även om detta\r\ninte är frågor som Sten Andersson arbetar med i riks-\r\ndagen, har Sten Andersson uppenbarligen ett stort\r\nintresse i dessa frågor. Jag räknar därför med att Sten\r\nAndersson inte står vid sidan av sitt parti när dessa\r\nfrågor hanteras utan är en aktiv aktör inom Moderata\r\nsamlingspartiet för att stödja de förslag som behand-\r\nlas här i riksdagen för att öka våra förutsättningar att\r\nbekämpa den ekonomiska brottsligheten.</pre><pre>Anf.  46  STEN ANDERSSON (m):\r\nFru talman! Jag skall fatta mig kort. För att det\r\ninte skall bli något missförstånd vill jag säga att jag\r\nkanske sade fel, men jag framställde min interpella-\r\ntion som en representant för väljarna, eftersom detta\r\när en fråga som debatteras i alla partiers väljarled. Det\r\nvar därför som jag framställde interpellationen. Sedan\r\när jag inte sakexpert i dessa frågor. Vilket ställnings-\r\ntagande som Moderata samlingspartiet kommer göra i\r\nslutänden när frågorna skall avgöras här i kammaren\r\nfår de som är experter avgöra. Givetvis ställer jag mig\r\nbakom det beslut som de kommer att fatta.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>10 §  Svar på interpellation 1997/98:248 om\r\ntingsmeritering</pre><pre>Anf.  47  Justitieminister LAILA\r\nFREIVALDS (s):\r\nFru talman! Rolf Åbjörnsson har frågat mig vad\r\nregeringen har gjort för att, utifrån riksdagens tillkän-\r\nnagivande den 13 mars 1997, så många jurister som\r\nmöjligt skall beredas tillfälle till notarietjänst.\r\nFrågan om notarieutbildningen utreds för närva-\r\nrande av 1995 års domstolskommitté (Ju 1995:05).\r\nEnligt direktiven (dir. 1995:102) har kommittén bl.a. i\r\nuppdrag att undersöka om det finns behov av att re-\r\nformera notarieutbildningen och om så är fallet lämna\r\nförslag till sådana förändringar. Enligt tilläggsdirektiv\r\n(dir. 1998:22) skall uppdraget redovisas senast den\r\n30 juni 1998.\r\nDet vore att föregripa kommitténs arbete att redan\r\nnu ta ställning till frågan om hanteringen av riksda-\r\ngens tillkännagivande om tingsmeriteringen. Jag skall\r\ndärför endast ge några allmänna synpunkter i frågan.\r\nI dag är syftet med notarieutbildningen både att\r\nvidareutbilda nyutexaminerade jurister och att tillgo-\r\ndose domstolarnas behov av notarier och rättsväsen-\r\ndets behov av notariemeriterade jurister. En fullgjord\r\nnotarieutbildning är en förutsättning för antagning till\r\ndomarbanan och för anställning som åklagare och\r\nkronofogde. Det är i första hand domstolarnas behov\r\nsom styr hur många jurister som får genomgå nota-\r\nrieutbildningen.\r\nFrån samhällets sida är det givetvis värdefullt att\r\näven andra jurister än de som skall bli domare, åkla-\r\ngare eller kronofogde ges en möjlighet att genomgå\r\nen utbildning som ger en god kännedom om domsto-\r\nlarna och de förutsättningar som domstolarna har för\r\nsitt arbete. Det skapar bl.a. en gemensam syn på rätten\r\noch rättssamhället, en \"rättskultur\" som förs vidare i\r\nsamhället. Om man skall låta samhällets behov av\r\nnotariemeriterade jurister styra notarieantagningen är\r\ndet dock viktigt att man, som justitieutskottet framhål-\r\nler, bibehåller kvalitetskraven. Antalet notarier bör\r\ndärför inte bli så stort att domstolarna inte har möjlig-\r\nhet att ge dem meningsfulla arbetsuppgifter.\r\nRolf Åbjörnsson antyder i interpellationen att det i\r\ndag finns en tendens att dra in på notarietjänster. De\r\nhar tvärtom ökat det senaste året, och även i förhål-\r\nlande till övrig personal inom domstolsväsendet har\r\nandelen notarier ökat.\r\nSvaret på interpellationen är sammanfattningsvis\r\natt regeringen avvaktar Domstolskommitténs redo-\r\nvisning rörande notarieutbildningen och därefter\r\nkommer att ta ställning till den fortsatta hanteringen\r\nav riksdagens tillkännagivande.</pre><pre>Anf.  48  ROLF ÅBJÖRNSSON (kd):\r\nFru talman! Jag tackar för svaret, och jag förstår\r\natt det är rimligt att justitieministern gör ställningsta-\r\ngandet att man i nuläget inte kan diskutera detta i sak.\r\nJag läser i alla fall detta svar som positivt utifrån\r\nmina utgångspunkter. De är att det finns ett behov av\r\natt se på denna fråga ganska så snabbt. Det är viktigt\r\natt vi har en tillräcklig volym av antalet notarier och\r\natt innehållet i notarieutbildningen blir meningsfullt.\r\nDet har framförts propåer om att den här nota-\r\nrieutbildningen inte har något värde. Men jag läser\r\nsvaret på det viset att justitieministern rent allmänt\r\nsett menar att det här är en värdefull utbildning, att\r\ndet är viktigt med kvaliteten och att det också är en\r\nstatlig angelägenhet att samhället som helhet har ett\r\nbehov av notarieutbildade jurister.\r\nJag har fått uppgiften - den är litet svår att få fram\r\n- att så få som 20 % av en årskull jurister har möjlig-\r\nhet att bli notarieutbildade. Det är i varje fall en be-\r\nkymmersamt liten andel av de utbildade juristerna\r\nsom får denna möjlighet. Det är också en anledning\r\ntill att jag har framställt den här interpellationen,\r\neftersom det inom juristleden finns bekymmer på\r\ndenna punkt.\r\nAvslutningsvis vill jag beträffande hastigheten sä-\r\nga att jag har fått börja vänja mig vid att saker och\r\nting tar sin tid. Men det är klart att det är ett visst\r\ntryck bland de unga jurister som löpande kommer ut\r\nsom färdigutbildade och som inte får sitta ting. Det\r\nfinns då av naturliga skäl ett tryck på att få denna\r\nfråga ytterligare belyst.</pre><pre>Anf.  49  KIA ANDREASSON (mp):\r\nFru talman! Jag vill, till skillnad från Rolf\r\nÅbjörnssons resonemang, påpeka nya omständigheter\r\nsom finns i en ny tid. Jag anser att det gamla systemet\r\nhar spelat ut sin roll därför att det finns så många\r\njurister nu för tiden. De är många fler än tidigare.\r\nDärför slår de kriterier som tidigare rått snett. Det\r\när få av dessa som får en notarieplats. Under tiden är\r\nändå det gamla systemet giltigt, därför att man vill\r\nbara anställa jurister som har haft notarieplatsen. Jag\r\nhar haft täta kontakter med dessa juridikstuderande.\r\nDe säger att det inte finns någon linje där man har\r\nsådan betyghets över sig. De mår dåligt under studie-\r\ntiden. De vet att om de inte får de bästa betygen får de\r\ningen notarieplats. Sedan är det jättesvårt att söka\r\njobb eftersom de är så många. Det är ett stort problem\r\nför dem.\r\nDomstolarnas behov skall styra i viss mån. Men\r\nproblemet är också att dessa A-studenter - det är bara\r\nbetyget som gäller, inte lämpligheten i övrigt - går till\r\nprivata byråer i stor utsträckning där de får andra\r\nfördelar. Det är få som stannar kvar i de yrken som\r\negentligen fordras inom domstolar, åklagare och kro-\r\nnofogden. Jag undrar: Skall staten betala efterfrågan\r\nfrån privata juristbyråer? Skall vi betala den utbild-\r\nningen? Hur går det med renodlingen av domarrollen,\r\nsom vi alla säger oss sträva efter? Det är domarna\r\nsom får utbilda dessa studenter som stannar i två år.\r\nFörsta året lär de sig, andra året jobbar de av. Dom-\r\nstolarna behöver denna arbetskraft. Det är också en\r\nkonstig mix att kunna utbilda sig och ändå arbeta av\r\ntiden. Det ställer till problem. Domarna får alltså\r\nutbilda ungdomar och ha kontakt med dem i två år.\r\nNär de blivit duktiga i jobbet kommer det nya ung-\r\ndomar. Så fortsätter det hela tiden. Det kan inte vara\r\nsärskilt effektivt inom den aktuella arbetsplatsen. Jag\r\nskulle vilja förorda fasta platser, beredningsjurister.\r\nDå skulle det bli på ett helt annat sätt.\r\nMen problemet kvarstår: Hur skall man göra med\r\ndem som ändå behöver den här praktiken? Det är\r\ndetta som det är svårt att hitta en bra modell för. Det\r\nkanske behövs en praktiktid under studietiden, en\r\ntrainee-utbildning eller att man kanske på något sätt\r\nändrar det hela så att det blir annorlunda. Staten kan\r\ninte ta det här ansvaret på sig i dag så som det ser ut,\r\ntycker jag. Det är problem även för dem som studerar.</pre><pre>Anf.  50  Justitieminister LAILA\r\nFREIVALDS (s):\r\nFru talman! Rolf Åbjörnsson har fått ett intryck av\r\natt det är färre notarier och färre jurister som får no-\r\ntarieutbildning. När det gäller antalet notarier kan jag\r\nlugna honom med att säga att det där inte skett någon\r\nstor förändring. Antalet notarier under de senaste fyra\r\nfem åren har hela tiden pendlat mellan 730 och 780.\r\nAndelen notarier i olika personalkategorier inom\r\ndomstolarna ökar hela tiden. Det har att göra med de\r\nförändringar som sker på framför allt kanslisidan\r\ninom domstolarna. Att det är en relativt stabil intag-\r\nning av notarier har att göra med att det i första hand\r\nstyrs av domstolarnas behov av att säkerställa nyre-\r\nkrytering till rättsväsendet över huvud taget. Det är\r\nviktigt att det finns en sådan stabilitet eftersom vi\r\nbehöver en kontinuerlig påfyllning.\r\nKia Andreasson har en litet annan ingång i dis-\r\nkussionen. Jag kan hålla med om att det inte är dom-\r\nstolarnas sak att ge praktikutbildning till alla jurister i\r\nvårt land. Så har det aldrig varit, och jag tror knappast\r\natt det finns någon som har uppfattningen att det\r\nskulle vara så. Det skulle bli en oerhörd belastning på\r\nvåra domstolar.\r\nSå som det fungerar i dag är mitt intryck att do-\r\nmarna är mycket nöjda med det system som vi har för\r\nnotarier. Det är ömsesidig nytta. Det är inte fråga om\r\natt domstolarna tillhandahåller en utbildning och inte\r\nfår tillbaka någonting av värde. Tvärtom upplever\r\nman att notarierna är oerhört duktiga och utgör snabbt\r\nen tillgång i domstolsarbetet. Jag kan inte låta bli att\r\ngöra den reflexionen att det nästan är unikt i arbetsli-\r\nvet att man hela tiden får påfyllning av nyutbildade\r\njurister med nya erfarenheter och ny inblick. Det\r\nmåste vara oerhört för varje arbetsplats, när det nor-\r\nmala annars är en ganska liten omsättning på persona-\r\nlen. Att då ha en ganska stor omsättning på kvalifice-\r\nrad personal som det ändå handlar om kan ha ett vär-\r\nde i sig.\r\nDet finns en fokusering på tingsmeritering bland\r\njuristerna som har klart negativa sidor. Det är ingen\r\ntvekan om det. Och det är ingen tvekan om att det\r\nvore värdefullt om det fanns praktiktjänstgöring på\r\nandra håll i samhället för jurister som gjorde det möj-\r\nligt att snabbt skaffa sig en praktiskt förankrad vida-\r\nreutbildning som gör att man utvecklas såsom jurist.\r\nÅ andra sidan är effekten av att inte vara tingsmerite-\r\nrad inte dramatisk på något vis vad gäller möjligheten\r\natt få arbete. De senaste siffrorna från JUSEK visar\r\natt nästan 80 % av dem som inte har tingsmeritering\r\nhar fått en anställning. Mot bakgrund av att vi vet att\r\ntingsmeriterade jurister inte alltid får en anställning\r\nser jag inget alarmerande i det förhållandet som så-\r\ndant.\r\nVi får väl vänta med den mera principiella dis-\r\nkussionen tills vi har Domstolsutredningens förslag.</pre><pre>Anf.  51  ROLF ÅBJÖRNSSON (kd):\r\nFru talman! Sedan får vi inte vänta för länge när\r\nförslaget kommit.\r\nEftersom det smyger sig in att det kanske inte har\r\nså stort värde med unga jurister vill jag understryka\r\ndet justitieministern sade, att det man får höra ute\r\nbland domstolsjuristerna är att det är ett mycket vär-\r\ndefullt tillskott för domstolen att få in unga jurister.\r\nDet är ingen tvekan om det. Men det är också ett\r\nvärde för rättssamhället att få ut tingsmeriterade juris-\r\nter, inte bara till domstolarna utan också till advokat-\r\nbyråer och andra ställen. Det är inte så att advokatby-\r\nråerna i och för sig inte skulle kunna bekosta utbild-\r\nningen av sina nya medarbetare. Nu är det så att vi får\r\nväl göra det ändå. Det handlar om det väldigt speciel-\r\nla att få sitta med i en domstolsförhandling, ömsesi-\r\ndigheten, tvåpartsförhållandet. Hela det händelseför-\r\nloppet är mentalt oerhört viktigt att få till sig. Man\r\nmärker skillnad på unga jurister som är tingsmeritera-\r\nde och dem som inte är det.\r\nVi bär alla på fördomar hit och dit, och det är nyt-\r\ntigt att i en domstol få klarlagt bevisningens betydel-\r\nse. Fördomarna behöver man slå hål på med jämna\r\nmellanrum. Därför är den här utbildningen utomor-\r\ndentlig och unik och går alltså inte att ersätta med\r\npraktiktjänstgöring hos annan myndighet, på en advo-\r\nkatbyrå eller någon annanstans. Vi har t.ex. ingen\r\ndomstolsverksamhet på advokatbyråerna. Det här är\r\nalltså mycket speciellt och måste vårdas.\r\nJag läser in en förståelse för detta i justitieminis-\r\nterns svar. Med det känner jag mig ganska nöjd.</pre><pre>Anf.  52  KIA ANDREASSON (mp):\r\nFru talman! Det jag bekymrar mig över är de två\r\ntredjedelar av juristerna som inte erbjuds plats. Reso-\r\nnemanget om att det är väldigt värdefullt att få en god\r\nkännedom om domstolarna för att kunna verka i andra\r\njuristyrken håller inte längre. Då undrar jag: Kan det\r\nske på annat sätt? Missar de som aldrig får denna\r\nutbildning någonting väldigt värdefullt, och hur ersät-\r\nter vi dessa för den delen? Att ändra någonting som är\r\ninarbetat är alltid svårt. Alla domare som man talar\r\nmed säger att det är så trevligt att få en kick genom de\r\nnya ungdomarna. Men vi kan inte ha ett system för att\r\ndomarna skall få det trevligt. Visst finns det en kon-\r\nflikt och ett problem. Jag är inte kvinna att säga precis\r\nhur det skall lösas, men jag tycker att vi bör fundera\r\növer dessa frågor.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>11 §  Svar på interpellation 1997/98:212 om\r\nutnyttjandet av hamnar norr och söder om Stock-\r\nholm</pre><pre>Anf.  53  Kommunikationsminister INES\r\nUUSMANN (s):\r\nFru talman! Barbro Andersson har frågat mig vil-\r\nka åtgärder regeringen är beredd att vidta för att ham-\r\nnar norr och söder om Stockholm utnyttjas i större\r\nutsträckning och för att transporterna i Stockholms\r\nskärgård och innerstad skall kunna minskas.\r\nDe internationella sjötransporterna i vårt närområ-\r\nde förändras i takt med att ekonomierna i staterna på\r\nden östra sidan av Östersjön utvecklas. Detta åter-\r\nspeglas numera i en ökande fartygstrafik till och från\r\nSverige. De snabbt växande marknaderna i Ryssland\r\noch Polen utgör nya tillväxtområden liksom de baltis-\r\nka staternas marknader. EU:s medlemsstater bygger\r\nmot denna bakgrund och med hänsyn till unionens\r\nutvidgning upp vad som kallas det transeuropeiska\r\ntransportnätverket, TEN. Stockholms och andra nära-\r\nliggande hamnar ingår i den s.k. Nordiska triangeln\r\nsom sammanlänkar Skandinavien med övriga Europa.\r\nEnligt de principer som riksdagen har lagt fast om\r\nden regionala trafikplaneringen åvilar det inte rege-\r\nringen utan regionens olika parter att fastställa inrikt-\r\nning och samordning mellan trafikslagen. Denna\r\nprincip har ytterligare befästs genom de förslag riks-\r\ndagen nyligen fått i den transportpolitiska propositio-\r\nnen. Det är således i den samlade nationella och regi-\r\nonala trafikplaneringen som riksdagen lade fast hös-\r\nten 1996 (prop. 1996/97:53, bet. 1996/97:TU7, rskr\r\n1996/97:174) och som fullföljs i propositionen om en\r\nTransportpolitik för en hållbar utveckling (prop.\r\n1997/98:56) som ett klargörande av det slag interpel-\r\nlanten förespråkar skall ske i en mer långsiktig plane-\r\nring.\r\nEn del i en sådan process är de initiativ som bl.a.\r\nStockholms kommun har tagit. Stockholms kommun\r\nbegärde i december 1995 av Stockholms Hamnar AB\r\natt man genom utredningar skulle belysa förutsätt-\r\nningarna för sjötransporter till och från Stockholms-\r\nregionen på Stockholms hamnar i Stockholm, Kapell-\r\nskär och Nynäshamn (Norvik). Utredningarna har\r\nnyligen redovisats.\r\nSjöfartsverket har med anledning av detta också\r\ninlett ett utredningsarbete tillsammans med hamnen -\r\ni likhet med vad man gör för andra hamnar - för att\r\npröva förutsättningarna för eventuella statliga åtgär-\r\nder i själva farledssystemet till och från olika hamnar i\r\nStockholmsområdet.\r\nDet pågående arbetet kan på sikt påverka det in-\r\nterpellanten just önskar, nämligen att avlasta bl.a.\r\ninnerstaden från t.ex. transporter av farligt gods.\r\nI detta sammanhang kan nämnas att regeringen så\r\nsent som den 5 mars 1998 i en skrivelse (1997/87:78)\r\ntill riksdagen lämnade en redovisning av bl.a. sam-\r\nordnings- och myndighetsansvar samt säkerhetsbe-\r\nfrämjande åtgärder för transporter av farligt gods. I\r\nskrivelsen berörs frågan om Räddningsverkets utöka-\r\nde samordningsansvar på nationell nivå liksom vad\r\nsom gäller på regional och lokal nivå. Bl.a. kommer\r\nRäddningsverket att ges ett tydligare mandat att sam-\r\nordna säkerhetsföreskrifterna för de olika transport-\r\nslagen och dessutom ha inflytande på länsstyrelsernas\r\narbete med föreskrifter om vägvalsstyrning.\r\nDet är genom kombinationer av åtgärder som en\r\nförbättring av transporterna till och från Stockholm\r\nkan ske.\r\nRegeringen anser att de här redovisade åtgärderna\r\nför närvarande är tillräckliga för att möta de problem\r\nsom interpellanten tar upp.</pre><pre>Anf.  54  BARBRO ANDERSSON (s):\r\nFru talman! Jag vill tacka kommunikationsminis-\r\ntern för svaret på min interpellation.\r\nI Dagens Nyheter av den 14 februari i år kunde\r\nman läsa:\r\n\"Katastrofen var mycket nära när en tankbil med\r\ngasol sprang läck på fredagsmorgonen vid Värtaham-\r\nnen på Gärdet. En gnista vid fel tillfälle kunde ha tänt\r\nden utströmmande gasen och fått de omgivande bo-\r\nstadshusen att flyga i luften. Räddningsverkets exper-\r\nter, polis och brandkår är eniga; det är oacceptabelt\r\natt tillåta strömmen av tankbilstransporter genom\r\ntätbebyggda områden från Louddens depåer med olja,\r\ngas och bensin.\r\n- Inte en gång till, säger Stockholms brandchef\r\nHans Lagerhorn om de stora risker som tanktranspor-\r\nterna från Loudden medför. Han är dock nöjd med\r\nbrandförsvarets räddningsinsats.\r\n- Det hela slutade lyckligtvis som en incident,\r\nmen värsta olyckan har ännu inte hänt, säger han.\"\r\nI en intervju i Upsala Nya Tidning säger region-\r\nplanedirektör Bo Malmsten vid regionplane- och\r\ntrafikkontoret vid Stockholms läns landsting:\r\n\"- Godstrafiken till Östeuropa kommer att öka,\r\nmen det får inte leda till oacceptabel ökning av tung\r\ntrafik på länets mindre gator och vägar. Så långt det är\r\nmöjligt måste godset styras mot järnvägstransporter.\r\nDärför bör hamnar med järnvägskapacitet, som t ex\r\nHargshamn, av miljöskäl få en större betydelse i\r\nframtiden.\"\r\nFru talman! Hargshamns hamn är ett bra - t.o.m.\r\nmycket bra - alternativ för godstrafiken. Järnväg finns\r\noch med sitt läge och närhet till marknaden är den ett\r\nbra alternativ för att försörja norra Stockholmsområ-\r\ndet. Farleden till hamnen går endast en kort sträcka\r\ngenom skärgården.\r\nJag vet inte riktigt hur jag skall tolka svaret, om\r\njag är nöjd eller inte. Jag vill gärna tolka det positivt,\r\nmen jag har några frågor: Delar ministern uppfatt-\r\nningen att gods så långt det är möjligt måste styras\r\nmot järnvägstransporter? Vilka möjligheter ger den\r\nnya propositionen Transportpolitik för en hållbar\r\nutveckling? Jag har ur den försökt att utläsa de positi-\r\nva svar som jag gärna vill ha.\r\nEtt bekymmer är att det anses för kostsamt och be-\r\nsvärligt med omlastning från väg till järnväg och\r\ntvärtom. Hur kommer man till rätta med det? Medger\r\nden nya propositionen att man med ekonomiska styr-\r\nmedel uppnår ett bättre utnyttjande av järnvägen?</pre><pre>Anf.  55  LENNART FREMLING (fp):\r\nFru talman! Situationen i Stockholmsområdet med\r\nmängder av miljöfarligt gods i den centrala staden\r\nvisar ju tydligt hur viktigt det är med en bra lokalise-\r\nring av större hamnar. Det behövs ett sätt för att göra\r\nen samlad prövning av hamnars lokalisering och mil-\r\njöpåverkan.\r\nI regeringens förslag till miljöbalk finns dock\r\nhamnarna inte med. I förslaget till miljöbalk 17 kap.\r\nfinns det en lista där man reglerar vid vilka investe-\r\nringar som det skall ske en tillåtlighetsprövning från\r\nregeringens sida. Till den listan har man fogat större\r\nvägar, större järnvägar, större flygplatser och även\r\nallmänna farleder. Däremot saknas hamnar i den här\r\nlistan. Det gör mig undrande om regeringen fäster\r\nmindre vikt vid hamnar än vid de andra delarna i\r\ntrafiknätet. Jag tycker att det för miljöns skull finns all\r\nanledning att likställa större hamnar med vägar, järn-\r\nvägar och flygplatser.\r\nJag kan möjligen tänka mig att detta är ärenden\r\nsom regeringen hittills sällan har tagit till sig, att det\r\när en historisk tradition som gör att man inte har fått\r\nmed hamnar i miljöbalkssammanhang. Jag vill då\r\nfråga kommunikationsministern: Varför har inte ham-\r\nnar kommit med på denna lista? Avser kommunika-\r\ntionsministern att göra någonting för att man skall få\r\nmed hamnar på listan över de investeringar där det\r\nskall ske en regeringsprövning?</pre><pre>Anf.  56  Kommunikationsminister INES\r\nUUSMANN (s):\r\nFru talman! Även jag delar Bo Malmstens upp-\r\nfattning, att Hargshamn på många sätt är ett bra alter-\r\nnativ. Det är dock inte min uppgift att styra vilka\r\nhamnar som skall användas. Till syvende och sist är\r\ndet transportköparna som har det avgörande beslutet i\r\nsin hand.\r\nMen vi har haft en rejäl diskussion om hamnarnas\r\nstrategiska roll i samband med att vi förberedde den\r\ntransportpolitiska propositionen. Vi är av den åsikten\r\natt det inte skall finnas någon statlig hamnpolitik. I\r\ndag har vi ingen sådan och vi skall inte heller ha det i\r\nfortsättningen.\r\nSamtidigt finns det en mängd konsekvenser för\r\nlandtransporterna när det gäller vilka hamnar som\r\nman satsar på. Av den anledningen är det viktigt att\r\nman, när man planerar infrastrukturen totalt sett, för\r\nen diskussion också om hamnarnas roll.\r\nDärför föreslår vi i den transportpolitiska proposi-\r\ntionen - och detta är ett svar till både Barbro Anders-\r\nson och Lennart Fremling - att vi skall ha Sjöfarts-\r\nverket med som en part i planeringen av infrastruktu-\r\nren. Det är framför allt för att vi skall få en miljömäs-\r\nsigt bra inriktning på godstransporterna. Sjöfartsver-\r\nket har de bästa kunskaperna och den bästa möjlighe-\r\nten att göra en helhetsbedömning av hamnarna. Där-\r\nför skall det ingå som en viktig part när man bestäm-\r\nmer vilka vägar och järnvägar man skall satsa på. Det\r\när naturligtvis inte rimligt att ha järnvägsförbindelser\r\neller motorväg till varje hamn.\r\nOmlastningsproblemen och kombitrafiken är ock-\r\nså en sak som vi har penetrerat ganska väl i den trans-\r\nportpolitiska propositionen. Det handlar bl.a. om att\r\ndet behövs mer forskning för att vi skall få kombilös-\r\nningarna att fungera. Därför föreslår vi medel för\r\nutökad forskning på det här området. Dessutom\r\nhandlar det om att de s.k. intermodala transportlös-\r\nningarna måste vägas in i den regionala planeringen\r\npå ett mycket bättre sätt än vad som har skett tidigare.\r\nMålet är att vi inte bara skall ha en transportpolitik\r\nsom är uthållig utan även uthålliga transporter. Det\r\nbetyder att så mycket som möjligt av framför allt\r\ntyngre gods och exportgods måste föras över till sjö-\r\noch järnvägstransporter.\r\nDen sista frågan som Lennart Fremling ställde\r\nhandlade om miljöbalken och hamnarna. Jag måste\r\nerkänna att jag inte har det alldeles aktuellt för mig.\r\nMen det finns förmodligen anledning att undersöka\r\nom inte också hamnarna bör ingå på samma sätt som\r\nfarlederna gör i dag.</pre><pre>Anf.  57  BARBRO ANDERSSON (s):\r\nFru talman! Det är självklart att kommunika-\r\ntionsministern inte kan styra till vilka hamnar gods\r\nskall gå. Det är nog inte ens önskvärt. Jag tror inte\r\nheller att man skall ha någon statlig hamnpolitik. Vi\r\nhar en samsyn där. Det gläder mig att kommunika-\r\ntionsministern och jag har samma uppfattning som Bo\r\nMalmsten att mer gods bör gå på järnväg. Då känner\r\njag mig mer nöjd med svaret.\r\nJag tror också att det är viktigt att vi i Uppsala län\r\noch Östhammars kommun, där den här hamnen finns,\r\nser på dessa frågor på samma sätt. Det är viktigt att vi\r\nkan lyfta fram detta i den regionala planeringen. Mer\r\ngods bör gå över till sjöfart och järnväg.\r\nJag noterar också en annan intressant sak i svaret.\r\nEftersom hamnen ligger där den ligger talar vi ofta\r\nom Östersjötrafiken. Kommunikationsministern näm-\r\nner det transeuropeiska transportnätverket TEN och\r\nStockholm och andra närliggande hamnar. Vilka\r\nhamnar ingår där? Jag tycker att det skulle vara in-\r\ntressant att höra litet om det. Jag blir också tilltalad av\r\nden del av svaret som säger att Sjöfartsverket också\r\nhar en viktig roll, vilket kommunikationsministern\r\nockså betonar här från talarstolen. Om regionen, de-\r\npartementet och Sjöfartsverket har en gemensam syn\r\noch vill arbeta för att gods i möjligaste mån skall\r\nstyras över till sjöfart och järnväg känns det som om\r\nvi kommer en bit på vägen.</pre><pre>Anf.  58  LENNART FREMLING (fp):\r\nFru talman! Jag glad över att ministern svarar att\r\ndet inte är regeringens uppgift att styra de enskilda\r\ntransporterna. Det handlar naturligtvis om att med-\r\nverka i en planering. Det är säkert klokt att Sjöfarts-\r\nverket får ingå som en part i den här planeringen. Jag\r\nförstår att ministern inte direkt kan ge besked om\r\nvarför regeringen vill göra en skillnad mellan vägar,\r\njärnvägar och flygplatser å ena sidan och hamnar å\r\nandra sidan. Jag kan tänka mig att det är för att sådana\r\närenden sällan har förekommit i regeringshanteringen.\r\nMen det vore ju bra om ministern kunde gå litet\r\ndjupare in i den här frågan och kanske också diskutera\r\nmed sina partikolleger i riksdagen. Frågan om miljö-\r\nbalkens utformning bereds ju nu i jordbruksutskottet.\r\nDet finns ju ännu möjlighet att hinna göra en justering\r\npå den här punkten om man vill det. Jag vore tacksam\r\nom ministern kunde titta litet djupare på vad orsaken\r\när till att hamnar inte finns med i det här samman-\r\nhanget.</pre><pre>Anf.  59  Kommunikationsminister INES\r\nUUSMANN (s):\r\nFru talman! Utöver det som jag sade tidigare om\r\ngodstransporter, inte minst när det gäller farligt gods,\r\nskall jag kanske också nämna att vi i den transport-\r\npolitiska propositionen föreslår att vi skall inrätta en\r\ngodstransportdelegation. Det gör vi av den anledning-\r\nen att vi, när vi fattar de politiska besluten, mycket\r\nmer behöver utgå ifrån behoven av bra transporter där\r\nhela kedjan fungerar på ett bra och miljömässigt rik-\r\ntigt sätt. Vi har behov av att öka kunskapen på logis-\r\ntikområdet. Där är hamnarna naturligtvis väldigt ofta\r\nen intermodal punkt som det är oerhört viktigt att man\r\nskaffar sig betydligt bättre kunskap om när man pla-\r\nnerar.\r\nBarbro Andersson frågade mig vilka hamnar som\r\nkan ingå i olika TEN-projekt. Man drar ganska breda\r\npenseldrag när det gäller TEN. Det är ganska breda\r\nstreck på kartorna. De kriterier som skall vara upp-\r\nfyllda för att man skall platsa på TEN-kartan är att det\r\nskall vara en hamn som har 200 000 passagerare per\r\når eller en miljon ton gods per år. Såvitt jag vet upp-\r\nfyller Hargshamn inte de kriterierna just nu, men\r\ngjorde det för inte så länge sedan. Detta varierar ju\r\nhela tiden. Får man en färjelinje kan det bli aktuellt\r\nigen.\r\nNär det gäller hamnarna vill jag nämna att kom-\r\nmissionen i EU för inte så länge sedan har presenterat\r\nen grönbok som handlar om europeisk transportpoli-\r\ntik. Den svenska regeringen har precis svarat på den.\r\nDär har vi tagit upp Östersjön och alla de möjligheter,\r\noch naturligtvis också problem, som finns med sjöfar-\r\nten i Östersjön och hur man skall effektivisera och\r\nsäkerställa miljömässigheten runt Östersjöns stränder.\r\nDen här diskussionen om hamnarna utanför huvudsta-\r\nden är viktig även i det perspektivet.\r\nNär det gäller miljöbalken vill jag återigen säga\r\ntill Lennart Fremling att jag mycket väl kan tänka mig\r\natt det är som Lennart Fremling säger, nämligen att\r\ndet är tradition som har gjort att man inte har tagit\r\nmed detta. Jag menar att det finns anledning att se vad\r\nsom kan och behöver göras på det området.</pre><pre>Anf.  60  BARBRO ANDERSSON (s):\r\nFru talman! I mitt första inlägg sade jag att jag\r\ninte riktigt visste om jag var nöjd eller inte. Men med\r\nde svar som jag nu har fått muntligt här och med det\r\ntillmötesgående sätt som kommunikationsministern\r\nhar visat vill jag säga att jag för närvarande är nöjd\r\nmed detta. Jag tycker att det är bra att vi har en sam-\r\nsyn och att alla, var och en på sitt håll, strävar efter att\r\ndet skall gå i den här riktning. Transportpolitik för en\r\nhållbar utveckling är någonting som vi alla ställer upp\r\npå.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>12 §  Svar på interpellation 1997/98:245 om\r\nflygledningens organisation</pre><pre>Anf.  61  Kommunikationsminister INES\r\nUUSMANN (s):\r\nFru talman! Hans Stenberg har frågat mig om re-\r\ngeringen är beredd att verka för att en allsidig översyn\r\nav flygledningsverksamheten görs och att inte någon\r\nensidig nedläggning av ACC på Midlanda sker innan\r\nen sådan översyn är klar. Frågan ställs mot bakgrund\r\nav den översyn av flygledningens organisation som\r\nför närvarande görs inom Luftfartsverket.\r\nDen kraftiga trafikökningen i Europa under 1980-\r\noch 1990-talen har medfört uttalade krav från flygbo-\r\nlagen på effektivisering av flygtrafiktjänsten. Ett re-\r\nsultat av detta är att Eurocontrolkonventionen, till\r\nvilken Sverige är ansluten, reviderades 1997. Den nya\r\nkonventionen ställer höga krav på effektivitet i bedri-\r\nvandet av flygtrafiktjänst. Bl.a. kommer en oberoende\r\nkommission för produktionsgranskning att inrättas i\r\nsyfte att övervaka att flygtrafiktjänsten i medlemssta-\r\nterna bedrivs på ett kostnadseffektivt sätt i enlighet\r\nmed uppställda mål. Frånsett de krav som traditionellt\r\nsett alltid finns på att bedriva en effektiv verksamhet\r\nså innebär sålunda medlemskapet i Eurocontrol ytter-\r\nligare krav i detta hänseende.\r\nUnder den senaste 10-årsperioden har flygledning\r\nför trafik \"på sträcka\" utretts vid ett antal tillfällen.\r\nFlygledning för de enskilda flygplatsernas egna behov\r\nbedrivs däremot på aktuell flygplats vilket innebär att\r\nen eventuell avveckling av kontrollcentralen i Sunds-\r\nvall inte påverkar Sundsvall- Härnösands flygplats.\r\nMot bakgrund av de krav som LFV har vad gäller\r\natt bedriva en effektiv verksamhet så genomför verket\r\nför närvarande en utredning som syftar till att under-\r\nsöka på vilka sätt flygledningens organisation kan\r\nrationaliseras. I utredningen ingår frågan om antalet\r\nkontrollcentraler för flygledningen för trafik \"på\r\nsträcka\". Andra frågor gäller bl.a. studier av åtgärder\r\nvid flygtrafikledningsskolan på Sturup samt en över-\r\nsyn av organisationen för s.k. flygbriefing, dvs. in-\r\nsamling och tillhandahållande av information som\r\npiloter behöver innan flygning kan påbörjas.\r\nDen samlade utredningen är för närvarande före-\r\nmål för beredning inom LFV inför beslut i verkets\r\nstyrelse i slutet av april 1998.</pre><pre>Anf.  62  HANS STENBERG  (s):\r\nFru talman! Jag vill börja med att tacka kommuni-\r\nkationsministern för svaret. Jag hade väl hoppats på\r\natt det skulle vara litet tydligare. Jag vet att det är\r\nkänsligt för en minister att säga något som kan uppfat-\r\ntas som ministerstyre. Men i det här fallet verkar det\r\nfaktiskt som att Luftfartsverket är i full färd med att ta\r\nett beslut som faktiskt står i direkt strid med de inten-\r\ntioner vi har från både riksdag och regering. Då tyck-\r\ner jag ändå att en minister måste få säga ifrån. Därför\r\nhar jag några frågor jag vill ställa till kommunika-\r\ntionsministern.\r\nFör några veckor sedan presenterade regeringen\r\nsin regionalpolitiska proposition. I den finns det allde-\r\nles utmärkta skrivningar om krav på att myndigheter-\r\nna skall ta regionalpolitiska hänsyn och vikten av att\r\nman också i myndigheterna har en helhetssyn när man\r\nförändrar organisationsstrukturen på det statliga om-\r\nrådet.\r\nTyvärr verkar det nu som att Luftfartsverkets led-\r\nning helt bortser från de här kraven från regeringen. I\r\nen utredning som nyligen har genomförts har man\r\ntittat på vilka rationaliseringseffekter man kan uppnå\r\ninom flygledningen genom att flytta flygledningen\r\nfrån Midlanda till Stockholm eller Malmö. I utred-\r\nningen föreslår man att människor flyttas, vilket inne-\r\nbär att 40 kvalificerade arbetstillfällen flyttas från en\r\nmycket svårt utsatt region till ett storstadsområde.\r\nÄven om vi har problem överallt i landet vet vi ju att\r\ndet finns två stora tillväxtcenter där vi har en väldigt\r\ndynamisk utveckling. Det är Stockholms- och Mal-\r\nmöområdena. För mig förefaller det fullkomligt orim-\r\nligt att göra en flyttning av regionalpolitiska skäl.\r\nDet fanns en tidningsartikel i DN häromveckan. I\r\nden verkade det som att vissa tjänstemän inom Luft-\r\nfartsverket anser att man redan har tagit tillräckligt\r\nstora regionalpolitiska hänsyn och därför inte behöver\r\nta något regionalpolitiskt ansvar för vad som händer\r\nvid en flyttning av flygledningen från Midlanda till\r\nArlanda eller Sturup. Jag vill fråga kommunika-\r\ntionsministern om hon också anser att Luftfartsverket\r\nhar fyllt sin kvot av regionalpolitiskt ansvar och där-\r\nför inte behöver ta något sådant ansvar i fortsättning-\r\nen. Det skulle vara intressant att få ett svar på den\r\nfrågan.\r\nUtredningen har ensidigt tittat på effekterna av att\r\nlägga ned Midlanda. Det tycker jag är ett mycket\r\nmärkligt sätt att bedriva ett rationaliseringsarbete på.\r\nDet finns väl ingen klok människa som tvivlar på\r\nmöjligheterna att göra rationaliseringar i en så stor\r\norganisation som Luftfartsverket. Men varför bara se\r\npå en enda åtgärd? Det vore betydligt mer logiskt att\r\nse på rationaliseringsåtgärder inom hela flyglednings-\r\nsystemet.\r\nJag vill därför fråga kommunikationsministern om\r\nhon delar min uppfattning att det är rimligt, när man\r\ngör en översyn av verksamheten, att man tittar på alla\r\neffekter och inte ensidigt tittar på en av verksamhe-\r\nterna. Det skall bli intressant att få svar på de här två\r\nfrågorna.</pre><pre>Anf.  63  JAN JENNEHAG (v):\r\nFru talman! Jag tycker att Hans Stenberg har tagit\r\nupp de regionalpolitiska konsekvenser man egentligen\r\nkan anföra.\r\nDet är möjligen en sak som man kan fundera över.\r\nDet gäller teknikens möjligheter. Informationstekni-\r\nken och kommunikationssystemens utveckling rent\r\nallmänt sägs medge decentralisering. Här finns möj-\r\nlighet att skapa verksamheter på platser och under\r\nförhållanden som tidigare inte har varit möjliga. Det\r\nhär är inte helt enkelt. Tekniken medger också att man\r\nförlägger verksamheter till tidigare trånga områden.\r\nNy teknik gör det möjligt att förlägga dem där utan\r\nträngseleffekter.\r\nDå är det frågan om vilken av de effekterna vi vill\r\ntitta på och vilken av dem som vi skall gynna. Det är\r\nväl självklart om vi tittar på det resonemang som\r\nHans Stenberg förde att tekniken gör en spridning\r\nmöjlig och att vi också skall gynna den.\r\nNär det gäller rationaliseringar måste det finnas\r\nnågot slags föreställning om verksamhetens bedrivan-\r\nde och av vad som krävs för att vi skall kunna upp-\r\nrätthålla och utveckla den. Jag föreställer mig att\r\nanslutningen till Eurocontrol på inget vis utesluter att\r\nEurocontrols synpunkter på verksamheten också med-\r\nför att man kan bedriva den i Sundsvall.\r\nVad gäller ekonomin kan ett utredningsarbete inte\r\nutgå från att man skall förbereda vissa åtgärder innan\r\nutredningen är klar. För en betraktare som inte står\r\nmitt i verksamheten verkar det helt klart att det lig-\r\ngande utredningsarbetet är en argumentation för en\r\nnedläggning i Sundsvall utan att man har beaktat\r\nandra möjliga alternativ. Det är naturligtvis att kon-\r\ntrollcentralen skall bibehållas i Sundsvall med hori-\r\nsont mot åtminstone 2015. Stockholmscentralen kan\r\nbli en stor terminalkontroll. Man kan koncentrera sig\r\npå trafiken till och från Storstockholmsområdets\r\nflygplatser. Malmö och Sundsvall blir de två återstå-\r\nende centralerna helt i linje med de tankar som har\r\nfunnits tidigare.\r\nJag tror också att det finns stora möjligheter till\r\nkostnadseffektiviseringar genom att man kan föra\r\nihop de två parallella organisationerna, alltså den\r\nområdeskontroll och tornkontroll som finns i dag, till\r\nen verksamhet.</pre><pre>Anf.  64  Kommunikationsminister INES\r\nUUSMANN (s):\r\nFru talman! Jag skall börja med det sista. Det\r\nmåste slås fast att Eurocontrol inte hindrar en flygtra-\r\nfikledningscentral i Sundsvall. Det som behandlas i\r\nEurocontrol är flygresenärernas krav. Det gäller att ha\r\nett flyg som är så billigt som möjligt och som bedrivs\r\npå ett absolut säkert sätt. Det är Eurocontrols upp-\r\ndrag, och det är därför som vi är med i och arbetar i\r\nEurocontrol.\r\nJag tror egentligen inte att Eurocontrol har några\r\nstora problem med den svenska flygtrafikledningen,\r\nutan den fungerar på det hela taget ganska bra, åt-\r\nminstone jämfört med en del andra.\r\nJag vill också ta upp en del andra synpunkter.\r\nDiskussionen om hur man skall använda den nya\r\ntekniken är mycket intressant. Skall den användas för\r\nbedrivande av en regional spridningspolitik eller för\r\nen centralisering? Den frågan skulle egentligen vara\r\nvärd en egen interpellationsdebatt. Jag delar dock\r\nnaturligtvis uppfattningen att tekniken skall användas\r\nför att vi, inte minst i vårt glesbefolkade land, skall ha\r\nmöjlighet att leva överallt. Det är, som jag ser det, en\r\nav de viktiga poängerna med det nya verktyget infor-\r\nmationsteknik.\r\nSå över till de andra, litet mera konkreta, frågor\r\nsom hänger ihop med flygtrafikledningen just nu.\r\nHans Stenberg säger att utredningen har varit ensidig.\r\nJa, den utredning som handlar om nedläggningen är\r\nensidig, eftersom den handlar just om nedläggningen,\r\nmen jag vill ändå säga att det görs en mängd olika\r\nutredningar för att vi skall få en så rationell trafikled-\r\nning som möjligt.\r\nI dag diskuteras t.ex. hur flygledarutbildningen\r\nskall se ut för att bedrivas säkert och rationellt. Ratio-\r\nnaliseringar och effektiviseringar diskuteras alltså på\r\nhela flygledningsområdet. Det måste vi i rättvisans\r\nnamn säga.\r\nDet har vidare riktats kritik mot Luftfartsverket för\r\natt det inte tar något regionalpolitiskt ansvar. Jag\r\nmenar att verket gör det. Regering och riksdag har\r\nålagt det att göra det, inte bara i samband med den\r\nsenaste propositionen utan också tidigare. Vi har t.ex.\r\nflygtrafikledning både på våra 19 statliga flygplatser\r\noch på de trettiotalet kommunala flygplatserna. Man\r\narbetar också väldigt hårt med utredningen om hur\r\nstödet till de kommunala flygplatserna skall förbätt-\r\nras. Vi måste vara så rättvisa att vi säger att det sedan\r\ntidigare finns ett regionalpolitiskt medvetande i Luft-\r\nfartsverket.\r\nJag hinner nu inte gå in på alla frågor, men med\r\nanledning av att den regionalpolitiska propositionen\r\nhar tagits upp vill jag påpeka att det självklart är så att\r\nLuftfartsverket innan man tar ett beslut i den här frå-\r\ngan skall göra en helhetsbedömning av de regionala\r\nkonsekvenserna liksom naturligtvis också av konsek-\r\nvenserna ur ett myndighets- och effektivitetsperspek-\r\ntiv. Det måste göra denna helhetsbedömning innan\r\nman fattar ett beslut i frågan, och jag förutsätter att\r\nman kommer att göra det. Detta beslut är icke fattat.</pre><pre>Anf.  65  HANS STENBERG (s):\r\nFru talman! Det känns bra att kommunikations-\r\nministern och jag är helt överens om att Luftfartsver-\r\nket inte har fyllt sin regionalpolitiska kvot utan även\r\nfortsättningsvis skall ta regionalpolitiska hänsyn lik-\r\nsom att detta gäller också i det här ärendet. Jag förut-\r\nsätter att Luftfartsverkets styrelse tar fasta på de här\r\norden när den skall fatta beslut i den här frågan, fak-\r\ntiskt bara om drygt en vecka.\r\nJag skulle också vilja knyta an till det som Jan\r\nJennehag anförde om möjligheterna till distansarbete.\r\nMöjligheterna till distansarbete ökar i mycket snabb\r\ntakt, och alltfler företag väljer att lägga delar av verk-\r\nsamheten på mindre orter. Enligt den DN-artikel som\r\njag tidigare nämnde säger Lennart Jönsson, som är\r\nchef för Luftfartverkets navigationsservice, att flyg-\r\nledningscentralen från teknisk synpunkt lika gärna\r\nkan ligga på Hawaii som utanför Sundsvall.\r\nJag har väldigt svårt att förstå logiken i resone-\r\nmanget att det går bra på Hawaii men inte i Sundsvall.\r\nDet måste rimligen gå lika bra att få rationaliserings-\r\neffekter genom att slå ihop verksamheterna till en\r\nenhet men låta människor fysiskt sitta kvar och jobba\r\npå olika ställen i landet.\r\nJag konstaterar också att utredningen inte alls har\r\ntagit upp de säkerhetsaspekter som aktualiseras om\r\nman flyttar flygledningen från Midlanda till Arlanda\r\neller Sturup. Det här skall ske om några år. Det blir en\r\nväldig oro bland människorna. Man vet hur det är när\r\ntvå i familjen skall flytta, och det blir stora bekymmer\r\nmed att flytta verksamheten. Det finns alltid en risk att\r\ndet påverkar flygsäkerheten, framför allt med tanke på\r\natt den stora besparing som utredningen har tänkt sig\r\när att man skall slippa göra annat än ytterst marginella\r\ninvesteringar i Sundsvall.\r\nDen som har varit där och sett de anställdas ar-\r\nbetsmiljö kan konstatera att denna är helt otillfreds-\r\nställande. Detta måste åtgärdas oavsett om verksam-\r\nheten skall flyttas eller inte. Det tar ju några år innan\r\nen flyttning genomförs.\r\nJag vill fråga kommunikationsministern om hon\r\nanser det vara lämpligt att räkna med att människor\r\nskall acceptera en arbetsmiljö vilken, som jag ser det,\r\när helt otillfredsställande. Jag har svårt att tro att\r\nministern tycker det. Detta är den stora svagheten i\r\nutredningen.\r\nMan har velat göra stora besparingar genom att\r\nslippa investera i Sundsvall, men var och en borde\r\nförstå att det kostar pengar också att installera nya\r\narbetsplatser på andra orter. Dessutom måste man\r\nfaktiskt göra någonting åt de berörda människornas\r\narbetsmiljö. Dels skall hela styrkan vara kvar ett antal\r\når till, dels kommer också viss verksamhet i form av\r\nlokal flygledning att vara kvar, och den kan inte stan-\r\nna kvar i de lokaler som man har i dag.\r\nDet skulle vara intressant att höra kommunika-\r\ntionsministerns syn på de här frågorna.</pre><pre>Anf.  66  JAN JENNEHAG (v):\r\nFru talman! I riksdagens regler för interpellations-\r\ndebatter ingår att den som inte har ställt interpellatio-\r\nnen har något kortare tid till förfogande än den som\r\nhar gjort det. Jag skall därför försöka tala fort.\r\nKommunikationsministern och jag är överens om\r\ndetta med Eurocontrol. Anledningen till att jag tog\r\nupp det var att ministern själv i sitt svar tog upp det.\r\nNär vi granskar rationaliseringsverksamhet kan vi,\r\nsom jag tidigare sade, dela upp den i åtminstone två\r\nkategorier: dels rationalisering av verksamheten i sig,\r\ndels sådant som har andra effekter, inte minst eko-\r\nnomiska.\r\nMinistern säger att Luftfartsverket skall göra den\r\nregionalpolitiska helhetsbedömningen. Men om ver-\r\nket inte gör en sådan? Jag tycker med ledning av de\r\nsignaler som hittills har kommit inte att så varit fallet.\r\nSkall riksdagens och regeringens intentioner gälla\r\nsåvida icke myndighet anser annorlunda? Nej, natur-\r\nligtvis inte. Det är klart att signaler från det demokra-\r\ntiska systemet måste få genomslag. De måste också få\r\nsådant genomslag att det finns utrymme för den sam-\r\nlade samhällsekonomiska bedömningen. Det är precis\r\ndet som är meningen med regionalpolitiken.\r\nVi är helt överens om att verksamheten är möjlig\r\natt genomföra. De ekonomiska effekterna och de\r\nregionalpolitiska effekterna är hittills inte klarlagda\r\noch lagda på bordet. Vad gör vi åt det, kommunika-\r\ntionsministern? Är det inte klokt som Hans Stenberg\r\nhar föreslagit att det inte skall ske någonting innan en\r\nallsidig utredning är klar?</pre><pre>Anf.  67  Kommunikationsminister INES\r\nUUSMANN (s):\r\nFru talman! Först tror jag inte att jag skall recen-\r\nsera olika artiklar i olika tidningar, apropå detta med\r\nHawaii. Tekniskt är det kanske möjligt att placera en\r\nsådan central var som helst. Men det kostar också en\r\ndel att göra det. Det skulle säkert kosta en del att göra\r\ndet på Hawaii också. Det är den diskussionen om\r\nkostnaden för decentralisering i förhållande till cent-\r\nralisering som jag förstår att man har fört i verket.\r\nTill syvende och sist handlar det om vilket pris vi\r\när intresserade av att betala. Det är fråga om vi litet\r\ngrand i egenskap av flygresenärer. Luftfartsverket är\r\nett affärsverk. Riksdagen lägger inte in några skatte-\r\npengar för att bekosta den här verksamheten.\r\nSedan till frågan om arbetsmiljön. Såvitt jag för-\r\nstår har inte Luftfartsverket ifrågasatt att arbetsmiljön\r\nmåste åtgärdas oavsett vilket beslut som det skulle\r\nkomma fram till. Det är klart att det är skillnad på om\r\ndet är 40 anställda, som det har sagts, eller 25, som lär\r\nvara det som diskuterats, skall vara med eller inte vara\r\nmed. Oavsett vilken verksamhet det är kan vi inte ha\r\nen arbetsmiljö som är undermålig, och det har jag\r\nförstått att den är. Det finns ett omedelbart behov att\r\nkomma igång med det arbetet.\r\nJag tror att jag och Jan Jennehag är helt överens\r\nom att vi skall ha en demokratisk styrning. Läggs det\r\nfram en proposition i riksdagen och det blir ett riks-\r\ndagsbeslut är alla myndigheter självklart skyldiga att\r\nfölja det. Som jag sade i mitt tidigare inlägg är beslu-\r\ntet i frågan icke fattat. Jag kan garantera både Jan\r\nJennehag och Hans Stenberg att detta är någonting\r\nsom jag kommer att följa mycket noggrant till dess att\r\nman fattar beslutet.\r\nVi har instrument när det gäller att myndigheter\r\nmåste följa riksdagens beslut. Vi har Riksrevi-\r\nsionsverket, osv. Men jag förutsätter att vi aldrig skall\r\nbehöva komma så långt i den här frågan.</pre><pre>Anf.  68  HANS STENBERG (s):\r\nFru talman! Det känns bra att jag och kommuni-\r\nkationsministern är överens om att Luftfartsverket\r\nskall ta regionalpolitiska hänsyn. Det känns också\r\nväldigt bra att Ines Uusmann nu säger att hon noga\r\nskall följa frågan fram till dess att beslut är fattat.\r\nJag förutsätter att Luftfartsverkets styrelse tar or-\r\ndentliga regionalpolitiska hänsyn och också tar till sig\r\nvad som har sagts i den här debatten. Det finns många\r\nkloka människor i Luftfartsverkets styrelse, och jag\r\nlitar på att de kommer att ta till sig det.\r\nJag konstaterar t.ex. att styrelseordföranden i Luft-\r\nfartsverket Ulf Adelsohn har agerat väldigt starkt när\r\ndet gäller sex lotsplatser i Stockholms skärgård. Han\r\nhar verkligen krävt att Sjöfartsverket skall ta regio-\r\nnalpolitiskt ansvar. Jag förutsätter att det är omöjligt\r\nför honom att sedan sätta sig i Luftfartsverkets styrel-\r\nse och fatta beslut om att flytta 40 arbetstillfällen -\r\ndet är faktiskt 40 om man räknar in båda yrkeskate-\r\ngorierna - från en svårt utsatt kommun som lider svårt\r\nav befolkningsutflyttning, stora ekonomiska problem\r\noch hög arbetslöshet till ett storstadsområde.\r\nJag tycker som summering på den här diskussio-\r\nnen att det känns bra. Jag känner trygghet i att Luft-\r\nfartsverkets styrelse lyssnar på vad som har sagts. Det\r\nkänns också bra att kommunikationsministern har sagt\r\natt hon skall noga följa frågan.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>13 §  Svar på interpellation 1997/98:233 om\r\nSJ:s framtida persontrafik</pre><pre>Anf.  69  Kommunikationsminister INES\r\nUUSMANN (s):\r\nFru talman! Lennart Rohdin har frågat mig vad re-\r\ngeringen avser att göra för att verka för att ett bättre\r\noch tidigt samråd mellan SJ och berörda kommuner\r\nkommer till stånd i fråga om SJ:s framtida persontra-\r\nfik och förändringar i denna.\r\nEnligt 1988 års trafikpolitiska beslut skall SJ be-\r\ndriva företagsekonomiskt lönsam järnvägstrafik. De\r\nekonomiska mål som riksdagen satt upp syftar till att\r\nSJ skall ha en sund finansiell ställning med balans\r\nmellan rörelserisken och den finansiella risken. Rege-\r\nringen har i den transportpolitiska propositionen, som\r\nden 6 mars i år överlämnades till riksdagen, slagit fast\r\nriktlinjerna för den framtida trafikpolitiken och bl.a.\r\nföreslagit att denna princip även fortsättningsvis skall\r\ngälla.\r\nSJ beslutar i enlighet med detta självt i frågor som\r\nrör den egna trafiken, exempelvis frågor om trafikens\r\nutformning och vilka stationer man stannar vid. I\r\nmånga fall har överenskommelser träffats mellan SJ,\r\nberörda trafikhuvudmän och kommuner som reglerar\r\nsådana frågor på enskilda banor. Då SJ har ensamrätt\r\ntill interregional persontrafik på järnväg har man\r\nockså ett särskilt stort ansvar när det gäller att ta hän-\r\nsyn till alla relevanta faktorer i sina beslut.\r\nI den transportpolitiska propositionen föreslår re-\r\ngeringen också att en ny myndighet för rikstrafikfrå-\r\ngor, rikstrafiken, skall inrättas för att utifrån ett kun-\r\ndorienterat helhetsperspektiv verka för att åstadkom-\r\nma ett samverkande kollektivtrafiksystem. Rikstrafi-\r\nken bör verka för att åstadkomma ett kollektivtrafik-\r\nsystem som bidrar till uppfyllandet av de transport-\r\npolitiska delmålen om tillgänglighet och regional\r\nutveckling. Myndigheten bör förhandla med alla be-\r\nrörda parter med syftet att uppnå samverkanslösningar\r\npå frivillig grund.\r\nJag förutsätter att SJ tar den särskilda hänsyn som\r\nföljer av ensamrätten på interregional persontrafik på\r\njärnväg och att man fortlöpande för en dialog med de\r\nparter, t.ex. kommuner, som berörs av den trafik man\r\nbedriver. Om riksdagen beslutar att rikstrafiken skall\r\ninrättas ökar möjligheterna för de berörda parterna att\r\nföra en dialog om utvecklingen av den framtida per-\r\nsontrafiken på järnväg och förändringar i denna.</pre><pre>Anf.  70  LENNART ROHDIN (fp):\r\nFru talman! Jag tackar kommunikationsministern\r\nför svaret. Jag är naturligtvis medveten om de förut-\r\nsättningar som generellt gäller för SJ:s trafik. Ytterst\r\när det naturligtvis SJ som fattar beslut om sin trafik\r\nhelt på egen hand. Men den persontrafik som SJ be-\r\ndriver inte minst i de mer glest befolkade delarna av\r\nlandet är där mycket strategisk för den fortsatta be-\r\nfolknings- och näringslivsutvecklingen.\r\nAtt det är på det sättet framgår alldeles klart av\r\nden regionalpolitiska proposition som regeringen lade\r\nfram för en månad sedan. En av de få konkreta åtgär-\r\nder som regeringen redovisade då var en tidigare-\r\nläggning av snabbtågsanpassningen Stockholm-\r\nÖstersund. Av socialdemokratiska företrädare har det\r\npresenterats som en åtgärd för att i positiv riktning\r\npåverka en mycket negativ befolknings- och syssel-\r\nsättningsmässig utveckling i just Gävleborgs län. Fullt\r\nrimligt och välkommet i ett regionalpolitiskt perspek-\r\ntiv.\r\nAv propositionen framgår inte alls om detta avser\r\nsnabbtågsanpassning längs Norra stambanan från\r\nGävle via Bollnäs, Ljusdal, Ånge, osv. eller om det\r\navser sträckan Stockholm-Sundsvall-Östersund.\r\nBesked om det vore naturligtvis i sig önskvärt.\r\nMen den oro som föreligger i kommunerna i Häl-\r\nsinglands inland är än mer förknippad med ständiga\r\nuttalanden från företrädare för SJ att det saknas eko-\r\nnomiska förutsättningar att köra snabbtåg längs\r\nsträckan alldeles oavsett om en snabbtågsanpassning\r\nav bansträckan kommer till stånd.\r\nTill detta kommer rykten om att ett snabbtåg på\r\nden här sträckan, om det kommer till stånd, ändå inte\r\nskulle stanna för att ta upp resande i Ljusdal eller\r\nBollnäs, dvs. köra hela Gävleborgs län förbi. Det vore\r\ni så fall rent bedrägeri gentemot det budskap som\r\nregeringen vill ge invånarna i Gävleborgs län inför\r\nhöstens val. En tidigarelagd snabbtågsanpassning\r\nskulle i det perspektivet inte ge kommunerna i södra\r\nNorrlands inland någonting.\r\nLika oroväckande är det naturligtvis att konstatera\r\natt SJ under de gångna 10-15 åren successivt dragit in\r\ntåg som passerar längs Norra stambanan och ständigt\r\nförlagt de nya tidtabellerna till för resenärerna i Gäv-\r\nleborgs inland allt mindre passande tidpunkter. Det\r\nhar medfört, nästan som på beställning, allt sämre\r\nresandeunderlag. Tidtabellsförändringarna tycks i\r\nförsta hand vara avsedda för fjällturister från stor-\r\nstadsområdena till och från Jämtlands inland.\r\nDessa tidtabellsförändringar har alldeles för ofta\r\ngenomförts utan rimligt samråd med berörda kommu-\r\nner. Åtskilliga förändringar har kommit helt överras-\r\nkande för berörda kommuner. Ibland tycks de dess-\r\nutom vara helt slumpmässigt tillkomna utan mer om-\r\nsorgsfull beredning. För SJ är måhända fjällturister\r\nfrån Stockholm, Göteborg och Malmö rent företags-\r\nekonomiskt mer lönsamma. För deras skull är det\r\nnaturligtvis inte heller någon nackdel om kommande\r\ntåg inte stannar någonstans i Gävleborgs inland.\r\nOm nu regeringen ett valår vill ge intryck av att\r\nsatsningen på järnvägens framtida förutsättningar har\r\nen regionalpolitisk avsikt, riktad i detta fall mot södra\r\nNorrlands inland, är det naturligtvis angeläget att SJ\r\nradikalt förbättrar sitt samråd med berörda kommu-\r\nner. Den överensstämmelsen mellan regeringens regi-\r\nonalpolitik och SJ:s framtida persontrafik borde\r\nkommunikationsministern kunna uttala.\r\nKommunikationsministern har ytterligare ett par\r\nmöjligheter här i dag att klarlägga att regeringen anser\r\natt det är både möjligt och lämpligt att förena att SJ\r\nsjälv beslutar om den framtida persontrafiken och att\r\nett rimligt samråd alltid sker med berörda kommuner\r\ninför kommande förändringar. Verkligheten lämnar i\r\ndet här fallet väldigt mycket övrigt att önska.</pre><pre>Anf.  71  LENNART FREMLING (fp):\r\nFru talman! I svaret understryker kommunika-\r\ntionsministern att SJ har ensamrätt till interregional\r\npersontrafik på järnväg. Som liberal skulle jag förstås\r\nvilja avreglera och få konkurrens, fast det hör ju inte\r\ntill den här debatten.\r\nDet finns en förordning som regeringen har givit\r\nut som gör det möjligt för Banverket och tågtrafik-\r\nledningen att medge att privata operatörer får köra tåg\r\npå vissa villkor. Villkoren är då så strikta att de i\r\nhuvudsak gäller bara om SJ inte använder spåren.\r\nBanverket frågar då inte SJ i sådana här ärenden, och\r\nsåsom regeringen har formulerat den här förordningen\r\nspelar det heller ingen roll. Även om SJ ger sitt med-\r\ngivande får privat trafik inte tillåtas av tågtrafikled-\r\nningen.\r\nRegeringens förordning är faktiskt ett effektivt sätt\r\natt ta död på nya idéer om förbindelser. Ett konkret\r\nexempel är att ett privat företag har ansökt om att få\r\ndriva tågtrafik mellan Göteborg och Mora. Det skulle\r\nvara bra för turistnäringen i Dalarna. Jag har i det\r\nsammanhanget ställt en skriftlig fråga, som jag räknar\r\nmed att få svar på nästa vecka, men det vore ändå\r\nintressant att höra om inte kommunikationsministern\r\nredan nu har några kommentarer till att de här regler-\r\nna upplevs som orimliga. Alltså: Om ingen har några\r\ninvändningar mot att viss tågtrafik bedrivs, varför\r\nskall då regeringens förordning förhindra den här\r\njärnvägstrafiken?</pre><pre>Anf.  72  Kommunikationsminister INES\r\nUUSMANN (s):\r\nFru talman! Det är alldeles riktigt, Lennart\r\nRohdin, att den regionalpolitiska propositionen inne-\r\nhåller ganska konkreta skrivningar kring vad vi menar\r\nmed snabbtågsanpassningen vad gäller Norra stamba-\r\nnan och Mittbanan. Det handlar om möjligheten att\r\nförkorta restiden mellan Stockholm och Östersund\r\nned till strax under fyra och en halv timme. Att målet\r\när valt till fyra och en halv timme är ingen tillfällig-\r\nhet. Det är vid den tiden som det blir konkurrensmäs-\r\nsigt intressant att åka tåg i stället för att flyga.\r\nVad kan vi då skriva om i den regionalpolitiska\r\npropositionen, och vad skriver vi om i andra sam-\r\nmanhang? Mycket av det som Lennart Rohdin beskri-\r\nver är ett genuint problem som vi har upplevt när det\r\ngäller järnvägstrafiken i vårt land. Vi har ett i och för\r\nsig väl fungerande beslut från 1988 om att SJ skall\r\nköra bara där det är företagsekonomiskt lönsamt, men\r\nvi har också i dag ett antal sträckor som vi upphand-\r\nlar, och vi har också länstrafiken. Vi har sedan i\r\nmånga fall upplevt att det här fungerar rätt dåligt på\r\ngrund av att vi inte har någon bra samordning. Det är\r\norsaken till att vi vill inrätta myndigheten rikstrafiken,\r\nsom skall ta det samlade greppet. Den samordning\r\nsom sker i dag vad gäller upphandling av den s.k.\r\nolönsamma trafiken och SJ:s företagsekonomiskt\r\nlönsamma trafik är nämligen inte tillräcklig. Det blir\r\nofta en kortsiktighet och en ryckighet för dem som\r\nbor på de här sträckorna, som inte riktigt vet om de\r\nplatsar för upphandling nästa år.\r\nDe problem man kan befara skulle kunna uppstå,\r\ninte bara på den här sträckan, om vi inte får en bra\r\ntrafik nu när vi satsar på att förbättra infrastrukturen,\r\nde problemen måste rikstrafiken få i uppgift att lösa.\r\nDet är naturligtvis alldeles orimligt att riksdagen\r\nbeviljar hundratals miljoner kronor för upprustning,\r\nom detta sedan inte kommer till användning i trafik.\r\nJag förutsätter att den trafik som drivs av trafikhu-\r\nvudmannen i Gävleborg, som i dag i viss mån är ma-\r\ntartrafik till SJ:s trafik, den interregionala trafiken och\r\nden kommersiellt lönsamma trafiken är ett typiskt\r\nexempel på trafik som skall samordnas av rikstrafi-\r\nken.\r\nJag känner mig alltså inte särskilt orolig. Tvärtom\r\ntror jag att det med de signaler vi nu ger finns en stor\r\npotential för att vi skall klara en betydligt bättre tåg-\r\ntrafik på just den här delen av Sverige.</pre><pre>Anf.  73  LENNART ROHDIN (fp):\r\nFru talman! Jag vill försäkra kommunikationsmi-\r\nnistern om att jag kände mig väldigt tillfredsställd\r\nmed de signaler som kom från regeringen och som\r\nkommunikationsministern nu upprepar. Problemet,\r\nsom vi som bor i Gävleborgs län av naturliga skäl har\r\nkunnat se på närmare håll än kommunikationsminis-\r\ntern, är att ledande företrädare för SJ även efter det att\r\nde här propositionerna har lagts fram har ifrågasatt\r\nom det över huvud taget kommer att kunna bli på det\r\nhär sättet. Detta i kombination med att SJ under sena-\r\nre år har genomfört så många förändringar utan att på\r\nnågot seriöst sätt ha samrått med de berörda kommu-\r\nnerna förstärker naturligtvis oron och undergräver\r\ntilltron till vad som blir resultaten av regeringens\r\nförslag och riksdagens kommande beslut. Den här\r\noron är utbredd över alla partigränser inom de berör-\r\nda kommunerna och i landstinget i Gävleborgs län.\r\nFör att lugna den oron räcker det inte med att\r\nkommunikationsministern säger att hon förutsätter att\r\ndet här kommer att fungera, för så har det inte varit.\r\nJag antyder i min interpellation till kommunika-\r\ntionsministern det som skedde i vintras, dvs. att de\r\nnya tidtabellerna från den 5 januari innebar att\r\nnattågsförbindelsen från Jämtland till Göteborg och\r\nMalmö inte längre skulle stanna i Ljusdal och Boll-\r\nnäs. Och i det här fallet var det inte därför att tåget\r\nhade upphört, utan därför att SJ tyckte att det tog för\r\nlång tid på sträckan Storlien-Malmö att stanna några\r\nminuter i Ljusdal och Bollnäs.\r\nDet här hade naturligtvis många effekter. Jag vet\r\nmänniskor som med det här nattåget i planeringen\r\nsökt och påbörjat universitets- eller högskoleutbild-\r\nning i exempelvis Örebro och Göteborg. Sedan upp-\r\nhör detta plötsligt, utan något samråd med de berörda\r\nkommunerna.\r\nFrån SJ:s sida var man helt oförstående inför den\r\nkritik som kom. Sedan råkar ett kommunalråd i Häl-\r\nsinglands inland träffa den avgående SJ-chefen vid en\r\nmiddag och påpekar då att det här är väl inte rimligt.\r\nHan får till svar, på stående fot: Nej, det skall vi ändra\r\npå.\r\nDetta skapar ingen tilltro till seriositeten i det sätt\r\npå vilket SJ arbetar med tidtabellsförändringar och\r\nliknande. Antingen var det första beslutet inte seriöst,\r\neller också var Stig Larssons besked till kommunalrå-\r\ndet inte seriöst.\r\nSedan påpekade kommunikationsministern att\r\nsnabbtågsförbindelsen Östersund-Stockholm på fyra\r\noch en halv timme gör det konkurrenskraftigt att välja\r\ntåget i stället för flyget, och det är helt riktigt. Pro-\r\nblemet är att vid de stationer som ligger däremellan\r\nhar man inte det valet, för där finns inte flyget. Dess-\r\nutom hävdar SJ, alldeles för ofta, att tiden fyra och en\r\nhalv timme förutsätter att man inte stannar däremel-\r\nlan, och då har effekten av det beslut som riksdagen\r\npå regeringens förslag senare kommer att fatta fortfa-\r\nrande väldigt liten regionalpolitisk betydelse för södra\r\nNorrlands inland.</pre><pre>Anf.  74  LENNART FREMLING (fp):\r\nFru talman! Jag skulle tycka att det vore intressant\r\natt få höra kommunikationsministerns kommentarer\r\ntill att reglerna om att man inte kan få köra privat\r\njärnvägstrafik ens om SJ ger sitt medgivande upplevs\r\nsom orimliga.</pre><pre>Anf.  75  Kommunikationsminister INES\r\nUUSMANN (s):\r\nFru talman! Jag skall börja med Lennart Fremlings\r\nfråga, som jag sedan också skall utveckla i ett skrift-\r\nligt svar.\r\nSJ har ju företrädesrätt att köra, och sedan kom-\r\nmer den upphandlade trafiken i andra hand. Om ingen\r\nav dem kör måste man anmäla detta till Banverket och\r\ntrafikledningen, och då kan någon annan få chansen\r\natt köra. Visst kan man tycka att det här är ett krång-\r\nligt system. Vad vi har sagt - och föreslagit riksdagen\r\natt godkänna i den transportpolitiska propositionen -\r\när dock att SJ också i fortsättningen skall ha företrä-\r\ndesrätt. Sedan får vi tekniskt lösa detta och klara\r\nförutsättningarna med att SJ skall ha företrädesrätten\r\noch den upphandlade trafiken och huvudmannatrafi-\r\nken första möjligheten. Om man kan förändra regel-\r\nsystemet är det naturligtvis bra, men jag har inte i dag\r\nnågon möjlighet att gå vidare in på det.\r\nLennart Rohdin sade att det har kommit olika bud-\r\nskap från olika företrädare för SJ. Jag vill inte recen-\r\nsera det, men på något sätt är detta ändå en ganska bra\r\nbild av det som också vi från regeringen har upplevt\r\nsom ett stort problem: Det finns ett glapp mellan\r\n\"samhällsintresset\" i tågtrafiken och det som riksda-\r\ngen har beslutat när det gäller att SJ skall arbeta före-\r\ntagsekonomiskt. Det är precis därför vi behöver den\r\nhär myndigheten - för att täcka upp det här glappet.\r\nVi kan inte sitta i departementet eller här i kammaren\r\noch fatta detaljbesluten, utan det skall de som finns\r\nnära verkligheten göra. Den här samordningen mellan\r\nkommuner, trafikhuvudmän och operatörer är oerhört\r\nviktig för att vi skall få ett kollektivtrafiksystem som\r\nfaktiskt fungerar.\r\nSedan tycker jag att det låter beklagligt om den\r\nhär historien från i vintras är korrekt. Här delar jag\r\nLennart Rohdins uppfattning. Gick det till på det\r\nsättet verkar det inte helt seriöst.</pre><pre>Anf.  76  LENNART ROHDIN (fp):\r\nFru talman! Jag konstaterar att vi förefaller vara\r\nhelt överens, och det är väl så jag också har tolkat\r\nregeringens regionalpolitiska proposition. För dem\r\nsom den var avsedd tror jag det är viktigt att de be-\r\nsked som kommunikationsministern har givit i dag är\r\nså tydliga som möjligt. Vår erfarenhet säger oss att vi\r\ninte har hört de sista ryktena eller uttalandena från\r\nledande företrädare för SJ, och då är det viktigt att de\r\npolitiska beslutsfattarnas besked går fram mycket\r\ntydligt så att oron något så när lugnar sig.\r\nDen nya myndighet som kommunikationsminis-\r\ntern pratar om kan säkerligen ha en effekt i det här\r\navseendet. Egentligen är det dock rätt orimligt att det\r\nhär samrådet inte har kunnat fungera på ett vettigt sätt\r\nredan i dag under rådande omständigheter.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>14 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades\r\nMotioner\r\n1997/98:Fö10-Fö18 till försvarsutskottet</pre><pre>15 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nKonstitutionsutskottets betänkanden\r\n1997/98:KU26 Författningsfrågor\r\n1997/98:KU29 Lagstiftningsprocessen</pre><pre>Lagutskottets betänkanden\r\n1997/98:LU19 Vissa stiftelse- och associationsrättsli-\r\nga frågor, m.m.\r\n1997/98:LU28 Homosexuella och barn, m.m.</pre><pre>Utrikesutskottets betänkande\r\n1997/98:UU7 Mellanstatliga organisationer</pre><pre>Försvarsutskottets betänkande\r\n1997/98:FöU7 Totalförsvarsplikten</pre><pre>Kulturutskottets betänkande\r\n1997/98:KrU12 Kulturarvsfrågor</pre><pre>Arbetsmarknadsutskottets betänkanden\r\n1997/98:AU10 Ändring i jämställdhetslagen m.m.\r\n1997/98:AU12 Europarådets sociala stadga</pre><pre>16 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 16 april</pre><pre>1997/98:261 av Sten Andersson (m) till statsrådet\r\nLars Engqvist\r\nIntegrationspolitiken</pre><pre>den 17 april</pre><pre>1997/98:262 av Carina Hägg (s) till näringsministern\r\nExport till Tyskland\r\n1997/98:263 av Gudrun Lindvall (mp) till miljöminis-\r\ntern\r\nVinterutfodring av örnar</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 21 april.</pre><pre>17 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 16 april</pre><pre>1997/98:653 av Carina Hägg (s) till socialministern\r\nHjälpmedelsbegreppet\r\n1997/98:654 av Carina Hägg (s) till socialministern\r\nImpotens</pre><pre>den 17 april</pre><pre>1997/98:655 av Eva Flyborg (fp) till utrikesministern\r\nÖversättning av bok om Förintelsen\r\n1997/98:656 av Marietta de Pourbaix-Lundin (m) till\r\njordbruksministern\r\nAphållningen på Smittskyddsinstitutet\r\n1997/98:657 av Tuve Skånberg (mp) till näringsmi-\r\nnistern\r\nByte av elleverantör\r\n1997/98:658 av Birger Schlaug (mp) till statsminis-\r\ntern\r\nTillsättning av statsråd\r\n1997/98:659 av Birger Schlaug (mp) till miljöminis-\r\ntern\r\nMiljökatastrof i havet\r\n1997/98:660 av Tuve Skånberg (kd) till utbildnings-\r\nministern\r\nForskarutbildningsreformen</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 21 april.</pre><pre>18 §  Kammaren åtskildes kl. 12.46.</pre><pre>\r\nFörhandlingarna leddes\r\nav talmannen från sammanträdets början t.o.m. 8 §\r\nanf. 37 (delvis) och\r\nav andre vice talmannen därefter till sammanträdets\r\nslut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}