{"dokumentstatus":{"dokument":{"hangar_id":"2348893","dok_id":"GL09105","rm":"1997/98","beteckning":"105","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"105","slutnummer":"0","datum":"1998-05-11 00:00:00","systemdatum":"2005-10-27 13:14:55","publicerad":"1998-05-11 00:00:00","titel":"Riksdagens snabbprotokoll 1997/98:105 Måndagen den 11 maj","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{58A42C58-DBC8-4724-89B2-7785E8F0F7D3}","dokument_url_text":"http://data.riksdagen.se/dokument/GL09105/text","dokument_url_html":"http://data.riksdagen.se/dokument/GL09105","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GL09105","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1997/98:105</div>\r\n<div class=\"sidhuvud_datum\">Måndagen den 11 maj</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 10.00 - 13.08</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>\r\n-----------------------------------------------------------------------</pre><pre>1 §  Justering av protokoll</pre><pre>Justerades protokollen för den 4 och 5 maj.</pre><pre>2 §  Meddelande om frågestund</pre><pre>Förste vice talmannen meddelade att vid fråge-\r\nstunden torsdagen den 14 maj kl. 14.00 skulle följan-\r\nde statsråd närvara:\r\nJustitieminister Laila Freivalds, socialminister\r\nMargot Wallström, statsrådet Pierre Schori, inrikes-\r\nminister Jörgen Andersson, arbetsmarknadsminister\r\nMargareta Winberg, försvarsminister Björn von Sy-\r\ndow och statsrådet Thomas Östros.</pre><pre>3 §  Meddelande om fördröjt svar på interpel-\r\nlation</pre><pre>Till riksdagen hade inkommit följande skrivelse:</pre><pre>Interpellation 1997/98:278</pre><pre>Till riksdagen\r\nInterpellation 1997/98:278 av Göte Jonsson (m)\r\nom skogskalkning.\r\nInterpellationen kommer att besvaras tisdagen den\r\n12 maj 1998.\r\nSkälet till dröjsmålet är utlandsresa.\r\nStockholm den 28 april 1998\r\nAnna Lindh</pre><pre>4 §  Svar på interpellation 1997/98:310 om Ti-\r\nbet</pre><pre>Anf.  1  Utrikesminister LENA HJELM-\r\nWALLÉN (s):\r\nHerr talman! Ragnhild Pohanka har frågat mig om\r\nden svenska regeringen avser att verka för en folkom-\r\nröstning i Tibet, om Sverige avser att i FN:s säker-\r\nhetsråd driva frågan om förhandlingar mellan Kina\r\noch Dalai lama samt om Sverige kommer att verka för\r\natt den av Dalai lama utsedde Panchen Lama fri-\r\nsläpps.\r\nRagnhild Pohanka ställde nyligen en fråga om\r\nSveriges avsikt att agera för Tibet i FN:s säkerhetsråd,\r\noch jag besvarade då frågan skriftligt. Jag förtydligar\r\ngärna svaret jag gav då. Kina är en av de ständiga\r\nmedlemmarna i FN:s säkerhetsråd och kan följaktli-\r\ngen med sin vetorätt stoppa förslag i rådet som man\r\nogillar. Det är ställt utom allt tvivel att Kina i dagens\r\nläge skulle inlägga sitt veto mot alla förslag där dess\r\npolitik i Tibet ifrågasätts, inklusive förslag om folk-\r\nomröstning. Det skulle därför inte gagna Tibets sak\r\natt driva den i FN:s säkerhetsråd utan endast riskera\r\natt bidra till fortsatt politisk låsning i denna fråga.\r\nSituationen för de mänskliga rättigheterna i Tibet\r\när förvisso djupt oroande. Den svenska regeringen har\r\ndärför inom ramen för den dialog om mänskliga rät-\r\ntigheter som vi för med den kinesiska regeringen tagit\r\nupp bristerna i synnerhet i fråga om den tibetanska\r\nbefolkningens politiska, religiösa och kulturella rät-\r\ntigheter. Även EU för en aktiv dialog med Kina om\r\nde mänskliga rättigheterna. Också där uppmärksam-\r\nmas situationen i Tibet. Exempelvis har ett antal av\r\nEU-kretsens Pekingambassadörer, ordförandetrojkan\r\nsamt kommissionen just avslutat ett längre besök i\r\nTibet för att närmare granska MR-situationen.\r\nFrågan om den av Dalai lama utsedda Panchen\r\nlamas välbefinnande är ett ständigt återkommande\r\ninslag i våra samtal med kinesiska företrädare om\r\nsituationen i Tibet. Ett krav som upprepat ställs från\r\nvår och andra länders sida är att utomstående skall få\r\nbesöka den 9-årige pojken.</pre><pre>Anf.  2  RAGNHILD POHANKA (mp):\r\nHerr talman! Först vill jag tacka utrikesministern\r\nför både frågesvaret tidigare och interpellationssvaret\r\ninför dagens debatt. I ett demokratiskt land som Sve-\r\nrige förekommer dialoger och debatter. Jag har under\r\nmin riksdagstid och under den här perioden uppskattat\r\nmycket dialogen med utrikesministern i de ämnen\r\nsom jag haft anledning att ta upp. Jag vet att Tibetfrå-\r\ngan är av intresse för Sverige och att Sverige agerat i\r\nolika sammanhang.\r\nJag känner till att ordförandetrojkan skulle åka till\r\nTibet, men jag har inte fått något meddelande om hur\r\ndet ser ut där. När det gäller säkerhetsrådet kan det\r\nstämma att det är som utrikesministern säger, men vi\r\nmåste ta upp frågan i olika forum. Det är kanske bätt-\r\nre att ta upp den i FN direkt. Där har Tibetfrågan inte\r\nvarit upp till en riktig behandling på många år. Men\r\njag delar naturligtvis oron för situationen.\r\nVi har inte en gemensam uppfattning om Tibets\r\nställning som ett ockuperat land, medan vi delar upp-\r\nfattningen att oerhörda kränkningar pågår mot\r\nmänskliga rättigheter och att ett kulturmord håller på\r\natt fullbordas. Det tibetanska folket svälts ut kultu-\r\nrellt, andligen och rent fysiskt. Frågan om förhand-\r\nlingar med representanter för Tibets exilregering är en\r\nnödvändighet, och det är bråttom.\r\nÄr utrikesministern beredd att fortsätta att verka\r\nför det i de internationella forum där vi är medlemmar\r\noch delaktiga? Vi inom olika föreningar för Tibets\r\nframtid - både i Sverige, Europa och i världen i övrigt\r\n- väntar oss det av våra regeringar. Det gäller andra\r\nregioner inom Kina också, såsom inre Mongoliet,\r\nÖstturkestan och Taiwan. Men i dag diskuterar vi\r\nhuvudsakligen Tibet.\r\nPågående folkmord, förtryck och kränkningar av\r\nmänskliga rättigheter kan aldrig bli en fråga om inre\r\nangelägenheter.\r\nWei Jinsheng uttryckte kritik mot Sverige vid sitt\r\nbesök här, och jag delar delvis den kritiken. Samtidigt\r\nhar jag ett pressmeddelande i min hand, där Lena\r\nHjelm-Wallén starkt kritiserar Wei Jingshengs fängs-\r\nlande 1995. Där står bl.a.: Domen mot Wei Jingsheng\r\npå 14 års fängelse innebär ett åsidosättande av inter-\r\nnationellt accepterade rättsnormer.\r\nNu är Wei Jingsheng frigiven och kan röra sig fritt\r\ni världen. Där har vi kanske bidragit litet.\r\nNigel Rodley, FN:s rapportör om tortyr, nämner\r\nåterigen Tibet i sin årliga rapport. Bland de fall han\r\ntar upp är ett om två gymnasieelever, Tashi Dawa och\r\nNima, som fängslats och misshandlats under tre må-\r\nnader efter att de hävdat att Tibet var självständigt.\r\nFlera ytterligare fall där lärare och elever fängslats\r\noch misshandlats nämns i rapporten. Hur många tusen\r\nmänniskor som sitter i fängelse har vi ingen riktig\r\nuppfattning om.\r\nI april i år hölls en liknande interpellationsdebatt i\r\nengelska parlamentet som vi har i dag. Den handlade\r\nom Internationella juristkommissionens rapport i\r\ndecember 1997: Tibet: Mänskliga rättigheter och\r\nrättssäkerheten.\r\nI utrikesministerns svar, herr talman, förbigås min\r\nhuvudfråga med största möjliga tystnad, nämligen den\r\nom en folkomröstning i Tibet. Tibetrapporten är en\r\ndiger lunta på 390 sidor och kan naturligtvis inte\r\nförbigås med tystnad. Godtyckliga arresteringar, tor-\r\ntyr, lagstridiga och godtyckliga avrättningar, ingen\r\nyttrandefrihet, befolkningskontroll lika med\r\ntvångssteriliseringar, inflyttning av kineser osv. rap-\r\nporteras det om.\r\nDen viktigaste rekommendationen i rapporten är\r\natt en folkomröstning bör hållas i Tibet under överin-\r\nseende av FN för att fastställa det tibetanska folkets\r\nönskemål.\r\nÄr utrikesministern beredd att verka för en sådan?</pre><pre>Anf.  3  GULLAN LINDBLAD (m):\r\nHerr talman! Jag vill faktiskt säga tack till Ragn-\r\nhild Pohanka som har tagit upp frågan om Tibet åter-\r\nigen. Jag vet att Ragnhild Pohanka är aktiv i denna\r\nfråga.\r\nJag blev ganska tagen när jag läste ett utdrag av\r\nvad Eliel Wiesel skrivit, där han säger: Varför är vi så\r\ntysta när Tibet behöver våra röster? Det är viktigt att\r\nvi verkligen inte är tysta utan att vi agerar i parlamen-\r\nten och från regeringarnas sida.\r\nDet finns en kampanj, som Ragnhild Pohanka\r\nnämnde här, från Internationella juristkommissionen\r\nom en folkomröstning i Tibet. Jag skulle gärna vilja\r\nstödja en sådan uppmaning. Som så många gånger\r\nförr har kommunismen visat sitt ansikte när det gäller\r\nbehandlingen av Tibets folk - som man har gjort i alla\r\nmöjliga andra länder. Tibet är nu ett folk i minoritet i\r\nsitt eget land. Där finns sju och en halv miljoner kine-\r\nser och bara sex miljoner tibetaner. I allt större grad\r\ntar kineserna över framför allt maktpositionerna i\r\nlandet.\r\nRagnhild Pohanka har i sin interpellation utförligt\r\nbeskrivit situationen, bl.a. om hur man slår ned på\r\navvikande åsikter, utför etnisk resning, beskär yttran-\r\ndefriheten, utför arresteringar, torterar och avrättar,\r\ndömer oskyldiga till fängelse, angriper religionen, det\r\negna språket och kulturen samt förstör miljön. Det är\r\nsaker som vi känner igen från andra länder där kom-\r\nmunismen mer eller mindre har övertagit länderna.\r\nJag är förvissad om att utrikesministern gör vad\r\nhon anser vara möjligt i dialogen med Tibet och med\r\nKina och i FN. Men det är svårt att åstadkomma nå-\r\ngonting i FN, eftersom Kina har en permanent repre-\r\nsentant i säkerhetsrådet och troligen skulle rösta ned\r\nett svenskt agerande eller ett agerande från EU i den\r\nhär riktningen. Men icke förty tror jag att det är vik-\r\ntigt att försöka att föra upp frågan i säkerhetsrådet.\r\nDet handlar ju om att aldrig låta våra röster tystna\r\nutan vi måste hela tiden komma igen. Det torde vara\r\nså, att om man märker att demokratiska länder åter-\r\nigen framför protester och krav får man hoppas att\r\ndroppen så småningom urholkar stenen. Jag tror det\r\nkanske inte när det gäller kommunismen, men jag\r\ntycker i alla fall att det är viktigt för Tibets folk att vi\r\nalla gör vad vi kan för att Tibets folk, och inte minst\r\nDalai lama, skall känna att vi står upp bakom detta\r\nförtryckta folk.</pre><pre>Anf.  4  Utrikesminister LENA HJELM-\r\nWALLÉN (s):\r\nHerr talman! Vi delar synen på Tibet, att där för-\r\ntryckts mänskliga rättigheter och där är folket mycket\r\nutsatt. Det är alldeles klart att man behöver omvärl-\r\ndens stöd, och det ger vi också. Därför är det bra med\r\ndebatter om Tibet i det svenska parlamentet.\r\nNär kravet på folkomröstning drevs var detta för\r\nflera årtionden sedan en fråga som kunde ha någon\r\nmöjlighet att realiseras, men det var alltså länge sedan\r\nsom denna fråga ansågs ha någon möjlighet t.ex. i\r\nFN-sammanhang. Man måste också komma i håg att\r\nenligt Kinas författning har Tibet en autonomi. Det\r\nheter ju officiellt Tibets autonoma region. Det viktiga\r\när att man ser att autonomin fylls med reellt innehåll.\r\nDet är en fråga som vi ständigt måste återkomma till.\r\nDet tibetanska folket måste få inflytande över de\r\nfrågor som direkt berör människorna där, så att de kan\r\nskydda sin etniska, kulturella och religiösa identitet.\r\nOch det är ett budskap som vi naturligtvis riktar också\r\ntill ledarna i Peking.\r\nSedan gäller det frågan om mänskliga rättigheter\r\nmera generellt i Tibet. Situationen är oroande. Därför\r\ntas också frågan upp i Kommissionen för de mänskli-\r\nga rättigheterna. Så skedde t.ex. i EU:s anförande nu\r\nsenast denna vår.\r\nSom jag nämnde i mitt svar gjorde en del EU-\r\nambassadörer en resa i Tibet. De kom tillbaka till\r\nPeking i går, såvitt jag vet. Jag har ännu inte hört\r\nnågonting om resultatet av deras resa.\r\nKom ihåg att vi just nu är inne i ett skede där Kina\r\nöppnar sig för många fler besök, både i Kina i största\r\nallmänhet och också i Tibet. Detta möjliggör ju för\r\noss att föra fram våra synpunkter på ett bättre sätt än\r\ntidigare. Kina har också markerat att man är positiv\r\ntill att både underteckna och ratificera flera av de\r\nviktiga konventionerna på området för mänskliga\r\nrättigheter. Det som då händer är att man får en upp-\r\nföljningsmekanism som är väldigt viktig. Därför hop-\r\npas vi att detta skall ske, vilket också kommer att\r\ngagna Tibet.\r\nVi skall definitivt inte vara tysta. När många röster\r\nhörs påverkar detta. Därför skall denna kritiska\r\ngranskning av vad som förekommer i Tibet fortsätta.</pre><pre>Anf.  5  RAGNHILD POHANKA (mp):\r\nHerr talman! Jag står bakom det arbete som Sveri-\r\nge gör, men jag tycker inte att det räcker, i synnerhet\r\nsom man vet att det har blivit en stor försämring se-\r\ndan 1994 och att situationen ytterligare har försämrats\r\nefter 1996. I dag verkställs tjugo gånger så många\r\ndödsstraff räknat per person som i övriga Kina, och\r\ndär vet vi ju att det är många. Hur den statistiken\r\nstämmer vet jag inte riktigt, men man kan nog utgå\r\nifrån att den är riktig.\r\nDet är fråga om ifall man skall vara så försiktig\r\nmed att inte reta Kina. Kina måste mötas av en samlad\r\nopinion från hela världen. I rapporten står det att\r\nförtrycket i Tibet stadigt har ökat sedan 1994, då höga\r\ntjänstemän i det tredje s.k. National Forum on Work\r\nin Tibet identifierade påverkan från den landsflyktige\r\nDalai lama. Här är flera resultat från National Forum:\r\nökad kontroll över den religiösa verksamheten och\r\nen fördömelsekampanj mot Dalai lama utan mot-\r\nstycke,\r\nen ökning av politiska arresteringar,\r\nupptrappad övervakning av potentiella dissidenter\r\nsamt\r\nett intensifierat undertryckande av även icke-\r\npolitiska protester.\r\nSedan början av 1996 har det skett en ytterligare\r\nupptrappning av förtrycket i Tibet som kännetecknas\r\nav:\r\nen intensiv omskolningskampanj,\r\nundertryckande av information från Tibet,\r\ndomen mot en högt uppsatt religiös ledare,\r\nförbud mot fotografier av Dalai lama på allmän\r\nplats.\r\nLäget är alltså väldigt allvarligt.\r\nSSU Facklan i Visby och SSU i Oskarshamn frå-\r\ngar i ett öppet brev statsminister Göran Persson och\r\nutrikesminister Lena Hjelm-Wallén:\r\n\"På vilket sätt har ni agerat för att Godhien Choe-\r\nkui Nyima skall släppas? Ofta påtalas att Sverige\r\nminsann kritiserar Kinas syn på MR i alla kontakter.\r\nDet är naturligtvis enormt viktigt och bra. Men har vi\r\nbegärt att få ett livstecken från denne pojke, har vi\r\nkrävt hans frihet?\"\r\nDet är flera ungdomsgrupper som har börjat agera\r\nför Tibet, och detta är märkligt. Det finns nästan inga\r\ntibetaner i Sverige, och ändå finns det ett sådant starkt\r\nstöd.\r\nMen när Göran Persson var i Kina missade han att\r\npåtala hur MR-situationen i Tibet förvärrats. Han sade\r\ni stället i direktintervju att den hade förbättrats under\r\nde senaste tio åren. Och regeringens representant\r\nmissade att lämna fram alla tusentals namnunderskrif-\r\nter på protestlistor från kvinnokonferensen i Beijing.\r\nVi talade om religionsfrihet. Då vill jag anföra ett\r\ncitat från den svenska MR-delegationens besök i Kina\r\noch i Tibet i mars 1994: \"De 1 400 kloster som finns\r\noch delvis reparerats räcker. Trosfriheten är nu garan-\r\nterad i konstitutionen och skall förbli permanent poli-\r\ntik 'till dess att religionen dör ut'\" - det är alltså vad\r\nman strävar efter. Det är Jampa, ordförande för natio-\r\nnalitets- och religionsfrågor som har sagt detta.\r\nDet är svårt att ha en dialog med kinesiska repre-\r\nsentanter, var det vara må, och på alla nivåer. Det\r\nfinns en rapport från Genève där man den 7 maj hade\r\nett möte mellan kineser, tibetaner och andra personer.\r\nKineserna lämnade då salen när ett meddelande från\r\nen representant för den tibetanska exilregeringen\r\nskulle läsas upp. Hon fick inte ens sitta i panelen.\r\nPalden Giatso är vid sidan av Dalai lama Tibets\r\nfrämste talesman. Under mer än 30 år hölls han in-\r\nspärrad i kommuniskinesiska fängelser i Tibet med\r\nallt vad det har inneburit. \"Torteraren hyllas genom\r\natt överallt erkännas och vara en eftersökt handel-\r\nspartner. Nej, säger jag, nej till att Kommunistkina\r\ngodkänns i världssamfundet, nej till att Kommunistki-\r\nnas sönderslitande av Tibet får fortsätta ...\"</pre><pre>Anf.  6  GULLAN LINDBLAD (m):\r\nHerr talman! Det är bra att vi är överens om att det\r\när viktigt att ständigt föra en debatt inte minst i de här\r\nsammanhangen. Naturligtvis hoppas jag på en livlig\r\ndebatt, inte bara i vårt land utan också i EU, där vi nu\r\nfinns med, och i FN, även om det tillfälligt kanske\r\nskulle reta en och annan kines. Jag tror att det är vik-\r\ntigt att man känner att den stora världen står bakom\r\nkravet på ökad frihet och rättighet för Tibets folk.\r\nFrågan om de mänskliga rättigheterna är natur-\r\nligtvis oerhört viktig i sammanhanget. Utrikesminis-\r\ntern säger nu att Kina är berett att underteckna en\r\nkonvention om mänskliga rättigheter. Då måste man\r\ntyvärr fråga sig hur mycket ett sådant undertecknande\r\när värt. Vi vet ju att vi här har att göra med en sten-\r\nhård kommunistregim, och man har verkligen inte\r\nsärskilt stor respekt för människor och människors liv\r\ni dessa länder.\r\nJag vill ändå se Ragnhilds interpellation och vår\r\nlilla diskussion här som ett sätt att visa att vi ställer\r\nupp för Tibets folk. Jag vill bara önska utrikesminis-\r\ntern lycka till i ett fortsatt oförtrutet arbete för Tibets\r\nfolk.</pre><pre>Anf.  7  Utrikesminister LENA HJELM-\r\nWALLÉN (s):\r\nHerr talman! Vi har en omfattande dialog med Ki-\r\nna vad gäller mänskliga rättigheter. Det gäller bilate-\r\nralt, och det gäller inom EU och inom FN. När det\r\ngäller det bilaterala vill jag betona att under Göran\r\nPerssons besök var det en omfattande dialog just om\r\nmänskliga rättigheter. Den kom litet grand i skymun-\r\ndan av diverse tidningsrubriker om annat. Men vi tror\r\natt just detta att man sitter ned i lugn och ro och or-\r\ndentligt talar igenom frågorna om förtryck och\r\nmänskliga rättigheter ger större effekt än ett förenklat\r\nslagordsskrikande.\r\nJag har själv så sent som för en månad sedan fört\r\nsamtal om mänskliga rättigheter med den nye kinesis-\r\nke utrikesministern  när vi sammanträffade vid ett\r\nmöte i London.\r\nMan kan förvisso peka på sådant som är negativt,\r\nsom går åt fel håll i Kina. Jag är medveten om det.\r\nMen det finns också sådant som vi naturligtvis hälsar\r\nmed tillfredsställelse, t.ex. när politiska fångar blir\r\nfrigivna, vilket händer litet då och då. Det är klart att\r\ndetta att Wei Jinsheng frigavs var någonting mycket\r\nviktigt, som vi som en liten del i en stor världsopinion\r\nhälsade väldigt varmt.\r\nVad gäller Tibet är det naturligt att det är många\r\nsom bryr sig om Dalai lamas tilltänkte efterträdares,\r\nden nioårige Panchen lama, öde, eftersom man inte\r\nvet var han finns. Man vet bara att han finns någon-\r\nstans i husarrest. Därför är det naturligt för oss att vi\r\ntar upp hans välbefinnande när vi möter kinesiska\r\nföreträdare. Naturligtvis vill vi ha ett livstecken och\r\nveta hur han har det. Detta sker mellan länderna di-\r\nrekt, men det sker också via FN.\r\nSlutligen vill jag säga att vi måste lyssna på in-\r\nsiktsfulla tibetaner själva, inte minst Dalai lama. Han\r\när ju inte en person som är för stora konfrontationer,\r\nutan han tror mycket mer på dialogen. Så jag tror att\r\nvi skall lyssna på honom när han just säger till oss att\r\nförsöka dialogvägen.</pre><pre>Anf.  8  RAGNHILD POHANKA (mp):\r\nHerr talman! Jag har verkligen lyssnat på Dalai\r\nlama. Hans compassion - medkänsla - och tolerans är\r\noerhört stark och påverkar alla i hans omgivning.\r\nDärför tror jag att en dialog mellan honom och andra\r\nskulle fungera. När han som ung träffade Mao var det\r\nlitet svårare, men nu har han en livserfarenhet och en\r\nkunskap som är enorm.\r\nJag berör över huvud taget inte de vanliga argu-\r\nmenten som användes vid Göran Perssons besök i\r\nKina utan bara att han i ett direkt yttrande i TV sade\r\natt situationen i Tibet hade blivit bättre. Det är inte\r\nsant. Jag är väldigt ledsen över det, för situationen har\r\nbevisligen blivit mycket värre.\r\nJag har kontinuerligt en dialog både med exilre-\r\ngeringen och med andra som kan mycket om Tibet.\r\nJag vill inte ha en konfrontation på det vis som det\r\nkanske felaktigt uppfattas, men jag vill ha en dialog.\r\nVi måste agera.\r\nVi har fått höra att de är oerhört skickliga på att\r\nundandra saker som är allvarliga, att de smyger undan\r\nmed sina oerhört grymma sätt att agera. Man vet att\r\n39 barn i dag sitter i fängelse och har torterats. Det är\r\nuppgifter som Amnesty har tagit fram. Amnesty över-\r\ndriver inte utan underdriver möjligen när man presen-\r\nterar sina uppgifter, därför att man vill ha varje enskilt\r\nfall ordentligt underbyggt.\r\nJag vill att vi skall fortsätta på den väg vi har bör-\r\njat, men jag tycker att det inte räcker. Vi måste göra\r\nmer, eftersom tiden håller på att rinna ut för Tibet.\r\nMan går faktiskt väldigt grymt till väga, och ungdo-\r\nmarna vill inte följa icke-våldslinjen längre. De vill gå\r\növer till konfrontation, vilket naturligtvis vore olyck-\r\nligt ur alla synpunkter.\r\nOm vi kunde erkänna Tibet som en fredszon,\r\nskulle det bli enormt för alla andra människor i värl-\r\nden som förespråkar icke-våld. De skulle se att det\r\nlönade sig.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på interpellation 1997/98:313 om\r\nOSSE</pre><pre>Anf.  9  Utrikesminister LENA HJELM-\r\nWALLÉN (s):\r\nHerr talman! Birgitta Hambraeus har frågat mig\r\ndels om vilka åtgärder som Sverige avser vidta för att\r\ninte hindras av EU från att självständigt arbeta och ta\r\nställning inom OSSE, dels om vad regeringen gör för\r\natt stödja de enskilda organisationer som arbetar med\r\natt göra OSSE mer känt.\r\nSverige deltar aktivt i arbetet med att fördjupa\r\nEU:s samarbete inom det utrikes- och säkerhetspoli-\r\ntiska området. EU är pådrivande när det gäller att\r\nutveckla OSSE som en regional organisation och få\r\nOSSE att till fullo utnyttja sina möjligheter att agera\r\nför att förebygga konflikter, hantera politiska kriser\r\noch bidra till att bygga upp demokratiska samhällen\r\nefter en konflikt. Alla medlemsstater i OSSE har\r\nsjälvklart en likvärdig ställning, men EU har en sär-\r\nskild tyngd som aktör i organisationen. Samarbetet\r\ninom EU hindrar givetvis inte Sverige från att aktivt\r\ndelta i OSSE:s arbete. Genom att med kraft och kon-\r\nsekvens verka för att svenska synpunkter får genom-\r\nslag i EU:s OSSE-politik förbättrar vi emellertid våra\r\nmöjligheter att vinna gehör för våra ståndpunkter i\r\nOSSE som helhet. Vårt medlemskap i EU är med\r\nandra ord en styrka också i OSSE-sammanhang.\r\nSverige fortsätter att ha ett mycket nära samråd\r\nmed övriga nordiska länder. Det nordiska samarbetet\r\nhar stor betydelse. Det nordiska engagemanget för\r\nOSSE understryks av att Danmark var ordförande i\r\norganisationen förra året och av att Norge kommer att\r\ninneha den posten nästa år.\r\nUtrikesdepartementets ledning och tjänstemän har\r\ni OSSE-frågorna täta kontakter med företrädarna för\r\nenskilda organisationer. Det nätverk av enskilda or-\r\nganisationer med intresse för OSSE som nämns i\r\ninterpellationen bildades formellt förra året, men det\r\nhar i praktiken fungerat sedan flera år. Huvuddelen av\r\nUtrikesdepartementets stöd till enskilda organisatio-\r\nner som arbetar med OSSE-frågor kanaliseras genom\r\ndetta nätverk. Representanter för departementet in-\r\nbjuds regelbundet till nätverkets sammankomster för\r\natt redogöra för aktuella frågor och har därvid också\r\nmöjlighet att ta del av de enskilda organisationernas\r\nsynpunkter. De enskilda organisationerna har också\r\ntillgång till det skriftliga informationsmaterial om\r\nOSSE som departementet ger ut regelbundet. Inför\r\nviktigare möten i OSSE har departementets politiska\r\nledning särskilda samråd med de enskilda organisa-\r\ntionerna.\r\nUtrikesdepartementet ger penningbidrag till publi-\r\nkationer som nätverket ger ut. Bidrag lämnas också\r\nför att täcka delar av kostnaderna för medlemmars\r\nresor till OSSE-möten dit de inbjudits. Jag vill peka\r\npå att flera av de organisationer som är medlemmar i\r\nnätverket får generellt organisationsstöd och projekt-\r\nstöd för sin verksamhet genom bidrag från anslaget\r\nför information och studier om säkerhetspolitik och\r\nfredsfrämjande utveckling.\r\nJag välkomnar att enskilda organisationer ökar sitt\r\nengagemang för att sprida information om de nya\r\nsäkerhetspolitiska frågorna, inte minst beträffande\r\nOSSE:s betydelsefulla verksamhet. Regeringen fäster\r\nstor vikt vid det arbete som de enskilda organisatio-\r\nnerna uträttar, och dialogen med nätverket av enskilda\r\norganisationer är en oumbärlig del i OSSE-arbetet.\r\nInom OSSE verkar Sverige vidare för att stärka\r\norganisationens utbyte och samarbete med enskilda\r\norganisationer. Genom sin verksamhet har enskilda\r\norganisationer spelat en betydelsefull roll för att\r\nfrämja demokrati och mänskliga rättigheter i med-\r\nlemsländerna. Det är inte minst av detta skäl vi kom-\r\nmer att fortsätta att ge vårt stöd till deras arbete och\r\nengagemang i OSSE-frågorna.</pre><pre>Anf.  10  BIRGITTA HAMBRAEUS (c):\r\nHerr talman! Jag ber att få tacka utrikesministern\r\nför svaret på min interpellation. Jag citerar från utri-\r\nkesministerns svar: \"Samarbetet inom EU hindrar\r\ngivetvis inte Sverige från att aktivt delta i OSSE:s\r\narbete.\" Men vad händer om vi misslyckas med att få\r\ngenomslag för svenska synpunkter på EU:s OSSE-\r\npolitik - trots att vi som utrikesministern säger med\r\nkraft och konsekvens verkar för detta? Tänker vi, och\r\nkan vi, i så fall hävda en mot EU avvikande uppfatt-\r\nning i OSSE-arbetet?\r\nJag är väl medveten om att nu senast Amsterdam-\r\nfördraget syftar till att hindra enskilda medlemsstaters\r\nsjälvständiga agerande för att EU skall tala med en\r\nröst i internationella sammanhang. EU krymper alltså\r\nSveriges möjligheter att agera på egen hand. Vi måste\r\nförst övertyga de gamla kolonialmakterna i EU, som\r\nofta reserverat sig mot världens majoritet i FN. Förr\r\nkämpade Sverige för små länders självständighet. Den\r\nkampen bör vi enligt min uppfattning ta upp igen.\r\nNär EU, dvs. Tyskland, ivrade för att Kroatien\r\nskulle erkännas som oberoende stat, instämde Sverige\r\ni detta trots att det gick på tvärs mot vår mångåriga\r\ndoktrin - som vi samtidigt fortfarande tillämpade i\r\nfråga om de baltiska staterna. Enligt en teori kom\r\nJugoslaviens sönderfall att påskyndas genom detta,\r\noch inbördeskriget var ett faktum.\r\nSverige hade genom att tillhöra den neutrala, alli-\r\nansfria gruppen i OSSE:s föregångare ESK, haft ett\r\nmångårigt och förtroendefullt samarbete med Jugo-\r\nslavien. Vi sålde vapen dit, och svenska officerare\r\nlärde sig partisankrigföring av serberna. Jugoslavien\r\nlär ha beundrat Norden i hög grad.\r\nEtt Sverige som inte hade sin uppmärksamhet en-\r\nsidigt riktad mot EU hade kunnat finna vägar som\r\nkanske hade kunnat hindra kriget. Det får vi aldrig\r\nveta. Men vi måste undersöka om vi har uppgifter i\r\nframtiden för den traditionella, svenska, oberoende\r\nställningen. Den har ju visat sig betydligt mer fram-\r\ngångsrik än det man har lyckats med på kontinenten.\r\nEn nordisk modell för \"fredsprojektet\" EU har enligt\r\nmin uppfattning större möjlighet att lyckas än de\r\nplaner EU nu arbetar efter.\r\nEU tänker ju stärka VEU och vill hävda Europa\r\nsom en med USA likvärdig maktfaktor. Detta är oro-\r\nande. Fred byggs inte med kraftmätningar. Utrikes-\r\npolitiken i det s.k. fredsprojektet EU innebär snarare\r\nrisker för konflikter än att fred främjas.\r\nEn fakta-PM från UD från den 29 april visar att\r\nFrankrike inte gillar transatlantiskt samarbete på\r\nmarknadsområdet i överensstämmelse med ett förslag\r\nfrån kommissionen som Sverige stöder. Liksom våra\r\nnordiska grannar vill Sverige samarbeta också med\r\nUSA. Jag citerar från PM:en: \"Den transatlantiska\r\nhandelns roll för tillväxt och sysselsättning är oerhört\r\nbetydelsefull.\"\r\nHenry Kissingers artikel i DN den 10 maj visar på\r\nrisken att EMU kan resultera i farliga motsättningar\r\nmellan EU och USA. Så bygger man inte en fredlig\r\nvärld. I OSSE finns såväl Ryssland som USA och\r\nKanada med. Anser utrikesministern att det är viktigt\r\natt Sverige har rätt att gå in för ett fortsatt förtroende-\r\nfullt transatlantiskt samarbete även om EU skulle\r\nkomma fram till en annan mening? Har vi denna rätt?\r\nJag är glad över utrikesministerns svar på frågan\r\nom samarbetet med de enskilda organisationerna. Jag\r\nfår återkomma till mer information om det i mitt and-\r\nra anförande. Det är ju så att vi använder oss av deras\r\nkompetens och samarbetar med dem, men de är svält-\r\nfödda. På det sättet kan man säga att Sverige åker\r\nsnålskjuts på de enskilda organisationerna. Vill rege-\r\nringen se till att vi nu, när Sveriges ekonomi är på\r\nfötter igen, återställer anslaget till de här organisatio-\r\nnerna till vad det var innan de borgerliga regeringarna\r\nbörjade dra ned på det?</pre><pre>Anf.  11  Utrikesminister LENA HJELM-\r\nWALLÉN (s):\r\nHerr talman! Jag har stor respekt för Birgitta\r\nHambraeus engagemang för OSSE, även om det i dag\r\nmer grundar sig på en motvilja mot EU som jag kän-\r\nner det i debatten. Jag tycker att Birgitta Hambraeus\r\nlitet grand konstruerar motsättningar som inte är\r\nverkliga. De bygger också på någon sorts förlegat\r\ntänkande; att det var bättre förr. Det var bättre förr när\r\nvi hade kalla kriget. Då var det enklare med plakat-\r\npolitik.\r\nI den nya situationen, där vi förtroendefullt kan\r\nsamarbeta med väldigt många länder, kan man inte\r\nhålla plakaten riktigt lika högt. Det handlar ju mer om\r\natt man skall komma överens vid samarbetsbord. Men\r\nvi gör ju så enormt mycket mer nytta vid de här sam-\r\narbetsborden!\r\nOSSE är ju en fantastisk organisation, transatlan-\r\ntisk och alleuropeisk som den är. Men vi måste kom-\r\nma ihåg att det inte räcker med att bara Sverige har en\r\nalldeles fantastisk bra linje. I OSSE måste man kom-\r\nma överens. Det är en organisation där man fattar\r\nbeslut med konsensus. Då är det klart att man för att\r\nnå konsensus måste samarbeta med grupperingar. Det\r\nhar vi gjort i den nordiska gruppen. Vi gör det alltfort.\r\nNorden betyder fortfarande väldigt mycket i OSSE.\r\nVi gör det också i EU eftersom vi träffas så ofta\r\ndär. Det är en större grupp länder. När vi påverkar EU\r\nkan vi göra vår röst starkare. Det är det som är det nya\r\ni Europa i dag; det dynamiska där vi kan samarbeta\r\noch inte bara skriva väldigt tjusiga slogan på plakat.\r\nSedan är det ju sant att länderna i Europa inte all-\r\ntid är överens om alla delar i politiken. Det finns\r\nexempelvis många spänningar mellan olika EU-länder\r\noch USA. Så om den transatlantiska politiken kan det\r\nibland sättas frågetecken. Men jag tycker att det är\r\nmycket intressant att få delta i den diskussionen i\r\nstället för att bara stå vid sidan om och ha rätt slogan\r\npå plakatet.\r\nNär Birgitta Hambraeus vill nämna ett fall där vi\r\nhar gjort som EU sade - och egentligen som Tyskland\r\nsade - tar hon upp ett exempel som jag håller med om\r\nfaktiskt var dålig politik. Det gäller erkännandet av\r\nKroatien. Det kom alldeles för tidigt. Det var den\r\nregering som föregick den som jag nu sitter i, den\r\nborgerliga regeringen, som fattade beslut om det. Det\r\nvar kanske inte ett av deras allra bästa beslut. Men\r\nkom ihåg, Birgitta Hambraeus, att vi inte var med i\r\nEU då. EU-anpassningen var så stor i alla fall från\r\nBirgitta Hambraeus borgerliga kamraters sida.</pre><pre>Anf.  12  BRIGITTA HAMBRAEUS (c):\r\nHerr talman! Det är riktigt. Vi var inte med. Men\r\nvi var väldigt ivriga att komma med. Vi var väldigt\r\nmåna om att anpassa oss. Jag var i Moskva på ESK-\r\nkonferensen om mänskliga rättigheter precis när den\r\nsocialdemokratiska regeringen hade förlorat och vi\r\nännu inte hade någon annan regering. Det var ett\r\ntillstånd av förlamning, kan man säga.\r\nJust precis då bestämde sig ESK för att utesluta\r\nJugoslavien. Jag var förtvivlad över det. Jag hade en\r\nkänsla av att ett kraftfullt ingripande av Sverige där\r\nkanske hade kunnat leda till att man hade hittat en\r\nannan utväg. Självfallet kan det vara att överdriva vår\r\nbetydelse, men med tanke på det väldigt nära samar-\r\nbete vi hade haft med Jugoslavien kanske Sverige\r\nhade kunna agera. Det där är historia. Ingen av oss vet\r\nhur det kunde ha gått.\r\nMen jag måste reagera när utrikesministern kallar\r\nden politik som vi hade under Olof Palmes tid för\r\nplakatpolitik. Sverige var ju aktivt i världen. Vi har\r\nsamarbetat i 3 500 organisationer långt innan vi kom\r\nmed i något intimt samarbete med EU.\r\nVi har verkligen inte bara gått med plakat. Vi har\r\nvarit oerhört aktiva, och vi har arbetat för de små\r\nnationernas självständighet, rätten för de små natio-\r\nnerna att finnas som en kraft, en tredje kraft mellan de\r\nstora blocken. Det är skönt att vi inte längre har kalla\r\nkriget och stora block. Men nu håller ju EU på att\r\nbygga upp ett nytt storblock. Vi får hoppas att det inte\r\nblir en direkt krigisk konfrontation. Men man tänker\r\ninom EU i block på ett sätt som är väldigt obehagligt.\r\nSjälvfallet förstår jag att det är intressant att sitta med\r\nvid borden och försöka övertyga. Men man har som\r\nett självständigt land rimligen också stora möjligheter\r\natt påverka och också övertyga när man kan driva sin\r\negen politik.\r\nDet är emellertid inte någon EU-debatt som vi nu\r\nskall ha, även om jag instämmer med utrikesministern\r\nom att en del av min hetta kommer av att jag tycker\r\natt det är tragiskt att Sverige är med i EU.\r\nJag skulle åter vilja ta upp de enskilda organisa-\r\ntionerna. De är uppenbarligen till stor nytta för Sveri-\r\nge i utrikespolitiken - samarbetet med OSSE. Men\r\ndessa organisationer är svältfödda. Ett exempel är\r\nIKFF, den svenska sektionen av Internationella kvin-\r\nnoförbundet för fred och frihet. Denna organisation\r\nhar fått sitt anslag neddraget. Från att under en lång\r\nperiod ha haft 180 000 kr från staten, vilket är små-\r\npengar i statsbudgeten, har man nu 150 000 kr. Or-\r\nganisationen kan inte längre ha en heltidsanställd\r\nperson på kontoret. Det är sådana här små nålstick\r\nsom gör att dessa organisationer som har så mycket\r\nerfarenhet och som har så oerhört mycket praktisk\r\nverksamhet i det forna Jugoslavien, i Palestina och i\r\nIsrael osv. De får kämpa för att få ekonomin att gå\r\nihop.\r\nDärför vill jag upprepa min fråga. Anser inte utri-\r\nkesministern att tiden är inne för att nu kraftfullt höja\r\ndetta stöd igen? Det var ju den regering som mitt parti\r\nmedverkade i, med en moderat utrikesminister och\r\nmed rådgivare som i högsta grad ogillade de enskilda\r\norganisationernas arbete, som drog ned stödet. Men\r\nnu är det väl dags att återställa det?\r\nJag har en sista fråga. Det är tydligt att OSSE\r\nmåste bli mer känt i Sverige. Det behövs en informa-\r\ntionskampanj. En sådan har de frivilliga organisatio-\r\nnernas nätverk inga ekonomiska möjligheter att klara\r\nutan ett betydligt starkare statligt stöd. Vill utrikes-\r\nministern arbeta för att en informationskampanj om\r\nOSSE finansieras med statliga medel?</pre><pre>Anf.  13  Utrikesminister LENA HJELM-\r\nWALLÉN (s):\r\nHerr talman! Jag vill först säga något om det som\r\njag sade om plakatpolitik. Det var mer riktat mot\r\nBirgitta Hambraeus just nu. Jag tyckte att det blev för\r\nmycket nostalgi kring det som Birgitta Hambraeus\r\nsade om kalla kriget. Olof Palmes utrikespolitik kän-\r\nner jag väl. Olof Palme var aldrig den som nöjde sig\r\nmed att gå med några plakat. Det var i mycket hög\r\ngrad direktpåverkan som gällde. Men ändå är jag\r\növertygad om att Olof Palme skulle ha gillat den\r\nsituation som vi befinner oss i nu, där man kan göra\r\nmycket mera, dvs. en politik där man i dialog och i\r\ndirekt samarbete kan åstadkomma resultat. Det är en\r\nmycket bättre situation än när man huvudsakligen för\r\nen uttalandepolitik.\r\nOSSE är en betydelsefull organisation, som jag\r\nsade. Vi har försökt informera om organisationen\r\ngenom att ge ut olika skrifter. Vi har också stimulerat\r\norganisationerna att med statlig hjälp göra det. Natur-\r\nligtvis är det en del i vårt informationsansvar att göra\r\ndet även i fortsättningen. Jag tycker också att det är\r\nmycket viktigt att de enskilda organisationerna finns\r\noch att de klarar sig. Jag är medveten om att de har\r\ndet svårt. Men jag kan inte budgetförhandla från riks-\r\ndagens talarstol. Men jag är medveten om deras si-\r\ntuation, och det är klart att det blir lättare när vi inte\r\nbehöver ha besvärliga sparbeting över oss. I fråga om\r\ndet har vi ju nu kommit i en annan situation. Vi får väl\r\ndärför se vad framtiden kan innebära för dessa orga-\r\nnisationer. Men kom ihåg att det inte bara är det gene-\r\nrella bidraget som de får utan att det också är vissa\r\nprojektbidrag och bidrag för olika verksamheter. Det\r\nblir därför litet mer än vad Birgitta Hambraeus nämn-\r\nde i fråga om IKFF.</pre><pre>Anf.  14  BIRGITTA HAMBRAEUS (c):\r\nHerr talman! Jag vill verkligen tacka utrikesminis-\r\ntern för hennes senaste inlägg. Det känns mycket\r\nlovande för framtiden. Det är alldeles uppenbart att\r\ndet är organisationsstödet som gör att organisationer-\r\nna kan ha en fast organisation och inte behöver kämpa\r\nför den. Det är naturligtvis mycket viktigt. Samtidigt\r\när projektstöden självfallet också viktiga.\r\nJag tror att det är viktigt att Sverige blir litet\r\nmorskare i EU-sammanhang, att Sverige i likhet med\r\nstormakterna säger: Jaså, tycker ni att vi skall göra på\r\ndet sättet? Men det tänker vi faktiskt inte göra därför\r\natt ...\r\nDärefter motiverar vi väldigt sakligt varför vi an-\r\nser att vi önskar driva en annan politik efter att ha\r\nförsökt att få med de gamla kolonialmakterna på nå-\r\ngot som kanske känns väldigt främmande för dem.\r\nJag vill ändå tolka utrikesministerns svar - det\r\nkanske är en litet djärv tolkning - som att små natio-\r\nner också i framtiden har en betydelse just därför att\r\nde kan vara oberoende av de stormakter som byggs\r\nupp, oberoende av USA och kanske även oberoende\r\nav EU, och hävda små oberoende staters inflytande\r\noch rätt till ett eget självbestämmande och rätt till en\r\negen utrikespolitik. Samtidigt skall vi fortsätta det\r\nfantastiska samarbete som vi ända sedan andra\r\nvärldskriget har haft med alla länder på jorden.</pre><pre>Anf.  15  Utrikesminister LENA HJELM-\r\nWALLÉN (s):\r\nHerr talman! Det vore bra om denna interpella-\r\ntionsdebatt kunde leda till att vi kunde vara överens,\r\nBirgitta Hambraeus, om att det som EU-medlem går\r\natt också vara tydlig som liten stat när det gäller utri-\r\nkespolitiken, att vi kan göra medlingsinsatser på vissa\r\nområden - att vi genom vårt biståndskunnande och\r\nvårt Östersjökunnande osv. kan spela en alldeles\r\nspeciell roll, vilket vi också kommer att kunna fortsät-\r\nta att göra. Vi kommer även i OSSE definitivt att\r\ntillhöra en av de mest aktiva nationerna. Det kan jag\r\nlova.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på interpellation 1997/98:282 om vi-\r\nsering från Algeriet</pre><pre>Anf.  16  Statsrådet PIERRE SCHORI (s):\r\nHerr talman! Lennart Rohdin har frågat mig vad\r\nregeringen avser att göra för att främja besöksutbytet\r\nav algeriska medborgare till Sverige. Lennart Rohdin\r\nhar även frågat vad regeringen avser göra för att an-\r\nsökningar om visering från algeriska medborgare med\r\nanhöriga i Sverige inte schablonmässigt skall avslås\r\nmot bakgrund av en generell avhoppsrisk.\r\nSom utgångspunkt för mitt svar vill jag hänvisa till\r\nvad som tidigare har sagts här i kammaren i denna\r\nfråga. Utrikesministern har den 18 november 1997,\r\nsom svar till Lennart Rohdin, klargjort att det är vik-\r\ntigt att vi stöder det civila samhället i Algeriet. Len-\r\nnart Rohdin uttryckte då oro för att dessa kontakter\r\nskulle komma att försvåras och framhåller att det är\r\nviktigt att det görs klart för svenska utlänningsmyn-\r\ndigheter att dialogen och utbytet med Algeriet bör\r\nunderlättas.\r\nRegeringens syn på denna fråga är alltjämt att det\r\när viktigt att företrädare för det civila samhället i\r\nAlgeriet bereds möjlighet att hålla kontakt med utlan-\r\ndet och att det svenska samhället i detta sammanhang\r\nkan spela en viktig roll. Som exempel på detta vill jag\r\nnämna att Algeriets justitieombudsman, le Médiateur\r\nde la République, besökte Sverige i slutet av mars i\r\når. Vidare har Lisbeth Palme genom besök i Algeriet\r\nöppnat kontakter med algeriska organisationer för\r\nbarn och ungdom. Ett återbesök av inbjudarorganisa-\r\ntionen, Fondation Boudiaf, planeras under våren. Liv-\r\noch fredsinstitutet organiserade i april i år i samarbete\r\nmed Broderskapsrörelsen ett seminarium rörande\r\nkonfliktlösning med tio inbjudna gäster från Algeriet.\r\nI samband med de svenska valen i september i år\r\nkommer dessutom Utrikesdepartementet och Svenska\r\ninstitutet att inbjuda ett antal journalister från Algeriet\r\noch andra fransk-arabisktalande länder, med semina-\r\nrier i demokrati och besök av vallokaler m.m. på\r\nprogrammet. Beöksutbytet på myndighetsnivå och\r\nmellan frivilligorganisationer uppmuntras således av\r\nUtrikesdepartementet.\r\nDen praktiska handläggningen av viseringsären-\r\nden är utformad så att Sveriges ambassad har givits\r\nbemyndigande att bifalla, men inte avslå, viseringsan-\r\nsökningar. Det är enligt min mening en god ordning\r\natt den svenska ambassaden, som har ett stort kon-\r\ntaktnät i det algeriska samhället, är den svenska\r\nmyndighet som på plats bedömer viseringsansökning-\r\nar. En ansökan överlämnas således till Invandrarver-\r\nket endast i de fall ambassaden bedömer att det inte\r\nfinns grund för att utfärda visering.\r\nRegeringens generella politik angående viseringar\r\nhar som mål att skapa så stor frihet som möjligt för\r\nrörelser över gränserna. Det gäller i fråga om såväl\r\nsläktkontakter som kommersiella och kulturella för-\r\nbindelser. Samtidigt är det av invandrarpolitiska skäl\r\nnödvändigt att upprätthålla krav på visering i förhål-\r\nlande till ett stort antal stater. Jag vill i detta samman-\r\nhang även erinra om att det enligt instruktionen för\r\nStatens invandrarverk ankommer på verkets styrelse\r\natt besluta bl.a. om riktlinjer för beslut i ärenden om\r\nvisering. I verkets styrelse ingår, som bekant, repre-\r\nsentanter för fem riksdagspartier.\r\nLennart Rohdins fråga angående viseringar för al-\r\ngeriska medborgare med anhöriga i Sverige vill jag\r\nockså beröra. Den praxis som Invandrarverket tilläm-\r\npar i viseringsärenden ger vid handen att visering\r\nnormalt beviljas för besök av föräldrar, barn och\r\nsyskon. En viseringsansökan skall dock inte bifallas\r\nom det framkommit uppgifter om att syftet med ansö-\r\nkan egentligen är bosättning i Sverige. Är besöket\r\nangeläget, som exempelvis vid besök av sjuk anhörig,\r\nkan emellertid visering ändå beviljas.\r\nAvslutningsvis, herr talman, vill jag säga att jag\r\nmed kännedom om de instruktioner som gäller för\r\nbedömningar av viseringsansökningar därför inte\r\ndelar Lennart Rohdins oro. Besöksutbytet på myndig-\r\nhetsnivå och mellan frivilligorganisationer samt andra\r\nrepresentanter för det civila samhället i Algeriet upp-\r\nmuntras och följs upp genom positiva viseringsbeslut.</pre><pre>Anf.  17  LENNART ROHDIN (fp):\r\nHerr talman! Jag tackar statsrådet Pierre Schori\r\nför svaret. Det var ett tydligt svar. Sällan har den\r\nsocialdemokratiska anslutningen till politiken för att\r\nbygga Fästning Europa stått tydligare och naknare.\r\nSkyll inte på EU och skyll inte på Schengen! Den\r\nsvenska anslutningen till Fästning Europa har Social-\r\ndemokraterna valt helt frivilligt tillsammans med sina\r\nstödpartier i riksdagen.\r\nNär muren föll och kommunismen sopades bort i\r\nEuropa i slutet av 1980-talet blev det för första gång-\r\nen möjligt att förverkliga visionen om ett öppet fritt\r\nEuropa där människor kan resa fritt utan att myndig-\r\nheterna skall godkänna och styra allt. För de styrande\r\ni de rika staterna i det gamla fria Västeuropa blev\r\ndetta tydligen en mardröm. Minns Socialdemokrater-\r\nnas luciabeslut i december 1989!\r\nVisionen om det nya fria Europa förbyttes i en in-\r\ntensiv jakt på nya legala och fysiska hinder för att\r\nstoppa alla icke önskvärda från att komma hit. I det\r\nvästeuropeiska samarbetet deltog den svenska social-\r\ndemokratiska regeringen intensivt från första början\r\noch ställde sina egna experter till förfogande för att\r\nleda detta arbete. Den svenska anslutningen signale-\r\nrades redan i den s.k. lila proppen våren 1991.\r\nI december 1996 kunde Socialdemokraterna till-\r\nsammans med Moderaterna och Centern kodifiera den\r\nnya politiken med riksdagens beslut om den nya\r\n\"migrationspolitiken\", där asylpolitik och invand-\r\nringspolitik blandades samman i ett sammelsurium.\r\nFörra helgen krävde strider och terror 90 liv i det\r\ninbördeskrig som sedan sex år tillbaka rasar i Algeri-\r\net. Den gångna helgens facit har vi inte ännu. I fre-\r\ndags dödades i varje fall åtta civila nära staten Médéa\r\ni norra Algeriet. Fyra av de dödade var barn. Den\r\nsvenska regeringen följer slaviskt den socialistiska\r\nregeringen i Paris och nöjer sig med att förespråka\r\ndialog med de styrande.\r\nVisst, dialog i sig är aldrig fel men utrikesminis-\r\nterns svar den 17 november om stöd till det civila\r\nsamhället inbegrep - det står klart i och med Pierre\r\nSchoris svar i dag - inte algeriska civila medborgare i\r\nallmänhet. Det gäller \"företrädare för det civila sam-\r\nhället på myndighetsnivå\" och \"mellan frivilligorgani-\r\nsationer\" - särskilt, tydligen, om det sker via det s-\r\nledda Utrikesdepartementet eller folkhemska organi-\r\nsationer ledda av Lisbeth Palme eller Broderskapsrö-\r\nrelsen.\r\nDialogen skall inte föras genom kontakt mellan\r\nvanliga människor utan genom det etablerade kon-\r\ntaktnätet så att det kan ske under kontrollerade for-\r\nmer. Men även då kan det, som bekant, gå snett. Så\r\nskedde ju när Salima Ghezali i vintras tog emot Olof\r\nPalme-priset. Hon avslöjade hyckleriet i en dialog\r\nmed de styrande i Algeriet. I senaste utgåvan av tid-\r\nskriften Arena skriver hon: en regim som är beroende\r\nav krig för att behålla makten.\r\nRegeringen har som mål för viseringspolitiken att\r\nskapa så stor frihet som möjligt för rörelser över grän-\r\nserna också i fråga om släktkontakter, säger statsrå-\r\ndet. Verkligheten är en annan. Hur många ansökning-\r\nar om besöksvisum har ambassaden i Alger tagit emot\r\nunder de senaste två åren? Hur många har beviljats?\r\nHur många har skickats vidare till Invandrarverket\r\noch hur många har beviljats av Invandrarverket? Med\r\nden kännedom som Pierre Schori säger sig ha delar\r\nhan inte min oro. Jag förväntar mig därför att han har\r\nsvar på ställda frågor.\r\nPierre Schori hänvisar till Invandrarverkets styrel-\r\nse som ett slags garant. Generaldirektören är som\r\nbekant en av denna regerings arkitekter bakom an-\r\nslutningen till Fästning Europa. Av de fem parlamen-\r\ntariska företrädarna i styrelsen är tre de tre flykting-\r\npolitiska talesmän för Socialdemokraterna, Modera-\r\nterna och Centern som i denna riksdag har format\r\nmajoriteten bakom samma politik. Visst finns det skäl\r\nför Pierre Schori och mig att ha helt olika uppfattning\r\nom anledningen till att känna oro för hur svenska\r\nmyndigheter generellt hindrar algeriska medborgare\r\nfrån att kunna besöka sina släktingar i Sverige. Det är\r\nju en av hörnstenarna i Fästning Europa.</pre><pre>Anf.  18  RAGNHILD POHANKA (mp):\r\nHerr talman! För en tid sedan skrev jag en fråga\r\ntill Pierre Schori angående algeriers möjligheter att få\r\nstanna i Sverige. Då fick jag till svar att man kan\r\nsända tillbaka en flykting dit, för den flyktingen\r\nkommer kanske inte att träffas av den besinningslösa\r\nterrorn.\r\nDe som varit utomlands är faktiskt ännu mera i\r\nriskzonen än de som bor där, även om den terror som\r\nfinns där slår blint, såvitt vi kan se.\r\nUtbytet mellan länder skall vi ha. Den uppfatt-\r\nningen delar jag alltså. Men det skall inte bara ske på\r\nmyndighetsnivå. Man måste också låta vanliga männi-\r\nskor få träffas och tala med varandra. I första hand\r\ngäller det då de som har släktingar i Sverige.\r\nDet är nästan som ett mantra. På s. 2 i det skriftli-\r\nga svaret står det: \"Samtidigt är det av invandrarpoli-\r\ntiska skäl nödvändigt, och jag tänker då på den ord-\r\nning med en reglerad invandring som vi har i Sverige,\r\natt upprätthålla krav på visering i förhållande till ett\r\nstort antal stater.\" Ja, det är snart fråga om 130 stater.\r\nDet har varit något färre men i och med Schengen och\r\nAmsterdamfördraget blir det ungefär 130 stater. Det\r\när i stort sett alla länder som det har kommit flykting-\r\nar från. Visum behövs ju inte när det gäller Nordens\r\nländer, EU-länderna och kanske USA, eller sådana\r\nländer som inte \"producerar\" - ett fruktansvärt ord -\r\nflyktingar. Jag ifrågasätter det som man här använder.\r\nJag avser då både viseringspolitiken, som är så hård,\r\noch återsändandet av flyktingar till ett land där sådan\r\nhär terror pågår.</pre><pre>Anf.  19  Statsrådet PIERRE SCHORI (s):\r\nHerr talman! Jag börjar bakifrån. När det gäller\r\nAlgeriet har FN:s flyktingkommissarie nyligen, i\r\nfebruari i år, uttalat att man anser att situationen i\r\nlandet är sådan att det inte är påkallat med något\r\nstopp av avvisningar dit generellt. Detta är UNHCR:s\r\nlinje. Det är alltså en annan än t.ex. Kosovobedöm-\r\nningen. Det utspridda våldet i Algeriet påkallar natur-\r\nligtvis största möjliga försiktighet vid bedömningen\r\nav varje enskilt asylärende, och så sker.\r\nLennart Rohdin ställde tre frågor, på vilka han fått\r\nsvar - tillfredsställande sådana, menar jag. Han ägnar\r\nsitt andra inlägg åt att skåpa ut EU, regeringen, riks-\r\ndagsmajoriteten, Invandrarverket och en hel del an-\r\nnat.</pre><pre>Anf.  20  LENNART ROHDIN (fp):\r\nHerr talman! Jag vet inte på vilket sätt jag skulle\r\nha skåpat ut EU. Jag sade: Skyll inte den politik som\r\nSveriges regering för på EU! Fästning Europa är det\r\ninte EU som bygger, utan det är ett antal västeurope-\r\niska stater som bygger detta med mycket intensiv\r\nmedverkan från den svenska regeringen. Det är precis\r\nvad det handlar om när det gäller viseringspolitiken.\r\nStatsrådet säger att målet är att skapa så stor frihet\r\nsom möjligt för rörelser över gränserna, också i fråga\r\nom släktkontakter.\r\nVad vi i verkligheten ser i denna Fästning Europa\r\när att dessa stater inför viseringsplikt vad gäller allt-\r\nfler utanförliggande stater. Med Sveriges anslutning\r\ntill Schengen är vi uppe i ca 130 stater, och det finns\r\nväl inte någon flyktingproducerande stat som inte\r\ningår i denna grupp. Vad detta innebär för människor\r\nsom vill och behöver söka asyl kan vi kanske åter-\r\nkomma till i en senare debatt i dag, men det innebär\r\nsvårigheter för människor.\r\nStatsrådet säger att det finns direktiv för när det\r\ngår att bevilja besöksvisering, och det gäller i princip\r\nkärnfamiljen. För de av oss svenskar som lever ett\r\nnormalt liv är det dock naturligt att umgås med, resa\r\ntill och besöka sina fastrar, mostrar, kusiner m.fl.\r\nDessa tillhör visserligen inte kärnfamiljen men är en\r\nväldigt viktig del av de flesta svenska familjers nät-\r\nverk. Så är det naturligtvis också för våra invandrare.\r\nI många länder är det knepigt att besöka dessa på\r\nplats. Algeriet är kanske det mest tydliga exemplet på\r\natt det kan vara svårt, farligt och avskräckande för i\r\nSverige boende människor med algeriskt ursprung att\r\nta sig tillbaka till Algeriet. Vad vore lättare än att föra\r\nen generös politik så att människor, precis på samma\r\nsätt som svenska medborgare, kan träffa sina kusiner,\r\nfastrar och mostrar också om de råkar bo i Algeriet?\r\nMen då kommer Fästning Europa in. Hos den so-\r\ncialdemokratiska regeringen och hos utlänningsmyn-\r\ndigheterna finns det en ryggmärgsreflex att ställa\r\nföljande fråga: Tänk om de hoppar av? Jag skall inte\r\nunderskatta den risken, med tanke på hur det ser ut,\r\nhur det skoningslösa våldet blint drabbar enskilda\r\nmänniskor, men får detta hindra normala mänskliga\r\nkontakter mellan släktingar? Ja, i Fästning Europa får\r\ndet ske, men inte i det nya, fria Europa med öppna\r\ngränser som vi såg en vision av när muren föll i Berlin\r\noch kommunismen sopades undan. Den svenska re-\r\ngeringen medverkar till det.\r\nJag vet att statsrådet inte känner någon oro. Stats-\r\nrådet vet att han kan lita på att de svenska utlänning-\r\nsmyndigheterna ser till att den här politiken i prakti-\r\nken genomförs. Jag känner oro, och jag tycker att det\r\nvore rimligt att statsrådet - även om han inte är oroad\r\n- åtminstone kunde svara på de frågor som jag ställde\r\ni mitt första inlägg. Hur många ansökningar om be-\r\nsöksvisum har ambassaden i Alger tagit emot de se-\r\nnaste två åren? Hur många har beviljats? Hur många\r\nhar skickats vidare till Invandrarverket, och hur\r\nmånga har beviljats av Invandrarverket?\r\nDet finns ingen möjlighet att överklaga negativa\r\nbeslut. Man kan ha tilltro till Invandrarverket och till\r\nambassaden när det gäller de beslut som fattas, men\r\ndet finns ingen insyn i grunderna för detta. Det finns\r\ningen möjlighet att pröva de enskilda avslagen. Män-\r\nniskor som vill umgås över gränserna med sina släk-\r\ntingar står rättslösa i det Sverige som ingår i Fästning\r\nEuropa.</pre><pre>Anf.  21  Statsrådet PIERRE SCHORI (s):\r\nHerr talman! Det är uppenbart att vi har olika upp-\r\nfattningar om hur Europa är ordnat efter Berlinmurens\r\nfall. Det blev ju inte det Europa som vi hade hoppats\r\npå. I stället fick vi se hur Jugoslavienkriget bröt ut. Vi\r\nhar också sett hur i Europas gränsområden runt Med-\r\nelhavet framför allt fattigdomen har skapat våld, ter-\r\nror och flyktingströmmar. Detta har bl.a. lett till att vi\r\ni Europa fortsatt har en reglerad invandring, samtidigt\r\nsom vi har haft att hantera de största flyktingström-\r\nmarna sedan andra världskriget.\r\nSverige har - jag fick de senaste siffrorna så sent\r\nsom i morse - tagit ett ansvar när det gäller f.d. Jugo-\r\nslavien som är större per capita än något annat land i\r\nEuropa. Att mot den bakgrunden höra Lennart Rohdin\r\nutgjuta sig om regeringens avsikter och politik som\r\nnågot slags värsta förbrytelse i Europa tycker jag är\r\nmotbjudande.\r\nDen politik som vi för grundar sig på en riks-\r\ndagsmajoritet och är i överensstämmelse med FN:s\r\nflyktingkommissarie. Det är oerhört viktigt. Jag har i\r\nmitt svar redogjort för de frågor som Lennart Rohdin\r\nställt. Om han inte är nöjd med det, får han faktiskt\r\nacceptera att han är i en minoritet, men han behöver\r\nju inte ta till sådana överord och anklaga majoriteten\r\nför att på något sätt vara illvillig och för att hålla på\r\natt bygga upp en Fästning Europa. Det gör vi inte alls.\r\nPå den konkreta frågan kan jag svara att 835 alge-\r\nriska medborgare under 1997 ansökte om visering till\r\nSverige. År 1996 var motsvarande antal 640. Av\r\ndessa beviljade ambassaden 222 viseringar 1997, dvs.\r\n27 %. Invandrarverket beviljade 100 viseringar, vilket\r\när 12 %. Avslagen var 513 eller 61 %. För 1996 var\r\ndet i stort sett samma fördelning.</pre><pre>Anf.  22  LENNART ROHDIN (fp):\r\nHerr talman! Jag tackar statsrådet för svaret. Det\r\när, såvitt jag förstår, i ca 30-35 % av fallen som\r\nmänniskor med, som jag antar, goda och rimliga skäl\r\nhar möjlighet att komma till Sverige och besöka bl.a.\r\nsina släktingar.\r\nStatsrådet talade om enorma flyktingströmmar i\r\nEuropa efter murens fall. Vi har haft en flyktingström\r\ni Europa som har drabbat Sverige, och den kom i\r\nsamband med Jugoslavienkriget, ett krig som är över\r\noch förhoppningsvis inte återuppstår. Det var inte den\r\nnuvarande regeringen utan den förra regeringen som\r\nintensivt stod emot kraven på att införa visering, nå-\r\ngot som gjorde det möjligt för Sverige att ta det an-\r\nsvar som Pierre Schori är stolt över.\r\nJag minns debatter under den förra mandatperio-\r\nden i den här riksdagen där några av de flyktingpoli-\r\ntiska talesmän i Invandrarverkets styrelse som statsrå-\r\ndet hänvisar till kritiserade den borgerliga regeringen\r\nför att inte vara tillräckligt snabb när det gällde att\r\nfölja kraven på att stänga Sveriges gränser för de\r\nflyende från det forna Jugoslavien. Jag är stolt över\r\natt den regeringen lyckades stå emot så länge, även\r\nom den inte stod loppet ut.\r\nDet är vidare, som jag sagt, så med viseringar att\r\nde inte kan prövas. Vi vet inte vilka skälen till att de\r\navslås är. Det vet inte heller Invandrarverkets styrelse.\r\nAlla instruktioner o.d. som utgår från bl.a. riksdagen\r\nger klara besked om att man generellt skall ta hänsyn\r\ntill avhoppsrisken. När jag under den förra mandat-\r\nperioden var statssekreterare, två år efter regeringens\r\nLuciabeslut, träffade jag många gånger företrädare för\r\nandra västeuropeiska länder i och utanför EU som\r\nundrade vad det var för fel på Sverige, som plötsligt\r\nbörjade hålla människor borta. Det var en politik som\r\npåbörjades redan under den förra socialdemokratiska\r\nregeringen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Svar på interpellation 1997/98:283 om livs-\r\nmedelshjälp till Nordkorea</pre><pre>Anf.  23  Statsrådet PIERRE SCHORI (s):\r\nHerr talman! Lennart Rohdin har frågat vad rege-\r\nringen avser att göra för att medverka till att interna-\r\ntionella livsmedelsinsatser från bl.a. FN-organ för-\r\nbinds med krav på grundläggande reformer av det\r\nnordkoreanska jordbrukssystemet vad avser produk-\r\ntions- och distributionsformer.\r\nHerr talman! Den ekonomiska tillbakagången i\r\nNordkorea under många år beror på ett ohållbart\r\nsamhällssystem. Under senare år har dessutom det\r\ninternationella stöd som tidigare erhållits, framför allt\r\nfrån Sovjetunionen, fallit bort. De akuta problemen nu\r\nhar utlösts av de senaste årens torka och översväm-\r\nningar.\r\nFN bedömer att 7 ½ miljon människor, främst\r\nbarn, kvinnor och äldre personer, har drabbats av\r\nkrisen. Nordkorea producerade förra året knappt 2\r\nmiljoner ton spannmål, medan landets behov uppgick\r\ntill 4 ½ miljon ton. FN har för år 1998 vädjat om stöd\r\noch humanitär hjälp för drygt 415 miljoner dollar.\r\nFN:s världslivsmedelsprograms planerade insatser\r\navser dagligt näringstillskott till i stort sett alla landets\r\nbarn upp till tolv år och andra sårbara grupper.\r\nI ett land som Nordkorea är det svårt att få en till-\r\nförlitlig uppskattning av de humanitära hjälpbehoven.\r\nUppgifter om krisens omfattning och följderna av den\r\nvarierar därför. Generellt gäller dock att de flesta\r\nbedömer att krisen är utomordentligt allvarlig. Utöver\r\nakut matbrist för särskilt utsatta grupper lider Nordko-\r\nreas folk av brist på bränsle, dricksvatten och medici-\r\nner.\r\nSverige har, alltsedan hösten 1995, genom FN och\r\nenskilda organisationer lämnat humanitär hjälp till de\r\nnödlidande i Nordkorea. Totalt har Sverige bidragit\r\nmed över 48 miljoner kronor. Sverige har i likhet med\r\nandra givare främst bistått med akuta livsmedelsinsat-\r\nser genom FN:s världslivsmedelsprogram.\r\nInom ramen för FN:s humanitära hjälpprogram har\r\nSverige även stött FAO:s projekt med handelsgödsel\r\noch bekämpningsmedel och lämnat bidrag till Världs-\r\nhälsoorganisationen för vaccinationsprogram mot\r\ntuberkulos och polio. Sverige var åttonde störste\r\ngivaren till FN:s humanitära hjälpappell 1997-1998.\r\nAndra viktiga kanaler för vårt humanitära bistånd har\r\nvarit enskilda organisationer som Internationella rö-\r\ndakorsfederationen.\r\nDet bidrag som Sverige hittills lämnat genom\r\nFN:s humanitära hjälpprogram och enskilda organi-\r\nsationer har haft som mål att lindra akut nöd. En hu-\r\nmanitär grundregel är obehindrat tillträde till de\r\nhjälpbehövande och fri insyn i hur den humanitära\r\nhjälpen hanteras och vilka effekter den får. Sverige\r\nhar därför understrukit vikten av att FN har full insyn.\r\nFör att söka få en tillförlitlig bild av livsmedelshjäl-\r\npens hantering och slutanvändning har Sverige lämnat\r\nett särskilt bidrag till världslivsmedelsprogrammets\r\növervakningskapacitet. Sida har besökt landet två\r\ngånger, och har då framfört krav på att de internatio-\r\nnella hjälporganisationerna skall få obegränsat tillträ-\r\nde till landets alla delar.\r\nFN har sedan länge förhandlat med Nordkoreas\r\nregering om att få genomföra en oberoende närings-\r\nundersökning på barn. Helt nyligen har FN:s barnfond\r\nfått klartecken från landets regering att göra denna\r\nundersökning.\r\nJag håller här med Lennart Rohdin om att det är\r\ngrundläggande reformer, bl.a. av jordbrukssektorn,\r\nsom krävs i Nordkorea för att nå en varaktig lösning\r\npå nu rådande försörjningsproblem. Problemet som\r\nnu föreligger är hur man skall kunna få det nordkore-\r\nanska jordbruket att fungera så att katastrofbistånd\r\ninte längre blir nödvändigt. För svensk del eftersträ-\r\nvar vi att på alla tillgängliga vägar påtala vikten av\r\nsystemförändringar, och visa på att reformer är enda\r\nvägen till en uthållig livsmedelsförsörjning. Eftersom\r\nNordkorea så länge befunnit sig i en självpåtagen\r\nisolering är det emellertid svårt att få gehör för ett\r\nsådant budskap hos det politiska ledarskapet i landet.\r\nDet är därför viktigt att gradvis söka bredda kontak-\r\nterna med Nordkorea för att underlätta att en kritisk\r\ndialog kommer till stånd.\r\nEtt av flera tecken på att den nordkoreanska rege-\r\nringen nu faktiskt börjat intressera sig för kontakter\r\nmed omvärlden är att man ämnar delta i ett FN-möte i\r\nGenève i slutet av maj månad där bl.a. frågor som\r\ngäller produktionsstrukturer i jordbruket kommer att\r\ndiskuteras. Där kommer Sverige också att delta.</pre><pre>Anf.  24  LENNART ROHDIN (fp):\r\nHerr talman! Jag tackar statsrådet för svaret. Det\r\nvar tydligt, nästan som svaret i den föregående debat-\r\nten, och denna gång - låt mig gärna få säga det -\r\nuppskattar jag också beskrivningarna. Pierre Schori\r\nförklarar att svältkatastrofen \"beror på ett ohållbart\r\nsamhällssystem\" och \"att det är grundläggande refor-\r\nmer, bl.a. av jordbrukssektorn, som krävs i Nordko-\r\nrea\". Slutsatsen blir ändå att det är viktigt med en\r\ngradvist breddad kritisk dialog - och det kan man\r\nsäkert säga.\r\nMen svältkatastrofen i Nordkorea bara växer. Se-\r\ndan fyra år svälter människor, inte minst barn, ihjäl i\r\nNordkorea som en direkt följd av det nordkoreanska\r\nkommunistiska samhällssystemet och den s.k. Juche-\r\npolitiken - som ytterst syftar till att bevara makten\r\nhos den styrande familjen i Pyongyang. Kim Jong-Il,\r\nden andre diktatorn i den styrande dynastin sedan\r\nandra världskriget, skulle sopas undan som av en\r\nflodvåg om pappans Juchesystem ändrades - en abso-\r\nlut förutsättning för att kunna stoppa svältkatastrofen.\r\nOmvärlden har ställt upp med omfattande livsme-\r\ndelsbistånd under de gångna åren, inte minst USA,\r\nJapan och Sydkorea - de största fienderna i den nord-\r\nkoreanska propagandan - men också de internationel-\r\nla hjälporganen. Biståndet har säkert mättat många\r\nmunnar för tillfället, särskilt hos de militära styrkorna,\r\nsom prioriteras högre än både barnen och deras möd-\r\nrar, enligt Cathrine Bertini från World Food Pro-\r\ngramme efter ett besök nyligen i Nordkorea.\r\nMen biståndet medverkar också till att de styrande\r\n- den styrande - i Pyongyang kunnat motstå alla för-\r\nsök att ändra det kapsejsade systemet för produktion\r\noch distribution inom det nordkoreanska jordbruket.\r\nSom dess chefsförhandlare sade häromdagen, när\r\nsamtalen med den nya demokratiska regeringen under\r\nKim Dae Jung i Sydkorea avbröts: Hjälp skall vara\r\nhjälp och ingenting annat.\r\nVisst måste vi ställa upp och hjälpa de svältande i\r\nNordkorea. Siffrorna över svältdöda växer från en\r\nhalv miljon till kanske ofattbara 3 miljoner av totalt\r\ndrygt 20 miljoner invånare. Chefen i Kina för Läkare\r\nutan gränser uppskattar antalet döda till åtminstone\r\nmer än en miljon. Han återger skildringar av militär-\r\nlastbilar fullastade av lik, järnvägsstationer om ocku-\r\nperats av döende och familjer som dödat barn för att\r\nsjälva överleva. Sådana skildringar, säger han, har\r\nhörts i nästan två år och som regel avvisats som ryk-\r\nten och överdrifter vanliga i flyktingsammanhang.\r\nMen liksom många andra bedömare i regionen finner\r\nhan dem allt svårare att avfärda.\r\nMen än 2,5 miljoner barn hotas av svälten. Cathri-\r\nne Bertini från World Food Programme säger att de\r\nutmärglade, skelettliknande barn som man ser på\r\nmånga sjukhus speglar läget i hela familjer och byar.\r\nProblemet är bl.a. att regimen fortfarande med sina\r\nPotemkinkulisser och totala avskärmning från om-\r\nvärlden, trots Pierre Schoris förhoppningar, är mycket\r\neffektiv när det gäller att förhindra insyn.\r\nSå visst behöver nordkoreanerna mat och hjälp.\r\nMen inte bara hjälp för att överleva för stunden, för\r\natt drabbas lika hårt igen när svälten fortsätter för att\r\ninget - inget - ändrats i förutsättningarna. Det är en\r\nillusion att tro att Kim Jong-Il är beredd att ändra\r\nnågot i grunderna för sitt kontrollsystem bl.a. i jord-\r\nbrukspolitiken, oavsett hur många seminarier i Genè-\r\nve eller på andra håll som hans marionetter artigt\r\nsitter av. Den konsten kan de.\r\nDet är dags för världssamfundet, och bl.a. det FN\r\nsom vi alla vill skall spela en än viktigare roll i värl-\r\ndens utveckling, att ställa oavvisliga krav på regimen i\r\nNordkorea. Ett krav för fortsatt livsmedelshjälp skall\r\nvara att genomgripande reformer av främst jordbruket\r\nsker. Endast så kan vi hjälpa de miljoner svältande att\r\ninte bara överleva årets katastrof för att ännu svagare\r\nstår till buds som offer i nästa års nordkoreanska\r\nsvältkatastrof. Här har Sverige som stor biståndsgiva-\r\nre ett stort ansvar och en skyldighet att tala klartext.</pre><pre>Anf.  25  Statsrådet PIERRE SCHORI (s):\r\nHerr talman! Alla människor har lika rätt till hjälp.\r\nDet är en fundamental humanitär princip. Att avbryta\r\nhumanitärt bistånd - jag vet inte om Lennart Rohdin\r\nmenar detta - och därmed överge de nödlidande i\r\nNordkorea, de som lider av en akut hunger och också\r\nlider av ett diktatoriskt system, tror jag vore fel. Det\r\nskulle bryta mot grundläggande principer.\r\nJag har också i mitt svar sagt att Sverige fortsätter\r\natt utöva påtryckningar bilateralt genom vår ambassad\r\ni Nordkorea och genom FN-systemet och på andra\r\nsätt för att grundläggande reformer skall genomföras i\r\nNordkorea så att de kan komma ur sitt beroende men\r\nnaturligtvis också att de skall kunna gå mot ett avskaf-\r\nfande av diskriminering.\r\nJag tror inte heller att seminarier som sådana får\r\nmakthavarna i Nordkorea att ändra sin inställning.\r\nMen de har i varje fall börjat delta i internationella\r\növerläggningar. Jag tror att det är den typen av politik\r\nvi måste fortsätta: påtryckningar, kritisk dialog, men\r\nockså att bistå de barn och andra som annars skulle\r\nriskera att dö svältdöden.</pre><pre>Anf.  26  LENNART ROHDIN (fp):\r\nHerr talman! Jag tror nog att statsrådet och jag kan\r\nvara överens om de allmänna principerna för hur man\r\nskall agera. Jag tycker inte att man skall avbryta hjäl-\r\npen, och det är heller ingen risk för det. Det är precis\r\nvad Kim Jong-Il vet, och därför behöver man inte leva\r\nupp till de krav omvärlden ställer.\r\nStatsrådet sade i sitt skriftliga svar att en humani-\r\ntär grundregel är obehindrat tillträde till de hjälpbe-\r\nhövande och fri insyn i hur den humanitära hjälpen\r\nhanteras och vilka effekter den får. Men vad vet vi om\r\ndetta? Vad vet vi om resultatet av dessa krav och\r\nhumanitära grundregler? Egentligen ingenting. Vi har\r\ninte fått den insynen. Vi har inte fått obehindrat till-\r\nträde, och vi har inte kunnat analysera vilka effekter\r\ndet internationella biståndet har haft. Vi kan bara se\r\natt svälten fortsätter och förvärras. Så det räcker inte\r\natt räkna upp principerna, utan man måste också på\r\nnågot sätt följa upp och kontrollera hur saker genom-\r\nförs.\r\nSverige har faktiskt ett särskilt ansvar. Dels är\r\nSverige, som statsrådet sade, den åttonde största giva-\r\nren under 1997-98, dels utmålas de stater som ger\r\nmest, USA, Japan och Sydkorea, av Nordkorea som\r\nde traditionellt stora hoten och fienderna. Det är na-\r\nturligtvis svårare för dem att ställa krav på föränd-\r\nringar av samhällssystemet utan att få det att framstå\r\nsom ännu ett led i deras kampanj mot det nordkore-\r\nanska samhällssystemet. Sverige, som upprätthållit\r\ngoda diplomatiska relationer med Nordkorea under\r\nmånga år, och som definitivt inte kan sägas ha några\r\nimperialistiska eller andra ambitioner på den koreans-\r\nka halvön, skulle kunna tala klarspråk utan att beskyl-\r\nlas för samma saker.\r\nMen tyvärr finns det också i regionen en växande\r\nuppfattning om att det vid ett sammanbrott av den\r\nkoreanska diktaturen och samhällssystemet skulle\r\nställas mycket stora krav på omgivningen att ställa\r\nupp - ekonomiskt, humanitärt och kanske även mili-\r\ntärt, och det är det ingen som vill. Det vet också regi-\r\nmen i Pyongyang. Den vet att den kan spela med i det\r\ninternationella spelet, eftersom det är lätt att avfärda\r\nkrav som ställs på förändring av samhällssystemet och\r\ndet inte är någon stor risk för att de kraven kommer\r\natt drivas särskilt hårt.\r\nDärför menar jag att Sverige, med sin traditionella\r\npolitik i stort i världen, med sina traditionellt goda\r\nförbindelser med Nordkorea och som en av de stora\r\nbidragsgivarna till FN:s hjälporganisation i det här\r\nsammanhanget - även öppet internationellt - borde\r\nkunna ställa tydliga krav på Nordkorea att genomföra\r\nde nödvändiga reformerna. Statsrådet och jag är tyd-\r\nligen överens om att de måste till för att inte männi-\r\nskor som får livsmedelshjälp i dag skall bli offer på\r\nsamma sätt om ett år, fast i ännu svagare kondition.\r\nKalla det gärna plakatpolitik, som utrikesministern\r\ngjorde tidigare i dag. Men krav måste ställas för att\r\nman skall kunna hjälpa dessa människor, inte bara i\r\ndag utan även nästa år och på lång sikt.</pre><pre>Anf.  27  Statsrådet PIERRE SCHORI (s):\r\nHerr talman! Jag har tre korta svar. För det första:\r\nSverige ställer tydliga krav. Det förstår man, om man\r\nhar öron att lyssna med eller ögon att läsa med, av de\r\nsvar som getts här i riksdagen och i andra uttalanden.\r\nFör det andra: Nu förstår jag bättre Lennart Rohdins\r\nagerande och de egendomliga synpunkter han fram-\r\nförde i den tidigare debatten. Han kommer nu med en\r\nkonspirationsteori om att omvärlden i själva verket\r\ninte skulle vilja se en förändring av det politiska sys-\r\ntemet i Nordkorea. Det är mycket märkligt. För det\r\ntredje: Som jag sade i mitt svar har FN som ett villkor\r\nför fortsatta leveranser krävt att få göra en oberoende\r\nnäringsundersökning av barnen i Nordkorea. Det har\r\nNordkorea gått med på, och den skall göras av\r\nUnicef.</pre><pre>Anf.  28  LENNART ROHDIN (fp):\r\nHerr talman! Jag vet inte om jag skall tro det som\r\nstatsrådet låter påskina. Jag har en bild av att statsrå-\r\ndet Schori hör till de mer pålästa och framför allt har\r\nen bred kunskap om den internationella utvecklingen\r\noch den internationella debatten. Menar han verkligen\r\natt det inte är ett väldigt tydligt inslag i den pågående\r\ninternationella debatten om Nordkorea att man är\r\nrädd för och inte vill påskynda en kollaps av det\r\nnordkoreanska samhällssystemet? Tänker man inte så\r\nmed anledning av de påfrestningar och bördor detta\r\nskulle innebära för länderna i omvärlden?\r\nSom jag sade är det en sak att ställa krav, men vad\r\nbetyder krav om man inte följer upp dem? Vad bety-\r\nder krav på insyn om man inte kan följa upp det? Vad\r\nbetyder krav på att få utvärdera effekterna om man\r\ninte kan följa upp det? Då är inte krav på reformer\r\noch förändringar något värda. Jag tror att statsrådet\r\nSchori är överens med mig i bedömningen av att\r\nledarna i Pyongyang inte hyser några illusioner om\r\ndessa saker. De har väldigt klart för sig att deras kamp\r\nuteslutande handlar om att behålla makten, och då får\r\ninte samhällssystemet förändras i Nordkorea.</pre><pre>8 §  Svar på interpellation 1997/98:294 om\r\nflyktingpolitiken</pre><pre>Anf.  29  Statsrådet PIERRE SCHORI (s):\r\nHerr talman! Ragnhild Pohanka har frågat mig om\r\njag avser att verka för att lagen om en generös och\r\nhuman flyktingpolitik efterlevs på ett konkret sätt, om\r\njag tänker påverka eller undersöka direktavvisningar-\r\nnas förhållande till asylrätten, om regeringen har för\r\navsikt att förbereda ett förslag där en översyn av bar-\r\nnavvisningar sker, om jag avser se över situationen\r\nmed självmordsbenägna och psykiskt sjuka bland\r\nlångväntande och avvisade och slutligen om jag tän-\r\nker följa upp hur den nya bestämmelsen om återkal-\r\nlande av uppehållstillstånd har fungerat.\r\nHerr talman! De två första frågorna har Ragnhild\r\nPohanka ställt mot bakgrund av att vissa asylsökande\r\ndirektavvisas utan att de, som Ragnhild Pohanka\r\nupplever det, har fått möjlighet att söka asyl i Sverige.\r\nAv den svenska lagstiftningen framgår tydligt att\r\nsådana avvisningar endast får ske då det är uppenbart\r\natt den sökande inte är i behov av asyl här och heller\r\ninte skall beviljas uppehållstillstånd på någon annan\r\ngrund. Lagen beskär således inte någon möjlighet att\r\nsöka asyl. Som exempel på när det kan anses vara\r\nuppenbart att någon inte är i behov av asyl här kan jag\r\nnämna en situation där det står klart att personen i\r\nfråga kan få sitt skyddsbehov tillgodosett i ett annat\r\nland.\r\nDet handlar alltså om principen om första asyl-\r\nland. En förutsättning för att han eller hon skall kunna\r\nåtersändas till det land där han eller hon under resan\r\nuppehållit sig är dock givetvis att han eller hon där är\r\nskyddad mot att återsändas till hemlandet. Jag vill\r\nockså understryka att den här ordningen inte strider\r\nmot Genèvekonventionen.\r\nRagnhild Pohanka tog även upp frågan om bevis-\r\nvärdering och gör en jämförelse med bevisbördereg-\r\nlerna i brottmål. I ett asylärende är det den sökande\r\nsom åberopar att han eller hon är i behov av skydd,\r\nmedan det i ett brottmål är åklagaren som hävdar att\r\nden tilltalade är skyldig. Av UNHCR:s handbok\r\nframgår bl.a. att den sökande skall bistå utredaren så\r\natt alla fakta fullständigt kan klarläggas och anstränga\r\nsig att underbygga sina uppgifter. Utredaren skall å\r\nsin sida försäkra sig om att den sökande lägger fram\r\nsitt fall så fullständigt som möjligt och bedöma den\r\nsökandes trovärdighet. Medan bevisbördan i princip\r\nligger hos den sökande delas skyldigheten att ta reda\r\npå och värdera alla relevanta fakta mellan den sökan-\r\nde och utredaren. Detta innebär att om den sökandes\r\nredogörelse verkar trovärdig och om det inte finns\r\ngoda skäl att anta motsatsen, skall han eller hon ges\r\nfördel av ett eventuellt uppkommet tvivelsmål. Han\r\neller hon ges tvivelsmålets fördel, eller, som det bru-\r\nkar heta: the benefit of the doubt.\r\nNär det gäller påståendet om att ett barn med asyl-\r\nskäl i vissa fall sänds tillbaka på grund av att, som\r\nRagnhild Pohanka säger, svensk lag går före barn-\r\nkonventionen, kan jag bara säga att så inte är fallet.\r\nNågon vägning mot samhällets intresse av att reglera\r\ninvandringen sker över huvud taget inte när det är\r\nfråga om att bedöma asylskäl. Liksom för vuxna gäl-\r\nler naturligtvis att det barn som är i behov av asyl här\r\nockså har rätt till uppehållstillstånd.\r\nVad beträffar frågan om översyn av situationen\r\nmed självmordsbenägna och psykiskt sjuka bland\r\nlångtidsväntande och avvisade hänvisar Ragnhild\r\nPohanka till att t.ex. ett självmordsförsök inte räcker\r\nför att upphäva ett avvisningsbeslut.\r\nDet är riktigt att många hamnar i psykisk obalans\r\nunder den tid de väntar på ett besked om uppehålls-\r\ntillstånd, men bara en uppgift om att någon mår psy-\r\nkiskt dåligt kan inte leda till att uppehållstillstånd\r\nbeviljas. Här, liksom i andra situationer, måste myn-\r\ndigheterna efter att ha inhämtat expertutlåtanden göra\r\nen bedömning av de åberopade skälen. Många bevil-\r\njas uppehållstillstånd just med anledning av att de mår\r\npsykiskt dåligt. Min förhoppning är att det i takt med\r\natt handläggningstiderna nu minskar skall bli mindre\r\nvanligt - helst totalt ovanligt - att de här situationerna\r\növer huvud taget uppkommer.\r\nVad slutligen beträffar en uppföljning av den nya\r\nbestämmelse för återkallande av uppehållstillstånd\r\nsom trädde i kraft i februari i år kan jag säga att den\r\nhar varit i kraft för kort tid för att en utvärdering nu\r\nskulle vara meningsfull. Som brukligt är när det gäller\r\nuppföljning av nya lagbestämmelser kommer dock en\r\növersyn även av den här bestämmelsen att göras i\r\nframtiden. I det här sammanhanget kan jag berätta att\r\nregeringen nyss har tillsatt en arbetsgrupp som skall\r\nse över vilka effekter de nya bestämmelser som inför-\r\ndes i utlänningslagen den 1 januari 1997 har fått.</pre><pre>Anf.  30  RAGNHILD POHANKA (mp):\r\nHerr talman! Jag får tacka för det långa och utför-\r\nliga svaret på mina många frågor.\r\nVi vet nu att antalet asylsökande minskat kraftigt\r\nefter de stora flyktingströmmarna från det forna Ju-\r\ngoslavien. 1994 kom 17 000, 1995 kom 12 000, 1996\r\nkom 10 000 och 1997 kom 9 000 ungefär.\r\nHar då behovet av flykt minskat så? Ja, i vissa\r\nländer är det på det viset och i andra länder är det inte\r\nså. Med den visumpolitik EU för har vi snart visum-\r\nkrav från ett 130-tal länder. Detta gör naturligtvis att\r\nflyktingar inte kan söka sig hit. Med anledning av de\r\nökade direktavvisningarna frågar jag mig själv och\r\nstatsrådet vart vår flyktingpolitik och asylrätten är på\r\nväg.\r\nHerr talman! Jag känner väl till principen om\r\nförsta asylland. Någon trygghet för flyktingar ger den\r\nalls inte alltid. Den drivs dessutom in absurdum. La-\r\ngen beskär kanske inte möjligheten att söka asyl för\r\nnågon, men praxis gör det. Man får människor att\r\nvända direkt med följande färja.\r\nInvandrarministern gör en haltande jämförelse i\r\nsvaret på min fråga när han jämför åklagarens åtagan-\r\nde att bevisa skulden med den asylsökandes skyldig-\r\nhet att bevisa sitt skyddsbehov. Åklagaren företräder\r\nrätten, med all kunskap om de möjligheter den har.\r\nDen asylsökande företräder sig själv, eller också har\r\nhan eller hon ombud.\r\n\"Om den sökandes redogörelse förefaller trovär-\r\ndig\" skall man i princip låta nåd gå före rätt. Vi är\r\nbåda medvetna om att detta kringgås så till vida att\r\nman varken tror på den asylsökandes berättelse eller\r\nexperters, advokaters och lekmäns skrivelser och\r\nintyg. Då faller ju det hela. The benefit of the doubt\r\nfaller också.\r\nNär det gäller barnkonventionen och barnens rätt\r\nsker det fortfarande att utlänningslagen och intresset\r\nav att ha en reglerad invandrarpolitik står över dessa,\r\näven om antalet avvisningar ser ut att ha minskat. När\r\nvi talar om barn med rätt till asyl är det riktigt att\r\nasylrätten går före utlänningslagen. Men hur är det\r\nmed barn som har humanitära skäl?\r\nDe senaste offentliga barnavvisningarna - Ugan-\r\ndabarnen, Gävlesyskonen och Obada i Borlänge - är\r\nbara några exempel. Detta är undantag, får man till\r\nsvar. Men det är i stället bara toppen på isberget! Det\r\nfinns hundratals barn i samma eller liknande situation.\r\nMan tycker att de fall som journalisterna gräver fram,\r\ndär de asylsökande ofta får stanna, skulle påverka så\r\natt barn i liknande fall får stanna. Men min erfarenhet\r\när att så inte är fallet.\r\nUnder några år har jag i utskottet vid behandling\r\nav flyktingpolitiken reserverat mig mot påståendet att\r\nSverige har en generös och human flyktingpolitik.\r\nDen åsikten kommer jag att hävda och ta med mig ut\r\nur riksdagen. Sverige har ingen generös och human\r\nflyktingpolitik längre!\r\nOm jag inte hade haft en sådan bred och långvarig\r\nkontakt med asylsökande och med dem som efter\r\nkollapser och självmordsförsök fått stanna, samt en\r\nytterligare indirekt kontakt genom släktingar och\r\nvänner med sådana som avvisats, hade Aftonbladets\r\nartikelserie ändå gripit mig. Men nu gick jag totalt i\r\ndäck. För varje berättelse och varje offer för vår flyk-\r\nting- och avvisningspolitik som beskrevs i tidningen\r\nkände jag till flera liknande eller så gott som identiska\r\nfall. Jag såg de här människorna framför mig, och\r\nkom ihåg hur de malts ned, förödmjukats och blivit\r\nfråntagna hopp och självförtroende.\r\nPierre Schori! Är det här en generös och human\r\nflykting- och avvisningspolitik? Människan är inte\r\nbara siffror.\r\nDels, och först och främst, gäller detta flyktingar-\r\nna och deras skräck och ångest. Men det gäller också\r\ndem som får utföra dessa uppgifter. Det gäller dem\r\nsom arbetar på Utlänningsnämnden, Invandrarverket\r\noch på flyktingförläggningar. De bryts också ned.\r\nEller kanske ännu värre: De blir förhärdade.</pre><pre>Anf.  31  ULLA HOFFMANN (v):\r\nHerr talman! Jag tackar också statsrådet för svaret.\r\nEftersom jag har begränsat med tid vill jag uppehålla\r\nmig vid två delar i statsrådets svar.\r\nDen ena gäller de långtidsväntande. Det finns i\r\ndag ingen tidsgräns för hur länge man kan få vänta på\r\nett besked. Statsrådet påpekar att det i dag kan finnas\r\nlångtidsväntande som hamnar i psykisk obalans me-\r\ndan de väntar på ett besked om uppehållstillstånd. Det\r\när bra att statsrådet hoppas att detta skall bli allt mind-\r\nre vanligt, eller t.o.m. nästan totalt ovanligt om jag\r\nförstod svaret rätt, genom att handläggningstiderna\r\nminskar. Jag delar den förhoppningen, men jag skulle\r\nväldigt gärna vilja veta vad statsrådet har för avsikt att\r\ngöra under tiden vi väntar på de kortare handlägg-\r\nningstiderna.\r\nUnder den senaste tiden har jag blivit uppmärk-\r\nsammad på praxis vad gäller bosnienkroaterna. Det\r\nfinns ungefär 600 bosnienkroater i Sverige. De flesta\r\nhar fått lagakraftvunnet beslut.\r\nDet handlar om ensamstående och om barnlösa\r\npar - de som glömdes bort i de tidigare praxisbeslu-\r\nten.\r\nDet handlar om föräldrar i 60-årsåldern vars barn\r\noch barnbarn har fått permanenta uppehållstillstånd.\r\nFöräldrarna skickas till Kroatien därför att de inte har\r\nhaft gemensamt boende innan de flydde.\r\nDet handlar om familjer där föräldrar, barn och\r\nbarnbarn levt tillsammans i en gemenskap i Sverige i\r\nfyra år, men som nu tvingas skiljas därför att de levt i\r\nett avsevärt modernare samhälle än det som lagstift-\r\nningen avser, nämligen hushållsgemenskap. Utlän-\r\nningsnämnden tolkar detta som krav på att man skall\r\nha levt under samma tak och vara ekonomiskt bero-\r\nende av varandra.\r\nDet handlar om den 62-åriga ensamstående mam-\r\nman vars make dog under flykten. Hon har i fyra år\r\nbott ihop med sin dotter och sitt barnbarn i Sverige,\r\noch skall nu skickas tillbaka.\r\nVad är hushållsgemenskap? Är tiden i hushålls-\r\ngemenskap i Sverige överhoppningsbar, som man\r\nbrukar säga i a-kassesammanhang? Räknas inte den?\r\nDet handlar också om den unge mannen som med\r\nstarka krigstrauman flyr till Sverige. Tiden i ovisshet\r\ngör att han har förlorat allt. Han säger att han i dag\r\nmår om möjligt ännu sämre, och att han har förlorat\r\nallt människovärde. När Invandrarverket frågade\r\nhonom varför han inte skaffar familj säger han: Hur\r\nskall någon ansvarstagande person kunna skaffa fa-\r\nmilj under dessa förhållanden? Jag vet inte om jag får\r\nstanna. Hur skall jag våga knyta an till någon när jag\r\ninte vet om jag måste lämna henne? Hur skall jag\r\nvåga skaffa barn när jag inte vet om jag får se mina\r\nbarn växa upp?\r\nVad gäller människorna i de barnlösa blandäkten-\r\nskapen säger Invandrarverket att de inte kan avvisas\r\ntill Bosnien. Jag delar den uppfattningen, med tanke\r\npå läget i Bosnien. Men för den serbiska kvinna som\r\när gift med en kroatisk man och som hela sitt liv bott i\r\nBosnien, där paret utnyttjade möjligheten att fly till\r\nSverige med kroatiska pass, är situationen inte så\r\nenkel. Hon måste söka permanent uppehållstillstånd i\r\nKroatien. Till sin ansökningshandling måste hon\r\nbifoga vigselbevis och intyg på att maken är kroatisk\r\nmedborgare. Maken, som egentligen inte är kroatisk\r\nmedborgare, måste bevisa att han har fast boende i\r\nKroatien, dvs. att han äger en lägenhet eller har en\r\nhyresrätt. Han måste dessutom bevisa att han har\r\nanställning i Kroatien eller någon annan inkomst. Det\r\nsäger sig självt att med dessa krav kommer inte\r\nmånga av de ensamstående eller barnlösa paren från\r\nBosnien med kroatiska pass att få uppehållstillstånd i\r\nKroatien.\r\nVad tänker Sverige göra med dessa människor?\r\nDe som har fått lagakraftvunnet beslut har tre måna-\r\nder på sig att lämna landet. För många har tiden redan\r\ngått ut. Utlänningsnämnden säger visserligen att man\r\nkanske måste överväga att ändra praxis, men vad\r\nhänder med dem som har fått sina lagakraftvunna\r\nbeslut?\r\nDet handlar alltså om dem som har hamnat mellan\r\nstolarna - de som inte omfattas av förordningar eller\r\npraxisbeslut, men som kan ha väl så starka skäl.\r\nVad händer med bosnienkroater med serbiskt ur-\r\nsprung som inte får uppehållstillstånd i Kroatien?\r\nVad händer med de kosovoalbaner som inte om-\r\nfattas av förordningen, men som på grund av att de av\r\nInvandrarverket betraktas som svårare fall t.ex. fått\r\nsina lagakraftvunna besked i januari 1995?\r\nJag skulle önska att statsrådet ville uppta en del av\r\nsitt svar med att utveckla sina synpunkter på vad man\r\nskall göra med dem som hamnar mellan stolarna.</pre><pre>Anf.  32  LENNART ROHDIN (fp):\r\nHerr talman! I en föregående debatt förklarade\r\nstatsrådet att jag var i minoritet när det gäller den\r\nförda asyl- och invandringspolitiken. Det är förvisso\r\nsant. Det finns en klar majoritet här i riksdagen för att\r\nvara med och bygga Fästning Europa. På den punkten\r\nbehöver Pierre Schori inte känna någon oro. Men\r\näven minoriteten kan ju ta sig friheten att påtala både\r\ndet som görs och det som sägs, t.ex. i den här debat-\r\nten.\r\nI sitt svar säger statsrådet att det handlar om att\r\nsvara på huruvida lagen efterlevs på ett konkret sätt.\r\nLagen kan efterlevas på många sätt. Statsrådet talar\r\nbl.a. om bevisbördan. Han säger att en allmän rättslig\r\nprincip säger att bevisbördan ligger hos den som\r\nåberopar en viss omständighet. Det kan så vara.\r\nSedan, i ett ganska försåtligt glidande, förrädiskt\r\nresonemang, hänvisar statsrådet till UNHCR:s hand-\r\nbok och säger att \"den sökande skall bistå utredaren\r\nså att alla fakta fullständigt kan klarläggas\". Några\r\nmeningar senare kommer slutsatsen mycket försåtligt:\r\n\"Medan bevisbördan i princip ligger hos den sökan-\r\nde\".\r\nDet ligger väldigt långt ifrån det Genèvekonven-\r\ntionen talar om, nämligen den sökande som känner\r\ngrundad anledning att inte kunna åtnjuta skydd i det\r\nland man befinner sig i.\r\nAtt bistå vid utredningar är allt annat än att asyl\r\nför den enskilde betingas av att vederbörande kan\r\nbevisa sina skäl i alla lägen.\r\nSedan tycker jag nästan att det är litet magstarkt\r\nnär statsrådet t.o.m. hänvisar till principen the benefit\r\nof the doubt. Jag kan garantera statsrådet att i alla de\r\nbeslut jag har läst från Invandrarverket och Utlän-\r\nningsnämnden de senaste åren i negativa ärenden är\r\ndet alltid raka motsatsen till the benefit of the doubt.\r\nMan söker varje anledning att fälla den sökandes\r\nhistoria, hur svag denna anledning än kan vara.\r\nSedan gällde det detta att lagen inte beskär någon\r\nmöjlighet att söka asyl. Nej, lagen beskär inte någon\r\nmöjlighet. Men om man har viseringsplikt från alla\r\nflyktingproducerande stater blir det svårare för män-\r\nniskor att komma därifrån och söka asyl i ett land där\r\nde kan få sitt skyddsbehov tillgodosett.\r\nJag hänvisar till den förra debatten vi hade om Al-\r\ngeriet. I och med att alla Europas stater, grannstater\r\nsom respekterar mänskliga fri- och rättigheter och\r\nsom har skrivit under Genèvekonventionen, har infört\r\nviseringstvång från Algeriet blir det svårt för folk i\r\nallmänhet att komma hit och besöka sina släktingar.\r\nOch det blir ännu svårare för dem som har anledning\r\natt söka skydd för att de inte kan få det i Algeriet, och\r\njag tror att statsrådet kan vara överens med mig om att\r\ndet är många som kan behöva detta.\r\nDet är ju precis det som är avsikten med politiken\r\ni Fästning Europa, nämligen att hålla människor som\r\nskulle ha anledning att söka skydd borta från möjlig-\r\nheten att söka det. Viseringspolitiken drabbar framför\r\nallt just dem. Detta innebär att lagen beskär möjlighe-\r\nterna för skyddsbehövande att söka asyl. Det är precis\r\ntvärtemot vad statsrådet säger i sitt svar.</pre><pre>Anf.  33  Statsrådet PIERRE SCHORI (s):\r\nHerr talman! Det verkar som om Lennart Rohdin\r\nintar samma position oavsett vilken fråga vi har uppe.\r\nAllting är illvilja, försåt, förräderi vare sig det handlar\r\nom Algeriet, Nordkorea eller flyktingpolitiken. Det\r\npåminner litet om att i Folkpartiets Sverige pekar alla\r\nkurvor nedåt.\r\nVi har fört debatten om flyktingpolitiken många\r\ngånger i riksdagen. Där tror jag att det är oerhört\r\nviktigt att hålla sig till en position, nämligen att inte\r\nförsöka göra lagar och förordningar utifrån tidnings-\r\nartiklar och särskilt inte de i kvällstidningarna.\r\nEn kvällstidning kan vid ett tillfälle ha en lång se-\r\nrie under rubriken Kasta ut dem. Längre fram i tiden\r\nkommer den andra kvällstidningen med tvärtombud-\r\nskapet, vad det nu kan vara. Man åberopar mycket\r\növerdrivna, spektakulära uppgifter tillbaka i tiden.\r\nVi kan se effekterna av hur det kan gå, om man\r\nskulle följa kvällspressens s.k. debatt i dessa frågor, i\r\nDanmark. Där bidrog tidningen Ekstrabladet i hög\r\ngrad till den flyktingnegativa opinionen som finns där.\r\nJag tror att man måste ha klart för sig vilka krafter\r\ndetta kan frambringa och vilken vikt och vilket ansvar\r\nsom riksdagen har att föra en debatt utifrån fakta.\r\nSom svar på alla de frågor som Ulla Hoffmann\r\nlyckades producera under kort tid kan jag bara säga\r\natt för min del finns det en sak som är oerhört viktig\r\näven om vi nu har fått fram en bra lagstiftning - en\r\nreformerad, modern och human lagstiftning som står\r\nsig mycket väl i världen och som nästan är ett undan-\r\ntag inom EU än så länge, åtminstone i dess praktiska\r\ngenerösa tillämpning. Det är att vi aldrig kan fixera\r\nflyktingpolitiken. Den måste ständigt vara utsatt för\r\ngranskning och förändring, eftersom vi ytterst har att\r\ngöra med människor och deras liv och leverne. Vi har\r\natt göra med situationer, som vi aldrig kan föreställa\r\noss, som producerar flyktingskap.\r\nDärför måste vi hela tiden vara vaksamma, grans-\r\nka och komma med nya förslag. Jag ser det som en\r\noavbruten process för att humanisera ett mycket svårt\r\nområde inom politiken. Därför kan jag inte svara på\r\nalla dessa frågor som ställs. Många av dem hanterar\r\njag inte själv utan det sker på myndighetsnivå utifrån\r\nde direktiv som kommer från denna kammare. Vi\r\nmåste hela tiden ha perspektivet att granska processen\r\noch se till att det blir bättre och bättre. Att söka asyl\r\när en mänsklig rättighet, och den mänskliga rättighe-\r\nten skall hanteras på ett värdigt sätt.</pre><pre>Anf.  34  RAGNHILD POHANKA (mp):\r\nHerr talman! Jag vill också ha en generös och hu-\r\nman flyktingpolitik. Men jag hävdar att vi inte har det\r\nlängre. Redan 1985 hade vi i Miljöpartiet i vårt pro-\r\ngram att vi skulle ha en sådan bistånds-, utrikes- och\r\nflyktingpolitik att den minskade flyktingströmmarna.\r\nJag står fortfarande fast vid detta, och det har nu\r\negentligen antagits i vår flyktingpolitik. Men vi måste\r\nta ett speciellt ansvar för dem som knackar på vår\r\ndörr. Det tycker jag att vi har tappat bort.\r\nJag nämnde mycket tydligt att om jag bara hade\r\nläst Aftonbladets artikelserie hade jag gripits, men jag\r\nhade andra fakta bakom vartenda fall i den artikelse-\r\nrien. Det var därför jag tog upp den. Det är en väldig\r\nskillnad mellan att läsa en artikelserie och att under\r\n15-20 år ha upplevt fler och fler sådana fall. Där står\r\njag i dag.\r\nInnan tiden tog slut talade jag om att man kan\r\nbryta ned människor som arbetar under sådana förhål-\r\nlanden och med den inhumanitet som finns. De kan\r\nbli förhärdade. Det tycker jag är det värsta som kan\r\nhända.\r\nHur går det med frivilligorganisationerna och en-\r\ngagerade medmänniskor, t.ex. klasskamrater och\r\nderas föräldrar? De lär sig den oväntade läxan. Det är\r\ninte värt att engagera sig och arbeta för humanism och\r\nmedkänsla, och detta i ett demokratiskt land.\r\nDet finns mer än majoritetsbeslut när det gäller\r\nmänskliga rättigheter. Man kan inte bara stå och säga:\r\nDet finns en majoritet i riksdagen. Jag anser att den\r\nmajoriteten ofta är inhuman. I en demokrati där ma-\r\njoritetsbeslut alltid gäller kan en minoritet aldrig göra\r\nsig gällande. Det kan gälla samer, glesbygdsgrupper,\r\nmiljögrupper eller asylsökande.\r\nI frågor om mänskliga rättigheter måste vi se till\r\natt humanism, medkänsla och varje människas lika\r\nrätt får råda.\r\nNär det gäller asylsökande är det naturligtvis ännu\r\nsvårare. De har inga medborgerliga rättigheter. Herr\r\ntalman! Hur skall de göra sina röster hörda? Det vill\r\njag fråga Pierre Schori.\r\nNär det gäller Kosova och Balkan har vi haft\r\nmånga interpellationsdebatter och många frågor och\r\nsvar. Jag menar att den förordning som jag länge\r\nefterlyste och som så småningom kom inte räcker i\r\ndag. Den räcker faktiskt inte när det ser ut som det\r\ngör i Kosova.\r\nVad skall vi som land kunna göra? Situationen är\r\nen tidsinställd bomb, som flera av oss har hävdat\r\nalltsedan Balkankriget bröt ut, t.o.m. innan dess. Det\r\när en tidsinställd bomb, och den är mycket nära att\r\nbrisera. Stubinen är kort.\r\nEgentligen är det en fråga för utrikesministern.\r\nMen bistånd, flyktingpolitik och utrikespolitik är så\r\nnära involverade att man inte riktigt kan skilja dem åt.\r\nNär avser ministern att göra något ytterligare än\r\nden förordning som kom? Situationen har ju ändrats.\r\nMan säger i flyktingpolitiken att när man kan göra\r\nändringar så kan det också bli helt andra förutsätt-\r\nningar, andra praxisbeslut och andra beslut över hu-\r\nvud taget.</pre><pre>Anf.  35  ULLA HOFFMANN (v):\r\nHerr talman! Jag vill passa på att tacka statsrådet\r\nför det senaste svaret om att vi hela tiden måste\r\ngranska processen. Det är viktigt att vi gör det.\r\nDen andra delen i svaret som jag ville ta upp var\r\nRagnhild Pohankas fråga om statsrådet Schori har för\r\navsikt att verka för en generös och human flykting-\r\npolitik. Liksom statsrådet har jag faktiskt en viss\r\nfäbless för ordböcker. Jag har, för att vara på den\r\nsäkra sidan, tittat i Svenska akademiens ordlista. Hu-\r\nman står för mänsklig, människovänlig, hygglig, till-\r\nmötesgående. Humanitet står för mänsklighet, mild-\r\nhet. Humanitär betyder människovänlig.\r\nAllt som har med humanitet att göra har också\r\nmed människor att göra. Det är det som skiljer oss\r\nfrån djuren. Det som skiljer människorna från djuren\r\när moralen. Moral kan vi inte lagstifta om. Den är\r\npersonlig och individuell. Det går med andra ord inte\r\natt lagstifta om vad som är humant eller inte. Vi vill\r\ninte heller att tjänstemännen skall lägga sina egna\r\nmoraliska värderingar i vad som är asylskäl eller inte.\r\nI förarbetena till lagen skriver vi att med humani-\r\ntära skäl menar vi särskilt udda och ömmande fall. Jag\r\nmenar att det inte går att lagstifta om något sådant\r\neftersom det är individuellt vad dessa begrepp står\r\nför. Det bekräftade också Utlänningsnämndens före-\r\nträdare när de besökte utskottet senast. Det kan vara\r\nett av våra missförstånd.\r\nNär Ragnhild Pohanka hävdar att svensk lag går\r\nföre barnkonventionen och statsrådet hävdar att så\r\ninte är fallet, eftersom det inte sker någon bedömning\r\nav samhällets intressen kontra asylskäl, är det förstås\r\nstatsrådet som rent tekniskt har rätt och Ragnhild\r\nPohanka som har fel. Vad Ragnhild Pohanka säger är\r\natt det kanske finns andra tolkningar av vilka som har\r\nasylskäl.\r\nVad Ragnhild Pohanka och även jag framför allt\r\nskulle vilja veta är hur samhällets intressen förhåller\r\nsig till de barn som har humanitära skäl. Det finns i\r\ndag två chilenska syskon i Gävle som enligt Utlän-\r\nningsnämnden inte har asylskäl men som skulle kunna\r\nha humanitära skäl. Statsrådet säger att flyktingen\r\nskall ges tvivelmålets fördel. Flickan har enligt egen\r\nutsago utsatts för sexuella övergrepp av sin far. Men\r\nUtlänningsnämnden säger: Hur skall vi veta det?\r\nNu görs en barnpsykiatrisk utredning. Det borde\r\nge Utlänningsnämnden anledning att bevilja inhibi-\r\ntion. Men eftersom man inte tillämpar the benefit of\r\nthe doubt har man inte gjort det.\r\nDet skulle vara intressant att höra statsrådets syn-\r\npunkter på de här avvägningarna.</pre><pre>Anf.  36  LENNART ROHDIN (fp):\r\nHerr talman! Pierre Schori talar om konspirations-\r\nteori när jag ifrågasätter motiven till att man agerar på\r\nett annat sätt än vad man säger sig göra. Det kanske är\r\nnaturligare för statsrådet att alltid prata om sådant\r\nsom man är överens om och som det inte finns någon\r\nanledning att ifrågasätta. Det gäller inte för min del.\r\nJag måste ändå ställa frågan - jag vet att jag inte\r\nfår något svar - till statsrådet: Är det så att viserings-\r\npolitik drabbar någon annan grupp av människor\r\nhårdare än dem som har behov av skydd och av möj-\r\nligheten att söka asyl?\r\nStörsta möjliga frihet, säger Pierre Schori och re-\r\ngeringen i sitt orwellska nyspråk när det gäller flyk-\r\ntingpolitiken - största möjliga rörelsefrihet samtidigt\r\nsom man för en politik som innebär att alltfler stater\r\nblir viseringspliktiga, inte färre. När fler stater låter\r\nsina medborgare resa ut fritt blir det fler stater från\r\nvilka Sverige inte låter folk resa in fritt. Är det största\r\nmöjliga rörelsefrihet?\r\nThe benefit of the doubt, säger statsrådet. Men det\r\när ju faktiskt så att i rader av beslut om avslag från\r\nInvandrarverket och Utlänningsnämnden förklarar\r\nman att det kanske skulle kunna finnas någon anled-\r\nning till alla de sakskäl som har förts fram av den\r\nsökande.\r\nJag var med om ett fall med en ugandier som hade\r\nett intyg från ett svenskt centrum för tortyrskadade på\r\nett 30-tal tortyrskador. Utlänningsnämnden sade att\r\ndet inte kunde uteslutas att han hade fått dem på något\r\nannat sätt. Jag vet inte om det var en bilolycka eller\r\nliknande man tänkte på. Man konstaterade vidare att\r\nhan inte hade med sig några papper från de ugandiska\r\nmyndigheterna på att han hade blivit torterad och att\r\ndet därför kunde finnas något annat skäl.\r\nKonspiration, säger statsrådet. Ja, men det är\r\nverkligheten i Pierre Schoris Fästning Europa och\r\nFästning Sverige.</pre><pre>Anf.  37  Statsrådet PIERRE SCHORI (s):\r\nHerr talman! Allting är relevant i denna värld. Jag\r\ntror att om man sätter sig det före kan man säga att\r\nGenèvekonventionen inte heller är humanitär eller att\r\nUNHCR:s olika rekommendationer inte heller är\r\nhumanitära. Vad vi talar om är flyktingpolitik i en\r\nvärld där vi har reglerad invandring. Då måste man ha\r\nvissa regler, och man måste sätta vissa gränser. Det\r\nfinns alltid utrymme för någon att säga att det här är\r\ninte humanitärt.\r\nJag menar att den flyktingpolitik som vi har i\r\nSverige i dag och som är utsatt för kontinuerlig\r\ngranskning tillhör de allra bästa som finns. Om man\r\ninte tar en kvällstidning utan en morgontidning var\r\ndet ett reportage i helgen om europeisk flyktingpoli-\r\ntik. Där kom Sverige ut mycket väl, om inte bäst. Men\r\nså länge vi har reglerad invandring måste vi vara\r\nvaksamma och fortsätta reformprocessen.\r\nNär det gäller Kosovo fattade vi beslut om denna\r\nförordning i förtid. Det behövde vi inte göra. Men vi\r\ngjorde det i förtid av humanitära skäl. Jag tror inte att\r\nnågot annat land hade gjort det. Dessutom vet även\r\nRagnhild Pohanka att vi inte sänder tillbaka personer\r\ntill Kosovo. Därefter har också UNHCR:s rekom-\r\nmendation kommit. Men vi fattade beslutet före det\r\nhär i Sverige.\r\nJag skulle vilja säga något rent allmänt om Ko-\r\nsovo. Det är bekant vad vi gör där i form av bl.a.\r\npåtryckningar. Lena Hjelm-Wallén har precis varit i\r\nBelgrad och talat med Milosevic och andra om detta.\r\nJag har en vädjan till er tre interpellanter som har\r\nett kontaktnät och även kontakt med kosovoalbaner i\r\nSverige. Försök att få dem som är såpass desperata\r\noch som tycker att det är så hopplöst att de känner att\r\nde själva måste åka till Kosovo och slåss att inte göra\r\ndet. Vi måste ha en politisk lösning. Ingenting gagnas\r\nav krig eller av att man rekryterar sig till upphovs-\r\nmännen. Säg till dem: Åk inte till Kosovo för att slåss.\r\nDet skulle jag vilja be er att hjälpa till med.</pre><pre>Anf.  38  RAGNHILD POHANKA (mp):\r\nHerr talman! Det har jag gjort. Jag har talat med\r\nganska många just om det, också i större grupper.\r\nMan har en president som förespråkar inte en exilre-\r\ngering, men en bredvidregering i sitt land, som före-\r\nspråkar icke-våld. Det vore lämpligt att följa hans råd.\r\nDet tycker jag är viktigt att vi för ut. Jag håller helt\r\nmed om det. Det kanske är det viktigaste vi kan göra.\r\nJag vill återgå till det. Jag har följt en person från\r\nBangladesh. Han skickades ut för ett par år sedan med\r\ndropp. Han togs från en psykiatrisk klinik och skick-\r\nades till Dhaka där han omedelbart fängslades. Detta\r\nvar ett bevis för vilka skäl och behov han hade av att\r\nfå stanna. Han lyckades med hjälp av indier att ta sig\r\ntill Sverige igen och fick ett nytt avvisningsbeslut.\r\nÄr detta humant? Det är bara ett exempel, och det\r\nkanske är ointressant, men det finns många sådana.\r\nMan behöver inte gå till kvällstidningarna. Det finns\r\nså många exempel i verkligheten. Efter många år ser\r\nman en bild av hur det hårdnar för varje år, hur det\r\nbyggs fängelser i Europa.\r\nVi besökte fängelser i Lettland. Jag var inte med\r\npå det ena fängelset. Där kallade man hela tiden folk\r\nför illegala flyktingar. Man kan kanske säga att det\r\nvar flyktingar utan asylskäl i vissa fall. Men fanns där\r\nnågon illegal flykting? Det kan man inte vara. Anting-\r\nen är man flykting eller också är man det inte - men\r\nman kanske inte har flyktingstatus. Detta byggs alltså\r\nupp. Vi har förvar i Sverige också. Vi är en bra bit\r\nfrån det som händer i andra länder, men vi vill för-\r\nhoppningsvis inte heller arbeta på det viset.\r\nJag känner väl till den här förordningen - jag yr-\r\nkade på att den skulle komma. Jag vill fråga en gång\r\ntill: Finns det planer på att ändra den nu, eftersom den\r\ninte uppfyller kraven på grund av att det har hänt så\r\nmycket och tyvärr kanske också gör det i fortsättning-\r\nen?</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 §  Svar på interpellation 1997/98:288 om be-\r\nsiktning av svenskregistrerad bil i utlandet</pre><pre>Anf.  39  Kommunikationsminister INES\r\nUUSMANN (s):\r\nHerr talman! Ingvar Eriksson har frågat mig om\r\njag är beredd att verka för möjligheten att kontrollbe-\r\nsiktiga en svenskregistrerad bil i annat EU-land hos\r\nAB Svensk Bilprovnings motsvarighet i detta EU-\r\nland. Frågan ställs mot bakgrund av de problem som\r\nuppstår då svenskar med svenskregistrerade bilar\r\nunder längre perioder vistas i utlandet, t.ex. Spanien.\r\nDet kan då vara svårt att inställa sig i Sverige för\r\nkontrollbesiktning inom föreskriven tid. 200-300 mils\r\nbilfärd till Sverige för kontrollbesiktning verkar\r\norimligt. Följden blir då att körförbud inträder, och då\r\ngäller varken bilens vagnskade- eller räddningsför-\r\nsäkring.\r\nJag delar helt Ingvar Erikssons uppfattning att det\r\ni takt med ett allt närmare samarbete EU-länderna\r\nemellan, på alltfler områden, framstår som rimligt att\r\nen kontrollbesiktning även i ett annat medlemsland\r\nframöver skulle kunna bli möjlig. Enligt vad jag har\r\nerfarit har emellertid ännu inga avtal slutits mellan\r\nmedlemsländerna som gör detta möjligt.\r\nI regeringens proposition 1997/98:56, Transport-\r\npolitik för en hållbar utveckling, föreslås en särskild\r\nEU-strategi på transportområdet. Där framhålls bl.a.\r\nvikten av att de gemensamma regler som finns om\r\nsäkerhets- och miljökrav verkligen följs och att de\r\ntillämpas på ett likartat sätt inom de olika medlems-\r\nländerna. Här bör Sverige vara aktivt för att se till att\r\nen tillsyn över att reglerna efterlevs kommer till stånd.\r\nDet kommer att skapa förutsättningar för ömsesidigt\r\nerkännande av resultat från kontrollbesiktning inom\r\nmedlemsländerna.\r\nDe administrativa förutsättningarna för att accep-\r\ntera besiktningsintyg från andra medlemsländer har\r\nunderlättats dels genom antagandet av ett direktiv om\r\nåterkommande fordonskontroll som skall ha införts i\r\nmedlemsländerna senast den 9 mars 1998, dels genom\r\nett direktivförslag om gemensamma registreringsbevis\r\nför motorfordon som planeras kunna införas om cirka\r\nfem år. Till direktivet om återkommande fordonskon-\r\ntroll har knutits en kommitté som skall verka för att\r\nutveckla reglerna i takt med den tekniska utveckling-\r\nen. Ett viktigt mål för kommittén är att införa gemen-\r\nsamma besiktningsregler och ett rapporteringssystem\r\nsom innebär att bilägarna skall kunna kontrollbesikti-\r\nga sin bil var som helst inom EU. Sverige stöder ak-\r\ntivt detta arbete.</pre><pre>Anf.  40  INGVAR ERIKSSON (m):\r\nFru talman! Jag vill tacka kommunikationsminis-\r\ntern för det positiva svaret på interpellationen. Vi är\r\nuppenbart helt överens om vikten av ett alltmer bred-\r\ndat samarbete i EU på alltfler områden.\r\nProblemen som uppstår då svenskar med\r\nsvenskregistrerade bilar under längre perioder vistas i\r\nutlandet och därigenom missar att inställa sig med\r\nbilen för kontrollbesiktning just i Sverige kan leda till\r\nallvarliga komplikationer. Körförbud inträder, och\r\nmöjligheten att ta sig långa vägar hem till Sverige för\r\nkontrollbesiktning ter sig dyrbar och också riskfylld,\r\ninte minst genom att vagnskade- och räddningsför-\r\nsäkringen i det läget upphört att gälla.\r\nJag är givetvis mycket tacksam för den redovis-\r\nning som statsrådet här ger i svaret, där hon bl.a.\r\nbetonar vikten av en gemensam EU-strategi på trans-\r\nportområdet och också vikten av att de gemensamma\r\nregler som finns om säkerhets- och miljökrav verkli-\r\ngen följs och tillämpas på likartat sätt inom de olika\r\nmedlemsländerna. Bedömningen att det kommer att\r\nskapas förutsättningar för att ett ömsesidigt erkännan-\r\nde av resultat från kontrollbesiktning inom medlems-\r\nländerna relativt snart skall kunna genomföras är ju\r\nglädjande. Redovisningen kring de administrativa\r\nförutsättningarna för att acceptera besiktningsintyg\r\nfrån andra medlemsländer synes genom ett nyligen\r\nantaget direktiv också nu avklarad.\r\nJag tycker att den kommitté som knutits till direk-\r\ntivet och som har uppgiften att verka för att utveckla\r\nreglerna i takt med den tekniska utvecklingen har en\r\nmycket viktig uppgift.\r\nMålet att uppnå genomförandet av gemensamma\r\nbesiktningsregler och rapporteringssystem så att bil-\r\nägare kan klara av kontrollbesiktning av sin bil var-\r\nhelst inom EU är också bra. Det är självfallet positivt\r\natt Sverige stöder detta arbete. Jag förutsätter att man\r\nockså driver det.\r\nEn följdfråga som följer på svaret är: Hur lång tid\r\nkommer det att ta innan målet kan nås? Denna fråga\r\när inte minst beroende av att direktivförslaget om\r\ngemensamma registreringsbevis från motorfordon\r\ninom EU planeras kunna införas först om fem år,\r\nenligt svaret. Så lång tid skall det väl inte behöva ta?</pre><pre>Anf.  41  Kommunikationsminister INES\r\nUUSMANN (s):\r\nFru talman! Jag tror att vi har en ganska stor sam-\r\nsyn på det här området. Det handlar om att vi skall\r\ngöra det så litet byråkratiskt krångligt som möjligt att\r\nklara säkerhets- och miljökraven.\r\nDen mycket konkreta frågan var hur lång tid det\r\nhär kommer att ta. Det finns de som säger att det är så\r\nbesvärligt att det kommer att ta upp till tio år. Vi har\r\ndrivit att det skulle kunna klaras inom två år, men vi\r\nhar stött på motstånd. Hittills har vi alltså inte lyckats\r\nnå framgång i detta, men vi driver frågan att det måste\r\nsnabbas på.\r\nMin uppfattning är att vissa nationella myndighe-\r\nter ännu inte riktigt har känt att det finns ett starkt\r\ntryck från bilägarna i de här frågorna. I och med att\r\nkonsumenttrycket ökar - vilket jag är övertygad om\r\natt det kommer att göra - tror jag att vi därigenom får\r\nhjälp när vi driver frågan att det skall kunna genomfö-\r\nras betydligt snabbare. Konsumenttryck brukar vara\r\nganska effektivt, och om vi hjälps åt kommer vi säkert\r\natt lyckas inom en rimlig tid.</pre><pre>Anf.  42  INGVAR ERIKSSON (m):\r\nFru talman! Det gläder mig att vi på det här områ-\r\ndet har en gemensam syn. Jag tror att det är väldigt\r\nviktigt över huvud taget när det gäller EU-frågor att vi\r\ngemensamt arbetar för Sveriges bästa i EU och att vi\r\ndärigenom kan åstadkomma förbättringar på olika\r\nområden. Här är uppenbart ett sådant område där det\r\nskulle vara mycket angeläget, inte minst för bilägarna,\r\natt känna att vi kan klara det här utan större risker. Jag\r\nhar träffat många människor som har framfört detta.\r\nMan har helt enkelt inte riktigt förstått varför vi inte\r\nskulle kunna komma snabbare fram.\r\nNu inger statsrådets svar ett hopp på den punkten.\r\nJag vet inte vilka länder som är mest motsträviga i\r\ndagsläget, men av svaret att döma är problemen små\r\npå svensk sida. Vi är överens och driver frågan. Då är\r\ndet bara att hoppas och önska statsrådet lycka till i det\r\nfortsatta arbetet i den här frågan.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>10 §  Svar på interpellation 1997/98:302 om\r\ntransporter genom Bohuslän</pre><pre>Anf.  43  Kommunikationsminister INES\r\nUUSMANN (s):\r\nFru talman! Per Lager har frågat mig vad jag avser\r\natt göra för att gynna de miljövänliga transportalter-\r\nnativen i Bohuslän. Frågan ställs mot bakgrund av\r\nbl.a. vägtrafikens utsläpp av koldioxid och luftföro-\r\nreningar samt Vägverkets planer på att bygga om väg\r\nE 6 mellan Uddevalla och Svinesund till en s.k. fyr-\r\nfältsväg i stället för till en 13-metersväg. Per Lager\r\nhänvisar till att större satsningar för järnvägstrafiken\r\nborde göras i stället.\r\nJag vill först understryka att regeringen, liksom\r\nPer Lager, bedömer att dagens transportsystem inte är\r\nlångsiktigt hållbart, bl.a. därför att det baseras på icke\r\nförnybara energiresurser och ger upphov till negativa\r\nmiljökonsekvenser lokalt, regionalt och globalt. Re-\r\ngeringen har därför i den transportpolitiska proposi-\r\ntionen ingående redovisat sin syn på vilka krav som\r\nbör ställas på det framtida transportsystemet. En\r\nsjälvklarhet i detta sammanhang är att transportsyste-\r\nmet skall vara uthålligt och miljöanpassat, men även\r\natt målen om bl.a. säkerhet och tillgänglighet skall\r\nvara mycket ambitiösa.\r\nFör att nå de högt uppställda målen bör vi främja\r\nett flexibelt transportsystem, i vilket de olika trafik-\r\nslagen samverkar och kompletterar varandra. Både\r\nvägtrafik och järnvägstrafik kommer att behövas\r\nunder en lång tid framöver, eftersom de fyller olika\r\nslags behov hos såväl befolkning som näringsliv.\r\nRegeringen har i den transportpolitiska propositionen\r\nbl.a. bedömt att en särskild godstransportdelegation\r\nbör inrättas. En uppgift för denna bör vara att utveck-\r\nla ett trafikslagsövergripande synsätt med syftet att\r\neffektivisera godstransportsystemet och göra det sä-\r\nkert och ekologiskt hållbart.\r\nDe förslag till stomnätsplan och nationell väg-\r\nhållningsplan för perioden 1998-2007 som Banverket\r\nrespektive Vägverket presenterat bereds för närvaran-\r\nde i Regeringskansliet, och regeringen kommer att\r\nfatta beslut om planerna inom de närmaste veckorna.\r\nJag kan inte föregripa den proceduren, men vill ändå\r\nkommentera trafiksituationen i norra Bohuslän.\r\nDet är väl känt att vägtrafiken genom Bohuslän är\r\nintensiv i synnerhet under sommarmånaderna, då\r\nturister strömmar till och från rekreationsområdena i\r\ndet svenska kustbandet och i Norge. På väg E 6 är\r\nandelen tung trafik större än normalt för en Europa-\r\nväg. E 6:an mellan Uddevalla och Svinesund uppvisar\r\nsamtidigt stora brister vad gäller säkerhet och fram-\r\nkomlighet. På vissa sträckor inträffar flera gånger per\r\når svåra, oacceptabla olyckor, i vilka människor dödas\r\neller skadas allvarligt. För att förverkliga nollvisionen\r\ni den här regionen är ett av flera nödvändiga medel att\r\nförbättra infrastrukturen - i det här fallet att bygga om\r\nEuropavägen.\r\nRiksdagen har tidigare beslutat om målstandarden\r\n13 meter eller motsvarande för väg E 6 norr om Ud-\r\ndevalla. I den nya nationella väghållningsplanen har\r\nmålstandarden fyrfältsväg föreslagits. Enlig Vägver-\r\nket visar tyvärr erfarenheterna att säkerheten på de\r\nhårt trafikerade 13-metersvägarna är otillfredsställan-\r\nde, och att svåra omkörnings- och mötesolyckor ofta\r\ninträffar på dem. Studier pågår därför av nya typsek-\r\ntioner. Den föreslagna fyrfältsvägen kan smidigare\r\ninpassas i landskapet, eftersom körriktningarna kom-\r\nmer att separeras och siktsträckorna därmed kan göras\r\nkortare än på 13-metersvägen. Samtidigt är fyrfälts-\r\nsektionen betydligt mindre utrymmeskrävande än\r\nmotorvägen, vilket är en fördel i den svårbyggda\r\nbohuslänska topografin.\r\nVad gäller järnvägens infrastruktur har regeringen\r\ntidigare betonat Norge/Vänernbanans betydelse för\r\nden nationella och internationella tågtrafiken. Banans\r\nenkelspår är i dag mycket hårt belastat av såväl per-\r\nson- som godståg. Dubbelspårsutbyggnad, signalan-\r\npassning och plankorsningsåtgärder längs flera\r\ndelsträckor inryms i den nu föreslagna stomnätspla-\r\nnen. Satsningarna kommer på sikt att förkorta restiden\r\nmellan Göteborg och Oslo till mindre än tre timmar\r\noch möjliggöra en väsentligt utökad trafik med både\r\nperson- och godståg.\r\nPå Bohusbanan, som är en länsjärnväg mellan\r\nGöteborg och Strömstad/Lysekil, förekommer redan i\r\ndag en omfattande regional tågtrafik. Den mesta per-\r\nsontrafiken sker mellan Göteborg och Uddevalla,\r\nmedan godstrafiken är koncentrerad till och från\r\nStenungsund, Uddevalla, Munkedal och Lysekil.\r\nUnder senare år har genomgripande standardhöjning-\r\nar utförts på de södra delarna av Bohusbanan, och\r\nenligt den fastställda länsplanen för regional trans-\r\nportinfrastruktur kommer upprustningsprogrammet att\r\nfullföljas under planperioden. Insatser i form av mark-\r\nförstärkningar, bro- och rälsbyten m.m. kommer då att\r\ngöras längs delsträckor även norr om Uddevalla.\r\nSåväl bansatsningar som trafiksanering sker i enlighet\r\nmed regionala prioriteringar.\r\nAvslutningsvis vill jag framhålla att regeringens\r\nsammantagna bedömning är att vidtagna, föreslagna\r\noch planerade åtgärder i Sverige och inom EU - så\r\nsom jag redogjort för här och som de beskrivs i den\r\ntransportpolitiska propositionen - kommer att leda till\r\natt flertalet av etappmålen för god miljö kan uppnås.\r\nNär det gäller bl.a. intrång i natur- och kulturlandskap\r\nkrävs dock en fortsatt utveckling av strategiska miljö-\r\nbedömningar i tidiga planeringsskeden och ett förfinat\r\nMKB-arbete i projekteringsskedena för att balansera\r\nkonflikter mellan infrastrukturutbyggnad och land-\r\nskapets förutsättningar.</pre><pre>Anf.  44  PER LAGER (mp):\r\nFru talman! Jag får tacka kommunikationsminis-\r\ntern för svaret. Föresatserna är väldigt goda, men\r\nslutsatserna är såvitt jag förstår inkonsekventa. Jag\r\nhar också tittat noga på den transportpolitiska pro-\r\npositionen. I svaret har kommunikationsministern just\r\nnämnt de tunga viktiga skälen, nämligen att transport-\r\nsystemet måste bygga på förnybara energiresurser och\r\natt det inte skall ge upphov till negativa miljökon-\r\nsekvenser lokalt, regionalt och globalt. Det är en\r\nsjälvklarhet att det skall vara uthålligt och miljöan-\r\npassat. Det är jättefina föresatser. Det är så man skall\r\ngöra om man totalt skall förändra den negativa trans-\r\nportpolitikutveckling vi har, menar jag.\r\nSamtidigt säger ministern i svaret att vägtrafik och\r\njärnvägstrafik kommer att behövas under lång tid\r\nframöver. Jag håller med om det. Men regeringen kan\r\nju politiskt och ekonomiskt styra hur man vill ha det.\r\nDet gäller bränsle och hur man skall transportera\r\nvilket gods eller vilka personer. Därför är det så oer-\r\nhört viktigt att man vågar göra denna styrning.\r\nI just Bohuslän tål landskapet inte mer utsläpp.\r\nTrots detta fortsätter Vägverket att planera utbyggna-\r\nden. Trots att lokalbefolkningen och naturskyddsor-\r\nganisationer har protesterat rullar man bara på med\r\nsin planering. Man negligerar helt enkelt effekterna på\r\nmiljön.\r\nJag vill hänvisa till de etappmål som anges i den\r\ntransportpolitiska propositionen, där regeringen tar\r\nupp just koldioxid, kväveoxider, svavlet, de flyktiga\r\norganiska ämnena osv. Man säger också att etappmå-\r\nlet om trafikbuller ligger fast. Sedan har man mål som\r\nman tycker bör utvecklas. Det gäller hälsoeffekterna,\r\nkretsloppsanpassningen, inverkan på natur, kultur och\r\nbebyggelsemiljön och den biologiska mångfalden.\r\nJag menar att den politik som just nu bedrivs, dvs.\r\natt man förhåller sig passiv, innebär en mycket farlig\r\nutveckling.\r\nJag ställde en fråga till kommunikationsministern i\r\nseptember angående utbyggnadsplanerna. Ministern\r\nsvarade då att man skulle fatta beslut om medlen till\r\nutbyggnaden efter jul. Problemet här är att man hade\r\nen 13-metersmålstandard. Det skulle kosta 2 miljar-\r\nder. Det var riksdagsbeslutet. Sunningesundsleden,\r\nsom är en etapp, kostar 1,6 miljarder. Resten beräknas\r\ntill ungefär 4,4 miljarder. Man är uppe i 6 miljarder -\r\nfrån 2 miljarder upp till 6 - och det var detta som\r\nföranledde mig att särskilt fråga kommunikationsmi-\r\nnistern hur man i herrans namns får pengar till detta.\r\nDet är en uppräkning med faktor 3. Jag förstår det\r\ninte.\r\nDå svarade kommunikationsministern att man\r\nskulle komma med svar på detta efter jul. Jag har inte\r\nsett något svar på detta. I interpellationssvaret säger\r\nkommunikationsministern att ärendet håller på att\r\nberedas i regeringen.</pre><pre>Anf.  45  Kommunikationsminister INES\r\nUUSMANN (s):\r\nFru talman! Min bestämda uppfattning är att ett\r\nlångsiktigt hållbart transportsystem förutsätter att man\r\nutformar transportsystemet med en mängd olika åt-\r\ngärder. Det finns inte en lösning på alla de problem\r\nsom behöver lösas. Ta t.ex. energiåtgången för trans-\r\nporterna. Vi behöver få fram andra drivmedel. Vi har\r\nett särskilt program för att biodrivmedel skall introdu-\r\nceras så snabbt som möjligt. Men det räcker inte. Vi\r\nmåste också - och det gör vi - ställa krav på fordon-\r\nsindustrin så att man tar fram effektivare motorer,\r\ndvs. fler kilometer per liter soppa, oavsett vilken\r\nsoppa det är. Vi föreslår, och hoppas att riksdagen\r\nkommer att anta det, en godstransportdelegation. En\r\nsådan skulle inte minst få i uppdrag att utarbeta effek-\r\ntivare godstransporter, vilket t.ex. handlar om att köra\r\nde kortaste vägarna, att ha de bästa transportmedlen\r\nför respektive godsslag och att köra med fulla lastbä-\r\nrare. Oavsett om man kör med tåg eller bil är det\r\nnämligen oerhört väsentligt att man lastar fullt.\r\nDet räcker alltså inte med att vidta bara en åtgärd.\r\nVi har i propositionen också ett annat förslag på hur\r\njärnvägens konkurrenskraft kan stärkas. Det handlar\r\nom att sänka banavgifterna, så att järnvägens konkur-\r\nrensmöjligheter och konkurrensen gentemot biltrafi-\r\nken ökar.\r\nVad gäller E 6:an i norra Bohuslän har riksdagen\r\nbeslutat om en standard på 13 meter eller motsvaran-\r\nde. På en sådan mycket hårt belastad väg som E 6:an\r\nutgör, med ungefär dubbelt så stor andel godstrans-\r\nporter som personbilar, är olycksriskerna väldigt\r\nstora. Vi har också statistik på att det har förekommit\r\nväldigt många svåra olyckor på den här vägen. Därför\r\nmåste också säkerhetsmålet tas i beaktande. Vad gör\r\nman då? Att bygga en motorväg som tar ungefär 35\r\nmeter i utrymme på bredden är naturligtvis en möjlig-\r\nhet, men jag tycker inte att det är någon särskilt bra\r\nmöjlighet. Den variant som Vägverket nu förbereder,\r\ndet som kallas för en fyrfältsväg, kan inpassas i land-\r\nskapet på ett bra sätt, och den kan också vara trafiksä-\r\nker på ett helt annat sätt än vad 13-metersvägen skulle\r\nvara i den här typen av terräng.\r\nDet är dyrt att bygga vägar och järnvägar just i\r\nden typ av natur som finns i Bohuslän. Det är vi alla\r\nväl medvetna om. Det är mycket billigare att bygga\r\nmotorväg genom Småland. Det har man också ägnat\r\nsig åt under flera planeringsperioder, medan man har\r\nundvikit att göra något i de svåra områden som Bo-\r\nhuslän utgör. Nu gör vi ändå det. Vi gör det på ett så\r\nmiljövänligt sätt som är möjligt, och vi tar också\r\nansvar för säkerheten och för den tillgänglighet som\r\nbehövs för trafiken. Vi klarar inte av att föra över all\r\ntrafik genom Bohuslän till järnvägen, hur gärna vi än\r\nskulle vilja. Vi måste också där ha en trafiksäker väg.</pre><pre>Anf.  46  PER LAGER (mp):\r\nFru talman! Jag menar att kommunikationsminis-\r\ntern och regeringen inte tar det miljöpolitiska ansvaret\r\nnär det gäller transporterna genom Bohuslän. Man\r\nkan mycket väl prata om olycksstatistik och säga att\r\nvi lika gärna kan ha motorvägar överallt, så att risken\r\när liten att vi skall köra på varandra. Det är inte det\r\nsom det här handlar om, utan det handlar om att lägga\r\növer de tunga godstransporterna på järnväg.\r\nJag som bor där nere ser dagligen hur trafiken\r\nmed långtradare ökar. De långtradarna går framför\r\nallt till och från Norge genom hela Bohuslän. Att då\r\nbygga ut den här vägen innebär att man bäddar för\r\nytterligare trafik. Det är precis vad man gör. Bygger\r\nman en stor väg kommer det inte att köra färre bilar\r\npå den, utan tvärtom, och det går inte ihop med de\r\nmiljöpolitiska målen. Det håller inte. Regeringen\r\nmåste därför sätta ned foten och bestämma sig för att\r\nför miljöns skull ändra transportsystemet.\r\nJag påstår att Vägverket arbetar under tiden som\r\nregering och riksdag funderar över ett beslut om den\r\nnya väghållningsplanen. Naturskyddsföreningen har i\r\nfråga om sträckan Gläborg-Rabbalshede överklagat\r\nbeslutet. Regeringen fattade ett beslut i juni 1997, och\r\ndetta har sedan överklagats hos Regeringsrätten. Vad\r\nhänder under tiden, när lokalbefolkningen och Natur-\r\nskyddsföreningen har överklagat? Det händer ingen-\r\nting. Vägverket spränger som aldrig förr just för den\r\nhär sträckan, och man gör det företrädesvis om nät-\r\nterna.\r\nJag ställer mig frågan: Är det så här det skall gå\r\ntill? Vi har i färskt minne Dennisleden och vad som\r\nhände där. Är det verkligen riktigt att Vägverket un-\r\nder tiden som en överklagan ligger arbetar vidare med\r\nprojektet?\r\nJag har också några andra små funderingar kring\r\ndet här. Den här stora vägen klyver hela Bohuslän och\r\npåverkar förstås faunan och floran. Man har i sam-\r\nband med andra vägar i vårt område talat om de s.k.\r\nekodukter som skall hjälpa de små grodorna att ta sig\r\növer vägen. Det hela är nästan lustigt. Sådana här\r\ntunnlar, som skall se till att spridningskorridorerna\r\nfungerar, fungerar givetvis inte, eftersom rovdjuren\r\nsitter och väntar på andra sidan tunneln. Tanken kan-\r\nske är god, men det fungerar inte. Att man klyver ett\r\nlandskap så kraftigt som man gör med en väg som är\r\n18 ½ meter bred innebär att man skär av de vand-\r\nringsvägar som djuren har. Jag undrar vem som tar\r\nansvar för det. Vi behöver långsiktigt riktiga trans-\r\nportsätt, och det här är inte långsiktigt. Detta är ett\r\nkortsiktigt projekt.\r\nTyvärr verkar det som om man på Vägverket får\r\njobba hur man vill. Jag skulle önska litet mer kraft\r\nfrån regeringen just vad gäller en miljöriktig styrning.\r\nRegeringen borde också på ett annat sätt än man gör\r\nhålla tummen på Vägverket. Det tycks ju som att de\r\nhär utbyggnadsplanerna kan bekostas under tiden som\r\növerklagan ligger. Hur får Vägverket medel till det\r\npågående arbetet, om nu inte regeringen eller riksda-\r\ngen har fattat beslut om de här pengarna?</pre><pre>Anf.  47  Kommunikationsminister INES\r\nUUSMANN (s):\r\nFru talman! Riksdagen har fattat beslut om ramar-\r\nna för vägutbyggnaden. I det riksdagsbeslutet är den\r\nenda del på det nationella stamnätet som är utpekad\r\nE 6 genom Bohuslän. Den frågan skall lösas. I övrigt\r\när det fråga om principer och målformuleringar, men\r\njust i fråga om Bohuslän har riksdagen faktiskt pekat\r\nut den delen. Den ramdiskussionen är riksdagen alltså\r\nväl inne i.\r\nVad gäller det intrång som vägar och järnvägar\r\ngör är det naturligtvis fråga om en genuin intresse-\r\nkonflikt. Det kommer vi inte ifrån. Vi måste erkänna\r\natt landskapet, kulturlandskapet eller naturlandskapet,\r\nförändras när man bygger vägar och järnvägar. Så har\r\ndet alltid varit. Därför skall man vara så varsam som\r\nmöjligt när man genomför de här förändringarna i\r\nsamband med att man bygger infrastruktur.\r\nEn sak är ändå viktig att komma ihåg, nämligen att\r\nmed den moderna vägbyggnadsteknik som vi kan\r\nanvända och också använder i dag kan intrången när\r\ndet byggs vägar faktiskt bli mindre än då det byggs\r\njärnvägar. Problemet med järnvägen är att den är\r\nbetydligt stelare och svårare att anpassa till terrängen.\r\nFör att järnvägen skall kunna fungera, för att tågen\r\nskall kunna gå, måste det nämligen vara ganska rakt\r\noch ganska litet backar. Man kan anpassa vägtrafiken\r\npå ett annorlunda sätt till terrängen, vilket man har\r\nnytta av i just den bohuslänska terrängen.\r\nVi har alltså ett transportbehov mellan Oslo och\r\nGöteborg som vi inte kommer undan, och detta måste\r\nlösas. Vi satsar ordentligt med resurser på Norge-\r\nVänernlänken, men vi behöver också lösa vägtrafi-\r\nkens problem. Jag menar att vi gör det på ett ansvars-\r\nfullt sätt.</pre><pre>Anf.  48  PER LAGER (mp):\r\nFru talman! Jag menar att det inte är ansvarsfullt,\r\njust därför att det inte är långsiktigt utan kortsiktigt.\r\nVi skulle kunna ta de exempel som kommunika-\r\ntionsministern nämnde. Eftersom jag bor där nere\r\nkänner jag väl till vägen och vet precis var olyckorna\r\nsker. När det gäller just den krokiga vägsträcka som\r\när olycksdrabbad är det klart, precis på samma sätt\r\nsom i fråga om en järnväg, att man skall räta ut den.\r\nDet är ju så det går till.\r\nDet här med Norge-Vänernbanan är lustigt. Vi har\r\nalltså Bohusbanan som går upp till Strömstad. Det\r\nsaknas 25 km för att knyta ihop den från Skee till\r\nHalden. Då skulle man få en sträcka som knyter an till\r\nden norska järnvägen in till Oslo. Det är rätt märkligt\r\natt man negligerar detta och inte bryr sig om det.\r\nVarför gör man inte Bohusbanan till stomjärnväg?\r\nDet skulle jag också vilja ha svar på. I dag har Bo-\r\nhusbanan tre huvudmän: Banverket står för upprust-\r\nningen, Bohustrafiken, dvs. Bohuskommunerna till-\r\nsammans, står för uppbyggnad och persontransporter\r\noch SJ står för godstransporterna. Man kan undra om\r\ndet är särskilt effektivt att ha det på det här viset.\r\nDetta kan kommunikationsministern kanske inte göra\r\nså mycket åt, men det som är allvarligt för mig -\r\nförutom detta intrång och det felaktiga långsiktiga\r\nbeslut som man låter löpa hela tiden - är att de här 6\r\nmiljarderna läggs på någonting som inte är ekologiskt\r\nhållbart. Det håller ju kommunikationsministern med\r\nom i sitt svar.\r\nSedan måste jag säga något om vad som händer\r\nnär man överklagar ett sådant här beslut till Rege-\r\nringsrätten. Regeringsrätten svarar mig i dag, när det\r\ngäller behandlingen av den här frågan, att man på\r\ngrund av Barsebäcksfrågan inte kommer att fatta\r\nnågot beslut förrän efter nästa årsskifte. Herregud!\r\nSkall lokalbefolkningen behöva vänta så länge, och\r\nvad kommer att ha hänt innan dess?</pre><pre>Anf.  49  Kommunikationsminister INES\r\nUUSMANN (s):\r\nFru talman! Det är inte min uppgift att recensera\r\neller ha synpunkter på hur Regeringsrätten arbetar.\r\nDet sköter den myndigheten om själv.\r\nNär det gäller Bohusbanan vill jag ändå säga att\r\nden diskussionen har ju förts. Det är alldeles riktigt att\r\ndet inte fattas en så hemskt lång bit för att binda ihop\r\nbanorna. Man diskuterade också ganska ordentligt om\r\nman skulle satsa på Bohusbanan i stället för på Nord-\r\nlänken, dvs. Norge-Vänernbanan. Detta hade dock\r\nblivit väldigt mycket dyrare. I det läget hade man\r\nvarit tvungen att i princip bygga om hela Bohusbanan.\r\nDen är ju - det vet vi båda som har åkt den - väldigt\r\nkrokig. Den tillåter inte de här tunga godsmängderna\r\npå 25 ton och är dessutom så pass krokig att ett\r\ngodståg inte kan hålla den fart som är acceptabel för\r\natt det skall fungera med nuvarande godstågsstandard.\r\nI dag används Bohusbanan till den regionala trafi-\r\nken och fungerar bra till det utan ombyggnad, något\r\nsom också skulle innebära mycket stora ingrepp i den\r\nbesvärliga bohuslänska terrängen. Som jag sade tidi-\r\ngare: Att räta ut en järnväg är ingenting som man gör\r\nsmidigt i naturen. Det är ganska stelt.\r\nDet beslut som riksdagen fattade då man tog\r\nställning för Nordlänken vad det gäller Intercitytrafi-\r\nken, de internationella tågen och den tunga godstrafi-\r\nken är ett beslut som jag tycker var klokt och riktigt.\r\nDärför satsas det också ordentligt med pengar på\r\nNordlänken i dag.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>11 §  Svar på interpellation 1997/98:291 om\r\nbeskattningen av skadestånd på grund av sexuella\r\ntrakasserier</pre><pre>Anf.  50  Statsrådet THOMAS ÖSTROS (s):\r\nFru talman! Lennart Rohdin har frågat mig vad re-\r\ngeringen avser att göra för att se till att skadestånd vid\r\nsexuella trakasserier på arbetsplatsen inte betraktas\r\nsom inkomst av tjänst och därmed beskattas.\r\nIdeella skadestånd som saknar samband med\r\nskattepliktig verksamhet är normalt skattefria. Om\r\nskadeståndet har sin grund i ett anställningsförhållan-\r\nde är det däremot enligt rådande praxis normalt skat-\r\ntepliktig intäkt av tjänst. Enligt flera bestämmelser\r\ninom arbetsrättens område skall en arbetsgivare betala\r\nskadestånd till en arbetstagare om arbetsgivaren har\r\nåsidosatt vissa av sina lagliga skyldigheter. Skade-\r\nståndet kan avse ersättning för ekonomisk skada och\r\nersättning för den kränkning som lagbrottet innebär.\r\nBåda dessa slag av skadestånd till arbetstagaren är\r\nnormalt skattepliktig intäkt av tjänst för denne.\r\nNär det gäller sexuella trakasserier har riksdagen\r\nnyligen beslutat om att i jämställdhetslagen\r\n(1991:433) föra in en skadeståndssanktionerad skyl-\r\ndighet för en arbetsgivare att vidta utredningsåtgärder\r\noch andra åtgärder vid ett påstående om att sådana\r\ntrakasserier förekommer på arbetsplatsen. Om ar-\r\nbetsgivaren inte fullgör dessa skyldigheter skall ar-\r\nbetsgivaren betala skadestånd till arbetstagaren för\r\nden kränkning som underlåtenheten innebär.\r\nEnligt min mening fungerar nuvarande praxis i\r\nfråga om beskattning av skadestånd som har sin grund\r\ni anställningsförhållanden väl. Det finns inte heller\r\nnågon anledning att från beskattningssynpunkt särbe-\r\nhandla skadestånd som betalas ut på grund av sexuella\r\ntrakasserier på arbetsplatsen. Det är därför inte aktu-\r\nellt att vidta några åtgärder som syftar till att ändra\r\nnuvarande beskattning av skadestånd som har sin\r\ngrund i anställningsförhållanden.</pre><pre>Anf.  51  LENNART ROHDIN (fp):\r\nFru talman! När statsråd avlämnar sina svar här i\r\nkammaren är det såvitt jag förstår praxis att dessa\r\nskall uttrycka hela regeringens syn på frågan. Jag\r\nutgår naturligtvis från att det är så även här, men jag\r\nställer mig ändå frågan om regeringens jämställd-\r\nhetsminister verkligen har granskat detta. Det är i alla\r\nfall statsrådet Messing som har lagt fram en proposi-\r\ntion, som vi behandlar här i riksdagen om ett par\r\nveckor, om kvinnofrid, där bl.a. frågan om sexuella\r\ntrakasserier tas upp. Jag trodde att regeringens avsikt\r\ninte bara var att klämma åt dem som gjorde sig skyl-\r\ndiga till sexuella trakasserier utan också att öka stödet\r\ntill dem som drabbades av sexuella trakasserier. Nu\r\nhar statsrådet enligt praxis möjlighet att återkomma\r\nmed det verkliga innehållet i nästa replik. Jag avvak-\r\ntar alltså.\r\nNu är det här ett enskilt fall, och sådana skall vi\r\nnormalt sett inte diskutera här i kammaren. Jag har\r\ndock förstått att myndigheterna ser det som prejudi-\r\nkatbildande. Det handlar alltså om en kvinna som\r\nutsatts för sexuella trakasserier av en chef i det före-\r\ntag där hon var anställd. Hon erhöll ca 300 000 kr i\r\nskadestånd, vilket är ganska mycket - man får förmo-\r\nda att det rörde sig om rätt allvarliga trakasserier. Det\r\nhär skedde genom en uppgörelse, ett avtal, inte genom\r\natt det fördes till fällande dom i domstol.\r\nSå långt allt väl, höll jag på att säga - det är det\r\nnaturligtvis inte alls, men det är åtminstone rätt hante-\r\nrat. Men sedan tvingas kvinnan att betala 200 000 kr i\r\nskatt. Myndigheterna konstaterar: Om någon blir\r\nslagen av arbetsgivaren och får skadestånd är det\r\nskattefritt - det är Riksskatteverket som har sagt detta\r\n- men i det här fallet har ersättningen sin grund i\r\nhennes anställningsförhållande och är att betrakta som\r\nskattepliktig inkomst av tjänst.\r\nMan kan fråga sig vad som är sunt förnuft, men är\r\ndet rimligt att skadestånd som erhålls genom avtal,\r\nt.ex. genom facklig medverkan, skall behandlas sämre\r\nän efter fällande dom i en domstol? Skall människor\r\ndärför uppmanas att alltid driva sina saker i domstol\r\noch inte göra upp avtalsvägen, exempelvis med med-\r\nverkan av facket? Är det samhällsekonomiskt riktigt?\r\nOch, med hänsyn till vad vi skall diskutera om ett par\r\nveckor, är det rimligt att kvinnor med anställning skall\r\nha sämre skydd och stöd när de utsätts för sexuella\r\ntrakasserier än kvinnor som inte har anställning?\r\nMin sista fråga: Anser statsrådet och regeringen\r\natt sexuella trakasserier är en förmån i tjänsten som\r\nskall behandlas som en sådan och inte tvärtom?</pre><pre>Anf.  52  Statsrådet THOMAS ÖSTROS (s):\r\nFru talman! Jag är säker på att jag och Lennart\r\nRohdin delar samma upprördhet över sexuella trakas-\r\nserier. Jag är säker på att jag och Lennart Rohdin\r\nockså delar samma spontana förvåning och upprörd-\r\nhet när vi ser denna typ av myndighetsutslag. Men att\r\ngå från det till att göra som Lennart Rohdin, välja att\r\nbortse från att inkomstskattelagstiftningen inte är\r\ngjord för att förhindra viss typ av beteende utan har\r\nen konsekvens som utgår från andra delar, är att göra\r\ndet för enkelt för sig.\r\nDet handlar här inte om huruvida domstolen har\r\nbeslutat eller inte. Det handlar om en mängd olika\r\ntyper av skadestånd som har sin upprinnelse i an-\r\nställningsförhållandet. Har skadeståndet sin grund i\r\nett anställningsförhållande, dvs. betalas skadeståndet\r\nut som ett resultat av att arbetsgivaren åsidosatt någon\r\nskyldighet som följer av anställningsförhållandet, är\r\nskadeståndet skattepliktig inkomst av tjänst. Det är\r\nden praxis som har utvecklats. Det är alltså inte sär-\r\nskilt riktat mot sexuella trakasserier. Det handlar om\r\nalla typer av skadestånd som har sin grund i anställ-\r\nningsförhållandet.\r\nAllmänt skadestånd har bedömts som skattefritt i\r\nett fall av könsdiskriminering enligt jämställdhetsla-\r\ngen. Det bestod av att en kommun anställde en manlig\r\nsökande trots att en kvinnlig sökande hade haft bättre\r\nsakliga förutsättningar för tjänsten. Skälet för skatte-\r\nfriheten var då att mottagaren, dvs. kvinnan, saknade\r\nanställning hos den som betalade ut skadeståndet. Det\r\nskadeståndet dömdes ut av domstol.\r\nDet kan i förstone verka som en orimlig princip.\r\nVi delar ju den upprördhet som finns över alla former\r\nav trakasserier. Men tittar vi närmare på hur vi skulle\r\ngöra om vi använde inkomstskattelagstiftningen som\r\nen del i kampen mot trakasserier, skulle vi upptäcka\r\natt det kunde bli ett ganska komplicerat system. Det\r\nblir svåra gränsdragningsproblem i tillämpningen. Det\r\nskulle bli nödvändigt för skattemyndigheten att när-\r\nmare granska vilka slag av skador som skadeståndet\r\navser att täcka och bedöma om skadeståndets storlek\r\när rimligt och befogat från skadeståndsrättslig syn-\r\npunkt, vilket ju kan vara en mycket grannlaga uppgift.\r\nDet öppnar möjligheterna för mindre nogräknade\r\narbetsgivare att använda sig av den här typen av er-\r\nsättningar inte enbart då det handlar om sexuella\r\ntrakasserier utan vid många andra typer av brott mot\r\nanställningslagstiftningen.\r\nDet är viktigt att skadestånd som har sin grund i\r\nanställningsförhållanden är skattepliktigt enligt de\r\nriktlinjer som har dragits upp i praxis. Att göra undan-\r\ntag i endast ett fall, som vi delar en upprördhet över,\r\nskapar inget särskilt bra system enligt inkomstskatte-\r\nrättslig princip.\r\nKampen mot sexuella trakasserier förs på många\r\nfronter. Jag tycker inte att inkomstskattelagstiftningen\r\när den bästa fronten för att föra den kampen.</pre><pre>Anf.  53  LENNART ROHDIN (fp):\r\nFru talman! Nu kom litet mer innehåll, som jag\r\nförväntade mig. Men jag förstår ändå inte skatteminis-\r\nterns och regeringens resonemang.\r\nAtt vi är överens i vår upprördhet utgår jag från,\r\ndet tror jag alldeles säkert att vi är. Men då måste man\r\ngöra någonting. I det här fallet kan man naturligtvis\r\nhela tiden argumentera med att det här har sin grund i\r\nhennes anställningsförhållande. Men en kvinna som\r\ninte är anställd, som trakasseras sexuellt av en person\r\nsom hon inte har något anställningsförhållande till,\r\nskulle inte bli behandlad på samma sätt. Då är frågan:\r\nÄr det skattelagstiftningens syn på förmåner av an-\r\nställning som skall styra i det här fallet, eller är det\r\nden övriga lagstiftningens syn på sexuella trakasserier\r\nsom skall styra? Jag tycker att det är självklart att det\r\nbör vara det senare.\r\nOm skatteministern hade sagt att man inte hade\r\nuppmärksammat detta tidigare, att det här fallet är\r\nprejudikatbildande, att det här kanske är ett förbise-\r\nende, där ansvaret delas mellan regering och riksdag,\r\nhade jag funnit det som ett rimligt svar. Jag hade då\r\nnaturligtvis sett fram emot att det skulle komma något\r\nytterligare framöver som tar hänsyn till den här situa-\r\ntionen. Men uppenbarligen anser inte statsrådet och\r\nregeringen att man behöver göra någonting vidare.\r\nKvinnofridspropositionen kan man ha många syn-\r\npunkter på. Den innehåller inte så värst många kon-\r\nkreta förslag, men man försöker bl.a. skärpa lagstift-\r\nningen när det gäller sexuella trakasserier, inte minst\r\npå arbetsplatser. Men det vi nu diskuterar är någon-\r\nting som jag inte har kunnat se att man har varit med-\r\nveten om eller har tagit i beaktande.\r\nDessutom tycker jag att det är litet konstigt att\r\njämföra diskriminering vid anställning med sexuella\r\ntrakasserier. Sexuella trakasserier har inte i grunden\r\nnågonting med anställning att göra. Det kan natur-\r\nligtvis förekomma även i anställningsförhållanden,\r\nmen bör behandlas på samma sätt.\r\nJag konstaterar att kvinnofridspropositionen inne-\r\nhåller mycket retorik. Ibland skulle man nästan kunna\r\nsäga att könskrigsretoriken döljer det faktum att de\r\nförslag man lägger fram huvudsakligen syftar till att\r\nstraffa och komma åt förövaren. Där finns egentligen\r\nmycket litet när det gäller att skydda och stödja off-\r\nren, som huvudsakligen är kvinnor.</pre><pre>Anf.  54  Statsrådet THOMAS ÖSTROS (s):\r\nFru talman! Jag och hela regeringen delar Lennart\r\nRohdins engagemang när det gäller sexuella trakasse-\r\nrier. Kampen mot detta är en mycket viktig gemensam\r\nuppgift för hela samhället.\r\nDet Lennart Rohdin säger är att också inkomst-\r\nskattelagstiftningen skall användas i kampen mot\r\nsexuella trakasserier. Jag som ansvarig för ett skatte-\r\nsystem tycker inte att det är särskilt lämpligt att an-\r\nvända just inkomstskattelagstiftningen i detta sam-\r\nmanhang.\r\nAtt göra ett undantag i beskattningen för skade-\r\nstånd som en arbetsgivare har betalat för att han har\r\nunderlåtit att agera vid sexuella trakasserier på ar-\r\nbetsplatsen skulle innebära att skattelagstiftningen\r\nanvänds för att värdera olika skadors svårighetsgrad.\r\nInkomstbeskattningen bör ledas efter andra principer.\r\nDet är min enkla poäng.\r\nDet är naturligtvis enkelt för Lennart Rohdin att\r\nanvända detta som exempel på att man inte skulle\r\ngöra någonting när det gäller sexuella trakasserier.\r\nDet är oerhört frestande att använda detta. Men det är\r\ninte en rimlig utgångspunkt att inkomstskattelagstift-\r\nningen skall vara ett vapen i kampen mot sexuella\r\ntrakasserier. Det finns andra vapen vi skall använda\r\noss av och skärpa. Den kampen ställer jag till fullo\r\nupp på.</pre><pre>Anf.  55  LENNART ROHDIN (fp):\r\nFru talman! Min enkla synpunkt är att skattepoliti-\r\nken inte skall användas till att göra skillnad mellan\r\nkvinnor som har anställning och kvinnor som inte har\r\nanställning när det gäller hur samhället behandlar dem\r\nnär de har utsatts för sexuella trakasserier. Det skall\r\ngälla även på skattepolitikens område.\r\nJag tror, eftersom jag har läst kvinnofridsproposi-\r\ntionen och de ideologiska resonemangen där, att jäm-\r\nställdhetsministern i ett sådant här sammanhang skulle\r\nkonstatera att den här konflikten är ett uttryck för att\r\nskattepolitiken hittills har formats huvudsakligen av\r\nmanliga strukturer och därför kanske bortser från de\r\nhär sakerna. De resonemang som regeringen för i den\r\npropositionen ger anledning att också se över hur\r\nskattelagstiftningen hanterar de här sakerna.\r\nJag är inte särskilt hoppfull. Vi får väl se om det är\r\nden här regeringen eller en ny regering som kommer\r\natt ta tag i de här problemen och göra någonting åt\r\nstödet för de kvinnor som utsätts för sexuella trakas-\r\nserier.</pre><pre>Anf.  56  Statsrådet THOMAS ÖSTROS (s):\r\nFru talman! Kampen mot sexuella trakasserier är\r\nen mycket viktig politisk fråga. Frågan i den här dis-\r\nkussionen gäller inte, som Lennart Rohdin hela tiden\r\nförsöker påskina, om det finns mer eller mindre enga-\r\ngemang i kampen mot sexuella trakasserier. Det\r\nhandlar om ifall man skall göra som Lennart Rohdin\r\nsäger, använda inkomstskattelagstiftningen. Vi skall\r\npeka ut en kränkning och säga att denna kränkning\r\nskall behandlas annorlunda än andra typer av kränk-\r\nningar ur inkomstskattelagstiftningens synpunkt. Jag\r\ntycker inte att det är en särskilt lämplig åtgärd, när vi\r\nser det ur skatteperspektiv.\r\nSjälvklart är kampen mot sexuella trakasserier en\r\nmycket viktig kamp, och vi skall använda många\r\nredskap. Men Lennart Rohdin gör det mycket enkelt\r\nför sig när han säger att inom inkomstskattelagstift-\r\nningen skall vi välja ut en kränkning och säga att den\r\nskall behandlas annorlunda än den praxis som gäller\r\nhela den här typen av problematik.\r\nNormal praxis i Sverige är att skadestånd som\r\ngrundas på anställningsförhållandet är skattepliktigt.\r\nDet gäller många olika typer av skadestånd. Det gäller\r\nockså om skadeståndet har förhandlats fram eller har\r\nbeslutats av domstol. Det är en rimlig ordning - trots\r\natt det i det här fallet spontant inte känns riktigt och\r\nbra. Från principiell utgångspunkt finner jag att det är\r\nen rimlig ordning.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>12 §  Svar på interpellation 1997/98:287 om\r\ndubbelt medborgarskap</pre><pre>Anf.  57  Statsrådet LARS ENGQVIST (s):\r\nFru talman! Peter Weibull Bernström har frågat\r\nmig vad jag avser att vidta för åtgärder för att i ökad\r\nomfattning medge utflyttade svenskar dubbelt med-\r\nborgarskap och möjliggöra för barn med en svensk\r\nförälder, bosatt utomlands och fött före den 1 juli\r\n1979, att söka svenskt medborgarskap. Peter Weibull\r\nBernström har även fråga mig vad jag avser att vidta\r\nför åtgärder för att öka informationen till utflyttade\r\nsvenska medborgare om lagstiftningen på området.\r\nDen svenska medborgarskapslagstiftningen byg-\r\nger, i likhet med vad som är fallet i de flesta andra\r\neuropeiska länder, på den s.k. härstamningsprincipen.\r\nDenna innebär att föräldrarnas medborgarskap är\r\nbestämmande för ett barns medborgarskap, oavsett\r\nvar barnet föds. En annan viktig princip som varit\r\ngrundläggande sedan lång tid tillbaka är strävan att\r\nundvika dubbelt medborgarskap. Sistnämnda princip\r\när inte något unikt för Sverige.\r\nÅr 1963 antog Europarådet en konvention om be-\r\ngränsning av fall av flerfaldiga medborgarskap och\r\nom militära förpliktelser i fall av flerfaldigt medbor-\r\ngarskap. I konventionen föreskrivs att en vuxen med-\r\nborgare i någon av konventionsstaterna, som frivilligt\r\nförvärvar medborgarskap i en annan konventionsstat,\r\nskall förlora sitt tidigare medborgarskap. Konventio-\r\nnen, vars syfte är att väsentligt reducera antalet fall av\r\ndubbla medborgarskap, har ratificerats av 13 av Eu-\r\nroparådets medlemsländer.\r\nDet är mot denna bakgrund man bör se de svenska\r\nreglerna om förvärv och förlust av medborgarskap.\r\nAv medborgarskapslagen framgår bl.a., i linje med\r\nvåra internationella åtaganden, att en svensk medbor-\r\ngare förlorar sitt medborgarskap om personen frivil-\r\nligt blir medborgare i ett annat land efter ansökan\r\neller genom anställning i den främmande staten. Mot-\r\nsvarande bestämmelser finns i ett flertal andra länders\r\nlagstiftning, även länder som inte har ratificerat 1963\r\nårs konvention.\r\nPrincipen om att undvika dubbelt medborgarskap\r\nhar emellertid inte upprätthållits konsekvent, så inte\r\nheller i Sverige. Ett exempel är den lagändring som\r\nskedde år 1979, enligt vilken barn i ökad utsträckning\r\näven får moderns svenska medborgarskap, trots att\r\nfadern är medborgare i ett annat land. Enligt över-\r\ngångsbestämmelserna tillämpades bestämmelsen även\r\npå barn födda före den 1 juli 1979 under en över-\r\ngångstid på tre år. Dubbla medborgarskap har även\r\nkommit att accepteras i allt större utsträckning i ären-\r\nden om svenskt medborgarskap. Det hänger bl.a.\r\nsamman med den stora flyktinginvandring som vi har\r\nhaft under senare år. Det är självfallet inte rimligt att\r\npolitiska flyktingar skall behöva kontakta representan-\r\nter för regimen i hemlandet för att begära befrielse\r\nfrån medborgarskapet.\r\nFrågan om dubbelt medborgarskap är av komplex\r\nnatur. Att generellt medge utflyttade svenskar att\r\nbehålla sitt svenska medborgarskap vid förvärv att ett\r\nannat lands medborgarskap skulle innebära ett brott\r\nmot våra internationella förpliktelser. Det skulle ock-\r\nså rimligen innebära att Sverige får acceptera att mot-\r\nsvarande rätt tillkommer utländska medborgare i\r\nsamma situation i Sverige. En reform i denna riktning\r\nskulle kräva grannlaga överväganden i samråd med\r\nandra länder. Regeringen anser inte att det för närva-\r\nrande finns underlag för att ta ett sådant steg. Några\r\nplaner i sådan riktning finns inte heller hos något av\r\nvåra nordiska grannländer. Den nuvarande medbor-\r\ngarskapslagstiftningen bygger ju som bekant på ett\r\nnordiskt samarbete.\r\nSom Peter Weibull Bernström säkert vet tillsatte\r\nregeringen i januari 1997 en parlamentarisk kommit-\r\nté, i vilken företrädare för samtliga riksdagspartier\r\ningår. Kommittén skall göra en allmän översyn av\r\nlagen (1950:382) om svenskt medborgarskap och\r\ndärvid särskilt utreda vissa speciella frågeställningar.\r\nI direktiven till kommittén (dir. 1997:5) har regering-\r\nen uttalat att dubbelt medborgarskap även fortsätt-\r\nningsvis i princip bör undvikas, men att det kan tän-\r\nkas att det finns ytterligare situationer där dubbelt\r\nmedborgarskap bör accepteras. I detta ligger en möj-\r\nlighet att ta upp olika förhållanden som berör utlands-\r\nsvenskarna. Kommittén skall slutföra sitt arbete i\r\nseptember 1998, och jag vill självfallet inte föregripa\r\ndess arbete.\r\nNär det gäller informationen till utflyttade svens-\r\nkar om innebörden av den svenska lagstiftningen på\r\nområdet, är min uppfattning att utlandsmyndigheterna\r\nvidtar goda informationsinsatser, men det krävs na-\r\nturligtvis en kontakt med myndigheten för att få in-\r\nformation. Om det skulle framkomma mer konkret\r\nkritik i detta avseende måste vi dock självfallet vara\r\nberedda att diskutera förbättringar.</pre><pre>Anf.  58  PETER WEIBULL\r\nBERNSTRÖM (m):\r\nFru talman! Jag får tacka statsrådet för svaret. Jag\r\nblev inte mycket klokare av det. Det är en faktaupp-\r\nräkning som redan finns i min interpellation.\r\nJag har bl.a. frågat statsrådet om möjligheterna att\r\ni ökad omfattning medge utflyttade svenskar dubbelt\r\nmedborgarskap, men får till svar att det skulle vara ett\r\nbrott mot våra internationella förpliktelser att gene-\r\nrellt medge dubbelt medborgarskap. Därefter slår\r\nstatsrådet fast att det skulle kräva grannlaga samord-\r\nning med andra länder, men att det inte finns skäl till\r\nnågon sådan.\r\nDet gläder mig att statsrådet erkänner att lagstift-\r\nningen är inkonsekvent på flera punkter. Det gäller\r\nt.ex. barn födda efter den 1 juli 1979 av en svensk\r\nmoder i förhållande till dem födda före detta datum.\r\nStatsrådet erkänner dessutom att dubbla medborgar-\r\nskap har kommit att accepteras i allt större omfattning\r\ni samband med flyktinginvandringen. Samtidigt lutar\r\nsig statsrådet Engqvist mot Europarådskonventionen\r\nfrån 1963 och ger intrycket av att den är globalt all-\r\nmängiltig. Det är den nu inte.\r\nDels saknar många länder regler mot dubbelt\r\nmedborgarskap, dels tillämpas Europarådskonventio-\r\nnen mer eller mindre rigoröst och generöst i länderna\r\nsom har ratificerat den. Sverige hör till de länder som\r\när väldigt noga men som ändå tillåter sig undantag för\r\nbarn födda efter 1979 och flyktingar. Vissa länder\r\nutnyttjade i samband med ratificeringen möjligheten\r\natt förbehålla sig rätten att låta egna medborgare be-\r\nhålla sitt medborgarskap i ansökan om att få bli annat\r\nlands medborgare. Bl.a. Tyskland och Österrike gjor-\r\nde så.\r\nMånga länder har en generösare inställning än\r\nSverige till möjligheten till att ha flera medborgar-\r\nskap. I andra länder, t.ex. Australien, både krävs och\r\nerbjuds medborgarskap för att få offentliga tjänster,\r\nutan krav på att därmed avsluta tidigare medborgar-\r\nskap. Svenskar måste då avstå dessa arbeten om de\r\ninte samtidigt är beredda att överge sitt svenska med-\r\nborgarskap - på grund av svensk lag, inte australisk.\r\nVi ser nu att det är svårt att konsekvent hålla på en\r\nkonvention som härrör sig från 1963 efter den oer-\r\nhörda internationalisering som skett sedan dess. Jag\r\ntänker på EU, på hur många som arbetar och bildar\r\nfamilj utomlands, inte minst svenskar. Det är då na-\r\nturligt för mig att Sverige i sin egen lagstiftning och\r\ninom ramen för det arbete som pågår inom Europarå-\r\ndet för att få fram en ny konvention om dubbla med-\r\nborgarskap arbetar för en mer generös inställning till\r\nmöjligheten att inneha dubbla medborgarskap.\r\nStatsrådet konstaterar att det inte finns anledning\r\natt se över denna fråga. Är inte regeringen här lika\r\ninkonsekvent som själva lagstiftningen på området?\r\nJag fortsätter med de andra frågorna i mitt nästa\r\ninlägg.</pre><pre>Anf.  59  Statsrådet LARS ENGQVIST (s):\r\nFru talman! Jag är i vissa avseenden alldeles över-\r\nens med Peter Weibull Bernström, nämligen att det\r\nfinns skäl att diskutera i vilken mån det skall finnas\r\nytterligare undantag. Detta är den parlamentariska\r\nkommitténs uppdrag. Det finns möjlighet att inom de\r\ndirektiv kommittén har att pröva dessa frågor. Det\r\nkommer att innebära att vi kan få en mer ordentlig\r\ndiskussion när kommittén redovisar sitt betänkande.\r\nDäremot var mitt principiella svar upphängt på det\r\nfaktum att vi har ratificerat Europakonventionen. Det\r\nmå vara så att Sverige av tradition följer internationel-\r\nla överenskommelser till punkt och pricka. Vi skall\r\nfortsätta att göra det på det här området också. De\r\nundantag som kan diskuteras för utlandssvenskar får\r\nvi möjlighet att pröva när kommittén presenterar sitt\r\nförslag.</pre><pre>Anf.  60  PETER WEIBULL\r\nBERNSTRÖM (m):\r\nFru talman! När det gäller min andra fråga till\r\nstatsrådet, om inte Sverige borde möjliggöra för barn\r\nfödda före den 1 juli 1979 av svensk moder att söka\r\nsvenskt medborgarskap, hänvisar statsrådet till den\r\nparlamentariska kommitté som nu gör en allmän över-\r\nsyn av lagen. Jag förstår mycket väl att statsrådet inte\r\nkan föregripa dess arbete. Men problemet med denna\r\növersyn är att den här frågeställningen inte finns,\r\nsåvitt jag har kunnat finna, med i direktiven. Kommit-\r\ntén har inte fått i uppdrag att titta på just denna fråga,\r\nutan utredningen är egentligen inriktad på att lösa\r\nproblem för människor som flyttar till Sverige, flyk-\r\ntingar och invandrare som vill bli svenskar. Det\r\nhandlar alltså inte om infödda svenskar som flyttar\r\nutomlands och bildar familj, som håller kontakten\r\nmed Sverige och kanske arbetar för Sverige och som\r\nsjälva, liksom deras barn, kanske vill återvända till\r\nSverige - barn som kanske tillbringar långa tider i\r\nSverige och talar utmärkt svenska och som kanske vill\r\nstudera och arbeta i Sverige, barn som har syskon\r\nfödda efter den 1 juli 1979 och som därigenom är\r\ndiskriminerade visavi sina unga syskon. Jag känner\r\nflera sådana här ungdomar som inte kan åka till Sve-\r\nrige och studera här, medan lillebror eller lillasyster\r\nkan göra det. Det är hårt för dem.\r\nHär kommer den dåliga informationen in, som jag\r\nockså berör i min fråga. Det är fråga om föräldrar som\r\ninte uppmärksammade övergångsregeln under den tid\r\nden gällde och som inte hade någon konkret kontakt\r\nmed vare sig en ambassad eller ett konsulat under de\r\når som övergångsregeln gällde. Att de inte frågade\r\nefter den berodde kanske på att de helt enkelt inte\r\nkände till den.\r\nEtt anslag på en ambassad eller en kungörelse i en\r\nsvensk tidning menar jag inte är tillräckligt för att ge\r\ninformation om så viktiga ting till dem som inte har\r\nanledning att uppsöka en ambassad eller dagligen läsa\r\nen svensk tidning. Sverige kunde ha använt sig av\r\nröstlängden och i samband med valet till riksdagen\r\n1982 ha skickat med information till alla dem som\r\nanmält sig till denna inför valet, för de visar ju att de\r\när intresserade av och vill påverka det som händer i\r\nSverige. Man gjorde inte det, och nu menar jag att det\r\när hög tid att vi rättar till denna informationsmiss och\r\nger en förnyad möjlighet till dessa ungdomar att söka\r\nsvenskt medborgarskap och ser över hur informatio-\r\nnen går ut till våra utlandssvenskar.\r\nDet är här ishockeyspelaren Samuelsson kommer\r\nin. Han, lika litet som många andra, hade uppenbarli-\r\ngen inte en aning om att han inte längre var svensk\r\nmedborgare i och med att han hade sökt amerikanskt\r\nmedborgarskap. För den som inte känner till våra\r\nhårda regler kommer det som en kall dusch när han\r\neller hon kanske efter ett antal år, efter utflyttning och\r\nerhållande av annat medborgarskap, skall förnya\r\npasset och då upptäcker att han eller hon inte varit\r\nsvensk på flera år utan varit turist i sitt eget hemland.\r\nHan eller hon kanske t.o.m. borde ha sökt uppehålls-\r\ntillstånd för att vistas här en längre tid osv. Det blir\r\nnästan absurt.\r\nStatsrådets avslutande rader i svaret inger mig\r\ndock en förhoppning, nämligen det han säger om att\r\nregeringen skulle vara beredd att diskutera förbätt-\r\nringar om det skulle framkomma konkret kritik. Jag\r\nhoppas att denna debatt kunnat bidra något i detta\r\navseende. Jag skulle vilja lämna med ett tips: Skriv\r\ngärna in i passet information om att man mister sitt\r\nmedborgarskap, så länge inte lagstiftningen och till-\r\nlämpningen är generösare än som det är i dag.</pre><pre>Anf.  61  Statsrådet LARS ENGQVIST (s):\r\nFru talman! Jag har tolkat direktiven till kommit-\r\ntén så att kommittén har möjligheter att pröva frågor-\r\nna som gäller dubbelt svenskt medborgarskap också\r\nför utlandssvenskarna, dvs. att det inte finns några\r\nhinder för kommittén att ta upp de frågor som Peter\r\nWeibull Bernström har aktualiserat. Det är ett viktigt\r\npåpekande. Läser man direktiven så som jag har läst\r\ndem skall det inte finnas några sådana hinder, vilket\r\ninnebär att vi i anslutning till att kommittén redovisar\r\nsitt betänkande förhoppningsvis kan få en utförligare\r\ndiskussion om de problem som aktualiserats i den här\r\ndebatten.\r\nNär det sedan gäller information delar jag Peter\r\nWeibull Bernströms uppfattning om att vi inte kan\r\nnöja oss med att informationen inte finns tillgänglig\r\nför den som aktivt söker den. Jag vet som tidigare\r\njournalist att problemet ofta är att alltför många inte\r\nvet vilken information man skall söka efter. Även om\r\ndet inte ligger inom mitt ansvarsområde att diskutera\r\nexakt hur utrikesförvaltningen skall hantera informa-\r\ntionen är det en fråga som bör beredas och diskuteras\r\nvidare i Regeringskansliet. Det är klart att man måste\r\ngarantera sig om att viktiga förändringar i vår med-\r\nborgarskapslagstiftning skall nå alla de svenska med-\r\nborgare som arbetar utomlands.</pre><pre>Anf.  62  PETER WEIBULL\r\nBERNSTRÖM (m):\r\nFru talman! Jag tycker att det känns som att det\r\nfinns en möjlighet att rätta till en del här. Jag tror att\r\nstatsrådet Engqvist och jag kan förenas i en förhopp-\r\nning om att kommittén tittar även på den här delen så\r\natt dessa nästintill absurditeter kan lösas, absurditeter\r\nsom innebär att barn som både kan tala svenska och\r\nvistas mycket i Sverige, som har en djup svensk tra-\r\ndition och som kanske är våra bästa ambassadörer\r\nutomlands inte har möjlighet att studera eller arbeta i\r\ndet som de betraktar som rent av sitt hemland.\r\nMan undrar litet varför vi endast skulle utreda\r\nmedborgarskapsvillkor för dem som flyttar till Sveri-\r\nge. Jag tycker att det är lika viktigt att vi tar med dem\r\nsom bor utomlands, för de blir trots allt fler och fler\r\nför varje år. Enligt beräkningar finns det nu ungefär\r\n300 000 personer som på eller annat sätt har sitt arbe-\r\nte och sin hemvist utomlands. Jag tror att vi måste ta\r\nvara på dessa människor, deras ambitioner och enga-\r\ngemang för Sverige på ett annat sätt än vad vi hittills\r\ngjort.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>13 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nKonstitutionsutskottets betänkande\r\n1997/98:KU19 Tryckfrihetsförordningens och yttran-\r\ndefrihetsgrundlagens tillämpningsområden -\r\nbarnpornografifrågan m.m.</pre><pre>Finansutskottets betänkanden\r\n1997/98:FiU22 Utländska försäkringsgivare med\r\nverksamhet i Sverige\r\n1997/98:FiU23 Ändringar i lagen (1980:1097) om\r\nSvenska skeppshypotekskassan\r\n1997/98:FiU24 Förlängd mandattid för huvudmän i\r\nsparbank m.m.</pre><pre>Skatteutskottets betänkanden\r\n1997/98:SkU24 Kontrolluppgiftsskyldighet vid op-\r\ntions- och terminsaffärer, m.m.\r\n1997/98:SkU25 Beskattning av elpannor och vissa\r\nandra punktskattefrågor</pre><pre>Lagutskottets betänkanden\r\n1997/98:LU21 Konsumentpolitiska frågor\r\n1997/98:LU22 Vissa stiftelse- och fastighetsrättsliga\r\nfrågor\r\n1997/98:LU23 Ett rättsligt skydd för beteckningen\r\nSvensk författningssamling</pre><pre>Socialutskottets betänkanden\r\n1997/98:SoU19 Ombildning av Handikappinstitutet\r\n1997/98:SoU21 Frysförvaring av befruktade ägg</pre><pre>Kulturutskottets betänkanden\r\n1997/98:KrU14 Framtidsformer - Handlingsprogram\r\nför arkitektur, formgivning och design\r\n1997/98:KrU16 Filmfrågor</pre><pre>14 §  Anmälan om skriftliga svar på frågor</pre><pre>Anmäldes att följande skriftliga svar på frågor in-\r\nkommit</pre><pre>den 8 maj</pre><pre>1997/98:685 av Annika Nordgren (mp) till jord-\r\nbruksministern\r\nDjur på cirkus\r\n1997/98:704 av Dan Ericsson (kd) till jordbruksmi-\r\nnistern\r\nSalixodling</pre><pre>den 11 maj</pre><pre>1997/98:682 av Rose-Marie Frebran (kd) till statsrå-\r\ndet Pierre Schori\r\nUtlänningslagen\r\n1997/98:692 av Ulla Hoffmann (v) till statsrådet\r\nPierre Schori\r\nAvvisningsbeslut\r\n1997/98:693 av Ulla Hoffmann (v) till statsrådet\r\nPierre Schori\r\nKosovo\r\n1997/98:694 av Ulla Hoffmann (v) till statsrådet\r\nPierre Schori\r\nSpråkanalyser\r\n1997/98:695 av Ulla Hoffmann (v) till statsrådet\r\nPierre Schori\r\nLugnande medel vid avvisning</pre><pre>Svaren redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 26 maj.</pre><pre>15 §  Kammaren åtskildes kl. 13.08.</pre><pre>\r\nFörhandlingarna leddes\r\nav förste vice talmannen från sammanträdets början\r\nt.o.m. 8 § anf. 38 och\r\nav andre vice talmannen därefter till sammanträdets\r\nslut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}