{"dokumentstatus":{"dokument":{"hangar_id":"2348817","dok_id":"GL0929","rm":"1997/98","beteckning":"29","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"29","slutnummer":"0","datum":"1997-11-18 00:00:00","systemdatum":"2005-10-27 13:10:56","publicerad":"1997-11-18 00:00:00","titel":"Riksdagens snabbprotokoll 1997/98:29 Tisdagen den 18 november","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{F2AF662A-62ED-4AF2-9F66-642A653A383B}","dokument_url_text":"http://data.riksdagen.se/dokument/GL0929/text","dokument_url_html":"http://data.riksdagen.se/dokument/GL0929","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GL0929","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1997/98:29</div>\r\n<div class=\"sidhuvud_datum\">Tisdagen den 18 november</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 14.00 - 16.23</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>18.00 - 19.02</pre><pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>--------------------------------------------------------</pre><pre>\r\n1 §  Meddelande om interpellationer och skrift-\r\nliga frågor under juluppehållet</pre><pre>Talmannen meddelade att ett meddelande om in-\r\nterpellationer och skriftliga frågor under juluppehållet\r\ndelats ut till kammarens ledamöter.</pre><pre>2 §  Svar på interpellationerna 1997/98:35 och\r\n72 om Algeriet</pre><pre>Anf.  1  Utrikesminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Karl-Göran Biörsmark har frågat mig\r\nhur jag agerat respektive kommer att agera i FN och\r\nEU i fråga om Algeriet, om jag är beredd att överväga\r\nsanktioner och att arbeta för en konstruktiv dialog\r\nmellan parterna. Vidare har Lennart Rohdin frågat\r\nvad regeringen gör i FN och EU för att tillsätta en\r\ninternationell undersökningskommission respektive\r\nunderlätta bilaterala kontakter mellan svenska och\r\nalgeriska organisationer. Jag avser att besvara de två\r\ninterpellationerna i ett sammanhang.\r\nVåldet i Algeriet upprör oss alla. Vi är särskilt\r\nupprörda över att offren så ofta är försvarslösa civila,\r\ndäribland kvinnor, barn och åldringar. Det är inte\r\nsvårt att dela Karl-Göran Biörsmarks åsikt att vi inte\r\nkan stillatigande se på hur dessa människor misshand-\r\nlas och dödas. Vi känner alla ett starkt behov att äntli-\r\ngen se ett slut på våldet. Att våldsdåden i Algeriet\r\nskulle vara på väg att ebba ut efter de nyligen hållna\r\nlokalvalen kan vi tyvärr inte se några tecken på.\r\nEfter den ohyggliga våldsvågen i somras gjorde\r\njag i slutet av augusti ett uttalande som fördömde\r\nterrorismen i Algeriet. Jag framhöll alla politiska\r\nledares ansvar för att återskapa möjligheten för lan-\r\ndets invånare att leva ett liv i trygghet. Jag har även\r\ntagit upp Algerietfrågan tillsammans med mina nor-\r\ndiska kolleger. EU:s utrikesministrar har vid flera\r\nmöten behandlat våldet i Algeriet. På svenskt initiativ\r\ngjorde EU:s ordförande ett uttalande om Algeriet som\r\npublicerades den 15 september. Det kan också noteras\r\natt Algeriet är ett av de länder som behandlats i EU:s\r\ngemensamma anförande i FN:s tredje utskott.\r\nInom EU betonas även betydelsen av det officiella\r\nbesöksutbytet med Algeriet, för att på plats och i\r\ndirektkontakt med algeriska regeringsföreträdare söka\r\nfå ökad inblick i läget och kunskap om vilka förövar-\r\nna är. På svensk sida har vi också tagit fasta på detta.\r\nI början av december månad planerar kabinetssekrete-\r\nraren Jan Eliasson besöka Algeriet.\r\nFör egen del sammanträffade jag i september med\r\nAlgeriets utrikesminister Attaf i New York och utfär-\r\ndade i samband därmed en inbjudan till denne att\r\nbesöka Sverige för att fortsätta de samtal vi då inled-\r\nde.\r\nFN:s medlemsstater följer noga utvecklingen i Al-\r\ngeriet. Sverige håller nära kontakt med viktiga länder\r\noch med FN-sekretariatet i syfte att gemensamt analy-\r\nsera situationen och överväga hur man på ett kon-\r\nstruktivt sätt kan bidra till att våldsspiralen i Algeriet\r\nbryts.\r\nNär det gäller FN:s hantering av Algeriet har ge-\r\nneralsekreteraren Kofi Annan och högkommissarien\r\nför mänskliga rättigheter, Mary Robinson, markerat\r\natt omvärlden inte kan förhålla sig passivt till det\r\npågående våldet i Algeriet. Dessa uttalanden har lett\r\ntill en häftig algerisk reaktion eftersom den algeriska\r\nregeringen betraktat dem som inblandning i interna\r\nangelägenheter. Jag anser att det är beklagligt när ett\r\nland där svåra interna oroligheter och övergrepp äger\r\nrum inte stödjer eller vill ta stöd av världssamfundets\r\nhumanitära insatser i landet, inklusive faktainsamling.\r\nVi emotser dock att Algeriet inom kort tar emot FN:s\r\nsärskilde rapportör för utomrättsliga, summariska och\r\ngodtyckliga avrättningar. För tillfället förefaller det\r\ndäremot svårt att genomdriva en internationell under-\r\nsökningskommission.\r\nI fråga om föregivet valfusk finns i Algeriet en\r\nmekanism för överklaganden. Enligt en tidningsupp-\r\ngift skall ett tusental överklaganden ha gjorts. Vi har\r\nännu inte sett resultatet av valmyndighetens prövning.\r\nKarl-Göran Biörsmarks fråga om ett sanktionsför-\r\nfarande mot Algeriet ställer jag mig avvisande till.\r\nDen svenska regeringens uppfattning är att sanktioner\r\nmåste användas med stor urskillning. I många kon-\r\nfliktsituationer kan sanktioner vara ett trubbigt in-\r\nstrument, som inte leder till önskat resultat utan i\r\nstället drabbar oskyldiga och sårbara grupper. Det är\r\nockså viktigt att understryka att syftet med sanktioner\r\när att förändra uppträdandet hos dem som åtgärderna\r\nriktas mot. Det är svårt att se hur verkningsfulla sank-\r\ntioner skulle kunna utformas i fallet Algeriet.\r\nJag är självklart beredd att arbeta för att en kon-\r\nstruktiv dialog skall kunna föras mellan inblandade\r\nparter i Algeriet. När detta förs på tal med represen-\r\ntanter för den algeriska regeringen blir dock svaret\r\nregelmässigt: Dialog med vilka? Även om vi visste\r\nvilka gärningsmännen var, säger man, skall regering-\r\nen på jämställd basis föra en dialog med dessa mörda-\r\nre?\r\nJag vill själv understryka vikten av en process av\r\nförsoning, där de krafter som tar avstånd från våldet\r\nsom metod och som söker en demokratisk utveckling i\r\nlandet deltar. Detta måste ske för att de djupa såren i\r\nsamhällskroppen skall kunna läkas. Endast då kan en\r\nbättre framtid för Algeriets hårt drabbade befolkning\r\nbörja skönjas. Omvärldens engagemang måste tydlig-\r\ngöra för terroristerna att de står isolerade och inte kan\r\nräkna med något stöd.\r\nKontakterna med omvärlden är därvidlag en viktig\r\naspekt. Detta gäller inte minst det civila samhället,\r\nt.ex. genom frivilligorganisationer, akademiker, poli-\r\ntiker och journalister. Dessa kontakter med utlandet\r\nkan verka som stöd för dem som i Algeriet arbetar för\r\nett demokratiskt rättssamhälle. Här kan det svenska\r\nsamhället spela en viktig roll. Genom samarbete av\r\ndetta slag kan vi visa vår solidaritet med det algeriska\r\nfolket, samtidigt som regeringen fortsätter de politiska\r\npåtryckningarna för att få ett slut på våldet.</pre><pre>Anf.  2  KARL-GÖRAN BIÖRSMARK (fp):\r\nFru talman! Först vill jag tacka utrikesministern\r\nför svaret på mina fyra frågor. Det framgår av svaren\r\natt utrikesministern inte har varit passiv i dessa frågor.\r\nDet är viktigt att notera, tycker jag.\r\nDet är en förtvivlad situation som både min inter-\r\npellation och svaret ger uttryck för. Det sägs att upp-\r\nemot 100 000 människor fått sätta livet till under\r\ngrymma förhållanden i Algeriet.\r\nJag har några frågor att ställa med anledning av\r\nutrikesministerns svar. Utrikesministern säger att hon\r\nför sin del sammanträffade i september med Algeriets\r\nutrikesminister Attaf i New York och utfärdade i\r\nsamband därmed en inbjudan till denne att besöka\r\nSverige för att fortsätta de samtal som inleddes. Min\r\nfråga är: Uppfattade utrikesministern detta som en\r\nkonstruktiv dialog, en öppenhet, någonting att bygga\r\nvidare på? Jag förmodar att så är fallet eftersom en\r\ninbjudan finns att komma hit och diskutera vidare. Jag\r\nskulle vilja veta om det finns något mer konkret att\r\nsäga om den dialogen. Jag håller med om att det är\r\nviktigt att öppna dialog på alla olika fronter. Jag åter-\r\nkommer till detta litet senare.\r\nVidare säger utrikesministern i svaret att FN:s\r\nmedlemsstater noga följer utvecklingen i Algeriet och\r\natt Sverige håller en nära kontakt med viktiga länder\r\noch att man försöker att på ett konstruktivt sätt bidra\r\ntill att våldsspiralen i Algeriet bryts. Vad innebär\r\ndetta med ett konstruktivt sätt? Hur är det konstruk-\r\ntivt? Vad har man fått ut av det? Vad kan det kon-\r\nstruktiva sättet leda till i framtiden?\r\nDessa frågor ligger till grund för min nästa fråga\r\ndär jag kommer in på det som utrikesministern klart\r\nhar tagit avstånd ifrån, nämligen sanktioner. Jag för-\r\nstår det resonemanget. Sanktioner är ett trubbigt in-\r\nstrument. Men samtidigt känner man en viss förtviv-\r\nlan när det inte går att föra en bra dialog. Det går\r\nkanske inte ens att föra en dialog med dem som verk-\r\nligen agerar på detta brutala sätt, och då står man så\r\natt säga med ryggen mot väggen. Vad finns det då att\r\nta till?\r\nDå är frågan om man ändå inte måste göra marke-\r\nringar på något sätt. Algeriet exporterar ju olja och\r\ngas för stora miljardbelopp. Skulle man inte kunna\r\ntänka sig att knyta någon form av sanktioner när det\r\ngäller denna export till MR-frågor och till demokra-\r\ntifrågor för att det skall bli större tryck på det hela?\r\nUtrikesministern säger här att både generalsekrete-\r\nraren Kofi Annan och MR-representanten Mary Ro-\r\nbinson har varit tydliga på den punkten. De säger att\r\nomvärlden inte kan förhålla sig passiv. Vad menar\r\nKofi Annan och Mary Robinson med det? Då tror jag\r\natt man kommer in på någon form av sanktioner, även\r\ni det resonemang som generalsekreteraren för.</pre><pre>Anf.  3  LENNART ROHDIN (fp):\r\nFru talman! Jag får tacka utrikesministern för sva-\r\nret på min interpellation. Det kan synas litet lustigt att\r\nframställa en interpellation så tätt inpå, men det hän-\r\nder onekligen en hel del när det gäller situationen i\r\nAlgeriet. Jag var angelägen att följa upp denna. Jag -\r\nliksom Karl-Göran Biörsmark - vill också säga att det\r\ninte ligger någon kritik bakom mot att det inte har\r\ngjorts någonting vare sig från svensk eller internatio-\r\nnell sida. Men jag tror ändå att vi - både utrikesminis-\r\ntern och vi andra som deltar i diskussionen här - kan\r\nvara överens om att när man ser till hur konflikten har\r\nutvecklats, hur länge som den har pågått och till att\r\nläget definitivt inte utvecklas till det bättre kan vi väl\r\nalla beklaga att det tidigare inte har gjorts mer. I\r\ngrunden handlar det - inte minst när det gäller Europa\r\n- mycket om den stora tystnad som har rått efter\r\nstatskuppen då man ogiltigförklarade valen 1991-\r\n1992 och då det största partiet förbjöds.\r\nSå sent som den 23 oktober i år genomfördes det\r\nlokalval. Dessa lokalval har lett till stora protester i\r\nAlgeriet från de flesta oppositionspartier. De har\r\nframfört anklagelser om omfattande valfusk. Märkligt\r\nnog har t.o.m. företrädare för två små regeringspartier\r\nställt sig bakom dessa anklagelser.\r\nEtt antal demonstrationer och manifestationer har\r\nägt rum på Algers gator där krav har ställts på ett\r\ninternationellt engagemang och på att omvärlden skall\r\nse till att det verkligen genomförs en undersökning till\r\nföljd av anklagelserna om valfusk.\r\nFörra måndagen hölls en stor manifestation i Pa-\r\nris. Över 25 000 människor tågade genom Paris gator\r\ni solidaritet med det lidande folket i Algeriet. Liknan-\r\nde manifestationer ägde samtidigt rum i fem sex andra\r\nstörre franska städer. Det är kanske den starkaste\r\ninternationella opinionsyttringen utanför Algeriet\r\ninför det som nu har pågått i landet i mer än fem år.\r\nI anslutning till dessa manifestationer uttalade den\r\nfranska regeringen att det finns ett behov av att få veta\r\nmer om vad som händer i Algeriet. Man krävde att det\r\nskulle garanteras en öppen information om utveck-\r\nlingen, vilket förutsätter en fri press och en öppen och\r\nfri rörlighet även för internationell press.\r\nDen algeriska regeringen var inte långsam med att\r\nframföra sina protester mot både manifestationen i\r\nParis och den franska regeringens uttalande som man\r\npå sedvanligt sätt kallade för inblandning i interna\r\nangelägenheter.\r\nDå vill jag ställa en följdfråga till utrikesministern\r\nmed anledning av svaret. Även om den algeriska\r\nregeringen hävdar att det är fråga om inblandning i\r\ninre angelägenheter, vad anser omvärlden och vad\r\nanser Sverige? Jag trodde att vi hade en annan upp-\r\nfattning när det gäller omfattande och massiva över-\r\ngrepp på mänskliga rättigheter.\r\nUtrikesministern säger också att företrädare för\r\nden algeriska regeringen inför kravet på en nationell\r\ndialog säger: Med vem? Med terrorister? Ja, vilka är\r\ndet som hittills har förhindrat dialogen? Oppositionen\r\ninklusive FIS - det parti som sannolikt hade vunnit\r\nvalet 1992 - har senast i Romuppgörelsen för två och\r\nett halvt år sedan ställt sig bakom kravet på en dialog.\r\nDet är uteslutande den algeriska regeringen som väg-\r\nrar varje form av dialog. Vad svarar utrikesministern\r\nden algeriske utrikesministern när han ställer dessa\r\nfrågor?</pre><pre>Anf.  4  EVA ZETTERBERG (v):\r\nFru talman! Inledningsvis vill jag - liksom föregå-\r\nende talare - konstatera att Sverige har agerat kraft-\r\nfullt och på olika sätt försökt att föra upp frågan om\r\nvåldet i Algeriet för att bidra till lösningar av situatio-\r\nnen. Men varken Sveriges förslag eller förslagen från\r\ndet internationella samfundet har lyckats att stävja\r\nvåldet eller få till stånd en process där man kan börja\r\nmed någon form av dialog för att få slut på våldet.\r\nDärför är det viktigt att vi för den här debatten i\r\nkammaren i dag för att se vad vi från svensk sida kan\r\ngöra för att få i gång sådana processer. Jag välkomnar\r\ndärför dessa två interpellationer från Folkpartiet. Vi\r\nfrån Vänsterpartiet har också väckt en motion i frå-\r\ngan, och jag hoppas att dessa förslag kommer att\r\nbehandlas i vår av riksdagen. Jag får då anledning att\r\nåterkomma, eftersom Algeriet knappast är en fråga\r\nsom kommer att lösas på kort sikt.\r\nDet är Algeriets regering som har bemött alla för-\r\nslag - initiativ på initiativ - negativt. Det är därifrån\r\nsom man hittills inte har välkomnat något av de upp-\r\nslag som har kommit från Sverige och andra länder.\r\nDe frågor som finns kvar är därför oändliga, och på\r\nnågot sätt måste vi fortsätta.\r\nDet jag vill ta upp med utrikesministern - förutom\r\nde frågor som redan har ställts - är hur man ser på\r\nsaken inom EU-kretsen, där Sverige har drivit frågan\r\nmen ännu inte kommit någon vart. Det är ju en fråga\r\nom handelsavtal mellan EU och Algeriet. Hur har\r\nSverige agerat för att göra kopplingen till mänskliga\r\nrättigheter i handelsavtalet?\r\nJag vill också kommentera frågan om det bilatera-\r\nla samarbetet. Det är bra att Sverige har riktat en\r\ninbjudan till Algeriets regering att komma hit och\r\npåbörja samtal. Det är också väldigt positivt att Jan\r\nEliasson åker till Algeriet. Men - som också Lennart\r\nRohdin var inne på - vad har inbjudan inneburit?\r\nVilka förslag för Sverige med sig?\r\nFru talman! Slutligen vill jag ta upp frågan om\r\nfrivilliga organisationer. I svaret nämner utrikesminis-\r\ntern också deras viktiga roll. Men hur ser det ut? Hur\r\nkan man i dag tvinga fram möjligheter för frivilliga\r\norganisationer att komma till Algeriet och på plats\r\ngöra vissa studier? Det är bra att FN:s rapportör för\r\nutomrättsliga avrättningar kommer att få tillfälle att\r\nbesöka Algeriet. Men jag tror att ett inslag av frivilli-\r\ngorganisationer skulle vara mycket välkommet i detta\r\nläge.\r\nJag vill också höra om förutsättningarna för en\r\nsanningskommission som den internationellt kända\r\nstatsvetaren Inga Brandell har väckt. Hon vill att det\r\nskall inrättas en sanningskommission i Algeriet eller\r\nutanför Algeriet som behandlar den algeriska frågan.\r\nHur ser utrikesministern på ett sådant förslag?\r\nOm sanktioner för närvarande är uteslutet, vad\r\nfinns det för andra medel? Och hur bedömer den\r\nsvenska regeringen skuldfrågan? Hur stor del har den\r\nalgeriska regeringen i fråga om våldet?</pre><pre>Anf.  5  Utrikesminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Jag vill först lägga till en sak till mitt\r\nsvar som jag fick information om från Alger i går\r\nkväll. Valmyndigheten har nu fattat beslut i många av\r\növerklagandena om valfusk, och valmyndigheten har\r\nfaktiskt funnit att valfusk har förekommit vid ett stort\r\nantal tillfällen. Detta har inneburit att presidentens\r\nparti kommer att gå miste om ganska många mandat,\r\noch det blir då i stället de andra partierna, huvudsak-\r\nligen oppositionspartierna, som kommer att tillföras\r\nnya mandat genom detta beslut. Det är ett exempel på\r\natt överklagandeprocessen ändå har fungerat.\r\nJag skall försöka svara på de många frågor som\r\njag har fått. När jag sammanträffade med utrikesmi-\r\nnister Attaf förde jag naturligtvis fram den svenska\r\nregeringens ståndpunkter och vår förväntan på att den\r\nalgeriska regeringen skall uppträda som en ansvarig\r\nregering, se till att landets medborgare inte utsätts för\r\ndenna terrorism och göra så mycket som möjligt för\r\natt ta reda på allt omkring det och vara öppen i detta\r\nundersökningsarbete, som är så viktigt både för det\r\nalgeriska folket och för omvärldens syn på frågan.\r\nDet är naturligtvis väldigt viktigt och bra att tala\r\nmed en regeringsföreträdare på det här sättet och få\r\ndirektinformation om hur regeringen ser på det. Men\r\ndet finns en låsning. Så snart ordet internationalise-\r\nring kommer in i fråga om konflikten blir det en abso-\r\nlut låsning, och den går djupt in i det algeriska parla-\r\nmentet. Det gör att det alltid finns vissa begränsningar\r\nnär man för dessa samtal. Men jag tror på samtalet\r\nsom metod, och därför skall vi fortsätta, både när\r\nkabinettssekreteraren besöker Alger och när utrikes-\r\nminister Attaf förhoppningsvis snart kommer hit.\r\nVad vi för fram är inte minst detta med dialog, och\r\ndialog mellan olika parter måste förekomma. Men\r\näven om man vet precis vilka förövarna är ber jag inte\r\ni första hand om en dialog med dem, utan om en dia-\r\nlog mellan de olika politiska grupperingar i landet\r\nsom är emot våldet. Jag tycker att man nu skall inte\r\nbara föra en dialog med dem utan också kraftsamla\r\nför en aktion mot våldet i Algeriet. Det är sådant som\r\njag hoppas att den algeriska regeringen skall göra -\r\nhelt enkelt en nationell kraftsamling mot våldet. Det\r\när klart att det pågår en viss dialog i landet. Det finns\r\ntio partier i parlamentet, och de har ju sin dialog. Men\r\ndet borde kunna ske ännu bredare än så.\r\nNär vi talar om vad omvärlden för övrigt kan göra\r\ntror jag att det gäller att vi är konstruktiva och hjälper\r\ntill, t.ex. med stöd från FN:s rapportör om utomrätts-\r\nliga avrättningar m.m. Om en sådan person kommer\r\ntill Algeriet kan han se hur det är, rapportera om det\r\noch föra samtal. Vi för bilaterala samtal, och vi för\r\nsamtal i multilaterala sammanhang. Det är sådana\r\nsaker vi kan göra för att trycka på. Sedan måste vi\r\nockså visa det civila samhället hur vi stöder det. Där-\r\nför höll jag fram det som en särskild punkt. Vi kan\r\nockså via handel se till att man utvecklas ekonomiskt\r\noch socialt. Det är så viktigt för att inte skapa en gro-\r\ngrund för fundamentalism och våld.\r\nAllt sådant här kan vi göra, och det är viktigt att vi\r\nfortsätter med det. Däremot tror jag inte på möjlighe-\r\nten av sanktioner.</pre><pre>Anf.  6  KARL-GÖRAN BIÖRSMARK (fp):\r\nFru talman! Jag fäste mig vid en formulering som\r\npå sitt sätt är oroväckande när det gäller möjligheter-\r\nna att komma fram. Det var när utrikesministern sade,\r\nsom en reaktion från samtalen med utrikesminister\r\nAttaf, att en låsning sker omedelbart när man kommer\r\nin på internationaliseringsaspekten och på att andra\r\nländer skall lägga sig i den algeriska frågan. Det är\r\nklart att det är oroväckande när man får sådana tydli-\r\nga signaler, därför att då slås dörren igen. Det är den\r\ndörren som vi på något sätt måste försöka få en öpp-\r\nning av, en glipa och en glänta i, så att man kan öppna\r\ndialogen och inte får den totalt stängda positionen.\r\nOmvärlden är ju också berörd av detta, dels av\r\nalla rapporter som vi får om lidandet i Algeriet, dels\r\nav den säkerhetspolitiska aspekten. Det kan man inte\r\nheller komma ifrån. Det blir flyktingströmmar på\r\ngrund av situationen, in i angränsande länder och\r\näven länder långt därifrån. Det kan också på så sätt\r\nvara en säkerhetspolitisk dimension, som kan gå\r\nganska långt.\r\nFN-stadgan tillåter ändå en inblandning i inre an-\r\ngelägenheter om det blir sådana här effekter. Om man\r\när rädd för att det skall bli sådana effekter är inte FN\r\nförlamat på något sätt, utan då finns det en öppning\r\nför FN att agera. Jag kan tänka mig att det är det som\r\ngeneralsekreterare Kofi Annan funderar kring när han\r\nså tydligt säger att man måste vidta andra åtgärder.\r\nJag välkomnar den möjlighet som nu finns, dels\r\ngenom att utrikesministern skall ha en fortsatt dialog\r\nmed sin kollega från Algeriet, dels genom att Jan\r\nEliasson skall föra dialogen vidare.\r\nJag har en fråga när det gäller Sveriges FN-\r\nengagemang i säkerhetsrådet: Finns det någon möjlig-\r\nhet att föra upp Algerietfrågan där? Vi har inte berört\r\ndet här i dag, men det är mer en kunskapsfråga från\r\nmin sida. Jag vet inte om det är rätt forum över huvud\r\ntaget, men det förefaller mig som om det skulle kunna\r\nvara det. Om Algerietfrågan förs in i säkerhetsrådet\r\nkan man där ha en diskussion för att se om man kan\r\ngöra någonting.\r\nJag vill upprepa den fråga som Eva Zetterberg\r\nställde om andra organisationer, enskilda organisatio-\r\nner, frivilliga organisationer, akademiker, politiker\r\noch journalister. Vi fick ingen kommentar om detta,\r\nmen det är viktigt att regeringen även där uppmuntrar,\r\nstöder och agerar på olika sätt för att öppna de möj-\r\nligheterna till kontakt. All information som kan gå in i\r\ndet algeriska samhället måste ändå vara av godo.</pre><pre>Anf.  7  LENNART ROHDIN (fp):\r\nFru talman! Jag vill fortsätta där Karl-Göran Bi-\r\nörsmark slutade. Som framgår av min interpellation är\r\njag klart bekymrad inför de synpunkter som förs fram\r\nom ökade kontakter och ökat utbyte, när vi vet att\r\nutlänningsmyndigheter runt om i Västeuropa nästan är\r\nallergiska inför folk från Nordafrika som vill komma\r\noch hälsa på i våra länder. Det är väldigt viktigt att\r\ndet görs klart, även för svenska utlänningsmyndighe-\r\nter, att dialogen och utbytet med Algeriet bör under-\r\nlättas. Många gånger kan det förmodligen ske enklare\r\nhär. Jag tror att det är en viktig signal att framföra.\r\nDet är inte invandrarpolitik, utan det är utrikespolitik,\r\nom man ser till situationen i Algeriet i dag.\r\nJag blir ändå litet fundersam när utrikesministern\r\nfastnar i diskussionerna om internationalisering och\r\nliknande. Det är klart att det finns ett väldigt starkt\r\nmotstånd mot internationalisering från algerisk sida.\r\nOm man lyckas upprätthålla detta och få omvärlden\r\natt acceptera detta blir det väldigt enkelt: på hemma-\r\nplan säger man nej till en dialog, och då står man där\r\nutan någonting.\r\nDet är då viktigt att komma ihåg hur situationen\r\nhar uppstått. När man hade val till parlamentet - som\r\nåtminstone skulle ha varit de mest demokratiska valen\r\nhittills, i slutet på 1991 och början på 1992 - deltog\r\npartiet FIS öppet på de premisser som gällde för den\r\nvalrörelsen. Man skall inte på något sätt hyckla om\r\nvilket program FIS gick till val på och vilken syn man\r\nhar på det som vi tycker är viktigt när det gäller ett\r\nöppet samhälle, men man deltog på de premisser som\r\ngällde. Och detta accepterades av den algeriska sta-\r\nten.\r\nMen när det visade sig att FIS kanske skulle vinna\r\nvalet ingrep militären som vi ju vet har haft makten,\r\nbehållit makten och kämpat för att behålla den ända\r\nsedan 1965. Man annullerade valen och förbjöd FIS,\r\nsom inte hade gjort någonting annat än att delta i\r\nvalen på de premisser som hade ställts upp. Detta är\r\nbakgrunden. Det var alltså den nuvarande militärjun-\r\ntan som, även om den nu har hållit ett antal val, ska-\r\npade den här situationen. Det var efter det att FIS inte\r\nhade tillåtits genomföra de val som var avsedda att\r\ngenomföras som olika muslimska fundamentalistiska\r\ngrupper startade terrorverksamhet i omfattande skala.\r\nDå tycker jag att det är litet häftigt att hänvisa till att\r\nman inte kan förhandla med terrorister och detta att\r\nman inte vet vilka förövarna är. Vi vet vad de som\r\nuttalar detta, dvs. regeringen, har varit förövare till\r\noch skapat när det gäller den här situationen.\r\nDet är ingen som kräver att man skall sätta sig ned\r\noch förhandla med terrorister, men ett minimikrav\r\nborde väl ändå vara att det parti som ställde upp se-\r\nnast ändå legaliserades och gavs möjligheter att delta\r\ni en dialog med den regering som har förbjudit och\r\nförföljt FIS. Jag tycker att det är rimligt att ställa krav\r\npå detta, och det bör Sverige göra.\r\nJag skall inte gå in på situationen som framför allt\r\ngäller EU:s agerande och Sveriges agerande inom den\r\ngemensamma utrikes- och säkerhetspolitiken, men det\r\när ett problem med den historia som Frankrike har när\r\ndet gäller situationen i Algeriet. Vi kan inte utelämna\r\nfolket i Algeriet med hänsyn till gammal kolonialhis-\r\ntorisk inblandning i de här sammanhangen. Här måste\r\nSverige vara tydligt och ta ställning för en internatio-\r\nnalisering av Algerietkonflikten.</pre><pre>Anf.  8  EVA ZETTERBERG (v):\r\nFru talman! Jag tror att vi alla inser hur komplice-\r\nrad situationen är i Algeriet och hur komplicerat det\r\när att över huvud taget få till stånd den dialog som vi\r\nalla åstundar. Men det finns ändå några frågor där jag\r\ntycker att Sverige måste precisera sig ytterligare.\r\nUtrikesministern kommenterade frågan om EU,\r\nsom jag var inne på, men hon sade ingenting om det\r\ninstrument som vi förfogar över, nämligen handelsav-\r\ntalet. Vilka möjligheter ser utrikesministern att agera\r\ndär?\r\nJag hade också en fråga om en eventuell sannings-\r\nkommission -  ett förslag som har väckts av Inga\r\nBrandell, som är statsvetare. Vad finns det för möj-\r\nligheter, om man nu inte vill släppa in enskilda orga-\r\nnisationer i landet, att genomföra en sanningskom-\r\nmission utanför landet men med algeriskt deltagande?\r\nJag var också inne på frågan om FN, som på Kofi\r\nAnnans uppdrag har väckt vissa frågor. Frågorna har\r\nemellertid inte varit uppe i säkerhetsrådet. Jag tror att\r\ndet vore välgörande om Sverige försökte sondera\r\nmöjligheten att ta upp frågan i säkerhetsrådet. Hur ser\r\nutrikesministern på detta?\r\nTill slut frågan om de ansvariga för dåden. Len-\r\nnart Rohdin gjorde en bakgrundsbeskrivning av situa-\r\ntionen i dag. Man talar om att man inte skall ha en\r\ndialog med terrorister, men det är ju många som häv-\r\ndar att det är regeringen som definitivt är en part som\r\nutför terroristiska aktiviteter. I går kom ett TT-\r\ntelegram som tog upp hur en journalist vid tidningen\r\nal-Watan hade dömts till ett års fängelse sedan han\r\nhade antytt att regeringssidan bär en del av skulden\r\ntill blodsutgjutelsen bland civila. Man refererar också\r\ntill en artikel i den brittiska tidningen The Observer,\r\nsom gjorde gällande att huvuddelen av övergreppen\r\nskulle vara de algeriska myndigheternas verk. Jag\r\nmenar att Sverige ändå måste ha en åsikt om hur an-\r\nsvaret skall fördelas i fråga om blodsutgjutelsen i\r\nAlgeriet.</pre><pre>Anf.  9  Utrikesminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Det som sker i Algeriet är mycket\r\nupprörande, och jag delar den frustration som ni kän-\r\nner över att vi inte kan göra mer åt detta. Den frustra-\r\ntionen känner vi alla. Men man kan av den anledning-\r\nen inte säga att det ändå måste vara en sak för den\r\nsvenska regeringen att veta hur skuldbördan skall\r\nfördelas, när det inte är någon som kan säga vem det\r\när som står för de olika dåden. Vi vet ju faktiskt inte\r\ndet, och jag har sagt i mitt svar att det är en oklar\r\nsituation. Kan Eva Zetterberg bevisa det ena eller det\r\nandra så är det väl bra om det kommer fram, men jag\r\nkan det inte.\r\nVad utomstående stater kan göra när en regering\r\ninte vill ha omvärldens hjälp är ju inte mycket, därför\r\natt utomstående stater kan ju inte gripa in hur som\r\nhelst i ett annat lands inre angelägenheter. Det går att\r\ngöra det via FN:s säkerhetsråd. Under tiden som all\r\nvåldsanvändning har skett i Algeriet har vi naturligt-\r\nvis diskuterat frågan med kolleger i säkerhetsrådet.\r\nMen det är bara att konstatera att det inte är någon\r\nrealistisk framkomstväg, eftersom det är så många av\r\nrådets medlemmar som absolut motsätter sig att frå-\r\ngan ens tas upp där. Det var väl också därför general-\r\nsekreteraren tog ett eget initiativ i frågan. Han uttryck-\r\nte sig inte särskilt starkt, tycker jag, men det kom att\r\nuppfattas som väldigt starkt i Algeriet. Jag tror alltså\r\ninte att säkerhetsrådet är en framkomlig väg, dessvär-\r\nre.\r\nLåt mig också säga att jag har redogjort för en del\r\nav den algeriska regeringens ståndpunkter. När jag\r\ngör det är det för att upplysa om hur de anser det vara.\r\nDärmed inte sagt att jag står bakom alla deras stånd-\r\npunkter, men jag tycker att de bör föras fram i debat-\r\nten.\r\nEU kan göra en del i dialogen med Algeriet och\r\ngenom det handelsavtal som man håller på att för-\r\nhandla fram, och MR-klausuler finns i alla sådana\r\navtal. Det allra viktigaste vi kan göra, återigen, är att\r\nåstadkomma en kraftsamling nationellt mot våldet och\r\nterrorn i Algeriet - ett tydligt uttalande om dialogens\r\nbetydelse när det gäller att söka sanningen. Eftersom\r\njag är så övertygad om att det, med alla de blocke-\r\nringar som finns, är nationellt i Algeriet som proble-\r\nmet måste lösas, så är det just den här förväntan på\r\nden algeriska regeringen och på alla andra politiska\r\nparter som vi skall ha.</pre><pre>Anf.  10  KARL-GÖRAN\r\nBIÖRSMARK (fp):\r\nFru talman! Det är klart att det är en besvikelse att\r\nhöra att detta inte är någonting att ta upp i säkerhets-\r\nrådet därför att det är en död fråga, eftersom det är så\r\nolika syn på den i säkerhetsrådet. Man tycker att det\r\nhär vore den mest naturliga fråga att ta upp i ett så-\r\ndant sammanhang, då människor i ett av medlemslän-\r\nderna lider på det sätt som de gör. Jag får väl accepte-\r\nra detta, även om jag har litet svårt att göra det. Jag\r\nförstår att även utrikesministern är besviken över att\r\ndet inte går att föra upp frågan den vägen.\r\nUtrikesministern har nu ytterligare en chans att sä-\r\nga någonting om detta med skuldbördan. Var det\r\negentligen rätt att förbjuda FIS att fullfölja valet\r\n1992? Hade det inte varit ett annat läge i dag, för-\r\nhoppningsvis, om man hade följt den demokratiska\r\nprocessen fullt ut? Jag tror nämligen att det hade varit\r\nbättre. Det hade inte varit en enkel situation, men jag\r\ntror ändå att det som händer i dag är värre än det som\r\nhade blivit utgången om den demokratiska processen\r\nhade fått fortsätta.\r\nJag återgår återigen till detta med sanktioner. Jag\r\ntror att det i slutändan måste finnas några signaler för\r\nnågon form av bojkott av algeriska produkter, t.ex.\r\nolja, gas eller vad det nu kan vara för något, för att de\r\nskall förstå att världen utanför menar allvar. I annat\r\nfall kommer dagar, veckor och år att rulla på utan att\r\nvi kommer att få se någon förändring. Jag tror tyvärr\r\natt det är så.\r\nSlutligen vill jag bara säga att jag har blivit kon-\r\ntaktad av många svenska medborgare som är förtviv-\r\nlade över situationen i Algeriet. Jag tror att utrikes-\r\nministern har många med sig när hon nu skall fortsätta\r\natt försöka öppna en dialog med de algeriska företrä-\r\ndarna.</pre><pre>Anf.  11  LENNART ROHDIN (fp):\r\nFru talman! Det är naturligtvis omöjligt att uttala\r\nsig om skuldfördelningen, dvs. vem som är ansvarig\r\nför de olika dåden. Det är kanske huvudskälet till att\r\nkraven nu reses i Algeriet och, senast för en vecka\r\nsedan, i Paris samt nu också i Sveriges riksdag, lik-\r\nsom säkert på många andra håll, på att få en interna-\r\ntionalisering och en undersökningskommission som\r\nkan klarlägga vad som äger rum. Det kommer inte att\r\nkunna klarlägga allting, men det kommer att kunna\r\nvisa på vad som sker.\r\nBakom den terrorvåg som vi har haft de senaste\r\nfem åren ligger fortfarande det faktum att militären\r\ngjorde en statskupp, annullerade valen i januari 1992\r\noch förbjöd det parti som höll på att vinna de valen\r\nenligt de regler som gällde vid den tidpunkten.\r\nAtt detta är bekymmersamt är helt klart. Jag har\r\nhär en helsidesartikel från den ansedda franska tid-\r\nningen Le Monde. Tidningens Algerietkorrespondent\r\nredogör i artikeln för den massaker som ägde rum i\r\nBentalha den 22 och 23 september i år, där ett par\r\nhundra människor - civila, försvarslösa, åldringar,\r\nkvinnor och barn, som utrikesministern tar upp -\r\nmassakrerades. Ett par hundra meter från denna stad\r\nligger den algeriska armén placerad. Den kontaktades\r\nav människor som lyckades ta sig dit och påpeka vad\r\nsom hände. Det blev ingen reaktion. Några av dem\r\nsom försökte väcka uppmärksamhet blev misshandla-\r\nde. Är det så konstigt att frågan om det finns ett sam-\r\nband uppstår? Är det så konstigt att frågan uppstår om\r\nvem som har intresse av att det fortsätter att framstå\r\nsom en fundamentalistisk islamistiskt ensidig terror-\r\nvåg som regimen måste ta itu med, med tanke på den\r\nskräck som finns i omvärlden inför islamsk fundamen-\r\ntalism?</pre><pre>Anf.  12  Utrikesminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Det kan i sådana här situationer vara\r\nväldigt svårt att acceptera realpolitiken och vad som\r\ngår och inte går att göra exempelvis i säkerhetsrådet.\r\nJag förstår det väldigt väl. Det handlar om svåra mo-\r\nraliska frågor. Var det rätt eller fel att förbjuda FIS?\r\nDet kan vi ha en ny interpellationsdebatt om. Det är\r\nen väldigt svår fråga. Så här i efterhand finns det nog\r\nanledning att ha en mängd dubier om den relativa\r\ntystnad som rådde i omvärlden vid det tillfället.\r\nVi känner frustration och undrar om vi ingenting\r\nkan göra. Jag tycker ändå att vi kan göra en del. Vi\r\nkan verka för dialog och nationell samling mot våldet.\r\nDet är väldigt viktigt att vi gör det. Om en sådan\r\nkraftsamling sker kan man räkna med internationellt\r\nstöd. Förhoppningsvis skulle en sådan kraftsamling ta\r\nhjälp och stöd av det internationella samfundet inklu-\r\nsive FN, EU, internationella organisationer osv. Det\r\när det jag hoppas på. Jag tycker att en ständig påver-\r\nkan för att det skall bli verklighet är viktigt.\r\nUnder tiden är det väsentligt - det är det andra vi\r\nskall göra - att man stöder det civila samhället, dvs.\r\njournalister, vetenskapsmän och organisationer. De\r\nskall som Lennart Rohdin säger naturligtvis också\r\nkunna ha möten i Sverige. Jag skall ta med mig det\r\nLennart Rohdin sade om eventuella svårigheter att ta\r\nsig hit.\r\nSedan måste vi arbeta med ekonomisk och social\r\nutveckling. Det är ändå på det viset man undanröjer\r\ngrogrunden för den typ av vansinnesdåd som vi ser i\r\nAlgeriet i dag. Detta arbete tror och hoppas jag ändå\r\nskall kunna komma i gång, så att vi kan se en föränd-\r\nring. Det som nu pågår i Algeriet är alldeles förfärligt.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>3 §  Svar på interpellation 1997/98:60 om med-\r\nlingsverksamhet för unga lagöverträdare</pre><pre>Anf.  13  Justitieminister LAILA\r\nFREIVALDS (s):\r\nFru talman! Kia Andreasson har frågat mig om jag\r\navser att tydliggöra vem som skall få ansvaret för den\r\nrikstäckande försöksverksamheten med medling, om\r\njag avser att verka för att entydig information om vad\r\nmedling innebär tas fram, om jag avser att verka för\r\natt riktlinjer utarbetas om hur frivillighet respektive\r\ntvång iakttas i medlingsverksamheten samt juridiska\r\naspekter på denna, om jag avser att informera berörda\r\ninstanser samt om jag avser att offentliggöra hur stort\r\nanslaget är till medlingsprojekt.\r\nKia Andreasson hänför sig till det tillkännagivan-\r\nde som gjordes av riksdagen den 9 april i år om att\r\nregeringen snarast bör inleda en samordnad rikstäck-\r\nande försöksverksamhet med medling.\r\nFrågan om medling har under en längre tid varit\r\nföremål för mångas intresse. Riksåklagaren fick i\r\nmars 1994 den dåvarande regeringens uppdrag att\r\nkartlägga erfarenheterna av befintliga medlingsprojekt\r\noch att utarbeta en eller flera modeller för hur med-\r\nlingsverksamhet för unga lagöverträdare skulle kunna\r\nbedrivas. Resultatet av detta uppdrag redovisades till\r\nregeringen i en rapport i december 1996. Rapporten\r\ninnehåller, förutom en beskrivning av bedrivna med-\r\nlingsprojekt, ett förslag till modell för medling. Riks-\r\nåklagaren menade emellertid att medlingsverksamhe-\r\nten bör få utvecklas ytterligare innan statsmakterna\r\nlägger fast formerna för en enhetlig medlingsverk-\r\nsamhet. En särskild fråga är enligt Riksåklagaren om\r\nmedling är förenligt med en av de grundläggande\r\nprinciperna för straffrättskipning, nämligen att rätts-\r\nväsendet ensamt ansvarar för de sanktioner som följer\r\npå brott. Riksåklagaren föreslog därför att regeringen\r\nskulle ta initiativ till en vetenskaplig utvärdering av\r\nden bedrivna verksamheten, och vidare att regeringen\r\nskulle ge ett uppdrag åt Kommittén för brottsförebyg-\r\ngande arbete om en samordnad och rikstäckande\r\nfortsatt försöksverksamhet. Något närmare underlag\r\nför hur en sådan försöksverksamhet skulle genomfö-\r\nras lämnades dock inte.\r\nPå flera orter i landet pågår medlingsverksamhet.\r\nDessa projekt har vuxit fram spontant och utan styr-\r\nning. De olika verksamheterna bedrivs i olika organi-\r\nsationer och delvis med varierande målsättning. Med-\r\nling bedrivs exempelvis av polisen, socialtjänsten,\r\nbrottsofferjourer och i frivilligorganisationer. Det har\r\näven tagits privata initiativ till medling. Som en kon-\r\nsekvens härav kan begreppet medling ha olika inne-\r\nbörd beroende på i vilken form verksamheten bedrivs.\r\nInnan man inleder en försöksverksamhet måste\r\nman först ställa sig vissa frågor. Hur skall försöks-\r\nverksamheten vara utformad? Vilken målsättning\r\nskall försöksverksamheten ha? Skall medling primärt\r\nutgöra ett alternativ till den traditionella lagföringen\r\neller ett komplement? Vilken typ av medling skall\r\nomfattas av försöksverksamheten? I vilka organisa-\r\ntioner skall medlingsprojekten bedrivas? Utskottet har\r\ninte i sitt betänkande närmare redovisat sin uppfatt-\r\nning i dessa frågor.\r\nEnligt min bedömning finns det i dag inte tillräck-\r\nligt med beredningsunderlag för att kunna dra slutsat-\r\nsen att viss medlingsverksamhet är bättre än annan\r\neller att medlingsverksamhet bäst kan bedrivas inom\r\nen viss organisation. Målsättningen för försöksverk-\r\nsamheten bör därför vara att få fram kunskap om\r\nmedling som kan tjäna som underlag för ett ställnings-\r\ntagande i fråga om medlingens roll i framtiden.\r\nDet är viktigt att försöksverksamheten kan komma\r\ni gång så fort som möjligt, och det förutsätter att\r\nmedlingsverksamheten kan bedrivas inom ramen för\r\ngällande lagstiftning. För att inte gå miste om de erfa-\r\nrenheter som redan finns bör försöksverksamheten\r\nutgå från de projekt som bedrivs i dag. För att få ett så\r\nbrett underlag som möjligt bör flera olika typer av\r\nmedlingsverksamhet omfattas av försöksverksamhe-\r\nten. Försöksverksamheten bör emellertid även omfatta\r\nnya medlingsprojekt.\r\nRegeringen kommer inom kort att ge Brottsföre-\r\nbyggande rådet och Kommittén för brottsförebyggan-\r\nde arbete i uppdrag att inleda en försöksverksamhet\r\nmed medling. Brottsförebyggande rådet och Kommit-\r\ntén för brottsförebyggande arbete skall välja vilka av\r\nde medlingsprojekt som bedrivs i dag som skall om-\r\nfattas av försöksverksamheten. De skall vidare verka\r\nför att ytterligare projekt påbörjas efter modell av de\r\nmedlingsprojekt som valts ut.\r\nDet bör ankomma på Brottsförebyggande rådet att\r\nsamordna och i övrigt administrera försöksverksamhe-\r\nten. Brottsförebyggande rådet och Kommittén för\r\nbrottsförebyggande arbete bör gemensamt svara för\r\natt information om försöksverksamheten sprids. Det\r\när viktigt att de lokala myndigheter som kan komma\r\natt beröras av projekten tar aktiv del i försöksverk-\r\nsamheten.\r\nUppdraget till Brottsförebyggande rådet bör även\r\nomfatta en uppföljning och utvärdering av försöks-\r\nverksamheten. Som framgår av årets budgetproposi-\r\ntion har frågan om försöksverksamhet med medling\r\ntagits upp under anslaget för brottsförebyggande\r\narbete.\r\nRegeringen avser vidare att tillkalla en särskild ut-\r\nredare som skall få i uppdrag att ur rättslig synvinkel\r\nnärmare belysa och analysera inte bara medling utan\r\näven andra typer av verksamheter som är nära besläk-\r\ntade med medling, exempelvis familjegruppskonfe-\r\nrenser. Utredningsarbetet skall påbörjas i anslutning\r\ntill att försöksverksamheten inleds, och utredaren\r\nskall följa försöksverksamheten på nära håll.\r\nJag utgår ifrån att dessa åtgärder kommer att ge ett\r\ngott underlag för att ta ställning till frågan om med-\r\nlingens roll i framtiden.</pre><pre>Anf.  14  KIA ANDREASSON (mp):\r\nFru talman! Tack för svaret, justitieministern.\r\nMen, fru talman, för att få igenom politiska förslag är\r\ndet en lång, trägen, tålamodskrävande väg att gå. Och\r\nnär man äntligen ser ett förslag i ett betänkande som\r\nantas av riksdagen, tror man att det är klart. Då är det\r\näntligen klart efter den långa väg man har vandrat\r\nmed förslaget. Men just i detta fall, när det gäller\r\nmedling och ungdomsbrottslighet, verkar det vara\r\nlång väg kvar trots att vi här i riksdagen har fattat\r\ndetta beslut. Det är det som förvånar mig i hantering-\r\nen av ärendet.\r\nUpprinnelsen till att det gick upp för mig att vi\r\ninte kan lämna detta fast vi har fattat beslut här i\r\nkammaren, var att jag kontaktades av människor som\r\nhade sett betänkandet och funnit vad vi hade beslutat.\r\nDe var väldigt ivriga att sätta i gång med medlings-\r\nverksamhet. När de då började undersöka hur de\r\nskulle gå till väga var det bara hinder på vägen hela\r\ntiden. De kunde inte komma fram till vem de skulle\r\nvända sig till och vad som skulle hända.\r\nDå tog jag fram betänkandet igen, för det hade\r\ngått ett tag - det var ju i våras. Det står tydligt att\r\nregeringen får i uppdrag att genast utarbeta en sam-\r\nordnad och rikstäckande fortsatt försöksverksamhet\r\nmed medling. \"Genast\" är ett begrepp för mig, och för\r\njustitieministern är det kanske ett helt annat begrepp.\r\nMen \"genast\" måste åtminstone kunna definieras som\r\natt det rör sig om en månad.\r\nMen i dag ser vi också av svaret som justitieminis-\r\ntern ger att det inte har hänt någonting på denna tid.\r\nDet finns inte tillräckligt med beredningsunderlag för\r\natt bestämma vilken medlingsverksamhet som är bäst\r\neller i vilken organisation medlingsverksamheten\r\nskall bedrivas. Det finns fortfarande frågetecken. Vi\r\nmåste söka ytterligare kunskap trots att Riksåklagaren\r\n1996 kom med en rapport om dessa försök. Det gäller\r\nalltså hur långt det skall ta innan den fortsatta för-\r\nsöksverksamheten kommer i gång. Den skall senare\r\nbli underlag för ställningstagande om medlingens roll\r\ni framtiden.\r\nDetta gör att jag får en känsla av att detta inte är\r\nen viktig fråga. Man kanske helt enkelt inte vill. Nu\r\ngäller att man skall utgå från de projekt som bedrivs i\r\ndag. Det är dessa som de studerar som vill fortsätta att\r\nföra ut och bedriva verksamheten. För det finns som\r\njag sade ett akut behov att göra något åt ungdoms-\r\nbrottsligheten ute i kommunerna. Det finns ett behov\r\nav att känna att man tar del och att man kan göra\r\nnågot effektiv på kort tid. Då är förslaget om medling\r\nett bra sätt att börja.\r\nNu finner jag också i svaret att regeringen kommer\r\natt ta upp detta inom kort. Då undrar jag, justitiemi-\r\nnistern, vad begreppet \"inom kort\" står för. Det är ju\r\nväldigt bra om man får detta uttryckt i tid, för de här\r\nuttrycken har visat sig inte stämma. BRÅ och KBA\r\nskall få detta uppdrag. Jag är litet bekymrad över att\r\njust BRÅ får uppdraget. Nu sker en organisationsför-\r\nändring och ett byte av chef osv. som gör att det kan\r\nbli oro och att detta uppdrag kan försenas ännu mer.\r\nDessutom ställs det många frågor bland dem som\r\nvill sätta i gång. Dessa frågor behöver utredas. Det\r\ngäller brottsofferperspektivet. Det gäller också orga-\r\nnisationerna, särskilt NÄPO, som på vissa ställen inte\r\nalls vill samarbeta när det gäller medling.</pre><pre>Anf.  15  JEPPE JOHNSSON (m):\r\nFru talman! En liten reflexion: Riksåklagaren fick\r\ni mars 1994 uppdraget att kartlägga medlingsprojek-\r\nten. Riksåklagaren skulle vara klar med detta redan\r\nvid oktober månads utgång samma år, alltså 1994. Det\r\ndröjde dock ända till december 1996, dvs. mer än två\r\når efter utsatt tid, innan förslaget kom. Det här tycker\r\njag faktiskt är litet anmärkningsvärt. Det ligger nära\r\ntill hands att då dra slutsatsen att den nuvarande rege-\r\nringen inte tyckte att det var angeläget att ta del av de\r\nförslag som rimligtvis borde ha varit ganska klara vid\r\nregeringsskiftet 1994. I det här sammanhanget tycker\r\njag också att det är befogat att man efterlyser effekti-\r\nva åtgärder mot ungdomsbrottsligheten. Det finns ett\r\nbehov av nytänkande, av nya infallsvinklar och fram-\r\nför allt av konkreta förslag. Medlingen är ett sådant\r\nförslag. Jag tycker att det är bra att justitieministern\r\nnu tar tag i detta.\r\nVi moderater har under den här mandatperioden\r\nlagt fram ett flertal förslag som vi tror skulle kunna\r\nförnya kampen mot ungdomsbrottsligheten. Det\r\nhandlar om att man ser litet nytt på det hela. Flera av\r\ndessa förslag är faktiskt värda att ta upp. Där skulle\r\njag vilja vädja till justitieministern och hoppas att hon\r\ntar det till sig.\r\nDet finns ett uttryck som jag fick lära mig när jag\r\nvar barn: Det är bättre att stämma i bäcken än i ån.\r\nJag tycker att det är mycket befogat när man tänker på\r\nungdomsbrottsligheten. Något annat som sades var:\r\nAtt inte reagera är faktiskt att göra de unga en björn-\r\ntjänst. Att låta det gå så långt innan man reagerar att\r\nde unga hinner utveckla ett kriminellt beteende är helt\r\nfel väg att gå. Medling och familjegruppskonferens är\r\ntvå metoder som vi moderater vid upprepade tillfällen\r\nhar fört fram som värda att pröva.\r\nDå utskottet diskuterade det här i våras ställde sig\r\nmajoriteten bakom medlingen. Men när det gäller\r\nfamiljegruppskonferensen nådde vi inte riktigt ända\r\nfram, som någon har sagt. Där var det faktiskt samtli-\r\nga partier utom Socialdemokraterna och Miljöpartiet\r\nsom ställde sig bakom.\r\nI det betänkande som kammaren då enigt ställde\r\nsig bakom står ordet \"genast\", som Kia Andreasson\r\nprecis sade. I justitieministerns svar på den här inter-\r\npellationen används orden \"inom kort\". Jag vet inte\r\nvilket som är snabbast, \"genast\" eller \"inom kort\".\r\nMen min förhoppning är att justitieministern ser till\r\natt det som skall göras utifrån riksdagsbeslutet i våras\r\nfaktiskt genomförs utan dröjsmål.\r\nI statsrådets svar tas även familjegruppskonferen-\r\nser upp. Det tycker jag är bra. Jag hoppas att denna\r\nform av medling kommer att prövas i Sverige. Goda\r\nerfarenheter och väl utvecklad metodik finns att\r\nhämta - inte minst från Nya Zeeland. Om viljan finns\r\natt ta till vara den kraft som finns i den unges närhet\r\noch i nätverket kring den unge, är jag övertygad om\r\natt betydligt fler av våra unga som kommer snett kan\r\nräddas från fortsatt kriminalitet. Medling och familje-\r\ngruppskonferens är till för att ta vara på de goda\r\nkrafter som finns i den unges närhet. Det handlar även\r\nom egenskapen hos den unge att känna medkänsla\r\nmed en annan människa. Det är något som jag tror\r\nfinns hos i stort sett alla människor.\r\nFörslag till ytterligare åtgärder i kampen mot ung-\r\ndomsbrottsligheten har vi lagt fram i vår motion Åt-\r\ngärder mot ungdomsbrottsligheten. Min förhoppning\r\när att justitieministern är beredd att ta till sig även\r\nandra förslag i denna motion.\r\nVi väntar här i denna kammare, och i justitieut-\r\nskottet, på ett kommande förslag som om jag inte\r\nmissminner mig skulle heta Nytt påföljdssystem för\r\nungdomar. Fru talman! Jag vill ta tillfället i akt att\r\nfråga justitieministern: När kommer detta förslag om\r\nnytt påföljdssystem för ungdomar?</pre><pre>Anf.  16  INGBRITT IRHAMMAR  (c):\r\nFru talman! Även jag vill tacka för svaret. Jag vill\r\nockså säga att jag tycker att det var bra att Kia Andre-\r\nasson ställde den här interpellationen om medlings-\r\nverksamhet för unga lagöverträdare. Vi blir då uppda-\r\nterade i fråga om vad som har hänt sedan riksdagsbe-\r\nslutet. Det fungerar också som en påtryckning. Vi får\r\nse vilka planer regeringen har på det här området, och\r\ndet är jätteviktigt. Jag är också otålig när det gäller att\r\ndetta skall komma i gång i stor skala. Det har jag varit\r\ni nästan tio år, så jag har en annan historisk bakgrund\r\nän Kia Andreasson och Jeppe Johnsson. Vi drev det\r\nhär redan under vår förra icke-socialistiska regering.\r\nDet kom tyvärr inte längre än till ett direktiv till Riks-\r\nåklagaren att utreda det här, så vi kan ha litet dåligt\r\nsamvete även från den tiden tycker jag. Det har gått\r\nväldigt långsamt, och nu vill vi att det skall gå fortare.\r\nSå skulle jag vilja sammanfatta det hela.\r\nNu blir det ett uppdrag till Brottsförebyggande rå-\r\ndet och Kommittén för brottsförebyggande arbete.\r\nDet är viktigt, men jag tycker att det är lika viktigt att\r\ndirektiven för detta uppdrag blir väldigt tydliga. An-\r\nnars blir det väldigt svårt att veta hur man skall jobba\r\nmed den här frågan.\r\nJag menar att det måste ske i stor skala och vara\r\nrikstäckande, så att man åtminstone stimulerar de\r\nolika polisdistrikten att sätta i gång med det här.\r\nDet finns, som påpekats här tidigare, ett stort in-\r\ntresse, men det finns också en väldigt stor osäkerhet\r\nvad gäller vilka vägar man kan gå fram. Därför tycker\r\njag att det behövs en katalog med tips och erfarenhe-\r\nter, där man kan få reda på hur det har fungerat och\r\nvilka människor man kan kontakta. Jag har besökt\r\nmedlingsprojektet i Uppsala, och de har ständiga\r\nstudiebesök. Det blir väldigt betungande för dem,\r\näven om de är intresserade av att sprida sina erfaren-\r\nheter.\r\nJag håller med om att de rättsliga aspekterna\r\nmåste följas. Det är bra att det kommer att ges direk-\r\ntiv till en särskild utredare och att det sker samtidigt.\r\nRättssäkerhetsaspekterna får man inte blunda för. Det\r\när oerhört viktigt. Det finns väldigt många duktiga\r\nmänniskor på Brottsförebyggande rådet som kan de\r\nhär frågorna och som har juridisk kompetens. Jag har\r\näven tips på namn, men det kanske jag inte skall läm-\r\nna från talarstolen.\r\nDet här bör alltså vara strukturerat, och man bör ta\r\nmed erfarenheterna från de norska och finska med-\r\nlingsprojekten och även från de nyzeeländska famil-\r\njegruppskonferenserna och medlingsprojekten som\r\njustitieutskottet besökte. Jag vill också att det skrivs\r\nin som ett sorts tips till det kommunala brottsförebyg-\r\ngande arbetet och projekten, som vi vill att alla kom-\r\nmuner skall komma i gång med.</pre><pre>Anf.  17  Justitieminister LAILA\r\nFREIVALDS (s):\r\nFru talman! Kia Andreasson och även i viss mån\r\nJeppe Johnsson klagar över att det går alldeles för\r\ntrögt att genomföra politiska initiativ. Ja, det kan det\r\nvara, särskilt om det politiska initiativet är litet opre-\r\ncist och valhänt. Vi har nu fått höra att det här finns\r\nen historia som går tio år tillbaka i tiden - det känner\r\ninte jag till, eftersom jag inte var med då. För mig\r\nräcker det med hur den här frågan har hanterats under\r\nden tid som jag kan överskåda. Jag funderar också\r\növer varför så goda initiativ och idéer ibland går så\r\nsnett. Möjligtvis kan en förklaring vara att man tror\r\natt det finns genvägar, och det dröjer, i det här fallet\r\ntio år, innan man upptäcker att det handlar om senvä-\r\ngar.\r\nDet kanske inte var så klokt att ge ett uppdrag till\r\nRÅ. Det var inte så att den nuvarande regeringen inte\r\ntyckte att RÅ behövde snabba på med sitt förslag.\r\nProblemet var att det uppdrag RÅ hade fått var ett\r\nsvårt uppdrag - det kan jag säga utan att närmare gå\r\nin på varför. Det var därför det tog så lång tid. Man\r\nförstår kanske svårigheterna om man läser det yttran-\r\nde som sedan så småningom kom från RÅ. Det visade\r\npå allt det som inte var genomtänkt, allt det som inne-\r\nbär komplikationer när man skall gå in i ett juridiskt\r\nsystem. Jag utgår från att ambitionen var att detta icke\r\nskulle vara en verksamhet av oprecis karaktär, som\r\nvem som helst skulle få ägna sig åt hur som helst, utan\r\ndet skulle vara en åtgärd som fördes in i det ordinarie\r\nrättssystemet som ett alternativ eller ett komplement\r\ntill det repressiva system som vi har i dag. Då krävs\r\ndet att man har tänkt igenom den rättsliga regleringen,\r\nvilka krav som skall ställas på de olika yrkesgrupper\r\nsom blir involverade. Ingenting av detta fanns med\r\nefter tio års funderande.\r\nJag tycker att det här är ett litet misslyckande för\r\nalla de politiker som har varit inblandade. Det är\r\nnämligen en utomordentlig idé. Dessbättre kan vi\r\nkonstatera att andra ute i landet inte var riktigt lika\r\nvalhänta som vi på riksnivån. Det finns verksamheter\r\nsom pågår nu på ett mycket stort antal ställen i vårt\r\nland. De är problematiska ur systematisk synvinkel,\r\neftersom de alla ser olika ut. De har fötts utifrån ett\r\nlokalt behov och de lokala intressena.\r\nJag har ambitionen att regeringen genom sitt age-\r\nrande inte skall sätta hämsko på de idéer och initiativ\r\nsom tas ute i landet. Jag tror inte att vi i förväg vet\r\nvad som är det bästa, utan flera varianter kommer att\r\nvisa sig vara användbara. De kommer att kräva rätts-\r\nlig reglering i vissa delar, medan de i andra delar kan\r\nuppmuntras på helt frivillig basis, utan att vi lagstifta-\r\nre behöver lägga oss i. Det är det den här försöks-\r\nverksamheten går ut på. Vi vill vaska fram några\r\nmodeller för att se vilka vi kan överta i det rättsliga\r\narbetet. Det är därför det skall bedrivas en juridisk\r\nstudie i anslutning till detta.\r\nNu skall vi göra det som vi trodde att RÅ kunde\r\ngöra men som faktiskt var litet för mycket begärt av\r\nRÅ. Jag har ambitionen att se till att vi nu, när vi\r\nbörjar komma på rätt spår i frågan, också når ett resul-\r\ntat.\r\nAvslutningsvis vill jag peka på ytterligare en sak,\r\nsom kanske visar på komplikationerna i det här sam-\r\nmanhanget. Under det år då jag har arbetat intensivt\r\nmed frågan har jag deltagit i konferenser och semina-\r\nrier och träffat företrädare för brottsoffren. Bara deras\r\naspekter på den här verksamheten är av det slaget att\r\nde kräver mycket noggranna överväganden.</pre><pre>Anf.  18  KIA ANDREASSON (mp):\r\nFru talman! Det är riktigt att allt är mer komplice-\r\nrat när man väl skall sätta i gång med det. Men i den\r\nrapport som RÅ gav ut i december 1996 föreslog man\r\nregeringen att det skulle finnas en vetenskaplig utvär-\r\ndering av den bedrivna verksamheten samt att det\r\nfortsättningsvis skulle genomföras en samordnad,\r\nrikstäckande försöksverksamhet. Det är där det har\r\nblivit ett glapp och stannat upp sedan rapporten kom\r\n1996. Jag hoppas verkligen innerligt att man nu tar\r\ntag i det mycket skyndsamt.\r\nDe som befinner sig ute i verksamheterna vittnar\r\nom att det måste göras klart vad begreppet \"medling\"\r\nstår för. Jag har träffat på personer som i sin förvir-\r\nring och sin iver att ta reda på detta har gått kurser på\r\nuniversitetet, där \"medling\" är ett helt annat begrepp.\r\nDe har därför blivit litet besvikna. Det måste alltså\r\nfinnas en betydelse bortom sanktioner och gottgörel-\r\nse. Vi måste vara ense om begreppet.\r\nMan måste i det här sammanhanget också kontakta\r\nbrottsofferföreningar. De menar nämligen att frågan\r\nom skadestånd måste utredas. Det är komplicerat.\r\nAndra viktiga aspekter är medlarnas roll, frivillig-\r\nheten och hur medlarna skall väljas ut - det är viktigt\r\natt de som fungerar som medlare och har med männi-\r\nskor att göra har särskilda kvaliteter. Alla myndighe-\r\nter runt om måste också fungera som nätverk, infor-\r\nmeras och hjälpa till. Det är mycket som behöver ske,\r\ndet är jag medveten om.\r\nMiljöpartiet och Socialdemokraterna hade en ge-\r\nmensam syn i de här frågorna vid debatten här i kam-\r\nmaren. Medling är kärnan i att man reagerar snabbt\r\noch ser till att träffas. Familjerådslag är däremot en\r\nutvidgning, som kräver än mer. Vitsen där är att få\r\nden unge integrerad i samhället. Kan vi inte få till\r\nstånd medling på ett bra sätt, går det ju inte att kräva\r\natt det skall genomföras ett riksförsök med famil-\r\njerådslag, som är än mer komplicerat och omfattar än\r\nmer rättsliga regler. Vi menar därför att vi bör ta\r\ndenna etapp först och se till att det blir en bra verk-\r\nsamhet och att vi får enhetliga begrepp för att sedan i\r\nett senare skede utvidga verksamheten. Den integre-\r\nring av den unge som det handlar om går ju sedan att\r\ngenomföra inom ramen för socialtjänsten.\r\nDet finns också de inom Svenska Kommunför-\r\nbundet som menar att vi inte bör syssla med medling,\r\nutan att det är familjerådslag som gäller. Vi måste ju\r\nockså vara eniga om vad vi vill, så att inte budskapen\r\nblir olika, eftersom det förvirrar dem som försöker\r\nstarta sådan här verksamhet.\r\nJag är slutligen tacksam för att jag fick hjälp av\r\nbåde Centerpartiet och Moderaterna, att vi tillsam-\r\nmans nu kan se till så att vi får en rikstäckande, bra\r\nförsöksverksamhet med medling och att begreppen\r\nreds ut.</pre><pre>Anf.  19  JEPPE JOHNSSON (m):\r\nFru talman! Både jag och Kia Andreasson är kan-\r\nske unga - i alla fall i den här kammaren - och fortfa-\r\nrande litet otåliga. Jag tror att det ibland behöver\r\nfinnas de som är otåliga i sådana här frågor. Det kan-\r\nske behöver finnas några unga som inte har sett hur\r\ntrögt systemet kan vara, som vill blåsa på litet grand\r\nför att man skall komma någonstans.\r\nDet var säkert ett svårt uppdrag som riksåklagaren\r\nfick. Men mig veterligt lämnade han inte någon mel-\r\nlanrapport - jag kan ha fel - som talade om att han\r\ninte klarade av uppdraget i tid. Han fick två år på sig,\r\noch nu har förslaget kommit. Om jag inte minns fel\r\nhar han i varje fall angivit en möjlig modell som man\r\nskulle kunna använda. Det är en färdig och klar mo-\r\ndell, om jag har läst justitieministerns svar rätt. Arbe-\r\ntet med den modellen borde komma i gång så fort\r\nsom möjligt.\r\nJag tror att medling är mycket viktigt. Det är nå-\r\ngonting som de flesta föräldrar sysslar med i hemmet\r\nväldigt tidigt. De medlar mellan olika syskon. Samma\r\nsak sker i skolan. Jag har ganska lång erfarenhet som\r\nhögstadielärare. Jag har lärt mig att medling är en\r\nmycket framkomlig väg hos väldigt unga som utåt sett\r\nkan vara helt oförsonliga.\r\nLängst inne har de allra flesta människor - hur\r\nunga de än är, och hur förstörda de än är av olika\r\nproblem i samhället - någonstans i sitt innersta en\r\nmedkänsla för andra människor. Det är den man skall\r\nta till vara i medlingen. Jag tror att man kan komma\r\nväldigt långt om man tar till vara de positiva krafterna\r\nhos alla människor.\r\nPå samma sätt är det med familjegruppskonferen-\r\nser. Hur trasiga familjer och hur mycket misär ett barn\r\nän lever i finns det oftast någon som är beredd att\r\nställa upp. Jag tror inte att det finns många föräldrar,\r\näven bland dem som har problem, som inte är beredda\r\natt med hjälp och stöd från andra satsa på sina barn.\r\nDet är väldigt viktigt. Jag hälsar med tillfredsställelse\r\njustitieministerns svar att arbetet skyndsamt, inom\r\nkort eller genast skall komma i gång.</pre><pre>Anf.  20  INGBRITT IRHAMMAR (c):\r\nFru talman! Det är bra att justitieministern sade att\r\ndetta är en utomordentlig idé. Egentligen är det vad\r\nhela riksdagen också har sagt. Nu tycker både rege-\r\nring och riksdag samma sak, och vi är otåliga och vill\r\nse att arbetet kommer i gång. Det måste vara det rätta\r\nsättet som här beskrivs att ta till vara på alla de goda\r\nidéerna, vaska fram alla modeller och få det samman-\r\nsatt till någon typ av häfte eller idékatalog. Jag tror att\r\ndet måste till.\r\nJag begärde ordet en gång till för att än en gång\r\nbetona att det behövs tydliga direktiv. Låt det nu inte\r\nbli ett misstag igen, likt det direktiv som gick till\r\nRiksåklagaren och som var svårt. Låt det nu bli tydli-\r\nga direktiv till Brottsförebyggande rådet och Kommit-\r\ntén för brottsförebyggande arbete så att de vet exakt\r\nhur de nu skall gå vidare och komma fram på detta\r\nområde. Låt den särskilda utredaren arbeta parallellt\r\noch nära tillsammans med dem som skall ha ansvaret.\r\nSlutligen vill jag säga att jag för min del tycker att\r\ndet är väldigt positivt att Kommunförbundet nu får\r\nmedel för att genomföra den försöksverksamhet med\r\nfamiljegruppskonferenser där medling skall ingå och\r\nhela familjen blir involverad. Jag menar också som\r\nJeppe Johnsson att den modellen är otroligt viktig för\r\natt ta till vara familjen en stödgrupp. Egentligen är\r\nmedling en fortsättning på vanlig barnuppfostran,\r\nprecis som den fortsätter sedan i skolorna. Det konsti-\r\nga är att den har avbrutits när barnen kommer ut i\r\nsamhället.</pre><pre>Anf.  21  Justitieminister LAILA\r\nFREIVALDS (s):\r\nFru talman! Det gläder mig att Kia Andreasson i\r\nsitt andra inlägg på ett mycket bra sätt visade komp-\r\nlexiteten i frågeställningen. Det är så lätt att tro att\r\nbara genom att vi har en sådan enkel term som med-\r\nling att det är någonting mycket enkelt, självklart och\r\navgränsat och att det bara är att genomföra det. Kia\r\nAndreasson gjorde en bra exposé över en del av de\r\nfrågeställningar som är kopplade till detta.\r\nTill Jeppe Johnsson vill jag säga att RÅ klagade\r\nbittert under dessa två och ett halvt år över sin oför-\r\nmåga att komma fram med en rapport. Det kom ingen\r\ndelrapport, utan enbart en begäran om anstånd med att\r\nkomma med sitt förslag. Det är riktigt att han föreslog\r\nen modell. Men den är inte helt utarbetad, och den\r\nkräver dessutom lagändringar. Vi kan inte börja i den\r\nänden, utan vi måste börja med att pröva modeller\r\nsom inte förutsätter lagändring. Annars kommer vi\r\ninte fram i den här frågan.\r\nMed anledning av det som Jeppe Johnsson sade\r\nom medlingens och även familjerådslagens roll vill\r\njag säga att jag helt delar uppfattningen att det är en\r\nbra metod att komma till tals med de unga och påver-\r\nka dem. Vi vet av den erfarenhet vi redan har från den\r\nmedlingsverksamhet som pågår att det har effekt och\r\nkan förändra inriktningen av barnets utveckling. Men\r\nJeppe Jonhsson gjorde ingen reflexion kring den\r\nproblematik som finns inbyggd i detta, nämligen att\r\ndet vid medlingen förutsätts medverkan från brottsoff-\r\nret.\r\nDet är inte självklart i alla lägen att brottsoffret\r\nhar lust att en gång till vara den som skall ställa upp\r\npå samhällets krav för att få en ung människa att avstå\r\nfrån brottslig verksamhet. Vi måste se medlingen\r\nockså ur brottsoffrets perspektiv. Medlingen har en\r\nfunktion ur det perspektivet. Det är ofta så att\r\nbrottsoffer har behov av att öga mot öga möta den\r\nsom förgreps sig mot dem för att själva kunna komma\r\növer den traumatiska händelse som väskryckningen\r\neller inbrottet utgjorde. Men det måste ske på\r\nbrottsoffrets villkor.\r\nDet är en av de komplikationer vi har och orsaken\r\ntill att en lösning i denna fråga inte går att realisera så\r\nsnabbt som riksdagen med sitt beslut önsketänkte det\r\ntill. Vi måste hitta former som både ser till den effekt\r\nvi vill ha på den unge brottslingen och också tar till\r\nvara medlingens funktion i förhållande till brottsoff-\r\nret. Det är därför jag tror att alternativen i familjeråd-\r\nslag och annat måste finnas med från början beroende\r\npå att de tjänstemän som skall ansvara för detta måste\r\nkunna variera vilken form av åtgärd man vidtar bero-\r\nende på hänsynstagande till bl.a. brottsoffret.\r\nJag vill också svara på Jeppe Jonssons fråga om\r\nnär det kommer ett förslag till nytt system för brott-\r\nspåföljd när det gäller unga. Det blir en lagrådsremiss\r\ni januari.</pre><pre>Anf.  22  KIA ANDREASSON (mp):\r\nFru talman! Jag vill bara avslutningsvis understry-\r\nka hur viktigt det är med informationen till andra\r\norganisationer runtomkring. Speciellt närpolisens\r\nverksamhet är grunden för ett tidigt uppmärksamman-\r\nde. Det räcker inte med ge medlaren en bra organisa-\r\ntion - om vi nu får till stånd det - utan polisen måste\r\nockså ha en hög medvetenhet om att arbeta smidigt\r\nför att reaktionen skall bli snabb och verksam. Det var\r\ndet jag försökte säga tidigare.\r\nTyvärr är det inte så på alla platser. Det är ett in-\r\nformationsproblem. Det är också viktigt att medlingen\r\när känd för dem som kan se behovet av den och råda\r\nparter att genomgå medling. Det kan också finnas\r\nmånga ställen inom polis, skola, vård eller hos enskil-\r\nda där man också måste ha kännedom. Om ett\r\nbrottsoffer kan se att han eller hon kan få medling och\r\när intresserad finns det bra förutsättningar för ett\r\nlyckat resultat. Det är också viktigt att brottsofferfö-\r\nreningar praktiskt stöder medlingen och i vissa fall är\r\nmedverkande.</pre><pre>Anf.  23  Justitieminister LAILA\r\nFREIVALDS (s):\r\nFru talman! En av de viktiga uppgifterna i den för-\r\nsöksverksamhet som BRÅ och Brottsförebyggande\r\nkommittén skall starta är att forma ett samarbete mel-\r\nlan de olika instanser som måste finnas med och ock-\r\nså hitta formerna för att involvera frivilliga instanser.\r\nMycket av medlingsverksamheten, eller de andra\r\nalternativen som samtidigt måste finnas för att man\r\nskall kunna ta hänsyn till de inblandade individernas\r\nönskemål, förutsätter att det finns frivilliga som ställer\r\nupp. Det handlar om nätverk till den unge, stöd till\r\nbrottsoffer och annat.\r\nPolisens roll i sammanhanget kommer alltid att\r\nvara central. Jag vet att polisen i sin nya problemori-\r\nenterade arbetsform i närpolisverksamheten tycker att\r\ndetta är principiellt viktigt och riktigt. På många håll\r\när polisen aktivt medverkande i den här verksamhe-\r\nten. På flera håll är det dessutom polisen som har tagit\r\ninitiativ och är drivkraften i det hela, och på andra\r\nhåll är man med som samarbetspartner. Men det finns\r\nsäkerligen de som ännu inte har sett dessa möjlighe-\r\nter.\r\nDet är inte så konstigt mot bakgrund av att detta\r\ntill synes enkla begrepp medling är så stort, oklart,\r\ndiffust och spretar i alla riktningar. Så småningom blir\r\ndet ordning på det när vi har tagit den långa riktiga\r\nvägen och inte försökt att ta genvägen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>4 §  Svar på interpellation 1997/98:67 om patent\r\npå liv</pre><pre>Anf.  24  Justitieminister LAILA\r\nFREIVALDS (s):\r\nFru talman! Gudrun Lindvall har frågat statsrådet\r\nLeif Pagrotsky hur han avser att agera vid ministerrå-\r\ndet den 27 november i fråga om kommissionens för-\r\nslag till direktiv om rättsligt skydd för biotekniska\r\nuppfinningar.\r\nArbetet inom regeringen är så fördelat att frågor\r\nom patent, däribland skydd för biotekniska uppfin-\r\nningar, faller inom mitt ansvarsområde. Därför svarar\r\njag på interpellationen.\r\nInterpellationen tycks utgå från den felaktiga för-\r\nutsättningen att det i dag inte skulle vara möjligt att få\r\npatent på uppfinningar som omfattar levande materia\r\neller annat biologiskt material. När den nu gällande\r\npatentlagen kom 1967 kunde man visserligen inte\r\nförutse de möjligheter som skulle öppna sig när det\r\ngäller mänsklig påverkan på levande organismers\r\ncellkärnor, men redan då, för 30 år sedan, var man väl\r\nmedveten om vad exempelvis penicillinet inneburit\r\nför mänskligheten. Patentlagen anger därför att mik-\r\nrobiologiska förfaranden och alster av sådana förfa-\r\nranden är patenterbara.\r\nSom vi alla vet har den vetenskaplig utvecklingen\r\nsedan dess gått i en rasande fart, inte minst när det\r\ngäller bioteknik. Nya frågor uppstår allteftersom fors-\r\nkarna gör nya landvinningar. Var går då gränserna för\r\nvad som kan patenteras? I vilka fall kan respekten för\r\nmänniskovärdet eller andra etiska hänsyn innebära att\r\nen uppfinning inte bör ges patentskydd? När bör mil-\r\njöhänsyn eller djurskyddsaspekter sätta gränserna?\r\nDen nuvarande lagstiftningen ger inte något svar\r\npå de frågorna. Det gör inte heller den europeiska\r\npatentkonventionen eller Världshandelsorganisatio-\r\nnens TRIP-avtal, som innehåller den internationella\r\nregleringen av området. Dessa konventioner har som\r\nutgångspunkt att biotekniken inte skall särbehandlas i\r\nförhållande till andra tekniker. Vissa undantag finns\r\ndock. Djurarter och växtsorter kan exempelvis inte\r\npatenteras. Inte heller kan man meddela patent för\r\nuppfinningar vilkas utnyttjande skulle strida mot goda\r\nseder, dvs. mot allmänt accepterade etiska principer.\r\nMen vad detta närmare innebär anges inte, vare sig i\r\nkonventionerna eller i patentlagen.\r\nDet är därför enligt min uppfattning mycket väl-\r\nkommet att kommissionen utarbetat en direktivtext\r\ndär man klart anger vad som gäller och där man beak-\r\ntar också etiken, miljön och djurskyddet. Det sägs i\r\nklartext att man inte kan få patent på förfaranden för\r\nkloning av människor eller för modifiering av männi-\r\nskors arvsmassa. Kommersiell exploatering av vävna-\r\nder från mänskliga foster skall inte kunna patenteras,\r\ninte någonstans i Europa.\r\nAtt modifiera den genetiska identiteten hos djur på\r\nett sätt som innebär lidande för djuret är inte heller en\r\nteknik som bör skyddas, såvida det inte handlar om\r\nangelägna medicinska ändamål. Detta gäller alla djur i\r\nEuropa och är särskilt betydelsefullt i dessa tider när\r\nexempelvis \"monstertjurar\" utvecklas för att öka\r\navkastningen i boskapsskötseln.\r\nDärför är det positivt med ett direktiv som på ge-\r\nmenskapsnivå anger vissa grundläggande etiska prin-\r\nciper och som sätter gränser för det patenterbara om-\r\nrådet. Samtidigt lämnar direktivet utrymme för de\r\nnationella rättssystemen att tillämpa de moraliska\r\nprinciper som kan variera från land till land.\r\nEn målsättning för regeringen är således att en\r\nharmonisering kommer till stånd och att de materiella\r\nreglerna utformas med stor respekt för och hänsyn till\r\nmänniskovärdet och andra grundläggande etiska vär-\r\nden, behovet av ett ekologiskt hållbart samhälle och\r\nbiologisk mångfald samt djurskyddsaspekter. Detta är\r\nockså den uppfattning som kommer att framföras vid\r\nministerrådsmötet.</pre><pre>Anf.  25  GUDRUN LINDVALL (mp):\r\nFru talman! Jag får börja med att tacka för svaret,\r\näven om jag tycker att denna inställning hos regering-\r\nen är mycket obehaglig. Den kommer dessutom att\r\ninnebära stora problem för många grupper i samhället.\r\nVarför är det så aktuellt med patent på framför allt\r\ndjur- och växtarter just nu? Jo, det handlar naturligt-\r\nvis om biotekniken. Det börjar bli dyrt att ta fram\r\ndessa biotekniskt modifierade rapssorter, majssorter\r\noch vad det nu kan vara. Därför vill man se till att\r\nman har så pass mycket skydd på dem att man kan få\r\nigen pengarna.\r\nJag ser inte alls samma problem som ministern\r\ngör, utan jag tänker på helt andra områden. I dag är\r\ndet här med växtsorter reglerat i en internationell\r\nkonvention som heter UPOV, vilket vi behandlat här i\r\nriksdagen för inte länge sedan. I konventionen sägs att\r\njag som odlare har rätt att ha utsäde. Det sägs också\r\natt jag som växtförädlare har rätt att fortsätta att ut-\r\nveckla något som någon annan har tagit fram. Jag kan\r\nalltså fortsätta att utveckla t.ex. en nejlika som finns\r\ntill en annan sort.\r\nDetta gör att vi hela tiden får framsteg. Det har\r\nvarit mycket väsentligt för växtförädlingen och också\r\ngjort att vi har fått fram en stor och bred biologisk\r\nmångfald, även med sorter som passar i t.ex. Norr-\r\nland. Det är annars något som inte är så stort i sam-\r\nmanhanget. Samtidigt innebär det att de som tar fram\r\ndessa sorter inte har något speciellt stort skydd. De\r\nvet att deras sorter kommer att kunna utnyttjas. Det\r\ninnebär också att de vill ta fram bra sorter, som de i\r\nalla fall har möjlighet att sälja.\r\nDet här är inte tillräckligt för dem som håller på\r\nmed gentekniken. De vill ha ett större skydd. Med\r\nUPOV, som alltså reglerar den normala växtföräd-\r\nlingen, och de här patentbestämmelserna för gentek-\r\nniken kommer vi i framtiden att få den mycket märk-\r\nliga situationen att man kan söka patent på de gen-\r\nmanipulerade sorterna men inte på sorter som tagits\r\nfram på normal väg via växtförädling. Detta innebär\r\natt det kommer att finnas ett försteg för de genetiskt\r\nmanipulerade sorterna.\r\nSer man på vad som modifierats i dag, finner man\r\natt sorterna framför allt gjorts resistenta mot be-\r\nkämpningsmedel. De stora firmor som ligger bakom,\r\nMonsanto, Novartis etc. har ensidigt manipulerat på\r\nen gen. Det är en livsfarlig utveckling, och enligt\r\nmånga forskare kommer vi säkert inom några år att få\r\nen backlash. Så fort man avlar på en gen får man\r\nnämligen problem - det brukar gälla generellt.\r\nDet här kommer alltså att innebära att det blir\r\nsvårt att få en modifikation. Vi kommer att få färre\r\nsorter, en smalare biologisk bas, vilket också innebär\r\natt vi blir mer sårbara. Det kommer t.ex. att finnas\r\nfärre sorter som är lämpliga i Norrland, där man inte\r\nkan odla de genmanipulerade sorterna. Det kommer\r\nockså att innebära att de som håller på med växtför-\r\nädling kommer att gå ifrån den konventionella växt-\r\nförädlingen och börja med genteknik i stället, efter-\r\nsom den ger möjlighet till patent. Detta är en mycket\r\nstor fara, och jag undrar om ministern anser att det är\r\nlika obehagligt som jag anser det vara.\r\nDen andra frågan gäller patent på enskilda gener.\r\nÄven här ligger stora industrier bakom. Man vill\r\nalltså ta patent på enskilda gener, t.ex. genen för ast-\r\nma, för att i framtiden kunna utveckla metoder och\r\nläkemedel som man är ensam om. Enligt det här för-\r\nslaget kommer man att kunna ta patent på gener, om\r\nman vet på vilket sätt de skall användas. Redan i dag\r\nkan man se att det finns en sorts kapplöpning bland de\r\nstora industrierna för att ta fram gener som skall pa-\r\ntenteras.\r\nDetta är också oerhört obehagligt, då det innebär\r\natt forskningen kommer att försvåras i framtiden. I\r\ndag forskar man om allt man får veta, men i framtiden\r\nkommer man bara att kunna forska om sådant som\r\ningen har patent på. Delar ministern min uppfattning\r\natt även detta är ytterst obehagligt och att direktivet\r\ndärför bör stoppas?</pre><pre>Anf.  26  Justitieminister LAILA\r\nFREIVALDS (s):\r\nFru talman! Jag är rädd för att Gudrun Lindvall\r\nhelt har missuppfattat syftet med detta direktiv. Det\r\nsyftar inte till att skapa en ny reglering av patenträt-\r\nten, utan det arbetar inom ramen för det som redan\r\ngäller för patent. Direktivet skall inte ge ett större\r\nskydd för gentekniska uppfinningar, som Gudrun\r\nLindvall uttryckte det. Det är snarare tvärtom.\r\nDirektivet rör sig helt inom den rättsliga ram som\r\nde gällande patentreglerna ger. Allmänt sett kommer\r\ndet patenterbara området för bioteknik att bli snävare\r\nmed direktivförslaget än med den nuvarande ordning-\r\nen. Orsaken är att direktivet preciserar gränserna för\r\nvad som kan patenteras.\r\nTill skillnad från Gudrun Lindvall anser jag att\r\nbiotekniken är en utomordentlig teknik för att göra det\r\nmöjligt för vetenskapen att gå vidare och skapa t.ex.\r\nnya mediciner som gör att i dag obotligt sjuka männi-\r\nskor kan få en bättre vård än tidigare, att utveckla nya\r\nväxtsorter som kan odlas i delar av världen där hung-\r\nern är stor.\r\nDet är sorgligt att Gudrun Lindvall inte förstår det\r\nviktiga här, nämligen att syftet med direktivet är att\r\nsäkerställa att gränserna för det patenterbara blir tyd-\r\nligare, med iakttagande av bl.a. de etiska regler som\r\nsätter gränser för vad som skall vara möjligt att paten-\r\ntera. Detta påverkar inte patentlagstiftningen som\r\nsådan.</pre><pre>Anf.  27  GUDRUN LINDVALL (mp):\r\nFru talman! Det som ministern säger är faktiskt\r\ninte riktigt. Precis som det står i svaret är det i dag\r\ninte möjligt att patentera djur- eller växtsorter. Men\r\ndirektivet öppnar för detta. Det är det som är den\r\nstora skillnaden. I dag kan man inte ta patent på en\r\nenskild växtsort eller på en enskild djursort. Man kan\r\nta patent på t.ex. mikroorganismer för penicillin, men\r\ninte på resten. Detta diskuterades mycket i samband\r\nmed den senaste UPOV, dvs. växtförädlingsrättsla-\r\ngen. Där vill man inte ha patent just därför att far-\r\nmer's privilege i så fall försvinner, och att det inte blir\r\nmöjligt att gå vidare med det material som finns.\r\nDetta öppnar för en helt annan lagstiftning än vad\r\nvi tidigare har haft. Det är bara i USA som man har\r\nhaft den här typen av lagstiftning, och där har man\r\nockså haft stora problem med den. Bl.a. hävdar\r\nmånga forskare att de inte kommer någonstans i\r\nforskningen. Detta stoppar forskningen i och med att\r\ndet blir intressantare att ta patent än att föra forsk-\r\nningen framåt.\r\nMonstertjuren är inget exempel på genteknik. Den\r\när ett exempel på samma sak som taxen, nämligen en\r\ngenetisk variation. Monstertjurar finns även på Brue-\r\ngels tavlor. Det går alltså inte att ta patent på mons-\r\ntertjuren i dag. Men om den hade framställts på ett\r\nbiotekniskt sätt hade det gått. Det är just detta som\r\nskillnaden. Den normala vägen går det inte. Om man\r\ntittar på avsikten med det hela kan man se att viss\r\nosäkerhet råder när det gäller möjligheterna att skyd-\r\nda biotekniska uppfinningar som rör växtmaterial\r\neller vissa mikrobiologiska uppfinningar.\r\nDet finns många starka intressen som trycker på\r\nför att få igenom direktivet. Man vill få möjligheter\r\natt skydda det som man biotekniskt har tagit fram,\r\ndvs. det som man har genmanipulerat. Det kan man\r\ninte göra i dag i Europa eftersom vi har UPOV-regler\r\nsom säger att det som är framtaget inte kan patenteras\r\nom det är en växtsort eller djurras. Detta är alltså den\r\nstora skillnaden.\r\nDetta kommer att få till effekt att de sorter som är\r\ngentekniskt manipulerade och framtagna kommer att\r\nkunna ges patent och kunna skyddas på ett helt annat\r\nsätt än de normalt framtagna växtsorterna. Det kom-\r\nmer att innebära att de som håller på med framtagning\r\nav nya sorter kommer att börja använda gentekniken.\r\nJag delar definitivt inte ministerns uppfattning att\r\nbiotekniken kommer att kunna leda till det som hon\r\nframhåller.\r\nMan har pratat mycket om den gröna revolutionen\r\noch trott att det har funnits enkla lösningar. Det tala-\r\ndes tidigare om genvägar. Detta är biologiska genvä-\r\ngar som inte finns. Det kommer aldrig att gå att ta\r\nfram sorter som klarar alla olika förhållanden som\r\nfinns på jorden. Jag och många med mig anser att den\r\nmöjlighet man har att skapa en livsmedelssäkerhet är\r\natt ta till vara de sorter som finns på de ställen där de\r\nskall odlas, och sedan utveckla dem. Detta kommer\r\nockså att försvåras i och med patentdirektivet.\r\nVad som sker nu är att industrin åker runt och\r\nhittar sorter, gör en manipulation och får patent på\r\ndet. Man försvårar alltså för jordbrukare, framför allt i\r\ntredje världen, att på normalt sätt och med normal\r\nväxtförädling ta fram sorter som är bra och som kan\r\nfungera med en stor livsmedelssäkerhet. Detta är\r\nockså ett av de stora problemen med patenten.\r\nDet andra problemet med patenten är att för de\r\nsorter som nu sprids till u-länderna, t.ex. Round Up-\r\nready soya bean, finns mycket strikta användnings-\r\nbestämmelser. Detta innebär att de här sorterna kom-\r\nmer att börja odlas i u-länderna och slå ut de lokala\r\nsorterna. Det är inte alls säkert att detta är speciellt\r\nförmånligt. Det har visat sig att de sorter man har\r\nutnyttjat inte har givit några stora skördeökningar.\r\nVad som sker är att de lokala sorterna inte odlas,\r\nvilket minskar livsmedelssäkerheten. Jag skulle verk-\r\nligen önska att regeringen tar sig en funderare på om\r\ndetta verkligen ökar säkerheten för gemene man.</pre><pre>Anf.  28  Justitieminister LAILA\r\nFREIVALDS (s):\r\nFru talman! Jag märker att det inte är någon me-\r\nning med att försöka övertyga Gudrun Lindvall om\r\nvad den lagstiftning innebär som vi har när det gäller\r\npatent på bl.a. gentekniska uppfinningar. Men låt mig\r\nsäga att anledningen till att jag tog exemplet med\r\nmonstertjuren var just att det är ett exempel som är\r\nförfärande, men som inte har ett dugg med genteknik\r\natt göra. Däremot illustrerar det att det finns en gen-\r\nväg via gentekniken. Monstertjuren skulle nämligen\r\nkunna tas fram med hjälp av genteknik, och det skulle\r\ninte ta så lång tid som det gör i dag att med traditio-\r\nnella metoder avla fram vissa sorter - på ont och på\r\ngott. Och det är detta som är det viktiga: att veta vad\r\nsom är ont och vad som är gott. Man skall inte slänga\r\nut barnet med badvattnet och inte låta bli att acceptera\r\ndet goda av rädsla för det onda.\r\nAvslutningsvis vill jag för protokollets skull un-\r\nderstryka en sak. För att det skall bli möjligt att paten-\r\ntera enskilda växtsorter måste vi ändra vår patent-\r\nlagstiftning. Direktivet ger inget som helst underlag\r\nför att ändra vår patentlagstiftning. Tvärtom precise-\r\nrar det gränserna för vad som är patenterbart enligt\r\nden lagstiftning som vi har.</pre><pre>Anf.  29  GUDRUN LINDVALL (mp):\r\nFru talman! Om vi tittar på vad som genmanipule-\r\nras i dag ser vi att detta väldigt sällan sker utifrån en\r\negenskap. Man har trott att man mycket snabbt skulle\r\nkunna göra monstertjurar etc., men det har visat sig\r\natt om man försöker genmanipulera mer än en gen\r\noch en egenskap hamnar man i väldigt stora svårighe-\r\nter. Man kan inte göra det. Det finns enormt mycket\r\ngenmaterial som plötsligt blir aktivt och som man inte\r\nhar kunnat förutse. Detta innebär att de sorter som tas\r\nfram i dag är manipulerade på en enda egenskap. Den\r\negenskap man har valt är resistens mot bekämpnings-\r\nmedel.\r\nMan kommer alltså inte dit man har trott eftersom\r\ntekniken är oerhört svår, och biologin mycket svårare\r\nän man har tänkt sig. De fantastiska framsteg som\r\nministern förespeglar ligger nog mycket långt fram i\r\ntiden. Det handlar om att man kommer att kunna ta\r\npatent på växter som har förändrats i en egenskap.\r\nDen egenskap man hittills har valt är t.ex. resistens\r\nmot bekämpningsmedel, eller amylopektin t.ex. i\r\npotatis. Det gäller en gen. Det andra kommer att ligga\r\nmycket långt fram i framtiden. Jag är inte så säker på\r\natt det ens kommer att ske. Den vanliga metoden är\r\nnämligen så mycket enklare och så mycket effektiva-\r\nre. Det är mycket lättare att ta fram monstertjurar\r\ngenom att låta dem sköta det hela själva än att göra\r\ndet på genteknisk väg. Jag undrar om det ens skulle\r\nvara möjligt att göra det på genteknisk väg eftersom\r\ndet är en sådan enorm mängd gener som måste änd-\r\nras. Därom kan vi tvista.\r\nTyvärr har Sverige redan genom en lagändring\r\nöppnat för möjligheten att ta patent på liv. Men vi får\r\nhoppas att vi kan enas om att detta inte skall genom-\r\nföras i Sverige. I en lag finns nämligen en skrivning\r\nsom man kan tolka på ett sådant sätt att man har öpp-\r\nnat för den förändring som kommer att komma i och\r\nmed EU-direktivet. Jag hoppas att jag har fel.\r\nFrån Miljöpartiets sida anser vi att Sverige skall\r\nha en mycket restriktiv inställning till patent.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på interpellation 1997/98:28 om Cent-\r\nrala studiestödsnämnden</pre><pre>Anf.  30  Utbildningsminister CARL\r\nTHAM (s):\r\nFru talman! Ulf Kristersson har frågat mig vilka\r\nåtgärder jag avser att vidta för att förbättra den viktiga\r\nfunktionen för ekonomisk rådgivning till studenten.\r\nUlf Kristersson undrar också över vilka åtgärder jag\r\navser att vidta för att underlätta Centrala studiestöds-\r\nnämndens myndighetsfunktion.\r\nCentrala studiestödsnämnden, CSN, är ansvarig\r\nför administration av studiestöd. CSN klarar normalt\r\nsett med marginal de uppställda målen om högst tre\r\nveckors handläggningstid och 80 % svarsfrekvens vid\r\ntelefonanrop. Under hösten 1997 har emellertid pres-\r\nsen på CSN ökat kraftigt till följd av införandet av det\r\nsärskilda utbildningsbidraget och ökningen av antalet\r\nstuderande vid eftergymnasiala utbildningar. De nya\r\ngrupper som söker studiestöd i och med kunskapslyf-\r\ntet är många gånger i stort behov av personlig råd-\r\ngivning, och antalet telefonsamtal till och besök hos\r\nCSN ökar kraftigt. Sammantaget uppgår antalet per-\r\nsoner som erhåller studiestöd under 1997 till 800 000\r\noch antalet låntagare till 1,2 miljoner. Personalen på\r\nCSN har trots - och det vill jag understryka - mycket\r\nhårt arbete inte klarat de uppställda målen i alla delar.\r\nRegeringen planerar som tidigare meddelats en\r\nstudiestödsreform för genomförande år 2000. Den\r\nkommer att innebära förenklingar i studiestödssyste-\r\nmet som leder till att CSN får lättare att informera\r\nstudenterna om de möjligheter som finns.\r\nAtt lägga över CSN:s funktion på en bank är inte\r\naktuellt. För bankerna ligger begränsningen i utlå-\r\nningen i risken att inte få tillbaka pengarna. Ett studi-\r\nestödssystem som skulle administreras av en bank\r\nsamtidigt som lånen garanteras av staten skulle knap-\r\npast vara förmånligt för någon annan än banken.\r\nCSN ser nu över sina rutiner och arbetsmetoder\r\nför att kunna ge bättre service till studenterna under\r\nkommande år. CSN satsar t.ex. stora resurser på tek-\r\nnikutveckling för att på detta sätt lösgöra personalen\r\nför att kunna arbeta med rådgivning till studenterna.\r\nDet finns dock uppenbarligen all anledning att se över\r\nCSN:s administration. Regeringen kommer att tillkal-\r\nla en särskild utredare för denna uppgift. Utifrån\r\ndenna analys har vi, tillsammans med CSN, alla möj-\r\nligheter att skapa goda förutsättningar för att ge stu-\r\ndenterna så god rådgivning och service som möjligt.</pre><pre>Anf.  31  ULF KRISTERSSON (m):\r\nFru talman! Tack för svaret! Jag tycker faktiskt att\r\nutbildningsministern bagatelliserar de problem som\r\ntiotusentals studenter har haft det senaste året i sina\r\nrelationer till Centrala studiestödsnämnden.\r\nJag tycker att utbildningsministern skjuter föränd-\r\nringar på framtiden och i stället hänvisar till ytterliga-\r\nre nya utredningar som om detta skulle lösa några\r\nproblem. Jag tror att det här är Sveriges i särklass\r\nmest välutredda fråga, alla kategorier.\r\nJag satt själv med i den förra studiestödsutred-\r\nningen. Det fanns nog goda skäl att i stort sett inte\r\ngöra någonting av några av dess resultat. Men felet\r\nligger faktiskt i själva studiestödssystemet, inte hos\r\nhandläggare eller i rutinerna på CSN.\r\nFaktum är att jag tror att vi lever i en värld där\r\nstudiemedelssystemet tror att alla studenter är lika,\r\nalla studenter har samma behov, alla har samma\r\nlivsstil, alla har lika stor eller lika liten chans att arbe-\r\nta bredvid sina studier. Och alla finner sig också i att\r\ninte ens ha någon att diskutera detta med på ett seriöst\r\nsätt. Man förväntas kryssa i ett maxbelopp i en ruta.\r\nDet är ett system som dessutom seriöst och allvarligt\r\nmissgynnar eget arbete och uttryckligen - det vet alla\r\nstudenter - uppmuntrar till svartjobb. Faktum är att ett\r\nlån på 25 000 kr till möbler i en vanlig bank behand-\r\nlas på ett seriösare, värdigare och långsiktigare sätt än\r\ndessa livsinvesteringar på flera hundratusen kronor.\r\nDet är den kanske enskilt viktigaste och största inves-\r\ntering en ung människa kan göra, möjligen villan\r\nundantagen.\r\nJag tycker att statens uppgift borde vara att garan-\r\ntera lån till alla enligt rimliga och rättvisa regler.\r\nDäremot är rådgivning, planering av ekonomin, hur\r\nmycket man kan låna om man skall kunna betala till-\r\nbaka sina lån och alla centrala och väsentliga resone-\r\nmang av den typen uppgifter som kräver en seriösare\r\nhantering än den som CSN i dag kan erbjuda. Detta\r\nkan andra klara av bättre. Jag tycker inte att utbild-\r\nningsministern kommer undan problemet genom att\r\nbara hänvisa till ännu en ny utredning.</pre><pre>Anf.  32  MARGITTA EDGREN (fp):\r\nFru talman! Låt mig börja med att säga att jag\r\ntycker att personalen på CSN gör ett bra jobb utifrån\r\nde förutsättningar som vi, riksdag och regering, har\r\ngett dem. Man skall inte glömma bort att vi har ökat\r\nvolymen studerande med 40 %. Det är klart att det har\r\neffekter på verksamheten.\r\nSedan tycker jag att CSN kanske har valt metoder\r\nför att klara sitt jobb på ett felaktigt sätt. De har t.ex.\r\nstängt av telefonledningen för att handläggarna skall\r\nfå tid att jobba med de olika besluten. Telefonen är ju\r\nändå det sätt som de flesta studenter och de flesta\r\nföräldrapar som hjälper sina ungdomar att sitta i tele-\r\nfonkö till CSN måste använda eftersom CSN ligger så\r\nlångt norrut.\r\nJag vet att belastningen på personalen på CSN har\r\nvarit enorm både i Lund och i Göteborg. Jag bor i mitt\r\nemot dem i Lund och kan se att det är öppet dygnet\r\nrunt på kontoret. De arbetar hur mycket som helst,\r\nvilket har haft till effekt att man nu granskar arbets-\r\nmiljön, och den är otillfredsställande. Personalen är\r\nutbränd - de säger upp sig. Det gör ju problemet ännu\r\nvärre.\r\nJag har två frågor till ministern. Vet egentligen\r\ninte ministern tillräckligt mycket nu för att akut sätta\r\nin extra resurser, utöver de 22 miljoner som vi redan\r\nhar beslutat om i extrabudgeten, för att de t.ex. skall\r\nkunna hålla en telefonlinje öppen för studenterna och\r\nge den service som krävs. Det var den ena frågan.\r\nDen andra frågan rör den utredning som utbild-\r\nningsministern nu aviserar. Vilket tidsplan har den?\r\nHur ser direktiven ut? Jag menar att en sådan utred-\r\nning bör vara ganska långsiktig och ta upp sådana\r\nsaker som hur ett kvalitetssäkringssystem för en sådan\r\nhär myndighet ser ut och hur ett utvärderingssystem\r\nskall se ut. Finns det alternativ som kan hjälpa till att\r\navlasta CSN? Det kan t.ex. handla om att en bank\r\neller någon annan kan vara med i administrationen\r\nefter det att beslut är fattade.</pre><pre>Anf.  33  Utbildningsminister CARL\r\nTHAM (s):\r\nFru talman! För det första vill jag instämma i\r\nMargitta Edgrens beröm av CSN:s personal. De gör\r\nett fantastiskt jobb och sliter väldigt hårt.\r\nLikväl är det stora problem. Det framgick också\r\nav mitt svar. Det är självklart att jag beklagar de stu-\r\nderande, vuxenstuderande såväl som studenter, som\r\nfår vänta länge på besked osv. Så skall vi inte ha det.\r\nDärför måste vi göra någonting åt detta. Det är därför\r\nsom den här översynen skall göras. Den skall göras på\r\nkort tid. Direktiven kommer att antas av regeringen\r\ninom kort, och det kommer då att framgå vilka de är.\r\nDet är alltså inte någon långrotande utredning.\r\nSyftet med det är just att bl.a. få fram om, och i så\r\nfall i vilken omfattning, ytterligare resurser krävs till\r\nCSN. Som påpekades har CSN fått ett extra tillskott\r\nberoende på just den stora anstormningen.\r\nVad beträffar Kristerssons synpunkter på att av-\r\nveckla CSN kan man bara ha den uppfattningen om\r\nman vill avveckla studiemedelssystemet. Det är ju\r\nsjälva syftet med både denna interpellation och den\r\nmotion som Kristersson har väckt här i riksdagen. Att\r\nstudiemedelssystemet skulle avvecklas innebär ju för\r\ndet första - och det är grundläggande - att alla stude-\r\nrande här i landet då förlorar den trygghetsgaranti\r\nsom det nuvarande studiemedelssystemet innehåller,\r\nnämligen att man inte skall behöva betala tillbaka mer\r\nän 4 % av sin bruttoinkomst och att i den händelse att\r\nman inte har betalat tillbaka hela studielånet vid pen-\r\nsioneringen avskrivs det. Det är en betydande trygg-\r\nhet i det här systemet som är avsedd att undanröja den\r\noro som en del studerande har för att påta sig en skuld\r\nför sina studier. Med Kristerssons förslag skulle den\r\nförsvinna helt och hållet. I stället skulle bankerna få ta\r\növer detta.\r\nDet framgår ju också med all önskvärd tydlighet\r\natt det skulle vara en affärsidé för bankerna. Banker-\r\nnas intresse att ge lån är betydande. Det är ju det man\r\nbl.a. tjänar pengar på. Men det som håller emot att ge\r\nför stora lån är ju att man kan stå med en låntagare\r\nsom inte kan betala. I det av Kristersson skisserade\r\nsystemet skulle staten stå för den risken. Bankerna\r\nskulle inte ha någon som helst restriktion i sin lån-\r\ngivning. Det är ett system där studenterna får stå för\r\nkostnaderna - inga mera subventioner - staten får stå\r\nför risken och bankerna får stå för vinsten. Det är inte\r\nett system som jag tycker är särskild fördelaktigt för\r\nalla studerande här i landet.\r\nEtt sådant system blir ju snarare mer tidsödande\r\noch innebär en större risk för förseningar än det nuva-\r\nrande. Jag tror att det är ganska många bankkunder i\r\ndet här landet som inte riktigt håller med om att det\r\nbara är att gå in på en bank och hämta ut sitt lån. Det\r\när ganska många procedurer som måste klaras av för\r\natt en sådan operation skall kunna genomföras, sär-\r\nskilt om det skall vara en obligatorisk rådgivning\r\ninnan man över huvud taget kan komma i fråga för att\r\nfå ett studielån, som Kristersson tycks tänka sig.\r\nJag skulle råda Kristersson att studera vad som har\r\nhänt i Danmark. Där hade man ett sådant system, men\r\nman kunde inte behålla det eftersom det blev för in-\r\nvecklat. Det krävdes för mycket regleringar för att\r\nreglera bankernas verksamhet. Då är det bättre att ha\r\nett statligt administrerat system. Vi skall självfallet se\r\ntill att det inte skall bli så långa köer som vi har haft\r\nunder den här hösten.</pre><pre>Anf.  34  ULF KRISTERSSON (m):\r\nFru talman! Bara den som vill tilldela staten när-\r\nmast sovjetiska proportioner kan ju missuppfatta\r\nnågonting så fundamentalt som utbildningsministern.\r\nAtt avveckla CSN är inte detsamma som att avveckla\r\nstudiemedel och studielånesystem. Jag förutsätter att\r\nutbildningsministern missförstår mig avsiktligt.\r\nVad det handlar om är att det är en sak att ägna sig\r\nåt den ganska centrala myndighetsutövande uppgiften\r\natt garantera att människor oavsett egen inkomst skall\r\nkunna få låna pengar till seriös utbildning. Men det är\r\nen helt annan sak att staten inte måste stå för allt detta\r\nsjälv, framför allt inte i ett system som fungerar allt\r\nsämre och detta på ganska rimliga och naturliga grun-\r\nder. Studenterna kräver i dag att tas på större allvar.\r\nDe är fler än någonsin förut. De har större och mer\r\nvarierande önskemål än förut. Då fungerar inte den\r\nenhetsmodell av CSN-typ som utbildningsministern\r\nvurmar för så mycket.\r\nDen som vill se problemen i sin nakenhet behöver\r\ninte gå långt. Man kan gå till närmsta universitet och\r\nprata med en student för att upptäcka dem. Skuldbör-\r\ndan i dagens utbildningssystem är helt orimlig på lång\r\nsikt. Avskrivningarna är helt absurda för staten, och\r\nför den enskilde signalerar de bara att lån inte är nå-\r\ngonting som betalas tillbaka.\r\nDet finns en skuldrädsla som felaktigt ger en del\r\nstudenter intrycket att man inte vågar låna pengar till\r\nnågot så osäkert som utbildning. Vi har en spekula-\r\ntionsvåg som ger helt andra studenter det falska in-\r\ntrycket att lån kan man ta utan tänka på konsekven-\r\nserna. I 30 års tid har det skett ständiga förändringar i\r\ndet studiemedelssystem som inte längre fungerar. Till\r\ndetta kommer en social snedrekrytering som utbild-\r\nningsminister efter utbildningsminister har sagt sig\r\nvilja lösa med exakt de recept som har skapat dagens\r\nproblem. Man måste vara närmast politiskt blind om\r\nman inte upptäcker att detta inte fungerar.\r\nJag tror helt enkelt på en större variationsrikedom,\r\ninte rättsosäkerhet, när det gäller frågan om hur man\r\ngenomför lånen. Det skall vara en stor och väsentlig\r\nsak att diskutera sin ekonomi och ett lån på flera\r\nhundratusen kronor. Det skall vara en viktig sak, och\r\ndet skall få ta några minuter eller t.o.m. någon halv-\r\ntimme att diskutera vilka konsekvenser detta får,\r\nvilken livsinkomst man rimligen kan förvänta sig och\r\nhur mycket pengar man är beredd att låna i dag och\r\ndärmed betala tillbaka i morgon.\r\nDetta är inte beslut som Carl Tham fattar bättre än\r\nalla rikets studenter. De vill vara med och fatta de\r\nbesluten om de skall stå för konsekvenserna efteråt.</pre><pre>Anf.  35  MARGITTA EDGREN (fp):\r\nFru talman! Utbildningsministern kanske vill vara\r\nsnäll och redogöra för tidsplanen för den tilltänkta\r\nutredningen. Han kanske också kan säga något om\r\ndirektiven och om de, i enlighet med min uppfattning,\r\när tillräckligt långsiktiga. Han kanske även kan svara\r\npå frågan om man nu inte akut skall gå in och på\r\nnågot sätt ge CSN vidare stöd för att t.ex. hålla tele-\r\nfonlinjen till allmänheten öppen.\r\nNär det gäller att släppa in andra aktörer i syste-\r\nmet vill jag för säkerhets skull betona att jag inte är\r\ninne på att avskaffa CSN. Men jag kan ändå se ett\r\nutrymme för andra aktörer när det gäller att hantera\r\nutbetalningsförfarandet. Det ligger inga vinster i detta\r\nför t.ex. banker. Men banker kan ju ändå resonera på\r\nså sätt att man får framtida kundkontakter och därvid\r\näven kan ta ut en avgift. Jag menar att konkurrensen\r\nskulle kunna leda till en utveckling av servicen gen-\r\ntemot studenterna. Jag menar också att ett sådant här\r\ndirektiv även skulle kunna nudda vid en sådan tanke-\r\ngång.</pre><pre>Anf.  36  Utbildningsminister CARL\r\nTHAM (s):\r\nFru talman! Beträffande direktiven måste jag be\r\natt få återkomma i samband med att regeringen fattar\r\nsitt beslut. Jag vill inte föregripa regeringens beslut.\r\nTidsplanen kommer att vara kort. Jag kan inte i dag\r\nsäga exakt när, men jag räknar med att utredningen\r\nskall vara klar det första halvåret 1998.\r\nOm CSN akut behöver ett engångsbelopp för att\r\nklara sin verksamhet kommer vi naturligtvis att lyssna\r\npositivt på detta. Det är ju nödvändigt att verksamhe-\r\nten fungerar på ett så bra sätt som möjligt.\r\nLåt mig återvända till frågan om bankerna. Det är\r\nändå väldigt intressant. Det framgår med all önskvärd\r\ntydlighet att Ulf Kristersson tänker sig en avveckling\r\nav studiemedelssystemet. Det skall inte längre vara\r\nmöjligt att ansöka om studiemedel på det sätt som\r\nman nu gör. I stället skall man gå till en bank, och\r\nsedan skall banken ha en diskussion om hur mycket\r\npengar man kan tänkas behöva.\r\nDet är precis som det sägs i ett annat sammanhang\r\ni en motion, att det handlar om banker som vill skaffa\r\nsig framtida kunder. Det är klart att de vill skaffa sig\r\nframtida kunder, särskilt om staten står för risken.\r\nMan måste väl ändå ha någon bild av den affärsmäs-\r\nsiga drivkraften hos bankerna. Om man kan låna ut\r\noch staten står för risken är det mycket sannolikt att\r\nman gärna vill att studenten tar tämligen stora lån.\r\nSedan har man andra lån där banken själv står för\r\nrisken, som då kan bli mindre.\r\nDet är alltså inte något bra system ur studenternas\r\nsynvinkel. Det är heller inte bra för de studerande,\r\nvare sig de är unga eller något äldre, att man avskriver\r\nhela trygghetsgarantin i det nuvarande studiemedels-\r\nsystemet. Det här betyder ju kort och gott att man inte\r\nlängre kan få en garanti för att man inte behöver beta-\r\nla tillbaka mer än 4 % av sin bruttoinkomst. Det för-\r\nsvinner. Likaså försvinner avskrivningen vid pen-\r\nsionsåldern. Ett sådant system blir ju oerhört mycket\r\nmer oförmånligt för de studerande, alldeles oavsett\r\nom det är en bank eller en statlig myndighet som\r\nadministrerar systemet.\r\nDessutom framgår det att man tänker sig en ännu\r\nhårdare studietakt än den nuvarande. Jag tyckte sna-\r\nrast att det var ett problem att den studiesociala ut-\r\nredningen räknade med en viss ökning av studietak-\r\nten. Men det är tydligen ingenting mot vad som skulle\r\nfölja om vi nu skulle gå in för idén att överlåta detta\r\ntill bankerna.\r\nDet är bara kort och gott att konstatera att det in-\r\nnebär att man övergår till ett lånesystem som i grun-\r\nden baseras på kommersiella villkor. Det är inget fel\r\nmed banklån i och för sig. Men då bortfaller trygg-\r\nhetsgarantierna. Man kan heller inte räkna med att det\r\nblir någon särskilt långtgående personlig rådgivning\r\nsom i första hand tar hänsyn till låntagarens intressen.\r\nDet är ändå något väl naivt.\r\nSedan måste jag ställa en fråga till Ulf Kristersson,\r\näven om jag är helt på det klara med att han själv inte\r\nhar något direkt ansvar för detta, eftersom Ulf Kris-\r\ntersson nu talar om betydelsen av att man upprätthål-\r\nler en god lånemoral: Tar Ulf Kristersson avstånd från\r\nModerata ungdomsförbundets kampanj för att studen-\r\nter inte skall betala tillbaka sina studielån? Jag tycker\r\natt det vore väldigt bra att få ett sådant klargörande\r\nhär i riksdagen eftersom jag föreställer mig att vi är\r\növerens om att en sådan kampanj inte hör hemma i en\r\nseriös diskussion om studiemedlens framtid.</pre><pre>Anf.  37  ULF KRISTERSSON (m):\r\nFru talman! Det är klart att alla studenter skall\r\nbetala tillbaka sina studielån. I dag hindrar faktiskt\r\nutbildningsministern ett stort antal studenter varje år\r\nfrån att fullgöra de plikter som jag är ganska överty-\r\ngad om att de förutsatte skulle kunna fullgöras när de\r\nskaffade sig sina studielån.\r\nLåt mig återvända till dagens system. Om varje\r\ntänkbart framtida studiemedelssystem inkluderar 4 %\r\nåterbetalning, avskrivning vid pensionen, dagens\r\nformer för låntagning, dagens sätt att skaffa sig lånet\r\noch CSN:s nuvarande regler är jag mycket nyfiken på\r\nvarför det över huvud taget skall läggas fram ett för-\r\nslag som träder i kraft år 2000, och vad det i så fall\r\nungefär har för inriktning.</pre><pre>Anf.  38  Utbildningsminister CARL\r\nTHAM (s):\r\nFru talman! Jag tycker att det var en intressant\r\nformulering som Ulf Kristersson använde. Han sade\r\natt jag hindrar de studerande från att betala tillbaka\r\nsina lån.\r\nMen själva systemet är ju uppbyggt för att man\r\nskall ha tryggheten att man inte behöver betala tillba-\r\nka. Den som vill betala tillbaka studielånen kan göra\r\ndet omedelbart om han så önskar. Det är absolut inga\r\nproblem.\r\nDet här är en trygghet man har. Det system som vi\r\nnu talar om för framtiden och som är baserat i huvud-\r\nsak på studiemedelsutredningens förslag innehåller en\r\nhögre bidragsdel men något tuffare lånevillkor. Jag\r\nsäger inte att det skall vara en fyraprocentsregel för\r\nall framtid. Men det skall inte heller vara ett lånesys-\r\ntem som är baserat på rent kommersiella villkor. Det\r\nskall vara ett lånesystem som har en trygghetsgaranti\r\nför de studerande, så att man vågar ta upp ett lån och\r\ninte behöver känna att man omedelbart när man\r\nkommer ut i förvärvslivet skall tyngas ned av mycket\r\nbetydande amorteringar. Ett sådant lånesystem skulle\r\nverka i rakt motsatt riktning till det som vi vill åstad-\r\nkomma, nämligen att flera får möjlighet att studera.\r\nJag noterar med tillfredsställelse att Ulf Kristers-\r\nson tar avstånd från Moderata ungdomsförbundets\r\nkampanj att man inte skall betala sina studieskulder.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på interpellationerna 1997/98:30 och\r\n31 om studiemedel för studier utomlands</pre><pre>Anf.  39  Utbildningsminister CARL\r\nTHAM (s):\r\nFru talman! Ulf Kristersson och Beatrice Ask har\r\nfrågat mig om vilka åtgärder jag ämnar vidta för att\r\nförhindra den sociala snedrekryteringen till utlands-\r\nstudier och vad jag ämnar göra för att uppmuntra\r\nungdomar till långa och krävande studier delvis eller\r\nhelt förlagda i länder utanför Europa. De frågar också\r\nom vilka regler som kommer att gälla för de studenter\r\nsom påbörjat eller antagits vid en utbildning utom-\r\nlands.\r\nDet är förvisso riktigt att det råder social snedre-\r\nkrytering till högre studier i Sverige. Detta är i ännu\r\nhögre grad fallet vid högre studier utomlands, trots\r\ndet mycket generösa studiestödet. Snedrekryteringen\r\när ett problem med många olika aspekter. Här krävs\r\nkraftigare åtgärder och andra vidare perspektiv än\r\nenbart studiestödet för att skapa förändring. Rege-\r\nringen är medveten om detta och satsar stora resurser\r\npå att bygga upp intresse och kompetens i gymnasieå-\r\nren som sedan kan leda till högre studier. Inom kun-\r\nskapslyftet satsas på äldre studerande som får en ny\r\nmöjlighet att skaffa sig exempelvis gymnasiekompe-\r\ntens för att sedan gå vidare till högre studier. Antalet\r\nplatser i högskolan ökar med 60 000 permanenta\r\nplatser under treårsperioden 1997-2000, vilket natur-\r\nligtvis skapar större möjligheter för fler att söka sig\r\ntill högre studier. Stora delar av dessa satsningar görs\r\nvid de mindre och medelstora högskolorna, som\r\nmånga gånger har lättare att nå personer från studieo-\r\nvana miljöer.\r\nUnder den senare tiden har det pågått en diskus-\r\nsion om de av regeringen föreslagna besparingarna\r\ninom området för utlandsstudiemedel. Besparingarna\r\ntar främst sikte på de extra förmånerna till utlandsstu-\r\nderande samt stödet till studerande utan tillräckliga\r\nförkunskaper. Motiven till förslagen var statsfinansiel-\r\nla. Diskussionen skapade emellertid det felaktiga\r\nintrycket att alla utlandsstudier skulle försvåras eller\r\natt regeringen skulle vara negativt inställd till ut-\r\nlandsstudier. Så är självfallet inte fallet.\r\nJag stöder därför den uppgörelse som träffats i\r\nutbildningsutskottet mellan Socialdemokraterna och\r\nCenterpartiet, med stöd av Vänsterpartiet och Miljö-\r\npartiet de gröna. Uppgörelsen innebär att det inte\r\nkommer att ske några förändringar den 1 januari 1998\r\noch att nuvarande regelsystem bibehålls. Frågan\r\nkommer i stället att behandlas i sitt sammanhang\r\ntillsammans med andra studiesociala frågor i den\r\nstudiestödsreform som regeringen redan har aviserat\r\noch som bör träda i kraft senast år 2000.</pre><pre>Anf.  40  ULF KRISTERSSON (m):\r\nFru talman! I våras rapporterade Svenska Dagbla-\r\ndet från ett av utbildningsministerns besök på Linkö-\r\npings universitet, där han fick en genomgång av fors-\r\nkare och studenter. Tidningen skriver så här:\r\n\"En av deltagarna från forskarskolan, som utbildar\r\nforskare från hela världen, visade vid sin föredragning\r\nen overheadbild vars tillhörande text var författad på\r\nengelska.\r\n- Varför, sporde utbildningsministern.\r\n- Vi använder genomgående engelska i forskar-\r\nutbildningen, sade föredragshållaren, en aning förund-\r\nrad över frågan.\r\n- Vem har bett er göra det, ville utbildningsminis-\r\ntern veta.\"\r\nJag och Beatrice Ask har ställt ett antal frågor om\r\nutlandsstudier och den internationalisering av högre\r\nutbildning som får allt större betydelse även för vanlig\r\ngrundutbildning. Regeringen räknade med att mer än\r\nhalvera antalet svenska utlandsstudenter på tre år.\r\nCentrala studiestödsnämnden menade att det snarare\r\nrörde sig om en minskning av de svenska utlandsstu-\r\ndenterna med tre fjärdedelar. Vad ligger egentligen\r\nbakom en sådan tanke? Är det någonting som enkelt\r\nförändras med en enkel uppgörelse i ett utskott? Jag\r\ntror inte det.\r\nVi känner sedan några år tillbaka debatten om väl-\r\nfärdsnationalism: hur den svenska modellen är över-\r\nlägsen alla andra former av social välfärd i resten av\r\nvärlden och hur varje försök att förändra vore att\r\nkapitulera inför en fientlig omvärld. De provinsiella\r\ndragen i svensk debatt känns allt tydligare. Nu lanse-\r\nrar utbildningsministern i realiteten ett slags utbild-\r\nningsnationalistisk doktrin där svensk utbildning alltid\r\när att föredra framför utländsk.\r\nUtbildningsministerns förvåning över att forskarna\r\ntalade engelska förvånar faktiskt inte mig.\r\nI en debatt i den här kammaren för en tid sedan\r\nmot folkpartiledaren Lars Leijonborg användes näst-\r\nintill isolationistiska argument. \"Man kan fråga sig\r\nom detta\", dvs. skuldsättningen för utlandsstudier,\r\n\"verkligen är önskvärt ur individens synpunkt. Man\r\nkan också ställa sig frågan: Är det rimligt att svenska\r\nskattebetalare skall finansiera amerikanska universi-\r\ntets terminsavgifter, när vi har en liknande utbildning\r\nhär hemma i Sverige eller vid avgiftsfria universitet i\r\nEuropa?\"\r\nVad menar egentligen utbildningsministern? Vad\r\när det som inte är önskvärt ur individens synpunkt?\r\nHur vet han det? Och vem har egentligen frågat?\r\nJag tror att Carl Tham egentligen är medveten om\r\natt det intellektuellt sett är rätt torftiga argument han\r\nkommer med. Han kunde lika gärna ha frågat sig om\r\ndet är rimligt att svenska civilekonomer och civilin-\r\ngenjörer - för att inte tala om artister, reklammän och\r\nformgivare - skall tillåtas arbeta och tjäna pengar\r\nutomlands för utländska företag, och därmed betala\r\nskatt till utländska skattemyndigheter, när det trots allt\r\nfinns några få jobb kvar även i Sverige. För min del\r\ntror jag att det vore rimligare att ställa sig frågan om\r\namerikanska skattebetalare verkligen skall och vill\r\nfinansiera svenska studenters studier i USA.\r\nCarl Tham har i andra sammanhang gått till storms\r\nmot globaliseringen av ekonomin. Det vi ser i dag,\r\nmed tusentals och åter tusentals svenska studenter\r\nutomlands, är en liten men helt central del av denna\r\nglobalisering. I en egen Brännpunktsartikel skrev Carl\r\nTham att globaliseringen möjligen hade varit bra om\r\n\"man kunnat begränsa den internationella spekula-\r\ntionsmarknaden - - - genom beskattning och hårdare\r\nstyrning av marknaderna\". Det fanns alltså en grund-\r\nläggande linje i utbildningsministerns tänkande: Vi\r\nskall stoppa och begränsa den nuvarande globalise-\r\nringen. Vi skall stoppa utländska influenser till Sveri-\r\nge och svenska influenser utomlands.\r\nDet är bra att Carl Tham nu tvingas till reträtt. Jag\r\ntror dock inte på att det var en lapsus som så enkelt\r\nkunde korrigeras i ett utskott. Han föll i stället undan\r\nnär de andra egna föll för kritiken.</pre><pre>Anf.  41  MARGITTA EDGREN (fp):\r\nFru talman! Låt mig börja med den sociala sned-\r\nrekryteringen. Vi förväntade oss faktiskt att de mindre\r\noch medelstora högskolorna skulle ha en större bety-\r\ndelse för att minska den sociala snedrekryteringen än\r\nvad de verkligen har haft, vilket visades av en utred-\r\nning för några år sedan. Denna visade också att famil-\r\njetraditionerna betydde mycket mer: I den familj där\r\nman är van att läsa vidare och van att skuldsätta sig\r\nför att göra det fortsätter också barnen. Det finns\r\nalltså ett väldigt motstånd mot att skuldsätta sig. Där-\r\nför menar jag som folkpartist att ett nytt studieme-\r\ndelssystem skulle kunna utformas så att 50 % var\r\nbidrag och 50 % lån.\r\nEn annan faktor av betydelse, förutom famil-\r\njetraditioner och rädsla för skuldsättning, är att när\r\nman i dag gör en ekonomisk livskalkyl ser man att det\r\nlönar sig väldigt dåligt att utbilda sig. Det är klart att\r\ndet har betydelse för den som är undersköterska och\r\nskall vidareutbilda sig till sjuksköterska om hon näs-\r\ntan inte får någonting mer i plånboken efter skatt.\r\nVisst har det betydelse. Vi skall inte bortse från det.\r\nMin fråga till utbildningsministern rör dock en an-\r\nnan del i det här. En tredje ingrediens i den sociala\r\nsnedrekryteringen är att högskolor och universitet har\r\nett sätt att vända sig utåt som känns ovanligt och kan-\r\nske litet främmande för många som inte är vana vid\r\natt studera. Därför undrar jag: Hur kan utbildnings-\r\nministern bidra till att man öppnar högskolorna på ett\r\nannat sätt än man hittills har gjort? Man kan t.ex.\r\nbjuda in till distansutbildning på ett annat sätt än man\r\ngör nu. I dag är det litet grand på marginalen och litet\r\ngrand med armbågen.\r\nMan kan t.ex. öppna för sommaruniversitet. I dag\r\när det frivilligt för högskolorna, och de får inga extra\r\npengar om de har sommaruniversitet. Jag tror att\r\nsommaruniversitetskurser som ingår i utbildningsupp-\r\ndraget och är finansierade av staten skulle vara ett\r\nmycket verksamt medel för att locka många ungdomar\r\noch äldre att ta det första steget mot en högre utbild-\r\nning.\r\nNär det sedan gäller utlandsstudier är det natur-\r\nligtvis bra att besparingen nu tas tillbaka. Självklart\r\ntycker jag också att den var ogenomtänkt. Inte minst\r\nvar det ogenomtänkt att kalla Lars Leijonborgs in-\r\nvändningar för missriktat socialt patos. Det tycker jag\r\natt utbildningsministern också kan inse och ta tillbaka.\r\nMen min fråga är: Har utbildningsministern verkligen\r\ntänkt om? Ser han i dag utlandsstudier som den till-\r\ngång för Sverige som nation som de faktiskt är? Delar\r\nutbildningsministern min och Folkpartiets uppfattning\r\natt alla studenter, alla som går en högskoleutbildning,\r\nskulle vara minst en termin utomlands - för att ta hem\r\nspråk, kultur, kontakter och vana vid att röra sig i ett\r\nglobalt samhälle?</pre><pre>Anf.  42  TALMANNEN:\r\nFår jag erinra om att fokus i denna debatt är ut-\r\nlandsstudier och social snedrekrytering i detta sam-\r\nmanhang, inte social snedrekrytering i allmänhet.</pre><pre>Anf.  43  Utbildningsminister CARL\r\nTHAM (s):\r\nFru talman! Det är knappast heller de internatio-\r\nnella finansmarknaderna som i just detta sammanhang\r\när de mest intressanta, även om det förvisso är en\r\nintressant verksamhet som tål en diskussion.\r\nJag vill först till Margitta Edgren säga att de nya\r\nhögskolorna har haft en påtaglig effekt när det gäller\r\nrekryteringen av studerande. Man kan nämligen se att\r\ndet är en större andel ungdomar som kommer från s.k.\r\nstudieovana hem som går till de nya högskolorna än\r\ntill de gamla universiteten. Det är i och för sig inte\r\nonaturligt att det förhåller sig på det sättet. En viss\r\neffekt har det onekligen haft, och jag räknar med att\r\nden blir än större i framtiden. Det gäller även de and-\r\nra frågorna som Margitta Edgren nämner här, nämli-\r\ngen distansutbildning och liknande som regeringen\r\nhar satsat avsevärda resurser på, och vi förväntar oss\r\nsnart nya förslag beträffande detta från den sittande\r\nutredningen.\r\nBeträffande de utlandsstuderande vill jag först till\r\nUlf Kristersson säga att jag hör att han gärna vill få\r\nmig att framstå som en person som bara är intresserad\r\nav Sverige och nationella förhållanden. Det klingar i\r\nmina öron en aning egendomligt med tanke på att jag\r\nunder tio eller tolv år av mitt liv har arbetat med in-\r\nternationella frågor. Jag måste säga att den kritiken\r\ngör ett mycket litet intryck på mig. Det hindrar inte att\r\nfrågan om studieskulders storlek är en viktig fråga\r\nockså för utlandsstuderande. Vi har ett mycket gene-\r\nröst system i Sverige för att kunna studera utomlands.\r\nDet anser jag att vi hade haft även om dessa mindre\r\nkorrigeringar hade gjorts. Men nu skall jag inte för-\r\ndjupa mig i detta, eftersom detta förslag har tagits\r\ntillbaka, och vi har klarat denna finansiering på annat\r\nsätt. Men det är klart att den stora skuldsättningen är\r\nett problem. Med Ulf Kristerssons förslag till hur man\r\nskall lösa studiefinansieringsfrågan blir det ju etter\r\nvärre. Då kommer ju de som studerar utomlands över\r\nhuvud taget inte att ha några studiemedel av det slag\r\nsom finns i dag, utan de kommer att vara hänvisade\r\ntill att låna från en bank. Det är ju fråga om mycket\r\nstora summor, och studieskulderna blir därmed\r\nmycket stora. Även om utbildningen ger goda arbeten\r\nkommer dessa studerandes sociala situation efter en\r\nsådan operation att vara avsevärt försämrad i förhål-\r\nlande till dagsläget. Jag har därför väldigt svårt att\r\nförstå Ulf Kristerssons indignation över detta förslag,\r\neftersom hans eget förslag innebär att alla 300 000\r\nstuderande i landet kommer att få banklån i stället för\r\nde studiemedel som är mer förmånliga.</pre><pre>Anf.  44  ULF KRISTERSSON (m):\r\nFru talman! Jag tänker avstå från att ge mig in i\r\nden något förvirrade debatten om att utbildningsmi-\r\nnistern avsiktligt missförstår att man skulle kunna\r\ntänka sig att lösa studiefinansieringsfrågan på annat\r\nsätt än bara genom dagens CSN.\r\nÅter till det andra. Ju mindre möjlighet man har\r\natt via det reguljära utbildningsväsendet plugga och\r\nforska utomlands, desto större är säkerheten att bara\r\nde med egna traditioner och egna pengar kommer att\r\ngöra det. Det är ett omedelbart slag mot dem som inte\r\nhar självklara vägar till utländska universitet. Det är\r\nalldeles säkert på det sättet att utbildningsministern\r\nsjälv har njutit många utländska stunder för förkov-\r\nran. Desto intressantare är det att detta inte skall gälla\r\nandra.\r\nPolitikens relation till finansmarknaderna är utan\r\ntvivel en mycket intressant fråga. Utbildningsminis-\r\nterns partivän numera, Widar Andersson, har ställt\r\nmånga begåvade och intressanta frågor i denna kam-\r\nmare till olika statsråd av olika politiska kulörer för\r\natt diskutera just precis den frågan. Desto mer intres-\r\nsant är det att det alltid bara beskrivs som ett problem,\r\nsom ett orosmoln och som ett hot, men aldrig som den\r\nfantastiska möjlighet det också innebär. Jag har läst\r\nolika artiklar som utbildningsministern har skrivit.\r\nDet finns en sådan tydlig linje i det som utbildnings-\r\nministern vill uppnå.\r\nI budgetpropositionen skrivs det: Inom de närmas-\r\nte åren bör betydande minskningar av kostnaderna för\r\ndeltagande i internationella forskningsorganisationer\r\nha uppnåtts.\r\nDet finns säkert mycket goda skäl att spara pengar\r\npå alla möjliga olika ställen. Det är bara en så fascine-\r\nrande precision kring allt detta som avviker från det\r\ntraditionellt svenska som leder tanken ut till att det\r\näven finns en internationaliserad värld när det gäller\r\nutbildning och forskning. Frågorna kvarstår alltså. Vi\r\nhar fått en respit. Vi har undvikit att förvärra den\r\nsociala snedrekryteringen på kort sikt. Vad händer\r\nnästa år? Det har vi över huvud taget ingen aning om.\r\nHur kom det sig att det inte fanns något större grepp\r\nsom kunde tas på de frågor som skulle undvika en\r\nsådan närmast pinsam debatt, där utbildningsminis-\r\ntern trots allt tvingas medge att det inte gick att ge-\r\nnomföra precis det som han själv ville genomföra.</pre><pre>Anf.  45  MARGITTA EDGREN (fp):\r\nFru talman! Jag ber om ursäkt för att jag inte lyck-\r\nades knyta ihop mitt svar. Men jag gav svar utifrån\r\nCarl Thams svar. Han tog upp snedrekryteringen. Det\r\när självklart att min koppling till utlandsstudier är att\r\nden som i Sverige är rädd för att skuldsätta sig natur-\r\nligtvis är ännu räddare för att skuldsätta sig för att åka\r\nutomlands. Det bäddar för det som vi skriver om i vår\r\nmotion, nämligen att det bara är familjer som har råd\r\nsom kan låta sina ungdomar studera utomlands. Jag är\r\nhelt övertygad om att ingen vill ha den situationen.\r\nFortfarande vill jag att utbildningsministern från\r\nhjärtat svarar på min fråga: Har Carl Tham ändrat sig?\r\nÄr det fortfarande en besparing att vänta på detta\r\nområde, eller kan studenter lita på att det inte kommer\r\natt läggas fram något besparingsförslag framåt hösten\r\nigen?</pre><pre>Anf.  46  Utbildningsminister CARL\r\nTHAM (s):\r\nFru talman! Nej, regeringen avser inte att lägga\r\nfram några nya besparingsförslag när det gäller studi-\r\nemedel. Däremot avser vi att genomföra en studieso-\r\ncial reform. Den skall träda i kraft senast år 2000. Då\r\nfår man ta upp hela frågan. Det förslag som kommer\r\natt ligga som grund för den reformen är i huvudsak\r\ndet förslag som Studiemedelsutredningen har lagt\r\nfram. Det innebär bl.a. naturligtvis också, vilket jag\r\nsade i den tidigare debatten, att principen är att bi-\r\ndragsdelen blir större och att lånevillkoren blir något\r\nhårdare. Det innebär i sin tur att det som onekligen är\r\nett socialt problem för i första hand den enskilde, men\r\ni någon mån även för samhället, nämligen en mycket\r\nstor skuldsättning för utlandsstudier, därmed blir\r\nmindre.\r\nJag anser alldeles bestämt, vilket jag har ansett\r\nalltsedan detta system infördes av en socialdemokra-\r\ntisk regering, att det är mycket bra att man kan använ-\r\nda studiemedel för utlandsstudier. Det är inte alltid\r\nbra i alla lägen. Jag är övertygad om att även Margitta\r\nEdgren anser att det kanske inte är helt lyckat att\r\npersoner som inte har några förkunskaper i ett visst\r\nspråk ändå åker i väg och studerar det. Det kunde väl\r\nändå vara lämpligt att de hade åtminstone gymnasie-\r\nkunskaper. Det finns några sådana frågor som vi sä-\r\nkert är överens om att de kan diskuteras. Men i prin-\r\ncip vill jag svara på Margitta Edgrens fråga om jag\r\nhar ändrat mig att jag inte alls har ändrat mig i den\r\nmeningen att jag alltid har ansett att utlandsstudier är\r\nvärdefulla. Det förslag som vi lade fram innebar inte\r\npå något sätt att vi minskade möjligheterna att studera\r\nmed studiemedel. Däremot innebar det onekligen att\r\nvi drog ned på de extra förmånerna. Men nu är detta\r\nförslag alltså lagt åt sidan.\r\nTill sist vill jag med anledning av den fascineran-\r\nde debatten som Ulf Kristersson tar upp och som\r\ntycks handla om allt möjligt, från globalisering till\r\nstudiemedel, att min inställning är att det är oerhört\r\nviktigt för Sverige att delta i internationellt samarbete.\r\nDet är också mycket bra för ungdomar och äldre att\r\nkunna bedriva utlandsstudier. Vi skall ha ett studie-\r\nmedelssystem som gör det möjligt. Det system som\r\nUlf Kristersson föreslår kommer inte att uppmuntra\r\ntill utlandsstudier. På den punkten är jag helt överty-\r\ngad. Det kommer över huvud taget inte att uppmuntra\r\nstuderande som kommer från miljöer där man inte är\r\nvan att studera, eftersom lånen blir stora och utan den\r\ntrygghetsgaranti som man har i ett system av studie-\r\nmedelskaraktär. Ulf Kristerssons synpunkter på ut-\r\nlandsstudier faller till marken, eftersom han själv\r\nförordar ett helt annat system som över huvud taget\r\ninte ger några särskilda subventioner för dem som\r\nstuderar vid högre utbildning.</pre><pre>Anf.  47  ULF KRISTERSSON (m):\r\nFru talman! Det är tråkigt att behöva hävda att\r\nutbildningsministern närmast står och ljuger. Jag har\r\ninte någonstans någon gång sagt att vi skall avveckla\r\nstudiemedelssystemet. Jag har inte någonstans någon\r\ngång sagt att staten inte skall ha något engagemang.\r\nVad jag har påpekat är en enda sak: Vi har i dag ett\r\nuselt system, som är oöverblickbart både för de män-\r\nniskor som är rädda för att låna pengar, därför att de\r\ntror att de inte kommer att kunna betala tillbaka peng-\r\narna, och för de människor som glatt lånar klart mer\r\nän de någonsin kommer att kunna betala tillbaka.\r\nDetta är ett dåligt system.\r\nJag har pekat på möjligheten och behovet av att\r\nstaten reformerar detta system - jag har en 15-sidig\r\npromemoria som utbildningsministern skall få av mig.\r\nGång på gång har jag påpekat att detta kan skötas på\r\nflera andra sätt än att staten sköter allt i egen regi och\r\nkräver att studenter skall behandlas lika, i den me-\r\nningen att ingen skall kunna komma fram på telefon,\r\natt ingen skall kunna få rådgivning och att ingen skall\r\nkunna diskutera hur lån i dag påverkar den långsiktiga\r\nekonomin. Detta har jag hävdat. Inte någon gång har\r\njag alltså gjort något av de påståenden som utbild-\r\nningsministern alldeles nyss hävdade att jag skulle ha\r\ngjort.</pre><pre>Anf.  48  Utbildningsminister CARL\r\nTHAM (s):\r\nFru talman! Ulf Kristersson tar till hårda ord. Låt\r\nmig bara i all stillsamhet återge vad som sägs i den\r\nmotion som Ulf Kristersson själv har väckt till denna\r\nriksdag. Där är själva huvudtankegången att CSN\r\nskall avvecklas. I och med att det inte finns någon\r\nmyndighet som kan sköta ett studiemedelssystem\r\nbortfaller det studiemedelssystemet. I stället skall det\r\nvara, som det heter, nya riktiga lån i bank.\r\nDet går inte att göra någon annan tolkning än att\r\ndet nuvarande systemet, eller ett framtida system med\r\nvissa trygghetsgarantier, inte skall finnas. I stället\r\nskall det vara s.k. riktiga lån, dvs. vanliga kommer-\r\nsiella lån. Det är väl det som måste avses med \"riktiga\r\nlån\". Skillnaden jämfört med vanliga kommersiella\r\nlån är att det är staten som skall stå som garant. Ban-\r\nken behöver aldrig riskera någon förlust, utan den\r\nskall staten stå för. Studenterna skall stå för kostna-\r\nderna, eftersom man inte längre får någon trygghets-\r\ngaranti. Detta är ganska utförligt utvecklat i motionen\r\n- jag skall inte läsa upp allting.\r\nDet framgår dock alldeles tydligt att det handlar\r\nom nya s.k. riktiga lån för banker, försäkringsbolag\r\noch andra finansiella företag som vill skaffa sig fram-\r\ntida kunder. Det är vad s.k. riktiga lån handlar om.\r\nDet är förvisso bra med riktiga lån i många sam-\r\nmanhang, men just när det gäller studiemedel har vi\r\nuppfattningen att det skall vara ett tryggt system för\r\nden enskilde, ett system som uppmuntrar folk att\r\nstudera. De s.k. riktiga lånen kommer inte att göra\r\ndet. De kommer att vara för hårda och för tuffa för\r\nstuderande, särskilt för dem som kommer från en\r\nstudieovan miljö. Det är därför som vi avvisar detta.\r\nDet är också därför som jag menar att ett sådant sys-\r\ntem skulle vara mycket sämre för de utlandsstuderan-\r\nde, som Ulf Kristersson ömmar för. I och för sig in-\r\nstämmer jag i att det är viktigt att vi har många såda-\r\nna.</pre><pre>Överläggningen var härmed avslutad.\r\nAjournering</pre><pre>Kammaren beslutade kl. 16.23 på förslag av tal-\r\nmannen att ajournera förhandlingarna till kl. 18.00.\r\nÅterupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 18.00.</pre><pre>7 §  Svar på interpellation 1997/98:50 om bosni-\r\nenkroaterna</pre><pre>Anf.  49  Statsrådet PIERRE SCHORI (s):\r\nHerr talman! Sigge Godin har frågat mig om jag\r\navser att ompröva det tidigare beslutet om avvisning\r\nav de s.k. bosnienkroaterna.\r\nLåt mig först konstatera att ca 42 000 asylsökan-\r\nde, som kom till Sverige från Bosnien-Hercegovina\r\nunder den akuta konflikten där, fick permanent uppe-\r\nhållstillstånd i Sverige. De får som alla andra i Sveri-\r\nge nu självklart del av den sociala och ekonomiska\r\ntryggheten i vårt land. Dessutom har 9 000 personer\r\ntagits ut på flyktingkvoten. Ytterligare drygt 9 000\r\npersoner har fått invandra till Sverige för att förena\r\nsig med familjemedlemmar här. Jämfört med andra\r\nländer tog vi alltså ett mycket stort ansvar för skydds-\r\nbehövande från det drabbade landet.\r\nDe som redan hade skydd på annat håll kunde\r\ndäremot i princip inte räkna med att få invandra till\r\nSverige. Sigge Godins fråga gäller människor som hör\r\ntill denna senare kategori, de s.k. bosnienkroaterna.\r\nDet rör sig alltså om personer med kroatisk etnicitet\r\nsom lämnade Bosnien med kroatiska passhandlingar.\r\nUtöver sitt bosniska medborgarskap hade de alltså\r\nmedborgarskap också i Kroatien och tillgång till\r\nskydd där. De tog sig ändå vidare till Sverige.\r\nVarje land måste ta ansvar för sina medborgare.\r\nKroatiens regering har vid flera tillfällen bekräftat att\r\nman kommer att ta detta sitt ansvar också för de per-\r\nsoner som för närvarande vistas i Sverige. Bl.a. har\r\nbiträdande chefen för Kroatiens migrationsmyndighet\r\ni år varit i Sverige och personligen försäkrat försam-\r\nlade bosnienkroater om att de är välkomna till Kroati-\r\nen och att deras rättigheter som kroatiska medborgare\r\nkommer att respekteras.\r\nDet var också en sådan bedömning som låg till\r\ngrund för de vägledande beslut regeringen fattade den\r\n28 november 1996, i vilka bosnienkroater inte gene-\r\nrellt ansågs vara i behov av skydd här. Bedömningen\r\nbyggde bl.a. på konsultationer med UNHCR och\r\norganisationer i Kroatien som studerar situationen för\r\nde mänskliga rättigheterna. En allmän bedömning är\r\natt Kroatien respekterar återvändande bosnienkroaters\r\nrättigheter. En annans sak, herr talman, är att Kroati-\r\nens ekonomiska situation självfallet inte är jämförbar\r\nmed Sveriges och att rent allmänt mycket återstår när\r\ndet gäller att bygga upp landet som en demokratisk\r\nstat. Ett starkt internationellt engagemang finns fortfa-\r\nrande för att följa utvecklingen vad gäller de mänskli-\r\nga rättigheterna i Kroatien.\r\nSom Sigge Godin känner till medger svensk rätt\r\ninte att regeringen prövar enskilda ärenden om uppe-\r\nhållstillstånd som inte överlämnats av en myndighet.\r\nNågot överlämnat ärende ligger inte på regeringens\r\nbord. På första frågan, om omprövning, är därför\r\nsvaret redan av detta skäl nej.\r\nDet är emellertid inte så, som Sigge Godin möjli-\r\ngen utgår från, att utlänningslagens bestämmelser och\r\nregeringens vägledande beslut får till följd att alla\r\nbosnienkroater får avslag på sina ansökningar. Ett av\r\nde vägledande besluten innebar att en svårt drabbad\r\nfamilj fick stanna av humanitära skäl. Av de 2 400\r\nbosnienkroater som då fanns i Sverige har hittills 750\r\nfått permanent uppehållstillstånd av humanitära skäl. I\r\nflertalet fall har det rört sig om barnfamiljer. Ett något\r\nstörre antal har fått avslagsbeslut, som i flertalet fall\r\növerklagats. Utlänningsnämnden började i förra veck-\r\nan fatta beslut i dessa ärenden. Samtliga fem ärenden\r\nrörande bosnienkroatiska barnfamiljer ledde till up-\r\npehållstillstånd av humanitära skäl. Fortfarande finns\r\ndessutom omkring 650 ansökningar för Invandrarver-\r\nket att ta ställning till.\r\nPå den andra frågan, om hur bosnienkroaternas\r\nsituation kan underlättas, finns det inte något entydigt\r\nsvar. Det viktigaste nu är att beslut fattas så att en\r\nlång tid av osäker väntan kan komma till ett slut. Det\r\nbeslutsfattandet pågår för närvarande.\r\nJag kan också konstatera att många insatser görs\r\nför att underlätta situationen för bosnienkroaterna och\r\natt särskilt barnen uppmärksammas. Det är viktigt att\r\ninsatserna för barnen upprätthålls med hög kvalitet.\r\nMed detta sagt är det ändå till syvende och sist så,\r\näven för den som aktivt förmår att ta vara på de lokala\r\nmöjligheterna, att det blir påfrestande att i åratal leva i\r\nförhoppning om att till slut få bosätta sig stadigvaran-\r\nde i Sverige trots att man samtidigt känner till rege-\r\nringens bedömning att skyddsbehovet redan är tillgo-\r\ndosett på annat håll. Jag är mycket olycklig över de\r\npåfrestningar som jag vet att de kvarvarande bosnien-\r\nkroaterna nu har att kämpa med efter sin långa tid här.\r\nÅtervändande till Kroatien sker inte bara från\r\nSverige utan också från andra länder. Det kan därför\r\nvara svårt att skaffa sig en bostad. De bosnienkroater\r\nsom får avslag på sin ansökan om uppehållstillstånd\r\nges därför möjlighet att stanna kvar här ytterligare tre\r\nmånader för att förbereda sin etablering i Kroatien.\r\nDe får också ekonomiskt stöd.\r\nDen tredje frågan gäller förhållandet mellan\r\nsvensk lagstiftning och för Sverige bindande interna-\r\ntionella överenskommelser. Utlänningslagen är ut-\r\nformad med hänsynstagande till sådana överenskom-\r\nmelser, däribland barnkonventionen.\r\nSom jag redan har berört har i de avgöranden som\r\nunder detta år har träffats i första instans rörande\r\nbosnienkroater en stor andel fått stanna av humanitära\r\nskäl. I flertalet fall rör det sig om barnfamiljer. Det\r\ntyder på att myndigheterna lägger stor vikt vid det\r\nenskilda barnets situation.\r\nSvaret på den tredje frågan är därför att den ut-\r\nlänningslagstiftning som riksdagen för mindre än ett\r\når sedan beslutade om, i myndigheternas tillämpning\r\nvisar sig gå mycket långt när det gäller att tillgodose\r\nbarns bästa i de fall detta anses kräva att familjen får\r\nbosätta sig stadigvarande i Sverige. Bedömningen av\r\nbarnets bästa i det enskilda fallet har uppenbarligen\r\nfått väga över den omständigheten att medborgerliga\r\nrättigheter och skydd redan finns i ett land som är\r\nmedlem i Europarådet.</pre><pre>Anf.  50  SIGGE GODIN (fp):\r\nHerr talman! Jag tackar statsrådet för det utförliga\r\noch långa svaret. Låt mig inleda med att bekräfta\r\nstatsrådets redovisning att 42 000 asylsökande från\r\nBosnien-Hercegovina har fått uppehållstillstånd i\r\nSverige och att vi tog på oss en mycket stor börda i\r\nförhållande till flera av våra grannländer. Den svenska\r\ninsatsen skall inte heller förringas, samtidigt som vi\r\nbör vara överens om att det var rätt att ta emot de här\r\nmänniskorna. Krig är något fasansfullt, inte minst för\r\nalla dem som drabbas och tvingas söka skydd i annat\r\nland där de kanske inte har någon anhörig eller kon-\r\ntakt.\r\nMen kvar står frågan: Vad gör Sverige med de\r\nbosnienkroater som år efter år väntar på besked? Skall\r\nde få stanna eller skall de inte få stanna? Jag tycker att\r\nregeringen gör det litet lätt för sig när man säger att\r\nde har en fristad i Kroatien. De har kroatiskt pass och\r\när välkomna dit, till ett land där de aldrig har bott.\r\nFrågan blir snarast om statsrådet är så övertygat\r\novetande om problematiken. Om det är så lätt varför\r\när dessa människor inte redan i dag förpassade till\r\nKroatien? Sanningen är att frågan inte är så här enkel.\r\nDe är inte kroatier utan bosnier.\r\nHerr talman! En tyst katastrof, skriver barnläkaren\r\nBengt Erik Ginsburg i DN den 20 oktober:\r\n\"Det som nu pågår vid våra flyktingförläggningar\r\när en tyst masskatastrof. Barn som trott att de skulle få\r\nstöd och skydd ställs inför ett känslomässigt bråddjup.\r\nVissa blir psykotiska eller autistiska. Det finns grän-\r\nser för hur länge man som läkare kan arbeta inom en\r\nomänsklig samhällssektor. - - - Därför har jag sagt\r\nupp mig efter tio års arbete på svenska flyktingför-\r\nläggningar.\"\r\nHerr talman! Också jag har mött de här barnen,\r\noch det är därför som jag har skrivit min interpellation\r\n- inte för att bedriva ett partipolitiskt spel utan för att\r\ndriva på till en lösning. Jag är medveten om att också\r\nde som skall fatta besluten om de bosnienkroatiska\r\nfamiljernas öden är djupt bekymrade över situationen.\r\nHur skall frågan hanteras? Jag är glad över att\r\nUtlänningsnämnden nu äntligen börjar ta tag i frågan\r\noch har fattat några beslut. Jag förutsätter att också\r\nregeringen tycker att det är bra. Men frågan är: Hur\r\navser regeringen att medverka till att alla ärenden kan\r\nhandläggas så snart som möjligt?\r\nDe i årets budgetproposition anvisade medlen\r\nräcker faktiskt inte till för Invandrarverket, eftersom\r\nen stor post redan går till det integrationsverk som\r\nförmodligen blir av. Resultatet blir att ärendena blir\r\nliggande på grund av brist på medel. Vad tänker re-\r\ngeringen göra åt det? Besparingarna kan endast göras\r\npå det konto som är avsett för hanteringen av dessa\r\närenden.\r\nBestämmelsen i barnkonventionen att barnens\r\nbästa skall sättas i främsta rummet har inte beaktats\r\nnär det gäller bosnienkroatiska barn. Många läkare\r\noch psykologer är mycket bekymrade över situatio-\r\nnen. Då barnens bästa måste sättas i förgrunden kan\r\närendena inte läggas på hyllan därför att pengar sak-\r\nnas. Ärendehanteringen måste snabbas upp, och hän-\r\nsyn till humanitära skäl måste tas till barnens bästa.</pre><pre>Anf.  51  RAGNHILD POHANKA (mp):\r\nHerr talman! Vi har i våras ställt en interpellation\r\nom bosnienkroaterna, och jag skulle i dag egentligen\r\nkunna säga samma saker som jag sade då. Jag har\r\ndock rest både i Kosova och Bosnien och sett hur det\r\nser ut där nere. Jag har talat med en förbindelseofficer\r\nsom säger att det i ett område med 600 000 människor\r\nfinns 200 000 displaced persons som man inte kan\r\nskicka tillbaka. Man kan inte ta emot dem som egent-\r\nligen hör till det området eftersom husen är bebodda.\r\nEtt sådant läge råder också i Kroatien.\r\nDet är klart att ett land är skyldigt att ta emot sina\r\nmedborgare, men de här personerna är inte medborga-\r\nre i Kroatien. De har papper på det, men de är inte\r\ndärifrån. De kommer ju från Bosnien. De har rent\r\ntekniskt sett hamnat i en tvångssituation, eftersom de\r\ninte får de papper och det arbete som de behöver. Då\r\nförsöker man resa hem till sitt hemland, och där ham-\r\nnar man kanske i en mycket svår situation.\r\nJag skulle vilja veta om statsrådet är beredd att ut-\r\nfärda en förordning där man tar ett nytt grepp på den\r\nhär folkspillran från Bosnien. Det är ju därifrån som\r\ndessa personer kommer. Hade de kommit hit på bos-\r\nniska pass hade en hel del av dem fått stanna. En\r\nförordning är viktig eftersom den skulle ge stadga i\r\nbeslutshanteringen, och utrymmet för en godtycklig\r\ntolkning skulle minska. Arbetet för de hårt drabbade\r\nasylsökande skulle kunna påskyndas.\r\nDet är fråga om väldigt många barnfamiljer men\r\nockså om många unga människor. Även dessa unga\r\nmänniskor har fått en stor del av sin ungdom förstörd.\r\nDe har inte kunnat gå i skola och utbilda sig. Många\r\nav dem är i dag psykiskt störda. Det kan inte vara\r\nmeningen att vi i Sverige skall låta människor vänta i\r\nåratal på att få uppehållstillstånd, ända tills de blir\r\npatienter på psykmottagningarna.\r\nJag tycker att det är hårresande att man inte låter\r\nden här folkspillran stanna. För några kan synnerliga\r\nskäl gälla, och dem kan man skicka ut. Vi vet dock\r\nhur husen ser ut i Kroatien och i stora delar av Bosni-\r\nen. Där finns inga bostäder och inga mottagningsmöj-\r\nligheter för dem. Men det viktigaste är den långa tid\r\nsom de har fått vänta, även om man säger att tiden\r\nensam inte är avgörande.\r\nMånga av dem har också ingått i blandäktenskap. I\r\nförra veckan nekades tillstånd avseende ett blandäk-\r\ntenskap i Utlänningsnämnden. Jag har pressmedde-\r\nlandet här i min hand. Samtidigt har Utlänningsnämn-\r\nden gått före med positiva beslut. Jag förväntar mig\r\natt också ministern och departementet gör ett nytt\r\növervägande när det gäller de här människorna.\r\nI programmet Striptease fick man se barn med\r\nföräldrar som helt och hållet var ur slag. En mamma\r\nkom dagen därpå in på Ulleråkers sjukhus, och barnen\r\ngrät förtvivlat. Man kunde se blicken i den tonårige\r\nsonens ögon när han sade att han försökte att inte\r\ntappa koncepterna. Det var i stort sett han som höll\r\nfamiljen uppe. Det är oacceptabelt i ett land med en\r\nhumanistisk inställning att skicka sådana här familjer\r\noch barn som är i så dåligt skick hem till ingenting.\r\nDe har ingen möjlighet att klara sig där.\r\nJag vill, även om det inte hör hit, säga att vi i fre-\r\ndags skickade hem en algerier till Algeriet. Både\r\nUNHCR och EU fördömer ett återsändande till Alge-\r\nriet. Man tar gång på gång inhumana beslut i nämnder\r\noch i Invandrarverket. Jag vet att man inte får bedriva\r\nministerstyre, men en regering och även en minister\r\nhar möjlighet att utfärda en förordning.</pre><pre>Anf.  52  Statsrådet PIERRE SCHORI (s):\r\nHerr talman! Låt mig först ta upp det som Ragn-\r\nhild Pohanka sade om Algeriet, som vi inte diskuterar\r\njust nu. Ragnhild Pohanka säger att EU och UNHCR\r\nskulle ha fördömt att Sverige skickar tillbaka en alge-\r\nrier. Det är helt fel.\r\nVi talar här om två olika saker. Den ena är hur lä-\r\nget är i Kroatien, och den andra är hur läget är i Sve-\r\nrige för bosnienkroater som väntar på att sändas hem.\r\nLäget i Kroatien och de beslut som ligger bakom\r\nregeringens handläggning av hela situationen får ses i\r\nrelief mot ett fruktanvärt krig och ett fredsavtal,\r\nDaytonavtalet, som inte är perfekt men där man ändå\r\nförsöker dra upp riktlinjer för  framtiden för Europa\r\ninklusive det forna Jugoslavien. Flyktingfrågan har då\r\nvarit oerhört central, eftersom det har funnits ett par\r\nmiljoner flyktingar.\r\nUNHCR har här en roll som ledare för flyktingå-\r\ntervändandet. Det är i samtal med flyktingkommissa-\r\nrien och i överensstämmelse med de rekommendatio-\r\nner som har lagts fram som vi har hanterat hela det\r\nhär känsliga ärendet.\r\nDet är inte lätt att vara flykting och få avslag på en\r\nansökan om asyl, och i den situationen finns natur-\r\nligtvis mycket ångest och rädsla. Men när det gäller\r\nKroatien, för att börja med det, kan ingen undgå att se\r\natt det läge som rådde vid den förra interpellationsde-\r\nbatten har förbättrats både ekonomiskt och politiskt\r\ndär. Därvidlag har den prognos som jag då dristade\r\nmig att göra infriats.\r\nDen kroatiska regeringen har nu exempelvis börjat\r\nsända dem som anklagas för krigsförbrytelser till\r\nHaagdomstolen, i september tio personer. Detta ledde\r\ntill att Internationella valutafonden släppte sin bojkott\r\nav Kroatien.\r\nOckså läget i ett så svårt drabbat område som öst-\r\nra Slavonien har förbättrats. 8 000 serber har nu bör-\r\njat återvända från östra Slavonien. Över huvud taget\r\nkan man säga att det finns en positiv trend i Kroatien.\r\nDärför står sig den bedömning som i höstas gjordes\r\nav regeringen och UNHCR att man kan skicka tillba-\r\nka personer med kroatiskt pass till Kroatien. Jag tror\r\negentligen inte att någon ifrågasätter det.\r\nDen fråga som ställdes av Godin gällde läget för\r\nkroaterna i Sverige. Det är klart att det bland dem\r\nfinns mycket lidande och mycket ångest, som här har\r\nsagts. Men Sverige kan inte ensamt ta ansvar för\r\nbosnienkroater och låta dem stanna när asylbehov inte\r\nfinns eller när det inte heller föreligger humanitära\r\nskäl.\r\nRagnhild Pohanka åberopar här ett TV-program.\r\nDet var naturligtvis oerhört uppskakande att se detta,\r\noch just den familj som visades där har såvitt jag\r\nförstår fått besked om att få stanna av humanitära\r\nskäl. Jag vill säga att myndigheterna gör allt vad de\r\nkan särskilt för att tillgodose barnens bästa. Det sätts\r\nin en rad olika åtgärder, som ni båda säkerligen är\r\nmedvetna om.</pre><pre>Anf.  53  SIGGE GODIN (fp):\r\nHerr talman! Jag skall hålla mig till hur läget är\r\nför barnfamiljerna i Sverige. Statsrådet säger att vi\r\ninte kan ta ansvar för alla. Men de finns här, och de\r\nhar suttit här år efter år och väntat på besked.\r\nVi vet hur läkare och psykologer agerar. De säger\r\natt situationen är fruktansvärd och att de inte tar an-\r\nsvar längre. Då måste vi intressera oss för denna frå-\r\nga. Den är allvarlig för framför allt barnen, som inte\r\nvet hur de skall klara sina liv i fortsättningen.\r\nStatsrådet säger att han följer myndigheternas\r\nhandläggning. Beslut har fattats, och en lång tid av\r\nväntan kan komma till ett slut. Vad gör regeringen för\r\natt det skall vara möjligt att behandla ärendena till ett\r\nslut - och då gärna till ett positivt beslut för barnfa-\r\nmiljerna? Det är ju barnfamiljerna det i första hand\r\nhandlar om.\r\nDå vet jag, som ledamot i Invandrarverkets styrel-\r\nse, att pengarna inte kommer att räcka. Då drar det ut\r\npå tiden ytterligare. Detta är, i en sådan situation,\r\nfullständigt barockt.\r\nBarnläkaren Bengt Erik Ginsburg skriver i DN-\r\nartikeln: \"Det sprider sig en känsla av skuld också till\r\nmig. Varför har jag inte kunnat se dessa barn tidigare\r\noch gett dem stöd?\" Jag håller med honom. Jag kän-\r\nner samma skuld som inte har tryckt på och jagat\r\nregeringen i dessa frågor. Visst hedrar det statsrådet\r\nnär han säger att han är djupt olycklig över de på-\r\nfrestningar som barnen och barnfamiljerna har drab-\r\nbats av. Då måste vi gemensamt försöka att hitta lös-\r\nningar - snabbt, effektivt och människovärdigt. Hur\r\nskall dessa frågor hanteras i fortsättningen så att\r\nsmärtan kan upphöra? Vi går alla omkring och tycker\r\natt detta inte är rimligt. Efter alla dessa år måste hu-\r\nmaniteten få råda. Allt annat är enligt min uppfattning\r\nfel.\r\nLåt mig ta upp en annan fråga som rör situationen\r\ni Kroatien. Gör den svenska regeringen något med\r\nhjälp av biståndsinsatser? Det finns andra än barn-\r\nfamiljer som skall återvända till Kroatien. Kan de få\r\nen dräglig tillvaro där? Kan regeringen - liksom på\r\nandra håll i det forna Jugoslavien - bistå med medel\r\nför att klara ut bostäder och annan service, så att\r\nmänniskor kan återvända? Jag är inte insatt i frågan,\r\nmen tycker att den passar bra in i bilden.\r\nNär det gäller i första hand barnfamiljerna, går det\r\ninte att enbart hänvisa till att de är medborgare i ett\r\nland som är medlem i Europarådet. Huvudfrågan är\r\nfaktiskt att dessa människor inte är kroatier. Därför är\r\ndet svårt för dem att återvända dit - även om vi tycker\r\natt några av dem skall göra det. Jag tycker att barn-\r\nfamiljerna skall få ett snabbt besked - ett besked som\r\när i humanitetens namn.</pre><pre>Anf.  54  RAGNHILD POHANKA (mp):\r\nHerr talman! Jag kan stryka under vad Sigge Go-\r\ndin har sagt. Jag behöver inte upprepa det.\r\nPrecis som Pierre Schori sade, är det viktigt att\r\ntänka på att Kroatien har tagit emot 450 000 flykting-\r\nar. Vi talar om färre än 1 700 i Sverige. Det är inte\r\nmycket att fatta ett amnestibeslut för dessa människor.\r\nJag talar också för barnfamiljerna. Men vuxna är\r\nockså människor. De har gått ned psykiskt och fysiskt\r\ni vårt land. Vi har ett ansvar för att räta upp dem.\r\nVi vet att den etniska rensningen har lyckats bäst i\r\nKroatien. Jag hoppas att det har blivit positivt för de\r\n8 000 som har återvänt. Men i ingen annan del av f.d.\r\nJugoslavien har man lyckats så bra med den etniska\r\nrensningen.\r\nJag har fått rapporter om att det är oerhört svårt\r\nför de människor som åker dit och att det är svårt för\r\ndem som redan finns där. De som kommer utifrån får\r\nen ännu svårare situation.\r\nSverige kan inte ensamt ta ansvar för alla flykting-\r\nar från f.d. Jugoslavien. Det tror jag inte någon har\r\ntänkt sig. I och med att vi har tagit emot dem som\r\nasylsökande har vi ett dubbelt ansvar. Dessutom har\r\nvi låtit tiden gå.\r\nDet är positivt om denna familj får stanna. Men\r\njag undrar om den mamman någonsin blir frisk igen.\r\nJag har träffat fall där mamman inte har kunnat återta\r\nsitt föräldraansvar efter 7-8 år i flyktingförläggning.\r\nLösningen skulle vara om statsrådet kunde förorda att\r\nregeringen skriver en förordning och hjälper dessa\r\nmänniskor till en värdig tillvaro i ett humant land.</pre><pre>Anf.  55  Statsrådet PIERRE SCHORI (s):\r\nHerr talman! När jag säger att Sverige inte kan ta\r\nansvar för alla flyktingar, menar jag naturligtvis med\r\ndetta att Sverige inte kan ha ett särarrangemang som\r\ngår emot praxis i alla de andra länderna i Europa. Vi\r\nföljer FN:s flyktingkommissaries beslut, och vi har en\r\nhuman lagstiftning. Vi kan inte heller gå på amnes-\r\ntilinjen - som Ragnhild Pohanka efterlyser. Det skulle\r\nockså innebära ett särarrangemang.\r\nDäremot, Sigge Godin, tar vi självfallet ansvar för\r\ndem som sitter på flyktinganläggningarna och deras\r\nvälbefinnande. Det finns en hel rad åtgärder som sätts\r\nin av sociala myndigheter, av skola och hälsovård. Jag\r\nvill bestrida att det skulle vara något generellt dåligt\r\nläge. Det som är dåligt är att få vänta länge. Därför\r\nhar i första hand Invandrarverket i stor utsträckning\r\nfattat positiva beslut för barnfamiljer. De senaste\r\nbesluten av Utlänningsnämnden att ge fem barnfamil-\r\njer permanent uppehållstillstånd visar att de också är\r\ninne på den linjen. Man agerar helt i den anda ni två\r\nförespråkar här.\r\nJavisst tar det tid. Det tar tid av olika skäl. Jag\r\nåberopar rättssäkerheten, men samtidigt är det viktigt\r\natt det går snabbt. Vad jag förstår kan Invandrarverket\r\nklara av sina återstående fall fram till jul. Vad som\r\nkan ske därefter, och som har skett tidigare och för-\r\nlänger processen, är att någon inte accepterar ett nej\r\nutan överklagar. Det är oftast när det beslutet inte\r\naccepteras som processen förlängs.\r\nSigge Godin skall inte behöva känna någon skuld\r\nför att han inte har jagat regeringen. Det är inte rege-\r\nringen som skall jagas. Det som skall jagas är orsa-\r\nkerna till flyktingskapet. Vi skall i stället tillsammans\r\narbeta för humaniteten och respekten för människan\r\noch lagen. Har man fått ett nej, har man inte asylskäl\r\noch det inte finns humanitära skäl, skall man också\r\nacceptera lagen. Den lagen står inte i strid med FN:s\r\nflyktingkommissare. Den står inte i strid med andra\r\nciviliserade staters agerande.</pre><pre>Anf.  56  SIGGE GODIN (fp):\r\nHerr talman! Rättssäkerheten är viktig. Rätten att\r\növerklaga ett beslut i Sverige har alla som befinner\r\nsig här. Det behöver vi inte tvista om. Det är så. Det\r\när klart att de tar det sista halmstrå som finns. Det har\r\nockså visat sig att nu börjar Utlänningsnämnden äntli-\r\ngen ta tag i dessa frågor. Jag förutsätter att det finns\r\ntillräckligt många kontakter mellan regeringen och\r\nmyndigheterna för att processen skall komma i gång.\r\nJag hoppas också, som statsrådet säger, att Invandrar-\r\nverket skall klara de 650 ärenden som ligger på ver-\r\nkets bord före jul. Det är faktiskt nödvändigt att göra\r\nnågot i frågan.\r\nVi behandlar för närvarande frågan om återkallan-\r\nde och uppehållstillstånd i socialförsäkringsutskottet.\r\nRegeringen har lagt sig på en gräns på fyra år. Däref-\r\nter skall det finnas speciella skäl för att kunna riva\r\nupp ett beslut.\r\nDessa barnfamiljer har varit här ungefär lika\r\nlänge. De har inte uppgett orätt identitet. De har bara\r\nväntat och väntat medan barnens psykiska hälsa blir\r\nallt sämre. Det är barnen i stället för föräldrarna som\r\ntar på sig skulden. Så fungerar det när man befinner\r\nsig i en sådan här situation. Det är inte värdigt Sverige\r\natt fortsätta på den linjen. Vi måste gemensamt lösa\r\ndessa problem så snart som möjligt. Jag förutsätter att\r\nde flesta - helst alla - barnfamiljer som har väntat så\r\nlänge av humanitära skäl skall få en fristad i Sverige.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 §  Svar på interpellation 1997/98:70 om fossil-\r\ngasnäten i Sverige</pre><pre>Anf.  57  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nHerr talman! Torsten Gavelin har frågat mig dels\r\nvad regeringen avser att göra för att en eventuell ut-\r\nbyggnad av naturgasnäten i Sverige skall kunna\r\nkombineras med koldioxidmålet, dels vilka åtgärder\r\njag avser vidta så att biobränslena inte konkurreras ut\r\nav naturgasen.\r\nJag skulle först vilja att vi lyfter blicken litet grand\r\noch ser på situationen i länderna runt Östersjön och i\r\nEuropa.\r\nFör många av EU:s medlemsländer och de östeu-\r\nropeiska länderna är kol och kärnkraft basen i elpro-\r\nduktionen. I många länder är naturgas inom de när-\r\nmaste decennierna det enda realistiska alternativet för\r\nen omfattande övergång från kol till mer miljövänlig\r\nelproduktion. Genom en ökad användning av naturgas\r\nsom ersättning för andra fossila bränslen minskas de\r\nmiljö- och klimatpåverkande utsläppen. I Norden och\r\nBaltikum finns dessutom möjligheter att öka använd-\r\nningen av biomassa.\r\nFör länderna på andra sidan Östersjön är naturgas\r\nen viktig energikälla i utvecklingen av ett miljöanpas-\r\nsat energisystem. För dessa länder, som nu är helt\r\nberoende av rysk naturgas, är försörjningstryggheten\r\nberoende av att de också kopplas till det västeurope-\r\niska gasnätet.\r\nLänderna runt Östersjön står alltså inför en stor\r\nomställning och utveckling av sina energisystem. Det\r\när ett självklart svenskt intresse att stödja denna pro-\r\ncess. En sammankoppling av nordsjöfälten och de\r\nryska naturgasfälten med gasmarknaderna runt Öster-\r\nsjön och i EU är en viktig europeisk försörj-\r\nningstrygghetsfråga. Trygga tillförselvägar för gas\r\nfrån flera leverantörsländer är också av stor betydelse\r\nför miljön i regionen. Sverige har ett strategiskt läge\r\nmellan gasfälten i Nordsjön och i Ryssland.\r\nDetta är bakgrunden till att det på sina håll förs\r\nfram önskemål om att bygga nya stamledningar för\r\ngas i Norden, också genom Sverige. Det här är en\r\nfråga som för närvarande utreds av de nordiska ener-\r\ngiministrarna och genom en EU-förstudie om den s.k.\r\nnordiska gasaxeln.\r\nJag skall nu gå över till situationen i Sverige och\r\nTorsten Gavelins fråga.\r\nEnligt 1997 års energipolitiska överenskommelse\r\nskall Sveriges elförsörjning tryggas genom ett energi-\r\nsystem som grundas på varaktiga, helst inhemska och\r\nförnybara, energikällor samt en effektiv energian-\r\nvändning. Energin skall användas så effektivt som\r\nmöjligt med hänsyn tagen till alla resurstillgångar.\r\nAnvändningen av fossila bränslen bör hållas på en låg\r\nnivå.\r\nAv de fossila bränslena ger naturgas lägst utsläpp\r\nav koldioxid och är det fördelaktigaste bränslet när\r\ndet gäller de flesta andra utsläpp. Naturgas kan med\r\nfördel användas i stället för andra fossila bränslen där\r\nbiobränslen och andra förnybara energislag inte är\r\nrealistiska alternativ. Det gäller t.ex. för vissa an-\r\nvändningar i industrin, i transportsektorn och för el-\r\noch värmeproduktion under vissa förutsättningar.\r\nNaturgas kan också i vissa tillämpningar ersätta ele-\r\nnergi.\r\nEn stamledning genom Sverige skulle kunna bidra\r\ntill att öka försörjningstryggheten för hela Europa. En\r\nsådan ledning skulle också - under vissa förutsätt-\r\nningar - kunna bidra till minskade utsläpp av bl.a.\r\nkoldioxid och en ökad diversifiering i den svenska\r\nenergiförsörjningen.\r\nDe goda förutsättningarna för och den stora sats-\r\nningen på biobränslebaserad energitillförsel som nu\r\ngenomförs i Sverige begränsar dock marknadspoten-\r\ntialen för naturgas. Biobränslen är med dagens eko-\r\nnomiska styrmedel - energibeskattningen och inves-\r\nteringsstöden för biobaserad kraftvärmeproduktion -\r\nmycket konkurrenskraftiga för uppvärmning och\r\nkombinerad el- och värmeproduktion.\r\nUtformningen av skatter och andra styrmedel är av\r\nstor betydelse också för gasens konkurrenskraft. Na-\r\nturgasens miljöfördelar jämfört med olja och kol skall\r\nbeaktas. Naturgasen skall således enligt min mening\r\nkunna utnyttjas där den har störst miljö- och klimat-\r\nfördelar och är ekonomiskt konkurrenskraftig.\r\nOmställningen till ett ekologiskt uthålligt samhälle\r\nkan därigenom föras vidare samtidigt som belastning-\r\nen på miljön från fossila bränslen hålls så låg som\r\nmöjligt under omställningstiden.\r\nJag vill slutligen påminna om de riktlinjer för na-\r\nturgasanvändningen i Sverige som riksdagen besluta-\r\nde om år 1988. Enligt dessa skall naturgasen av egen\r\nkraft konkurrera på den svenska energimarknaden.\r\nInvesteringar i rörledningar och inköp av gas skall ske\r\nefter strikt kommersiella principer. Statens bedöm-\r\nning av ett naturgasprojekt skall göras i samband med\r\ntillståndsprövningen enligt den s.k. rörledningslagen.\r\nDenna ordning bör gälla även i fortsättningen.</pre><pre>Anf.  58  TORSTEN GAVELIN (fp):\r\nHerr talman! Först vill jag tacka ministern för sva-\r\nret. Jag delar ministerns uppfattning om energisitua-\r\ntionen i länderna runt Östersjön. Men det leder mig\r\ntill en helt annan slutsats än ministerns. Östersjölän-\r\nderna behöver fossilgasen, inte Sverige.\r\nSvaret visar tydligt att regeringen har en genom-\r\ngående positiv inställning till en ytterligare utbyggnad\r\nav det svenska fossilgasnätet. Regeringen har inte sagt\r\nnej till ryska Gasprom och finska Neste när dessa\r\nföretag planerar en gasledning från Ryssland via Sve-\r\nrige till Tyskland och Norge. Regeringen har inte sagt\r\nnej till EU:s TEN-projekt, den nordiska gasaxeln.\r\nDessa frågor utreds av de nordiska energiministrarna,\r\nsom ministern säger i sitt svar.\r\nNär t.o.m. Norges statsminister betecknade detta\r\nsom en stor nyhet vid ett socialdemokratiskt möte på\r\nÅland borde denna helomvändning i den svenska\r\ngaspolitiken föreläggas riksdagen för ställningstagan-\r\nde. Kommer ministern att föreslå en sådan ordning?\r\nJag anser det vara mycket oklokt att inte ta kli-\r\nmathotet på allvar. Försiktighetsprincipen bör tilläm-\r\npas. Sverige har tidigare varit pådrivande inom både\r\nEU och FN i denna fråga. Vad tar regeringen med sig\r\ntill Kyoto i CO2-frågan, när man nu har gjort denna\r\nhelomvändning i gasfrågan?\r\nEtt mycket egendomligt påstående finns i minis-\r\nterns svar: \"En sådan ledning\" - alltså en stamledning\r\ngenom Sverige för fossilgas - \"skulle också - under\r\nvissa förutsättningar - kunna bidra till minskade ut-\r\nsläpp av bl.a. koldioxid - - -\". Under vilka förutsätt-\r\nningar då, ministern? Det måste i så fall vara fråga om\r\nnågra alldeles extrema förutsättningar som t.ex. att\r\nförbjuda gasanvändning där biobränslen kan komma\r\nifråga, vilket i och för sig skulle omöjliggöra byggan-\r\ndet av denna gasledning med lönsamhet.\r\nBl.a. Fjärrvärmeföreningen har räknat på detta\r\nmed biobränslen kontra fossilgas, och man har\r\nkommit fram till att om en gasledning byggs genom\r\nMellansverige kommer biobränsleanvändningen år\r\n2010 att bli 23 TWh mindre än om gasledningen inte\r\nbyggs. 23 TWh - det resulterar i omkring 15-20\r\nmiljoner ton koldioxidutsläpp, om man använder\r\nfossilgas i stället för biobränslen. Det är lika mycket\r\nsom hela biltrafiken släpper ut i Sverige. Hur kan\r\ndetta gå ihop med ministerns påstående?\r\nBeskattningens utformning är som ministern säger\r\nav stor betydelse för bränslenas konkurrenskraft.\r\nUtredning av energiskatterna pågår ju i departemen-\r\nten. Jag förutsätter att koldioxidbeskattningen av\r\nfossilgasen kommer att avspegla kolinnehållet och\r\ninte bli ännu mer gynnsam visavi kol och olja. Jag\r\nförutsätter dessutom att fossilgasens kraftiga klimatef-\r\nfekt vid läckage räknas in i skatteunderlaget.\r\nGasen i sig har ju 20 gånger kraftigare klimatef-\r\nfekt än koldioxid, och gasnäten har ett visst läckage,\r\ninte minst om man räknar in utvinningen. Överväger\r\nregeringen att belägga även elproduktionen med en\r\nkoldioxidavgift?</pre><pre>Anf.  59  OLA KARLSSON (m):\r\nHerr talman! Även jag skall be att få tacka för sva-\r\nret. Här kan vi se att det är en ny energipolitik som\r\nskymtar fram. Här öppnas portarna, eller snarast\r\nskruvas ventilerna upp för en massiv introduktion av\r\nfossilgas. Svaret är en lång uppräkning av fossilga-\r\nsens fördelar. Jag tror att det finns en betydande risk\r\nmed detta att den rena kärnkraften kommer att ersättas\r\nmed fossilgas, som ju kommer att generera massiva\r\nutsläpp av koldioxid. Varje terawattimme fossilgas\r\ngenererar 202 000 ton koldioxid och skapar därmed\r\nnegativa klimateffekter både via koldioxiden och via\r\nläckage av gasen i sig. Det slår också undan benen för\r\nintroduktionen eller utbyggnaden av bioenergi.\r\nVi sysslar just nu med avvecklingslagen i nä-\r\nringsutskottet, och där kan vi läsa att syftet med om-\r\nställningen är att åstadkomma en ekologiskt och eko-\r\nnomiskt hållbar energiförsörjning, byggd på förnybara\r\nenergislag.\r\nJag skulle vilja fråga statsrådet: Vad är ekologiskt\r\nmed fossilgasen? Vad är förnybart med fossilgasen?\r\nEller kan statsrådet garantera att den rena kärnkraften\r\ninte till stor del skall ersättas med fossilgas?\r\nEtt beslut om utbyggnad av ett fossilgasnät i Mel-\r\nlansverige spolierar möjligheterna till marknadstill-\r\nväxt för bioenergin för lång tid framåt. Så skriver\r\nSvebio när man analyserar problematiken. Och så är\r\ndet ju. Många som i dag står i färd med att ersätta\r\npannor och tycker att bioenergin är ett intressant al-\r\nternativ kommer vid en fossilgasintroduktion sanno-\r\nlikt att anse fossilgasen som synnerligen intressant\r\nekonomiskt sett. Därmed hotas introduktionen och\r\nutbyggnaden av bioenergin. Vi riskerar att bygga fast\r\noss för mycket lång tid i ett fossilgasnät och ett fossil-\r\ngasberoende.\r\nTorsten Gavelin har tagit upp några av de frågor\r\nsom jag hade tänkt ta upp. Men statsrådet skriver att\r\nomställningen \"till ett ekologiskt uthålligt samhälle\r\nkan därigenom föras vidare\". Skall det inte i stället stå\r\n\"skjutas upp\" eller \"skjutas framåt\"? Effekten av den\r\nav statsrådet aviserade politiken blir ju ett fortsatt\r\nberoende av fossila bränslen, fortsatta massiva utsläpp\r\nav koldioxid och att de miljövänliga biobränslena får\r\nskjutas mycket långt på framtiden.</pre><pre>Anf.  60  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nHerr talman! Ibland förs det en diskussion om\r\npolitiker och politikerförakt. Jag tror att det som\r\nTorsten Gavelin och Ola Karlsson nu gör sig skyldiga\r\ntill är just det som politikerföraktet bygger på. De kan\r\ninte uppriktigt mena och tro att jag har för avsikt att\r\ngöra en massiv, storskalig satsning på naturgas. Det\r\nstår ingenstans i dessa papper. Det är någonting som\r\nde gärna får argumentera för på sina propagandamö-\r\nten, men det är inte hederligt. Det förvånar mig att\r\nTorsten Gavelin lånar sig till det.\r\nJag säger i mitt interpellationssvar: \"Investeringar\r\ni rörledningar och inköp av gas skall ske efter strikt\r\nkommersiella principer.\" Min fråga till Torsten Ga-\r\nvelin är för det första: Avser Torsten Gavelin att infö-\r\nra ett förbud för aktörer att bygga gasledningar i Sve-\r\nrige? Det skulle jag vilja veta. För det andra: Avser\r\nTorsten Gavelin att föreslå höjda skatter på kol, olja\r\noch naturgas? Det är viktigt att diskutera det. Det är\r\ningen idé att diskutera sådant som över huvud taget\r\ninte är aktuellt.\r\nDet jag har konstaterat är att det finns ett antal\r\nländer i Nordeuropa som bara har en leverantör när\r\ndet gäller naturgas. I Baltikum och Finland har man\r\nbara Ryssland som leverantör. För rysk naturgas som\r\nsäljs i Tyskland går naturgasledningarna genom Uk-\r\nraina och Vitryssland. Det är inte så konstigt att ryska\r\nleverantörer vill hitta en säkrare väg, en alternativ\r\nväg, för att transportera gas till Tyskland. De danska\r\ngasfälten krymper, och även danskarna vill kunna\r\nköpa naturgas från mer än ett ställe.\r\nSverige planerar ett ekonomiskt stöd för\r\nbiobränsle och har ett ekonomiskt stöd för biobränsle,\r\ninte för naturgas. Men Sverige har inte för avsikt att\r\nlägga krokben för sina grannar. Sverige har inget\r\nintresse av att Baltikum och Finland skall vara ensi-\r\ndigt beroende av de ryska gasfälten. Sverige har inget\r\nintresse av att en enda leverans från de ryska gasfälten\r\ntill Tyskland skall gå genom Ukraina och Vitryssland,\r\nom det finns kommersiella intressen som också vill\r\nbygga ledningen genom Norden. Det motsätter sig\r\ninte Sverige.\r\nDäremot har Sverige ett koldioxidmål, och det gör\r\natt naturgas inte kan ersätta t.ex. kärnkraft och vatten-\r\nkraft för svensk del. Däremot kan naturgas också i\r\nSverige ersätta kol och olja, och för det har vi ett\r\nskattesystem.\r\nDå blir min fråga till dessa två herrar, om de nu är\r\nså oerhört oroliga: Tycker ni att skatterna på fossila\r\nbränslen är för låga i Sverige? Hur mycket vill ni höja\r\ndem när ni nu är så bekymrade?\r\nOla Karlsson säger att vi öppnar samma typ av ar-\r\ngumentation. Jag tycker att det är ohederligt. Sedan\r\nsäger han att kärnkraften är ren, och då blir det än\r\nmärkligare att han skall stänga kärnkraften. Det är helt\r\nobegripligt. Han pratar om de miljövänliga biobräns-\r\nlena, och då vore det bra om Ola Karlsson stödde\r\nregeringen när det gäller satsningen på biobränsle i\r\nSverige. Varför stöder inte Ola Karlsson den sats-\r\nningen?</pre><pre>Anf.  61  TORSTEN GAVELIN (fp):\r\nHerr talman! Ministerns motiv bakom den redovi-\r\nsade positiva inställningen till en massiv naturgasök-\r\nning i Sverige är solidariteten gentemot Baltikum,\r\nPolen och Finland, som är beroende av rysk naturgas.\r\nDet motivet förstår jag mycket väl, därför att det är ett\r\nreellt motiv. Men den försörjningstrygghet som de här\r\nländerna behöver få behöver inte alls innebära en\r\ngasledning från Norge över Sverige till dessa områ-\r\nden.\r\nDen finske statsministern redovisade på statsmi-\r\nnistermötet i Helsingfors tvärtom att det för Finlands\r\ndel inte var någon nödvändighet utan att man lika väl\r\nkunde ta gasen i de södra ledningarna, som han ut-\r\ntryckte sig, dvs. hopkopplingen mellan de ryska och\r\nde norska gasfälten söder om Östersjön, utan att gå\r\növer svenskt territorium. Det är ju där som naturga-\r\nsen/fossilgasen behövs, dvs. i Baltikum, Polen och\r\nTyskland. Det är där gasnäten skall förstärkas och\r\nhopkopplingen av norska och ryska gasfält skall gö-\r\nras. Det skall inte göras i Sverige, där vi inte behöver\r\ndetta ytterligare fossilbränsle. Jag kan inte godta det\r\nmotiv som ministern redovisar.\r\nVad gäller beskattningen av fossilbränslena i Sve-\r\nrige har jag haft den uppfattningen att hela energibe-\r\nskattningen mycket snart måste förändras. Tyvärr tar\r\ndet tid i departementen, men jag skulle gärna ha sett\r\natt det vid årsskiftet hade legat ett förslag om ny\r\nenergibeskattning. Det är oerhört centralt att det skat-\r\nbo till energibeskattning som vi har i detta land sna-\r\nrast revideras. Jag är fullt beredd att studera de för-\r\nslag som departementen kommer fram med.\r\nVad jag är orolig för vad gäller beskattningen av\r\nfossilgas är de positiva formuleringar som finns i både\r\nenergipropositionen och nu i ministerns svar, nämli-\r\ngen att det skall vara en så oerhört mycket förmånli-\r\ngare beskattning av naturgas. Är det verkligen minis-\r\nterns mening att naturgasens och fossilgasens koldiox-\r\nidutsläpp inte skall beskattas på samma sätt som ol-\r\njans koldioxidutsläpp? Jag tar det för självklart. Jag\r\nhar dessutom pekat på att fossilgasen i sig har en\r\nmycket kraftig klimateffekt, vilket också bör tas med i\r\nfrågan om fossilgasens miljöbelastning. Det är nämli-\r\ngen så att om man lägger en korrekt koldioxidavgift\r\npå fossilgas och dess användning i elproduktionen,\r\nkommer ingen ledning att dras genom Sverige därför\r\natt det då blir ekonomiskt ointressant. Vi har ju i\r\nSverige biobränslen som inte finns i Tyskland och i\r\nandra delar av världen, där man behöver fossilgaser-\r\nna.\r\nDen nya gaspolitiken som ministern redovisar\r\ntycker jag strider helt mot energiuppgörelserna både\r\n1991 och 1997. Ministern citerade från energiuppgö-\r\nrelsen 1997, att Sveriges elförsörjning tryggas genom\r\nett energisystem som grundas på varaktiga, helst in-\r\nhemska och förnybara energikällor - en formulering\r\nsom fanns med även 1991, när vi i Folkpartiet deltog i\r\nenergiöverenskommelsen. Hur kan den nya gaspoliti-\r\nken vara förenlig med detta? Fossilgasen är inte var-\r\naktig, den är inte förnybar och den är inte inhemsk,\r\nmen det är ju faktiskt biobränslena. Skall vi verkligen\r\nbygga fast oss i ytterligare en energiparentes? Skall vi\r\nbygga ytterligare en energiinfrastruktur som vi inte\r\nbehöver, men som Finland, Baltikum och Polen be-\r\nhöver?</pre><pre>Anf.  62  OLA KARLSSON (m):\r\nHerr talman! Vi hanterar just nu i riksdagen av-\r\nvecklingslagen med syfte att ställa om energisystemet.\r\nAvvecklingslagen medför att regeringen ges mandat\r\natt med tvång ta enskild egendom i anspråk - något\r\nsom saknar motstycke och motsvarighet i svensk\r\nfredstida historia. Det allmänna intresset är att åstad-\r\nkomma en ekologiskt och ekonomiskt hållbar energi-\r\nförsörjning byggd på förnybara energislag. Det borde\r\nju då inte vara så svårt för statsrådet att svara på frå-\r\ngorna: Vad är det för ekologiskt med fossilgas, om nu\r\ndetta skall ersätta en del av kärnkraften? Vad är det\r\nsom är förnybart med fossilgas, om nu detta skall\r\nersätta en del av kärnkraften och vara en del av ener-\r\ngisystemet, som ju Anders Sundström faktiskt säger\r\natt det skall vara?\r\nDet är ju så, precis som Torsten Gavelin har varit\r\ninne på, att fossilgasen har sin naturliga användning\r\nför att ersätta skitig olje- och kolkraft på andra sidan\r\nÖstersjön. Det finns därför egentligen ingen anledning\r\natt dra en fossilgasledning genom Sverige, om man\r\ninte avser att efter vägen tappa ut betydande mängder\r\nfossilgas. Massiv och storskalig introduktion blir det\r\nom man bygger en ledning, därför att när det gäller\r\nfossilgas börjar man inte med att bygga en smal och\r\ntrång ledning, utan man bygger en hyggligt rejäl led-\r\nning därför att man vet att man sedan kommer att sitta\r\nfast i strukturen för mycket lång tid framåt.\r\nJag väntar på svar på frågorna från statsrådet.</pre><pre>Anf.  63  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nHerr talman! Först påstår man en sak, och sedan\r\nsäger man att man väntar på svaren från ministern.\r\nFörst påstår Karlsson att jag avser att göra en massiv\r\nsatsning satsning på fossilgas för att ersätta kärnkraf-\r\nten. Jag har väl aldrig sagt detta, inte i något samman-\r\nhang. På något sätt blir politiken löjlig när den förs på\r\nden nivån. Det är faktiskt rena rama sandlådan. Jag\r\nhar i riksdagen lagt fram ett energipolitiskt förslag\r\nsom innehåller en satsning på bioenergi, dels i det\r\nkorta perspektivet med bidrag, dels i det långa pers-\r\npektivet med forskning. Detta är en debatt som fak-\r\ntiskt är ovärdig oss.\r\nVad jag däremot har sagt om naturgasen är att\r\nnaturgasen är för Europa och för Östersjöområdet ett\r\nbättre alternativ än kol och olja. Om det finns kom-\r\nmersiella aktörer som vill dra denna ledning genom\r\nSverige för att åstadkomma bättre konkurrens och\r\nmindre utsläpp, avser jag inte att lägga fram en lag i\r\nSveriges riksdag som förbjuder aktörer att bygga den.\r\nJag kommer däremot i Sveriges riksdag att strida för\r\nett skattesystem som gör att våra biobränslen också\r\nblir konkurrenskraftiga mot naturgasen.\r\nDet är riktigt, som Torsten Gavelin säger, att det\r\nfinns flera alternativ för att lösa detta. Det finns inte\r\nbara en ledningssträckning, och jag har inte heller\r\npekat på någon särskild ledningssträckning. Gavelin\r\nnämnde två sträckningar: en från Norge över till Fin-\r\nland och det andra mellansvenska projektet ned mot\r\nen ledning som finns i Sydsverige. Ett tredje alterna-\r\ntiv, som utreds också från finsk sida, är att lägga led-\r\nningen i Östersjön ned till Tyskland. Men det är ett\r\nsvenskt intresse att vi skall ha konkurrenskraftiga\r\nenergipriser i Östersjöområdet och att vi skall ha en så\r\nbra miljösituation som möjligt. För ett stort antal\r\nländer runt Östersjön är gasen viktig, och det behövs\r\nmer än en leverantör. Detta borde ju marknadslibera-\r\nler som Gavelin och Karlsson inte ha så svårt att ac-\r\nceptera. Skall jag behöva övertyga er om en så själv-\r\nklar sak som att vi skall ställa upp på detta?\r\nOla Karlsson säger att kärnkraften är ren. Varför\r\nskall Ola Karlsson stänga kärnkraften? Ola Karlsson\r\nsäger att vi skall satsa på de miljövänliga biobränsle-\r\nna. Varför ställer Karlsson inte upp på vårt förslag? I\r\nstället väljer Karlsson att slåss mot väderkvarnar. Jag\r\nhar inte krävt någon utbyggnad av naturgas i Sverige,\r\nmen jag har inte heller sagt att jag tänker komma till\r\nriksdagen med förslag om förbud att bygga naturgas-\r\nledningar. Är det så att Karlsson, som tycker att det är\r\nså skamligt att förbjuda drift av kärnkraftverk, tycker\r\natt det är riktigt att förbjuda en naturgasledning? Kan\r\nKarlsson berätta för mig om det är så han har tänkt?</pre><pre>Anf.  64  TORSTEN GAVELIN (fp):\r\nHerr talman! Ministern säger sig inte vilja satsa på\r\nnaturgas i Sverige, och det låter ju bra. Det är ju,\r\nprecis som ministern säger, så att om det finns en\r\nfinansiell lönsamhet i detta så får vi bedöma skattesi-\r\ntuationen efter den miljöpåverkan som bränslena har.\r\nAnledningen till att vi är så upprörda över den här\r\nfrågan är ju att svaret andas en så positiv inställning\r\ntill fossilgasen som inte har funnits tidigare i den\r\nsvenska politiken. Signalerna från ministern och re-\r\ngeringen är ju väldigt viktiga i den här frågan, efter-\r\nsom gas- och energifrågor är politiska frågor och\r\nregeringsfrågor i såväl Ryssland som Norge och Fin-\r\nland, som är närmast berörda.\r\nJag underkänner ministerns motiv i fråga om detta\r\nmed försörjningstryggheten i Baltikum och den posi-\r\ntiva inställningen till gasen där. Regeringens motiv till\r\nhelomvändningen kan inte vara det som ministern\r\nredovisar, utan det verkliga motivet är enligt min\r\nuppfattning kärnkraftsavvecklingen. Göran Persson\r\nhar blivit medveten om att det enda tillgängliga och\r\nrealistiska alternativet till kärnkraften är fossilgas.\r\nMan ger i tysthet tillstånd till fossilgasverk i Malmö\r\noch i Göteborg som kommer att släppa ut omkring en\r\nmiljon ton koldioxid om eller när de har byggts, men\r\ndet kan inte uttalas högt av regeringen för då skulle\r\nman få ta ned skylten där det står det ekologiskt håll-\r\nbara Sverige. Det är en alltför känslig fråga som kan\r\nknäcka Göran Perssons miljöanseende. Därför måste\r\nAnders Sundström än en gång komma fram med kon-\r\nstruerade motiv i energidebatten. Jag inser att det är\r\nsvår situation som ministern befinner sig i, och det\r\npåminner mig om slutfasen i energiförhandlingarna.\r\nDen ledning som nu diskuteras går ju förbi Fors-\r\nmark, ned genom Mellansverige och inte så långt från\r\nOskarshamn. Barsebäck och Ringhals har redan gas-\r\nledningar. Varför inte ta bladet från munnen nu, mi-\r\nnistern, och bekräfta sambandet mellan kärnkraftsav-\r\nvecklingen och regeringens nya gaspolitik?</pre><pre>Anf.  65  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nHerr talman! Jag vet egentligen inte hur man be-\r\nmöter ett påstående av den sorten. Torsten Gavelin\r\nsäger att jag har andra avsikter än vad jag uppger. Hur\r\nbemöter man ett sådant påstående? Det är nästan\r\nomöjligt. Det är ovärdigt.\r\nJag har ingen ambition att ersätta kärnkraften med\r\nnaturgas. I detta papper - interpellationssvaret - re-\r\ndogörs det för situationen runt om oss i våra grann-\r\nländer och för situationen i Sverige. Det svaras på två\r\nfrågor som Gavelin har ställt.\r\nJag tycker inte att vi skall föra diskussionen på\r\nden bogen. Det är faktiskt inte så att vi planerar nå-\r\ngonting annat än vad vi säger. Att vi råkar tycka olika\r\nsaker och ha olika politiska uppfattningar behöver\r\ninte innebära att vi lägger ord som är helt osannolika\r\noch fullständigt lögnaktiga i varandras munnar.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades\r\nProposition\r\n1997/98:40 till konstitutionsutskottet</pre><pre>Skrivelse\r\n1997/98:26 till justitieutskottet</pre><pre>Redogörelse\r\n1997/98:RJ2 till utbildningsutskottet</pre><pre>Motioner\r\n1997/98:K1 till konstitutionsutskottet\r\n1997/98:Sf15-Sf19 till socialförsäkringsutskottet\r\n1997/98:L2 och L3 till lagutskottet</pre><pre>10 §  Förnyad bordläggning</pre><pre>Föredrogs men bordlades åter\r\nFinansutskottets betänkanden 1997/98:FiU1 och\r\nFiU11\r\nSkatteutskottets betänkanden 1997/98:SkU11 och\r\nSkU12</pre><pre>11 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 18 november</pre><pre>1997/98:145 av Erik Arthur Egervärn (c) till kom-\r\nmunikationsministern\r\nTelias taxor\r\n1997/98:146 av Marianne Andersson (c) till kom-\r\nmunikationsministern\r\nRiktnummerområden\r\n1997/98:147 av Rolf Gunnarsson (m) till kommuni-\r\nkationsministern\r\nTeletjänster\r\n1997/98:148 av Bertil Persson (m) till näringsminis-\r\ntern\r\nNäringslivssatsningar i Skåne\r\n1997/98:149 av Ingrid Näslund (kd) till justitieminis-\r\ntern\r\nNya oregistrerade droger\r\n1997/98:150 av Rolf Gunnarsson (m) till kommuni-\r\nkationsministern\r\nTeletjänster\r\n1997/98:151 av Charlotta L Bjälkebring (v) till stats-\r\nrådet Leif Blomberg\r\nÅtgärder för att säkra simkunnigheten\r\n1997/98:152 av Charlotta L Bjälkebring (v) till stats-\r\nrådet Ylva Johansson\r\nSimkunnighet bland femteklassare\r\n1997/98:153 av Karl-Erik Persson (v) till kommuni-\r\nkationsministern\r\nUpprustning av Tranebergsbron\r\n1997/98:154 av Inger Koch (m) till utrikesministern\r\nLivsmedelssituationen i centrala Afghanistan</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 25 november.</pre><pre>12 §  Kammaren åtskildes kl. 19.02.</pre><pre>\r\nFörhandlingarna leddes\r\nav talmannen från sammanträdets början till ajourne-\r\nringen kl. 16.23 och\r\nav förste vice talmannen därefter till sammanträdets\r\nslut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}