{"dokumentstatus":{"dokument":{"hangar_id":"2348840","dok_id":"GL0952","rm":"1997/98","beteckning":"52","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"52","slutnummer":"0","datum":"1998-01-20 00:00:00","systemdatum":"2005-10-27 13:12:19","publicerad":"1998-01-20 00:00:00","titel":"Riksdagens snabbprotokoll 1997/98:52 Tisdagen den 20 januari","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{4F428EA1-C507-4365-BAA8-60142E463D2A}","dokument_url_text":"http://data.riksdagen.se/dokument/GL0952/text","dokument_url_html":"http://data.riksdagen.se/dokument/GL0952","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GL0952","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1997/98:52</div>\r\n<div class=\"sidhuvud_datum\">Tisdagen den 20 januari</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 14.00 - 16.10</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>\r\n-------------------------------------------------------------------------</pre><pre>1 §  Justering av protokoll</pre><pre>Justerades protokollen för den 15, 16, 17 och\r\n18 december 1997.</pre><pre>2 §  Anmälan om kompletteringsval till för-\r\nsvarsutskottet</pre><pre>Talmannen meddelade att Socialdemokraternas\r\nriksdagsgrupp under Jörgen Perssons ledighet anmält\r\nhans ersättare Mona Nyberg som suppleant i för-\r\nsvarsutskottet.</pre><pre>Talmannen förklarade vald till</pre><pre>suppleant i försvarsutskottet\r\nMona Nyberg (s)</pre><pre>3 §  Ledighet, m.m.</pre><pre>Talmannen meddelade att Ragnhild Pohanka (mp)\r\nansökt om ledighet under tiden den 23 januari-\r\n22 februari.</pre><pre>Kammaren biföll denna ansökan.</pre><pre>Talmannen meddelade att (mp) Jan Lindholm\r\nskulle tjänstgöra som ersättare för Ragnhild Pohanka.</pre><pre>4 §  Meddelande om frågestund</pre><pre>Talmannen meddelade att vid frågestunden tors-\r\ndagen den 22 januari kl. 14.00 skulle följande stats-\r\nråd närvara:\r\nStatsrådet  Thage G Peterson, utrikesminister Le-\r\nna Hjelm-Wallén, justitieminister Laila Freivalds,\r\nstatsrådet Ylva Johansson, statsrådet Maj-Inger\r\nKlingvall, statsrådet Thomas Östros och statsrådet\r\nUlrika Messing.</pre><pre>5 §  Anmälan om inkomna faktapromemorior\r\nom förslag från Europeiska kommissionen</pre><pre>Talmannen meddelade att följande faktaprome-\r\nmorior om förslag från Europeiska kommissionen\r\ninkommit och delats till kammarens ledamöter:\r\nFörslag till rådets beslut om den ståndpunkt som\r\ngemenskapen skall inta i associeringsrådet beträf-\r\nfande Ungerns deltagande i ett gemenskapspro-\r\ngram inom ramen för gemenskapens politik på det\r\naudiovisuella området KOM (97) 562\r\nFörslag till Europaparlamentets och rådets fjärde\r\nmotorfordonsförsäkringsdirektiv KOM (97) 510\r\nMeddelande om de nya regionala programmen 1997-\r\n1999 inom ramen för mål 2 i gemenskapens\r\nstrukturfonder - fokusering på skapande av ar-\r\nbetstillfällen KOM (97) 524\r\nFörslag till en ändring av Europaparlamentets och\r\nrådets direktiv 97/33/EG om samtrafik inom tele-\r\nkommunikation i syfte att säkerställa samhällsom-\r\nfattande tjänster och samverkan genom tillämp-\r\nning av principerna om tillhandahållande av öppna\r\nnät, det s.k. samtrafikdirektivet, avseende num-\r\nmerportabilitet KOM (97) 674</pre><pre>6 §  Meddelande om fördröjda svar på interpel-\r\nlationer</pre><pre>Till riksdagen hade inkommit följande skrivelser:</pre><pre>Interpellation 1997/98:111</pre><pre>Till riksdagen\r\nInterpellation 1997/98:111 av Siw Persson om\r\nrävtransporter.\r\nInterpellationen kommer att besvaras den\r\n29 januari 1998.\r\nSkälet till dröjsmålet är resa.\r\nStockholm den 12 januari 1998\r\nAnnika Åhnberg</pre><pre>Interpellation 1997/98:99</pre><pre>Till riksdagen\r\nInterpellation 1997/98:99 av Juan Fonseca om\r\ndiskriminering på arbetsmarknaden.\r\nInterpellationen kommer att besvaras torsdagen\r\nden 29 januari 1998.\r\nSkälet till dröjsmålet är riksdagens juluppehåll.\r\nStockholm den 18 december 1997\r\nLeif Blomberg</pre><pre>Interpellation 1997/98:105</pre><pre>Till riksdagen\r\nInterpellation 1997/98:105 av Roland Larsson om\r\nhanteringen av EHEC-bakterier i djurbesättningar.\r\nMed anledning av riksdagens juluppehåll kommer\r\ninterpellationen att besvaras den 29 januari 1998.\r\nStockholm den 8 januari 1998\r\nAnnika Åhnberg</pre><pre>Interpellation 1997/98:107</pre><pre>Till riksdagen\r\nInterpellation 1997/98:107 av Sten Andersson om\r\nåtgärder mot avlossande av s.k. nyårssmällare.\r\nInterpellationen kommer att besvaras torsdagen\r\nden 5 februari 1998.\r\nSkälet till dröjsmålet är riksdagens juluppehåll,\r\narbetsanhopning och utlandsresa.\r\nStockholm den 9 januari 1998\r\nLaila Freivalds</pre><pre>Interpellation 1997/98:112</pre><pre>Till riksdagen\r\nInterpellation 1997/98:112 av Lennart Daléus (c)\r\nom PVC.\r\nInterpellationen kommer att besvaras tisdagen den\r\n27 januari 1998.\r\nSkälet till dröjsmålet är arbetsanhopning.\r\nStockholm den 13 januari 1998\r\nAnna Lindh</pre><pre>Interpellation 1997/98:113</pre><pre>Till riksdagen\r\nInterpellation 1997/98:113 av Bengt Hurtig (v)\r\nom Israel.\r\nInterpellationen kommer att besvaras torsdagen\r\nden 29 januari 1998.\r\nSkälet till dröjsmålet är resor.\r\nStockholm den 13 januari 1998\r\nLena Hjelm-Wallén</pre><pre>Interpellation 1997/98:104</pre><pre>Till riksdagen\r\nInterpellation 1997/98:104 av Roland Larsson (c)\r\nom presstödet.\r\nInterpellationen kommer att besvaras torsdagen\r\nden 29 januari 1998.\r\nSkälet till dröjsmålet är juluppehållet.\r\nStockholm den 13 januari 1998\r\nMarita Ulvskog</pre><pre>Interpellation 1997/98:106</pre><pre>Till riksdagen\r\nInterpellation 1997/98:106 av Göthe Knutson (m)\r\nom Sveriges beredskap.\r\nInterpellationen kommer att besvaras torsdagen\r\nden 29 januari 1998.\r\nSkälet till dröjsmålet är arbetsanhopning.\r\nStockholm den 13 januari 1998\r\nMarita Ulvskog</pre><pre>7 §  Svar på interpellation 1997/98:79 om kraft-\r\nverksbygge i Chile med svenska biståndskredi-\r\nter</pre><pre>Anf.  1  Statsrådet PIERRE SCHORI (s):\r\nFru talman! Elisa Abascal Reyes har i en interpel-\r\nlation ställt en rad frågor rörande det svenska enga-\r\ngemanget i samband med miljö- och sociala konsek-\r\nvenser för kraftverksbyggena i Biobiofloden och det\r\ndärvid etablerade samarbetet med det internationella\r\nfinansieringsbolaget IFC.\r\nSom svar på de av Elisa Abascal Reyes ställda\r\nfrågorna vill jag anföra följande.\r\nTexten till det den 25 april tecknade avtalet mel-\r\nlan IFC och ENDESA/Pangue om de åtgärder som\r\nskall vidtas för att möta kraven enligt investeringsav-\r\ntalet, motverka miljöeffekterna av Pangue samt utöka\r\nstödet till indianstiftelsen Fundación Pehuén har\r\ndelgivits den svenska avtalsparten under hösten 1997.\r\nÄven Sida har sedermera fått del av texten.\r\nDet är min uppfattning att tillfredsställande mil-\r\njömässiga hänsyn har tagits vid uppförandet och inför\r\nigångsättandet av driften av vattenkraftverken samt att\r\ngarantier härför finns i chilensk lag som övervakas av\r\nkompetenta myndigheter. För svenskt vidkommande\r\nhar vi inte något ansvar för en framtida ytterligare\r\nutbyggnad av floden.\r\nRiksdagen har vid flera tillfällen hållits informerad\r\nom utvecklingen av projektet. Då en utvärdering av\r\ndet svenska deltagandet i projektet i sinom tid äger\r\nrum, kommer handlingarna därifrån att utgöra offent-\r\nlig handling.\r\nMitt svar på frågan, om jag avser att verka för att\r\nSverige ges möjlighet att dra sig ur projektet Pangue\r\nom fullgoda kriterier beträffande sociala hänsyn och\r\nmiljökonsekvenser inte föreligger, sammanfaller i alla\r\navseenden med det svar som lämnats i utrikesutskot-\r\ntets betänkande UU2. Däri fastställdes bl.a. att inves-\r\nteringen i det aktuella projektet har fullbordats under\r\n1997, att någon utvärdering för närvarande inte är\r\nplanerad, men enligt uppgift från Sida kommer en\r\nsådan att göras avseende de svenska insatserna i pro-\r\njektet, samt vidare att den svenska partens åtaganden i\r\nprojektet har fullföljts och att någon formell möjlighet\r\natt på juridiska grunder dra tillbaka finansieringen\r\ninte föreligger.\r\nLösen av IFC:s lån till Pangue var motiverat av de\r\növerlägset förmånligare villkor som erbjöds av en\r\ntysk bank. IFC kvarstår emellertid som delägare, och\r\ndet avtal som reglerar IFC:s och Pangues mellanha-\r\nvanden, vari ingår särskilda krav på åtgärder vad\r\navser miljö och sociala förhållanden - det s.k. inves-\r\nteringsavtalet - är fortfarande i kraft.\r\nDärutöver har IFC och Pangue tecknat ett särskilt\r\navtal i april 1997 som avser åtgärder utöver de som\r\nstadgas i Investeringsavtalet. IFC har således inte\r\n\"förlorat kontrollförmågan\" över projektet. För den\r\nhändelse att IFC skulle utträda ur bolaget även som\r\ndelägare och således inte längre kan bevaka finansiä-\r\nrernas krav, har vi, genom tillägg till vårt kreditavtal,\r\nförsäkrat oss om att Pangue görs ansvarig gentemot\r\nsamtliga finansiärer för uppfyllandet av alla miljö-\r\noch sociala krav enligt Investeringsavtalet och avtalet\r\nfrån den 25 april.\r\nSida utvärderar löpande samfinansieringen med\r\nmultilaterala finansiärer. Samtliga utvärderingar är\r\ntillgängliga för allmänheten.\r\nSveriges samarbete med multilaterala finansiärer\r\ngenomgår en ständig utveckling, och de erfarenheter\r\nsom dras tas till vara för det framtida samarbetet. En\r\nmycket viktig erfarenhet av Pangue är att det krävs en\r\ngod samordning mellan olika finansiärer för att ge\r\ntyngd åt de krav som ställs. En god samordning krä-\r\nver dessutom att någon finansiär ikläder sig rollen\r\nsom \"ledande finansiär\" för att föra finansiärkollekti-\r\nvets talan.\r\nEtt kvarstående problem är den skillnad i krav på\r\nöppenhet och insyn som råder mellan svenska myn-\r\ndigheter och övriga, framför allt kommersiellt inrikta-\r\nde, finansiärer. Problemet är inte unikt för samfinan-\r\nsiering med IFC, och från svensk sida strävar vi i allt\r\nutvecklingssamarbete för största möjliga öppenhet\r\noch insyn.</pre><pre>Anf.  2  ELISA ABASCAL REYES (mp):\r\nFru talman! Jag tackar för svaret. Sveriges in-\r\nblandning i kraftverksbygget i Biobio är en komplice-\r\nrad historia. Ju mer komplicerat det är, desto svårare\r\när det att utkräva ett ansvar för dagens situation. Som\r\nframgår av statsrådets svar synes det formella ansva-\r\nret från svensk sida vara uppfyllt, men det finns även\r\nen politisk, för att inte tala om en moralisk, aspekt av\r\nansvarsfrågan som borde diskuteras ytterligare. Detta\r\nbör man göra inte minst mot bakgrund av att kraft-\r\nverksbyggena väckt en enorm debatt i Chile och att\r\nfrågan ingalunda är politiskt neutral. En enad miljörö-\r\nrelse har vuxit fram mot projektet. Sverige har i denna\r\nfråga valt sida.\r\nDet svenska ansvaret begränsar sig alltså enligt\r\nstatsrådet till Pangueprojektet. Eftersom det finns så\r\nmånga belägg för att Sverige i ett mycket tidigt skede\r\nfick klara indikationer på att projektet inte skulle\r\nstanna vid ett kraftverk utan sammanlagt omfatta sex\r\ndammar och innebära en total ödeläggelse av en av\r\nvärldens värdefullaste flodbiotoper finns det anled-\r\nning att tala om ytterligare ansvar. Att det skulle bli\r\nfler dammar tillbakavisades kraftfullt från BITS redan\r\n1993, vilket innebar att man vägrade att genomföra\r\nstörre miljökonsekvensbeskrivningar för Panguepro-\r\njektet, samt att man inte såg till att skaffa sig avtals-\r\nvillkor som gav Sverige möjlighet att dra sig ur.\r\nI dag vet vi att Ralco - damm nr 2 - med största\r\nsannolikhet kommer att byggas som en direkt konsek-\r\nvens av Panguebygget. Detta har enligt svenska\r\nmyndigheter varit inbillning. Det är uppenbart att\r\nPanguebygget inte bara underlättar utan är en förut-\r\nsättning för fortsatt exploatering. Denna sida av an-\r\nsvaret vägrar statsrådet att ta i ens med tång. Man kan\r\nfråga sig om det är någonting att förvånas över, nu när\r\nSverige så gärna vill sälja JAS 39 Gripen till Chiles\r\nfasciststyrda militär.\r\nÄven om statsrådets svar i stora delar är intressant\r\noch uttömmande undgår man inte att märka att det\r\nsaknas information. Det är t.ex. intressant att statsrå-\r\ndet inte på någon punkt gör en jämförelse mellan\r\nSidas och Norads agerande eller jämför de olika de-\r\nbatterna och avtalsvillkoren i de båda länderna.\r\nInte heller berör han den kritik som förts fram mot\r\nPangueprojektets miljökonsekvenser och sociala\r\nkonsekvenser. Detta finns utförligt beskrivet i två\r\nrapporter beställda av IFC självt.\r\nInte heller nämnde han att IFC:s nuvarande aktie-\r\nkapital endast uppgår till 2 ½ %, vilket verkligen ger\r\noss anledning att ifrågasätta den s.k. kontrollförmå-\r\ngan. Det tillägg i kreditavtalet som nämns i svaret är\r\nliksom själva avtalet hemligt. Någon offentlig debatt\r\nom vad som skall räknas som godtagbara krav blir det\r\ninte. Att lösen av IFC:s lån endast motiverades av att\r\nDresder Bank gav ett förmånligare avtal är också\r\nhögst diskutabelt.\r\nVi som på närmare håll fått ta del av Panguepro-\r\njektets konsekvenser för miljön och för den lokala\r\nbefolkningen - det kommer att uppstå ännu värre\r\nkonsekvenser i och med att Ralco byggs - kan inte\r\nannat än att dra slutsatsen att Sveriges statsråd tycker\r\natt andra normer skall gälla för naturexploatering i\r\nChile än för vilket svenskt projekt som helst. Denna\r\nganska allvarliga anklagelse grundar jag på statsrådets\r\neget svar. Han anser att tillfredsställande miljömässi-\r\nga hänsyn tagits vid uppförandet och igångsättandet\r\nav Pangueprojektet.</pre><pre>Anf.  3  EVA ZETTERBERG (v):\r\nFru talman! Det är bra att Elisa Abascal Reyes har\r\nvalt att ta upp frågan om utbyggnaden av Biobioflo-\r\nden och Panguedammen i Chile dels därför att saken\r\när mycket intressant både vad gäller svenskt agerande\r\noch miljöfrågorna i Chile, dels därför att det reses en\r\ndel principiella frågor om hur bistånd skall utformas.\r\nJag skall här inte gå in mer i detalj på hur avtal ut-\r\nformats eller på sakläget vad gäller utbyggnaden av\r\ndammen i Chile. Elisa Abascal Reyes har lämnat en\r\nredogörelse, och jag instämmer huvudsakligen i den\r\nbeskrivningen av de problem som har uppstått.\r\nÄven om man från svensk sida formellt har upp-\r\nfyllt de krav som finns menar jag att det återstår en\r\nrad problem. Jag vill inledningsvis peka på behovet\r\nav och det önskvärda i fortsatt goda relationer mellan\r\nSverige och Chile. Det finns gamla band. Många\r\nmänniskor i Sverige var med under diktaturen i Chile.\r\nVi har arbetat tillsammans med chilenarna för att\r\nåterupprätta demokrati. Därför är det av väldigt stor\r\nbetydelse vilken typ av samarbetsprojekt vi gå in i.\r\nDärför vill jag också understryka att det vore olyckligt\r\nom Sverige skulle exportera JAS-plan till Chile. Jag\r\ntror att det är precis den typen av bistånd och samar-\r\nbete som Chile eller Latinamerika inte behöver. Det\r\när andra typer av insatser som behövs.\r\nVad gäller det konkreta exempel som vi har fram-\r\nför oss ser vi att det var under Alf Svenssons och den\r\nborgerliga regeringens tid som samarbetet och kraft-\r\nverksbygget inleddes - 1993. Därför kan den nuva-\r\nrande regeringen inte lastas för igångsättandet. Jag\r\ntror att det belyser hur noggrann man måste vara och\r\natt man måste tänka igenom vilka aspekter som är\r\nväsentliga. Det gäller särskilt när man utgår från olika\r\nkrav vad beträffar miljökonsekvensbeskrivningar. Hur\r\nskall man kunna uppfylla krav både i Chile och i\r\nSverige?\r\nJag tycker att det vore intressant att höra vad\r\nPierre Schori anser. Ställer sig den socialdemokratis-\r\nka regeringen till fullo bakom de planer som den\r\nborgerliga regeringen hade? Tycker man att upplägget\r\nvar riktigt från början, eller hade man velat göra något\r\nannorlunda?\r\nJag vill också peka på det Pierre Schori tar upp i\r\nsvaret om vad utrikesutskottet har anfört, nämligen att\r\nriksdagen inte skall lägga sig i eller ha synpunkter på\r\nenskilda projekt. Jag kan förstå den synpunkten men\r\nmenar samtidigt att det blir märkligt om riksdagen\r\ninte kan tala om att den tycker att något går åt helt fel\r\nhåll. Vi skall inte ha som regel att riksdagen granskar\r\nvarje enskilt projekt, men det måste ändå vara möjligt\r\nför riksdagen att som exempel ta upp enskilda projekt\r\nsom inte är bra eller som är väldigt lyckade. Det är\r\nönskvärt. Riksdagen tycker kanske att det är just så-\r\ndana projekt som regeringen skall satsa på. Jag menar\r\ndärför att den regeln inte skall hårdras.\r\nJag vill fråga Pierre Schori hur regeringen ser på\r\nframtiden för detta projekt. Finns det inte en hel del\r\nlärdomar att dra? Jag tänker bl.a. på att vi har hamnat\r\ni fullständig motsatsställning till den miljörörelse som\r\nfinns i Chile. Den är inte så stark som vi skulle kunna\r\nönska, men den finns. Det finns klart uttalade önske-\r\nmål om att detta projekt inte skall fortsätta.</pre><pre>Anf.  4  Statsrådet PIERRE SCHORI (s):\r\nFru talman! Jag vill inte ta ansvar för vad den bor-\r\ngerliga regeringen planerade i olika avseenden. Vad\r\njag har tagit ställning till och tar ansvar för är det som\r\nligger på bordet.\r\nDet som ligger på bordet - det har legat på bordet\r\nunder ett antal år - är ett samarbete med det demo-\r\nkratiska Chile. Det vill jag understryka. Samtliga\r\ndemokratiska institutioner och Chiles regering ligger\r\nbakom detta.\r\nNär det gäller stora dammprojekt, där ursprungs-\r\nbefolkning är inblandad och miljön påverkas, skall\r\nman ta väldigt stor hänsyn. Jag menar att det har\r\ngjorts från regeringens och riksdagens sida och från\r\nSidas håll. Man har tillfogat krav som gäller miljön\r\noch sociala hänseenden.\r\nJag har svarat ingående. Det är inte första gången\r\nElisa Abascal Reyes och jag har diskuterat denna\r\nfråga. Jag har inget substantiellt att tillägga utöver\r\ndetta.\r\nUtöver dessa ingående svar kan jag dock säga att\r\nvi följer utvecklingen noga på plats. Det är inte riktigt\r\nsant att miljörörelsen i Chile står enad mot projektet.\r\nUnder statsministerns besök i Chile nyligen samman-\r\nträffade Sidas generaldirektör Bo Göransson, som\r\ningick i delegationen, med en rad olika personer och\r\nparter som har att göra just med detta projekt. Det var\r\nmiljövårdsmyndigheten och myndigheten som har\r\nkontakt med minoriteter. Han sammanträffade även\r\nmed miljöorganisationen GABB. Från samtliga in-\r\nblandade chilenska parter - även miljöorganisationen\r\nGABB - gavs uttryck för tillfredsställelse med den\r\nsvenska medverkan i Pangueprojektet.\r\nJag kan också säga att Bo Göransson i samband\r\nmed statsministerbesöket undertecknade ett vidgat\r\navtal om ömsesidigt ekonomiskt samarbete mellan\r\nSverige och Chile, som i väsentliga delar kommer att\r\nomfatta olika miljövårdsprogram.</pre><pre>Anf.  5  ELISA ABASCAL REYES (mp):\r\nFru talman! Jag vill inledningsvis säga att det är\r\nen väldigt stor skillnad mellan en miljörörelse och en\r\nmiljömyndighet. Jag var inte med på mötet som hölls\r\nmed Bo Göransson, men jag har haft väldigt intensiva\r\nkontakter med GABB de senaste tre åren och också\r\nvarit vid dammbygget. Såvitt jag vet är kritiken mot\r\nden svenska inblandningen väldigt hård. Det gäller\r\njust den punkt som statsrådet konsekvent vägrar att\r\ndiskutera, dvs. att Pangueprojektet är en förutsättning\r\nför den fortsatta exploatering som nu kommer att ske.\r\nDet var också det som var den stora bristen; att\r\nman inte ville ha någon sammantagen miljökon-\r\nsekvensbeskrivning vad gäller miljöeffekterna och de\r\nsociala effekterna totalt. Det är därför situationen är\r\nså allvarlig i dag. Vi får en exploatering som absolut\r\ninte har utretts på ett sådant sätt som förutsatts från de\r\nsvenska myndigheternas sida.\r\nOm man läser Sidas beskrivning av projektet på\r\nderas hemsida så står det: \"Finansiärerna försvarar\r\nprojektet med att ingreppet i naturen är mycket be-\r\ngränsat, samt att ett omfattande åtgärdsprogram mi-\r\nnimerar effekterna på miljön och befolkningen. Ett\r\nkrav för finansieringen av Pangue har också varit att\r\ningen vidare utbyggnad får göras utan en bedömning\r\nav de samlade miljöeffekterna av ytterligare utbygg-\r\nnader i floden.\"\r\nDen här samlade bedömningen är ju ingenting\r\nsom Sverige i dag kan ställa krav på. Det var också av\r\nden anledningen som Norge fick den debatt de fick\r\noch till slut valde att dra sig ur projektet.\r\nNär det gäller att ingreppet i naturen skulle vara\r\nmycket begränsat, vill jag säga att det är Chiles vikti-\r\ngaste flodbiotop och ett av världens mest känsliga och\r\nvärdefulla ekosystem som här förstörs. Detta innebär\r\nockså ett stort och mycket allvarligt ingrepp i kulturen\r\noch livet för de ursprungsbefolkningar som bor i\r\nområdet.\r\nJag kan förstå att statsrådet inte vill ta ansvar för\r\nvad den borgerliga regeringen har gjort, men faktum\r\när att det finns motstridiga uppgifter. När avtalet slöts,\r\noch när det sedermera utformades, diskuterade man\r\nendast en damm, trots att det - som jag tidigare har\r\nsagt vid flera tillfällen - fanns klara indikationer om\r\natt detta endast var en början. I det perspektivet borde\r\nman ha haft en friskrivningsklausul om att kunna\r\nbryta avtalet om det hade blivit fråga om fler dammar.\r\nDå hade ju miljökonsekvenserna blivit annorlunda.\r\nJag beklagar litet att man inte inför framtida sam-\r\narbeten - t.ex. med IFC - noggrannare beaktar denna\r\nsituation. Jag skulle vilja att statsrådet utvecklade\r\nsituationen litet mer; alltså detta att IFC bara har\r\n2 ½ % av aktieinnehavet i projektet Pangue. Vad\r\ninnebär det för det fortsatta inflytandet? Jag skulle\r\nockså vilja veta hur man kan säga att det här har fun-\r\ngerat tillfredsställande när hemlighetsmakeriet kring\r\nprojektet är så stort.\r\nJag skulle vilja att vi begränsade debatten till att\r\nhandla om det här dammbygget och inte om Sveriges\r\nvälvilja gentemot Chile i största allmänhet. Den er-\r\nkänner jag gärna, och den uppskattar jag väldigt\r\nmycket. Men jag tycker att den hör hemma någon\r\nannanstans, och jag vill inte att den skall överskugga\r\nde här viktiga frågorna.</pre><pre>Anf.  6  EVA ZETTERBERG (v):\r\nFru talman! Det sista som Elisa Abascal Reyes sa-\r\nde om betydelsen av fortsatt samarbete med Chile\r\nmed olika former av bistånd och samarbete på t.ex. de\r\nsociala och kulturella områdena behöver knappast\r\ndiskuteras. Det är en självklarhet. Det betraktas som\r\nönskvärt av många partier, och också av många av oss\r\nsom personer, här i riksdagen. Däremot är det åter-\r\nigen fråga om vilken typ av samarbete vi ägnar oss åt.\r\nI Pierre Schoris svar framkommer det att man från\r\nsvensk sida inte är nöjd. Man pekar på en rad pro-\r\nblem. Det här med öppenhet och insyn i olika faser av\r\nett projekt är ett sådant problem. Det är en lärdom\r\nsom vi måste dra. Ett annat problem är när det är flera\r\nparter inblandade och det blir otydligheter om ansva-\r\nret. Det är naturligtvis bra att vi fortsätter att arbeta\r\nmed det.\r\nDäremot vill jag säga något om det här med vilken\r\nbetydelse man redan på ett tidigt stadium måste lägga\r\nvid miljökonsekvensbeskrivningar. Jag tycker inte att\r\ndet framkommer särskilt tydligt från svensk sida att\r\ndetta är något som vi värnar om. Jag vet att Världs-\r\nbanken alltmer betonar de aspekterna. Jag vill uppre-\r\npa frågan: Vilka lärdomar drar man på det området?\r\nHur pass mycket intensivare kommer vi från svensk\r\nsida att bevaka att det görs miljökonsekvensbeskriv-\r\nningar, och att dessa följs, innan något sätts i gång?</pre><pre>Anf.  7  Statsrådet PIERRE SCHORI (s):\r\nFru talman! Jag vill inskränka mig till att säga att\r\nvi är medvetna om riksdagens intresse av att traditio-\r\nnella svenska hänsyn till miljö och sociala frågor tas i\r\nden här typen av projekt. Vi är nu inne i detta. Vi har\r\ntillfogat allt som går vad gäller insyn, villkor för ur-\r\nsprungsbefolkning och annat. Utöver det kan jag bara\r\nsäga att vi på platsen och i de olika institutionerna\r\nkommer att fortsätta att bevaka detta. Jag vill också\r\nunderstryka att detta är något som den chilenska re-\r\ngeringen starkt önskar. Vi för också, som jag har sagt,\r\nfortlöpande diskussioner med alla inblandade parter,\r\ninklusive miljöorganisationerna.</pre><pre>Anf.  8  ELISA ABASCAL REYES (mp):\r\nFru talman! Statsrådet säger att det här är något\r\nsom den chilenska regeringen önskar. Men nu är det\r\nju så att avtalet inte har slutits med den chilenska\r\nregeringen utan med ett privat företag.\r\nJag vill slutligen säga att det bästa som Sverige\r\nskulle kunna göra nu vore att ta en öppen debatt i\r\nSverige och i Chile och officiellt erkänna det misstag\r\nsom man gjorde när man inte beaktade att det här\r\nskulle innebära vidare utbyggnad. Så länge man inte\r\nsäger detta öppet - det är jättebra att det sägs här i\r\nriksdagen, men det måste också sägas i Chile - så\r\nkommer kraftverksbygget Ralco att genomföras till\r\nfullo. Det är något som jag är ganska övertygad om\r\näven faller utanför ramen för vad Sida och svenska\r\nmyndigheter kan acceptera miljömässigt och socialt.\r\nDet bästa, om man nu skall bevaka detta på plats,\r\när att man verkligen agerar och betonar att de svenska\r\nmiljökonsekvensbeskrivningarna och bedömningarna\r\ngällde Pangue och inte en vidare utbyggnad. Då finns\r\ndet ju också konkreta uttalanden från t.ex. Chiles\r\npresident, som jag har citerat i interpellationen, om att\r\ndet fanns en försäkran om att det här skulle vara ett\r\nstand alone-projekt och att man inte hade räknat med\r\nvidare utbyggnad. Det är det som är viktigt i dag.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 §  Svar på interpellation 1997/98:110 om va-\r\npenstölden på LV 3</pre><pre>Anf.  9  Försvarsminister BJÖRN VON\r\nSYDOW (s):\r\nFru talman! Göthe Knutson har frågat mig vilka\r\nåtgärder jag tänker vidta med anledning av vapenstöl-\r\nden vid LV 3.\r\nJag vill börja med att understryka att jag och re-\r\ngeringen ser mycket allvarligt på att militära vapen\r\nförloras. Regeringens målsättning är att antalet förlus-\r\nter skall nedbringas till noll.\r\nDenna målsättning har tagit sig tydligt uttryck i\r\nbl.a. förordningen (1996:31) om statliga myndigheters\r\nskjutvapen. Försvarsmakten har under åren 1996 och\r\n1997 vidtagit en stor mängd åtgärder för att nedbringa\r\nförlusterna. Antalet förkomna vapen har också gått\r\nned betydligt. Om detta har regeringen informerat\r\nriksdagen, senast i regeringens skrivelse (skr.\r\n1997/98:4) i samband med 1997 års budgetproposi-\r\ntion. Regeringen känner alltså sitt ansvar och har tagit\r\ndet.\r\nSåsom Göthe Knutson pekar på i sin interpella-\r\ntion, är det enskilda förbandets vaktinstruktion av\r\nbetydelse. Varje chef har ju ett säkerhetsansvar för sin\r\nverksamhet. Det är naturligtvis inte acceptabelt att\r\nmilitära skjutvapen stjäls på ett sådant sätt som sked-\r\nde i Norrtälje. Försvarsmakten har också efter till-\r\ngreppet givit order om förändrade rutiner för kasern-\r\nvakter.\r\nJag ser därför inget behov av nya åtgärder från re-\r\ngeringens sida.</pre><pre>Anf.  10  GÖTHE KNUTSON (m):\r\nFru talman! Jag tackar försvarsministern för sva-\r\nret. Det kom ju dessutom mycket omgående. Det\r\ntackar jag särskilt för. Jag har naturligtvis en rad syn-\r\npunkter på det här som jag inte har lagt fram i min\r\ninterpellation. Desto angelägnare är det att om möjligt\r\nfå diskutera detta nu och att få höra försvarsministerns\r\nsyn i litet vidare omfattning.\r\nVi har ju i runda slängar - och med litet variatio-\r\nner från år till år - en åldersklass på 50 000 varje år\r\nsom kan tas ut till värnplikt. Undantaget är en viss del\r\nsom på grund av fysiska handikapp blir frikallade. Av\r\ndessa, skall vi säga, 45 000 som skulle kunna komma\r\ni fråga för tjänstgöring, är det endast något över\r\n25 000 som gör värnplikten det här året om siffrorna\r\när rätt uppfattade. Det föreligger alltså en mängd\r\nfrikallelser. Sammanfattningsvis kan vi säga att det\r\nabsolut inte finns någon brist på värnpliktig personal\r\nsom bl.a. skulle kunna göra vakttjänst.\r\nTrots detta är det endast en enda värnpliktig som\r\nbehöver vara vaken på natten vid ett militärt förband\r\ndär det bl.a. förvaras vapen öppet. De skall givetvis\r\nvara tillgängliga. Men förutom dessa skall enligt in-\r\nstruktion vapen numera finnas i kassuner eller i andra\r\nsäkerhetsskåp.\r\nVid detta tillfälle, liksom i andra fall av stölder vid\r\nmilitära förband, fanns en vaktstyrka i sovande till-\r\nstånd. En enda person var vaken. Vi vet att det utan\r\ntvekan är mycket stöldbegärliga prylar som förvaras\r\ndär, i detta fall automatvapen.\r\nHar det genomförts några skärpningar vid det ak-\r\ntuella förbandet - ett bland många i Sverige - under\r\nde senaste åren, eller har det rent utav gått i motsatt\r\nriktning vid LV 3 i närheten av Stockholm? Det är ett\r\ns.k. hett område sett ur dessa synvinklar.\r\nHar skärpningar på något sätt beordrats med an-\r\nledning av de stölder som har förekommit vid militära\r\nförband även under senare år? Nollvisionen, dvs. att\r\ninte något vapen skall kunna stjälas, har tydligen helt\r\ngått förlorad. Jag antar att försvarsministern gärna vill\r\nge aktuella siffror över utvecklingen. Vi hoppas att\r\nden inte är alltför illavarslande.\r\nHar det nu blivit mer vakthållning vid alla för-\r\nband, eller är det bara vid det aktuella luftvärnsför-\r\nbandet man har beordrat en skärpning av rutinerna?\r\nVilka order har utgått? Jag är tacksam för svar.</pre><pre>Anf.  11  Försvarsminister BJÖRN VON\r\nSYDOW (s):\r\nFru talman! Som jag sade i svaret har regeringen\r\ntagit problemen på stort allvar. Jag kan också redovi-\r\nsa statistiken som pekar på att det verkligen har gått åt\r\nrätt håll. Under 1995 förkom 152 vapen. År 1996 var\r\ndet 70 vapen. Den största enskilda posten 1996 var 19\r\nvapen som stals på ett uppseendeväckande sätt från\r\nSvea livgarde. Av dessa har 17 återfunnits.\r\nMin bedömning är att det sker en stor förändring\r\ngenom att man flyttar in vapen från mobiliseringsför-\r\nråd till anläggningar där det finns personal året och\r\ndygnet runt, och man förvarar dem dessutom bättre.\r\nDet gör att vi, som jag tror, har en sådan långsiktig\r\nutveckling att vi kan nå ett resultat där egentligen inte\r\nnågra vapen förkommer.\r\nSamtidigt kan man självklart inte vara nöjd med\r\nvad som har hänt. Jag kan konstatera att så fort detta\r\nbrott ägde rum har det också vidtagits åtgärder på\r\nmyndighetsnivå, där jag anser att ansvaret för genom-\r\nförandet skall ligga.\r\nChefen för Försvarsmaktens operationsledning\r\nbeslutade i måndags, dvs. i går, att tillsätta en arbets-\r\ngrupp för vakttjänst i lokal. Arbetsgruppen skall be-\r\nhandla teknik, byggnader och uppträdande. Den skall\r\nledas av Mellersta militärområdet, ha deltagare från\r\növriga militärområden och experter från högkvarterets\r\njuridiska avdelning och den militära underrättelse-\r\noch säkerhetstjänsten. Ett resultat skall föreligga den\r\n1 mars i år och kan komma att medföra förändringar i\r\nFörsvarsmaktens regelverk.\r\nJag är positiv till den åtgärden inom Försvarsmak-\r\nten. Den ligger i linje med den inriktning som rege-\r\nringen med starkt stöd från riksdagen har givit för att\r\nlösa det här problemet. Jag ser därför fram emot att\r\narbetsgruppen och så småningom också Försvarsmak-\r\nten kommer att vidta förändringar som just har att\r\ngöra med vakttjänst i lokal.\r\nDet är uppenbart så, att genom inflyttningen av\r\nvapen från mobiliseringsförråden riktas brottslig pla-\r\nnering i ökad utsträckning mot de ställen där det fort-\r\nfarande finns vapen tillgängliga, vilket bl.a. är vaktlo-\r\nkaler inom Försvarsmakten.</pre><pre>Anf.  12  GÖTHE KNUTSON (m):\r\nTack, fru talman och försvarsministern! Jag vill\r\nställa en kompletterande fråga med anledning av den\r\nsenaste kuppen, som gjordes i största enkelhet. Det\r\nborde egentligen vara genant. Inte i första hand för\r\nden enskilde vaktposten. Han har säkert gjort så gott\r\nhan har kunnat i stundens förskräckelse.\r\nVi har en inneliggande årsklass på 25 000 friska\r\nmän som alla är utrustade. Men vi kan inte förmå oss\r\ntill, enligt instruktion fram till häromdagen, att hålla\r\nmer än en enda man i vaket och tjänstgörande till-\r\nstånd. Om vi tänker efter ordentligt - och jag har haft\r\ntillfälle till det under många år både som officer och\r\nsom politiker - borde vi förundras över den öppenhet\r\noch inte så litet av godtrogenhet som vi har i Sverige.\r\nMan har varit väldigt häpen runt omkring oss i värl-\r\nden och också på nära håll över detta.\r\nHur vanligt är det nu efter den här skärpningen att\r\ndet är två personer - två värnpliktiga eller över huvud\r\ntaget tjänstgörande - som är i vaket tillstånd? Har vi\r\nfortfarande så utomordentligt snälla rutiner i övrigt?\r\nDet är i varje fall inte den värnpliktiges inställning\r\nnär han kommer till tjänst att han skall sova sig ige-\r\nnom åtta nio månader. Han skall också kunna bidra,\r\nförutom med utbildningen och förkovran, till säkerhe-\r\nten i den svenska neutralitetsvakten.\r\nDen behöver vi förvisso också under en tid som är\r\nså snäll och vänlig internationellt sett som den vi nu\r\nhar vant oss vid. Vi ser inga militära hot omkring oss.\r\nDet är alldeles uppenbart att vi i viss utsträckning,\r\ntillåt mig att säga det, håller på att slumra till.\r\nJag vet att vi har ett utomordentligt välutrustat för-\r\nsvar, och vi har bra personal. Men vi är uppenbarligen\r\nväldigt godtrogna då ett helt förband med vapen lig-\r\ngande framme bokstavligen kan intas under loppet av\r\nett par minuter. Det är inte den värnpliktiges fel som\r\nsuttit vakt. Jag påstår heller inte att det är ansvarigt\r\nbefäls fel, utan det beror på den anda som vi något\r\nsätt kommit att besmittas av i den svenska säker-\r\nhetsvakten. Vi tror tydligen alla om gott.\r\nTrots att det nu har blivit en förbättrad situation\r\nmed färre vapen försvunna, dvs. färre stulna, är det i\r\nvarje fall nära hundra vapen som stjäls, bokstavligen\r\ninne på militärt område. Det är väldigt många frågor\r\nsom en allmänhet skulle vilja ställa direkt till den\r\nmilitära ledningen i vårt land, försvarsledningen och\r\nförsvarsministern. Har vi så ont om personal i en\r\nåldersklass som omfattar 50 000 personer, varav någ-\r\nra försvinner av fysiska skäl, att vi inte kan ha hund-\r\nraprocentig vakttjänstgöring?</pre><pre>Anf.  13  Försvarsminister BJÖRN VON\r\nSYDOW (s):\r\nFru talman! Göthe Knutson är upprörd över vad\r\nsom har förevarit, och det är jag också. Vi är upprör-\r\nda med all rätt. Det är ett stort ont när vapen, inte\r\nminst så farliga vapen som detta handlar om, försvin-\r\nner och hamnar i annan brottslig verksamhet. Vi kan\r\nnog utgå från att detta var syftet.\r\nJag vill inte ge någon kommentar om vad brottsut-\r\nredningen ger vid handen. Jag har ingen information\r\natt redovisa om hur brottet har gått till. Jag anser inte\r\nheller att det är upp till regeringen att göra ett ställ-\r\nningstagande i frågan om hur den lokala chefen har\r\nhanterat de regler som gällt för vakttjänsten. Det är en\r\nsak för högre chefer inom Försvarsmakten att bedöma\r\nhur läget var vid det här förbandet vid det aktuella\r\ntillfället.\r\nDäremot innebar tillgreppet att Försvarsmakten\r\nsamma dag som brottet utfördes gav order om en\r\nökad beredskap. Med omedelbar  verkan gäller att det\r\nskall finnas två vakter i vaktkurer. Det gäller för hela\r\nFörsvarsmakten, och det gör att jag anser att det även\r\ni det mycket kortsiktiga förloppet säkerligen skett en\r\nförbättring av förhållandena.\r\nVi styr samhället genom generella riktlinjer från\r\nregeringen och riksdagen. Vi har en mycket klar upp-\r\nsättning krav på och uppdrag om hur samhällsfunk-\r\ntionerna skall utövas i dessa avseenden. Regeringen\r\nhar med stöd av riksdagen varit väldigt tydlig. Det är\r\nuppenbart att genomförandet bättre kan preciseras.\r\nJag ser därför fram emot att Försvarsmakten efter den\r\nutredning man tänker göra på mycket kort tid inför\r\noch genomför ytterligare regler som gör att man redu-\r\ncerar - för att inte säga helt eliminerar - risken att\r\nbrott begås mot vaktkurer och vaktpersonal inom\r\nförsvarsmakten.\r\nGöthe Knutson har i sina två inlägg tagit upp frå-\r\ngan om vilket antal värnpliktiga vi har. Hur många\r\nvärnpliktiga som står till förfogande i ett enskilt för-\r\nband kan jag inte gå in på. Men jag ser det som fullt\r\nmöjligt att utfärda föreskrifter, som nu t.ex. har gjorts,\r\nmed innebörden att man inte skall ha en ensam\r\nvärnpliktig i tjänst vid tillsyn där det kan finnas risker\r\nför brott i syfte att komma över vapen.</pre><pre>Anf.  14  GÖTHE KNUTSON (m):\r\nFru talman! Jag har naturligtvis noterat att företrä-\r\ndarna för myndigheter här skall göra en mycket snabb\r\ngenomgång av vakttjänsten vid förband. Om man går\r\nifrån att ha en till att ha två värnpliktiga i vaket till-\r\nstånd innebär det en hundraprocentig förstärkning.\r\nDet skall naturligtvis finnas en chef vid varje vakt.\r\nVi har alltså en population på om inte 25 000 så\r\nåtminstone tillräckligt många tusen samtidigt innelig-\r\ngande värnpliktiga för att vi skulle kunna ha samma\r\nnumerär på vakthållningen vid våra förband som vi\r\nhade tidigare, dvs. en hel vaktstyrka. Den skulle kun-\r\nna rycka ut omedelbart. Men vi har slappat till så\r\nmycket att vi är nere vid i stort sett bara en person i\r\nvaket tillstånd. Det är en förskräcklig situation, sär-\r\nskilt då vi inte har minsta form av säkerhetsåtgärder.\r\nDet finns i stort sett bara en glasruta som enligt in-\r\nstruktionen skall vara nedfälld om vederbörande inte\r\nkänner den som knackar på. Vi lever i en betydande\r\ngodtrogenhet. Vi är invaggade i den på grund av att vi\r\ninte har något krig omkring oss, men inte desto mind-\r\nre tar vi förfärliga risker med det rådande tillståndet.\r\nJag frågar försvarsministern: Är det nu pengar\r\nsom fattas för att vi skall kunna få vettiga installatio-\r\nner för vakthavande vid våra militära förband? Vi har\r\ntrots allt ganska många kvar, och detta är angeläget.</pre><pre>Anf.  15  Försvarsminister BJÖRN VON\r\nSYDOW (s):\r\nFru talman! Det pågår ett investeringsprogram\r\nsom syftar till att förbättra säkerheten vid vakttjäns-\r\nten. Men det har alltså skett ordergivning inom För-\r\nsvarsmakten som omedelbart tillämpas och som i\r\nprincip är möjlig att genomföra inom ramen för nuva-\r\nrande resurser. Jag har nämnt att vi nu har tvåmanna-\r\nposter. Vidare skall det finnas striktare rutiner för hur\r\nvapen i en vaktkur skall förvaras, dvs. under lås.\r\nDessutom finns det föreskrifter om hur man inte får\r\nöppna  vaktkurer och fönster och därigenom öka\r\nrisken för att brott begås mot vaktstyrkan.\r\nMin bedömning är att det har varit och skall vara\r\nmöjligt för Försvarsmakten att omedelbart dra slutsat-\r\nser av brottet i Norrtälje och göra betydelsefulla drag\r\nsom höjer säkerheten. Jag förutser att Försvarsmak-\r\nten, när rapporten har avlämnats, kommer att genom-\r\nföra ytterligare åtgärder. Självfallet kommer också\r\nregeringen att följa åtgärdernas inriktning. Vårt syfte\r\när att få ned antalet förluster. Därför har vi en årlig\r\nstatistik. Regeringen följer denna huvudinriktning.\r\nSkulle det påfordras ytterligare anvisningar från rege-\r\nringen, kommer vi självfallet att lämna sådana.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 §  Svar på interpellation 1997/98:93 om barn-\r\nkonventionen och dess förverkligande</pre><pre>Anf.  16  Statsrådet MAJ-INGER\r\nKLINGVALL (s):\r\nFru talman! Chatrine Pålsson har frågat socialmi-\r\nnistern dels vilka åtgärder regeringen vidtagit för att\r\nbarnkonventionen skall omsättas i det praktiska kom-\r\nmunala arbetet, dels vilka åtgärder regeringen plane-\r\nrar att vidta för att barnkonventionens ställning och\r\ngenomförande skall förstärkas i kommunerna. Arbetet\r\ninom regeringen är så fördelat att det är jag som skall\r\nbesvara interpellationen.\r\nJag vill inledningsvis framhålla att arbetet med att\r\nförankra det synsätt som genomsyrar barnkonventio-\r\nnen är långsiktigt. Barnkonventionen skall vara ett\r\nverktyg i arbetet att gradvis förbättra barns villkor.\r\nI syfte att sprida information om barnkonventio-\r\nnen och därmed följa åtagandet i artikel 42 avsatte\r\nregeringen under perioden 1990-1993 30 miljoner\r\nkronor ur Allmänna arvsfonden för att ge ideella\r\norganisationer möjlighet att sprida kunskap om kon-\r\nventionens bestämmelser och principer. Under perio-\r\nden fick 34 organisationen medel för projekt kring\r\nbarnkonventionen. Dessa organisationer har gjort\r\nbetydande insatser för att föra ut information om\r\nkonventionen. Informationen har i första hand nått ut\r\ntill de egna organisationerna men också till barn och\r\nungdomar genom lärare, och till olika personalgrup-\r\nper framför allt inom barnomsorg och skola.\r\nEn ny myndighet, Barnombudsmannen, inrättades\r\noch började sin verksamhet den 1 juli 1993. Myndig-\r\nheten har till uppgift att bevaka barns och ungdomars\r\nrättigheter och intressen, och den skall särskilt följa\r\nupp hur Sverige lever upp till barnkonventionen.\r\nUnder läsåret 1994/95 gjordes från Socialdepar-\r\ntementets sida en central satsning inom skolan på\r\ninformation om barnkonventionen. Socialdepartemen-\r\ntet anslog medel och stod tillsammans med BO, Räd-\r\nda Barnen och Tidningen i Skolan bakom en tävling,\r\nvars syfte var att eleverna skulle lära känna barnkon-\r\nventionen genom att själva arbeta aktivt med den.\r\nI vårt land är tillämpningen på den kommunala ni-\r\nvån av stor betydelse för hur konventionen omsätts i\r\npraktisk handling. Att göra barnkonventionen till en\r\nnaturlig del i det kommunala planeringsarbetet är\r\ndärför av stor vikt för genomförandet av barnkonven-\r\ntionen. Aktiviteterna kring och intresset av stöd i\r\narbetet med barnkonventionen förefaller ha ökat un-\r\nder de senaste två åren.\r\nBarnombudsmannen har som ett verksamhetsmål\r\natt verka för att kommunerna använder barnkonven-\r\ntionen som ett praktiskt redskap i arbetet med barn.\r\nDetta är ett långsiktigt arbete. Barnombudsmannen\r\nhar därutöver haft i uppdrag att utarbeta en särskild\r\nidéskrift riktad till politiker och tjänstemän i kommu-\r\nner och landsting. Denna idébok, Ett steg framåt för\r\nbarnkonventionen, har nyligen överlämnats till mig.\r\nI november 1996 fattade regeringen beslut om yt-\r\nterligare en stor informationssatsning om barnkon-\r\nventionen. 20 miljoner kronor ur Allmänna arvfonden\r\nhar ställts till Socialdepartementets förfogande. Med-\r\nlen skall användas till projekt i frivilligorganisatio-\r\nnernas regi som syftar till att öka kunskaperna hos\r\nförtroendevalda och anställda i kommuner och lands-\r\nting. Jag har nyligen fattat beslut om medel till de tre\r\nförsta projekten i denna satsning. Det har kommit\r\nmånga bra ansökningar om projektmedel, och beslut\r\nom dessa kommer att fattas under den närmaste tiden.\r\nBarnkommittén har analyserat hur svensk lag och\r\npraxis förhåller sig till barnkonventionens bestämmel-\r\nser. Kommittén lämnade sitt betänkande sommaren\r\n1997. Betänkandet är föremål för en mycket omfat-\r\ntande remissbehandling, som slutförs i dagarna. Där-\r\nefter skall remissvaren sammanställas och beredas\r\nvidare inom Regeringskansliet. Regeringen kommer\r\ndärefter att lämna en proposition till riksdagen.</pre><pre>Anf.  17  CHATRINE PÅLSSON (kd):\r\nFru talman! Först vill jag tacka Maj-Inger Kling-\r\nvall för svaret. Beroende på alla helger och den vila\r\nsom vi alla behövde och längtade efter har det hunnit\r\ngå en tid sedan jag skrev min interpellation, men dess\r\närende är precis lika aktuellt och berättigat i dag som i\r\nnovember.\r\nFrågan om barnkonventionen är ett exempel bland\r\nflera frågor i vilka det egentligen inte råder någon\r\nmålkonflikt eller någon annan sorts motsättning mel-\r\nlan oss kristdemokrater och regeringen. Vi är alla\r\növerens om dess värde och även om målen. Men nu\r\nhandlar det om hur och när vi skall kunna förverkliga\r\nkonventionen och fylla den med innehåll och gå från\r\nvackra ord till konkret handling. Det finns många\r\ninstrument att arbeta med. Det ena tror jag inte behö-\r\nver utesluta det andra. Tvärtom kan det många gånger\r\nvara bra med litet olika vinklar som kan komplettera\r\nvarandra.\r\nFru talman! Jag är litet beklämd över att se statis-\r\ntiken från i höstas om vilken genomslagskraft barn-\r\nkonventionen hade fått. Det är snart åtta år sedan\r\nSverige ratificerade konventionen, och man tycker att\r\nett sådant viktigt dokument borde ha trängt in i verk-\r\nsamheten snabbare. Så har det inte blivit, och vi har\r\ndå det läge vi har. Det gäller som jag sade att vi på\r\nolika sätt försöker påskynda det här arbetet.\r\nPersonligen tror jag liksom mitt parti att hela sam-\r\nhället måste utformas utifrån barns behov på ett helt\r\nannat sätt än vad som är fallet. Väldigt mycket av\r\nlagstiftning och de paragrafer och tillämpningsföre-\r\nskrifter vi har utgår faktiskt från vuxenvärlden. Vi\r\nbehöver därför få enmetersperspektivet eller 50-\r\ncentimetersperspektivet ännu klarare.\r\nJag vet att många ideella organisationer har arbe-\r\ntat mycket med de här frågorna och att de träffar\r\nberörda ministrar med jämna mellanrum. Jag skulle\r\nvilja fråga vilka signaler Maj-Inger Klingvall får vid\r\nde här mötena, om de här organisationerna känner att\r\nde får ordentligt med genomslag och respekt för sitt\r\narbete eller om det är trögt och jobbigt. Det är trots\r\nallt ganska stora pengar som har satsats under de här\r\nåren. Det är naturligtvis fantastiskt bra att den här\r\nverksamheten årligen får pengar, men det handlar\r\nockså om ifall den verkligen får ett genomslag. Detta\r\när min första fråga.\r\nJag skall i mitt nästa anförande också tala litet om\r\nfamiljen, något som jag tror att Maj-Inger Klingvall\r\nhar förväntat sig att jag skall göra.</pre><pre>Anf.  18  CARINA HÄGG (s):\r\nFru talman, statsrådet och interpellanten! Barnens\r\nställning har varierat under historiens gång och geo-\r\ngrafiskt. Det krävs ett oförtröttligt arbete för att kunna\r\nvärna barnen, och vi måste lyssna mycket mer på\r\nbarnen. De ökade möjligheterna till elevinflytande i\r\nskolan är ett utmärkt sätt att ytterligare lyssna på\r\nbarnen, men det är förvånande att inte fler kommuner\r\naktivt medverkar till att ungdomsråd inrättas.\r\nDen italienska statsstaden Venedig förbjöd redan\r\når 1396 barn under 13 år att arbeta. Nu, 600 år senare,\r\nfinns enligt organisationen Anti-Slavery International\r\nminst 42 stater som kränker slaveriförbudet i interna-\r\ntionella sammanhang. Internationella arbetstagaror-\r\nganisationen ILO har försökt bedöma barnarbetets\r\nomfattning. ILO uppskattar att det fanns i genomsnitt\r\n78,5 miljoner ekonomiskt aktiva barn i världen 1990,\r\nvarav ca 70,9 miljoner var mellan 10 och 14 år. Totalt\r\narbetar 13,7 % av barn i den åldersgruppen. Andra\r\nseriösa organisationer uppger att uppemot 250 miljo-\r\nner barn utnyttjas. Som prostituerade arbetade 2 mil-\r\njoner barn. Som vi vet utnyttjas dessa barn även\r\ngrymt av svenskar, och det finns de som gynnas eko-\r\nnomiskt av de här transporterna, nämligen resebolag,\r\nhotell och liknande.\r\nAtt barnkonventionen även berör barn utanför vårt\r\nkommunala gränsområde och landsgränserna gör att\r\nvi måste ha ett internationellt perspektiv även på\r\ndenna fråga. Jag har förstått att FN-förbundet gärna\r\nställer upp och delar med sig av sina kunskaper om\r\nbarnkonventionen lokalt. Det finns även andra frivil-\r\nligorganisationer som ser ett värde i att delta i den\r\nkommunala processen med att implementera barn-\r\nkonventionen i verksamhet och attityder.\r\nDet är svårt att studera utvecklingen vad gäller\r\nbarnarbete, bl.a. på grund av att många berörda länder\r\ninte har tillgänglig information. De berörda företagen\r\när mindre benägna att öppet tala om i vilken omfatt-\r\nning de använder sig av barnarbete. Frihet för kapital,\r\ninga sociala regelverk, bristande demokrati, fattigdom\r\noch en oorganiserad arbetsmarknad påverkar barnar-\r\nbetarnas situation.\r\nNär arbetslösheten sköt fart under den borgerliga\r\nregeringsperioden besökte jag några skolor med yngre\r\nelever, och man sade då väldigt tydligt ute på skolor-\r\nna att man märkte att eleverna var oroligare. Vi har\r\nockså kunnat se en ökad efterfrågan bl.a. på barnpsy-\r\nkiatrisk hjälp. Det märks oerhört snabbt, långt innan\r\ndet är mätbart. Barnens omgivning påverkar alltså\r\nbarnen oerhört mycket, och kampen mot arbetslöshe-\r\nten är därför viktig även för barnen.\r\nVi får hoppas att implementeringen av barnkon-\r\nventionen kommer att märkas i de ekonomiska priori-\r\nteringar som de olika partierna gör lokalt. Det finns\r\nmånga oklarheter vad gäller hur en del partier ställer\r\nsig. Man talar om att prioritera barnen, men i konkreta\r\nhandlingar såsom budgetprioriteringar, syns det inte\r\nalltid.\r\nDet är bra att Barnombudsmannen nu tar fram en\r\nskrift, och det är viktigt att man då tillvaratar alla\r\nmöjligheter till en bred debatt om barnens villkor.\r\nMed tanke på de pengar som finns avsatta skulle jag\r\nvilja fråga ministern om man ute i kommunerna med\r\nfördel kan knyta ihop implementeringen av barnkon-\r\nventionen med den ökade medvetenheten om barnar-\r\nbete. Man kan lokalt ta debatten med näringslivet, ta\r\ndialogen med handeln och lyfta fram frågan i sam-\r\nband med inköp. Kan man koppla ihop detta med\r\nkonsumentrådgivningen? Kan det vara något för\r\nvänortssamarbete? När vi har en bred debatt och folk\r\nhar intresse för barn är det viktigt att frågan inte\r\nsplittras upp för mycket. Den formella implemente-\r\nringen är förstås en sak, men när man arbetar med\r\nbarnfrågan är det också viktigt att man höjer medve-\r\ntenheten och knyter ihop arbetet på flera olika plan.\r\nJag skulle vilja se en bredd i det här, och jag skulle\r\ngärna vilja höra Maj-Ingers inställning till det.</pre><pre>Anf.  19  Andre vice talman GÖREL\r\nTHURDIN (c):\r\nFru talman! Också jag tackar statsrådet för svaret\r\noch interpellanten för att hon har framställt interpel-\r\nlationen.\r\nDet är som sagt flera år sedan vi godkände barn-\r\nkonventionen, och statsrådet sade att det handlar om\r\nett långsiktigt arbete. Men även ett långsiktigt arbete\r\nkräver mycket av incitament från dem som har ansva-\r\nret för att införa barnkonventionen i det svenska sam-\r\nhället. Jag upplever att man från regeringshåll ända\r\nfrån början har varit för litet engagerad i själva dis-\r\nkussionen kring vad barnkonventionen står för vär-\r\ndemässigt.\r\nDet gäller att vara ute överallt i samhället och i\r\nkommunerna och diskutera med kommunerna hur\r\nprioriteringar skall ske om man skall kunna sätta\r\nbarnets bästa i fokus. Ibland måste man nästan skruva\r\nom uppe i hjärnkontoret för att riktigt förstå barnpers-\r\npektivet och inte alltid utgå ifrån sitt eget vuxenpers-\r\npektiv.\r\nPå sistone har vi ju kunnat läsa om några exempel\r\npå barn som inte har klarat av sin skolgång därför att\r\nde har haft diagnosen DAMP eller något liknande.\r\nDär har skolan upplevt att de har varit jättejobbiga.\r\nDå har man dragit slutsatsen att hemmet har falerat\r\noch tagit dem från familjen som kanske har varit de\r\nenda som har klarat av att sköta det här barnet. Ge-\r\nnom att man då inte har fokuserat på barnet utan på\r\norganisationers möjligheter att klara av sina uppgifter\r\nhar man gjort fel prioriteringar. Den här debatten är\r\nfaktiskt väldigt viktig.\r\nMan ropar på mer resurser, men det hjälper inte\r\nmed mer resurser om man inte förstår vad barnkon-\r\nventionen står för. Man kan få mer och mer resurser,\r\nmen om man inte klarar av att prioritera och vet vad\r\ndet innebär att sätta barnets bästa i fokus hjälper det\r\ninte med mer resurser. Då fortsätter man att prioritera\r\nfel.\r\nJag håller med om att pengarna till frivilligorgani-\r\nsationerna har haft en oerhört stor betydelse och fort-\r\nfarande har det. Utan deras och barnrättsorganisatio-\r\nners jobb skulle inte barnkonventionens ställning vara\r\nvad den är i dag. Då hade man inte haft den insikt\r\nsom man har i dag. Jag tycker att de gör ett alldeles\r\nutmärkt jobb. Men det räcker inte med att frivilligor-\r\nganisationer jobbar med de här frågorna.\r\nJag skulle vilja fråga statsrådet Maj-Inger Kling-\r\nvall om det inte är möjligt att statsrådet och flera\r\nstatsråd - eftersom det här tränger in i flera samhälls-\r\nområden är det inte bara ett statsråds ansvar att barn-\r\nkonventionen tillämpas - går ut och deltar i den här\r\nvärdediskussionen om vad barnkonventionen står för.\r\nVi måste ställa oss frågan vad det innebär för mig\r\nsom statsråd, som riksdagsledamot, som rektor eller\r\nsom förälder. Det är då man levandegör den attityd\r\nmot barn som man måste ha om man skall kunna leva\r\nupp till barnkonventionen. Jag efterlyser mer av dessa\r\nincitament. Det har betydelse för kommunala besluts-\r\nfattare om statsråd far ut och deltar i debatten. Då blir\r\ndet mer påtagligt, och då klarar man kanske också av\r\natt göra de skarpa prioriteringar som faktiskt krävs\r\nibland.\r\nJag tycker att Carina Hägg väldigt fint beskrev det\r\nhelhetsperspektiv som krävs. Alla är faktiskt inblan-\r\ndade i detta. Rädda Barnen utbildar bl.a. militär som\r\nskall fara till Bosnien. För att klara ut olika problem\r\nkrävs det att man har insikter om barnkonventionen\r\näven där. Därför räcker det inte bara med familjen\r\noch skolan, utan det krävs allas engagemang för att\r\nman skall klara tillämpningen av barnkonventionen.</pre><pre>Anf.  20  MARIETTA DE POURBAIX-\r\nLUNDIN (m):\r\nFru talman! Vi moderater tycker också att det är\r\nbra att den här frågan kommer upp till diskussion. Det\r\nhar slagit mig och oss att barnkonventionen egentli-\r\ngen har fått en väldigt liten genomslagskraft. Jag gör\r\nbara den enkla jämförelsen med t.ex. Agenda 21.\r\nArbetet med dessa skulle dras i gång ungefär samti-\r\ndigt. Barnkonventionen kom faktiskt före. Alla kom-\r\nmuner håller nu på att aktivt arbeta med Agenda 21 ur\r\nett underifrånperspektiv. Det bör man göra med barn-\r\nkonventionen också. Det är ju viktigt att den förank-\r\nras överallt bland medborgarna. Nu håller man på\r\nmed Agenda 21 och tar fram dokument. Jag vill inte\r\npåstå att det är dokument som är det viktiga, utan det\r\när ju förankringen.\r\nMan borde ha haft en chans att göra på precis\r\nsamma sätt med barnkonventionen, men det har inte\r\nblivit så. Egentligen kan man undra varför det inte har\r\nblivit så. Jag påstår inte att det är kommunerna och\r\ndet offentliga som har huvudansvaret. Det är det inte,\r\nutan det behövs en bred förankring. Men någon måste\r\nändå dra i gång det hela och börja försöka sprida\r\nkunskaper. De frivilliga organisationerna har fått\r\nganska mycket pengar. Det är jag medveten om. Frå-\r\ngan är hur mycket vi medborgare har fått del av den\r\nkunskap de har. Än så länge har det säkert varit precis\r\nsom statsrådet säger, nämligen att de har informerat\r\nganska mycket inåt. Det finns undantag.\r\nJag kan ta ett exempel från min egen kommun,\r\nHaninge kommun. Där drog en eldsjäl med anknyt-\r\nning till Rädda Barnen i gång i höstas. Vi hade två\r\nhelger i kommunen. Den ena helgen var barnens, och\r\nden andra var de vuxnas. Vi hade runda-bords-samtal\r\noch diskuterade vad man skulle kunna göra tillsam-\r\nmans. Det var en startpunkt i min kommun som fick\r\npolitikerna att vakna och inse att de kanske skulle\r\ngöra något för att införliva detta i kommunens arbete.\r\nDet viktiga för mig är att det blir en diskussion bland\r\nalla medborgare. Det är det som behövs. Men jag\r\nsaknar att ingen har tagit på sig ansvaret för att det\r\ngörs ett riktigt avstamp för att dra i gång detta. Som\r\njag upplever det, har det inte funnits något riktigt\r\ngemensamt avstamp för detta på samma sätt som det\r\nkanske fanns för Agenda 21, för att jämföra dessa två\r\nsaker.\r\nJag hoppas kanske att statsrådet skall säga att trots\r\natt det har gått nästan tio år skall vi försöka få det här\r\navstampet nu för att komma vidare och få den riktigt\r\nbreda förankringen och diskussionen med medbor-\r\ngarna och kanske inte bara med dem som redan är\r\nfrälsta. Man kan ju säga att en del av frivilligorgani-\r\nsationerna redan är frälsta. För mig är det viktigt att vi\r\nnu kommer i gång.\r\nJag tycker att Chatrine Pålsson inte riktigt har fått\r\nsvar på sin första fråga om vilka åtgärder regeringen\r\ntänker vidta för att omsätta barnkonventionen i det\r\npraktiska kommunala arbetet. Där känner jag att hon\r\nkanske inte har fått svar, men det kanske kommer\r\nunder debatten.\r\nSom moderat skulle jag också kunna prata ganska\r\nmycket familjepolitik. Jag tänkte kanske inte göra det.\r\nDet beror på vad som händer i nästa inlägg om jag får\r\nen chans att göra det. Men jag tycker att det är viktigt\r\natt vi kommer i gång. Låt mig upprepa min konkreta\r\nfråga igen så att statsrådet inte missuppfattar den. Blir\r\ndet något riktigt avstamp nu, trots att det har gått\r\nnästan tio år sedan det borde kommit?</pre><pre>Anf.  21  Statsrådet MAJ-INGER\r\nKLINGVALL (s):\r\nFru talman! Tack för ett antal engagerande inlägg!\r\nDet är viktigt. Det är ett viktigt steg att vi är många\r\nsom är engagerade i den här frågan.\r\nJag är glad över att vi har samma målsättning,\r\nChatrine Pålsson. Jag tror att man kan säga det om\r\nsamtliga som har deltagit i debatten. Vi har samma\r\nmålsättning.\r\nMen Chatrine Pålsson sade att vi inte är överens\r\nom hur och när.\r\nLåt mig först nämna något om när. Jag ser det här\r\nsom ett långsiktigt arbete där vi tar steg för steg.\r\nBarnkonventionen får i allt större grad genomsyra\r\nkommunerna, om vi nu koncentreras oss på dem.\r\nInterpellationen handlar ju om kommunernas arbete\r\noch införlivande av barnkonventionen.\r\nDäremot är jag mer tveksam när Chatrine Pålsson\r\nsäger att vi inte är överens om hur. Jag vill gärna ha\r\nexempel på det.\r\nChatrine Pålsson frågade vilka signaler jag får från\r\nde organisationer som arbetar på det här området. Det\r\när varierande signaler. Men det är kanske bättre att\r\nfråga organisationerna själva hur de upplever sitt\r\narbete.\r\nJag vill skicka i väg en väldigt viktig signal från\r\nregeringen att den första delen av steg två när det\r\ngäller barnkonventionen är satsningen på 20 miljoner\r\ntill frivilligorganisationerna. Det är en betydelsefull\r\nsignal från regeringen att detta är ett område som vi\r\nprioriterar och tycker är oerhört viktigt.\r\nGörel Thurdin säger att fler behöver gå in i vär-\r\ndediskussionen. Det är väl en alldeles utmärkt tanke.\r\nVi behöver vara många som går in i den här värdedis-\r\nkussionen på olika nivåer. Jag tror att det är väldigt\r\nviktigt att vi politiker finns med i den här debatten.\r\nJag tycker att det är mycket bra att Görel Thurdin som\r\nordförande i en mycket stor och betydelsefull ideell\r\norganisation är otålig och inte är nöjd med regering-\r\nens insatser. Så skall det vara. Så skall frivilligorgani-\r\nsationerna jobba. De skall vara otåliga och hänga på\r\nhela tiden.\r\nVi talar om att delta i den här värdediskussionen.\r\nLåt mig då djupdyka till ett exempel som jag också\r\ntycker är viktigt att lyfta fram. Hur jobbar man fak-\r\ntiskt i kommunerna? Jag har fått en beskrivning av\r\nHässleholms kommun. I augusti 1997 lade de fram en\r\nrapport som hette Öppna dörrar för barn och ungdo-\r\nmar i Hässleholms kommun. Det var en kartläggning\r\nav barns och ungdomars situation som har genom-\r\nförts. Den innehåller olika uppgifter om barn och\r\nunga och också exempel på väl fungerande verksam-\r\nheter.\r\nDen här kartläggningen omfattar allt från befolk-\r\nningsstatistik till fakta om barnomsorg, utbildning,\r\nbarn och ungdomar med särskilda behov, omhänder-\r\ntagande, drogmissbruk, kriminalitet osv.\r\nI rapporten finns också olika röster. Det är ung-\r\ndomar och det är yrkesverksamma och andra vuxna\r\nsom möter barn och ungdomar. Både möjligheter och\r\nproblem kommer fram i rapporten, och tänkbara lös-\r\nningar presenteras. Kommunen har också öppnat en\r\nInternetsida som uppmanar barn och ungdomar att\r\nhöra av sig till Häjkon.\r\nSå visst pågår det mycket inspirerande arbete ute i\r\nkommunerna, och jag tycker att det också är viktigt\r\natt lyfta fram det i en sådan här diskussion.\r\nTill Carina Hägg vill jag bara säga några korta ord\r\nnär det gäller hennes tanke om att detta är en helhet. I\r\nfråga om de projektansökningar som nu skall behand-\r\nlas har organisationerna avgjort innehållet i sina pro-\r\njekt. Det är de som bestämmer hur man vill söka\r\npengar och hur man vill arbeta, och sedan behandlas\r\ndet hos oss.</pre><pre>Anf.  22  CHATRINE PÅLSSON (kd):\r\nFru talman! Jag vill säga till Maj-Inger Klingvall\r\natt jag tror att det är mycket farligt att enbart inrikta\r\nsig på långsiktig planering när det gäller förverkli-\r\ngande av FN:s barnkonvention. Jag tror att det är\r\nnödvändigt att se det akuta läget, att se alla barn som i\r\ndag tyvärr inte mår bra. Vi vet att rent fysiskt mår\r\nsvenska barn internationellt sett mycket gott och har\r\ngjort det under senare år. Men psykiskt är det inte lika\r\nbra. Vi har sett utredningar om att barn saknar kontakt\r\nmed vuxna. Jag tror att man behöver arbeta både\r\nlångsiktigt och kortsiktigt, och jag tror egentligen att\r\nMaj-Inger Klingvall också tycker det.\r\nNär det gäller problemet med att vi inte är riktigt\r\növerens om hur, vill jag säga att det just handlar om\r\nhur vi ser på familjen. I inledningen av barnkonven-\r\ntionen står det att familjen är den grundläggande\r\nenheten i samhället och den naturliga miljön för alla\r\ndess medlemmar. Den är särskilt viktig för barnens\r\nutveckling och välfärd, och den bör ges nödvändigt\r\nskydd och bistånd så att den till fullo kan ta på sig sitt\r\nansvar i samhället. Man erkänner att barnet för att\r\nkunna uppnå en fullständig och harmonisk utveckling\r\nav sin personlighet bör växa upp i en familjemiljö i en\r\nomgivning av lycka, kärlek och förståelse.\r\nDet är ju just den här grundläggande synen på\r\nfamiljen som en oerhört viktig del för barns uppväxt\r\nsom Maj-Inger Klingvall och jag har diskuterat och\r\ndebatterat under ganska många år. Jag tycker att det\r\nmåste sägas många gånger att vi ger möjlighet för\r\nfamiljerna, för föräldrarna, att vara föräldrar och att\r\nutgöra en fantastisk resurs för sina barn när de är små\r\noch även senare när de är stora.\r\nSedan är det så att i kommunerna vill hela 82 % ha\r\nmer stöd för att kunna förverkliga barnkonvention.\r\nDet är näst intill katastrof, tycker jag. Efter åtta år är\r\n82 % osäkra på hur de skall kunna förverkliga det\r\nsom Sveriges riksdag har beslutat. Det är tur att det\r\ninte är så inom alla områden, för då skulle det vara\r\nväldigt svårt att styra landet.\r\nJag vill fråga Maj-Inger Klingvall: Ger inte de här\r\n82 % en signal, precis som en kollega sade, att göra\r\nett avstamp? Nu gör vi ett avstamp för att vi skall\r\nkunna förverkliga det här.\r\nDet handlar också om Barnombudsmannen, Lou-\r\nise Sylwander, som jag tycker är en utomordentligt\r\nduktig kraft. Hon har nu arbetat i några år, sedan 1993\r\ntror jag, och jag vill fråga: Hur många av de förslag\r\nsom Louise Sylwander har fört fram har regeringen\r\nbeaktat under senare år? Några av dem finns i den\r\nbok som jag här visar upp för kammarens ledamöter.\r\nLouise Sylwander har gett ut en bok för varje år under\r\nåtminstone de senaste tre, fyra åren där hon har sagt\r\nvad hon tycker.\r\nDet finns alltså förslag, och jag vill fråga Maj-\r\nInger Klingvall: Om vi nu skall få fart på det här\r\narbetet, är regeringen då beredd att visa att man verk-\r\nligen vill ta de här förslagen till sitt hjärta? Har man\r\nförtroende för att Louise Sylwander förstår på vilket\r\nsätt barnens bästa kan förverkligas i det svenska sam-\r\nhället?</pre><pre>Anf.  23  CARINA HÄGG (s):\r\nFru talman! Statsrådet! Det har gjorts jämförelser\r\nmed Agenda 21-arbetet. Det är bra på ett sätt. Arbetet\r\nmed Agenda 21 fungerade i början så att det var några\r\neldsjälar, en tapper, trogen skara, som höll på med de\r\nfrågorna. Det tog ganska lång tid innan arbetet växte\r\noch blev något stort, innan det kom att omfatta\r\nmånga.\r\nJag tror att det är så med barnkonventionen. Det\r\nhar tagit litet tid. Man har sökt sina vägar. Det har\r\nvarit eldsjälar som har hållit på med det. Men nu är\r\nman på väg att börja arbeta med frågorna på bredden.\r\nSå jag är väldigt förhoppningsfull när det gäller det\r\nhär arbetet.\r\nMen på en annan punkt är jag kanske mer frågan-\r\nde. När man har arbetat ett tag med de här frågorna är\r\ndet på samma sätt som med Agenda 21-arbetet - det\r\nfinns mycket politisk, ideologisk och ekonomisk\r\nsprängkraft i detta. Det går bra så länge vi skall sorte-\r\nra soporna hemma i köket. Men när det handlar om att\r\nprioritera om ekonomiska resurser i samhället blir det\r\nmycket svårare.\r\nPå samma sätt tror jag att det kan vara med barn-\r\nkonventionen. Det kan vara ett hinder att det finns de\r\nsom inte är beredda att satsa, från det som vi brukar\r\nkalla de hårda sektorerna till de mjuka. Det är svårt\r\natt få den ekonomiska omställning som måste till om\r\nman skall sätta barn i fokus mer än bara i ord.\r\nJag skulle vilja höra statsrådets uppfattning om det\r\nhär. Jag undrar om hon tror att detta kan vara ett hin-\r\nder. Jag tänker på den ekonomiska sprängkraft som\r\nligger i att arbeta med barnkonventionen på sikt.</pre><pre>Anf.  24  Andre vice talman GÖREL\r\nTHURDIN (c):\r\nFru talman! Det som jag tror måste ske ute i sam-\r\nhället, och som har skett i vissa kommuner som har\r\ntagit tag i frågan, är att kommunerna öppnar sig utåt.\r\nNär man i den folkrörelse som jag företräder, Rädda\r\nBarnen, har jobbat med de här frågorna har man upp-\r\nlevt att det ibland har funnits en slutenhet och en\r\novilja att tillmötesgå, diskutera och ta fram informa-\r\ntion om det som görs. Det har antagligen också fun-\r\nnits en rädsla för att gå in i en diskussion.\r\nSå det gäller att få kommunerna och även tjänste-\r\nmän som kanske har jobbat länge och som vill försva-\r\nra sina gamla positioner att öppna sig i de här frågor-\r\nna. Det gäller att få alla att våga diskutera och kanske\r\natt våga erkänna att man har gjort fel i vissa fall.\r\nJag efterlyser också fortfarande ett avstamp, eller i\r\nvarje fall ett tydligare initiativ från regeringen, så att\r\ndet inte bara är frivilligorganisationerna som skall dra\r\nlasset. Det tror jag inte heller att statsrådet har menat.\r\nSå gjorde vi faktiskt när det gällde Agenda 21. Vi\r\nhade möten regionvis. Vi hade möten med i princip\r\nvarenda kommun, med representanter och med exper-\r\nter, för att just diskutera vad Agenda 21 står för, vad\r\ndet innebär och vad det kan innebära.\r\nMan måste också göra det litet lustfyllt. Det måste\r\nvara roligt att diskutera. Det får inte bara vara tungt.\r\nDet får inte kännas som om det läggs på en massa\r\nansvar, utan det måste också vara en utmaning, fyllt\r\nav liv och glädje.\r\nDet gäller också att lyssna på barnen. Det är vi\r\ndåliga på, allihop. Det har också framkommit när\r\nRädda Barnen har gjort undersökningar att det är\r\nsvårt att få folk att lyssna på barnen. Det är det även i\r\nskolans värld. Vi vet att på högstadiet och gymnasiet\r\nlyssnar man inte.\r\nSå det finns många saker som jag förväntar mig att\r\nregeringen tar initiativ till för att verkligen sätta fart\r\noch stötta frivilligorganisationerna.</pre><pre>Anf.  25  MARIETTA DE POURBAIX-\r\nLUNDIN (m):\r\nFru talman! Mycket av det här handlar ju, om jag\r\nåterigen får jämföra med Agenda 21, om attitydför-\r\nändringar. Det handlar om att våga se saker på ett\r\nannat sätt och att våga släppa loss. Det handlar kanske\r\ninte alltid om resurser, utan om just attitydförändring-\r\nar och om att våga släppa loss på ett annat sätt.\r\nDet handlar kanske också, precis som Chatrine\r\nPålsson säger, om att se den resurs som familjen är.\r\nMen då måste man också ge familjen en ärlig chans\r\natt vara familj och att kunna fatta många beslut vid\r\nköksbordet. Familjen får inte hela tiden vara hänvisad\r\ntill politiska beslut. Politiska beslut har oftast större\r\nbetydelse för familjen än de beslut man fattar själv\r\nvid köksbordet. Det är klart att man i en familj inte\r\nkan känna trygghet om man inte har sitt och sina\r\nbarns liv i sina egna händer, utan hela tiden är hänvi-\r\nsad till politiker.\r\nJag tänker dock inte fortsätta den debatten. Jag\r\nhade hoppats att statsrådet skulle beröra den konkreta\r\nfråga jag hade, nämligen frågan om ett riktigt av-\r\nstamp. Alla andra som har deltagit i debatten har\r\nockså berört det. Jag känner att detta saknas. Som\r\nmedborgare har jag aldrig upplevt att Sverige har\r\ninförlivat barnkonventionen. Vad har hänt sedan? Vi\r\nhar aldrig känt av det.\r\nMed Agenda 21 var det så tydligt. Det fanns i\r\nmarknadsföring och på TV. Överallt fanns det med\r\noch genomsyrade arbetet. Därför gjorde jag denna\r\njämförelse. Jag tycker, även om det nu har gått nästan\r\ntio år, att man kan göra detta avstamp och försöka\r\nkomma i gång. Det behöver vi. Barnen är värda att vi\r\ngör det här för dem. Alla de kommuner som nu inte\r\nkänner att de har kommit i gång skulle få en chans att\r\nförstå vad det här är och kunna delta om regeringen\r\naktivt säger: Nu drar vi i gång det här.\r\nJag kommer inte att kunna gå upp i talarstolen\r\nigen, men jag hoppas att statsrådet i sina ytterligare\r\ninlägg ger någon synpunkt på det här att försöka göra\r\nett avstamp för barnkonventionen.</pre><pre>Anf.  26  Statsrådet MAJ-INGER\r\nKLINGVALL (s):\r\nFru talman! Nej, Chatrine Pålsson, det är inte med\r\nlångsiktig planering utan med ständig planering och\r\nlångsiktigt, ständigt pågående arbete som jag tror att\r\nvi kan nå fram. En extra injektion i detta ständigt\r\npågående arbete var när vi tydligt kunde avsätta 20\r\nmiljoner till frivilligorganisationerna för att få en\r\nytterligare skjuts på det här väldigt viktiga arbetet.\r\nNär det gäller det här med att 82 % av kommuner-\r\nna vill ha mer kunskap och mer stöd tror jag att bl.a.\r\nden idébok från Barnombudsmannen som kom förra\r\nåret kan vara ett viktigt hjälpmedel, tillsammans med\r\nett antal projekt som kommer att komma i gång under\r\n1998 och som frivilligorganisationerna är ansvariga\r\nför.\r\nSjälvklart har också Barnombudsmannen en väl-\r\ndigt viktig funktion i det här arbetet. Vi får inte\r\nglömma bort det. Dels skall Barnombudsmannen\r\ninformera om barnkonventionen och uppmärksamma\r\natt Sveriges åtaganden följs, dels skall hon genom\r\nkontakter med barn och ungdom samverka med myn-\r\ndigheter och organisationer och aktivt verka för barns\r\noch ungdomars rättigheter. Hon skall också följa det\r\nforskningsarbete som rör barn och ungdom.\r\nPrecis som Chatrine Pålsson säger lämnar Barn-\r\nombudsmannen varje år en rapport till regeringen om\r\nbarns och ungdomars situation där frågor som behö-\r\nver övervägas av regeringen lyfts fram. Regeringen\r\növerväger naturligtvis alla förslag som Barnombuds-\r\nmannen kommer med. Ett konkret exempel är det som\r\nBarnombudsmannen tog upp i 1996 års rapport, näm-\r\nligen frågan om lämplighetsprövning av personer som\r\narbetar inom skola och barnomsorg. Där är en utred-\r\nning tillsatt, som skall vara klar med sitt arbete den 30\r\napril.\r\nEn annan viktig fråga som jag tror kommer att få\r\nbetydelse är Barnombudsmannens uppdrag för verk-\r\nsamhetsåret 1998 att genomföra en kartläggning av\r\nhur centrala myndigheter arbetar med barnkonventio-\r\nnen. Här skall Barnombudsmannen lämna ett svar i\r\nhöst, den 30 november.\r\nDet pågår alltså ett arbete som jag tror kommer att\r\nha stor betydelse på lång sikt. Vi ser förändringarna\r\nsteg för steg. Jag tycker också att den rapport som\r\nBarnombudsmannen har lämnat med några års mel-\r\nlanrum om hur kommunerna arbetar med barnkon-\r\nventionen, På spaning efter barnkonventionen, visar\r\nden här gradvisa förändringen: Vi når hela tiden resul-\r\ntat.\r\nSjälvklart tar vi också viktiga steg framåt varje\r\ngång vi står här och pratar om barnkonventionen,\r\nvarje gång man pratar om barnkonventionen i full-\r\nmäktigeförsamlingar ute i Sverige och varje gång som\r\nen barnorganisation är med och ordnar aktiviteter av\r\nskilda slag. Det skall vi också se. Men otålighet är\r\nalltid bra. Den skall också driva oss framåt.</pre><pre>Anf.  27  CHATRINE PÅLSSON (kd):\r\nFru talman! Ja, det är väldigt bra att otålighet är en\r\nsprångbräda framåt. Men jag skulle ändå önska -\r\nönska får man ju alltid, även om det är ett tag sedan\r\ndet var jul - att det verkligen bleve ett riktigt avstamp,\r\nhär och nu, så att 1998 i hela vårt land blev ett bar-\r\nnens år där barnen själva kände på olika nivåer att vi\r\nvill plädera för deras välbefinnande på alla sätt - att\r\nde får vara med i besluten, att de får tycka till och att\r\ndet fattas beslut som är positiva för dem, t.ex. i sko-\r\nlan. De kanske även kan få delta i politiska försam-\r\nlingar ibland. Jag har läst att Barnombudsmannen\r\ntycker att man skulle kunna låta dem få komma till\r\nkommunen, att man skulle öppna för att barn får tycka\r\ntill där. Det tycker jag är ett väldigt spännande upp-\r\ndrag.\r\nEftersom Barnombudsmannen i 1997 års inlaga\r\nföreslår att regeringen fastslår en nationell strategi för\r\nbarnkonventionens genomförande på kommunal nivå\r\nför att uppfylla sitt åtagande enligt konventionen vill\r\njag fråga Maj-Inger Klingvall om regeringen har gjort\r\ndet eller om man ämnar göra det, om man på olika\r\nsätt verkligen vill få skjuts på arbetet. Jag tror inte att\r\nvare sig regeringen eller oppositionspartierna känner\r\nsig nöjda med att det inte har hänt mer. Jag skulle\r\ndärför vilja föreslå att en nationell strategi får genom-\r\nsyra arbetet, så att barnen känner att det är deras år\r\n1998. Först då kan vi prata om en införlivning, en\r\nratificering, av FN:s barnkonvention.</pre><pre>Anf.  28  Statsrådet MAJ-INGER\r\nKLINGVALL (s):\r\nFru talman! Jag vill ha barnens år alla år, inte bara\r\n1998. Jag tror nog att vi egentligen är rätt överens om\r\natt det är så vi vill arbeta. Vi vill se att vi verkligen får\r\nresultat för framtiden. Allt det som pågår, de sats-\r\nningar som görs, bidrar också till att vi får ett bättre\r\nresultat. Vi börjar märka att barnkonventionen får\r\neffekter.\r\nJag tycker också att det är viktigt att understryka\r\natt det viktigaste inte är hur vi arbetar, vilka verktyg\r\nvi använder, utan det är resultatet. Detta är också litet\r\ngrand ett svar till Marietta de Pourbaix-Lundin. Jag\r\nser resultatet som oerhört viktigt, och resultatet är\r\nnaturligtvis bra villkor för barnen, att barnen skall få\r\ngoda uppväxtvillkor. Vi får inte glömma bort vad det\r\när vi vill uppnå i vår strävan att hitta bra arbetsmeto-\r\nder och bra arbetssätt. Det är ändå det som är det\r\nabsolut viktigaste.\r\nJag har under min tid i regeringen som ansvarig\r\nför allmänna barnfrågor mött väldigt många engage-\r\nrade människor i vårt land. Jag har också mött många\r\ngoda idéer, också projektidéer, som man vill arbeta\r\nmed. Därför känner jag tillförsikt när jag tänker\r\nframåt. Jag är övertygad om att den process som i så\r\nhög grad är i gång för att genomföra barnkonventio-\r\nnen kommer att fortsätta. Kanske kommer den också\r\natt innebära att vi kan ta längre kliv än de steg som vi\r\nkan uppleva att vi tar i dag.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>10 §  Svar på interpellation 1997/98:65 om sjö-\r\nmansskatten</pre><pre>Anf.  29  Statsrådet THOMAS ÖSTROS (s):\r\nFru talman! Kent Olsson har frågat mig om rege-\r\nringen är beredd att ta initiativ till att riksdagens be-\r\nslut om avskaffande av den särskilda sjömansskatten\r\nfrån den 1 januari 1998 skjuts upp.\r\nDen särskilda sjömansskatten har numera avskaf-\r\nfats. Regeringen kommer självfallet att noga följa\r\nvilka effekter omläggningen av beskattningen av\r\nsjömän får och vid behov återkomma till riksdagen\r\nmed förslag till de åtgärder som bedöms påkallade.\r\nDe nya bestämmelserna har endast varit i kraft sedan\r\nårsskiftet, och det är därför ännu för tidigt att uttala\r\nsig om eventuella behov av förändringar.\r\nRiksdagen har nyligen beslutat (bet.\r\n1997/98:SkU14, rskr. 1997/98:105) att en särskild\r\ndispensbestämmelse som gällde i sjömansskattelagen\r\nfortfarande skall gälla i tillämpliga delar i fråga om\r\nlastfartyg som vid utgången av år 1997 omfattades av\r\nett dispensbeslut. Bestämmelsen gav Sjömansskatte-\r\nnämnden möjlighet att medge att anställda ombord på\r\nett fartyg beskattades efter reglerna för närfart, trots\r\natt sjömansskattelagen enligt huvudregeln inte var\r\ntillämplig på grund av att fartyget inte huvudsakligen\r\ngått i sådan fart. I enlighet med de uttalanden som\r\ngjordes vid riksdagsbehandlingen avser regeringen att\r\nnärmare se över reglerna om klassificering av fartyg\r\noch fartområden, vilka i sin tur är avgörande för om\r\nde anställda ombord skall omfattas av de särskilda\r\nbeskattningsregler som gäller för sjöinkomster, och\r\nåterkomma till riksdagen med förslag till lösning i\r\nlämpligt sammanhang.</pre><pre>Anf.  30  KENT OLSSON (m):\r\nFru talman! Jag skall be att få tacka ministern för\r\nsvaret.\r\nDen här debatten sker vid en ganska konstig tid-\r\npunkt. Jag väckte interpellationen i slutet av novem-\r\nber, men av olika skäl har ministern och jag inte kun-\r\nnat hitta någon annan tid än denna. Under tiden hann\r\nriksdagen tyvärr fatta beslut om sjömansskatten. Det\r\nskedde i december 1997.\r\nBeslutet att avskaffa sjömansskatten fattades trots\r\natt regeringen och riksdagsmajoriteten inte var omed-\r\nvetna om följderna. Samtliga sjöfack hade gemensamt\r\nuppvaktat regering och riksdag om vad detta skulle\r\ninnebära för svensk sjöfart. De varnade för vad som\r\nskulle ske i avtalsrörelsen - att det skulle krävas åt-\r\nskilliga procent i lönehöjningar. De varnade för att\r\nsvenska rederier skulle flytta utomlands, alltså att de\r\ninte bara skulle flagga ut sina fartyg utan att de också\r\nskulle flytta hela verksamheten utomlands. De varna-\r\nde för att befäl skulle säga upp sig. Flera rederier\r\nredovisar nu att 20-30 % av befälen har sagt upp sig.\r\nDet är huvudsakligen fråga om seniorbefäl med en\r\növervikt på maskinchefer och förste maskinister, dvs.\r\nde kategorier som det råder störst brist på. Om befä-\r\nlen flyttar utomlands finns det sannolikt inte tillräck-\r\nligt med erfaret befäl för att fylla dessa luckor. De\r\nstora vinnarna på detta riksdagsbeslut är tyvärr de\r\nutländska, och framför allt de norska, rederierna.\r\nI skatteutskottets betänkande påpekades det att\r\növergången från sjömansskatt till landskatt skulle vara\r\nkostnadsneutral för sjömännen. Men för de allra flesta\r\nblir detta inte kostnadsneutralt. Förlusten kan enligt\r\nFartygsbefälsföreningen bli upp till 40 000 kr per år.\r\nVad säger skatteministern till dessa sjömän? Anser\r\nskatteministern att detta är kostnadsneutralt enligt\r\npropositionen och enligt riksdagsbeslutet? Varför tar\r\nministern inte hänsyn till vad helt eniga fack säger?\r\nOch varför tar skatteministern inte näringens åsikter\r\noch farhågor på allvar? Man måste tyvärr fråga om\r\nministern är riktigt intresserad av att vi har en svensk\r\nsjöfart.\r\nJag skall göra ett tillägg till detta som inte har med\r\ndebatten att göra genom att säga att jag också är litet\r\norolig över vad som sker på fiskets område, där ett\r\nenigt skatteutskott tidigare har sagt att det förväntar\r\nsig att regeringen återkommer med förslag till ett\r\nyrkesfiskeavdrag.\r\nMina frågor till ministern är följande: Vad säger\r\nskatteministern till de människor som nu får en skat-\r\ntehöjning trots att detta skulle vara skatteneutralt?\r\nVad säger skatteministern när det från redarhåll och\r\nfrån fackligt håll sägs att vi riskerar en utflaggning\r\noch att vi får en näring som får stora problem? Jag\r\nskulle vilja ha svar på detta från ministern.</pre><pre>Anf.  31  Statsrådet THOMAS ÖSTROS (s):\r\nFru talman! Vi har haft en särskild sjömansbe-\r\nskattning sedan slutet av 50-talet. Den kom till genom\r\nett gemensamt nordiskt initiativ. I dag har Finland,\r\nNorge och Danmark avskaffat sina särskilda sjömans-\r\nskattesystem. Det har även Sverige gjort nu. I stället\r\nhar vi infört reduktion och avdrag. Avsikten med\r\ndessa är att staten inte skall tjäna några extra pengar.\r\nDet är inte av statsfinansiella skäl som detta görs utan\r\nför att vi skall komma bort från den typen av särlag-\r\nstiftning som har funnits. I skattereformen strävade\r\nman efter att ta bort sådan lagstiftning. Avsikten har\r\nalltså inte varit att förstärka statskassan. Detta beslut\r\nskall så långt som möjligt vara kostnadsneutralt för\r\ndem som tidigare har haft sjömansskatt.\r\nFör sjömän som får sin lön som månadslön är\r\nomläggningen så neutral som det bara är möjligt.\r\nRiksdagen fattade också beslut strax före jul om att\r\nutöka möjligheterna till avdrag och reduktion med\r\n1 000 kr vardera. För dem som har månadslön är detta\r\nkostnadsneutralt så långt som möjligt, och för många\r\ninnebär det en något bättre situation än tidigare.\r\nDe som har tagit ut stora delar av sin lön i en-\r\ngångsbelopp kan däremot få en negativ effekt. Det\r\nberor på att man har anpassat sitt lönesystem så att det\r\nså långt som möjligt använder det system som sjö-\r\nmansskattelagstiftningen gav, dvs. att maximera möj-\r\nligheten att ta ut inkomster med låg beskattning. Då\r\nhar man styrt sitt lönesystem till att ge stora engångs-\r\nbelopp. Nu är verkligheten annorlunda.\r\nNu har vi inlemmat sjömännen i det vanliga skat-\r\ntesystemet. Jag är säker på att också lönesystemet\r\nefter hand kommer att anpassa sig till den nya verk-\r\nlighet som gäller. Men det är mycket svårt att kon-\r\nstruera ett nytt system som skall vara en del av den\r\nvanliga inkomstbeskattningen och ta hänsyn till de\r\nstora engångsbeloppen för att få samma effekt som\r\ntidigare. Jag tycker att det är viktigt att man så långt\r\nsom möjligt skall ha neutrala skatteregler. Skattesys-\r\ntemet skall inte användas för att i sig stödja särskilda\r\nyrkesgrupper och särskilda branscher inom landet.\r\nDet blir ett mycket konstigt skattesystem.\r\nKent Olsson vill ha särskild sjömansskatt. Han vill\r\nockså ha ett särskilt yrkesfiskaravdrag. Jag är säker på\r\natt om vi diskuterade vidare skulle det finnas fler\r\nsärskilda avdrag och fler särskilda skattesatser som\r\nKent Olsson skulle kunna tänka sig. Vilket skattesys-\r\ntem skapar det? Det bör finnas något slags principiell\r\ngrund för ett skattesystem. Skattesystemet skall inte\r\nkasta sig in i den ekonomiska verkligheten och genom\r\nspecialregler, specialavdrag och specialskattesatser gå\r\nin och störa en ekonomisk verksamhet som faktiskt\r\nmår bra av neutrala regler. Det är bra för tillväxten\r\noch för tillförlitligheten i skattesystemet. Om man\r\nbeviljar några  grupper särskilda regler är det många\r\nandra grupper som står och väntar på sina egna sär-\r\nskilda regler. Det känner säkert Kent Olsson till. Det\r\nkänner en skatteminister och politiker som sitter i\r\nskatteutskottet till. Det finns mycket stora önskemål\r\nom särskilda regler. Det är inte särskilt lyckligt att\r\nbörja öppna upp skattesystemet för den typen av lag-\r\nstiftning.</pre><pre>Anf.  32  KENT OLSSON (m):\r\nFru talman! Vad har då hänt sedan riksdagen fat-\r\ntade detta beslut? Har de farhågor som togs upp i\r\nkammaren besannats? Låt mig citera ur Göteborgs-\r\nposten den 14 januari. Där sägs följande:\r\n\"Såväl befälsfacken som redarna är överens om att\r\nbefälen drabbas negativt av omläggningen.\"\r\nDet sägs vidare att Fartygsbefälsföreningen vill ha\r\n7-8 % som ren kompensation för skatteomläggning-\r\nen. Man vill alltså ha 7-8 % som kompensation, ut-\r\növer det generella tillägget, för skatteomläggningen.\r\nI Göteborgsposten skrivs det vidare:\r\n\"Om vi inte kommer fram till detta betyder det att\r\nbefälen flyttar utomlands. Och om vi lyckas finns\r\nrisken att rederierna flyttar, säger Christer Lindvall,\r\nVD i Fartygsbefälsföreningen.\"\r\nDet är alltså ett kompensationskrav på 7 % för en\r\nreform som skulle vara neutral. Man får väl ändå\r\nkonstatera att detta visar att denna reform inte är\r\nneutral utan slår mot en svensk näring.\r\nMinistern säger i sitt svar att regeringen självfallet\r\nkommer att noga följa vilka effekter omläggningen av\r\nbeskattningen av sjömän får och vid behov återkom-\r\nma till riksdagen med förslag till de åtgärder som\r\nbedöms påkallade.\r\nVarför skall regeringen ändra sig nu, när den tidi-\r\ngare inte kunde ändra sig? Och vad skall ske? Kan\r\nministern lämna besked om det? Om vi får befälsbrist\r\ni landet, är regeringen då beredd att göra något? Om\r\nsvenska rederier flyttar utomlands, är regeringen då\r\nberedd att göra något? Måste dessa saker ske för att\r\nregeringen skall göra förändringar? En näring skall\r\nalltså riskera att nästan helt försvinna innan regering-\r\nen är beredd att göra något. Jag tycker att detta är\r\npassivt, och - ursäkta att jag säger det - en aning\r\nnonchalant mot våra svenska sjömän och mot sjö-\r\nfartsnäringen att inte lyssna till vad den nu säger utan\r\nvänta på att det skall ske negativa saker. Då skall\r\nregeringen göra förändringar.\r\nSkall man kanske inte uppfatta ministerns svar\r\nsom att man vid behov återkommer till detta? Åtmins-\r\ntone jag har uppfattat att ministern säger att man, om\r\ndet går så illa när det gäller svensk sjöfartsnäring som\r\nmånga säger, är beredd att återkomma med åtgärder.\r\nFör mig framstår detta som oerhört passivt. Man bor-\r\nde ha lyssnat tidigare. Från alla politiska partier i\r\ndenna kammare utom från Centerpartiet och Social-\r\ndemokraterna var man ju beredd att göra en föränd-\r\nring.\r\nVad sedan gäller detta med att man skall följa vad\r\nsom görs i andra länder kan jag inte låta bli att litet\r\ngrand komma med en anmärkning. Yrkesfiskarna i\r\nDanmark t.ex. har yrkesfiskaravdrag. Också i det\r\nfallet kan man väl \"följa vad som görs i andra länder\".</pre><pre>Anf.  33  Statsrådet THOMAS ÖSTROS (s):\r\nFru talman! Sjömansskattesystemet avskaffades\r\nmed en mycket bred majoritet i riksdagen. Såvitt jag\r\nvet var det bara Kent Olssons parti, Moderaterna, som\r\nröstade emot. Jag tycker att det är litet olyckligt att\r\nModeraterna fastnar i den typen av skattepolitik.\r\nVad är då den grundläggande idén i moderat\r\nskattepolitik? Ja, en idé kan man klart urskilja och det\r\när att det skall vara så låga skatter som möjligt. Den\r\nuppfattningen kan jag känna respekt för, särskilt om\r\nni också orkar, och vågar, tala om vad det innebär på\r\nvälfärdsområdet - vilka nedskärningar som krävs. Där\r\nbrukar ni tveka, men Kent Olsson är säkert beredd att\r\nockså föra fram den sidan. Detta är den ena grundläg-\r\ngande principen.\r\nVad är då den andra grundläggande principen? Är\r\ndet att man så fort det uppstår någon typ av önskemål\r\nfrån någon bransch skall vara beredd att ge den bran-\r\nschen särskilda skatteförmåner och särskilda skatte-\r\nregler? Det är en ganska olycklig skattepolitik. Den\r\nstrider helt mot riksdagens uppfattning 1990/91, då\r\nman lade om ett skattesystem som faktiskt hade fått\r\nmånga av den sortens kryphål, som hade blivit väldigt\r\nineffektivt och som var sådant att förtroendet bland\r\nmänniskor hade gått förlorat. Systemet lades om så att\r\ndet blev mera generella och enklare lösningar, dvs.\r\nsamma regler så långt som möjligt för alla. Jag tror att\r\ndet är en väldigt god princip att utgå från.\r\nKent Olsson vill ha dels yrkesfiskaravdrag, dels\r\nsärskilda sjömansskattesystem. Säkert gäller det också\r\nen rad andra olika typer av avdrag och särskilda skat-\r\nteregler. Men vilka snårigheter skapar det, och vad\r\ninnebär det för vår långsiktiga tillväxtförmåga? Jag\r\ntycker att Kent Olsson skall ta ett resonemang med Bo\r\nLundgren också om de skattepolitiska idéerna bakom\r\nden här typen av krav.\r\nAlla partier utom Moderaterna ställde sig alltså\r\nbakom avskaffandet av sjömansskattesystemet. Det\r\nvar inte, och är inte, en grund för att säga att regering-\r\nen gjorde det här för att tjäna pengar. Vi har inte\r\nräknat med någon intäktsförstärkning alls i fråga om\r\ndetta förslag. Det handlar om att föra in också sjö-\r\nmännen i det vanliga inkomstskattesystemet, där alla\r\nandra är. Det är på många sätt bättre. Dessutom finns\r\ndet ett särskilt avdrag och en särskild reduktion rikta-\r\nde till sjömännen. Avsikten var att inte den vanlige\r\nsjömannen skulle drabbas av sämre förutsättningar. Så\r\när också fallet, särskilt efter att vi lyssnat på riksda-\r\ngens diskussion. Vi höjde ju strax före jul både re-\r\nduktionen och avdraget med 1 000 kr vardera.\r\nDetta innebär att den som får månadslön som van-\r\nligt inte får en förlust i och med det nya skattesyste-\r\nmet. Detta gäller när man kommer in i det vanliga\r\nskattesystemet. Däremot - och där håller jag med\r\nKent Olsson - är det ett antal personer, oftast i be-\r\nfälsposition, som fått stora engångsbelopp. De en-\r\ngångsbeloppen har kommit till därför att det i det\r\ngamla systemet var förmånligt att ta ut engångsbe-\r\nlopp. Dessa personer förlorar vid övergången till det\r\nnya systemet. Jag är säker på att sådana justeringar\r\nkommer även framgent där lönesystemen anpassas till\r\ndet nya system som gäller - det system som gäller för\r\noss alla, det vanliga inkomstskattesystemet.\r\nJag vill inte använda skattesystemet som det första\r\nredskapet för att stödja olika branscher. Det slutar\r\nolyckligt. Däremot bereder regeringen frågan om\r\nrederiernas situation och den konkurrenssituation som\r\nråder i Europa när det gäller rederinäringen och sjö-\r\nmännen. Den beredningen håller kommunikationsmi-\r\nnister Ines Uusmann i. Det finns också utredningsför-\r\nslag som nu bereds i Regeringskansliet.\r\nVad som i så fall först och främst kan komma i\r\nfråga är stöd på utgiftssidan, inte särskilda skattear-\r\nrangemang som skadar tillväxtkraften i svensk eko-\r\nnomi.</pre><pre>Anf.  34  KENT OLSSON (m):\r\nFru talman! Det är riktigt uppfattat, skatteminis-\r\ntern, att vi moderater vill sänka skatten. Tyvärr är det\r\nväl så att vi där skiljer oss. Medan ministern inte har\r\nså mycket emot att höja skatterna vill vi sänka dem.\r\nTrots allt måste det väl vara ett problem för ministern\r\natt människor drabbas av en så stor skattehöjning.\r\nMan säger att reformen skall vara kostnadsneutral.\r\nMen det är faktiskt inte bara engångsbeloppen som\r\ngör att det blir skattehöjningar, även om effekten -\r\ndet kan vi vara överens om - blir större när det gäller\r\nengångsbeloppen. Också i övriga lägen drabbas fak-\r\ntiskt ganska många av höjda skatter. Inom näringen\r\nanses detta vara ett av de stora problemen.\r\nDet är alldeles riktigt att vi moderater gick emot\r\ndetta med en höjning. Men att sedan fler partier an-\r\nslutit sig till oss visar väl bara att vi från början hade\r\nen konsekvent politik. Sedan blev det alltfler partier\r\nsom tyckte att det var problem med sjöfartsnäringen.\r\nTyvärr var det inte tillräckligt många partier som\r\nanslöt sig till vår uppfattning. För oss är det väsentligt\r\natt en för Sverige viktig näring inte utarmas till följd\r\nav skattesystemet. När ledande företrädare för sjö-\r\nfartsnäringen säger att detta är ett problem och att det\r\nhär kommer att innebära att svensk sjöfartsnäring\r\nbrandskattas och att svenska sjöbefäl flyttar till Norge\r\noch andra länder tar vi detta på allvar. Vi ser att det\r\nfinns ett behov av att skjuta upp avskaffandet av sjö-\r\nmansskatten så att man kan se över möjligheterna att\r\nfå ett bättre system. Detta är utgångspunkten för vårt\r\nresonemang. Vi tycker alltså inte om att man måste\r\nflytta utomlands - vi skall alltså inte ha fler arbetslösa\r\nhär hemma. Detta är för oss det primära skälet till att\r\nvi tycker som vi gör när det gäller den här saken.</pre><pre>Anf.  35  Statsrådet THOMAS ÖSTROS (s):\r\nFru talman! Jag vill till Kent Olsson säga att rege-\r\nringen mycket noga följer detta och ser mycket seriöst\r\npå det som händer inom rederinäringen och inte minst\r\npå det som händer i vår omvärld när det gäller de här\r\nfrågorna.\r\nVad jag här har argumenterat för är att det inte i\r\nförsta hand är skattesystemet som skall användas till\r\nnämnda typ av stöd. Kommunikationsminister Ines\r\nUusmann håller, som sagt, i och bereder de här frå-\r\ngorna. Hon kommer i sinom tid att presentera de\r\nresultat som finns i dessa frågor.\r\nMin utgångspunkt är alltså att det i första hand är\r\nutgiftssidan i budgeten, inte skattesidan, som bör\r\nanvändas. Använder man sig alltför mycket av skat-\r\nteåtgärder - särskilda avdrag, särskilda ordningar och\r\nsärskilda institutioner - skadar det den långsiktiga\r\ntillväxtförmågan.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>11 §  Svar på interpellation 1997/98:96 om\r\nsvensk särlagstiftning</pre><pre>Anf.  36  Statsrådet THOMAS ÖSTROS (s):\r\nFru talman! Olle Lindström har frågat mig vilka\r\nåtgärder jag ämnar vidta i anledning av att lagen om\r\nskatt på energi är ett hinder för den fria rörligheten av\r\nvaror samt om jag avser att generellt harmonisera\r\npunktskatter och avgifter så att gemenskapens mål\r\nuppfylls.\r\nBakgrunden till Olle Lindströms fråga är införsel\r\nav i Finland lågbeskattad rödmärkt olja till Sverige\r\noch de åtgärder som enligt den svenska lagen\r\n(1974:1776) om skatt på energi kan komma i fråga i\r\nsamband med sådan införsel.\r\nRiksdagen beslutade under våren 1997 att förbu-\r\ndet mot användning av finsk rödmärkt olja i motor-\r\ndrivna fordon skulle slopas såvitt gäller motorredskap\r\noch traktorer samt även personbilar. Ändringen var\r\ndock begränsad till att avse olja som förts in till Sve-\r\nrige i normal fordonstank på de nämnda fordonssla-\r\ngen och skedde sedan tveksamheter uppstått om i vad\r\nmån den svenska regleringen till fullo överensstämde\r\nmed gemenskapsrätten.\r\nOlja som förs in till Sverige från ett annat EU-land\r\npå annat sätt än i fordonstank skall beskattas här i\r\nlandet. Gemenskapsrätten medger uttryckligen att olja\r\nsom inköpts beskattad i en annan medlemsstat kan\r\nbeskattas på nytt i förbrukarlandet om oljan transpor-\r\nteras med ovanliga transportsätt av enskilda individer\r\neller för deras räkning. Denna bestämmelse finns i\r\nartikel 9.3 av det s.k. cirkulationsdirektivet (rådets\r\ndirektiv 92/12/EEG). Med ovanliga transportsätt\r\navses enligt artikeln i fråga transport av bränslen på\r\nannat sätt än i fordons tankar eller lämpliga reserv-\r\ndunkar liksom transport av flytande eldningsbränsle\r\npå annat sätt än med tankar som används vid yrkes-\r\nmässig handel.\r\nOm det i stället rör sig om en oljeleverans till en\r\nnäringsidkare i Sverige skall även i detta fall skatt\r\nbetalas i Sverige. Möjligheten finns dock, till skillnad\r\nfrån vad som gäller för privatpersoner, att få återbe-\r\ntalning av den finska skatt som kan ha betalats för\r\noljan.\r\nOlja beskattas olika i såväl Sverige som Finland\r\nberoende på användningsområde. System med märk-\r\nning av de lågbeskattade oljeprodukterna tillämpas i\r\nbåda länderna för att skattemässigt skilja på olja med\r\nskilda användningsområden. Den finska regleringen\r\nmedför att den där lågbeskattade oljan är rödmärkt.\r\nDen lågbeskattade oljan får användas för uppvärm-\r\nningsändamål samt i jordbrukstraktorer, motorredskap\r\noch utlandsregistrerade personbilar. I Finland finns\r\ndock inte något uttryckligt förbud mot användning av\r\nden lågbeskattade oljan i andra fordonstyper, dvs. i\r\nlastbilar och bussar samt i finskregistrerade personbi-\r\nlar. Av administrativa skäl har man i stället skapat ett\r\nsystem med en särskild tilläggsavgift som kan betalas\r\nför en viss period under vilken det därmed är möjligt\r\natt köra sin personbil, lastbil eller buss med rödmärkt\r\nolja i tanken. Tilläggsavgifterna är dock bestämda till\r\nmycket höga belopp, vilket i praktiken innebär en\r\nkraftig sanktion mot användning av rödmärkt olja i de\r\nangivna fordonsslagen. Enligt uppgift från finska\r\nmyndigheter har det i princip aldrig förekommit att\r\nnågon har betalat tilläggsavgift. Kommissionen har i\r\nen skrivelse till Finland under våren 1997 uppmärk-\r\nsammat den finska tillämpningen och hävdat att den\r\nstrider mot gemenskapsrätten. Diskussion pågår allt-\r\njämt i frågan mellan Finland och kommissionen.\r\nVad gäller motorredskap, traktorer och personbi-\r\nlar som tankats i Finland och därefter förts in till\r\nSverige får olja som fanns i fordonstanken vid\r\ngränspassagen förbrukas här i landet utan att använd-\r\nningsförbud eller skattekonsekvenser aktualiseras. De\r\nkraftiga tilläggsavgifterna utgör i Finland ett kraftigt\r\nincitament mot användning av rödmärkt olja i lastbilar\r\noch bussar. Mot den angivna bakgrunden kan jag inte\r\nfinna att den svenska energiskattelagen hindrar den\r\nfria rörligheten av varor i de angivna situationerna.\r\nDen omständigheten att olja som på annat sätt än i\r\nfordonstank förs in i Sverige beskattas här i landet\r\ngrundar sig på gemenskapsrättsliga regler. De regler-\r\nna finns i det rådsdirektiv jag tidigare nämnt, det s.k.\r\ncirkulationsdirektivet. Reglerna är tvingande och\r\ngäller lika för alla medlemsstater. Jag finner ingen\r\nanledning att verka för en ändring av dessa.\r\nKommissionen har under våren 1997 lagt fram ett\r\nförslag till ett nytt energibeskattningsdirektiv. Det\r\ndiskuteras för närvarande i en rådsarbetsgrupp, där\r\nSverige verkar pådrivande i syfte att inom den europe-\r\niska unionen få till stånd en harmoniserad skattestruk-\r\ntur för samtliga energiprodukter. Vad som diskuteras\r\när dock alltjämt minimiskattenivåer för de olika\r\nenergislagen, och det måste bedömas som utsiktslöst\r\natt ens påbörja en diskussion om fullständigt harmoni-\r\nserade punktskatter mellan de olika medlemsstaterna.\r\nMot bakgrund av bl.a. vikten av rätten för enskilda\r\nmedlemsstater att fritt bestämma över sitt skatteuttag\r\nanser jag också att starka skäl - i varje fall i dagsläget\r\n- talar mot en sådan total harmonisering.</pre><pre>Anf.  37  OLLE LINDSTRÖM (m):\r\nFru talman! Tack, statsrådet, för svaret på min in-\r\nterpellation.\r\nI december 1996, för ca 13 månader sedan, hade\r\njag och statsrådet en interpellationsdebatt i frågor som\r\nrörde gemenskapsrätten och den fria rörligheten över\r\nden svensk-finska gränsen i Norrbotten. Då liksom nu\r\nverkar inte statsrådet särskilt angelägen om att under-\r\nlätta gränshandeln och gränspassagen enligt den inre\r\nmarknadens principer.\r\nEfter påpekande från EU-kommissionen tvingades\r\nregeringen under våren 1997 att ändra lagen. Den\r\nblev bättre, men tyvärr inte i full enlighet med kom-\r\nmissionens uppfattning. Som jag angivit i min inter-\r\npellation framgår i generaldirektoratets skrivelse till\r\nFinansdepartementet den 26 mars 1997 att samma\r\nprincip som för privatpersoner skall gälla kommersiel-\r\nla motorfordon, ävensom för speciella system för\r\ncontainrar.\r\nDirektoratet skrev vidare: \"På grund av dessa be-\r\nstämmelser har kommissionen den uppfattningen att\r\nnär svenska medborgare, efter att ha fyllt tanken med\r\ndieselolja som har lagligen frisläppts för fri cirkula-\r\ntion i ett grannmedlemsland, kommer tillbaka till\r\nSverige, så är de svenska myndigheterna i princip\r\nförpliktigade att låta sina medinnevånare återvända\r\nutan hinder, betalning av svenska konsumtionsavgifter\r\neller sanktion.\"\r\nEnligt min uppfattning och även enligt jurister\r\nsakkunniga i EG-rätt överensstämmer privatpersoners\r\ninförsel av eldningsolja för eget bruk helt med direk-\r\ntivet.\r\nJag och många norrbottningar har konstaterat att\r\nFinansdepartementet och statsrådet har gjort en helt\r\nannan bedömning, vilket inte minst framgår av inter-\r\npellationssvaret. Med anledning härav har styrelsen\r\nför Norrbottens frihandelsförening besökt EU-\r\nkommissionens direktorat 21 för att få klarhet i vilken\r\ntolkning av direktivet som skall gälla.\r\nEnligt de uppgifter som jag har erhållit förväntar\r\nsig kommissionens direktorat att Finansdepartementet\r\nåtgärdar det i skrivelsen påpekade och att man även\r\nuppfyller de utfästelser som kommissionen anser sig\r\nha fått från departementet. Därför upprepar jag frå-\r\ngan: Kommer statsrådet att vidta några åtgärder?\r\nDessutom får vi riksdagsledamöter enligt riks-\r\ndagsordningen information från regeringen om det\r\narbete som sker i det europeiska samarbetet. I den\r\nslutliga versionen av handlingsplanen, som antogs den\r\n4 juni 1997 och som rör de här förändringarna, fram-\r\ngår det att man nu måste följa direktiven fullt ut.\r\nSamtliga åtgärder skall vara genomförda den 1 januari\r\n1999. Det har också Europeiska rådets Luxemburg-\r\nmöte sagt.\r\nEftersom det finns stora skillnader mellan Sverige\r\noch Finland i dag avseende punktskatter och även viss\r\nlagstiftning vill jag ställa ytterligare två frågor: Avser\r\nstatsrådet att följa den handlingsplan som Europeiska\r\nrådet har beslutat om? Vilka åtgärder kommer statsrå-\r\ndet i så fall att vidta?</pre><pre>Anf.  38  Statsrådet THOMAS ÖSTROS (s):\r\nFru talman! Jag har nyss fört fram regeringens\r\ntolkning av den lagstiftning och de direktiv som gäl-\r\nler. Det är alldeles självklart att det avseende den här\r\ntypen av lagstiftning pågår en kommunikation mellan\r\nenskilda medlemsstater och kommissionen. För\r\nsvensk del är det ingen tvekan om att vi strävar efter\r\natt uppfylla direktiven.\r\nDet är klart att den diskussionen måste fortgå. Den\r\nresulterar ibland i att tolkningen fastställs och ibland i\r\natt medlemslandets tolkning är den riktiga. Den dis-\r\nkussionen pågår också för finsk del när det gäller\r\nderas val av system. Det är riktigt att vi har olika\r\nsystem i Sverige och Finland. Man kan diskutera om\r\ndet är lyckligt att ha olika typer av regelsystem.\r\nMen i den andra frågan som Olle Lindström stäl-\r\nler, där det gäller skattenivåerna och om det inte vore\r\nönskvärt att totalt harmonisera skattenivåerna, ställs\r\nfrågan litet grand på sin spets. Olika länder väljer\r\nolika strategier, både när det gäller att se till att ha en\r\nvälfärdsstat som fungerar, med de intäkter som det\r\nkräver, och när det gäller miljöpolitiken, dvs. de av-\r\ngifter och skatter man lägger på bränslen för att få en\r\nmiljöstyrande effekt.\r\nJag tror inte att det är en särskilt lycklig utgång\r\nom alla länder med inte bara miniminivåer utan också\r\nmaximinivåer på skattesatserna tvingas att ha precis\r\nsamma ambitioner. Då försvinner mycket av den\r\ndynamik som kan finnas i det europeiska samarbetet.\r\nVissa länder ligger litet före, andra litet efter och\r\nsomliga ligger mitt i. Man får olika erfarenheter och\r\nde erfarenheterna kan utbytas och resultera i en bättre\r\nmiljöpolitik och en bättre skattepolitik.\r\nJag är mycket för ett öppet resonemang med\r\nmedlemsländerna om skattefrågor. Där finns det\r\nmycket för Sverige att hämta liksom för många andra\r\nländer. Men när det handlar om att skaffa sig regelsys-\r\ntem som gör att Sverige eller andra medlemsländer\r\nblir bakbundna i skattepolitiken i form av exempelvis\r\nmaximinivåer är jag mycket tveksam.\r\nSverige strävar efter att uppfylla direktiven. Jag\r\nhar redovisat den tolkning som regeringen gör av de\r\ndirektiv som gäller här. Vi har en fortlöpande diskus-\r\nsion och kommunikation med kommissionen i de här\r\nfrågorna.</pre><pre>Anf.  39  OLLE LINDSTRÖM (m):\r\nFru talman! Sveriges enda landgräns mot ett annat\r\nEU-land ligger långt upp i Sverige. De som bor intill\r\nden gränsen - det borde statsrådet känna till - upple-\r\nver varje dag problem med detta när det gäller den\r\nkonkurrenssnedvridning som pågår. De skillnader\r\nsom jag har talat om finns ändå. För småföretagare\r\nmed olika typer av industrilokaler är det inte konkur-\r\nrensneutralt över gränsen.\r\nNär det gäller turistnäringen är det på samma sätt.\r\nI Finland får t.ex. husbilar köra med lågbeskattad olja,\r\nmedan man i Sverige inte får göra det. Det förhindrar\r\nturistnäringen att få ett utbyte av turister som kan åka\r\nmellan länderna.\r\nÅkerinäringen drabbas också när inte samma reg-\r\nler gäller på ömse sidor om gränsen.\r\nDen svenska gruvskatten innebär i huvudsak att all\r\ngrusförädling har upphört eller kommer att upphöra i\r\nöstra Norrbotten. Den ekonomiska gränsen förflyttas\r\nnågra mil in i Sverige, och det är inte bra för våra\r\nföretag uppe i norra Sverige, där också arbetslösheten\r\när mycket hög i dag.\r\nSammantaget upplever alltså befolkningen i östra\r\nNorrbotten inte att det är konkurrens på lika villkor.\r\nInte heller anser man att gemenskapsrätten gäller fullt\r\nut för EU-medborgare. Då är frågan för oss i Sverige\r\nom vi inte i alla fall skall försöka. Även om det inte\r\ngår att åstadkomma en total harmonisering, är det väl\r\nändå viktigt att försöka gå i en riktning som innebär\r\natt vi inte får så stora skillnader. Det borde inte vara\r\nomöjligt, eftersom vi tidigare har genomfört ändringar\r\npå annat håll, nämligen vad gäller skatten.\r\nDet kan här ändå inte röra sig om så stora pengar\r\natt det kan ha någon större betydelse för statskassan.\r\nDet är dock viktigt för småföretagare och andra som\r\nlever nära gränsen till Finland. Vi talar i dag dessutom\r\nom att försöka åstadkomma ett ännu större Barents-\r\nsamarbete, och vi kommer då till ytterligare en gräns.\r\nFår vi inte konkurrenssituationen att fungera vid den\r\ninre gränsen, hur skall vi då kunna komma över den\r\nyttre EU-gränsen?\r\nJag menar att det är oerhört viktigt att vi på något\r\nsätt kan lösa den här frågan. Det är i varje fall i dag så\r\natt människor i Tornedalen och faktiskt långt in i\r\nSverige upplever situtionen på ett sätt som inte är bra.\r\nDet hämmar utvecklingen och det nyföretagande som\r\nså väl behövs i det området. Därför har jag litet svårt\r\natt förstå att kommissionens direktorat nr 21 anser att\r\nvi inte fullt ut följer det direktiv som vi har förbundit\r\noss att efterkomma.\r\nEuropeiska rådet säger nu dessutom att direktivet\r\nfullt ut måste följas och att alla tidsfrister skall iakttas.\r\nMan poängterar också konkurrenssituationen. Detta\r\nborde leda till att statsrådet tar tag i de här frågorna på\r\nett annat sätt än hittills.</pre><pre>Anf.  40  Statsrådet THOMAS ÖSTROS (s):\r\nFru talman! Olle Lindström antyder att jag känner\r\ntill området, och han vet också mycket väl att jag gör\r\ndet. Vi talar om den ekonomiska situationen och ar-\r\nbetslösheten i östra Norrbotten och Tornedalen. Vad\r\nhar inte moderat skattesänkarpolitik betytt för Torne-\r\ndalen i form av utslagning av företagsamhet! Vad har\r\ninte den moderata skattepolitik som Olle Lindström\r\naktivt stöder betytt för välfärden i Tornedalen. Hur\r\nhade det sett ut i Tornedalen om inte Olle Lindströms\r\nskattepolitik hade gällt under ett antal år, med ofi-\r\nnansierade skattesänkningar, räntekaos och småföre-\r\ntag som slogs ut, inte minst i Tornedalen. Det om\r\nnågot har påverkat den ekonomiska situationen i Tor-\r\nnedalen.\r\nOlle Lindström kan nästa gång han åker hem ock-\r\nså fundera över hur Tornedalens ekonomi ser ut. Vad\r\nbetyder inte välfärdssamhället i Tornedalen, äldreom-\r\nsorgen, sjukvården, utbildningen och skolan. Vad\r\nbetyder inte kunskapslyftet för Tornedalen, det som\r\nfaktiskt finansieras med de energiskattehöjningar som\r\nvi diskuterar. Kunskapslyftet ger möjlighet för männi-\r\nskor att få en grundläggande utbildning som gör att\r\nman får en chans på arbetsmarknaden.\r\nDet är oerhört lätt att hamna i en diskussion om\r\nhur önskvärt det vore att sänka ett antal skatter. Så gör\r\nmoderater här gång på gång, men fundera ett ögon-\r\nblick på vad som händer i den andra änden. Modera-\r\nterna är emot kunskapslyftet. Det är klart att man inte\r\nheller vill att tornedalingarna skall ha möjlighet att få\r\nta del av kunskapslyftet.\r\nVill man ha ett kunskapslyft måste det dock fi-\r\nnansieras. Det finns inga möjligheter att göra ofinan-\r\nsierade reformer, t.ex. att sänka skatter utan att detta\r\nfinansieras. Den tiden är förbi. Den gällde när Olle\r\nLindströms kamrater hade majoritet i kammaren. Det\r\nslutade med förskräckelse, inte minst för Tornedalen.\r\nTitta på arbetslöshetssiffrorna och på hur det gick för\r\nTornedalen!\r\nReformer måste finansieras, och ambitioner i\r\nmiljöpolitiken måste få effekt någonstans. Höga am-\r\nbitioner i miljöpolitiken och användning av skatter\r\nsom ekonomiska styrmedel märks i form att skatterna\r\nblir höga på de produkter med vilka vi vill stimulera\r\nhushållningen. Det vill inte Olle Lindström och Mo-\r\nderaterna vara med om. Ni talar från moderaterna ofta\r\nom koldioxidmålet som det viktigaste av alla miljö-\r\nmål och om vad det innebär för moderat miljöpolitik,\r\nmen så fort det handlar om konkreta åtgärder för att\r\nhantera koldioxidutsläpp finns det inga åtgärder från\r\nmoderat sida. Det gäller för energiskatter, koldioxids-\r\nkatter osv., på punkt efter punkt.</pre><pre>Anf.  41  OLLE LINDSTRÖM (m):\r\nFru talman! Jag förstår att statsrådet vill komma\r\nifrån diskussionen om gränshandeln och gräns-\r\nproblemen genom att ta in helt andra saker i detta\r\nsammanhang. Vi kan vid tillfälle gärna ta upp också\r\nden debatten, men tiden räcker i dag inte för det,\r\neftersom jag har bara drygt en minut till förfogande.\r\nLåt mig ändå säga att arbetslösheten i Tornedalen\r\nhar varit oerhört hög under årtionden, långt innan jag\r\ndeltog i något borgerligt alternativ. Det är alltså inte\r\nnågot som har tillkommit på senare tid.\r\nKunskapslyftet kan vara bra i vissa fall, men man\r\nskall komma ihåg att det är bättre att se till att före-\r\ntagsamheten fungerar, så att man får varaktiga jobb.\r\nDe flesta av dem som blir föremål för åtgärderna\r\ninom arbetsmarknadspolitiken är mer eller mindre\r\narbetslösa också när de går ut ur åtgärderna. Visst är\r\ndet bra att skaffa sig kunskaper. De kan faktiskt ge\r\njobb. Men när de berörda kommer tillbaka i jobb blir\r\nvikarierna arbetslösa.\r\nDet är alltså inte fråga om en åtgärd som på sikt\r\nreder upp den arbetslöshet som vi har i Sverige.\r\nLåt mig än en gång säga: Försök inte att genom en\r\nskendebatt komma ifrån frågan om gränshandeln! Det\r\nvar ändå den som min interpellation gällde. Jag hop-\r\npas att statsrådet använder de minuter som är kvar till\r\nden. Det är faktiskt inte något litet problem, som jag\r\ntycker att statsrådet vill göra gällande. Det är ett stort\r\nproblem för dem som bor i området i fråga. Gör man\r\ninget åt saken leder det till ännu större utarmning än\r\nvad som hitintills har förekommit.\r\nJag är övertygad om att om man inte klarar av det\r\nhär, kommer följden att bli överklaganden, och stats-\r\nrådet kommer att få ytterligare en anmärkning från\r\nEU-kommissionen.</pre><pre>Anf.  42  Statsrådet THOMAS ÖSTROS (s):\r\nFru talman! Gemenskapsrätten medger uttryckli-\r\ngen att olja som inköps beskattad i annan medlemsstat\r\nkan beskattas på nytt i förbrukarlandet, om oljan\r\ntransporteras med ovanliga transportsätt av enskilda\r\nindivider eller för deras räkning. I den delen är vår\r\ntolkning klar. Vi har denna rätt att beskatta. Frågan är\r\ninte så liten som Olle Lindström vill göra den. Det\r\nhandlar till syvende och sist om möjligheterna att\r\nbedriva en miljöpolitik med höga ambitioner men\r\nockså om möjligheterna att få in de skatteintäkter som\r\nbehövs för att upprätthålla ett starkt välfärdssamhälle.\r\nDet vore väl okej om Olle Lindström represente-\r\nrade ett parti som särskilt hade riktat in sig på ener-\r\ngiskatterna och ville sänka dem, men Olle Lindström\r\nrepresenterar ett parti som vill sänka en rad skatter.\r\nDet handlar om bensinskatten och i vissa lägen om\r\ninkomstskatter. Det handlar om att avskaffa aktieut-\r\ndelningsbeskatten och om att halvera reavinstbe-\r\nskattningen. Jag kan räkna upp ett oändligt antal så-\r\ndana skattesänkningar, sammanlagt på ungefär 90\r\nmiljarder kronor.\r\nDetta får konsekvenser för välfärdssamhället, och\r\ndet kommer att märkas i Tornedalen. Inbilla inte tor-\r\nnedalingarna att det inte kommer att märkas på äldre-\r\nomsorgen, på utbildningssystemet, på skolan som\r\nbarnen går i och på sjukvården. Det är självklart så att\r\nmindre resurser till välfärden inte kan ge bättre väl-\r\nfärd. Resursminskningar märks i form av besparingar,\r\nnedskärningar och uppsägningar. Människor som i\r\ndag arbetar i de här verksamheterna i Tornedalen blir\r\nav med jobbet.\r\nEn skattesänkning får parad med hela ert skatte-\r\nsänkningsprogram alltså mycket stora effekter för hela\r\nlandet, inte minst för Tornedalen. Självklart skall vi\r\nefterkomma EG-direktiv, och självklart har vi en\r\nkommunikation med kommissionen om hur detta\r\nuppfylls på bästa sätt. Så gör också Finland och andra\r\nländer. Den kommunikationen fortsätter också. Detta\r\när vår tolkning, som jag i dag har redovisat.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>12 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nSkrivelser\r\n1997/98:51 Redogörelse för en överenskommelse om\r\nvissa ersättningar för sjukvårdshuvudmännen m.m.\r\nför år 1998\r\n1997/98:53 1997 års redogörelse för tillämpningen av\r\nlagen (1991:572) om särskild utlänningskontroll\r\n1997/98:66 Skrivelse med meddelande om komman-\r\nde förslag om ändring av reglerna för beskattning\r\nav aktievinster i bolagssektorn</pre><pre>Förslag\r\n1997/98:RR7 Förslag angående resultatinformation\r\nsom underlag för styrning av statlig verksamhet</pre><pre>13 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 7 januari</pre><pre>1997/98:106 av Göthe Knutson (m) till försvarsminis-\r\ntern\r\nSveriges beredskap</pre><pre>den 8 januari</pre><pre>1997/98:107 av Sten Andersson (m) till justitieminis-\r\ntern\r\nÅtgärder mot avlossande av s.k. nyårssmällare\r\n1997/98:108 av Birgitta Wistrand (m) till utbild-\r\nningsministern\r\nKompetensutvecklingen i Sverige\r\n1997/98:109 av Per Bill (m) till finansministern\r\nStatens insatser och kostnader för sekelskiftesom-\r\nställningen\r\n1997/98:110 av Göthe Knutson (m) till försvarsminis-\r\ntern\r\nVapenstölden på LV 3</pre><pre>den 9 januari</pre><pre>1997/98:111 av Siw Persson (fp) till jordbruksminis-\r\ntern\r\nRävtransporter</pre><pre>den 12 januari</pre><pre>1997/98:112 av Lennart Daléus (c) till miljöministern\r\nPVC</pre><pre>den 13 januari</pre><pre>1997/98:113 av Bengt Hurtig (v) till utrikesministern\r\nIsrael\r\n1997/98:114 av Lennart Daléus (c) till statsrådet\r\nThomas Östros\r\nSkatteväxling\r\n1997/98:115 av Roy Ottosson (mp) till finansminis-\r\ntern\r\nAsiatiska krisens inverkan på svensk ekonomi\r\n1997/98:116 av Sten Andersson (m) till statsrådet\r\nThomas Östros\r\nTaxering av bostadsrätter</pre><pre>den 14 januari</pre><pre>1997/98:117 av Lennart Daléus (c) till miljöministern\r\nDet ideella och kommunala miljöarbetet</pre><pre>den 16 januari</pre><pre>1997/98:118 av Elver Jonsson (fp) till näringsminis-\r\ntern\r\nÅtgärder för fler nya jobb</pre><pre>Interpellationerna 106-118 redovisas i bilaga som\r\nfogas till detta snabbprotokoll.</pre><pre>den 19 januari</pre><pre>1997/98:119 av Lennart Brunander (c) till jord-\r\nbruksministern\r\nVarg\r\n1997/98:120 av Göthe Knutson (m) till finansminis-\r\ntern\r\nESO-rapporten om fisket</pre><pre>den 20 januari</pre><pre>1997/98:121 av Henrik Landerholm (m) till för-\r\nsvarsministern\r\nSvenskt militärt stöd till Baltikum\r\n1997/98:122 av Eskil Erlandsson (c) till kommunika-\r\ntionsministern\r\nUpprustningen av vägnätet\r\n1997/98:123 av Rolf Kenneryd (c) till inrikesminis-\r\ntern\r\nDen regionala utvecklingen\r\n1997/98:124 av Per-Ola Eriksson (c) till näringsmi-\r\nnistern\r\nDen regionala utvecklingen\r\n1997/98:125 av Elving Andersson (c) till arbetsmark-\r\nnadsministern\r\nArbetsmarknadspolitiken och den regionala utveck-\r\nlingen</pre><pre>Interpellationerna 119-125 redovisas i bilaga som\r\nfogas till riksdagens snabbprotokoll tisdagen den 27\r\njanuari.</pre><pre>14 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 18 december</pre><pre>1997/98:281 av Ingrid Näslund (kd) till utrikesminis-\r\ntern\r\nFörföljelse av kristna ledare i Kina\r\n1997/98:282 av Rose-Marie Frebran (kd) till soci-\r\nalministern\r\nKvinnors förvärvsfrekvens\r\n1997/98:283 av Owe Hellberg (v) till arbetsmark-\r\nnadsministern\r\nFörsörjningsmöjligheterna för 20-24-åringar\r\n1997/98:284 av Owe Hellberg (v) till socialministern\r\nFörsörjningsmöjligheterna för 20-24-åringar\r\n1997/98:285 av Margitta Edgren (fp) till inrikesmi-\r\nnistern\r\nBegränsningar mot smällare/raketer</pre><pre>den 22 december</pre><pre>1997/98:286 av Kia Andreasson (mp) till justitiemi-\r\nnistern\r\nEuropeisk strafflag\r\n1997/98:287 av Barbro Westerholm (fp) till inrikes-\r\nministern\r\nHivpreventivt arbete\r\n1997/98:288 av Ingrid Näslund (kd) till utrikesminis-\r\ntern\r\nFörföljelsen av assyrier i Irak\r\n1997/98:289 av Ingrid Näslund (kd) till utrikesminis-\r\ntern\r\nDen ryska religionslagen\r\n1997/98:290 av Ingrid Näslund (kd) till utrikesminis-\r\ntern\r\nFörföljelsen av syrianer i Turkiet\r\n1997/98:291 av Eva Zetterberg (v) till utbildnings-\r\nministern\r\nFolkhögskolorna och kunskapslyftet</pre><pre>den 29 december</pre><pre>1997/98:292 av Chatrine Pålsson (kd) till justitiemi-\r\nnistern\r\nJourdomstolar</pre><pre>den 7 januari</pre><pre>1997/98:293 av Eva Goës (mp) till utrikesministern\r\nKosova\r\n1997/98:294 av Eva Goës (mp) till utrikesministern\r\nZambia och demokratin\r\n1997/98:295 av Eva Goës (mp) till statsrådet Pierre\r\nSchori\r\nBiståndet till Zambia\r\n1997/98:296 av Kenth Skårvik (fp) till kulturministern\r\nNordens akvarellmuseum</pre><pre>den 8 januari</pre><pre>1997/98:297 av Sten Tolgfors (m) till statsrådet Ylva\r\nJohansson\r\nKunskapslyftet och gymnasieskolan\r\n1997/98:298 av Sten Tolgfors (m) till statsministern\r\nBarsebäck\r\n1997/98:299 av Maud Ekendahl (m) till kommunika-\r\ntionsministern\r\nUtebliven information om nummerändring\r\n1997/98:300 av Per Lager (mp) till miljöministern\r\nRadioaktiva ämnen i Skagerrak</pre><pre>den 9 januari</pre><pre>1997/98:301 av Göte Jonsson (m) till näringsminis-\r\ntern\r\nInförandet av en spånskatt\r\n1997/98:302 av Annika Nordgren (mp) till försvars-\r\nministern\r\nKryssningsrobotar\r\n1997/98:303 av Marie Engström (v) till statsrådet\r\nMaj-Inger Klingvall\r\nRiksförsäkringsverket och millennieskiftet</pre><pre>den 12 januari</pre><pre>1997/98:304 av Barbro Andersson (s) till försvars-\r\nministern\r\nMilitära vapenstölder</pre><pre>den 13 januari</pre><pre>1997/98:305 av Marie Engström (v) till finansminis-\r\ntern\r\nDet nya pensionssystemet och kommunernas ekonomi\r\n1997/98:306 av Eva Zetterberg (v) till utrikesminis-\r\ntern\r\nFN:s säkerhetsråd och situationen i Algeriet\r\n1997/98:307 av Kenth Skårvik (fp) till miljöministern\r\nDöda havsbottnar\r\n1997/98:308 av Eva Zetterberg (v) till utrikesminis-\r\ntern\r\nIndianbefolkningen i Mexiko\r\n1997/98:309 av Carina Hägg (s) till arbetsmark-\r\nnadsministern\r\nAnställningstester\r\n1997/98:310 av Britt-Marie Danestig (v) till utbild-\r\nningsministern\r\nVetenskaplig kompetens om radioekologi\r\n1997/98:311 av Chatrine Pålsson (kd) till socialmi-\r\nnistern\r\nPKU-registret</pre><pre>den 14 januari</pre><pre>1997/98:312 av Eva Arvidsson (s) till utrikesminis-\r\ntern\r\nDödsfall utomlands\r\n1997/98:313 av Eva Flyborg (fp) till försvarsminis-\r\ntern\r\nVapenstölder\r\n1997/98:314 av Eva Zetterberg (v) till statsministern\r\nUpprustningen i Latinamerika\r\n1997/98:315 av Elver Jonsson (fp) till statsrådet Leif\r\nPagrotsky\r\nOlaglig vapenimport\r\n1997/98:316 av Margitta Edgren (fp) till utbild-\r\nningsministern\r\nStuderande på naprapatutbildningen\r\n1997/98:317 av Erling Bager (fp) till inrikesministern\r\nDen svenska byggforskningen</pre><pre>den 16 januari</pre><pre>1997/98:318 av Ewa Larsson (mp) till kulturminis-\r\ntern\r\nKommunal musik- och kulturskola\r\n1997/98:319 av Annika Nordgren (mp) till utrikes-\r\nministern\r\nMexiko\r\n1997/98:320 av Birger Schlaug (mp) till statsminis-\r\ntern\r\nJAS 39 Gripen\r\n1997/98:321 av Per Lager (mp) till miljöministern\r\nRadon\r\n1997/98:322 av Berndt Ekholm (s) till miljöministern\r\nÖkat skydd för naturskogen\r\n1997/98:323 av Berndt Ekholm (s) till utrikesminis-\r\ntern\r\nMR-situationen i Irak\r\n1997/98:324 av Barbro Westerholm (fp) till justitie-\r\nministern\r\nVandalisering av homosexuellas lokaler\r\n1997/98:325 av Barbro Westerholm (fp) till social-\r\nministern\r\nDistriktssköterskornas förskrivningsrätt</pre><pre>Frågorna 281-325 redovisas i bilaga som fogas till\r\ndetta snabbprotokoll.</pre><pre>den 19 januari</pre><pre>1997/98:326 av Gullan Lindblad (m) till socialminis-\r\ntern\r\nKampen mot hiv/aids</pre><pre>den 20 januari</pre><pre>1997/98:327 av Mikael Odenberg (m) till näringsmi-\r\nnistern\r\nBarsebäck\r\n1997/98:328 av Eva Goës (mp) till näringsministern\r\nPolenkabeln</pre><pre>Frågorna 326-328 redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 27 januari.</pre><pre>15 §  Anmälan om skriftliga svar på frågor</pre><pre>Anmäldes att följande skriftliga svar på frågor in-\r\nkommit</pre><pre>den 18 december</pre><pre>1997/98:270 av Sivert Carlsson (c) till näringsminis-\r\ntern\r\nInvesteringsbidrag för småskalig vattenkraft</pre><pre>den 19 december</pre><pre>1997/98:247 av Ann-Marie Fagerström (s) till stats-\r\nrådet Pierre Schori\r\nMänskliga rättigheter i Pakistan\r\n1997/98:254 av Ragnhild Pohanka (mp) till statsrådet\r\nPierre Schori\r\nAlgeriet\r\n1997/98:264 av Lena Klevenås (s) till statsrådet Ylva\r\nJohansson\r\nUngdomar och tredje världen\r\n1997/98:268 av Beatrice Ask (m) till statsrådet Ylva\r\nJohansson\r\nUndervisning i teoretisk slöjd</pre><pre>den 22 december</pre><pre>1997/98:251 av Per Lager (mp) till miljöministern\r\nIntensivstationerna utanför Lysekil</pre><pre>den 23 december</pre><pre>1997/98:265 av Lena Klevenås (s) till statsrådet\r\nPierre Schori\r\nAvvisning av algeriska asylsökande till Algeriet</pre><pre>den 29 december</pre><pre>1997/98:269 av Magnus Johansson (s) till arbets-\r\nmarknadsministern\r\nMöjlighet till ersättning vid tillfällig permittering</pre><pre>den 30 december</pre><pre>1997/98:283 av Owe Hellberg (v) till arbetsmark-\r\nnadsministern\r\nFörsörjningsmöjligheterna för 20-24-åringar</pre><pre>den 7 januari</pre><pre>1997/98:272 av Ewa Larsson (mp) till kulturminis-\r\ntern\r\nGöteborgs stadsteater\r\n1997/98:274 av Bertil Persson (m) till kulturminis-\r\ntern\r\nDet framtida filmstödet\r\n1997/98:275 av Lennart Fridén (m) till kulturminis-\r\ntern\r\nGöteborgs stadsteater\r\n1997/98:277 av Erling Bager (fp) till kulturministern\r\nGöteborgs stadsteater\r\n1997/98:278 av Maggi Mikaelsson (v) till statsrådet\r\nLeif Blomberg\r\nPersoner som beviljats svenskt medborgarskap\r\n1997/98:279 av Mikael Odenberg (m) till kulturmi-\r\nnistern\r\nSponsring av Sveriges Television</pre><pre>den 8 januari</pre><pre>1997/98:257 av Marietta de Pourbaix-Lundin (m) till\r\njordbruksministern\r\nFångst med bensaxar\r\n1997/98:263 av Torsten Gavelin (fp) till jordbruks-\r\nministern\r\nDet norrländska jord- och trädgårdsbruket\r\n1997/98:267 av Erling Bager (fp) till kommunika-\r\ntionsministern\r\nFinansiering av Dennispaketet och GÖK:en\r\n1997/98:273 av Bertil Persson (m) till jordbruksmi-\r\nnistern\r\nAlnarps ställning</pre><pre>den 9 januari</pre><pre>1997/98:266 av Sven Bergström (c) till statsrådet\r\nThomas Östros\r\nFörsäljningsskatt på motorcyklar\r\n1997/98:271 av Birgitta Hambraeus (c) till finans-\r\nministern\r\nEU-anpassningen av SCB:s statistik</pre><pre>den 12 januari</pre><pre>1997/98:280 av Maggi Mikaelsson (v) till jord-\r\nbruksministern\r\nPersoner som invalidiserats av björn</pre><pre>den 13 januari</pre><pre>1997/98:291 av Eva Zetterberg (v) till utbildnings-\r\nministern\r\nFolkhögskolorna och kunskapslyftet</pre><pre>den 14 januari</pre><pre>1997/98:276 av Lena Klevenås (s) till utrikesminis-\r\ntern\r\nKränkning av mänskliga rättigheter i Pakistan\r\n1997/98:281 av Ingrid Näslund (kd) till utrikesminis-\r\ntern\r\nFörföljelse av kristna ledare i Kina\r\n1997/98:282 av Rose-Marie Frebran (kd) till soci-\r\nalministern\r\nKvinnors förvärvsfrekvens\r\n1997/98:284 av Owe Hellberg (v) till socialministern\r\nFörsörjningsmöjligheterna för 20-24-åringar\r\n1997/98:285 av Margitta Edgren (fp) till inrikesmi-\r\nnistern\r\nBegränsningar mot smällare/raketer\r\n1997/98:286 av Kia Andreasson (mp) till justitiemi-\r\nnistern\r\nEuropeisk strafflag\r\n1997/98:288 av Ingrid Näslund (kd) till utrikesminis-\r\ntern\r\nFörföljelsen av assyrier i Irak\r\n1997/98:289 av Ingrid Näslund (kd) till utrikesminis-\r\ntern\r\nDen ryska religionslagen\r\n1997/98:290 av Ingrid Näslund (kd) till utrikesminis-\r\ntern\r\nFörföljelsen av syrianer i Turkiet\r\n1997/98:292 av Chatrine Pålsson (kd) till justitiemi-\r\nnistern\r\nJourdomstolar\r\n1997/98:300 av Per Lager (mp) till miljöministern\r\nRadioaktiva ämnen i Skagerrak\r\n1997/98:302 av Annika Nordgren (mp) till försvars-\r\nministern\r\nKryssningsrobotar\r\n1997/98:303 av Marie Engström (v) till statsrådet\r\nMaj-Inger Klingvall\r\nRiksförsäkringsverket och millennieskiftet</pre><pre>den 15 januari</pre><pre>1997/98:287 av Barbro Westerholm (fp) till inrikes-\r\nministern\r\nHivpreventivt arbete\r\n1997/98:301 av Göte Jonsson (m) till näringsminis-\r\ntern\r\nInförandet av en spånskatt</pre><pre>den 16 januari</pre><pre>1997/98:299 av Maud Ekendahl (m) till kommunika-\r\ntionsministern\r\nUtebliven information om nummerändring</pre><pre>Svaren redovisas i bilaga som fogas till detta\r\nsnabbprotokoll.</pre><pre>16 §  Kammaren åtskildes kl. 16.10</pre><pre>\r\nFörhandlingarna leddes av talmannen.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}