{"dokumentstatus":{"dokument":{"hangar_id":"2348813","dok_id":"GL0925","rm":"1997/98","beteckning":"25","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"25","slutnummer":"0","datum":"1997-11-05 00:00:00","systemdatum":"2005-10-27 13:10:47","publicerad":"1997-11-05 00:00:00","titel":"Riksdagens snabbprotokoll 1997/98:25 Onsdagen den 5 november","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{69EBBE65-2EE5-4A8A-8E1C-B0A69CA93F3E}","dokument_url_text":"http://data.riksdagen.se/dokument/GL0925/text","dokument_url_html":"http://data.riksdagen.se/dokument/GL0925","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GL0925","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1997/98:25</div>\r\n<div class=\"sidhuvud_datum\">Onsdagen den 5 november</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 9.00 - 13.24</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>\r\n-------------------------------------------------------------</pre><pre>\r\n1 §  Särskild debatt om åldringsvården</pre><pre>Anf.  1  LARS LEIJONBORG (fp):\r\nFru talman! Folkpartiets motiv för att ta initiativ\r\ntill den här debatten var att sätta största möjliga poli-\r\ntiska tryck bakom kravet på en upprustning av svensk\r\näldrevård. Jag hoppas att ingen i dag föreslår en\r\nkommission. Vi behöver ingen kommission om äldre-\r\nvården. Vi vet tillräckligt om hur det står till, och vi\r\nvet rätt väl vad som behöver göras. Låt oss undvika\r\ndet som sinkar oss. Låt oss gå från ord till handling.\r\nJag hoppas att alla partier utnyttjar det här tillfället för\r\natt redovisa sina idéer om hur krisen i svensk äldre-\r\nvård skall lösas och uttalar sin beredskap att ta ansvar\r\nför de beslut som krävs.\r\nIngen skall behöva vara rädd för att bli gammal.\r\nVi skall bevisa att Sverige är ett civiliserat land ge-\r\nnom att se till att våra föräldrar, våra far- och mor-\r\nföräldrar får en kärleksfull och värdig omsorg när\r\nderas egna krafter börjar tryta, men så är det inte\r\nalltid i dag. Det förekommer vanvård, vätskebrist som\r\nleder till uttorkning, liggsår, 18 timmar utan mat och\r\nsedan frukost, lunch och middag på 6 timmar, aldrig\r\nen nypa frisk luft, lidande i vårdköer.\r\nMen vanvården är fortfarande inte regel. Tack va-\r\nre en engagerad personal som pressar sig långt utöver\r\nvad någon har rätt att kräva klarar vi än så länge på de\r\nflesta håll de grundläggande fysiska behoven, men det\r\nfinns mycket därutöver som gör vården varm och\r\nvärdig.\r\nUtvecklingen i svensk äldrevård går i dag åt fel\r\nhåll. Därför är förfallet i äldreomsorgen en av vår tids\r\nstörsta frågor. Det är därför den här debatten är en av\r\nde viktigaste riksdagsdebatterna på länge.</pre><pre>Anf.  2  ALF SVENSSON (kd):\r\nFru talman! Två episoder ur den sanna verklighe-\r\nten.\r\nEn äldre dam ringer till sin son: Hjälp mig! Jag\r\nhar fått störtblödning och måste till sjukhuset ome-\r\ndelbart.\r\nSonen, en av mina närmaste medarbetare, gör na-\r\nturligtvis sitt yttersta och tar snabbt den äldre kvinnan\r\ni en bil till Södersjukhuset. Hon håller en blodfylld\r\nhandduk mot munnen och kväljs av blodet som rinner\r\nned i halsen.\r\nDe störtar fram till akutmottagningen på Söder-\r\nsjukhuset och tror självfallet att hon där skall bli om-\r\nhändertagen bums, men icke.\r\n- Nej, här har vi ingen läkare som tar hand om så-\r\ndant. Ni skall till Huddinge!\r\n- Men förra året inträffade samma sak, och då\r\nskulle vi hit.\r\n- Ja, men ni skall till Huddinge!\r\nDetta hände här i Stockholm för ett par, tre veckor\r\nsedan. Kalla det vad ni vill, men det är organisatoriskt\r\neller byråkratiskt vanvett som gamla, sjuka och ång-\r\nestfyllda medmänniskor drabbas av i dag.\r\nFru talman! Jag hörde det själv: Anna, som är\r\nnärmare 90 år, ligger i sin lasarettssäng och ringer på\r\nsitt alarm upprepade gånger. Jag har just samtalat med\r\nden propra damen på hennes klinik. Hon är kristall-\r\nklar i huvudet, men en stroke har gjort henne oförmö-\r\ngen att gå. Hon måste nu få hjälp med att komma till\r\ntoaletten. Äntligen dyker det upp en jagad sköterska i\r\ndörren, men hon ropar: Anna! Jag hinner inte. Du får\r\nkissa i blöjan!\r\nVilken kränkning av denna äldre dam! Vilken\r\nbrist på respekt och värdighet, också mot personalen,\r\nsom måste jagas och tvingas bete sig på detta sätt mot\r\nen medmänniska!\r\nTänk om vi som sitter här skulle behandlas så!\r\nTänk om talmannen gjorde det omöjligt för oss riks-\r\ndagsledamöter att lämna kammaren och skulle säga\r\ntill oss när vi är i behov av toalettbesök: Kissa i byx-\r\norna! Det är en absurd tanke, men så ovärdigt behand-\r\nlas många av våra äldre i dag.\r\nFru talman! Måtte den här debatten utgöra ett av-\r\nstamp för en värdigare morgondag!</pre><pre>Anf.  3  Socialminister MARGOT\r\nWALLSTRÖM (s):\r\nFru talman! Det är inte att undra på att de bilder,\r\nde reportage och de missförhållanden som har upp-\r\nmärksammats på den sista tiden väcker förtvivlan och\r\nvrede hos de allra flesta av oss. Vi tänker: Det kunde\r\nvara min mamma eller pappa eller en släkting. Vi\r\ntänker att det är en generation som måste ha fått arbe-\r\nta hårt, som under lång tid har försakat och som har\r\nvarit med om att bygga upp ett välfärdssamhälle, en\r\ngeneration som vi tycker förtjänar bättre, ja rent av\r\ndet bästa.\r\nHur vi tar hand om gamla och sjuka är grundläg-\r\ngande för välfärdssamhället. Det tvingar oss också att\r\nfundera på hur vi ser på gamla människor och på\r\nåldrandet, kanske också på döden. Hos några väcker\r\ndet säkerligen också skuldkänslor. Hur bidrar jag, hur\r\ntar jag hand om mina gamla släktingar?\r\nPå ett djupare samhälleligt plan bekymrar mig\r\nekonomismens seger över etiken - den ekonomism\r\nsom betyder att allt skall värderas i pengar och som\r\ngör att politiker förvandlas till enbart duktiga kamre-\r\nrer och glömmer uppdraget också från de 1 ½ miljon\r\npensionärer och gamla människor som finns i vårt\r\nland och att lyssna till sitt hjärta då och då.\r\nDagens debatt kommer att föras i det laddade\r\nkraftfältet mellan existensiella frågor, partipolitik,\r\nkänslor och en krass verklighet. Huvudpersonerna är\r\ninte Lars Leijonborg, som nog skulle vilja vara det\r\nmed tanke på de stora och dyra annonser som han har\r\ngått ut med i dag, och inte heller Alf Svensson, som\r\nhar hittat på ett nytt begrepp att lansera. Huvudperso-\r\nnerna är Elsa, Gustav och Sarah och de som de repre-\r\nsenterar.\r\nGustav vårdas på ett sjukhem och fick inte komma\r\nut på hela den här fina sommaren. Elsa bor ensam och\r\nklarar sig än så länge själv men oroar sig: Hur skall\r\ndet gå om någonting händer mig som gör att jag blir\r\nberoende av hjälp och omsorg? Och det är egentligen\r\ni hög grad tack vare Sarah som vi står här. Sarah\r\nrepresenterar personalen och alla de hundratusentals\r\nkvinnor som arbetar i äldreomsorgen, på gränsen av\r\nsin förmåga och ibland över sin förmåga, som visar\r\nmedkänsla och vilja att utvecklas och försöker klara\r\näven den här tuffa uppgiften och som känner sig väl-\r\ndigt tröttkörda och slut just nu. De har också märkt\r\nden förändrade verkligheten och de förändrade ar-\r\nbetsuppgifter som åläggs dem.\r\nVi är inte gråterskor, skriver den kloke Hans\r\nBergström i Dagens Nyheter i dag. Nej, vi är för-\r\nhoppningsvis ansvariga beslutsfattare, förhoppnings-\r\nvis samarbetsvilliga och framför allt mycket målmed-\r\nvetna. Det som krävs är långsiktiga planerade insat-\r\nser, inte panikåtgärder utan sådant som är genomtänkt\r\noch som kan genomföras i verkligheten.\r\nSom ni vet har regeringen genomfört och aviserat\r\nhöjningar av statsbidragen till kommuner och lands-\r\nting. Sammanlagt rör det sig om en nivåhöjning om\r\n16 miljarder kronor, och de pengarna skall gå till vård\r\noch omsorg.Detta resurstillskott utgör en viktig grund\r\nför förbättringar inom äldreomsorgen. Men som vi vet\r\nräcker det inte med pengar. Det spelar också stor roll\r\nhur man använder resurserna.\r\nNu har vi i regeringskansliet inlett utformandet av\r\nett nationellt handlingsprogram som skall ange tydliga\r\nmål för äldrepolitiken och innehålla förslag till åtgär-\r\nder på både kort och lång sikt. Medborgarna godtar\r\ninte att samhällets stöd till gamla, sjuka eller handi-\r\nkappade är så olika beroende på vilken kommun man\r\nbor i. Min uppfattning är att det är en nationell ange-\r\nlägenhet att tydligt ange gemensamma mål för äldre-\r\nomsorgen. Kommunens ansvar är att finna lösningar-\r\nna med hänsyn till lokala förutsättningar.\r\nDetta program kommer att innefatta flera viktiga\r\npunkter. Låt mig här få nämna några. Det är precis\r\nsom har sagts här i kammaren. Vi vet väl från utred-\r\nningsverksamhet och uppföljningar var bristerna finns\r\noch hur vi skall rikta insatserna.\r\nDen första punkten gäller kvalitet och kompetens.\r\nInriktning mot kvalitetsförbättring och kompetens-\r\nhöjning hos personalen har hög prioritet. Den kom-\r\nmunala äldreomsorgen har fått alltmer kvalificerade\r\narbetsuppgifter, från service och personlig omvårdnad\r\ntill avancerad sjukvård. Behovet av fortbildning och\r\nkompetensutveckling är omfattande och gäller alla\r\nnivåer.\r\nMedicinsk omvårdnad och säkerhet behöver ut-\r\nvecklas i särskilt boende och i hemtjänsten. Rättssä-\r\nkerhet och handläggning måste förbättras liksom\r\nbehovsbedömningen. Ökade kunskaper behövs om\r\nsärskilda grupper, exempelvis demenssjuka och psy-\r\nkiskt sjuka.\r\nI budgetpropositionen har 50 miljoner kronor av\r\narbetsmarknadsmedel riktats till otraditionella insatser\r\ni vård och omsorg. Det finns också andra möjligheter\r\natt använda arbetsmarknadsmedel för att utbilda per-\r\nsonalen och anställa arbetslösa undersköterskor som\r\nvikarier för att kunna utbilda och vidareutbilda t.ex.\r\narbetsledare i äldreomsorgen. Tillsammans är det\r\nbetydande resurser som jag nu förväntar mig att\r\nkommunerna utnyttjar på ett planerat och målmedve-\r\ntet sätt.\r\nDen andra punkten gäller anhöriga. De anhöriga\r\ntar ett mycket stort ansvar för de gamlas vård och\r\nomsorg. Vi behöver öka stödet till dem som vårdar\r\nsina anhöriga, exempelvis genom handledning, avlö-\r\nsartjänster och avlastningsplatser. Vidare måste de\r\nanhöriga ges en starkare ställning i kontakterna med\r\näldreomsorgen. Det är också i hög grad en informa-\r\ntionsfråga.\r\nDen tredje punkten handlar om samverkan mellan\r\nlandstingen och kommunerna. Här är brister alltför\r\nvanliga. De som bor i särskilda boendeformer måste\r\nha bättre tillgång till läkare. Samarbetet mellan pri-\r\nmärvårdens läkare, distriktssköterskor, sjukhusklini-\r\nkernas personal och kommunernas hemtjänst måste\r\nbli bättre.\r\nNästa punkt gäller förstärkt tillsyn och kontroll.\r\nFör att missförhållanden skall undvikas, eller åtmins-\r\ntone upptäckas tidigt och åtgärdas, vill jag förstärka\r\ntillsynen över äldreomsorgen. I dag kan Yrkesinspek-\r\ntionen genom vitesförelägganden tvinga fram föränd-\r\nringar i vården om de anställdas arbetsmiljö är för\r\ndålig. Nog borde väl brister i de äldres livsmiljö tas\r\npå samma allvar?\r\nSlutligen gäller det avgifterna, även om detta bara\r\när ett exempel på de områden som måste finnas med i\r\nen nationell handlingsplan. Skillnaderna mellan olika\r\nkommuners avgifter för äldreomsorg varierar alltför\r\nmycket. På många håll är de definitivt för höga. Mer\r\nenhetliga och rimliga avgifter måste eftersträvas.\r\nÄldreomsorgen är en grundläggande del i välfär-\r\nden. Här har staten, kommunerna och landstingen ett\r\nansvar. Det som nu måste göras kräver insatser på alla\r\nnivåer. Regeringen kommer som jag tidigare sagt att\r\nutforma ett nationellt handlingsprogram med mål,\r\nkonkreta punkter och åtgärder på de nu nämnda om-\r\nrådena.\r\nLandstingsförbundets ordförande Lars Isaksson\r\nlovade i går att man i landstingen kommer att kontak-\r\nta varje kommun i landet för att diskutera situationen\r\npå varje enskilt sjukhem och i andra särskilda boende-\r\nformer. Det är också ett välkommet initiativ. På mot-\r\nsvarande vis är jag intresserad av en konstruktiv dis-\r\nkussion här i kammaren i dag.</pre><pre>Anf.  4  GULLAN LINDBLAD (m):\r\nFru talman! Först ett tack till Folkpartiet liberaler-\r\nna och Kristdemokraterna som har initierat den här\r\ndebatten. Inte minst den senaste tidens rapporter om\r\nupprörande brister inom såväl privat som offentlig\r\näldrevård är skäl att lyfta fram dessa frågor i fokus.\r\nSom gammal sjuksköterska bl.a. inom långtids-\r\nvård känner jag naturligen varmt för de äldre och\r\nhoppas på en förbättring av äldrevården. Ett samhälle\r\nsom inte kan värna om sina äldres värdighet, trygghet\r\noch rätt till vård och omsorg kan inte kallas ett väl-\r\nfärdssamhälle. Där är vi överens socialministern och\r\njag.\r\nDet får bara inte hända att gamla sjuka människor\r\nutsätts för uppenbar vanvård, oavsett om det sker i\r\noffentlig eller enskild regi. Det måste vara allas vår\r\ngemensamma uppgift att få slut på den diskriminering\r\nav äldre som förekommer.\r\nNär vi nu sitter med facit i handen ser vi följden\r\nav den s.k. ädelreformen och det sätt varpå den inför-\r\ndes. Vi moderater var emot upplägget med ett kom-\r\nmunalt ansvar för äldreomsorgen innefattande boende\r\noch sjukhemsvård och ett landstingsansvar för all\r\nsjukvård. Detta har resulterat i nya gränsdragningar\r\nmellan kommuner och landsting där de äldre inte\r\nsällan kommer i kläm mellan olika huvudmän.\r\nEn artikel i Svenska Dagbladet häromdagen visa-\r\nde på avigsidan med flera huvudmän med monopol.\r\nDet gällde en ny medicin för alzheimers- och de-\r\nmenssjuka som anses vara för dyr för landstingen\r\nsamtidigt som kommunernas utgifter för vård skulle\r\nminska kraftigt om man använde medicinen.\r\nDetta visar att det faktiskt var fel att lägga över lä-\r\nkemedelsförsörjningen på landstingen. Vi moderater\r\nvar emot den förändringen, och vi vill ha en återgång\r\ntill socialförsäkringen. Är det inte skäl att tänka om på\r\nden punkten, socialministern?\r\nSocialstyrelsens utvärdering av ädelreformen har\r\ninnehållit både ros och ris. Utbyggnaden av fler äld-\r\nreboenden framför allt för dementa ses som en viktig\r\nframgång. Den medicinskt ansvariga sjuksköterskans\r\nmöjlighet till kvalitetsuppföljning betonas också.\r\nMöjligheten för kommunerna att anlita privata\r\nentreprenörer anser Socialstyrelsen också vara bety-\r\ndelsefull, eftersom det ger möjlighet till jämförelser\r\nmellan offentligt och enskilt bedriven vård. Konkur-\r\nrens stimulerar effektivitet och service.\r\nRapporten om den privata vårdverksamheten bl.a.\r\ni Solna har nu av fler kommuner tagits till intäkt för\r\natt man inte skall anlita privata entreprenörer i fort-\r\nsättningen. I själva verket är det kommunerna och i\r\nandra hand länsstyrelserna som inte har skött sitt\r\ntillsynsansvar i detta och liknande fall. De flesta rap-\r\nporterna har faktiskt gällt den offentliga vården. En\r\nmångfald alternativ att välja mellan är egentligen den\r\nbästa garantin för en god vård och omsorg. Det är\r\nnågot som vi bör sträva efter.\r\nFå områden har varit så utsatta för trender som\r\näldrevården. Länge var vi moderater alldeles ensam-\r\nma om att vilja behålla ålderdomshemmen. Nu inser\r\nalltfler, jag tror alla, att vi behöver vård i hemmet,\r\nålderdomshem, sjukhem och gruppboenden och att\r\nvården skall kunna bedrivas såväl offentligt som pri-\r\nvat.\r\nAlltfler använder sig också av möjligheten till pri-\r\nvata vårdförsäkringar. Man blir då garanterad en rätt\r\ntill vård som det offentliga uppenbarligen inte klarar\r\nav, tyvärr. Med lägre skatter ges människor möjlighet\r\ntill sådana kompletterande försäkringar, vilket bör\r\nuppfattas positivt av oss politiker. Det är ett led i att\r\nlåta tusen blommor blomma inom äldrevården.\r\nVi moderater har länge krävt att tillsyn och kvali-\r\ntetssäkring skall vara densamma för såväl offentlig\r\nsom privat vård. Fr.o.m. januari i år är detta förverk-\r\nligat i lagstiftningen. Här vet vi nu att det finns all-\r\nvarliga brister. En viktig uppgift för regering och\r\nriksdag är naturligtvis att se till att alla kontrollerande\r\ninstanser lever upp till sitt tillsynsansvar, ett ansvar\r\nsom de faktiskt redan har.\r\nDet är bra att socialministern nu vill skärpa till-\r\nsynsansvaret. Men jag vill också be socialministern\r\natt här klart uttala att en god äldrevård inte handlar\r\nom huruvida vården bedrivs privat eller offentligt\r\nutan om att alla som bedriver vård skall ha samma\r\nkrav på sig och att tillsynen och kvalitetssäkringen\r\nverkligen skall fungera.\r\nI vår partimotion om de äldres situation i det mo-\r\nderna Sverige redovisar vi den moderata synen på de\r\näldre. Att garantera alla en god ålderdom handlar dels\r\nom hur vi skall kunna ta till vara de alltfler men också\r\nallt vitalare äldres kunskap och kompetens och ge\r\ndem en verklig känsla av delaktighet i samhället, dels\r\nom hur vi bäst kan ge värdig vård och omsorg till de\r\nalltfler äldre som behöver det.\r\nVi anser att sjukhem och vårdinstitutioner skall ha\r\nen egen läkare med kontinuerligt ansvar för de äldre.\r\nVi vill stärka den enskilda människans ställning\r\ngenom att ge henne och hennes anhöriga större makt\r\noch möjlighet att välja den vård och omsorg som hon\r\nsjälv finner bäst. Vi vill avskaffa det kommunala\r\nvårdmonopolet och låta pengarna följa den enskilda\r\nmänniskans val, oavsett huvudman för vård och om-\r\nsorg. I kommunal omsorg kan detta förverkligas ge-\r\nnom hemtjänstcheckar, vouchers, och genom att se till\r\natt samma ersättning utgår för privatvård som för\r\nmotsvarande offentligt bedriven vård. Kommunen\r\nskall alltid ha det yttersta ansvaret för den enskildes\r\nsociala trygghet.\r\nNär det gäller sjukvård ger vårt förslag om en all-\r\nmän hälsoförsäkring alla rätt till valfri vård utan att\r\ndet kostar den enskilde något extra. Alltfler är intres-\r\nserade av en sådan hälsoförsäkring som ger makten\r\ntill patienten - och delvis tar den från politikerna -\r\nnär de nu ser hur illa kommuner och landsting faktiskt\r\nsvarar mot den enskildes behov av vård.\r\nVi vill så långt det är möjligt låta de äldre få be-\r\nhålla ett eget hem i äldrevården. Vi är mycket kritiska\r\ntill att de äldre fortfarande tvingas bo tillsammans\r\nmed helt främmande människor i flerbäddsrum. Man\r\nkallar detta för eget boende och tar så mycket betalt\r\natt den hemmavarande maken inte sällan tvingas av-\r\nyttra sin bostad för att klara avgiften. Att tala om\r\n\"förbehållsbelopp\", som kommunerna ibland inte ens\r\nbetalar ut, är ju egentligen detsamma som att säga att\r\nden äldres pengar helt och hållet tillhör kommunen!\r\nI motionen har vi moderater föreslagit enhetliga\r\navgifter inom äldreomsorgen, och jag hör att också\r\nsocialministern är inne på de tankegångarna. Men den\r\nsom har högre inkomster skattar ju redan progressivt\r\nför detta och skall därför inte straffas genom alltför\r\nhöga avgifter inom omsorgen. Hur tänker socialminis-\r\ntern få till stånd vettiga avgifter i äldrevården? Jag\r\nhoppas vi kan hjälpas åt med det och att vi kan få\r\nsaker benämnda vid deras rätta namn. Jag menar att\r\nboende i flerbäddsrum är sjukhem och inte eget boen-\r\nde!\r\nVi moderater känner naturligt nog ett särskilt an-\r\nsvar för de demenssjuka, eftersom vår förre partileda-\r\nre Gösta Bohman var något av en banerförare på det\r\nområdet. Vi vill särskilt betona hur viktigt det är att\r\nvarje demensfall utreds ordentligt, eftersom olika\r\ndemenssjukdomar kräver olika behandling.\r\nEn mycket stor insats i vården utförs av de anhöri-\r\nga. Vi anser därför att någon form av hemtjänster-\r\nsättning skall kunna utgå för den hjälp en anhörig ger\r\nen sjuk åldring. Avlastnings- och växelvårdsplatser är\r\nnaturligtvis också viktiga härvidlag, liksom institu-\r\ntionsanknuten hemsjukvård.\r\nFör att åstadkomma en god och värdig äldrevård\r\nkrävs att landsting och kommuner prioriterar denna\r\nsin viktigaste uppgift och låter annat stå tillbaka. Vi\r\nvill i dagsläget återinföra och utveckla den vårdga-\r\nranti som infördes under den borgerliga regeringen\r\noch som helt avskaffade vårdköerna. Som nästa steg\r\nvill vi införa vår hälsoförsäkring.\r\nJag håller med om att personalens kunskap och\r\nkompetens är något alldeles oersättligt inom vården.\r\nSocialministern tycks sätta stor tilltro till AMS-\r\nutbildning. Jag frågade helt nyligen skolministern om\r\ndet inte var viktigt att man i den reguljära vårdutbild-\r\nningen gav en bättre utbildning i geriatrik och satsade\r\nmer på frågor om vårdens etik. Detta var mycket\r\nointressant för skolministern. Men jag hoppas att de\r\ntvå tillsammans kan komma överens i den här frågan.</pre><pre>Anf.  5  ROLAND LARSSON (c):\r\nFru talman! Kära mamma! Jag vet inte om du sit-\r\nter framför TV:n på sjukhemmet och tittar på den här\r\nsändningen i dag. Men jag vet att du har det ganska\r\nbra. Jag vet att Akbar och de andra som jobbar på\r\nsjukhemmet gör allt som står i deras makt för att du\r\nskall må bra och trivas med livet.\r\nMen jag vet också att de har alldeles för små re-\r\nsurser. Jag vet att tiden inte räcker till för att prome-\r\nnera ut på det vackra grönområdet som ligger vid det\r\nnybyggda sjukhemmet där du har ditt egna rum och\r\ndina egna möbler. Jag vet att tiden är för knapp för att\r\nde skall kunna sitta hos dig, hålla dig i handen och\r\nprata med dig. Jag vet att de gör allt de kan, och jag\r\nvet att de är kompetenta. Jag vet också att jag och min\r\nfamilj har alldeles för litet tid för att fylla det utrym-\r\nmet, för att vara hos dig, sitta hos dig och för att fylla\r\nde långa dagarna med meningsfullt innehåll.\r\nMycket handlar om resurser. Ytterst handlar allt\r\negentligen om detta inom äldrevården. Ett humanis-\r\ntiskt samhälle måste kännetecknas av att man kan ge\r\nsina gamla och sjuka en värdig vård. I det goda sam-\r\nhället har alla människor lika rätt, oavsett om man är\r\nung eller gammal, om man klarar sig på egen hand\r\neller behöver vård. Detta måste alltid vara en ledstjär-\r\nna för oss i allt vi gör inom vården av våra gamla.\r\nÄldreomsorgen måste bedrivas utifrån ett helhet-\r\nsperspektiv, där individen alltid står i centrum, och\r\ndär den enskildes behov och önskemål respekteras så\r\nlångt som möjligt. Alla är inte lika. Behoven och\r\nlivsvillkoren varierar.\r\nFör Centerpartiet är det därför en självklarhet att\r\nden som är gammal och i behov av vård skall ha\r\nsamma rätt som andra att bosätta sig där de vill och\r\ntillsammans med vem de vill. Det borde vara en\r\nsjälvklarhet att ett par makar som levt tillsammans\r\nnästan hela sitt liv också skall ha möjlighet att bo\r\ntillsammans under sina sista levnadsdagar. På samma\r\nsätt anser vi att man skall ha lagstadgad rätt att själv\r\noch tillsammans med sina anhöriga bestämma vem\r\nman skall anlita för att ge vård och ordna boendet.\r\nVård och omsorg är prioriterade områden för\r\nCenterpartiet. Genom vår medverkan i en aktiv sane-\r\nring av statens finanser under i stort sett hela 1990-\r\ntalet har resurser nu kunnat frigöras för detta. På så\r\nsätt har kommuner och landsting utöver sina ordinarie\r\nbidrag från staten kunnat tillföras 4 miljarder under\r\ndet här året, och de kommer att tillföras ytterligare\r\n8 miljarder 1998.\r\nDe tragiska och upprörande händelser inom äldre-\r\nvården som vi genom medierna fått ta del av den\r\nsenaste tiden är starka signaler om att det fortfarande\r\ntrots allt finns mycket allvarliga brister inom äldre-\r\nvården. Den vanvård som rapporterats från bl.a. Pol-\r\nhemsgården i Solna är självfallet något fullständigt\r\noacceptabelt i ett humanistiskt samhälle.\r\nSamtidigt är det viktigt att inte göra enskilda hän-\r\ndelser till något allmängiltigt. Det har trots allt skett\r\nen hel del förbättringar inom äldrevården, och för det\r\nmesta fungerar vår äldrevård bra. Vi har djupt kompe-\r\ntent personal som gör allt som står i deras förmåga för\r\natt åstadkomma en god omvårdnad.\r\nOm man därför över huvud taget skall tala om ge-\r\nnerella problem är det bristen på resurser, som drab-\r\nbat äldrevården såväl som annan offentlig verksamhet\r\nunder de senaste årens ekonomiska kris.\r\nDet finns negativa sidor, och stora problem kvar-\r\nstår naturligtvis. Ett sådant är att det inte finns någon\r\nansvarig läkare för respektive sjukhem. När min\r\nmamma blir sjuk ringer man efter doktorn. Hon kan\r\nha sin egen doktor, därför att hon får välja sin egen\r\nhusläkare. Teoretiskt sett kan alla som bor på sjuk-\r\nhemmet ha var sin doktor. Det vore knappast effektivt\r\nom det skulle fungera så i praktiken. Men så gör man\r\ninte. I praktiken försöker man ordna så att man med\r\nde anhöriga eller de gamla kommer överens om att\r\nvälja en gemensam läkare. Men teoretiskt sett kan\r\nman ha olika läkare, och därför behövs en särskild\r\nansvarig läkare för varje sjukhem. Det är en sak vi\r\nmåste se till att skapa så fort som möjligt.\r\nEtt av de verkligt stora och allvarliga problemen\r\ninom äldrevården är, precis som jag försökte peka på\r\ninledningsvis, bristen på insatser av social karaktär.\r\nHit måste bl.a. viss rehabilitering räknas. För de flesta\r\när detta ett betydligt större problem än avsaknaden av\r\neget rum. Många äldre som drabbas av stroke eller\r\nandra åldersrelaterade sjukdomar passiviseras alldeles\r\nför snabbt sedan de kommit in i det enskilda boendet.\r\nStunder av mänsklig kontakt och gemenskap med\r\nandra än dem som är i samma situation som man själv\r\nblir tyvärr ofta alltför få och alltför korta. De anhöriga\r\nman i bästa fall har i sin närhet har för det mesta ing-\r\nen möjlighet att genom ständig närvaro fylla de långa\r\ndagarna med meningsfullt innehåll. Här måste till en\r\nförbättring. Det är dessvärre naturligtvis, som så ofta\r\ninom äldrevården, en resursfråga. Men det finns också\r\npå den organisatoriska sidan saker som man fortfa-\r\nrande kan göra.\r\nPersonalen inom äldrevården vill inget hellre än\r\natt de gamla skall trivas och må bra. Men tiden räcker\r\ninte till, och man måste prioritera. Detta går tyvärr\r\nofta ut över den sociala gemenskapen.\r\nI detta sammanhang är det viktigt att poängtera de\r\nstora insatser som trots allt görs av anhöriga inom\r\näldrevården. Enligt Socialstyrelsens bedömning sköts\r\ntvå tredjedelar av all omvårdnad i dag av anhöriga. En\r\ntredjedel av alla vårdbehövande äldre får sin hjälp\r\nordnad av sin hemmavarande make eller maka. En\r\nstor del sköts också av döttrar, ofta i en mycket krä-\r\nvande kombination med förvärvsarbete.\r\nFru talman! Vården i livets slutskede måste bygga\r\npå respekt för vårdtagarens och de anhörigas egna\r\nbehov och önskemål. Det är en utgångspunkt för den\r\ns.k. hospisvården. Där får man i en hemliknande miljö\r\ngod omvårdnad och kvalificerad hjälp att lindra oro\r\noch smärta. Det är viktigt att man även inom den\r\noffentliga vården tar till vara de influenser som hos-\r\npisverksamhetens vårdfilosofi kan bidra med.\r\nDet behövs mer mångfald och valfrihet inom vår-\r\nden. Att de fall av vanvård som väckt mest uppmärk-\r\nsamhet på senaste tiden har råkat inträffa hos privata\r\nvårdgivare kan inte tas som intäkt för att privat driven\r\nvård generellt sett är sämre. Det finns inga belägg för\r\ndet. Som jag sade har jag själv min egen åldriga mor\r\npå ett sjukhem. Detta sjukhem bedrivs i privat regi av\r\nett företag som ägs av HSB. Det fungerar alldeles\r\nutmärkt, och jag kan omvittna att det är precis lika bra\r\nsom den kommunalt drivna vården och i vissa avse-\r\nenden bättre. Och om det på något ställe inte skulle\r\nfungera bra fritar det inte på något sätt kommunerna\r\nfrån deras ansvar. Vad gäller ansvaret för innehåll och\r\nkvalitet i äldrevården är det nämligen principiellt sett\r\ningen skillnad mellan privat och offentligt driven\r\nverksamhet. Så länge verksamhet bedrivs med offent-\r\nliga medel har kommunen lika stort ansvar oaktat det\r\nsker inom den egna organisationen eller genom ent-\r\nreprenad. Det är kommunernas självklara skyldighet\r\natt se till att vårdtagarna får den omvårdnad vårdgi-\r\nvarna har förbundit sig att ge.\r\nFru talman! Sammanfattningsvis kan man ändå\r\nkonstatera att mycket inom äldrevården fungerar bra,\r\nmen att det fortfarande finns ett antal allvarliga bris-\r\nter. En del av dessa är organisatoriska, men i de flesta\r\nfallen handlar det om resursbrist. Genom att Centern\r\ntillsammans med olika regeringar vågat fatta de svåra\r\nbeslut som den ekonomiska saneringen krävt har vi nu\r\nskapat förutsättningar för det tillskott till vård och\r\nomsorg som föreslås i budgeten. Därmed har också\r\nförutsättningar skapats för kommunerna att successivt\r\narbeta bort de brister som fortfarande finns kvar.</pre><pre>Anf.  6  LARS LEIJONBORG (fp):\r\nFru talman! Bristerna i äldrevården borde egentli-\r\ngen inte ha varit en nyhet för någon. Larmklockorna\r\nhar ju ringt länge. Men på något sätt har det i vissa\r\npolitiska sammanhang varit precis som i sjukhem-\r\nskorridorerna - larmen har fått ringa och ringa men\r\ningen har haft tid att bry sig.\r\nMan kan beklaga att massmediernas egen logik\r\nfungerar så att det är först när man kan visa närbilder\r\npå liggsår och fötter med kallbrand som man får tid\r\nför inslag i de stora nyhetssändningarna. Det är först\r\nnär man kan sätta rubriken \"vanvård\" som detta blir\r\nförstasidesstoff. Under dessa uppenbara skräckexem-\r\npel finns nämligen en stor vardagsverklighet där vår-\r\nden under flera års tid har försämrats, även om man\r\ninte nått de problemnivåer som visas i de skakande\r\nreportagen.\r\nMen det positiva med de senaste veckornas upp-\r\nmärksamhet är att det inte längre är möjligt för någon\r\natt sopa problemen under mattan. Det är t.ex. bra att\r\nnu även socialministern äntligen reagerar. Jag tycker\r\natt hon har varit för osynlig i debatten under lång tid.\r\nHon talar nu om att det finns resurser och hon betonar\r\natt de resurserna skall användas för kompetensut-\r\nveckling bland personalen. Det är mycket bra. Detta\r\när ett mycket viktigt reformområde. Men vilket ansvar\r\ntar socialministern i övrigt för krissituationen? Det är\r\nfaktiskt under den nuvarande regeringens tid som\r\nbesparingarna på allvar börjat gå ut över den egentli-\r\nga vården.\r\nNu strömmar välviljan mot de gamla som vårdas i\r\näldrevården, och det är precis vad man kan vänta sig.\r\nDet är ju självklart att ingen går upp i talarstolen och\r\nsäger: \"Litet liggsår får man väl acceptera. De skall\r\nvara glada att de i alla fall får duscha var fjortonde\r\ndag.\" Självfallet säger ingen på det sättet.\r\nMen det gäller att i denna välvilja ändå urskilja de\r\npolitiska mönster och de politiska skillnader som\r\nfinns. Jag vill beröra några sådana punkter. Social-\r\nministern talade om en nationell handlingsplan för\r\näldreomsorgen. Men jag noterade att hon inte nämnde\r\nde 13 000 gamla människor som fortfarande tvingas\r\ndela rum med någon som de inte själva har valt. Ett\r\neget rum är ett av många - kanske inte ens det vikti-\r\ngaste men ändå ett av många - kvalitetsinslag i äldre-\r\nomsorgen. Jag kan inte förstå hur man kan göra en\r\nnationell plan på området utan att ta upp denna up-\r\npenbara och skriande brist. Det förekommer massor\r\nav tvåbäddsrum och faktiskt fortfarande en hel del\r\nflerbäddsrum inom äldrevården.\r\nVårdköerna fortsätter att växa. Socialdemokrater-\r\nna vill ju i alla sammanhang framställa situationen i\r\nvårt land så att vi har haft problem, men att vi nu har\r\nlagt dem bakom oss. Men verkligheten för de männi-\r\nskor som nu sitter i dagrummen på hundratals sjuk-\r\nhem och servicehus runt om i det här landet är att\r\nproblemen inte ligger bakom dem. Problemen finns i\r\ndag, och de får besked om att problemen kanske\r\nkommer att växa. Det är fortfarande så att personal\r\nsägs upp och att vårdköerna växer. Senast häromda-\r\ngen kom det ny statistik. Jag följer detta mycket noga.\r\nDen statistik jag såg häromdagen berörde situationen i\r\ndet landsting där vi är just nu, Stockholms läns lands-\r\nting. Där växer vårdköerna. När det gäller kvinno-\r\nsjukdomar är väntetiderna upp till 50 veckor, dvs. ett\r\når. Inte en enda av landstingets kliniker inom kvinno-\r\nsjukvården klarar den gamla vårdgarantins tidsgräns\r\npå tre månader.\r\nBristerna i hemtjänsten växer också. Det kom en\r\nintressant nordisk jämförelse häromveckan som visa-\r\nde att Sverige nu har den sämst fungerande hemtjäns-\r\nten i Norden. Jag noterade att Margot Wallström i\r\nförbigående sade att Dagens Nyheters chefredaktör är\r\nen klok man. Men lyssna då på hans idéer om att\r\nförbättra hemtjänsten, t.ex. genom att göra det möjligt\r\nför pensionärer att köpa städhjälp till priser som de\r\nhar möjlighet att betala! Den chansen finns ju tyvärr\r\ninte för så många hushåll i dag.\r\nSedan har vi personalbristen. Det var ju faktiskt\r\nså, jag har sagt det förut från den här talarstolen, att\r\nlöftet om ett stopp för uppsägningar av personal inom\r\nvården var ett av de viktigaste vallöftena som social-\r\ndemokraterna ställde ut före valet 1994. Sedan dess\r\nhar tiotusentals människor fått sluta i vården, och det\r\nfortsätter. Det sägs upp personer nu. Varje vecka\r\nkommer det nya varsel om uppsägningar.\r\nMargot Wallström talar om de anhöriga. Det är ett\r\nmycket viktigt område. På samma sätt som personalen\r\nverkligen är hjältarna i äldrevården, gör ju också\r\nmånga anhöriga fantastiska insatser. De behöver litet\r\navlastning. De behöver någon vecka ibland när de kan\r\nfå in sina sjuka anhöriga på ett sjukhem så att de kan\r\nfå göra någonting annat. Men vad jag vet har det inte\r\nhänt något på det här området sedan Bo Könberg var\r\nsjukvårdsminister i en tidigare regering. Det jag kän-\r\nner till är att vi motionerar, och kanske också andra,\r\nom detta här i riksdagen, men våra förslag har avsla-\r\ngits.\r\nSedan har vi detta med det fortfarande ganska lil-\r\nla, men dock existerande, inslag av enskild vård, detta\r\nmed att en engagerad sjuksköterska själv har tagit\r\növer ett vårdhem. Jag var själv och såg ett lysande\r\nexempel på detta häromdagen. Vi har också fått in en\r\ndel större företag på det här området. De flesta som\r\nkan den här sektorn är överens om att detta har varit\r\nett mycket hälsosamt tillskott. Det har faktiskt bidragit\r\ntill att göra problemen mindre än de annars skulle ha\r\nvarit.\r\nMen då är det tyvärr så att i kommentarerna de se-\r\nnaste dagarna, bl.a. från statsminister Göran Persson,\r\nhar det funnits en tendens att säga att dessa problem\r\nnog har att göra med att vi har fått ett privat inslag\r\noch en större valfrihet i vården. Jag skulle önska -\r\noch flera andra har redan tagit upp detta - att social-\r\nministern var tydlig på en punkt: Mångfalden inom\r\näldreomsorgen har kommit för att stanna. Det är ett\r\nvärdefullt steg framåt, men självfallet skall all verk-\r\nsamhet, både kommunal och privat, vara underkastad\r\nen ordentlig kvalitetskontroll.\r\nJag har ännu en punkt som jag tänkte ta upp innan\r\nmin tid är ute för den här gången. Vi har en idé om att\r\ndet i varje kommun borde finnas en äldreombudsman.\r\nSjälvfallet behövs det inspektörer och kommunala\r\ntjänstemän som åker runt och tittar och inspekterar i\r\nden rollen, men vi vet att många gamla människor\r\nsom är sjuka har svårt att hävda sin rätt. De kanske\r\nsaknar anhöriga. Då behöver de någon som står på\r\nderas sida när vården försämras eller när de får orim-\r\nliga avgifter. Det är ju sådant som vi vet tyvärr före-\r\nkommer alltför ofta.\r\nVad säger socialministern om det konkreta försla-\r\nget?\r\nSocialministern hade observerat att vi har gått ut\r\nmed annonser. Det gläder mig. Att vi gör det är ett\r\nuttryck för att för oss är det här en av de absolut\r\nstörsta politiska frågorna. Som jag sade, om Sverige\r\nskall vara ett civiliserat land, måste vi kunna ta hand\r\nom våra äldsta på ett varmt, kärleksfullt och värdigt\r\nsätt.</pre><pre>Anf.  7  EVA ZETTERBERG (v):\r\nFru talman! Min mamma föddes i Fattigsverige år\r\n1900. Hon har levt ett rikt liv, men nu när hon är\r\ngammal får hon varken den vård eller omsorg hon\r\nbehöver och far mycket illa. Skall hon också dö i ett\r\nFattigsverige som inte har råd att ge de gamla en\r\nanständig vård?\r\nUngefär så här beskrev en förtvivlad dotter situa-\r\ntionen för sin mamma i ett radioinlägg häromdagen.\r\nMissförhållanden och vanvård inom äldreomsor-\r\ngen har upprört oss den senaste tiden. Jag vill genast\r\nklarlägga att jag tror att alla partier har tagit åt sig den\r\nkritik och de problem som finns och har en uppriktig\r\nvilja att göra något åt saken. Sedan har vi olika recept\r\npå hur vi skall göra detta.\r\nAtt gamla avlider och får kroppsdelar amputerade\r\npå grund av vanvård är en skam för vårt samhälle.\r\nÄven om det inte kommer fram lika mycket i mass-\r\nmedierna, som andra påpekat, vill jag understryka att\r\nden brist på tid, omsorg och kärlek som många gamla\r\nmöter i dag är minst lika allvarlig som de kroppsliga\r\nproblemen.\r\nMånga av de politiska frågor som vi diskuterar här\r\ni riksdagen har vi personliga erfarenheter av. Många\r\nav oss har egna barn och barn i vår närhet. Det finns\r\nockså en hel del politiska frågor som vi kan undgå\r\noch som vi inte tar till oss, där vi säger att det är de\r\nandra i vår riksdagsgrupp som tar hand om det. Men\r\nnär det gäller vården av äldre kan faktiskt ingen av\r\noss komma undan och säga att det är andras problem.\r\nVar och en av oss har en anhörig, en gammal förälder,\r\nsläkting eller närstående. Var och en av oss måste på\r\nnära håll ha sett hur många gamla har det i vårt sam-\r\nhälle. Om vi ändå har lyckats undvika detta, vet vi ju\r\nalla att vi blir äldre och av rent egenintresse också bör\r\nse till att vi har en anständig vård och äldreomsorg i\r\nvårt land.\r\nMen problemen är stora, eftersom vi vet att ande-\r\nlen äldre ökar och kommer att öka mycket kraftigt,\r\nsärskilt i gruppen över 80 år, och det är där de största\r\nvårdbehoven finns.\r\nMan kan undra om de missförhållanden som nu\r\nhar kommit i dagen bara är toppen av ett isberg och\r\nom det finns rader av annan dokumenterad vanvård\r\nrunt om i vårt land som vi ännu inte riktigt vet om.\r\nMan kan se Polhemsgården, Frodegården i Uppsala\r\nm.fl. som tecken på den vanvård som finns.\r\nDen väldigt starka reaktion som vi har mött ute\r\nbland människor har bl.a. lett till att Sarah Wägnert,\r\nsom var den som slog larm på Polhemsgården, har\r\nblivit nominerad som årets svensk.\r\nDet talar ett mycket tydligt språk. Det svenska\r\nfolket har talat om att de inte accepterar dåliga villkor\r\nför de äldre.\r\nMen om vi alla har en god vilja och vill att våra\r\näldre skall ha det bra måste man fråga sig: Varför har\r\ndet blivit på det här viset?\r\nDet finns många förklaringar. Jag vill understryka\r\natt jag tror att den viktigaste orsaken är kommunernas\r\ndåliga ekonomi och de nedskärningar som skett. Vi\r\nanslår faktiskt inte tillräckligt med pengar till äldre-\r\nomsorgen. Det finns många andra problem, attityder,\r\nsättet att se på äldre, som naturligtvis har betydelse.\r\nMen vi måste ändå komma tillbaka till att pengarna\r\nhar en avgörande betydelse.\r\nJag tror också att vi inte skall blunda för att dis-\r\nkussionen om vård som en vara som alla andra varor i\r\nsamhället också har betydelse. Jag vet att det finns\r\nprivat vård som är bra och att det finns mycket enga-\r\ngerad personal som gör sitt bästa för att se till att de\r\ngamla får en bra vård. Samtidigt kan vi inte bortse\r\nfrån att det är det privata vinstmotivet som ofta har\r\nlett fram till de privata alternativen. Vad skall man\r\ngöra vinst på? Jag har svårt att se hur det skall kunna\r\nbli någon ekonomisk vinst om man samtidigt ser till\r\natt det blir en riktigt bra vård.\r\nTalet om köp-och-sälj-system och konkurrensut-\r\nsättning har fått mycket negativa effekter för äldreom-\r\nsorgen i vårt land. Jag tror att exemplet med Pol-\r\nhemsgården visar på att kommunen har bitit sig själv i\r\nsvansen genom att köpa det billigaste alternativet. Jag\r\nkan också nämna exemplet Lidingö här i Stockholms\r\nlän. Där är redan 25 % av äldreomsorgen privat, men\r\nman vill att det skall vara över 40 %. De kommunalt\r\nanställdas alternativ till omsorg beaktas inte ens. Där\r\nkan vi se att konkurrensutsättningen inte fungerar. Av\r\nideologiska skäl väljer man det privata alternativet.\r\nDet är viktigt att se att det finns goda insatser. Vi\r\nvet att vi på många håll i vårt land har en bra äldre-\r\nomsorg som fungerar. Allt är inte vanvård. Men vi vet\r\nockså att villkoren skiljer sig otroligt mycket mellan\r\nolika grupper av gamla. Också ålderdomen är en\r\nklassfråga. De som har god ekonomi klarar sig natur-\r\nligtvis bättre än andra. Vi vet också att kvinnor som\r\nblir äldre ofta har sämre tillgång till bra vård.\r\nJag tror att vi också bör se till de brister som\r\nfunnits vad gäller personal och personalens möjlighe-\r\nter att fungera på ett bra sätt. Margot Wallström var\r\ninne på utbildningsinsatser, och det är väldigt väsent-\r\nligt. Jag tror att alla har sett exempel på en engagerad\r\npersonal. Men de börjar efter många år att bli oerhört\r\nslitna och orkar inte med att fortsätta sitt engagerade\r\narbete. Många av dem uppfattar också att deras pro-\r\ntester, deras krav till politikerna, inte möts med något\r\nstörre intresse.\r\nJag vill också som hastigast, fru talman, nämna\r\nnågra andra faktorer som är viktiga på det här områ-\r\ndet. Vi har ett orättvist avgiftssystem. Jag vill gärna\r\nhöra hur socialministern mer konkret tänker lösa den\r\nfrågan. Det är inte rimligt att det kan skilja 17 000 kr i\r\navgift mellan kommuner. Vi har läkemedlen. Vi vet\r\natt många äldre inte har råd att ta ut sin medicin eller\r\natt betala den tandvård de behöver. Vänsterpartiet vill\r\navsätta mer pengar, 465 miljoner i kommande års\r\nbudget, för att låginkomsttagare skall få tillgång till fri\r\nläkarvård.\r\nÄdelreformen har haft stora fördelar, men också\r\nvarit negativ. Sättet att se på färdigbehandlade patien-\r\nter lämnar mycket övrigt att önska. Man skickar hem\r\npatienter som är döende.\r\nJag vill också nämna den särskilda situationen för\r\näldre invandrare, som inte har varit omhändertagna på\r\nett särskilt bra sätt. Nu börjar det finnas alternativ.\r\nDet finns vissa avdelningar för finsktalande, och i\r\nStockholm planeras i Rinkeby en särskild avdelning\r\nför turkisktalande. Det är oerhört väsentligt att kom-\r\nma i gång med detta.\r\nSituationen för de anhöriga har nämnts tidigare.\r\nJag vill understryka hur viktigt det är med avlast-\r\nningsplatser för att de anhöriga skall kunna samla\r\nkrafter. Här i Stockholm planeras ett korttidsboende,\r\nmen det är långt ifrån tillräckligt.\r\nFru talman! Jag tog upp frågan om pengar. Vi\r\nkommer inte ifrån den saken. Det gäller ju inte bara\r\nattityder. Jag vet att även s.k. rika kommuner har det\r\nsvårt. I Skellefteå, som anses vara en sådan rik kom-\r\nmun, har jag min svärmor. Där har man under ett års\r\ntid på grund av personalbrist inte haft möjlighet att ta\r\nut henne och de andra gamla utanför huset. Man har\r\ninte heller haft möjlighet att låta henne göra en audio-\r\nlogisk undersökning. När den kom till stånd visade\r\ndet sig att hon faktiskt kunde höra när hon fick ade-\r\nkvat hjälp. Då hade hon gått i flera års tid med dessa\r\nproblem.\r\nRegeringen avsätter mer pengar för 1998 och\r\n1999. Det är oerhört väsentligt. Vi vet att HSU 2000\r\nhar pekat på att för att hålla nuvarande standard krävs\r\ndet 15, 16 miljarder fram till sekelskiftet. Vänsterpar-\r\ntiet vill att vi satsar medel utöver det. Vi har i vår\r\nbudget föreslagit 5 miljarder extra till kommuner och\r\nlandsting just för att garantera en bättre skola, vård\r\noch omsorg.\r\nFru talman! Det är väsentligt att vi inte ställer\r\ngrupper mot varandra, att vi inte ställer barn eller\r\nhandikappade mot äldre. Vi skall leva i ett civiliserat\r\nsamhälle som flera av oss sade. Det är viktigt att vi\r\npolitiker, när vi talar om etik och moral, inte inskrän-\r\nker oss till att tala om eventuellt fiffel som några\r\nägnar sig åt. Det är viktigt att vi i stället talar om den\r\netik och moral som skall styra. Det är de som har de\r\nminsta resurserna, de sämsta möjligheterna att klara\r\nsig själva, som skall ha vår hjälp.\r\nJag vill avsluta med att säga något om den förtviv-\r\nlade dotter som jag inledde med att referera till. Jag\r\nhoppas att hennes ord om att hennes mamma inte\r\nskall behöva dö i ett Fattigsverige år 1997 skall bli\r\ninfriade. Vår uppgift och vårt ansvar är att se till att\r\ndet finns resurser för en bra omsorg för både barn,\r\nhandikappade och gamla.</pre><pre>Anf.  8  MARIANNE SAMUELSSON (mp):\r\nFru talman! Jag skulle önska att vi hade sluppit att\r\nha dagens debatt i den här kammaren. De gamlas\r\nsituation har vi nu tydligt fått se i skrämmande bilder.\r\nDet är vanvård av gamla. Det är gamla människor\r\nmed trycksår. Det är människor som inte får maten\r\nfördelad under dygnets timmar på ett ur näringssyn-\r\npunkt rätt sätt. De får den i stället under några få\r\ntimmar, därför att man inte har tid. Det är gamla som\r\ninte har någon som har tid att tala med dem, som inte\r\nhar någon som har tid att ta ut dem.\r\nEn del av det här hade vi naturligtvis kunnat und-\r\nvika om vi hade prioriterat annorlunda från början.\r\nJag tror att vi alla känner upprördhet, ilska och för-\r\ntvivlan över att gamla människor skall behöva ha det\r\nså.\r\nVarför blev det då så? I kommunerna säger man\r\natt man var tvungen att spara. Och visst blev man\r\ntvungen till det. Det skulle vara balans i ekonomin.\r\nRegeringen införde skattestopp. Fortfarande är det så\r\natt skulle man i kommunen vilja prioritera de gamla\r\ngenom att höja skatten så tar staten tillbaka pengarna.\r\nDe kan inte gå till de gamla. Det gör naturligtvis att\r\nsituationen på kommunal nivå blir mycket svår.\r\nVi kan också, när vi har sparat, fundera över om vi\r\nhar sparat på rätt sätt. Har det verkligen varit rätt att i\r\ndessa tider av arbetslöshet minska personalen inom\r\nkommuner och landsting med 140 000 personer?\r\nJag anser inte att det är rätt besparingspolitik. Jag\r\nhar vid några tidigare tillfällen ställt frågan till stats-\r\nministern och till finansministern om hur man ser på\r\nproblemet med att vi i dag med våra gemensamma\r\npengar betalar duktig personal för att ingenting göra,\r\nsamtidigt som vi inte har tid med vare sig våra gamla\r\neller våra barn. Vi motiverar det här genom att säga\r\natt vi har ekonomiska skäl.\r\nMen det är ju samma pengar. Det är våra gemen-\r\nsamma skattepengar. Med dem betalar vi i dag männi-\r\nskor för att ingenting göra, samtidigt som vi inte har\r\ntid med våra gamla.\r\nSamhällsekonomiskt kan jag inte få detta att gå\r\nihop. Vi måste naturligtvis använda människor till det\r\nsom de är bra på. I första hand skall vi använda våra\r\ngemensamma resurser till att se till att våra gamla får\r\nden vård och omsorg som de behöver. Det är nog så\r\nbra att socialministern kommer med ett åtgärdspaket\r\nmed vidareutbildning för personal osv. Många behö-\r\nver det, men det stora behovet handlar om tiden, om\r\natt någon har tid. Var man i dag än möter gamla\r\nmänniskor i vården så är det första de säger: Tänk om\r\nnågon hade tid med mig! Tänk om någon hade tid att\r\ntala med mig!\r\nI dessa arbetslöshetens tider har vi inte tid med vå-\r\nra gamla. För mig är det skrämmande och upprörande.\r\nVi har inte tid för våra gamla, säger vi. Ändå är det\r\nuppemot en miljon människor som inget hellre skulle\r\nönska än att få ett jobb. Samhällsekonomiskt går det\r\ninte att försvara den prioritering som har gjorts i sam-\r\nhällsekonomin. Det är en felprioritering. De viktiga\r\nfrågorna - jag tror att alla skattebetalare är villiga att\r\nbetala till dessa områden - har varit de delar där man\r\nhar skurit ned så kraftfullt att kvaliteten inte längre\r\nhålls uppe. Vi har heller inte några bra instrument för\r\natt mäta kvaliteten. Det är kanske därför som det är\r\nförst när TV-kamerorna kommer in som man får bil-\r\nder på hur det ser ut.\r\nVi skulle behöva kvalitetskontroller som fungerar\r\nsom mätinstrument när det gäller de delar som vi\r\ntycker är kärnverksamheten i framför allt kommuner\r\noch landsting. I dag har vi nästan bara ekonomiska\r\nkontroller. Det får naturligtvis den effekt som vi nu\r\nhar sett, nämligen att kvaliteten inte kan hållas uppe.\r\nNedskärningarna har drabbat dem som skulle få vård\r\noch omsorg. Vi skulle dock ha kunnat se signalerna\r\ntidigare. Det finns ju personal som har talat om hur\r\ndet är. SKTF har i en rapport frågat personal hur det\r\nser ut på den egna arbetsplatsen. Åtta av tio anser att\r\nde har fått en ökad arbetsbelastning. 41 % har fått\r\narbeta mer övertid. Det har blivit ett ökat antal vård-\r\ntagare per anställd. Arbetsområdena har ökat. Be-\r\nmanningen har minskat. Stressen har ökat. 38 % av\r\npersonalen anser att kvaliteten i arbetet har försäm-\r\nrats. Särskilt nämns omvårdnadsområdena.\r\nDet är klart att sådant här måste ge oss som jobbar\r\nmed prioriteringar inom politiken de signaler som vi\r\nbehöver för att inse att vi måste satsa på omvårdna-\r\nden. Vi måste satsa på mera tid för våra gamla och vi\r\nmåste se till det finns personalresurser så att man\r\nhinner med.\r\nJag tror inte att det handlar om en utbildningsfrå-\r\nga. Det är bra med utbildning. Den har man alltid\r\nnytta och glädje av, men det är tiden som avgör hur\r\nmånga gånger man hinner vända en gammal människa\r\nsom är sängliggande, hur många gånger man hinner\r\nmassera för att undvika trycksår osv. Det är otroligt\r\nviktigt att vi får just tid.\r\nJag skulle ha haft förståelse för de hårda ned-\r\ndragningarna på personalsidan om det hade varit ont\r\nom personal i Sverige, om det hade varit ont om\r\nmänniskor, om arbetskraft. Men när det finns ett stort\r\növerskott av människor kan jag inte förstå gjorda\r\nprioritering. Borde det inte vara självklart att i första\r\nhand använda våra gemensamma pengar till att betala\r\npersonal som gör de jobb som vi vill ha gjorda, inte\r\ntill att betala människor för att ingenting göra, vilket\r\nvi i dag gör?\r\nJag skulle önska att vi mera tittade på detta i ett\r\nhelhetsperspektiv, där vi i större utsträckning kunde\r\nsammanföra kassorna. Vad kommunerna i dag sparar\r\nblir ju kostnader som skickas över till staten genom\r\natt staten tar ansvar för de arbetslösa. Det vore fak-\r\ntiskt bättre att göra tvärtom när man vet att det behövs\r\nresurser för personal inom vård och omsorg.\r\nJag är heller inte säker på att de miljarder som re-\r\ngeringen nu skickar till kommunerna löser problemet\r\nmed personalen. De signaler som jag har fått från\r\nmånga kommuner är att ytterligare personalneddrag-\r\nningar planeras. fyra miljarder skall nu gå till kom-\r\nmunerna, men fem miljarder går tillbaka till staten på\r\ngrund av ökade avgifter till följd av bl.a. egenavgif-\r\nterna. Vidare är de kommunala pengarna inte infla-\r\ntionsskyddade. Dessutom har man en skatteskuld från\r\nföregående år att betala tillbaka.\r\nDet här innebär ytterligare nedskärningar och yt-\r\nterligare försämringar för de gamla om vi inte ser till\r\natt det omprioriteras. Det kan vi göra. Det är nämligen\r\ninte pengar, och inte heller personal, som saknas. I\r\nstället handlar det om hur vi använder våra gemen-\r\nsamma resurser. Jag skulle vilja ha ett besked från\r\nsocialministern om hon är villig att i det här skedet\r\njobba för att det blir mera personal inom äldreomsor-\r\ngen.</pre><pre>Anf.  9  ALF SVENSSON (kd):\r\nFru talman! Jag har, socialministern, varit mån om\r\natt inte peka ut något parti som ansvarigt. Jag tycker\r\natt vi skall vara så hederliga att vi alla tar på oss an-\r\nsvaret, för alla har vi ett ansvar. Därför var det litet\r\nförvånande att socialministern i sin inledning sade att\r\njag försökte göra mig till huvudperson. Det har jag\r\naldrig gjort. Däremot skäms jag inte för att säga att\r\njag talat om de här frågorna i denna kammare så länge\r\njag har suttit i riksdagen. Det är bara att titta på vart-\r\nenda anförande i varenda partiledardebatt. Det måste\r\njag ha rätt att stryka under.\r\nNu har vi drabbats av den s.k. CNN-effekten. Det\r\när litet genant för oss politiker att det är de som har\r\nTV-kameror och TV-kanaler som kan väcka upp-\r\nmärksamhet. Då skyndar vi dit i den här frågan och\r\nför övrigt också i andra frågor. Sedan står vi här i dag\r\noch säger från alla håll att vi har vetat om detta. Alla\r\nhar vetat om det här. Men då är det ännu mera genant\r\natt vi inte har gjort någonting. Jag säger vi. Och om vi\r\ninte har vetat om det, lever vi inte i verkligheten!\r\nFru talman! Jag tror att det ytterst naturligtvis\r\nhandlar om resurser. Någon sade här att allt handlar\r\nom resurser. Det tror jag däremot inte. Visst handlar\r\ndet om resurser, men jag tror att det i grund och bot-\r\nten är fråga om att vi - jag säger fortfarande vi - hål-\r\nler på att devalvera människovärdet. I det avseendet\r\ntycker jag att socialministern inledningsvis sade något\r\nsom är utomordentligt angeläget. Vi har fastnat i den\r\ns.k. ekonomismen, den ekonomiska tillväxten. Det är\r\ndet som vägs och det är det som vi berömmer oss av.\r\nVad följden därav blir är vi måna om att inte lyfta\r\nfram. Då passar inte åldrandet, svagheten och döendet\r\nin i våra ramar. Då handlar det nämligen om den unge\r\nproduktive och friske som kan uträtta något. När det\r\ngäller ekonomisk tillväxt passar naturligtvis inga\r\nsenildementa in. Det här måste vi ta till oss - inte\r\nunder två timmar och tio minuter i dag och inte som\r\nen partipolitisk sak som vi gör till det egna partiets\r\nfråga, utan som något som är alla partiers fråga. Det\r\när också kommunpolitikers och landstingspolitikers,\r\nja, varje medborgares fråga.\r\nVi måste tillbaka till det som är det självklara i\r\nvarje kulturnation, att sättet som vi behandlar våra\r\nbarn och gamla visar om vi är en kulturnation eller\r\ninte. Det är där vi mäter det. Vi vet att vi är förhållan-\r\ndevis bra på att höra och ställa krav när det gäller\r\nbarnomsorg, och låt oss för allt i världen fortsätta med\r\ndet.\r\nVi säger att vi har institutionaliserat döden, och\r\ndet har vi säkert. Jag påstår att vi också har institutio-\r\nnaliserat döendet. Vi vänder oss gärna bort. Det är,\r\nprecis som Lars Leijonborg sade, när vi får kallbran-\r\nden, trycksåren och liggsåren in i vardagsrummet, när\r\nde sätter sig på våra näthinnor, som vi reagerar. Det är\r\ngenant för mig och för oss alla att vi inte haft den här\r\ndebatten tidigare, att den inte hörts högre än allt vårt\r\növriga tal, som också skall höras men där människan\r\nhar blivit ett objekt i stället för att vara ett subjekt.\r\nNu talar vi om Solna, Uppsala och något hem i\r\nGöteborg. Jag hoppas, och tror, att ingen av oss är så\r\nnaiv att vederbörande tror att det är där bekymren\r\nfinns. I varje svenskt län kan vi i dag hitta liggsår och\r\ntrycksår. I varje svenskt län kan vi i dag höra männi-\r\nskor ropa på hjälp, och det får de göra under avsevärd\r\ntid. Detta kan vi inte vara till freds med.\r\nJag har talat om, det var det som Margot Wall-\r\nström åsyftade, en värdighetsgaranti. Man kan natur-\r\nligtvis säga att det är ett nytt ord, ett nytt begrepp. Vi\r\när så vana vid att ha checklistor, att ha något konkret\r\natt gå efter och bocka av efter att jag tror att vi behö-\r\nver få detta nedskrivet, materialiserat, eftersom vi är\r\nsom vi är. Därför talar jag väldigt gärna om en vär-\r\ndighetsgaranti. Det är bra med vårdgarantin, men nu\r\ntalar jag om en värdighetsgaranti som inte gäller om\r\ntre månader utan som skall gälla varje dygn för indi-\r\nviden, varje dygn månad efter månad.\r\nJag tycker att det i en sådan värdighetsgaranti bor-\r\nde finnas kravet att en läkare är knuten till varje sjuk-\r\nhem och till varje hempatient. Nu har vi det - höll jag\r\npå att säga - vanvettiga begreppet medicinskt färdig-\r\nbehandlad och klinikfärdig. Då lämnar man ett sjuk-\r\nhus där man besöks under en rond, där det kontrolle-\r\nras hur mycket vätska man får i sig och hur mycket\r\nvätska man släpper ifrån sig, där blodtrycket och\r\nsockret kontrolleras etc., och så hamnar man vid sidan\r\nom. Det är kanske så på en del håll att det rings efter\r\nen läkare, som det nämndes här. Men på många håll\r\när det så att man först ringer till anhöriga, och det gör\r\nman inte i första taget, för att den anhörige skall be-\r\nstämma om man skall ringa efter en läkare. Det skall\r\ninte vara vilken läkare som helst. Det skall vara en\r\ngeriatriker. Bara detta faktum att geriatriken inte har\r\nsamma status i dag som andra discipliner bland me-\r\ndicinare tyder också på att vi har devalverat männi-\r\nskovärdet. Det är inte så noga med de gamla. En ge-\r\nriatriker som ser och kan åldrandets sjukdomar och\r\nproblem bör vara knuten till patienten, bör gå rond,\r\nbör kontinuerligt besöka. Detta tycker jag skall finnas\r\nsom en punkt i en värdighetsgaranti.\r\nEn annan sådan punkt borde i allra högsta grad va-\r\nra att ingen skall dö ensam. Det är någonting helt\r\nannat att ha det som norm eller som en självklar regel\r\nän att ha det utsagt att vi inte kallar in några extra vak.\r\nDet har jag hört många säga. Det är en order, för det\r\nhar med ekonomin att göra. Men om man säger att\r\ningen skall behöva dö ensam vill jag se den som står\r\nupp och säger: \"Jaså, det tycker vi inte.\" För det tyck-\r\ner vi alla. Varför skall vi då inte kunna ha det som en\r\npunkt i en värdighetsgaranti? Det är i dag många som\r\nfår ligga och dö ensamma, på lasarett och på sjukhem.\r\nDet är inte värdigt.\r\nJag tycker också att vi borde pröva det som till-\r\nlämpas i Danmark, att varje person över en viss ålder\r\nfår besök av en medicinskt kunnig person, en sjukskö-\r\nterska, som tar reda på behovet av vård och omsorg.\r\nDet här med beskedet om att man är medicinskt fär-\r\ndigbehandlad, klinikfärdig tycker jag är helt oaccep-\r\ntabelt, för där skapas en dragkamp mellan landstings-\r\npolitiker och kommunpolitiker. Sådana har vi i alla\r\npartier, och de är måna om att slippa så stora utgifter\r\nsom möjligt. Icke sällan går detta ut över patienten.\r\nMen nu har vi det begreppet, och jag skulle önska att\r\ndet skrotades all världens väg. När man fått förklarat\r\natt man är medicinskt färdigbehandlad är det mycket\r\ntänkbart att man får sitt hem åt ett helt annat håll än\r\ntill hembygden, där man har sina vänner och bekanta.\r\nI dag är det icke alls ovanligt att maken eller makan\r\nsitter fyra eller åtta mil bortifrån den hemliknande\r\nmiljö, som det ju heter, som maken eller makan ham-\r\nnar i efter att varit medicinskt färdigbehandlad. Är det\r\nrimligt? Nej, det är icke värdigt.\r\nDet finns 85- och 90-åringar som i dag inget högre\r\nskulle önska än att få besöka sin livskamrat, men man\r\nmäktar inte, man klarar inte det. Därför behövs det i\r\nen värdighetsgaranti se till att våra äldre efter det att\r\nde inte längre behöver ligga på ett lasarett eller sjuk-\r\nhus hamnar i närheten av sin hembygd. Så är det fak-\r\ntiskt inte nu.\r\nJag har en lång rad övriga punkter på värdighets-\r\ngarantin, men jag ser att min taletid snart är slut. Jag\r\ntycker att det är värdefullt att den här dagen får bli ett\r\navstamp då vi inte pekar finger åt varandra utan gör -\r\ndär håller jag helt med Margot Wallström - våra\r\ngamla till huvudpersoner. De är värda det!</pre><pre>Anf.  10  Socialminister MARGOT\r\nWALLSTRÖM (s):\r\nFru talman! För ganska precis ett år sedan skrev\r\njag en som jag tycker stor och viktig artikel om äldre-\r\nomsorgen i Dagens Nyheter. Det blev inte så mycket\r\nuppmärksammad då, det blev inga vare sig annonser\r\neller förslag till olika program. Men för min del har\r\ndet varit ett konsekvent agerande ända sedan dess. Jag\r\npekade på bristerna och de kunskaper som vi fått\r\ngenom inte minst ädeluppföljningen, genom en rad\r\nutredningar och genom andra resultat som vi har fått\r\nfram. Jag sade att det var på dessa områden som vi\r\nbehöver sätta in åtgärder. Det har vi också gjort.\r\nFör att vi ändå skall vara intellektuellt hederliga\r\nhär måste vi säga att det inte stått stilla. Här pågår ett\r\nmycket viktigt arbete, inte minst tack vare ett Folk-\r\npartiinitiativ med de s.k. ädel-50-pengarna, som har\r\nlett till många bra projekt som pågår i landet. Jag vill\r\ngärna nämna ett par av dem.\r\nDet finns ett kvalitetssäkerhetsprojekt i Trelle-\r\nborgstrakten där tre kommuner och sjukvårdsdistrik-\r\nter samarbetar. Man har inventerat svagheter i sam-\r\nverkan och i vårdkedjan. Man har skaffat fram ett\r\ngemensamt kontaktkort för sjukhus och kommuner\r\ngenom en mängd åtgärdsförslag. Det är ett mycket\r\nlyckat projekt som anger i vilken riktning man skall\r\ngå för att åtgärda samverkans- och samarbetsproble-\r\nmen. Man har utvecklat ett vårdprogram för de-\r\nmensvården i norra delen av Kalmar län. Där har sex\r\nkommuner och landsting inventerat behov och pro-\r\nblem och skapat ett vårdprogram som tydliggör de-\r\nmensvårdens organisation och innehåll. Man har\r\nnäringsprojekt t.ex. i Uppsala kommun. Här hittar\r\nman äldre i riskzonen för undernäring och vidtar\r\nåtgärder.\r\nDet har inte alls stått stilla. Det är tvärtom så att vi\r\nockså har förstärkt lagstiftningen. Vi har tagit initiativ\r\nav olika slag. Men vi blir ju alla otåliga, och vi kan\r\ninte acceptera missförhållanden av det slag som upp-\r\nmärksammats på sistone.\r\nNär vi sätter de äldres situation i fokus finns det\r\nskäl att peka på de viktigaste skiljelinjerna.\r\nJag inte är någon sluggerdebattör. Jag tycker att\r\ndet är bättre att vi försöker att hitta sätt att samarbeta.\r\nMen jag undrar: Blir det mer pengar för att man ger\r\nen voucher i handen på Elsa och Gustaf? Blir det då\r\nmer pengar till äldreomsorgen? Blir det bättre äldre-\r\nomsorg om man, som enligt moderaternas motion i\r\nanledning av budgetpropositionen, minskar på bidra-\r\ngen till kommuner och landsting? Ökar det deras\r\nmöjligheter med ganska många miljarder att ge bättre\r\nvård och omsorg? Kommer moderaternas stora skatte-\r\nsänkarprojekt att förbättra våra möjligheter att erbju-\r\nda de gamla trygghet och en bra vård och omsorg?\r\nJag tillåter mig att betvivla detta.\r\nDet gör också att tilltron till både Lars Leijonborg\r\noch Alf Svensson naggas litet grand i kanten, efter-\r\nsom det är moderaterna som ni vill samarbeta med i\r\nregeringsställning. Vi vet ju att moderaterna tidigare\r\nhar lyckats med nedskärningar av det här slaget. Det\r\när inte kommuners och landstings möjligheter att\r\nerbjuda en bra vård och omsorg som är utgångspunk-\r\nten.\r\nJag vill också ge ett ytterligare argument mot pri-\r\nvata vårdförsäkringar. En försäkringslösning koncent-\r\nrerar sig ju på individens hälsorisker. Det är alltid så,\r\ndet är själva grundprincipen. Försäkringsbolagen\r\nbrukar komma till mig och säga att de vill ta del av\r\ngenetiska tester så att de kan höja premierna för dem\r\nsom riskerar att få skador på grund av genetiska an-\r\nlag. De som har sämst hälsa är oftast de som har en\r\nsvag social ställning. Detta blir ett orättvis system.\r\nDet gör inte situationen bättre och förbättrar inte våra\r\nmöjligheter.\r\nHur nu Leijonborg och Svensson tänker sig att re-\r\ngera ihop med Carl Bildt, som vill sänka skatter på ett\r\nsätt som urholkar välfärden, och samtidigt förbättra\r\nför gamla och sjuka är för mig en gåta.\r\nLåt mig också säga en sak om detta med privat\r\noch offentligt. Diskussionen har ju glidit in på den\r\nfrågan. Det finns vård och omsorg av hög klass som\r\nbedrivs på entreprenad. Det finns också exempel på\r\nmotsatsen. Tyvärr varierar kvaliteten även i den of-\r\nfentligt drivna vården och omsorgen. Det viktiga är\r\natt vård och omsorg finansieras gemensamt, finns\r\ntillgänglig efter behov och är demokratiskt styrd. Då\r\nblir den viktiga frågan vilken kvalitet som man har i\r\näldreomsorgen. Det medför att frågan om vem som\r\ndriver sjukhemmen eller som är arbetsgivare blir av\r\nnågot underordnat intresse.\r\nDet är en politisk huvuduppgift att se till att kvali-\r\nteten är god genom väl styrd egen verksamhet eller\r\nkloka beställningar. Jag vill också hävda att alternati-\r\nva driftsformer är bra för utvecklingen. Mångfalden\r\nkan hjälpa oss att hitta nya lösningar. I framtiden kan\r\njag också tänka mig att kooperativ av boende eller\r\nanhöriga blir vanligare i äldreomsorgen. Jag tycker att\r\ndet är en utveckling som vi skall välkomna.\r\nJag skall också vara hygglig och säga att jag tyck-\r\ner att det är en klok idé, Lars Leijonborg, att också de\r\ngamla skall kunna köpa servicetjänster av olika slag.\r\nDetta är definitivt en marknad som existerar och som\r\när viktig, att man skall kunna få hjälp med t.ex. snö-\r\nskottning, fixa grejer på vinden eller med sådant som\r\nman inte längre orkar med. Så här öppnar sig ett vik-\r\ntigt fält.\r\nJag vill gärna återkomma till behovet av kompe-\r\ntensutveckling. Vi vet att det är stort. Det kan man\r\nsäga och samtidigt påstå att de många hundratusentals\r\nkvinnor i framför allt äldreomsorgen gör ett utmärkt\r\narbete och gör sitt allra bästa.</pre><pre>Anf.  11  GULLAN LINDBLAD (m):\r\nFru talman! Jag tolkar socialministerns svar på\r\nmin fråga så att vården kan bedrivas både offentligt\r\noch privat. Det viktiga är att samma kvalitetssäkring\r\ngäller. Då har jag fått svar på den frågan. Jag skall\r\nförsöka att svara även på socialministerns frågor till\r\nmig.\r\nDet är angeläget att vi inte gör denna debatt till\r\nnågot slags skrämseldebatt. De gamla är säkert oroade\r\nändå. Det är väldigt viktigt att vi här nu i en bra ton\r\nhar tagit upp det som vi gemensamt vill lyfta fram i\r\näldrevården. Ytterst är det ju våra attityder till de\r\näldre som spelar den största rollen. Jag vill hemskt\r\ngärna hålla med Alf Svensson när han sade att det\r\ngäller att vi lyfter fram etiken i vården på ett annat\r\nsätt, och det gäller också utbildningsfrågorna.\r\nJavisst behöver vården resurser. Men jag håller\r\nmed Hans Bergström som i Dagens Nyheter av i dag\r\nsäger att tilliten till äldrevården inte återupprättas bara\r\ngenom att kommunerna får mera skattepengar. Vi har\r\nju faktiskt världens högsta skattetryck i Sverige, men\r\nvi har inte världens bästa välfärd. Av de extramiljar-\r\nder som har betalats ut är det inte mer än ungefär\r\nhälften som har gått till vård. Resterande miljarder har\r\ngått till andra verksamheter.\r\nKommunerna disponerar tillsammans med lands-\r\ntingen ca 450 miljarder om året, varav bara 20 % går\r\ntill vård och 23 % till omsorg. Det finns alltså ca 151\r\nmiljarder till annan verksamhet. Här kan man priorite-\r\nra. Jag är beredd att säga att äldrevården får kosta vad\r\nden behöver kosta om den sköts effektivt och med\r\ngod kvalitet. Men då får också kommunerna lära sig\r\natt prioritera.\r\nDet är intressant att regeringen i bilaga 4 till bud-\r\ngetpropositionen säger att det under perioden 1992-\r\n1994 främst var antalet sysselsatta inom förvaltning\r\nsom minskade medan det under senare år främst var\r\nantalet sysselsatta inom vård och omsorg som har\r\nminskat. Vi moderater prioriterade faktiskt vården\r\noch dess innehåll medan byråkraterna fick lämna\r\nskutan.\r\nDet viktiga är att vi nu skapar resurser, det kom-\r\nmer vi inte ifrån. Och då handlar det inte om bi-\r\ndragspengar utan det handlar om att vi för en politik\r\nså att vi får fler arbetstillfällen i kommunerna och\r\ndärmed ett ökat skatteunderlag. Med den politik som\r\nvi moderater förordar skulle det finnas ytterligare 18\r\nmiljarder fram till år 2000, därför att skatteintäkterna\r\nskulle bli avsevärt högre för kommunerna. Det är\r\nviktigare än bidrag. Efter att ha arbetat i över 30 år\r\ninom socialtjänst, vård och socialförsäkring vill jag\r\nsäga att den viktigaste sociala reformen i Sverige i\r\ndag är faktiskt att sänka skatten för låg- och medelin-\r\nkomsttagarna.\r\nNär det sägs i debatten att vi moderater vill spara\r\npå hälso- och sjukvård är detta inte sant. Vi har fak-\r\ntiskt samma budget som regeringen när det gäller\r\nhälso- och sjukvården under utgiftsområde 9, och vi\r\nhar samma bidrag för 1998 till landsting och kommu-\r\nner som regeringen har. Det är viktigt att man håller\r\noss till sanningen.\r\nJag har inte fått någon kommentar till detta att\r\nman bör minska monopolen. Får vi mera pengar ge-\r\nnom voucher? undrade socialministern. Nej, men det\r\nhandlar om att ge människor rätt att själva välja vad\r\nde tycker är viktigast i deras vård.</pre><pre>Anf.  12  ROLAND LARSSON (c):\r\nFru talman! Lars Leijonborg sade i sitt inlednings-\r\nanförande att han hoppades att samtliga partier i dag\r\nskulle ta tillfället i akt och presentera konkreta förslag\r\ntill åtgärder inom äldrevården. Sedan föreslog han att\r\nman skulle införa en äldreombudsman i varje kom-\r\nmun, och han kanske kommer med fler förslag senare.\r\nJa, det är möjligt att det vore bra. Men jag tror inte att\r\nlösningen på problemet ligger i byråkratiska eller\r\nandra organisatoriska överbyggnader. I realiteten\r\nhandlar det om att på kort sikt tillse att man inom\r\näldrevården får de resurser som man måste ha. Jag\r\ntalar då inte bara om resurser i största allmänhet utan\r\nom rättvist fördelade resurser. Det är en viktig skill-\r\nnad mellan att finansiera verksamheten över det of-\r\nfentliga via skattemedel och att fördela pengarna i\r\nnågot slags äldrepeng jämnt över till alla. Det är be-\r\nhovet som skall vara avgörande för den enskildes rätt\r\ntill vård, inte pengarna i sig.\r\nJag tror alltså att det behövs konkreta åtgärder och\r\nmer pengar. Därför har vi från Centern nu bidragit till\r\natt tillse att det går att få mer pengar till vården inom\r\nramen för de anslag som nu går till kommunen.\r\nVi menar också att det är nödvändigt att förstärka\r\nde medicinska insatserna inom äldrevården. Vi har\r\näven ställt oss bakom förslaget om en ansvarig läkare\r\ninom varje sjukhem, som vi anser nödvändigt.\r\nVi tror att det är viktigt att man förbättrar förut-\r\nsättningarna för arbetskraften inom äldrevården med\r\nkompetenshöjning och utbildning. Vi bör se till att\r\nåtgärda den brist på arbetskraft som vi märkligt nog\r\nkommer att ha på detta område inom ett antal år. Det\r\när en paradox att vi i dessa arbetslöshetens tider kan\r\nse att det kommer att vara brist på personal inom\r\näldrevården framöver.\r\nDet är också viktigt att se till att de ojämlikheter\r\nsom råder inom hemtjänsten jämnas ut. Det finns i\r\ndag en ojämlikhet genom att män ofta har lättare än\r\nkvinnor att få den hjälp som de behöver. Det ligger\r\nväl något i traditionen att kvinnor förutsätts kunna\r\nklara sig bättre själva än män. Här behövs det göras\r\nnågonting.\r\nVi tror också att det behövs någon form av hem-\r\ntjänstservice vid sidan av de övriga system som finns i\r\ndag. Jag tror att Marianne Samuelsson har rätt i att det\r\nhär finns möjligheter att utnyttja den arbetskraftsre-\r\nserv som vi i dag har genom arbetslösheten för att\r\ntillhandahålla dessa tjänster. Men jag tror däremot att\r\ndet är svårare att klara det genom att sätta in männi-\r\nskor som arbetslösa direkt i vården. Detta med vård\r\nhandlar om kvalificerad yrkesutövning. Den kan inte\r\nutföras utan utbildning.\r\nJag tror att det är viktigt att också stärka anhörig-\r\nverksamheten. De som vårdar sina anhöriga måste ges\r\nutbildning och rätt till avlösning. Vi måste också se\r\ntill att frivilliginsatserna stärks och att de ges litet\r\nstörre förutsättningar än vad de har i dag genom ett\r\nökat stöd.\r\nMångfald och valfrihet är viktigt och måste ut-\r\nvecklas vidare, därför att mångfald och valfrihet ger\r\nockså ökad kvalitet om det sköts på rätt sätt.\r\nAlla skall ha rätt att bo tillsammans med vem man\r\nvill. Det får inte vara så att makar efter ett långt liv\r\ntillsammans skall behöva åtskiljas de sista dagarna av\r\nsina liv.\r\nDemensvården måste också förstärkas. Det är vik-\r\ntigt att man klarar av demensvården.\r\nSlutligen, fru talman, har vi i den kommunala för-\r\nnyelsekommittén föreslagit att man skall införa sam-\r\nma insyn i entreprenaddriven verksamhet som i kom-\r\nmunal verksamhet. Det borde ha genomförts, social-\r\nministern, därför att det skulle ha förstärkt möjlighe-\r\nterna till allmän insyn i den här typen av verksamhet.</pre><pre>Anf.  13  LARS LEIJONBORG (fp):\r\nFru talman! Jag får väldigt många exempel på\r\nbrister i vården, och det tror jag att det kanske är fler\r\nav oss som får. Det är svårt att veta vilka av dem man\r\nkan använda i den offentliga debatten. Men när Eva\r\nZetterberg nämnde en anhörig i Skellefteå kom jag att\r\ntänka på Frida Stenberg, som dog nyligen. Hennes\r\nanhöriga har direkt bett om att det som hände Frida\r\nskall lyftas fram. Hon blev 103 år. Det är naturligtvis\r\ninte överraskande att en person som är 103 år avlider.\r\nMen det beklagliga var att Frida under de två sista\r\nmånaderna i sitt liv blev flyttad mellan fem olika\r\nvårdinsitutioner. Detta är inte värdigt. Har man levt i\r\n103 år, skall man inte behöva dö efter att ha flyttats\r\nfem gånger på två månader.\r\nSocialministern säger gång på gång att det inte har\r\nstått still. Jag tycker att det är bra att hon lyfter fram\r\ngoda exempel, och jag vet att de finns. Men vi skall\r\nockså vara överens om verklighetsbeskrivningen: Nej,\r\ndet har inte stått still, utan det har gått bakåt i många\r\navseenden. Som jag sade är det tusentals färre anställ-\r\nda inom vården nu än t.ex. när Margot Wallström\r\ntillträdde som minister för dessa frågor. Hur känns det\r\natt ansvara för detta område och tvingas konstatera att\r\nså faktiskt är fallet?\r\nJag sätter värde på ett par av de besked som Mar-\r\ngot Wallström har lämnat. Jag tycker att synen på\r\nprivata vårdinsatser var tydlig. Jag tycker i det här\r\nsammanhanget att det i och för sig är något av ett\r\nsidospår när det gäller de gamla som inte är så pass\r\nskröpliga, om jag får använda uttrycket, att de är\r\nberättigade till hemtjänst. Jag anser att denna stora\r\ngrupp skall ha större möjligheter än nu att köpa\r\ntjänster som städning, snöskottning, hemkörning av\r\nmat etc. Nu har vi ett sådant system i Sverige att det\r\ninte finns sådana tjänster till priser som vanligt folk\r\nkan köpa. Så fort någon föreslår att detta skall ändras,\r\nkallar man det för pigdebatt. Men jag hoppas att jag\r\nnu kan tolka Margot Wallström så att regeringen är på\r\ngång med ett förslag, så att vi kan få fram en sådan ny\r\narbetsmarknad, som ju också skulle kunna skapa\r\ntusentals nya, bra arbeten.\r\nJag är litet förvånad över att socialministern dis-\r\nponerade sin tid här så att hon inte kunde beröra ett\r\npar av de allra största kvalitetsproblemen, t.ex. vård-\r\nköerna. Nu börjar ju nästan alla här i riksdagen inse\r\natt det finns en möjlighet att få fram extra resurser\r\ngenom en större samverkan mellan sjukkassorna och\r\nsjukvården. Det skulle korta köerna, och det är ju\r\nframför allt gamla människor som står i vårdköerna.\r\nEnligt vissa diagnoser är de helt dominerande. 90 %\r\nav dem som står i kö för starroperation är pensionärer.\r\nVarför blockerar Socialdemokraterna en sådan sam-\r\nverkan?\r\nHur kan man tala här en god stund utan att beröra\r\nden kvalitetsskandal som det är att över 10 000 gamla\r\nmänniskor fortfarande tvingas dela rum under sina\r\nsista månader och år?\r\nDessa frågor vill jag fortfarande ha positiva be-\r\nsked om.</pre><pre>Anf.  14  EVA ZETTERBERG (v):\r\nFru talman! Flera talare har varit inne på de omfat-\r\ntande uppsägningarna inom landsting och kommuner\r\nrunt om i vårt land. Tusentals människor har avske-\r\ndats, vilka har gjort ett förträffligt arbete inom sjuk-\r\nvården och inom kommunerna. Nu talar statsrådet\r\nWallström om hur man genom AMS-insatser skall\r\nkunna få fram utbildningsinsatser och därmed stärka\r\nkvaliteten inom vård och omsorg. Det är naturligtvis\r\nbra. Men grundfelet, dessa avskedanden, borde aldrig\r\nha skett. Personalen borde ha fått stanna kvar för att\r\nutföra det goda arbete som de gjorde. I så fall hade\r\nåtminstone delar av problemen inte uppstått.\r\nJag vill också understryka att många av dem som\r\narbetar inom vården, vilka gör ett fantastiskt jobb,\r\nslits ut i förtid. Jag menar att diskussionen om en\r\nförkortad arbetstid måste föras på en bredare bas.\r\nFörkortad arbetstid borde möjliggöras, inte bara ge-\r\nnom försöksverksamhet på enstaka arbetsplatser utan\r\nmycket bredare.\r\nFru talman! Socialministern tog också upp frågan\r\nom privatisering och behovet av mångfald inom vår-\r\nden. Jag tror också att det är bra med mångfald. Fram-\r\nför allt tror jag att det är bra att befrämja kooperativa\r\ninsatser, där brukare, anhöriga och personal själva\r\ndrivs av ett genuint intresse av att åstadkomma ett bra\r\nalternativ. Men socialministern gick helt ifrån frågan\r\nom det privata vinstinstresset, som ju finns på många\r\nhåll vad gäller de privata initiativen. Kommunerna\r\nhar, precis som i Fattigsverige, valt att köpa det billi-\r\ngaste alternativet av de företag som har tagit minst\r\nbetalt för sina tjänster. Det kan väl ändå inte vara\r\nnågon bra drivkraft, Margot Wallström? Regeringen\r\nmåste väl ändå säga ifrån, att vi inte är intresserad av\r\nsådana alternativ, utan vad man skall göra är att tävla\r\nvad gäller en god omsorg.\r\nMargot Wallström tog också upp flera goda ex-\r\nempel. Vi vet att de finns och att det är viktigt att\r\nsprida dem. Men det handlar ändå om hur vi skall gå\r\nvidare och vilka förslag som skall kunna förbättra\r\nsituationen där vi vet att bristerna finns.\r\nEtt förslag från Folkpartiet, som även andra har\r\nframfört, gäller en äldreombudsman. Från Vänster-\r\npartiets sida har vi talat om en patientombudsman\r\nsom kan tillgodose alla patienters rättigheter, och som\r\nockså borde kunna tillgodose de äldres. Hur ser rege-\r\nringen på det? Det tycker jag inte att vi har fått något\r\nsvar på.\r\nFrån Alf Svensson kom förslaget om värdighets-\r\ngaranti och att ingen skall behöva ligga och dö ensam.\r\nDet låter bra, Alf Svensson. Men jag undrar natur-\r\nligtvis: Vad innebär en sådan värdighetsgaranti för\r\nKristdemokraterna? Det vi från Vänsterpartiet skulle\r\nönska kom ut från den här debatten är inte bara tom-\r\nma löften. Det är att varje parti redovisar vilka ytterli-\r\ngare resurser man vill lägga för att få en vård som vi\r\nalla tycker är bra och som vi kan stå för.\r\nDessutom skulle jag gärna vilja se ett utskottsini-\r\ntiativ i socialutskottet om ett kvalitetsprogram som\r\nman kan gå igenom varje år. Då kan vi se vad man har\r\nuppnått och vilka brister man har åtgärdat enligt vad\r\nvi har varit överens om och vad Socialstyrelsen kan\r\ndokumentera. Är ni andra villiga att på samma sätt\r\nlåta Socialstyrelsen granska de utvärderingar som\r\ngörs i en sådan sammanställning varje år? Då skulle\r\nman kunna se hur mycket läkartid varje patient får\r\noch hur mycket sjukgymnastik de får. Man skulle\r\nockså kunna se hur många som får annan omvårdnad i\r\nform av att någon har tid att sitta och prata. Som Alf\r\nSvensson var inne på, gäller det också att man i den\r\nsituation då man är döende eller dör, har någon vid\r\nsin sida. Är ni andra villiga till sådana initiativ?</pre><pre>Anf.  15  MARIANNE\r\nSAMUELSSON (mp):\r\nFru talman! När jag lyssnar på den här debatten\r\nkan jag inte komma ifrån min stora förvåning över hur\r\nlätt man hamnar långt från verkligheten i det här hu-\r\nset. Jag har ju jobbat inom vård och omsorg i många\r\når. Därmed kanske jag har en närhet till detta och kan\r\nse det på ett annat sätt än t.ex. Roland Larsson när han\r\ntalar om att det kan vara svårt att få tag på utbildad\r\npersonal.\r\nJag måste säga att jag blev förvånad, minst sagt,\r\növer det uttalandet. Om man i dag går ut på en vårdin-\r\nrättning och frågar hur det ser ut på personalsidan, är\r\nden allmänna kommentaren att man på grund av ned-\r\ndragningarna har fått en högre medelålder. Personalen\r\när alltså äldre, och man är ofta bekymrad för hur man\r\nskall kunna plocka in de nya. Samtidigt vet man ju att\r\ndet på vårdskolorna har gått lika många som tidigare\r\nsom har utbildat sig. Vart har de tagit vägen? Jo,\r\nväldigt många har faktiskt hamnat i arbetslöshet. I dag\r\nträffar jag ofta utbildade sjuksköterskor som är arbets-\r\nlösa - för att inte tala om hur många undersköterskor\r\ndet finns som är arbetslösa på grund av de bespa-\r\nringsåtgärder som har vidtagits.\r\nJag är övertygad att om vi bara fattade beslut om\r\natt använda de pengar som vi i dag använder till att\r\nbetala människor för att inget göra, skulle vi omedel-\r\nbart - i morgon - kunna sätta in kompetent personal\r\ninom vården. Den personalen finns. Den vill jobba.\r\nDen behövs dessutom. Det är ju just tiden som inte\r\nräcker till för den personal som finns som avgör vad\r\nman når för resultat.\r\nJag är också litet förvånad över att man i så liten\r\nutsträckning ser hur det resoneras i kommunerna i\r\ndag. Man ser inte hur ekonomin ser ut, hur styrd den-\r\nna ekonomi är uppifrån och utifrån och hur litet möj-\r\nligheter det faktiskt finns att prioritera vården och\r\nomsorgen med de pengar som finns. Man sitter ju i\r\nkommunerna och diskuterar sådant som: Skall vi\r\navgiftsbelägga maten till våra skolbarn eller skall vi\r\ndra ned ytterligare på personalen i äldreomsorgen?\r\nAllt måste rymmas inom den alltför trånga ekonomis-\r\nka ramen i kommunerna. Då kommer inget in av allt\r\ndet som Alf Svensson poängterar och säger är så\r\nviktigt; att man skall ha tid, att vi skall ha kvalitet osv.\r\nDet är inte det de har möjligheter att räkna på som\r\nbudgeten ser ut - om de inte får mer resurser. Det är\r\ndet jag menar: Det måste ges mer resurser.\r\nDå blir jag väldigt förvånad över Folkpartiet. Lä-\r\nser man er budget så har ni inte tillfört några ytterliga-\r\nre pengar till kommunerna utöver de pengar som\r\nregeringen har tillfört - som definitivt inte räcker.\r\nSkulle de räcka, skulle det inte se ut som det gör i dag\r\ninom vården och omsorgen.\r\nDet finns en mängd goda idéer inom vård och om-\r\nsorg. Det finns massor av kreativa människor som\r\njobbar där. Men i dag räcker de inte till för att ge den\r\ntid som de gamla behöver. Det går inte att rationalise-\r\nra matningen. Det tar tid att tugga och svälja. Det gör\r\ndet för oss alla, och det gör det för gamla människor\r\nockså. Man måste få den tiden.\r\nVi kan tydligt se hur man har förtätat, som det\r\nheter, på vårdinrättningarna. Man har plockat in fler\r\nboende, och man har plockat in fler tyngre boende -\r\nfler med rullstolar osv. - som kräver mer av persona-\r\nlen. Samtidigt har man minskat personalen. Då kan vi\r\nfaktiskt inte stå här och vara förvånade över hur det\r\nser ut. Skickar vi inte mer resurser, får vi de resultat\r\nsom resurserna ger. I det här fallet räcker de definitivt\r\ninte för att ge den vård och omsorg som de gamla\r\nbehöver.</pre><pre>Anf.  16  ALF SVENSSON (kd):\r\nFru talman! Jag hade verkligen bestämt mig för att\r\ninte göra den här debatten, det här resonemanget, till\r\nnågon polemik. Men det är tydligen så att det skall in\r\nvissa sådana slängar ändå. Det har inte stått still, sade\r\nMargot Wallström. Nej, men vi vet ju att det har\r\nskickats hem mycket personal. Det är personalbrist. I\r\nalla sammanhang kan vi ju hitta de enskilda fallen\r\nsom man kan glädjas åt, och låt oss göra det. Men\r\ngenerellt sett vet vi ju att det fattas personal, i synner-\r\nhet i den oglamourlösa vården. Det är den som hand-\r\nlar om våra gamla.\r\nSedan är det väl så, Margot Wallström, att ni rege-\r\nrar under den här perioden. Ni har haft tre år, och ni\r\nhar väl ett år till under alla omständigheter. Sedan får\r\nvi se hur det går. Vi skall ta på oss ansvaret om vi får\r\ndet. Jag har inte någon gång tänkt sätta mig i en rege-\r\nring där man försämrar för vården.\r\nNu hörde vi Gullan Lindblad med emfas säga att\r\ndet får kosta vad det vill. Det är viktigt att komma\r\nihåg när vi talar om en värdighetsgaranti. Då kan man\r\ninte resonera som faktiskt Eva Zetterberg gjorde här,\r\noch säga: Man får se vad det räcker till. Ungefär så\r\nvar konklusionen i hennes resonemang. Bestämmer\r\nman att värdighet kräver detta och detta, så får det\r\nsedan kosta vad det vill. Annars sitter vi ju fast i den\r\nhär ekonomismen. Vi ger ett anslag och sedan får de\r\ngöra vad de kan.\r\nVill vi behandla våra äldre värdigt, tror jag att det\r\när viktigt att vi har regler, något att sträva efter. Sedan\r\nkommer vi till korta. Då är ett sådant krav att ingen\r\nskall behöva dö ensam. Då är ett sådant krav att man\r\nskall ha ett eget rum om man vill ha det. Då är ett\r\nsådant krav att det skall finnas tid för matning och\r\nhjälp med att dricka. Då är ett sådant krav att man\r\nskall få sitt boende nära det egna hemmet. Jag har en\r\nlång rad andra krav som jag också skulle vilja lyfta\r\nfram i det här sammanhanget.\r\nVi har det i andra sammanhang. Vi säger att det\r\nbara får finnas si och så många elever i en skolklass.\r\nSkall man få skolskjuts skall det vara si och så många\r\nkilometrar. Då har man så att säga något att ta på. Jag\r\när rädd för, fru talman, att det här blir de stora dekla-\r\nrationernas dag om vi inte sätter ned i konkretion vad\r\nanhöriga, personal och vi alla har att förvänta oss.\r\nSedan kommer vi till korta, jag vet det. Men vi skall\r\nändå ha något att sträva efter.\r\nOch det går att formulera detta. Lika väl som det\r\ngår att tala om tre månader när det gäller vårdgaran-\r\ntin, går det att tala om hur många minuter det är rim-\r\nligt att en patient skall behöva ligga med en blöja som\r\nbehöver bytas. Visst kommer personalen att larma och\r\nsäga: Vi hinner inte. Det tog inte så många minuter\r\nsom är acceptabelt, utan det tog dubbelt så lång tid.\r\nSedan har de talats om de där 16 miljarderna. Det\r\nskulle vara intressant att få veta hur många miljarder\r\ndet blir netto till landstinget. Det är ju ändå så att man\r\nhar tagit med den ena handen och givit med den and-\r\nra. Finansministern har ännu inte kunnat tala om hur\r\nmånga miljarder det blir netto för kommuner och\r\nlandsting. Men det kanske socialministern vill tala om\r\nnu när ordet går till henne.\r\nDet sägs: Hur skall ni som skall regera ihop med -\r\n- - Då kan jag inte låta bli att säga: Var nu karlar\r\neller kvinnor för era egna hattar. Eva Zetterberg,\r\nMarianne Samuelsson och Margot Wallströms parti-\r\nkamrater i Stockholm har ju skurit ned vården i\r\nStockholm med 3 miljarder kronor. Det är inte Mode-\r\nraterna som skall lastas för det. Det är möjligt att de\r\nhade gjort det om de hade varit med, men det vet jag\r\ninte. Men den här gången var det inte Moderaterna.</pre><pre>Anf.  17  Socialminister MARGOT\r\nWALLSTRÖM (s):\r\nFru talman! Nej, det är möjligt. Men de partier\r\nsom har deltagit här i debatten var med och bidrog till\r\natt vår skuldbörda nu är sådan att vi betalar lika\r\nmycket i ränta på statsskulden som vi betalar för att\r\nklara av hela hälso- och sjukvården. Sådan är stor-\r\nleksordningen, och sådana är sammanhangen. Det är\r\nklart att också äldreomsorgen är beroende av hur\r\nsamhällsutvecklingen och samhällsekonomin går.\r\nJag tar till mig alla de goda förslag som finns i era\r\nannonser i dag och i listorna. Jag tar även till mig det\r\nsom har sagts om värdighetsgarantier. Vi skall grans-\r\nka detta noga. Jag tycker att en hel del av det nog kan\r\nfogas in när det gäller våra mål för äldreomsorgen och\r\ntydligheten i handlingsplanerna för att åstadkomma\r\nkonkreta resultat.\r\nMen jag tror att man ute i kommuner och lands-\r\nting säger: Vi skulle klara av både det ena och det\r\nandra, men då får ni också skicka med pengar och ge\r\noss möjlighet att göra detta.\r\nDet behövs bättre kunskaper och fortbildning, ef-\r\ntersom utvecklingen på detta område går blixtsnabbt.\r\nDet vet vi. Hur duktig man än är får man ständigt nya\r\nkunskaper om hur man matar gamla på ett riktigt bra\r\nsätt. Man har faktiskt fått ta över mycket mer vård-\r\nkrävande patienter. Man behöver handskas med psy-\r\nkiskt sjuka som i högre grad bor ensamma nu i det\r\nvanliga boendet. Hemtjänstens personal säger att man\r\nbehöver hjälp med att förstå de psykiskt sjuka patien-\r\nterna. Man behöver vidare- och fortbildning och\r\nkontakter med läkare, osv.\r\nDet finns många bra exempel och bra projekt i\r\ndetta sammanhang. Men det händer ständigt nya sa-\r\nker. Och det måste vi svara upp till. Jag är säker på att\r\nde personer som arbetar med detta tycker att allt detta\r\nlåter tjusigt men att vi också måste se till att hjälpa\r\ndem och rusta dem för detta med pengar, tid och\r\nkunskaper. Vi vet att det är detta som det nu gäller\r\noch krävs. Det är på dessa områden som vi måste\r\nkraftsamla. Därför är risken att det kanske blir ett litet\r\nkonstigt slutintryck här från några håll när man talar\r\nom voucher på ett sådant sätt att det låter som om det\r\nskulle handla om turister i äldreomsorgen som har en\r\ncheck i handen för att betala eller att det handlar om\r\nsymbolfrågor av typen äldreombudsmän. Det är jät-\r\ntebra, och det finns ingenting som hindrar att kommu-\r\nnerna inrättar äldreombudsmän. Jag tycker att det är\r\nen utmärkt idé.\r\nJag tycker också att Folkpartiet har fört en be-\r\nhjärtansvärd kamp för enkelrum. Men även den frå-\r\ngan kan behöva kompliceras, eftersom det kanske är\r\nfunktionen för äldreboendet som är ännu viktigare än\r\nstandarden i form av kvadratmeter och antalet perso-\r\nner. Sedan 80-talet har mycket förändrats. Då bodde\r\nmänniskor kanske fem tio år på sjukhemmet. I dag\r\nvårdas människor där kanske tre månader i livets\r\nslutskede. Då är det förvisso viktigt att de får göra det\r\npå ett sätt som känns bra. Ibland vårdas människor\r\ndär i tre veckor för rehabilitering och för avlösning.\r\nDå är det smidiga och flexibla lösningar som behövs,\r\nom ni ursäktar att jag komplicerar frågan något.\r\nJag vet att man arbetar med detta i kommunerna.\r\nMan bygger ut, och man gör nya fina lokaler. Men det\r\när inte det viktigaste. Det viktigaste är kunskaper och\r\ntid samt attityder och bemötande. I detta sammanhang\r\nfår jag förslag från Britta Rundström som har utrett\r\ndessa frågor, och vi skall självfallet gå vidare med\r\ndem. Jag välkomnar alltså alla dessa olika förslag som\r\nvi skall ta ställning till.\r\nJag vill även säga att redan i dag kan kommuner-\r\nna, precis som någon kommun i Dalarna gjorde, an-\r\nställa 150 personer, alltså resursarbetare. Det är ju ett\r\nsätt att finansiera vikarier att använda AMS-medel.\r\nDet är väl jättebra att kunna sätta in arbetslösa på\r\nmeningsfulla arbetsuppgifter i äldreomsorgen. Detta\r\nmåste vi alltså få fart på.</pre><pre>Anf.  18  GULLAN LINDBLAD (m):\r\nFru talman! Dagens debatt har förhoppningsvis vi-\r\nsat att alla riksdagens partier engagerar sig i frågor\r\nrörande äldrevården och vi är besjälade av att verkli-\r\ngen göra något bra för våra äldre. Målet - en värdig\r\ntillvaro och en trygg vård - är detsamma för oss alla,\r\nmen vi har olika vägar att nå målet. Socialministern är\r\nt.ex. inte beredd att rucka på de kommunala monopo-\r\nlen. Och jag är beredd att säga att vi aldrig kommer\r\natt klara vårdens problem om vi inte avskaffar de\r\nkommunala vårdmonopolen.\r\nJag vill svara på ett par frågor. När det gäller vårt\r\nförslag om en hälsoförsäkring är det förknippat med\r\nett klart villkor att någon hälsoprövning inte får ske.\r\nNär det gäller gentekniken trodde jag att social-\r\nministern också hade fått det brev som jag har fått\r\nfrån Försäkringsförbundet i vilket det sägs att någon\r\ngenteknisk prövning över huvud taget inte skall ske.\r\nI fråga om resurser har jag framhävt behovet av att\r\nkommuner och landsting verkligen prioriterar sina\r\nhuvuduppgifter. Jag framhärdar i detta. När vi nu vet\r\natt den samlade potten är ca 437 miljarder kronor kan\r\nåtminstone inte jag förstå att 1 %, dvs. 4 miljarder\r\nkronor, skulle höja vårdens kvalitet från eländes elän-\r\nde till det absolut förnämligaste. Det måste finnas litet\r\ntanke bakom detta också.\r\nJag har särskilt betonat de insatser som de anhöri-\r\nga gör. Det vill jag återigen göra. Vi måste också ge\r\nmöjligheter för de äldre att anlita hemtjänst och att vi\r\nt.ex. genom skatteavdrag gör det möjligt för dem att\r\nanlita en sådan tjänst. Det skulle göra att livskvalite-\r\nten höjdes.\r\nJag vill slutligen också betona värdet av alla de\r\nfrivilliga insatser som görs, t.ex. av Röda korset, ute i\r\nvåra kommuner och landsting. Det offentliga klarar i\r\nbästa fall den tunga vården. Men för att ge den där\r\nlilla extra omsorgen behövs också dessa frivilliga\r\ninsatser. Och ytterst är det du och jag som medborga-\r\nre och medmänniskor som ansvarar för att de äldre\r\nges en värdig ålderdom.</pre><pre>Anf.  19  ROLAND LARSSON (c):\r\nFru talman! Inget ont utan att det för något gott\r\nmed sig, brukar man ibland säga. Man kan säga att de\r\nmycket tragiska händelser som vi har fått ta del av\r\nunder den senaste tiden ändå har fört det goda med\r\nsig att vi har fått i gång en ordentlig debatt. De\r\nmycket starka signaler från dessa händelser som har\r\nkommit på olika sätt har trängt djupt ned i verksamhe-\r\nten, även i den konkreta verksamheten ute i vården.\r\nMycket händer enbart beroende på att dessa starka\r\nsignaler nu har kommit.\r\nSamtidigt är det viktigt att vi inte tolkar dessa sig-\r\nnaler på ett sådant sätt att vi tror att all äldrevård är\r\ndålig. Så är det ju inte. I de flesta fall är äldrevården\r\nutomordentligt bra. Det brister i fråga om resurser,\r\noch det saknas vissa inslag, men äldrevården är inte\r\ndålig.\r\nDet är också viktigt att vi ser äldrevården i ett\r\nkortsiktigt och i ett långsiktigt perspektiv. I det kort-\r\nsiktiga perspektivet måste vi vidta omedelbara åtgär-\r\nder för att tillse att den typen av händelser som vi nu\r\nhar sett inte inträffar. Men vi måste också göra kon-\r\nkreta saker för att höja kvaliteten i närtid. Jag räknade\r\nupp ett antal sådana förslag i mitt tidigare anförande.\r\nVi måste också se det långsiktiga perspektivet.\r\nSocialstyrelsen har beräknat att om vi skall kunna\r\nhålla samma kvalitet i äldrevården år 2010 som vi\r\ngjorde 1993 kommer vi att behöva ytterligare 11-13\r\nmiljarder kronor, alltså en ökning med 23 %.\r\nÄr de som kommer efter oss beredda att göra de\r\nuppoffringar som det kommer att kräva?\r\nMan har också fått fram att vi till år 2005 kommer\r\natt behöva rekrytera 60 % av den nuvarande persona-\r\nlen i form av nyrekryteringar, därför att det är en\r\nsådan ålderssammansättning i den här personalgrup-\r\npen. Det var det som jag i första hand pekade på,\r\nMarianne Samuelsson, dvs. att det finns ett långsiktigt\r\noch ett kortsiktigt perspektiv. Låt oss inte glömma det\r\nlångsiktiga på det kortsiktigas bekostnad.</pre><pre>Anf.  20  LARS LEIJONBORG (fp):\r\nHerr talman! Om jag får kommentera ett par saker\r\nsom har sagts, kan jag först säga att jag tycker att Alf\r\nSvenssons förslag om en värdighetsgaranti är bra. Vi\r\nhar fört fram detsamma. Vi har dock kallat det för\r\näldrevårdsgaranti, men det materiella innehållet är\r\nprecis detsamma.\r\nJag noterade att Roland Larsson kallade äldreom-\r\nbudsmannen i varje kommun för en byråkratisk över-\r\nbyggnad. Men poängen med förslaget är just att det\r\nskall vara en obyråkratisk överbyggnad. Det skall\r\nvara en människa som står på de gamlas sida, en kla-\r\ngomur, som de enkelt kan vända sig till och som inte\r\nuppfattas som en del av den kommunala byråkratin.\r\nJag gläder mig åt det som Gullan Lindblad sade\r\nom att vården får kosta det den måste kosta. Men\r\nrisken är att Carl Bildt inte kommer att kännas vid\r\nuttalanden av den typen när t.ex. jag nästa höst skall\r\nförsöka övertyga honom om att vi måste få fram re-\r\nsurser. Jag hoppas att den här debatten bl.a. kan ha\r\nden inverkan att Moderata samlingspartiet på nytt\r\ntänker igenom om man verkligen har en realistisk\r\nbedömning av resursbehovet inom vården.\r\nTill sist förvånar det mig att socialministern, när\r\njag slutligen har förmått henne att komma in på detta\r\nmed eget rum, lägger ned så mycken tid på att argu-\r\nmentera för att det ibland inte behövs eget rum. Förr\r\nvar man länge i långvården, säger hon, men nu är man\r\ndär kortare tid. Ja, men man är fortfarande där i\r\nmånga år. Hon tar som exempel att man är där bara de\r\nsista månaderna innan man dör. Om det är någon\r\ngång som man skall ha rätt till eget rum är det väl just\r\ndå. Låt oss i stället ge entydiga signaler härifrån att\r\neget rum är en mänsklig rättighet i äldrevården.</pre><pre>Anf.  21  EVA ZETTERBERG (v):\r\nHerr talman! Om den här debatten har varit bra\r\neller inte får vi veta längre fram, när vi ser om det blir\r\nnågra konkreta resultat och förbättringar i äldreom-\r\nsorgen, en trygg och välplanerad äldreomsorg för\r\nframtiden, så att man inte bara råder bot på de akuta\r\nmissförhållanden som finns. Men jag menar att de\r\nfrågor som jag ställde - som varje parti måste ställa -\r\nom resurser inte har belysts av alla partier.\r\nJag har redovisat Vänsterpartiets förslag vad gäl-\r\nler ytterligare förstärkning med 5 miljarder till kom-\r\nmuner och landsting utöver det regeringen har satsat\r\noch en del andra förslag vad gäller läkemedel. Jag\r\ntycker inte att de andra partierna har redovisat det\r\nsom de bör redovisa här.\r\nGullan Lindblad säger att det får kosta vad det\r\nvill. Alf Svensson säger att det är dåligt att tala om att\r\nbegränsa sig till summor. Men jag tror att man måste\r\nlanda där, därför att det är ändå det som kommunerna\r\nskall utgå från. Kristdemokraterna avsätter 1,8 miljar-\r\nder utöver regeringen, och där har de ändå en fast\r\nsumma. Jag tror inte att någon av de summor som vi\r\navsätter egentligen är tillräcklig, men det är där vi\r\nmåste börja.\r\nJag tror att det förslag som Alf Svensson lade fram\r\nom en värdighetsgaranti bör kunna utvecklas. Jag var\r\ninne på en kvalitetsgranskning, som socialutskottet\r\nborde kunna göra utifrån rapporter från Socialstyrel-\r\nsen. Där skulle man konkret gå igenom punkt för\r\npunkt och föreslå åtgärder där det finns brister. Där\r\nhar vi en skyldighet mot alla äldre. Det gäller också\r\nalla andra i vårt samhälle som är angelägna om att få\r\nen bra äldreomsorg.\r\nTill slut, herr talman! För några år sedan kom en\r\nliten skrift som hette Konsten att åldras. Jag tror att\r\nden konsten har blivit betydligt svårare i våra dagar\r\nän tidigare, bl.a. på grund av synen på gamla och\r\nbristande resurser i kommuner. Vi måste hjälpas åt att\r\nse till att det finns resurser som kan avsättas för gam-\r\nla, så att det är möjligt att tillägna sig konsten att bli\r\ngammal.</pre><pre>Anf.  22  MARIANNE\r\nSAMUELSSON (mp):\r\nHerr talman! En värdighetsgaranti, rättighetsga-\r\nranti eller vad det nu är som har varit ett av de stora\r\nförslagen i denna debatt, vad blir den värd om man\r\ninte tillför ytterligare resurser? Det kan låta nog så\r\nviktigt. Jag tycker att vi alla skulle ha någon form av\r\nvärdighetsgaranti där vi känner oss värdiga i samhäl-\r\nlet, inte minst de gamla. Men det måste också tillföras\r\nresurser.\r\nJag har lagt förslag, och jag har frågat varför vi\r\ninte kan använda den stora kostnad som vi har för\r\narbetslösheten till att tillföra resurser i vården. Jag har\r\ninte fått något mer förslag än detta om resursarbetare.\r\nMen det är inte det som man skall ha om man vill ha\r\nen bra vård. Man måste kunna planera för sin perso-\r\nnalstyrka, och man måste se till att de gamla får till-\r\nräckligt mycket med personal om man skall klara den\r\nvård och omsorg som de kräver i dag. Då vore det\r\nvettigare att överföra dessa pengar.\r\nDet är intressant att AMS har tagit fram en rapport\r\nsom visar vilka kostnader samhället har för arbetslös-\r\nheten när det gäller att spara. Om man lyfter en per-\r\nson från vården och ut till arbetslöshet sparar man\r\nungefär en tusenlapp i månaden. Men efter ett tag\r\nskall denna person kanske ingå i någon AMS-åtgärd,\r\noch då ökar kostnaden med flera tusen kronor i förhål-\r\nlande till om man behåller personen i vården. Jag\r\ntycker att detta är viktigt. Det är faktiskt våra gemen-\r\nsamma pengar.\r\nTill sist: Varför tillskjuter ni i Folkpartiet inte någ-\r\nra pengar när ni nu gör vården till en viktig fråga?\r\nHur skall ni klara personaldelen om ni inte tillskjuter\r\nnågra extra pengar och resurser? Det går inte, med\r\ndagens kommunala ekonomi, att klara detta.</pre><pre>Anf.  23  ALF SVENSSON (kd):\r\nHerr talman! Det är ett märkligt resonemang som\r\nförs här - det vågar jag påstå. Om vi kunde vara över-\r\nens om vad värdighet skall innehålla och rymma\r\nskulle vi naturligtvis få en helt annan press på att få\r\nfram kostnaderna. Då skulle jag vilja se det politiska\r\npartis företrädare som sade att \"vi var överens om\r\nvärdigheten men pengar skjuter vi inte till\".\r\nVi föreslår alltså 4 ½ miljarder under en treårspe-\r\nriod, varav 1,8 miljarder det första året. Men håll med\r\nmig om att den mest rimliga situationen borde vara att\r\nvi nu enas om - dvs. det vi nu talar om och som jag\r\ntycker att det är för litet konkretion i - att värdigheten\r\nskall innehålla det och det och det. Sedan får vi na-\r\nturligtvis också se till att pengarna skjuts till - annars\r\nfår vi sluta använda ordet värdighet. Det är tämligen\r\nenkelt. Då skall detta prioriteras.\r\nHerr talman! Jag kan inte låta bli att säga en sak.\r\nDet kanske är övermaga, och en del kanske inte gillar\r\ndet. Jag föreställer mig att en del lyssnar på den här\r\ndebatten eller tar del av den på annat sätt. Jag tror att\r\ndetta gäller oss förtroendevalda och dem som har\r\ngivit oss förtroendet.\r\nDe äldre som finns på institutioner eller sitter en-\r\nsamma i lägenheter runt om i landet är inga rymdva-\r\nrelser, som ingen känner. De är någons mamma och\r\npappa, någons farfar och mormor, någons äldre ar-\r\nbetskamrat, någons klubbkamrat eller någons granne.\r\nVi kan faktiskt allihop, utan att ha beteckningen poli-\r\ntiker, göra en större insats än vad vi i regel gör - vi\r\nallihop.</pre><pre>Anf.  24  LARS LEIJONBORG (fp):\r\nHerr talman! I morse var det återigen ett TV-\r\ninslag om Luleås hockeylag, som har mycket dålig\r\nekonomi. Vad har det med dagens ämne att göra? Jo,\r\njag kom att tänka på det därför att en kvinnlig folk-\r\npartistisk kommunalpolitiker från Luleå för några\r\ndagar sedan var framme i Sportnytt och sade att man\r\ntyvärr inte kan ställa upp med kommunal borgen eller\r\nkommunalt bidrag till Luleås hockeylag. Hon sade att\r\ndet är roligt om de kan vara kvar i elitserien, men att\r\nkommunen måste prioritera vården och skolan.\r\nDetta är naturligtvis en mycket liten sak, men det\r\nhandlar ändå till sist om att våga fatta en del obe-\r\nkväma beslut. De som tittade på Sportnytt tyckte\r\nsäkert att hon var snål och ogin mot hockeyn, men det\r\ngäller att våga prioritera det som är allra viktigast. Det\r\ngör vi i kommuner, och vi gör det här i riksdagen.\r\nMarianne Samuelsson har fel när hon säger att vi inte\r\ntillför resurser. Vi har krävt ett särskilt extra statsbi-\r\ndrag för att bygga bort flerbäddsrummen. Vi kräver -\r\ndet borde Marianne Samuelsson veta, för hennes parti\r\nbörjar nu övergå till den ståndpunkten - att resurser\r\nsom nu är bundna i sjukförsäkringen skall kunna\r\naktiveras för att operera bort vårdköer. Det är två\r\nkonkreta förslag som skulle tillföra vården extra re-\r\nsurser.\r\nDebatten går mot sitt slut. Risken är att vi har\r\nväckt en del oro, men utgångspunkten är nog tyvärr\r\natt det redan finns så mycket oro runt om i detta land.\r\nMänniskor är rädda för att bli gamla. När man berät-\r\ntar om verkligheten ökar man i värsta fall den oron.\r\nDet jag ändå hoppas är att människor skall ha känt att\r\ndet från Sveriges riksdag finns en politisk vilja att\r\nförändra detta. Alla har rätt att känna tillförsikt inför\r\nsin ålderdom.</pre><pre>Anf.  25  ALF SVENSSON (kd):\r\nHerr talman! Jag tror att det är oerhört viktigt och\r\nangeläget att vi kommer till den ståndpunkten eller\r\nden mentaliteten att vi tycker att det är fint att vara\r\ngammal, att silver i hår och rynkor i ansikte är något\r\nfint och att skönheten inte är knuten bara till det ung-\r\ndomliga och rynkfria. Jag tror att det är nödvändigt\r\nför att lyfta upp människovärdet på en nivå som det\r\nkanske inte befinner sig på för närvarande när vi talar\r\nom senila och gamla människor.\r\nJag tror också att det är väldigt viktigt att vi håller\r\nfast vid att det är nedifrån lokal nivå som mycket kan\r\ngöras. Jag såg att Lars Isaksson, som jag känner väl\r\nfrån landstingspolitiken i Jönköping, skall ta initiativ.\r\nDet är bra. Det är hedervärt. Men vi skall inte alltid\r\ntro att undersökningarna och resonemangen von oben\r\nkommer ned till det enskilda fallet. Jag menar att det\r\nskall göras, men jag tror att det är oerhört viktigt att vi\r\nalla känner att värdigheten kräver att man slår larm.\r\nMan skall kräva och utgå från det som är formulerat,\r\noch man skall veta att man har politikerna med sig.\r\nJag tror för min del att det är utomordentligt med\r\nen ombudsman i varje kommun. Jag tror t.o.m., herr\r\ntalman, att det vore väldigt värdefullt med en äldre-\r\nminister. Vi har en ungdomsminister, och vi har på tal\r\nom Luleå en idrottsminister. De arbetar inte enbart\r\nmed dessa saker, men det ligger ändå i deras ämbets-\r\nutövning. Jag tycker att vi skall ha någon som äldre-\r\norganisationer och pensionärsorganisationer kan vän-\r\nda sig till. Därmed inte sagt, herr talman, att jag inte\r\ntycker att Margit Wallström ofta gör jobbet mycket\r\nbra. Kunde hon sedan få finansministern med sig på\r\natt avsätta ännu mer pengar vore det ännu bättre.</pre><pre>Anf.  26  Socialminister MARGOT\r\nWALLSTRÖM (s):\r\nHerr talman! Tack för de vänliga orden. Jag skall\r\nsäga att jag nog från första stund har känt mig som en\r\näldreminister - inte för att jag känner mig äldre, även\r\nom det har kommit rynkor och gråa hår, men därför\r\natt det är en så viktig fråga att driva. Vi behöver få\r\nännu mera kraft i åtgärderna. Den saken är alldeles\r\nklar. Jag tycker också att debatten har varit sådan, att\r\nvi har kunnat se att vi kan samarbeta kring väldigt\r\nmycket.\r\nDet har talats mycket om ett civiliserat samhälle.\r\nFår jag säga att jag tycker att det också måste handla\r\nom ett solidariskt samhälle. I ett solidariskt samhälle\r\ntar man gemensamt ansvar. Det är det solidaritet be-\r\ntyder. Man kan vara civiliserad utan att vara solida-\r\nrisk, men det är väl ett solidariskt samhälle vi vill\r\nskapa.\r\nTotalt sett är äldreomsorgen i Sverige mycket om-\r\nfattande. Förutom hemtjänst och särskilt boende är\r\ndet dagvårdsverksamheter, hjälpmedelsförsörjning,\r\nrehabilitering, avlösning av anhöriga, hospisvård och\r\ndistribution av mat. 270 000 personer är sysselsatta,\r\noch omsorgen kostar 70 miljarder årligen. I dag finns\r\ndet ungefär 100 000 fler personer som är 80 år eller\r\näldre än för tio år sedan. Många av dem har stora\r\nsjukvårdsbehov. Det förklarar utmaningen. Kommu-\r\nnerna förväntas klara alltmer komplicerade medicins-\r\nka vård- och omsorgsbehov, samtidigt som ekonomin\r\nhar varit och är mycket ansträngd.\r\nI många fall klarar man detta på ett utmärkt sätt.\r\nDet är också viktigt att säga till all dem som strävar\r\npå. Det finns goda exempel på fin och trygg omvård-\r\nnad, nya och bättre arbetssätt och vårdformer som\r\nockså utvecklas. Samtidigt finns det förskräckande\r\ninslag. Det gäller gamla som behandlas respektlöst\r\neller sjuka som får bristfällig vård. Det är helt oaccep-\r\ntabelt. Regeringen återkommer inom kort till riksda-\r\ngen med förslag på förbättringar på ett antal områden\r\nsom jag redan har nämnt.\r\nÄldreomsorgen bärs upp av de hundratusentals\r\nkvinnor som arbetar i den. Det de helst vill är att ge\r\nen trygg omsorg av god kvalitet - att göra ett bra\r\njobb, helt enkelt - för Elsas och Gustavs skull och för\r\nalla de gamla i äldreomsorgen i dag.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>2 §  Justering av protokoll</pre><pre>Justerades protokollet för den 30 oktober.</pre><pre>3 §  Anmälan om inkommen faktapromemoria\r\nom förslag från Europeiska kommissionen</pre><pre>Tredje vice talmannen meddelade att följande\r\nfaktapromemoria om förslag från Europeiska kom-\r\nmissionen inkommit och delats ut till kammarens\r\nledamöter:\r\nMeddelande från kommissionen till rådet, Europapar-\r\nlamentet, Ekonomiska och sociala kommittén och\r\nRegionkommittén angående europeisk flyg- och\r\nrymdindustri KOM (97) 466</pre><pre>4 §  Hänvisning av ärenden till utskott och be-\r\nslut om förkortad motionstid</pre><pre>Föredrogs och hänvisades\r\nProposition\r\n1997/98:39 Förlängd tid för ökning av aktiekapital i\r\nprivata aktiebolag till lagutskottet</pre><pre>Regeringen hade föreslagit att riksdagen skulle\r\nbesluta att motionstiden förkortades till tio dagar.\r\nKammaren beslutade att förkorta motionstiden för\r\ndenna proposition till att utgå fredagen den\r\n14 november.</pre><pre>Skrivelse\r\n1997/98:38 till justitieutskottet\r\nMeddelande om samlad votering</pre><pre>Tredje vice talmannen meddelade att lagutskottets\r\nbetänkanden LU3 och LU4, utrikesutskottets betän-\r\nkande UU4, näringsutskottets betänkande NU4 samt\r\ntrafikutskottets betänkande TU6 skulle avgöras i ett\r\nsammanhang efter avslutad debatt.</pre><pre>5 §  Den kooperativa företagsformen</pre><pre>Föredrogs\r\nLagutskottets betänkande 1997/98:LU3\r\nDen kooperativa företagsformen (prop. 1996/97:163)</pre><pre>Anf.  27  RONNY KORSBERG (mp):\r\nHerr talman! Jag skall bara göra några kommenta-\r\nrer kring betänkandet. Det finns inga reservationer. Vi\r\när inte oense när det gäller detta ärende, och därför\r\nkan man undra varför vi tar upp tid i kammaren med\r\natt diskutera det. Men det finns några punkter som\r\nkan vara värda att ägna några minuter åt.\r\nJag vill inleda med att säga att jag tycker att det är\r\nett väldigt bra förslag som regeringen har lagt fram\r\noch som Miljöpartiet har ställt sig bakom. Det är\r\nockså väldigt bra att alla partier är överens om de\r\nförändringar som nu sker. Den kooperativa företags-\r\nformen har varit litet grand tillbakapressad gentemot\r\nannan typ av verksamhet, och därför är det bra att\r\nman lever upp till de beslut vi har fattat tidigare här i\r\nriksdagen om att den kooperativa företagsformen\r\nskall jämställas med andra former.\r\nJag har i och för sig till den proposition som rege-\r\nringen lade fram fogat en motion som tar upp några\r\nav de bekymmer man ändå kan känna när man gör\r\ndenna sorts förändringar. De innebär bl.a. att det blir\r\nstörre möjligheter för de kooperativa företagen att\r\nackumulera kapital. Vi har andra associationsformer\r\nsom är avsedda för just kapitalackumulation och av-\r\nkastning på kapital. Det är vanliga aktiebolag.\r\nDe kooperativa företagens särart är att de har del-\r\nvis andra mål, nämligen de sociala målen, som ibland\r\när övergripande och kanske viktigare än de ekono-\r\nmiska. Man kan fundera över var gränsen går, när ett\r\nkooperativt företag övergår i ett rent  kapitalavkastan-\r\nde företag. Det finns anledning att följa den utveck-\r\nlingen, så att den situationen inte uppstår. Det vore\r\nolyckligt. Den här typen av verksamhet behövs och\r\nkommer i framtiden i allt större utsträckning att behö-\r\nvas.\r\nVi ser nu att det växer fram en hel rad nya företag\r\nmed kooperativ inriktning. De som startat dessa före-\r\ntag är i hög grad unga människor och invandrare med\r\nkompetens, som inte har så stora möjligheter att\r\nkomma in på den svenska arbetsmarknaden. Genom\r\natt gå samman i kooperativ verksamhet kan de ändå\r\nskaffa sig en försörjning. Det finns mycket positivt i\r\nden utveckling som nu sker.\r\nDet finns företag som tillhör kategorin nya koope-\r\nrativ som eventuellt kan få bekymmer i och med ett av\r\nde förslag som ligger. Jag tänker på vindkraftkoope-\r\nrativ, en ny typ av energiföretag där ett antal personer\r\ngår samman och för ett antal miljoner köper sig ett\r\nvindkraftverk, som sedan snurrar in ström som ägarna\r\nsjälva kan köpa. Förslaget i betänkandet innebär bl.a.\r\natt möjligheten till avdragsgill utdelning på den ko-\r\noperativa vinsten begränsas. Detta kan vara motiverat\r\nur en allmän synvinkel, och vi har därför ställt oss\r\nbakom förslaget. Men för just de här företagen kan\r\ndet i vissa fall bli bekymmer, eftersom de har den\r\ntypen av avtal som gör att de får en väldigt stor vinst i\r\ntraditionell bemärkelse, dvs. ett överskott i rörelsen.\r\nDet kan innebära att man får beskatta en del av det\r\növerskottet, fastän det kanske beror på att man har\r\nbetalat in litet för höga priser.\r\nDen tid som står till förfogande för att anpassa den\r\nnya lagstiftningen är ganska kort, eftersom lagstift-\r\nningen skall börja gälla ganska snart. Vi får följa\r\nfrågan noga och se om det finns anledning att ganska\r\nsnart återkomma med ett kompletterande beslut, så att\r\nföretagen inte hamnar i de här problemen. Det skulle\r\nvara olyckligt om man genom en i allmänhet väl mo-\r\ntiverad lagändring slår undan fötterna på de männi-\r\nskor som ofta av ideella och ideologiska skäl har\r\nsatsat rätt mycket pengar på att själva förse sig med\r\nelenergi på ett sätt som man tycker är bättre än de\r\nsom erbjuds i övrigt. Jag hoppas alltså att regeringen\r\nnoga kommer att följa frågan och att man snabbt\r\nåterkommer om det visar sig att det finns anledning\r\natt komplettera förslagen.\r\nJag är glad över att det här är en fråga där de flesta\r\npartier är överens. Det känns rätt skönt att vi har ock-\r\nså sådana frågor. Jag är övertygad om att vi kommer\r\natt vara överens om det mesta som gäller den positiva\r\nkooperativa företagsformen.</pre><pre>Anf.  28  AGNE HANSSON (c):\r\nHerr talman! Jag kan instämma i mycket av vad\r\nRonny Korsberg sade, inte minst det sista om att vi nu\r\ni stora drag är överens om det betänkande vi skall\r\nbehandla. Vi var det inte från början. Villkoren för\r\nden kooperativa företagsamheten har diskuterats\r\nmånga gånger i den här kammaren. Jag tycker att det\r\nhär ärendet är ett skolexempel på hur man under be-\r\nredningsprocessens gång, från beredningen i Rege-\r\nringskansliet fram till beslutet i riksdagen, kan hitta en\r\nsamfälld lösning för att, som är fallet här, främja de\r\nkooperativa företagen. Det är viktigt, och det är bra.\r\nFörslagen syftar till att stärka de kooperativa före-\r\ntagens ställning och ge dem likvärdiga arbetsvillkor\r\nmed andra företag. Det har de inte i dag. Fr.o.m. den\r\n1 januari, då de föreslagna förändringarna träder i\r\nkraft, skall de ha det. Det är angeläget, och det är\r\nnödvändigt. Den kooperativa företagsformen, med\r\nden ekonomiska föreningsformen i botten och där\r\nmedlemmarna själva på ett aktivt sätt är involverade i\r\nföretagsamheten, byggd på syftet att också gagna den\r\nenskilda medlemmens mål, är en användbar och en-\r\ngagerande form av företagsamhet, som, vilket Ronny\r\nKorsberg också sade, kan bidra till att stärka syssel-\r\nsättningen.\r\nKonsumentkooperationen inom dagligvaruhan-\r\ndeln, lantbrukskooperationen och bostadskooperatio-\r\nnen är redan kända begrepp inom den kooperativa\r\nföretagsformen. Dessa huvudgrupper tillsammans\r\nmed andra kooperativa företag utgör en betydelsefull\r\nsektor i svenskt näringsliv. Det finns i dag ett behov\r\nav nya företag för att utveckla ny produktion och\r\nförädla redan existerande verksamheter. Där kan den\r\nkooperativa företagsformen bli en ny närings- och\r\nsysselsättningspolitisk kraft och en företagsform som\r\när särskilt lämpad för att väcka intresse hos människor\r\nför att starta företag. Det är då viktigt att den koope-\r\nrativa företagsformen har samma förutsättningar och\r\nmöjligheter som andra företagsformer.\r\nDet är krav som Centerpartiet har arbetat för\r\nlänge. Detta har tagits upp här i riksdagen, och det är\r\nen enig riksdag som har beställt de här förslagen från\r\nregeringen. Det framhålls nu också av regeringen i\r\nden proposition som betänkandet bygger på. Den\r\nuppfattningen omfattas självfallet också av lagutskot-\r\ntet. Utskottet är enigt i sina ställningstaganden till\r\npropositionens förslag.\r\nPropositionens förslag tillstyrks med några undan-\r\ntag när i sin helhet av utskottet. Undantagen är två.\r\nDels ändras den tekniska utformningen av begräns-\r\nningsregeln för avdrag för utdelning till medlemmarna\r\nför att undvika vissa progressiva effekter vid föränd-\r\nringar i statslåneräntans storlek. Dels görs en redige-\r\nring av 8 kap. 13 § föreningslagen, som inte tidigare\r\nhar blivit beaktat efter det riksdagsbeslut som fattades\r\ni april i år.\r\nTvå motioner har väckts i anledning av proposi-\r\ntionen, och Ronny Korsberg står alltså bakom den\r\nena. Motionerna har i stort sett samma inriktning,\r\nnämligen att slå vakt om den kooperativa företags-\r\nformens särart. Några direkta konkreta förslag läggs\r\ninte fram i motionerna på annat sätt än att ytterligare\r\nutredningar krävs. Det Ronny Korsberg tog upp har\r\natt göra med att det gäller att se upp så att detta inte\r\nblir en företagsform där det blir möjligt att gräva ned\r\nvinster och göra kapitalplaceringar. Å andra sidan har\r\ndet riktats kritik från visst håll mot att utdelningen i\r\nalltför hög grad begränsas.\r\nUtskottet pekar på den nya roll som det kooperati-\r\nva rådet i det här sammanhanget har fått. Det skall\r\ninte enbart fungera som ett rådgivande organ till re-\r\ngeringen. Rådet skall också medverka vid genomfö-\r\nrandet av olika insatser för att bevaka den kooperativa\r\nföretagsformens ställning i relation till andra företags-\r\nformer. Det är enligt utskottet en garanti för att de\r\nfrågeställningar som rests under beredningen av för-\r\nslagen kommer att få en tillfredsställande lösning. Det\r\när viktigt att man följer den här verksamheten för att\r\nnå fram till lösningar som innebär en tillfredsställande\r\navvägning. Mot den bakgrunden avstyrker utskottet\r\nmotionerna.\r\nEtt par frågor som har tagits upp under utskottsbe-\r\nhandlingen - Ronny Korsberg var också inne på dem\r\n- är begränsningsregeln för avdrag vid utdelning samt\r\nvillkoren för de vindkraftverk som drivs som koope-\r\nrativa företag. I det första fallet har hävdats att knyt-\r\nningen av begränsningsregeln till statslåneräntan\r\nskulle vara ett hinder för konsumentkooperationen att\r\nge så stora återbäringar som man skulle önska att ge\r\nfrån en förenings sida. Utskottet har övervägt frågorna\r\nmen inte funnit anledning att göra någon annan änd-\r\nring än den ändrade tekniska konstruktion som utskot-\r\ntet nu föreslår.\r\nTill det kan sägas att det inte finns någon be-\r\ngränsning i rätten för en förening att besluta om hur\r\nstor återbäring till kunderna som helst. Däremot har,\r\nav jämställdhetsskäl gentemot andra företagsformer,\r\nrätten för föreningen att göra avdrag för utdelning i\r\nbeskattningen begränsats. Det är konsekvent. Skall\r\nman jämställa reglerna på de områden där de är till\r\nnackdel för kooperationen i dag med andra företag\r\nbör en överensstämmelse finnas också i de regler som\r\ngäller beskattningen och avdragsrätten vid beskatt-\r\nning. Dessutom finns ju möjligheten för varje konsu-\r\nmentförening att själv reglera priser och återbäring så\r\natt kunder och medlemmar gynnas på samma sätt som\r\nett högt pris och större återbäring skulle kunna göra.\r\nNär det gäller vindkraftsföretagens problem förut-\r\nsätter utskottet att de kan lösas inom ramen för den\r\nskrivning som utskottet gör med hänvisning till Ko-\r\noperativa rådet. Det är inte minst med vindkraften för\r\nögonen som utskottet gör denna markering.\r\nNågot annat yrkande utöver utskottets hemställan\r\nfinns inte. Jag yrkar bifall till hemställan i utskottets\r\nbetänkande i dess helhet.</pre><pre>Överläggningen var härmed avslutad.\r\n(Beslut fattades efter 9 §.)</pre><pre>6 §  Företagshypoteks ställning efter avregist-\r\nrering av aktiebolag</pre><pre>Föredrogs\r\nLagutskottets betänkande 1997/98:LU4\r\nFöretagshypoteks ställning efter avregistrering av\r\naktiebolag (prop. 1997/98:22)</pre><pre>Tredje vice talmannen konstaterade att ingen tala-\r\nre var anmäld.\r\n(Beslut fattades efter 9 §.)</pre><pre>7 §  Skydd mot extraterritoriell lagstiftning som\r\nantas av ett tredje land</pre><pre>Föredrogs\r\nUtrikesutskottets betänkande 1997/98:UU4\r\nSkydd mot extraterritoriell lagstiftning som antas av\r\nett tredje land (prop. 1996/97:139)</pre><pre>Anf.  29  HELENA NILSSON (c):\r\nHerr talman! Utrikesutskottets betänkande be-\r\nhandlar ett regeringsförslag till lag om EG:s förord-\r\nning om skydd mot extraterritoriell lagstiftning som\r\nantas av tredje land. Bakgrunden är en amerikansk\r\nlagstiftning som antogs 1996 om sanktioner mot han-\r\ndel med och investeringar i Kuba, Libyen och Iran.\r\nDenna lagstiftning har extraterritoriella verkningar\r\nsom strider mot EG:s mål om fria kapitalrörelser\r\nmellan EU:s medlemsländer och tredje land.\r\nCenterpartiet tycker att det är ett bra initiativ med\r\nen förordning för att på det sättet neutralisera den\r\namerikanska lagstiftningen. Vad Centerpartiet där-\r\nemot tycker är fel i regeringens förslag är att överträ-\r\ndelser mot denna förordning skall kunna bestraffas\r\nmed fängelse. Jag kan dock konstatera att regeringen\r\nhar en mycket stor riksdagsmajoritet bakom sig. Jag\r\när något förvånad över att det är en så stor majoritet\r\nför detta förslag. Vi i Centerpartiet hade hellre sett att\r\növerträdelser kunde bestraffas med vite eller sank-\r\ntionsavgifter. Det är alltså frihetsstraffet som vi är\r\nemot.\r\nDärför, herr talman, vill jag yrka bifall till den re-\r\nservation som är lagd till det här betänkandet.</pre><pre>Anf.  30  EVA ZETTERBERG (v):\r\nHerr talman! Det här betänkandet från utrikesut-\r\nskottet har det krångliga namnet Skydd mot extraterri-\r\ntoriell lagstiftning som antas av ett tredje land. Och\r\ndet är inte bara rubriken som är krånglig. Även själva\r\ntexten, lagförslaget, är det. Om man i korta ord skulle\r\nförsöka beskriva vad det handlar om kan man säga att\r\ndet är USA:s lagstiftning, som innebär sanktioner\r\ngentemot investeringar i Kuba, Iran och Libyen.\r\nDet är väl känt att den amerikanska blockaden mot\r\nframför allt Kuba, vilken det alltså ytterst handlar om,\r\nhar fått väldigt ödesdigra konsekvenser. Därför är det\r\nvälkommet att EU, genom de förordningar som EG\r\nvill anta, på olika sätt försöker hejda eller mildra\r\neffekterna av den amerikanska blockaden. Det är bra\r\natt man från EU:s sida klart markerar att man inte\r\nställer sig bakom blockaden, men också att man är\r\nberedd att vidta stridsåtgärder.\r\nJag står alltså därför helt bakom det betänkande\r\nsom utskottet har lagt fram. Till skillnad från Helena\r\nNilsson anser jag att det är väsentligt att EU reagerar\r\noch att vi följer upp det med en svensk lagstiftning\r\nmed den typ av straffåtgärder som inkluderar fängel-\r\nsestraff.\r\nMen, herr talman, jag vill också lägga till några\r\nytterligare faktorer. Efter det att vi behandlat ärendet i\r\nutskottet har jag fått klart för mig att man från EU:s\r\nsida har fortsatt förhandlingarna med USA och att EU\r\ngenom den kommissionär som har hand om frågorna,\r\nLeon Britten, också delvis vacklat om åtgärderna\r\ngentemot USA. Man lär ha varit villig att i en för-\r\nhandling eventuellt acceptera delar av den s.k. Helms-\r\nBurtonlagen. I gengäld skulle EU inte föra saken\r\nvidare till WTO, Världshandelsorganisationen. De här\r\nförhandlingarna skulle ha varit avslutade i slutet av\r\noktober, men jag har inte fått några tecken på att så\r\nblivit fallet.\r\nJag menar att det är nödvändigt att vi från svensk\r\nsida följer upp detta. Vi måste se till att kritiken från\r\nEU:s sida gentemot USA inte minskas utan att vi står\r\nfast vid den kritik som finns och också vidtar konkreta\r\nåtgärder gentemot det orättmätiga förfarande som\r\nUSA har ägnat sig åt när man har satt sig till doms\r\növer flera länder och deras politik. Just i fallet Kuba\r\när det extra anmärkningsvärt, eftersom Kuba är ett\r\nmycket litet och fattigt land som har försökt styra sin\r\nsamhällsutveckling mot en mer rättvis fördelning av\r\nresurserna i det egna landet.\r\nVi är många som samtidigt vet om de problem\r\nsom finns på Kuba och att det finns en del övrigt att\r\nsäga vad det gäller yttrandefriheten och de mänskliga\r\nrättigheterna. Men jag är övertygad om att just USA:s\r\nblockad, som även andra länder ställt sig bakom, har\r\nmedfört att just yttrandefriheten och respekten för de\r\nmänskliga rättigheterna på Kuba har beaktats sämre\r\nän om vi inte hade haft denna blockad. Därigenom\r\nhade man kunnat möjliggöra en dialog med kubanska\r\nmyndigheter.\r\nJag vill därför från Vänsterpartiets sida framhålla\r\natt det är viktigt att EU fortsätter dialogen med Kuba,\r\natt man upprättar ett handelsavtal - något som också\r\nhar funnits med men som ännu inte har kommit till -\r\noch gör de andra insatser man kan göra för den ku-\r\nbanska befolkningen. Det är dock viktigt att man inte\r\nstannar vid frågan om handelsavtal utan också står\r\nfast gentemot USA vad det gäller skyddsåtgärder, att\r\nhävda de europeiska intressena gentemot USA och\r\nmöjliggöra för mer investeringar på Kuba. En utökad\r\nkontakt med det kubanska samhället, vilken inklude-\r\nrar investeringar i företag, tror jag är av oerhört stor\r\nbetydelse också vad det gäller yttrandefrihet och möj-\r\nlighet att öppna för flerpartisystem.</pre><pre>Anf.  31  HELENA NILSSON (c) replik:\r\nHerr talman! Eva Zetterberg sade i sitt anförande\r\natt jag var emot EU:s förordning. Jag är inte emot\r\nEU:s förordning, utan det är synen på överträdelser\r\nsom skiljer mig från det övriga utskottets synpunkter.\r\nDärför kan jag ställa frågan till Eva Zetterberg varför\r\ndet är så viktigt att införa ett frihetsstraff för överträ-\r\ndelser mot denna förordning. Varför tycker Eva Zet-\r\nterberg att det är så angeläget? Vi anser att vite och\r\nsanktionsavgifter är bättre.</pre><pre>Anf.  32  EVA ZETTERBERG (v) replik:\r\nHerr talman! Det här handlar om att visa vilken\r\nbetydelse vi fäster vid de skyddsåtgärder som EU\r\nvidtar. Vänsterpartiet menar att vi därmed visar vilken\r\nbetydelse vi tycker att de skyddsåtgärderna bör ha.\r\nCenterpartiets sätt att hävda att man inte behöver\r\nfängelsestraff, utan att det räcker med vitesföreläg-\r\ngande, menar jag tar udden av det beslut som EU\r\nfaktiskt föreslagit att de enskilda EU-länderna skall\r\nfatta.</pre><pre>Anf.  33  VIOLA FURUBJELKE (s):\r\nHerr talman! Det här betänkandet behandlar en\r\nföljdlagstiftning från svensk sida till det initiativ som\r\nEU har tagit om skyddsåtgärder mot den amerikanska\r\nlagstiftning som har extraterritoriell verkan. Vi anser\r\natt den här typen av lagstiftning är ett klart brott mot\r\nfrihandelns principer. Blockadpolitiken gentemot\r\nKuba, som också inkluderar andra länder, är ett brott\r\nmot internationell rätt. Som Eva Zetterberg beskrev\r\nhar den medfört mycket allvarliga konsekvenser för\r\nden kubanska ekonomin och för det kubanska folket.\r\nMen det här betänkandet handlar i huvudsak om\r\nhur vi vill straffa dem här i Sverige som gör sig till\r\ntolkar för och medlöpare med den amerikanska lag-\r\nstiftningen. Det handlar om att beivra människor som\r\ninte informerar om amerikanska påtryckningsförsök\r\nsom går ut på att man skall efterleva lagen. Det hand-\r\nlar också om att vi inte erkänner domar som har bä-\r\nring på utländska investerare utfärdade av amerikans-\r\nka domstolar. Det handlar om att vi inte tänker efter-\r\nleva de förbud och krav som amerikanska domstolar\r\npå det här sättet skulle ställa på svenska investerare\r\noch andra utländska investerare i de här länderna. Och\r\ndet handlar slutligen om rätten till ersättning för de\r\nmänniskor som ådrar sig skada på grund av den ame-\r\nrikanska lagstiftningen.\r\nDet sägs i regeringens proposition att de påföljder\r\nmed anledning av den här följdlagstiftningen som vi\r\nskall fatta beslut om skall vara effektiva, proportionel-\r\nla och avskräckande. Här skiljer sig synen på vad som\r\när effektivt, proportionellt och avskräckande mellan\r\nCenterpartiet och övriga partier i utskottet. Vi anser\r\ninte att vite eller sanktioner uppfyller kravet på effek-\r\ntivitet. Därför förordar vi kriminalisering. Det kan\r\nhandla om böter eller fängelse upp till sex månader.\r\nDet skall också sägas att de juridiska personer som\r\ndet handlar om är företagsledare. Vi menar att det inte\r\nskall vara möjligt att kalkylera med en ekonomisk\r\nvinst eller förlust genom att man köper sig fri från en\r\nsådan här lagstiftning, som faktiskt är av mycket vik-\r\ntig principiell art för såväl Sverige som andra länder.\r\nDärför vill jag yrka bifall till betänkandet och avslag\r\npå reservationen.</pre><pre>Anf.  34  EVA ZETTERBERG (v) replik:\r\nHerr talman! Vi är helt överens med regeringen\r\noch majoriteten i utskottet i den här frågan. Men jag\r\nundrar om Viola Furubjelke, som representerar rege-\r\nringspartiet, har någon ytterligare information om de\r\nfortsatta förhandlingarna, som jag nämnde. Det oroar\r\nmig att EU skulle vara berett att backa på några av\r\nsina krav gentemot USA vad gäller Helms-\r\nBurtonlagen, att man i någon mån skulle tillgodose\r\nUSA:s önskemål och eventuellt inte föra talan vidare i\r\nWTO, som har varit aktuellt tidigare.</pre><pre>Anf.  35  VIOLA FURUBJELKE (s) replik:\r\nHerr talman! Jag utgår från att EU inte tänker\r\nbacka från de här åtgärderna med tanke på att de\r\nfaktiskt berör så centrala och vitala gemenskapsintres-\r\nsen. Frågan om frihandel och frågan om hur man kan\r\nutvidga sin egen nationella lagstiftning till att gälla\r\nandra länder är av mycket principiell art. Jag har inga\r\ndirekta informationer om det Eva Zetterberg anförde i\r\nsitt inledningsanförande. Men från den här utgångs-\r\npunkten håller jag det för uteslutet att man skulle\r\ntillmötesgå amerikanska intressen på det sättet.</pre><pre>Anf.  36  HELENA NILSSON (c) replik:\r\nHerr talman! Som det står i betänkandet och i re-\r\ngeringens förslag är det alltså Sverige självt som har\r\natt avgöra vilka påföljder som man skall införa. Då är\r\nfrågan till Viola Furubjelke varför man anser det så\r\nviktigt med fängelsestraff. Varför skall vi införa ett\r\nfrihetsberövande för människor som överträder de här\r\nförordningarna?\r\nVi kan också konstatera att det är en ganska mas-\r\nsiv mängd svar från remissinstanser som säger att man\r\ntycker att det här är att gå för långt.</pre><pre>Anf.  37  VIOLA FURUBJELKE (s) replik:\r\nHerr talman! Det kan naturligtvis tyckas drama-\r\ntiskt med ett frihetsberövande straff. Men expertis\r\ninom Närings- och handels-, Justitie- och Utrikesde-\r\npartementen har samrått kring de här sakerna. De har\r\ngranskats av Lagrådet. Såvitt jag vet är varken Helena\r\nNilsson eller jag jurister och kan lägga sådana aspek-\r\nter på det här ärendet. Men straffet skall vara känn-\r\nbart.\r\nSom jag nämnde från talarstolen kan det också\r\ntänkas ha viss betydelse att stora företag inte skall\r\nkunna kalkylera med en försumbar avgift, väga vinst\r\nmot förlust, och på det sättet kunna tillmötesgå ameri-\r\nkanska intressen, om man är utsatt för sådana på-\r\ntryckningar. Därför skall det kriminaliseras, och även\r\nfrihetsberövande straff kan bli aktuellt.</pre><pre>Anf.  38  KARL-GÖRAN\r\nBIÖRSMARK (fp):\r\nHerr talman! Jag har ingen annan uppfattning än\r\nden som utskottsmajoriteten redovisar i det här betän-\r\nkandet. Jag begärde närmast ordet med anledning av\r\ndet Eva Zetterberg sade från talarstolen och det hon\r\nhar skrivit i sitt särskilda yttrande till betänkandet.\r\nDär framhåller Eva Zetterberg nämligen att det är\r\nblockaden i sig som är orsak till att en öppen diskus-\r\nsion om flerpartisystem, om mänskliga rättigheter och\r\nom demokrati i Kuba omöjliggörs.\r\nJag menar att det inte är fallet. Det finns andra or-\r\nsaker till att en dialog omöjliggörs på det här planet,\r\nett framsteg när det gäller mänskliga rättigheter, de-\r\nmokratiutveckling och flerpartisystem. Det är den\r\ndiktator och det diktatursystem som råder på Kuba.\r\nDet är det som är orsaken. Det finns ingenting i dag\r\nsom hindrar en förändring på Kuba om det inte vore\r\nså att det fanns en diktator som förhindrar en diskus-\r\nsion om mänskliga rättigheter och om demokratiut-\r\nveckling.\r\nJag vill gärna ha detta sagt, annars kan det bli en\r\nlitet sned bild av situationen.</pre><pre>Anf.  39  EVA ZETTERBERG (v):\r\nHerr talman! Självklart avgör det kubanska folket\r\nsjälvt vilken typ av regim man vill ha, vilken typ av\r\npolitiskt system, om man vill ha flerpartisystem eller\r\nenpartisystem, vilken grad av yttrandefrihet man har,\r\nosv. Det är självklart upp till folket självt att avgöra.\r\nMen jag hävdar bestämt att det faktum att den ameri-\r\nkanska blockaden pågår, och har gjort det under mer\r\nän 30 år, har låst kubanerna i en mycket fast hållning.\r\nMan uppfattar amerikanernas sätt att trycka på vad\r\ngäller Helms-Burtonlagen som ett olaga intrång i den\r\negna politiken, eftersom Helms-Burtonlagen också i\r\nden allmänna debatten kopplas till krav på demokrati\r\noch flerpartisystem. Man är synnerligen orolig för att\r\nvid ett flerpartisystem öppna för amerikansk inbland-\r\nning i den kubanska politiken.\r\nJag hävdar inte att man har helt rätt i denna fråga\r\nfrån den kubanska sidan.\r\nJag tror att man bör gå fram parallellt: både öka\r\nytrandefriheten och tillåta flerpartisystem. Jag tror\r\nockså att det är viktigt att vi som står utanför klart\r\nuppfattar hur situationen är på Kuba, vars 10 miljoner\r\ninvånare upplever sig som tillhörande ett land som är\r\ni krig mot en nästan övermäktig fiende, som vill\r\ntvinga på dem ett annat politiskt system.\r\nOm blockaden upphävdes och Kuba tilläts ha en\r\nbetydligt öppnare dialog med världens alla länder,\r\nmed möjligheter till investeringar, fri handel osv., är\r\njag övertygad om att diskussionen om flerpartisystem\r\noch ökad yttrandefrihet skulle kunna komma till\r\nstånd.</pre><pre>Anf.  40  KARL-GÖRAN\r\nBIÖRSMARK (fp):\r\nHerr talman! Det var ett bra klarläggande när Eva\r\nZetterberg sade att det är folket självt som skall avgö-\r\nra. Detta är en självklarhet, men i Kuba är det ingen\r\nsjälvklarhet. Folket får inte avgöra vem som skall leda\r\nlandet. Det får inte avgöra när det gäller mänskliga\r\nrättigheter, när det gäller flerpartisystem osv. Det är\r\ndet som är problemet.\r\nBakom detta ligger en lång historia som vi inte nu\r\nkan gå in på, men Eva Zetterberg säger att Kuba är i\r\nkrig, och vi vet hur det var en gång i tiden när hela\r\nvärlden höll andan. Det f.d. Sovjetunionen med\r\nChrustjov i spetsen skulle då placera missiler på Kuba\r\nför att öka möjligheterna för den kommunistiska lä-\r\nrans spridning.\r\nHär finns mycket av historiska aspekter, men vi\r\nhar nu faktiskt 1997. Gamla kommunistländer har\r\nfallit, och många länder har öppnat sig för demokrati,\r\nmen fortfarande har vi i Kuba en diktator som vägrar\r\natt slå in på den vägen. Det är det som är det stora\r\nproblemet.</pre><pre>Anf.  41 EVA ZETTERBERG (v):\r\nHerr talman! Taletiden tillåter inte någon mer ut-\r\nförlig diskussion om situationen på Kuba. Jag hoppas\r\natt vi får den vid ett annat tillfälle. Jag tycker ändock\r\natt det är viktigt att klarlägga att situationen på Kuba\r\noch möjligheterna till flerpartisystem och yttrandefri-\r\nhet knappast kan ha ökat av den amerikanska blocka-\r\nden - eller hur, Karl-Göran Biörsmark? Den har\r\nträngt in kubanerna i ett läge som de uppenbarligen\r\nsjälva har svårt att komma ut ur.\r\nJag vill till folkpartirepresentanten ställa frågan\r\nvilka övergrepp Folkpartiet anser att USA har gjort\r\ngenom blockaden och genom att förhindra ett annat\r\nsjälvständigt lands möjligheter att bedriva sin egen\r\npolitik. Med vilken rätt sätter sig USA över interna-\r\ntionell lagstiftning? Tror inte också Folkpartiet att det\r\nhär har bidragit starkt till att låsa de kubanska makt-\r\nhavarna vid ett visst politiskt system?</pre><pre>Anf.  42  KARL-GÖRAN\r\nBIÖRSMARK (fp):\r\nHerr talman! Jag skall inte förlänga den här debat-\r\nten alltför mycket, men jag vidhåller fortfarande att\r\ndet ligger inom det kubanska folkets möjligheter att\r\nskapa förändring om det fick en fri dialog, ett öppet\r\nsamhälle och möjlighet till demokratiutveckling. På\r\ngrund av den militära diktaturen och den kommunis-\r\ntiska lärans låsning är detta dock inte möjligt i dag,\r\noch det är det som är grundproblemet.\r\nSedan är det klart att Kuba kan ha blivit insatt i ett\r\nhörn och tycka att manöverutrymmet blir mindre. Vi\r\nhar dock på andra håll där vi har stött sanktioner\r\nkunnat se att det blivit förändringar. Jag kan hålla\r\nmed om att det är ett låst läge, men grundproblemet\r\nfinns på den kubanska ön, inte utanför den.</pre><pre>Överläggningen var härmed avslutad.\r\n(Beslut fattades efter 9 §.)\r\n8 §  Lag om energieffektivitetskrav för elektris-\r\nka kylskåp och frysar</pre><pre>Föredrogs\r\nNäringsutskottets betänkande 1997/98:NU4\r\nLag om energieffektivitetskrav för elektriska kylskåp\r\noch frysar (prop. 1996/97:174)</pre><pre>Tredje vice talmannen konstaterade att ingen tala-\r\nre var anmäld.\r\n(Beslut fattades efter 9 §.)</pre><pre>9 §  Öresundsförbindelsen och Citytunneln</pre><pre>Föredrogs\r\nTrafikutskottets betänkande 1997/98:TU6\r\nÖresundsförbindelsen och Citytunneln (prop.\r\n1996/97:161)</pre><pre>Anf.  43  SIVERT CARLSSON (c):\r\nHerr talman! Centerpartiet har under lång tid kriti-\r\nserat Öresundsprojektet, ett oerhört dyrt projekt i en\r\nkänslig miljö och ett projekt som inte kommer att få\r\nden betydelse för svenskt näringsliv och för landet\r\nsom ursprungligen var tänkt. Efter 1989 tar sig nä-\r\nringslivets transporter till Europa i allt högre grad helt\r\nandra banor än omvägen via Danmark och genom\r\nNordtysklands trafikkaos. Från tanken om en rikslänk\r\nmellan Sverige och Europa kommer nu bron i första\r\nhand att bli en lokal förbindelse mellan Malmö och\r\nKöpenhamn.\r\nDet är en dyr förbindelse, som kräver enorma tra-\r\nfikanläggningar och som medför kraftiga ingrepp i en\r\nredan känslig och påfrestad miljö. Öresundsbron\r\nkommer att medföra ökad bilism i området och där-\r\nmed att bidra till ytterligare negativa miljöeffekter i\r\nett område där kvävenedfallet redan i dag är betydligt\r\nstörre än vad naturen långsiktigt tål och kommer att\r\nacceptera.\r\nVägtrafikens kväveutsläpp är en av de viktigaste\r\norsakerna till att delar av Östersjöns bottnar redan i\r\ndag är syrefria och döda. Det livsviktiga vattenutbytet\r\nmellan Östersjön och Västerhavet genom Öresund\r\nunderlättas givetvis inte av brons tillkomst.\r\nJag tycker att det är smärtsamt för att inte säga\r\nnärmast penibelt att behöva konstatera att samtidigt\r\nsom vi diskuterar och säger oss planera enligt Agenda\r\n21 för kretsloppssamhället, det ekologiskt uthålliga\r\nsamhället, så har inte i något skede av beslutsproces-\r\nsen beträffande Öresundsbron miljön satts i främsta\r\nrummet. Den har, trots Centerns otaliga påpekanden\r\noch varningar, ständigt behandlats som en restpost.\r\nNotan kommer dessvärre, enligt mångas uppfattning,\r\natt bli mycket dyr.\r\nNär avtalet om Öresundsbroförbindelsen skrevs\r\nhade inga utredningar om landanslutningar på den\r\nsvenska sidan gjorts. I avtalet finns endast med järn-\r\nvägs- och motorvägsförbindelse från brofästet, Ler-\r\nnacken, fram till anslutning av befintlig järnväg,\r\nKontinentalbanan, samt viss ombyggnad av denna, till\r\nen sammanlagd kostnad av 1,9 miljarder kronor. Efter\r\nhand har det visat sig att denna s.k. lösning inte löser\r\ntrafikproblemen men väl skapar miljöproblem. Kon-\r\ncessionsnämnden anser inte att den ökade trafiken på\r\nkontinentalbanan på sikt är acceptabel för de 10 000\r\nomkringboende.\r\nNu hävdar regeringen och Malmö stad att byggan-\r\ndet av Citytunneln skall lösa trafikproblemen i Mal-\r\nmö. Jag tror inte på detta. De större pendlingsström-\r\nmarna i regionen kommer söderifrån eller går till och\r\nfrån Lund. För deras del borde en utbyggd spårbun-\r\nden trafik, exempelvis med s.k. lightrail, vara av\r\nbetydligt större intresse. De befolkningstäta områdena\r\ni Malmö kommer inte heller att kunna nyttiggöra sig\r\nCitytunneln, vars byggande kommer att tränga undan\r\ninvesteringar i spårbunden trafik som skulle vara till\r\ngagn för infrastrukturen och för de resande i hela\r\nsödra regionen.\r\nPersontrafiken kommer under dagtid att uppta\r\nCitytunnelns kapacitet. Godstransporterna kommer att\r\nhänvisas till nattid. Detta kan inte vara acceptabelt.\r\nInfrastrukturinvesteringar av den här arten och till den\r\nhär kostnaden rimmar illa med utvecklingen mot mer\r\nav just-in-time-transporter. Citytunneln kommer,\r\nsåvitt jag förstår, inte att kunna klara godstrafiken på\r\nett ändamålsenligt sätt. Bullerproblem och transport\r\nav stora mängder farligt gods genom befolkningstäta\r\nområden är andra faktorer som borde beaktas.\r\nCitytunneln är kostnadsberäknad till 5 miljarder\r\nkronor. En så stor investering som inte leder till att\r\nregionens transportproblem löses är inte acceptabel\r\noch leder givetvis också till att andra angelägna pro-\r\njekt i regionen som måste till för att lösa transport-\r\nproblemen skjuts på framtiden.\r\nByggandet av Citytunneln kommer dessutom att\r\nmedföra att Kontinentalbanan genom staden och intill\r\n10 000 boende kommer att belastas av alltför mycket\r\ngodstrafik. Centerpartiet anser att man i stället för\r\nupprustning av denna och byggande av Citytunneln\r\nborde prioritera dels byggande av ett yttre godsspår,\r\ndels förbättra kollektivtrafikanläggningarna i Malmö.\r\nEnligt vår mening hade detta varit en betydligt bättre\r\ntrafiklösning för näringslivet, samtidigt som miljön i\r\nMalmö skulle slippa den belastning som nu liggande\r\nförslag innebär.\r\nJag delar uppfattningen hos de socialdemokratiska\r\nskånska motionärer som skriver: \"Citytunneln ger\r\nindirekt ett marginellt bidrag till den nödvändiga\r\nkapacitetsökningen för godstrafiken. - - - Det kan\r\nstarkt ifrågasättas om kontinentalbanan har kapacitet\r\natt ta hand om en så stor tågtrafik - - -. Planeringen\r\nav ett yttre godsspår måste därför påbörjas omgåen-\r\nde.\"\r\nKommunikationskommittén anser att någon sam-\r\nhällsekonomisk lönsamhet för Citytunneln inte har\r\nkunnat påvisas. Inte heller har lönsamheten av Ci-\r\ntytunneln i förhållande till andra investeringar prö-\r\nvats, t.ex. yttre godsspår, utbyggnad av kollektivtrafi-\r\nken i Malmöregionen och trafikanläggningar i Skåne\r\noch angränsande län.\r\nDet amerikanska kreditvärderingsinstitutet Stan-\r\ndard  &amp;  Poor's har i sin riskanalys av Citytunneln,\r\ngjord på uppdrag av Riksgäldskontoret, värderat tun-\r\nneln som ett högriskprojekt. \"Tunnelprojektet har en\r\nklart spekulativ prägel vad gäller förmågan att betala\r\nräntor och återbetala låneskuld.\" Det är institutets\r\nordagranna bedömning.\r\nVi i Centerpartiet har under projektets gång kriti-\r\nserat och påtalat de brister vi menar finns i projektet.\r\nBeslutsprocessen har enligt vår mening skett i fel\r\nordning. Först beslut, därefter miljöprövning. Därefter\r\nhar nya landanslutningar hakats på, som inte har fi-\r\nnansierats inom projektets ram. Jag befarar att fort-\r\nsättning följer.\r\nCenterpartiet har vid ett flertal tillfällen hävdat att\r\ninvesteringar i landanslutningar skall finansieras inom\r\nramen för Öresundsbroprojektet. Vi står fortfarande\r\nfast vid detta. Med Centerns förslag hade den inom-\r\nregionala balansen vad gäller investeringar i in-\r\nfrastruktur förbättrats. Citytunneln medför att andra\r\nangelägna projekt trängs undan till förmån för ett\r\nprojekt som av många bedöms som ett ekonomiskt\r\nhögriskprojekt.\r\nHerr talman! I den ekonomiska vårpropositionen\r\n1995/96:150 anför regeringen att \"beträffande statliga\r\ngarantier är grundregeln att en avgift skall tas ut mot-\r\nsvarande den ekonomiska risk som staten löper\". I\r\nlagen om statsbudgeten, 1996:1059, 15 §, vilken\r\nförfattning trädde i kraft den 1 januari i år, finns ett\r\nuttryckligt stadgande om att avgift skall tas ut i sam-\r\nband med statlig garantigivning eller liknande åtagan-\r\nden. Avgiftens storlek skall motsvara statens ekono-\r\nmiska risk och övriga kostnader för åtagandet, om\r\ninte riksdagen för åtagandet beslutar annat. Vi menar\r\ndärför att det är riktigt att garantiavgift tas ut för de\r\ngarantier som regeringen ställt ut för krediter bevilja-\r\nde i samband med Öresundsbroprojektet, vilket också\r\ninkluderar citytunnelprojektet.\r\nHerr talman! Jag ställer mig givetvis bakom samt-\r\nliga Centerreservationer i betänkandet, men vill för\r\ntids vinning yrka bifall enbart till reservationerna 3\r\noch 5.</pre><pre>Anf.  44  KARL-ERIK PERSSON (v):\r\nHerr talman! TU:s betänkande handlar om Öre-\r\nsundsförbindelsen och Citytunneln. För vilken gång i\r\nordningen vi debatterar framför allt Öresundsbron vet\r\njag inte - Citytunneln är ett nytt projekt. Men för\r\nvarje gång det har kommit ett betänkande har det rest\r\nfler frågor än vad det har skapat klarhet i vad det hela\r\nkommer att sluta någonstans. Det gäller bl.a. ekono-\r\nmin och miljön.\r\nEn sak är säker: Hade Citytunneln varit med från\r\nbörjan i resonemangen om Öresundsförbindelsen,\r\nhade Öresundsbron aldrig kommit till. Detta kommer\r\ni efterhand.\r\nAv betänkandet framgår att det behövs ytterligare\r\n575 miljoner danska kronor jämfört med 1995. Det\r\nanses vara en rimlig fördyring av projektet. Det skulle\r\nvara intressant att få veta vad \"rimligheten\" ligger i.\r\nHade 100 miljoner till varit för dyrt? Var ligger grän-\r\nsen i rimlighetsaspekten? Kommer det någonsin att bli\r\nför dyrt? Blir det i så fall ett stopp på projektet? Jag\r\ntror inte på det. Det har gått så mycket prestige i det\r\nhela, att det skall gå igenom till vilket pris som helst.\r\nVi har diskuterat detta mycket. Är det rimligt?\r\nKommer det att ha så stor betydelse för svenskt nä-\r\nringsliv eller inte? Klart är ju att detta inte kommer att\r\nha någon som helst betydelse för svenskt näringsliv.\r\nDet svenska näringslivet har tidigare klarat sig bra\r\nutan Öresundsbron och kommer säkert att göra det\r\nfortsättningsvis.\r\nHär talas det om utvidgning och nära samarbete,\r\noch den ekonomiska utvecklingen kommer att ske\r\ninom de baltiska staterna. Det är alla mer eller mindre\r\növerens om. Då kan man direkt fråga sig om Öre-\r\nsundsbron har någon som helst betydelse i det sam-\r\nmanhanget. Jag tror inte att svenskt näringsliv kom-\r\nmer att låta transporter köra den vägen, om samarbe-\r\ntet skall utvecklas med de baltiska staterna. Det blir\r\nen omväg. Det kommer att bedömas utifrån helt andra\r\naspekter.\r\nEn lärdom har dragits av det hela. Miljökon-\r\nsekvenserna vid Hallandsåsen har tagits med i betän-\r\nkandet. Det är bra. Nu skall experter på miljöområdet\r\nanlitas som löpande skall granska arbetet. Det skulle\r\nvara intressant att få veta följande. Om dessa experter\r\nkommer fram till en slutsats att detta inte är bra, har\r\nde då möjligheten att stoppa det? Eller varför skall\r\nplötsligt dessa experter få vara med? Eller skall de\r\nbara tala om att något inte är bra, sedan fortsätter man\r\nsom vanligt?\r\nHerr talman! Allt detta med ekonomi har bara pe-\r\nkat uppåt. Slutsumman vet vi tyvärr inte än i dag.\r\nDelar av trafikutskottet har träffat Öresundskonsortiet.\r\nPå en direkt fråga om att låna pengar blev svaret att\r\ndet inte är några problem att låna pengar till Öre-\r\nsundsprojektet. Det står två regeringar bakom projek-\r\ntet. För den biten har vi fått ett klart besked. Det är\r\ningen konst att låna pengar till detta projekt i och med\r\natt två regeringar står bakom.\r\nAndra infrastrukturprojekt i landet skall bedömas\r\nutifrån samhällsekonomiska aspekter. Men det här blir\r\nen penningsväng från malmöborna till Köpenhamn.\r\nDet har ingen större betydelse i en helhet.\r\nJag ser på talarlistan att det är samma personer\r\nsom kommer att tala om förträffligheten av Öresunds-\r\nbron och Citytunneln. Det blir väl ännu bättre nu.\r\nFörra gången vi hade denna debatt fanns ju inte Ci-\r\ntytunneln med. Nu kommer de att tala om förträfflig-\r\nheten av det hela. Det är roligt när socialdemokrater\r\noch moderater kan enas om en sak i fråga om in-\r\nfrastruktur. Det brukar de inte kunna göra i andra\r\nsammanhang i fråga om infrastruktur. Då brukar de ha\r\nhelt skilda åsikter. De har lyckats denna gång. Vi får\r\nse om det blir något infrastrukturprojekt i framtiden\r\nsom kommer att resultera i att en generaldirektör\r\navgår. Hon såg konsekvenserna av den ekonomiska\r\nbiten och menade på att detta inte var försvarbart för\r\nBanverket. Därför avgick hon.\r\nHerr talman!  Jag kommer inte att yrka bifall till\r\nnågon av våra reservationer som vi har fogat till be-\r\ntänkandet. Men givetvis står jag bakom dem alla.</pre><pre>Anf.  45  ELISA ABASCAL REYES (mp):\r\nHerr talman! Jag vill börja där Karl-Erik Persson\r\nslutade genom att minnas Monica Anderssons avhopp\r\nfrån Banverket som generaldirektör. Om hon har\r\nmöjlighet att höra denna debatt vill jag säga följande\r\ntill henne: Vi kommer att komma ihåg vad hon gjor-\r\nde, dvs. det otroligt stora personliga mod hon visade\r\ngenom att bryta mot en tung byråkrati och tunga in-\r\nstanser i samhället och våga säga vad hon tyckte i en\r\nså känslig fråga. Vi hoppas dock att hon inte kommer\r\natt få rätt beträffande de ekonomiska kalkylerna för\r\nCitytunneln.\r\nHerr talman! Det här är första gången som Miljö-\r\npartiet de gröna i riksdagens behandling av Öresunds-\r\nbron och Citytunneln inte kräver att brobygget skall\r\nstoppas. Därmed inte sagt att vi inte fortfarande tyck-\r\ner så. Vi har sett sanningen i \"vitögat\" och insett att vi\r\ninte längre har några rimliga möjligheter, i alla fall\r\ninte med dagens politiska landskap, att stoppa eländet.\r\nVi undrar vilken dignitet det skall vara på en skandal\r\nsom kan få majoriteten att ompröva sitt beslut. Med\r\nden undantagsbehandling och i viss mån verklighets-\r\nflykt från de miljöhot som redan är över oss i form av\r\nen döende Östersjö, övergödning, försurning, marknä-\r\nra ozon m.m. som karakteriserat hela det här ärendets\r\ngång, är det inte förhastat att tro att det inte finns\r\nnågra rationella skäl till att stoppa bron. Den psyko-\r\nlogiska faktorn är för stark: Vi skall bygga den här\r\nbron, och därmed basta. Vad kommer denna bro att\r\nbli symbol för i framtiden?\r\nDäremot viker vi inte från vår grundinställning att\r\ndet är miljön, vårt gemensamma livsutrymme, som\r\nlångsiktigt måste skyddas. Vi hävdar fortfarande att\r\nde investeringar som nu sker är kortsiktiga investe-\r\nringar.\r\nVi har noterat att utskottet i betänkandet på s. 27\r\nsärskilt betonar att man måste dra erfarenheter av\r\nmiljöskandalen från Hallandsåsen. Det nya tunnel-\r\nbygget, dvs. Citytunneln, skall genomföras på ett\r\nvettigt sätt för miljön både under och efter byggtiden.\r\nVi förutsätter därför att en miljökonsekvensbe-\r\nskrivning kommer att upprättas för projektet och att\r\nden skickas ut på remiss. Vi vågar oss på att tolka\r\nutskottsmajoritetens skrivning på så sätt att man redan\r\ni förväg sätter ned foten för att se till att inga nya\r\nskandaler kommer att behöva avslöjas av medierna.\r\nVi hoppas också att man med anledning av de\r\nskrivningar som majoriteten gjort i framtiden kommer\r\natt ta hänsyn till de avvikande meningar som Miljö-\r\npartiet uttryckt i reservation 2 och att man tar dem på\r\nallvar.\r\nVår roll i framtiden kommer att vara att göra bro-\r\nbygget och citytunnelbygget så miljövänliga som\r\nmöjligt, dvs. att bevaka att det sker på ett riktigt sätt.\r\nVi kommer inte att väja för - hur politiskt obekvämt\r\ndet än är i framtiden - att återigen kräva att brobygget\r\nmåste stoppas om det är motiverat. Det är det också\r\nnu, med tanke på de skandaler som ibland kan blom-\r\nma upp.\r\nDet är väldigt tråkigt att miljösituationen enbart\r\nbeaktas lokalt och i ett mycket kortsiktigt perspektiv.\r\nDet gäller inte minst bygget av Citytunneln. Jag har i\r\nflera debatter inte minst här i riksdagen lyft fram det\r\nfaktum att EU-kommissionen i en rapport själv fram-\r\nhållit att godstransporterna på väg kommer att vara\r\nden största miljöbelastningen till följd av den inre\r\nmarknaden.\r\nPå vilket sätt ingår då Öresundsbron i detta? Är\r\ndet ett sätt att avvärja det hot vi ser mot miljö och\r\nhälsa? På vilket sätt kommer Citytunneln att motverka\r\nde negativa effekterna av den inre marknaden och det\r\nökade godstransportflöde som EU-kommissionen\r\ntalar om?\r\nMiljöpartiet de gröna förordar långsiktigt hållbara\r\nlösningar i Skåne. Vi ser också ett behov av investe-\r\nringar i regionen främst på infrastruktursidan men\r\nockså när det gäller materiel. Vi kan inte acceptera en\r\nsituation med fortsatta bullerproblem för malmöbor.\r\nVi kan inte acceptera en situation där dyra projekt\r\nmed oerhört stor osäkerhetsfaktor beträffande de\r\nekonomiska kalkylerna slår ut betydligt angelägnare\r\nprojekt som t.ex. ett yttre godsspår, en ny riksbangård\r\nsyd och andra kollektivtrafiklösningar i Malmöregio-\r\nnen.\r\nVi tycker också att det skall vara budgetdisciplin.\r\nMan skall ha en sådan syn på de investeringar som\r\nstaten gör att man inte av politiska skäl tar sig förmå-\r\nnen att göra undantag från budgetdisciplinen och\r\nskriver in, som man nu gjort med både Citytunneln\r\noch Öresundsbron, att det inte behövs betalas ut\r\nkreditavgifter för de statliga garantier som staten ger.\r\nVi åberopar här 15 § i lagen om statsbudgeten och\r\nstöder därmed Centerpartiets yrkande i detta avseende\r\ni en gemensam reservation.\r\nHerr talman! Jag skall inte förlänga debatten. För\r\ndem som är intresserade kan jag hänvisa till andra\r\ninlägg. Vi har haft väldigt många stormiga debatter\r\nom detta de senaste åren. Jag yrkar därmed bifall till\r\nreservation 4. Vi står också bakom alla våra andra\r\nreservationer.</pre><pre>Anf.  46  JARL LANDER (s):\r\nHerr talman! Årets upplaga av debatten angående\r\nÖresundsbron är återigen igång. Det svartmålas på\r\nprecis samma sätt som tidigare av samma partier. Det\r\nligger litet i vad Karl-Erik Persson sade om att debat-\r\nten kommer åter med jämna mellanrum och att det är\r\nsamma personer som deltar i debatten. Det blir med\r\nsjälvklarhet på det sättet.\r\nVi har från utskottet sagt att vi i princip årligen\r\nvill ha en rapport över hur bygget flyter, hur miljösi-\r\ntuationen eventuellt förändras osv. Det är anledningen\r\ntill att vi återigen har ett betänkande från trafikutskot-\r\ntet med rubriken Öresundsförbindelsen, men nu också\r\nmed tillägget: och Citytunneln. Sedan beslutet om\r\nÖresundsbron fattades har vi konstaterat att det be-\r\nhövs ytterligare förstärkningar i infrastrukturen i\r\nMalmöregionen för att få en bättre och miljövänligare\r\ntrafik där nere.\r\nJag vill inledningsvis tacksamt notera det Elisa\r\nAbascal Reyes sade om att man i år inte skall yrka på\r\natt brobygget stoppas. Gudskelov för det, eftersom\r\nsnart halva bron är byggd! Vad skulle vi i så fall göra\r\nmed de 3 000 personer som nu är sysselsatta där nere?\r\nJag tar tacksamt emot det som Centern, Vänstern och\r\nMiljöpartiet säger i ett särskilt yttrande, nämligen att\r\nde inte skall yrka på att bygget stoppas.\r\nDe 3 000 personer som jobbar där nere gör det på\r\nett förträffligt sätt. Tidsramarna ser ut att hålla så att\r\nbron kan öppnas under andra halvåret år 2000. Men\r\näven om Centern, Vänstern och Miljöpartiet nu inte\r\nvill stoppa bron har de andra invändningar. Det har\r\nhär gjorts svartmålningar av både det ena och det\r\nandra. Några av dem tänkte jag kommentera inled-\r\nningsvis innan jag säger något som själva Citytunneln.\r\nMan talar om ekonomin och säger att kostnads-\r\nökningarna är enorma. Kostnaden har ökat med 575\r\nmiljoner. Jag tycker inte att det är så enormt, i syn-\r\nnerhet inte om man tittar på vad fördyringen innehål-\r\nler. 241 miljoner gäller ökade sjösäkerhetskrav som\r\ninte var med från början men som har tillkommit på\r\ngrund av att vi har förstått att det måste till.\r\nDrygt 190 miljoner av ökningen är satsningar på\r\natt få en bättre miljö och för att klara problembilden\r\nså att inte den svartmålning som Elisa Abascal Reyes\r\nhär gör när hon säger att Östersjön håller på att dö\r\nskall bli verklighet. Inom parentes kan jag säga att\r\nÖstersjön inte håller på att dö. Den är för närvarande\r\nganska frisk, och det är klart att den kommer att så\r\nförbli också efter brobygget.\r\nDet som egentligen är en kostnadsfördyring sedan\r\n1995 är 141 miljoner av en totalsumma på dryga 20\r\nmiljarder. Det är inte mycket pengar i fördyring. Se-\r\ndan säger både Karl-Erik Persson och Elisa Abascal\r\nReyes att det kan bli dyrare än vad vi tror i dag. Men\r\ndet tror inte utskottsmajoriteten. Nu är 95 % av allt\r\narbete upphandlat. Vi vet prislappen på den resteran-\r\nde delen av bygget. Det skall inte behöva bli så\r\nmycket dyrare.\r\nVänstern har olika synpunkter i ärendet, bl.a. i\r\nmotioner och vid utskottsbehandlingen. Vi bygger\r\nbron alldeles för stor, och vi bygger motorväg. Detta\r\nskall rivas upp. Man skall stoppa bygget och få bron\r\nomprojekterad. Jag vill bara påpeka för Karl-Erik\r\nPersson att i samma motion där ni hävdar att vi har\r\nfelprognostiserat antalet fordon skriver ni att trafiken\r\nökar, emissionerna blir kraftigare, och att det beror på\r\natt det var så länge sedan bron projekterades. Jag tror\r\nnog att det är bra att bron projekterades för 50 000\r\nfordon och att den nu byggs som en fyrfilig väg och\r\nmed fyrspår för järnvägstrafiken.\r\nJag blir litet förvånad av det som sades angående\r\nkreditavgifterna. Men det är väl ett sätt att försöka\r\nbromsa eller göra det dyrare för dem som skall an-\r\nvända sig av bron att kräva att det skall vara kredi-\r\ntavgifter. Även om en lagstiftning nu finns så att man\r\nfrån den 1 januari 1997 tar ut en kreditavgift för nya\r\ngarantier så fanns inte den bestämmelsen när avtalet\r\ngjordes mellan danska och svenska staten.\r\nVarför då nu börja ta ut avgifter? Jag har tänkt\r\nefter. Det är antagligen för att trafiken över bron skall\r\nbli dyrare så att man inte skall kunna åka så mycket\r\ndär. Men har ni tänkt på att det förstör kraftigt för den\r\njärnvägstrafik som också skall gå på bron? Det är ju\r\ndet som är kärnan i hela systemet, dvs. att vi skall få\r\nen bra järnvägstrafik.\r\nNär jag ändå är inne på det ämnet kommer jag\r\nmed automatik över på Citytunneln. Karl-Erik Pers-\r\nson har litet rätt i vad han säger, och det är också flera\r\nandra som har sagt samma sak. Jag tror heller inte att\r\nsvensk godstrafik utrikes kommer att öka i så stor\r\nutsträckning på grund av järnvägsbron mellan Malmö\r\noch Köpenhamn.\r\nDäremot bygger vi nu ett centrum i norra Europa\r\nsom med sina samverkansformer kan konkurrera med\r\növriga Europa på ett helt annat sätt. Malmö-\r\nKöpenhamnregionen blir ett stort centrum för tillväxt\r\ngenom möjligheten att pendla mellan två stadskärnor.\r\nDär kommer Citytunneln in som ett suveränt hjälpme-\r\ndel för den spårbundna trafiken mellan två stadskär-\r\nnor. På det sättet förbättrar vi både trafiksäkerhets-\r\nförutsättningarna och miljön i Malmö city.\r\nDet är också därför som hela regionen i södra\r\nSverige har ställt upp på tunneln och är med och del-\r\nfinansierar projektet. Regionen står ju för nästan 50 %\r\nav de 5 miljarderna. Jag tror att människorna där\r\nbättre vet vad tunneln betyder för dem än vad vi här i\r\nkammaren gör. Därför tycker jag att det är litet märk-\r\nligt att Centern, Vänstern och Miljöpartiet går emot\r\ncitytunnelbygget. Med detta, herr talman, yrkar jag\r\nbifall till utskottets hemställan i trafikutskottets betän-\r\nkande 6 i dess helhet och avslag på samtliga reserva-\r\ntioner.</pre><pre>Anf.  47  ELISA ABASCAL REYES (mp) re-\r\nplik:\r\nHerr talman! Jag vet inte riktigt var jag skall börja.\r\nJag får väl börja med att tacka Jarl Lander för försö-\r\nket att pigga upp en avslagen debatt med litet fräcka\r\npåståenden.\r\nVi har uppenbarligen helt olika uppfattningar om\r\nhur det står till med Östersjön. Att Östersjön är frisk\r\noch mår ganska bra är ett väldigt spektakulärt uttalan-\r\nde. Vad jag förstår står inte ens Jarl Landers egen\r\npartiledare bakom den åsikten. Han  har ju tillsatt en\r\nsärskild kommission som inte bara skall granska de\r\npolitiska förhållandena kring Östersjön utan även de\r\nmiljömässiga förhållandena. 30 % av Östersjöns bot-\r\nten är i princip död. Jag förmodar att också Jarl Lan-\r\nder tagit del av larmrapporterna om algblomning,\r\nutfiske osv. Eller är det sundhetstecken, kanske?\r\nJag undrar om Jarl Lander kan garantera att flödet\r\nav biltrafik på bron inte kommer att öka till följd av\r\nprissänkningar, i syfte att få ekonomin att gå ihop. Är\r\nen sådan framtidsvision omöjlig att föreställa sig?\r\nEn fråga gällde vad vi skall göra med de 3 000\r\npersoner som arbetar med bron. När moderater och\r\nsocialdemokraterna tar varandra i hand och gör nå-\r\ngonting politiskt brukar det bli ganska betongaktigt\r\noch kortsiktigt. Miljöpartiet de gröna har många för-\r\nslag på hur vi skall klara arbetslösheten i Sverige och\r\nhur vi skall få en långsiktigt hållbar vettig situation.\r\nVi talar inte om sysselsättning - vi talar om menings-\r\nfullt arbete för människor. Vi har många lösningar på\r\ndessa problem. Jag vill särskilt understryka att jag i\r\nmitt anförande tog upp att vi har ett stort behov av\r\nkollektivtrafikinvesteringar i Skåneregionen. Så denna\r\ndiskussion är ointressant.\r\nVi kommer inte med några tjuvtrick. Vi har hävdat\r\nbudgetdisciplin och god kontroll över statens utgifter\r\noch finanser som ett led i det demokratiarbete som\r\nMiljöpartiet de gröna utför i flera sammanhang.</pre><pre>Anf.  48  JARL LANDER (s) replik:\r\nHerr talman! Jag undrar vad som är mest spekta-\r\nkulärt att säga: att Östersjön dör eller att den lever.\r\nPersonligen tolkar jag det som att Östersjön är ett\r\nlevande innanhav. Det råder inga tvivel om den saken.\r\nElisa Abascal Reyes undrade om vi kanske skulle\r\nsänka priserna för trafiken över bron. Det vet man\r\naldrig. I dag sägs att kostnaden för att ta sig över bron\r\nmed bil skall motsvara vad det i dag kostar att ta sig\r\növer med färja. Vi vet inte hur den kostnadsbilden\r\nutvecklas. Men det finns ingenting i dag som säger att\r\nvi med berått mod skulle spekulera i att sänka priser-\r\nna för att öka trafiken. Jag skulle tro att det snarare\r\nblir fråga om det motsatta för att kunna finansiera\r\nbron.\r\nJag frågade vad vi skulle göra med de 3 000 an-\r\nläggningsarbetarna i södra Sverige om bron stoppa-\r\ndes. För mig står det klart: Det finns inget viktigare i\r\ndet politiska arbetet än att se till att vi har sysselsätt-\r\nning i så stor utsträckning som möjligt. Nu har vi ett\r\nprojekt som prövats ett otal gånger i denna kammare,\r\nliksom av miljöinstitutioner osv. Alla har kommit\r\nfram till att det går att bygga bron på detta sätt, och en\r\nklar majoritet har uttalat detta. Då anser jag att det är\r\nmotiverat att ha 3 000 anläggningsarbetare i gång i\r\nsödra Sverige.</pre><pre>Anf.  49  ELISA ABASCAL REYES (mp) re-\r\nplik:\r\nHerr talman! Jag har inte sagt att Östersjön är ett\r\ndött hav. Jag noterade också att Jarl Lander nu i sin\r\nreplik dämpade sitt första uttalande om att Östersjön\r\när ett ganska friskt och välmående hav.\r\nJag tycker att talet om de 3 000 arbetarna är ett\r\nlågt debattknep. Jarl Lander vet mycket väl, vilket har\r\nframkommit i flera sammanhang, att Miljöpartiet inte\r\nhar något intresse av att ha människor arbetslösa.\r\nDäremot tycker vi att människor skall utföra arbeten\r\nsom innebär en långsiktigt vettig produktion för sam-\r\nhället. Vi ställer inte upp på politiken som säger: Sätt\r\nen spade i handen på folk, låt dem gräva en grop och\r\nsedan gräva igen den. Arbetet skall vara meningsfullt,\r\nlångsiktigt och ekologiskt och socialt hållbart. Vi har\r\nförslag på hur vi skall klara jobben.\r\nDet finns en lönsamhetsfaktor här, som handlar\r\nom att man kan skapa ett ökat flöde av bilar på bron\r\nför att öka lönsamheten och få tillbaka pengarna. Men\r\ndå tar miljön stryk, Jarl Lander. Det är det jag är ute\r\nefter. Hur stor är risken att vi av lönsamhetsskäl får\r\nett betydligt större trafikflöde på bron än det Jarl\r\nLander nu tagit upp?</pre><pre>Anf.  50  JARL LANDER (s) replik:\r\nHerr talman! Jag vill först ta upp de långsiktigt\r\nvaraktiga jobben. Som jag sade har olika institutioner\r\ni samhället prövat om projektet med Öresundsbron är\r\nmotiverat. Jag tycker att det är det.\r\nJag sade i mitt anförande att det dessutom kommer\r\natt bidra till att Köpenhamn-Malmöregionen blir ett\r\ntillväxtområde i norra Europa, vilket vi så väl behö-\r\nver. Det skulle gynna hela landet och även danskarna,\r\noch det är inget fel i det. Därför innebär Öresunds-\r\nbrobygget långsiktigt varaktiga jobb, för att använda\r\nElisa Abascal Reyes ord. Det är så.\r\nDen andra frågan gällde om vi skulle spekulera\r\nmed kostnadsbilden för transporter på bron. Men det\r\nfinns inga sådana tankar över huvud taget. Åtminstone\r\njag påstår det, utifrån det arbete vi i trafikutskottet har\r\nlagt ned och de kontakter vi haft med konsortiet där\r\nnere.</pre><pre>Anf.  51  SIVERT CARLSSON (c) replik:\r\nHerr talman! Ibland känns det som att vi har an-\r\nledning att vara litet rädda om orden. Mig veterligen\r\nhar vi inte svartmålat någonting. Vi har försökt vara\r\nrealister och se till ekonomi och miljö i de här frågor-\r\nna. Vi har i likhet med andra bedömt detta som ett\r\ndyrt högriskprojekt i en känslig miljö. I dag får vi\r\ngöra det bästa möjliga av det, och det är Citytunneln\r\nvi diskuterar mest.\r\nJarl Lander tycker att kostnadsökningen inte är så\r\nfarlig. Vi har olika uppfattningar om det. Steget från\r\n1,9 miljarder till 5 miljarder är ganska rejält, tycker\r\njag, även om länet och staten är iblandade. Jag är helt\r\növertygad om att ökningen kommer att fortsätta. Vi i\r\nCentern är nämligen inte ensamma om vår uppfattning\r\natt det första steget med en viss justering av kontinen-\r\ntalbanan måste följas av ett yttre godsspår.\r\nDet skulle vara intressant att höra om Jarl Lander\r\ndelar uppfattningen att nästa steg blir ett yttre gods-\r\nspår. Det är min enda och konkreta fråga.</pre><pre>Anf.  52  JARL LANDER (s) replik:\r\nHerr talman! Jag vill först kommentera svartmål-\r\nningen, som Sivert Carlsson inte vill erkänna. Jag\r\nanser dock att de tre partier som hela tiden varit emot\r\nÖresundsbron har använt sådana svartmålande argu-\r\nment i sina försök att stoppa bygget, så att bron inte\r\nskulle färdigställas. Sivert Carlsson får ursäkta, men\r\ndet är min tolkning. Ni har argumenterat så kraftigt\r\nemot detta bygge.\r\nIngen skulle bli gladare än jag om vi kunde för-\r\nverkliga det yttre godsspåret i Malmöregionen. Jag\r\nhar varit där nere och studerat projektet ett flertal\r\ngånger. Jag har då kunnat konstatera att det är ett\r\nproblem att bo intill kontinentalbanan med all den\r\ngodstrafik som kommer att gå där. Den ökande trafi-\r\nken kommer naturligtvis också att skapa ytterligare\r\nproblem.\r\nBåde Sivert Carlssons och mitt parti har suttit i\r\nbudgetmanglingar och fått till en gemensam budget\r\nför kommande år. Vi har inte funnit någon större ram\r\nså att vi har kunnat satsa mer pengar på infrastruktu-\r\nren än vad som gjorts. Detta är en fråga vi får åter-\r\nkomma till när nu KOMKOM-förslaget förverkligas\r\noch blir en trafikpolitisk proposition som läggs fram i\r\nfebruari månad nästa år. Då tror jag att vi får en bättre\r\nrealdiskussion om var vi skall satsa pengar för att få\r\nen bättre infrastruktur totalt sett.</pre><pre>Anf.  53  SIVERT CARLSSON (c) replik:\r\nHerr talman! Det gläder mig att vi ändå är så pass\r\närliga mot varandra att Jarl Lander kan säga att vi får\r\nåterkomma till den här biten. Jag tolkar det som att\r\ndet är nästa steg som behövs, dvs. ytterligare en bit\r\nsom gäller investering.\r\nJag har förstås svårt att inse att en satsning på 5\r\nmiljarder kronor på en tunnel som av många - också\r\nav skåningar själva - bedöms vara en marginell del av\r\ngodstransporterna på en kontinentalbana som delvis\r\nupprättas mitt i staden skulle vara en klok investering.\r\nMan borde i stället direkt och mer, hårdare och vidare\r\ndiskuterat det yttre spåret och kollektivtrafiken.</pre><pre>Anf.  54  JARL LANDER (s) replik:\r\nHerr talman! Det som Sivert Carlsson säger är in-\r\ntressant: Vi bygger ingen citytunnel utan vi satsar på\r\nyttre godsspår i stället. Ja - om vi bara skulle resonera\r\ni termer av godstrafik. Men nu är det en förbättrad\r\ntrafikmiljö inne i Malmö totalt sett som man skall ha.\r\nMed anledning av brons tillkomst kommer merparten\r\nav den trafiken att gå på Malmö stads gator.\r\nNu anser man i Malmöregionen sig vara beredd att\r\nsatsa nästan två och en halv miljard kronor samman-\r\ntaget om staten gör detsamma för att få till en spår-\r\nbunden trafik mellan Malmö och Köpenhamn. Då blir\r\ndet också förutsättningar för spårbundet kollektivt\r\nresande inom Malmö stad. Det är prioritet nummer ett\r\nför regionen, och detta har riksdagens trafikutskott\r\nställt upp på. Jag tycker att det är märkligt att inte\r\nCentern, Vänsterpartiet och Miljöpartiet vill vara med\r\noch förbättra miljön i Malmö och södra Sverige på\r\ndet sätt som jag förutsätter att en citytunnel i Malmö\r\nkommer att leda till.</pre><pre>Anf.  55  KARL-ERIK PERSSON (v) replik:\r\nHerr talman! När man kritiserar så svartmålar\r\nman. Ja, så kan man ju kalla det. Det kan Jarl Lander\r\ngärna tycka.\r\nIngen här har sagt att arbetslösheten skulle vara\r\nbra. Men det är väl litet grand att skjuta över målet\r\nnär det gäller de här 3 000 arbetarna. De kommer att\r\nbli arbetslösa. Någon gång skall väl den här bron bli\r\nfärdig, och vad händer med dem då? Skall de jobba\r\nmed underhåll under resten av sina liv där nere? Det\r\nkommer ju att bli en hel del underhåll, vad jag förstår.\r\nEller är det bara för att hålla i gång betongindustrin\r\nsom Jarl Lander nu vurmar för dem som arbetar på\r\nbron? I så fall kunde man ju lika gärna bygga pyrami-\r\nder.\r\nDetta är ett högriskprojekt - det måste Jarl Lander\r\nhålla med om. Ingen vet egentligen vad slutnotan\r\nkommer att bli. Det är helt riktigt att upphandlingen\r\nnu är gjord. Men alla som har hållit på och tittat på\r\nsådana här projekt drar slutsatsen att man gör missbe-\r\ndömningar och felräkningar. Prisutvecklingen kan bli\r\nannorlunda och annat kan inträffa som man inte styr\r\növer. Då kommer man tillbaka och begär mer pengar.\r\nNär det gäller miljön finns det inte heller någon\r\ngaranti för vad som kommer att ske. Jarl Lander säger\r\natt det kommer att bli trafikökningar på bron. Vad\r\ninnebär det för miljön i området att trafiken kommer\r\natt koncentreras till Malmöregionen i stället för att ta\r\nandra vägar ned till Europa? Detta finns över huvud\r\ntaget inte med i resonemanget.\r\nDet finns flera saker som man egentligen inte har\r\ntittat så noga på därför att det har gått prestige i det\r\nhela. Moderater och socialdemokrater har kommit\r\növerens om att bron skall byggas till vilket pris som\r\nhelst. Vilka konsekvenserna blir har man inte talat\r\nom.</pre><pre>Anf.  56  JARL LANDER (s) replik:\r\nHerr talman! Jag ber Karl-Erik Persson om ursäkt\r\nför att jag vänder ryggen till, men jag förstår att tek-\r\nniken inte tillåter något annat.\r\nJag måste förneka att det skulle ha gått prestige i\r\nbyggandet av Öresundsbron. Vi har utifrån olika\r\nideologiska åsikter konstaterat att det går att bygga en\r\nbro på ett sådant sätt att samhället inte tar någon stör-\r\nre skada av det. Däremot har samhället nytta av det.\r\nNu råkar det vara så, Karl-Erik Persson, att det är de\r\ntre partierna Miljöpartiet, Vänsterpartiet och Centern\r\nsom inte tycker på det här sättet. Jag accepterar att ni\r\ninte tycker så. Men för den sakens skull är det inte\r\nfråga om att betonghäckar har fattat beslut, och inte\r\nheller är det hela någon prestigefråga i sig.\r\nIngen vet vad slutnotan på bron kommer att bli,\r\nhar det sagts. Men det vet vi ju i stort sett nu, Karl-\r\nErik Persson! Genom att vi har deltagit i behandling-\r\nen av ärendet vet vi båda två att 95 % av jobbet nu är\r\nupphandlat. Vi kan alltså ganska säkert också säga\r\nvilken slutsumman blir. Det kan bli någon tiotals\r\nmiljon hit eller dit, misstänker man, men det är också\r\nden maximala förändringen från den kostnadsbild\r\nsom regeringen nu redovisar för riksdagen genom\r\ntrafikutskottet.</pre><pre>Anf.  57  KARL-ERIK PERSSON (v) replik:\r\nHerr talman! Jag begär denna replik för att ge Jarl\r\nLander tillfälle att rätta till vad jag hoppas var en\r\nfelsägning. Han talade om ideologiska skillnader. Det\r\nskulle innebära att Moderaterna och Socialdemokra-\r\nterna har samma ideologiska uppfattning. Skall man\r\ntolka det på det viset? Detta är i så fall en nyhet för\r\nmig. Jag vill som sagt ge Jarl Lander en chans att rätta\r\ntill detta. Han sade faktiskt att det var ideologiska\r\nskillnader som gjorde att vi har olika uppfattningar\r\nom detta. I och med att Moderaterna och Socialde-\r\nmokraterna har uppfattningen att bron och Citytun-\r\nneln skall byggas måste det betyda att de har samma\r\nideologiska uppfattning. Då är frågan: Vems uppfatt-\r\nning har de? Är det Moderaternas uppfattning som\r\nSocialdemokraterna har eller är det Moderaterna som\r\nhar samma ideologiska uppfattning som Socialdemo-\r\nkraterna? Det kanske någon moderat talare som\r\nkommer senare på talarlistan kan tala om för mig.</pre><pre>Anf.  58  JARL LANDER (s) replik:\r\nHerr talman! Egentligen borde man inte begära\r\nreplik på sådant här. Men jag måste förklara för Karl-\r\nErik Persson att vad jag sade inte var någon felsäg-\r\nning. Jag sade att i just detta projekt, Öresundsbron,\r\nså har tre partier, Centern, Miljöpartiet och Vänster-\r\npartiet av ideologiska skäl gått emot bygget. Övriga\r\npartier har utifrån olika ideologiska ståndpunkter\r\nansett att det finns förutsättningar för att bygga bron\r\nså att det inte skadar naturen i större utsträckning än\r\nvad den tål. Man har också ansett att samhället drar\r\nkraftiga fördelar av bron. Därför är jag ändock tack-\r\nsam att Karl-Erik Persson och övriga opponenter mot\r\nbron inte nu yrkar att brobygget skall stoppas. Vi kan\r\nalltså se fram emot att åka på Öresundsbron år 2000,\r\nkanske t.o.m. spårbundet genom Citytunneln i Malmö.</pre><pre>Anf.  59  STEN ANDERSSON (m):\r\nHerr talman! Öresundsförbindelsen är nu i full\r\nproduktion. Jag noterar med glädje att det i dagens\r\nbetänkande inte finns någon reservation där man\r\nkräver att broprojektet avbryts.\r\nSå länge människor funnits och har velat skapa\r\nkommunikationer, och där det har varit tekniskt och\r\nekonomiskt möjligt, har människan i första hand\r\nbyggt broar. Det kan man se genom hela historien.\r\nDetsamma gäller så klart för förbindelsen mellan\r\nMalmö och Köpenhamn.\r\nDet var någon som pratade här om att förbindelsen\r\ninnebar en enorm påfrestning på miljön. Låt mig då\r\nbara påminna om det beslut som kammaren kommer\r\natt fatta om någon månad om att lägga ned ett kärn-\r\nkraftsaggregat i Skåne. Det innebär att Sverige garan-\r\nterat kommer att bli tvunget att köpa el från Danmark.\r\nDet är en ström som är skapad i kolkraftverk med en\r\nmycket dålig rening. Vi vet att det garanterat kommer\r\natt skada Skånes miljö. Jag kan bara beklaga att soci-\r\naldemokraterna i det fallet har hamnat på fel sida.\r\nDet verkar vara så att en bro är bra om den inte\r\növerstiger en viss längd. Titta här utanför på vår hu-\r\nvudstad! Hur skulle den se ut om vi inte hade broar?\r\nMen de broarna är tydligen bra. Men en bro över\r\nÖresund som förbinder två länder överstiger tydligen\r\ndet tillåtna antalet meter för att en bro skall vara posi-\r\ntiv och acceptabel.\r\nSedan tror jag att de flesta inser fördelarna med\r\nfasta förbindelser i form av broar. Jag vet att även en\r\nbro någon gång måste stängas av på grund av om-\r\nbyggnads- eller reparationsarbeten eller mycket dålig\r\nväderlek. Men principiellt fungerar ju en bro mycket\r\nbättre och under mycket sämre väderförhållanden än\r\nvad fartyg gör. Man är ju inte heller bunden till tidta-\r\nbeller. Man kan köra på bron när man vill. Alla vi\r\nsom har åkt med en färja har också stått i kö  och kört\r\nfram på ettans växel för att komma in i färjan. Hur\r\nmycket fördärvas miljön vid sådana aktiviteter? Alla\r\nvet om att det ger en mycket stor negativ miljöpåver-\r\nkan.\r\nHerr talman! I samband med debatten om bron har\r\ndet sagts att färjorna är så beskaffade att även de\r\ngenom sina utsläpp skadar miljön. Men man har, av\r\nnågon för mig outgrundlig anledning, tilltro till att\r\nfärjornas utsläpp skall kunna renas. Varför har man\r\ninte samma tilltro till t.ex. person- och lastbilar? Det\r\nvore väl logiskt.\r\nJag, en stor del av det svenska näringslivet och en\r\nstor majoritet i riksdagen anser att Citytunneln är\r\nnödvändig. Den kommer att avlasta Kontinentalbanan\r\nsom jag själv bor hundra meter ifrån i dag. Jag vet\r\nvilka problem det innebär. Det enda man kan kritisera\r\navseende Citytunneln - och det skall man göra - är att\r\nden borde varit med i förhandlingarna från början. Nu\r\nfår Sverige ta hela ansvaret. Det är ett resultat av en\r\nmindre bra skött förhandling.\r\nHerr talman! När man hör debatten här i kamma-\r\nren och de olika inläggen från dem som är negativa\r\ntill bron, kan man få det intrycket att det finns en stark\r\nopinion lokalt mot den fasta förbindelsen mellan\r\nSverige och Danmark. Jag tittade på SCB:s väljar-\r\nmätning som kom i maj månad. De tre partier som är\r\nmotståndare till brobygget nådde upp till knappt 15 %\r\nav röstetalet i Malmö stad. Centerpartiet var inte med\r\ni Malmö kommunfullmäktige från början. De kom i\r\nMalmö kommunfullmäktige 1994 och fick ett mandat,\r\nmen inte därför att de hade en högre procentandel\r\nröstande eller större numerär utan endast därför att de\r\ntricksade med valkretsarna.\r\nDå kan man fråga sig för vilka dessa tre partier,\r\nsom inte har lyckats få större förtroende hos malmö-\r\nborna, talar i det här sammanhanget. Eller är det så att\r\nmalmöborna är emot brobygget, men att dessa tre\r\npartier i övrigt har en så dålig politik att man samman-\r\ntaget väljer att inte rösta på dem?\r\nHerr talman! Jag tror att den här bron är bra, posi-\r\ntiv, ekonomisk, social och även ger en förbättrad\r\nmiljö.\r\nSedan har man i dag gjort ett stort nummer av att\r\ndet har skett en fördyring av brobygget, precis som\r\ndet var något nytt förekommande. Jag skulle vilja\r\nfråga någon av dem som i dag har kritiserat den här\r\nfördyringen om de kan nämna något bygge av någor-\r\nlunda dignitet som har hållit sig inom kalkylerna. Var\r\noch en som har den minsta kännedom om byggnads-\r\nbranschen vet att man i de flesta fall tyvärr inte kan\r\nhålla sig inom den kalkylerade ramen. Sådan är verk-\r\nligheten. Varför just detta då inte skulle drabba det\r\nhär mycket stora bygget, Öresundsbron, förvånar mig,\r\noch säkert andra också.\r\nTunneln under Hallandsåsen har också nämnts i\r\ndag. Låt mig då påminna om att en del av de partier\r\nsom i dag är emot den fasta förbindelsen av och till i\r\nkammaren har talat sig varma för en tunnel under\r\nÖresund i stället för den kombinerade järnvägs- och\r\nbilbron. Man kan i dag tycka att Öresundsbrons eko-\r\nnomi bitvis har varit litet knagglig, men det finns två\r\nbriljanta exempel på spruckna kalkyler, nämligen\r\ntunneln under Engelska kanalen och tunneln under\r\nStora Bält. Procentuellt sett är de överskridanden som\r\nvi bevittnar i dag peanuts jämfört med dem. Vi hade\r\nhamnat ur askan i elden om vi hade byggt en tunnel i\r\nstället.\r\nHade vi byggt en tunnel bara för järnvägstrafik,\r\nsom en del har pläderat för, hade vi varit tvungna att\r\nta ut biljettpriser för persontrafik och godstrafik som\r\ningen hade kunnat betala om inte staten eller regionen\r\når efter år hade pumpat in enorma summor i subven-\r\ntioner. Nu skall den här bron byggas med motorvägs-\r\nstandard. Tack vare att bilisterna skall betala fullt pris\r\noch litet till, kan tågen köra till rimliga priser. Det\r\nhade man inte kunnat göra om biltrafiken inte hade\r\nfunnits.\r\nHerr talman! Allt är inte guld som glimmar. Jag\r\nmåste ge litet kritik mot Banverkets lokala agerande i\r\nMalmö. Där har man ibland agerat mot framför allt de\r\nboende vid Kontinentalbanan på ett sätt som inger oro\r\noch som också kan misstänkas skapa bristande respekt\r\nför statliga myndigheter i allmänhet och Banverket i\r\nsynnerhet.\r\nVid Kontinentalbanan där den passerar Jägersro-\r\nvägen finns en stålbro. Tågen på den här stålbron\r\nkommer att orsaka ett kraftigt bullerproblem. Banver-\r\nket har gått ut för att försöka släta över och sagt att\r\nden här bron skall byggas om 1998. Nu säger man att\r\ndet inte blir av, utan att det blir år 2003 i stället. Jag\r\ntycker att det är ett dåligt agerande från Banverkets\r\nsida. Om de visste om att de inte kunde göra en om-\r\nbyggnad 1998, skulle de inte sagt det heller. Med sitt\r\nagerande skapar de ett dåligt rykte i onödan.\r\nMed det, herr talman, är jag färdig med mitt anfö-\r\nrande. Jag är glad över att brobygget nu är så långt\r\ngånget att vi om fyra år kommer att ha en fast förbin-\r\ndelse mellan Sverige och Danmark.</pre><pre>Anf.  60  SIVERT CARLSSON (c) replik:\r\nHerr talman! Det är kanske inte så mycket bron\r\nsom Citytunneln vi skall diskutera. Jag noterar att\r\nSten Andersson säger att folk alltid har byggt broar.\r\nDet har de säkert gjort. Men kanske har de oftast ändå\r\nbyggt dem på det smalaste stället.\r\nJag har två frågor som jag ställer till Sten Anders-\r\nson som skåning och moderat.\r\nCitytunneln kommer marginellt att ta hand om en\r\ndel gods. Kontinentalbanan genom stan skall buller-\r\nskyddas. 250-300 godståg per dygn väller genom\r\nstan. Är detta en förbättrad trafikmiljö i Malmö?\r\nAnser Sten Andersson att de två banorna räcker i\r\nframtiden? Eller behövs det ett yttre godsspår?</pre><pre>Anf.  61  STEN ANDERSSON (m) replik:\r\nHerr talman! Vad gäller det yttre godsspåret delar\r\njag den åsikt som framförs av majoriteten i betänkan-\r\ndet.\r\nJag skall inte säga vad jag tänker, men det är väl\r\ninte helt smart att säga att man måste bygga broar på\r\ndet smalaste stället. Vi skulle ha kunnat bygga en bro\r\nmellan Helsingborg och Helsingör. Men då skulle\r\nbron ha gått ned i marken en halv mil öster om Hel-\r\nsingborg, och samma visa på den danska sidan. Det\r\nhär är alltså inte en vanlig bro som man kör upp på\r\nmed häst och vagn. På den skall man ha järnväg. Tack\r\nvare att det är så djupt i sundet mellan Helsingborg\r\noch Helsingör kan bron inte byggas på det smalaste\r\nstället. Det trodde jag att t.o.m. Centerpartiet visste.</pre><pre>Anf.  62  SIVERT CARLSSON (c) replik:\r\nHerr talman! Jag har noterat att jag inte fick svar\r\npå några av mina frågor. Däremot påstod Sten An-\r\ndersson att jag sade att man måste bygga broar där det\r\när smalast. Men jag sade att oftast har man byggt\r\nbroar där det är smalast.\r\nJag vill gärna ha svar på frågorna. Är trafiksitua-\r\ntionen bättre? Räcker banorna?</pre><pre>Anf.  63  STEN ANDERSSON (m) replik:\r\nHerr talman! Jag sade att jag delar den uppfattning\r\nsom en stor majoritet av trafikutskottet har uttryckt i\r\nbetänkandet. Där finns svaren på de frågor som Sivert\r\nCarlsson har ställt. Där kan han alltså läsa svaren.</pre><pre>Anf.  64  LARS-ERIK LÖVDÉN (s):\r\nHerr talman! Med Öresundsbron inleds en process\r\nmot en nära integrering av Malmö- och Köpenhamns-\r\nregionerna, mellan Skåne och Själland. Det är en\r\nintegrering som skapar väldigt goda förutsättningar\r\nför en utveckling kulturellt, socialt, arbetsmarknads-\r\nmässigt och i särskilt hög grad när det gäller samarbe-\r\ntet mellan universitet och högskolor i Skåne och\r\nSjälland.\r\nÖresundsbron öppnar också möjligheter för en\r\nkraftfull satsning på järnvägstrafiken, något som har\r\nkommit bort i den allmänna politiska debatten kring\r\nÖresundsbroprojektet.\r\nÖresundsbron kräver en väl utbyggd infrastruktur i\r\növrigt för att man skall kunna ta till vara de möjlighe-\r\nter som skapas med bron. Det är viktigt att bygga upp\r\nett trafiksystem som bygger på en helhetssyn där olika\r\ntrafikslag stärker och kompletterar varandra. Siktet är\r\ninställt på att kraftigt öka kollektivtrafikresandet. Det\r\när därvid den spårbundna kollektivtrafiken som är av\r\nstörsta intresse. En högre kvalitet på kollektivtrafik-\r\nsystemet i Skåne och Själland skapar bättre förutsätt-\r\nningar för ökat resande mellan olika delar av Öre-\r\nsundsregionen.\r\nEn fråga som kommer att få avgörande betydelse\r\nför möjligheten att utnyttja Öresundsbron som grund\r\nför en offensiv järnvägssatsning är citytunnelprojektet\r\ni Malmö. Citytunnelprojektet innebär att den person-\r\ntrafik som kommer att gå över Öresundsförbindelsen\r\nansluts till det svenska järnvägsnätet vid Malmö cen-\r\ntral genom en tunnel under Malmö.\r\nCitytunnelprojektet kommer i ett slag att möjlig-\r\ngöra en mycket kraftig utökning av det regionala\r\nkollektivtrafiksystemet. De viktigaste regionala mål-\r\npunkterna Roskilde, Köpenhamn, Malmö och Lund\r\nligger längs samma järnvägssträcka, och regionala\r\nexpresståg kan gå mellan Själland och Skåne via nya\r\nsnabba direktlinjer. Restiden från Malmö central till\r\nKastrup blir då 18-20 minuter och in till Köpenhamns\r\ncentrum ca 30 minuter.\r\nJämfört med alternativet att leda persontrafiken\r\nvia Kontinentalbanan blir tidsvinsten påtaglig för\r\nresor mellan Malmö och Köpenhamn och ännu bättre\r\nför resor från exempelvis Lund till Köpenhamn och\r\nRoskilde.\r\nCitytunneln innebär en avsevärd förstärkning av\r\npågatågssystemet, alltså det regionala kollektivtrafik-\r\nsystemet på spår på den svenska sidan. I dag reser\r\nmindre än en femtedel av vår regions invånare kol-\r\nlektivt till jobbet, jämfört med ca hälften i Stock-\r\nholmsregionerna. Pågatågssystemet har i dag således\r\nen låg täckning. Endast en fjärdedel av regionens\r\narbetsplatser ligger inom gångavstånd till någon påga-\r\ntågsstation.\r\nDe beräkningar och de prognoser som är gjorda\r\nvisar att kollektivresandet i regionen ökar med 25-\r\n35 % om Citytunneln byggs, i gynnsamma fall betyd-\r\nligt mer. Därmed blir miljön bättre på sikt, trängseln\r\nminskar och trafiksäkerheten ökar. Totalt kommer\r\nCitytunneln och Öresundsförbindelsen att medföra att\r\nantalet tågresor till och från Malmö fyrdubblas under\r\nde kommande 25 åren. Citytunneln kan komma att\r\nutnyttjas av totalt 70 000 resenärer per dag år 2020.\r\nJag tycker att de här uppgifterna visar att citytun-\r\nnelprojektet och Öresundsbroprojektet är en betydan-\r\nde järnvägssatsning och en satsning på det regionala\r\nspårbundna kollektivresandet. Det tycker jag kanske\r\natt de partier som är motståndare till både Öresunds-\r\nbroprojektet, även om man inte har något yrkande på\r\nden punkten, och citytunnelprojektet bör beakta.\r\nJag menar dock, och det menar man också i regio-\r\nnen, att frågorna om anslutningarna till Öresundsför-\r\nbindelsen på den svenska sidan inte är lösta med ci-\r\ntytunnelprojektet. Jag tror att det är mycket angeläget\r\natt vi påskyndar planeringen och också ganska snart\r\nfår ett ställningstagande till det yttre godsspåret. Det\r\ninnebär att godstrafiken kan ledas kring Malmö i\r\nstället för genom befolkningstäta områden i Malmö\r\nvia Kontinentalbanan.\r\nKarl-Erik Persson sade att han tycke att han såg\r\nglada miner från dem som kommer från regionen i\r\nkammaren i dag. Det är klart att vi blir glada när riks-\r\ndagen fattar beslut om Öresundsbron. Vi blir natur-\r\nligtvis ännu gladare i dag när det finns en klar majori-\r\ntet bakom citytunnelprojektet.\r\nMen vi kommer att vara riktigt glada, Karl-Erik\r\nPersson, när kammaren förhoppningsvis inom en inte\r\nalltför avlägsen framtid också fattar beslut om att\r\nsatsa på det yttre godsspåret. Då får vi nämligen en\r\nändamålsenlig och mycket bra trafiklösning i regionen\r\nsom anslutning till Öresundsbron. Då får också järn-\r\nvägstrafiken, och även godstrafiken, en verklig chans\r\natt expandera och utvecklas. Med Citytunneln får vi\r\nförutsättningar att öka det kollektiva resandet med\r\njärnväg. Med det yttre godsspåret får vi också en bra\r\ntrafiklösning när det gäller godstrafiken till Öresunds-\r\nbron.\r\nHerr talman! Jag har inget annat yrkande än bifall\r\ntill utskottets betänkande.</pre><pre>Anf.  65  SIVERT CARLSSON (c) replik:\r\nHerr talman! Jag tycker att det länder Lars-Erik\r\nLövdén till heder att han är rak och talar om att den\r\nsatsning som nu görs inte räcker och att vi måste gå\r\nvidare, i enlighet med Centerns förslag om ett yttre\r\ngodsspår. Han har t.o.m. något angivit tidsaspekten\r\nframåt. Min fråga blir naturligtvis: Har han för tiden\r\nframåt också med sig själv eller med andra diskuterat\r\nvad det här kommer att kosta och vem som skall beta-\r\nla?</pre><pre>Anf.  66  LARS-ERIK LÖVDÉN (s) replik:\r\nHerr talman! Till Sivert Carlsson vill jag först sä-\r\nga att jag tycker att det är något anmärkningsvärt att\r\nman i Centern inte är positivt inställd till citytunnel-\r\nprojektet. Citytunnelprojektet har ju de väldigt goda\r\nutvecklingsmöjligheter som jag redovisade i mitt\r\nanförande. Det är utifrån alla betraktelsesätt en\r\nmycket kraftfull satsning på den kollektiva spårbund-\r\nna trafiken i regionen. Jag tycker att det är litet an-\r\nmärkningsvärt att Centern motsätter sig ett sådant\r\nprojekt.\r\nMen jag är rak i min argumentation kring ett yttre\r\ngodsspår. Vi måste få en snar lösning på problemet.\r\nFinansieringsfrågorna är naturligtvis inte lösta, men vi\r\nmåste få en snar lösning när det gäller det yttre spåret\r\nför att få bort godstrafiken från befolkningstäta områ-\r\nden inne i Malmö.\r\nMen ett steg mot Citytunneln innebär också att\r\ntågtrafiken på Kontinentalbanan minskar avsevärt i\r\nförhållande till ett läge där vi inte hade haft citytun-\r\nnelprojektet.</pre><pre>Anf.  67  SIVERT CARLSSON (c) replik:\r\nHerr talman! Godstrafiken på Kontinentalbanan\r\nökar i stället. Vi har resonerat så här: Bygg ett gods-\r\nspår där det behövs. Det anser ju också socialdemo-\r\nkraterna. Se även till att man samtidigt gör de sett till\r\ntrafiken nödvändiga och vänliga kollektiva anlägg-\r\nningar i staden som med tiden behövs! Citytunneln\r\nbehövs inte i det skedet.</pre><pre>Anf.  68  LARS-ERIK LÖVDÉN (s) replik:\r\nHerr talman! Jag vet inte hur insatt Sivert Carlsson\r\när i Malmös trafikproblem i anslutning till Öresunds-\r\nförbindelsen. Jag uppfattar Centerns ställningstagande\r\nmot Citytunneln som att Kontinentalbanan för över-\r\nskådlig framtid måste vara kvar, även om det yttre\r\ngodsspåret, för att just klara persontrafiken. Då får vi\r\npå Kontinentalbanan ungefär 150 persontrafiksätt per\r\ndygn genom Malmö.\r\nErt motstånd mot Citytunnelprojektet innebär allt-\r\nså att ni permanentar en lösning som innebär att Kon-\r\ntinentalbanan får fungera som en trafikförmedlare för\r\ntågtrafiken.</pre><pre>Anf.  69  BERTIL PERSSON (m):\r\nHerr talman! Även dagens debatt visar att attack-\r\nerna mot det i Malmö och Köpenhamn så populära\r\nprojektet med Öresundsförbindelsen blir allt mattare.\r\nDen här tågförbindelsen har vi längtat efter och plane-\r\nrat för i mer än hundra år.\r\nÖresundsregionen har 3,2 miljoner människor.\r\nDär finns det, när Malmöhögskolan hunnit växa till\r\nsig, fyra universitet. Där finns det också en storflyg-\r\nplats och förutsättningar för att skapa Europas femte\r\nK-region, om man bara kan knyta ihop universiteten,\r\nmen också universiteten med flygplatsen. Tillväxt och\r\ntillväxtregioner är bra för hela landet, även för den\r\nglesbygd som drar nytta av de stöd som storstadsregi-\r\noner levererar till glesbygdsområden.\r\nVi ser nu hur danskarna planerar för högteknologi\r\nrunt Kastrup. 40 000 arbetsplatser planeras. Man\r\nplanerar också nya hotell och utvidgade mässutrym-\r\nmen. Citytunneln är det som kan ge den svenska sidan\r\nmöjligheter till en motsvarande utveckling. Det är de\r\nhär snabba personförbindelserna som kan möjliggöra\r\nen mängd jobb i regionen nära storflygplatsen på\r\nKastrup.\r\nKommunikationer är nyckeln till tillväxt. Det\r\nbästa som kan ges kommande generationer är, och så\r\nhar det alltid varit, breda och goda kommunikations-\r\nutrymmen. Breda och goda kommunikationsutrym-\r\nmen skapar nämligen möjligheter att hela tiden anpas-\r\nsa sig till nya och bättre kommunikationsleder. Smala\r\ntunnlar är mycket sämre i det avseendet än breda ytor,\r\npå broar eller på vägar. Det är ganska märkligt att en\r\nregion med 3,2 miljoner människor, alltså mer än vad\r\nsom finns i Stockholmsregionen, inte kan knytas ihop\r\nmed en väg. Om det hade varit fråga om öken, berg\r\neller skog, skulle vi ha haft en väg mellan Malmö och\r\nKöpenhamn. Men nu är det vattnet och nationsgrän-\r\nsen som utnyttjas för att förhindra den naturliga vägen\r\noch det naturliga tåget mellan två delar i en och sam-\r\nma region.\r\nJag håller med om att det yttre godsspåret behövs.\r\nLiksom Sten Andersson tycker också jag att det är\r\nolyckligt att vi i finansieringsförhandlingarna miss-\r\nlyckades så med att åstadkomma en jämbördig del av\r\nanslagen till väganslutningarna, men det är nu histo-\r\nria.\r\nNär det nu finns en bro måste man komma upp på\r\nden. Bromotståndarna i Sverige har dock dragit frå-\r\ngan i långbänk. Vi har alltså halkat efter på grund av\r\nnejsägeriet. Vi riskerar nu att jobben till den domine-\r\nrande delen hamnar på den danska sidan av förbindel-\r\nsen; detta därför att vi inte i tid har tagit för oss och\r\ninte har kommunikationslösningar färdiga att presen-\r\ntera för dem som skall etablera sig i regionen.\r\nVi måste ta vara på möjligheterna. Det här är\r\nförsta ledet när det gäller en järnvägslinje som på två\r\ntimmar skall förbinda Hamburg med Malmö och\r\ndärmed knyta Sverige och Skåne närmare den starka\r\nnordtyska region som växer upp mellan Berlin och\r\nHamburg. Där är expansionstakten för närvarande\r\nvåldsam. Den här förbindelsen ger alla skåningar\r\ngoda möjligheter att nå en bra flygplats, något som\r\nman i dag saknar.\r\nFramtiden ligger inte i distansarbete och electro-\r\nnic freedom, innebärande att man säljer en enrumslä-\r\ngenhet i Gamla stan och köper en herrgård i Värm-\r\nland för att där sitta vid sin dator. Distansarbete läm-\r\npar sig för rutinjobb. Nu har företagarna och SAF\r\nt.o.m. visat att inte ens försäljarjobb fungerar bra som\r\ndistansarbete trots att de huvudsakligen ligger i peri-\r\nferin.\r\nFramtiden ligger i stället i människors möten. Det\r\när i människors möten som kreativitet uppstår. Därför\r\nbehöver vi en bra persontrafik.\r\nHerr talman! Man skall bygga broar mellan folk!</pre><pre>Anf.  70  ELVER JONSSON (fp):\r\nHerr talman! Även vi som inte tillhör trafikutskot-\r\ntet har med intresse lyssnat på debatten om betänkan-\r\nde 1997/98:TU6. Om den debatten kan jag väl när det\r\ngäller det ämne som behandlas säga att ingenting nytt\r\nhar sagts i dag. Det hindrar dock inte att en del av de\r\nsaker är av värde som här har slagits fast. En del de-\r\nbattörer har tagit ut svängarna. Det har gällt allt från\r\narbetsmarknadspolitik till hur valkretsindelningen i\r\nSkåne ser ut. Mycket kan alltså rymmas i en trafikde-\r\nbatt.\r\nVi i Folkpartiet står bakom det här betänkandet.\r\nVi tycker att satsningen på en fast Öresundsförbindel-\r\nse främjar  utvecklingen av effektiva kommunikatio-\r\nner mellan Sverige och övriga Europa. Så står det i\r\nutskottets skrivning, och det har vi skrivit under. Vi-\r\ndare ges möjligheter till en gynnsam utveckling av de\r\nregionala kollektivtrafiksystemen. Där kommer själv-\r\nfallet också Citytunneln att spela en stor roll. Det\r\nhandlar inte bara om vad man tycker om det hela, hur\r\nbra det är, utan också om ett avtal som finns sedan\r\nGeorg Anderssons dagar och som fortfarande gäller.\r\nDäremot har inte så många tagit upp frågan om en\r\nbroförbindelse över Fehmarn Bält. Det är naturligtvis\r\nangeläget att poängtera den saken, vilket utskottet gör\r\nmed anledning, tror jag, av Bertil Perssons motion.\r\nSveriges riksdag är nu beredd att förklara sig villig att\r\ndriva på så att broförbindelsen kommer till stånd,\r\neftersom den har både med ekonomi och med en god\r\nmiljö att göra.\r\nHerr talman! Om det är tillåtet tänkte jag också ge\r\nnågra mera principiella synpunkter. Jag vill gärna\r\nfånga upp det som föregående talare sade om vikten\r\nav mänskliga möten. Det är också skälet till att man i\r\ngrunden är positiv till kommunikationer. Moderna\r\nmänniskor har tagit fasta på detta. Vi reser kanske\r\nhundra gånger längre per dag än folk gjorde för hund-\r\nra år sedan. Då rörde man sig mindre än 1 km. Nu rör\r\nsig människor i snitt 60 km per dag. Det har alltså\r\nskett en dramatisk förändring. Forskare får konstatera\r\natt vi trots att vi har fått telefonen och telefaxen och\r\ntrots att IT-motorvägar, som det så modernt heter,\r\nbyggs, ökar det mänskliga resandet. Jag ser detta som\r\nnågot som i grunden är positivt.\r\nI Sverige har det här, som nämnts, varit på tal i\r\nhundra år. Nordiska rådet hade - detta kan det vara\r\nvärt att notera - som en av sina första rekommenda-\r\ntioner på 50-talet att det var angeläget med en fast\r\nförbindelse över Öresund. Nu, 50 år efteråt, är en\r\nsådan på väg.\r\nVi har varit positiva till andra broar länder emel-\r\nlan. Ingen här har tagit upp och gnytt över att vi har\r\nen fast broförbindelse till Norge. Vi skall t.o.m. bygga\r\nom den om vi får råd till det. Vi har flera broar över\r\ntill Finland. Jag har inte hört vare sig Per-Ola Eriks-\r\nson eller någon annan klaga över att det finns kanske\r\ntre eller fyra broar över den leden. Men på något\r\nunderligt sätt skulle det vara väldigt allvarligt om vi\r\nfick en bro till våra danska vänner. Jag har svårt att\r\nspåra djupet i denna tanke.\r\nFör Västkustens och Sveriges del är vi i behov av\r\nen effektiv trafikföring ut mot kontinenten. Det\r\nnämndes här att man från Köpenhamn kan resa till\r\nHamburg på två timmar. Detsamma blir förhållandet\r\nför göteborgarna som på mindre än två timmar kom-\r\nmer att nå Köpenhamn och i och för sig också Oslo\r\nnär järnvägsspåren är utbyggda. Det är naturligtvis en\r\nväldig förstärkning och förbättring.\r\nEtt par ord om det som utskottets talesman sade.\r\nJag har inte så mycket att invända. Han klagade bittert\r\növer hur ont om pengar det var och hur svårt det var i\r\nbudgetförhandlingen med Centerpartiet. Det är möj-\r\nligt att det var så, men Socialdemokraterna var väldigt\r\nlättsinniga i opposition. De infrastrukturmotioner som\r\nLars-Erik Lövdén och andra skrev och röstade för är\r\nvi ljusår ifrån i dag. Det är att beklaga den missbe-\r\ndömningen, men vi får väl gneta ihop slantarna.\r\nJarl Lander berömde KOMKOM-utredningen. Jag\r\nskulle vilja skicka med: Lägg inte blåpapper under\r\nden. Det är mycket som behöver ändras när det gäller\r\nKOMKOM, den har alltför många svaga punkter.\r\nTill sist litet om miljöfrågan. Om man är besvärad\r\növer för mycket bilavgaser tycker jag att vi skall an-\r\ngripa det på annat sätt än genom att stoppa något\r\nenstaka brobygge. Vi behöver gå hårt fram med mil-\r\njökraven på bilparken, men den frågan måste lösas i\r\nannan ordning.\r\nAllra sist: Det är mycket gynnsamt med broar, och\r\nvi gillar broar - över Svinesund, över till Tjörn, t.o.m.\r\ni Kopparberg, Karl-Erik Persson, så att man slipper\r\n\"hopp' i älva\" där uppe, för att nu citera schlager-\r\nsångaren. Vi behöver också en bra Öresundsbro.</pre><pre>Överläggningen var härmed avslutad.\r\nBeslut</pre><pre>LU3 Den kooperativa företagsformen\r\nKammaren biföll utskottets hemställan.</pre><pre>LU4 Företagshypoteks ställning efter avregistre-\r\nring av aktiebolag\r\nKammaren biföll utskottets hemställan.</pre><pre>UU4 Skydd mot extraterritoriell lagstiftning som\r\nantas av ett tredje land\r\n1. utskottet\r\n2. res. (c)\r\nKammaren biföll utskottets hemställan med acklama-\r\ntion.</pre><pre>NU4 Lag om energieffektivitetskrav för elektriska\r\nkylskåp och frysar\r\nKammaren biföll utskottets hemställan.</pre><pre>TU6 Öresundsförbindelsen och Citytunneln\r\nMom. 4 (kreditgarantiavgift på Öresundsbroprojektet)\r\n1. utskottet\r\n2. res. 3 (c, mp)\r\nVotering:\r\n245 för utskottet\r\n36 för res. 3\r\n9 avstod\r\n59 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  145 s, 68 m, 20 fp, 3 v, 9 kd\r\nFör res. 3:     21 c, 1 v, 14 mp\r\nAvstod: 9 v\r\nFrånvarande:    16 s, 12 m, 6 c, 6 fp, 9 v, 4 mp, 6 kd\r\nCharlotta L Bjälkebring (v) anmälde att hon avsett att\r\nrösta ja men markerats ha röstat nej.</pre><pre>Mom. 5 (finansiering av tidigare beslutade landan-\r\nslutningar)\r\n1. utskottet\r\n2. res. 4 (c, v, mp)\r\nVotering:\r\n243 för utskottet\r\n48 för res. 4\r\n58 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  146 s, 68 m, 20 fp, 9 kd\r\nFör res. 4:     21 c, 13 v, 14 mp\r\nFrånvarande:    15 s, 12 m, 6 c, 6 fp, 9 v, 4 mp, 6 kd</pre><pre>Mom. 6 (Citytunnelprojektet)\r\n1. utskottet\r\n2. res. 5 (c, v, mp)\r\nVotering:\r\n242 för utskottet\r\n48 för res. 5\r\n59 frånvarande\r\nKammaren biföll utskottets hemställan.\r\nPartivis fördelning av rösterna:\r\nFör utskottet:  146 s, 67 m, 20 fp, 9 kd\r\nFör res. 5:     21 c, 13 v, 14 mp\r\nFrånvarande:     15 s, 13 m, 6 c, 6 fp, 9 v, 4 mp, 6 kd</pre><pre>Övriga moment\r\nKammaren biföll utskottets hemställan.</pre><pre>10 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nMotioner\r\nmed anledning av prop. 1997/98:15 Ansvar för elek-\r\ntroniska anslagstavlor\r\n1997/98:Ju8 av Gun Hellsvik m.fl. (m)\r\n1997/98:Ju9 av Ingbritt Irhammar m.fl. (c)</pre><pre>11 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 4 november</pre><pre>1997/98:58 av Maggi Mikaelsson (v) till jordbruks-\r\nministern\r\nSalmonellasmittat kött\r\n1997/98:59 av Birgitta Wistrand (m) till kommunika-\r\ntionsministern\r\nBromma flygplats</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 18 november.</pre><pre>12 §  Anmälan om fråga för skriftligt svar</pre><pre>Anmäldes att följande fråga för skriftligt svar\r\nframställts</pre><pre>den 4 november</pre><pre>1997/98:106 av Ulla Hoffmann (v) till justitieminis-\r\ntern\r\nBarbarossalägren</pre><pre>Frågan redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 18 november.</pre><pre>13 §  Anmälan om skriftliga svar på frågor</pre><pre>Anmäldes att följande skriftliga svar på frågor in-\r\nkommit</pre><pre>den 5 november</pre><pre>1997/98:75 av Marie Engström (v) till inrikesminis-\r\ntern\r\nRegional utveckling i Värmland\r\n1997/98:78 av Lena Klevenås (s) till finansministern\r\nMiljöjusterade nationalräkenskaper\r\n1997/98:79 av Owe Hellberg (v) till näringsministern\r\nLänsstyrelseanslag för 1997\r\n1997/98:82 av Barbro Hietala Nordlund (s) till stats-\r\nrådet  Leif Blomberg\r\nServicen till asylsökande\r\n1997/98:83 av Lena Sandlin (s) till justitieministern\r\nSnöskoterövervakning\r\n1997/98:84 av Barbro Westerholm (fp) till socialmi-\r\nnistern\r\nDopningsjouren\r\n1997/98:86 av Chatrine Pålsson (kd) till statsrådet\r\nMaj-Inger Klingvall\r\nBarnbidragsreglerna\r\n1997/98:91 av Carina Hägg (s) till statsrådet Pierre\r\nSchori\r\nZambia\r\n1997/98:92 av Carina Hägg (s) till försvarsministern\r\nKrypteringsnycklar\r\n1997/98:93 av Sten Tolgfors (m) till justitieministern\r\nTullen vid Örebro-Bofors flygplats\r\n1997/98:94 av Lars Hjertén (m) till kulturministern\r\nBibelkommissionens arbete\r\n1997/98:95 av Britt-Marie Danestig (v) till utbild-\r\nningsministern\r\nDoktorandernas upphovsrätt till avhandlingar\r\n1997/98:96 av Marietta de Pourbaix-Lundin (m) till\r\nstatsrådet Maj-Inger Klingvall\r\nFörtida uttag av pension\r\n1997/98:100 av Eva Goës (mp) till statsministern\r\nEpupadammen i Namibia\r\n1997/98:101 av Tuve Skånberg (kd) till miljöminis-\r\ntern\r\nBiologiskt nedbrytbara produkter</pre><pre>Svaren redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 18 november.</pre><pre>14 §  Kammaren åtskildes kl. 13.24.</pre><pre>\r\nFörhandlingarna leddes\r\nav andre vice talmannen från sammanträdets bör-\r\njan t.o.m. 1 § anf. 19 (delvis),\r\nav tredje vice talmannen därefter t.o.m. 9 § anf. 64\r\n(delvis) och\r\nav förste vice talmannen därefter till sammanträ-\r\ndets slut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}