{"dokumentstatus":{"dokument":{"hangar_id":"2348889","dok_id":"GL09101","rm":"1997/98","beteckning":"101","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"101","slutnummer":"0","datum":"1998-05-05 00:00:00","systemdatum":"2005-10-27 13:14:42","publicerad":"1998-05-05 00:00:00","titel":"Riksdagens snabbprotokoll 1997/98:101 Tisdagen den 5 maj","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{2496460F-38E1-4B43-9599-49331F058820}","dokument_url_text":"http://data.riksdagen.se/dokument/GL09101/text","dokument_url_html":"http://data.riksdagen.se/dokument/GL09101","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GL09101","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1997/98:101</div>\r\n<div class=\"sidhuvud_datum\">Tisdagen den 5 maj</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 14.00 - 16.11</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre></pre><pre>----------------------------------------------------------------------</pre><pre>1 §  Justering av protokoll</pre><pre>Justerades protokollet för den 29 april.</pre><pre>2 §  Meddelande om information från regering-\r\nen</pre><pre>Tredje vice talmannen meddelade att efter fråge-\r\nstunden torsdagen den 7 maj omkring kl. 15.00 skulle\r\nstatsrådet Ulrika Messing lämna information om\r\nkönsfördelningen i statliga myndighetsstyrelser -\r\ncentralt och regionalt. Därefter skulle finansminister\r\nErik Åsbrink lämna information om EMU-besluten\r\nden 1 och 2 maj 1998.</pre><pre>3 §  Meddelande om fördröjda svar på interpel-\r\nlationer</pre><pre>Till riksdagen hade inkommit följande skrivelser:</pre><pre>Interpellation 1997/98:265</pre><pre>Till riksdagen\r\nInterpellation 1997/98:265 av Rune Evensson om\r\nårsredovisningslagen.\r\nInterpellationen kommer att besvaras tisdagen den\r\n26 maj 1998.\r\nSkälet till dröjsmålet är tjänsteresor och arbetsan-\r\nhopning.\r\nStockholm den 21 april 1998\r\nLaila Freivalds</pre><pre>Interpellation 1997/98:272</pre><pre>Till riksdagen\r\nInterpellation 1997/98:272 av Marianne Samuels-\r\nson om sanningskommission om SÄPO.\r\nInterpellationen kommer att besvaras tisdagen den\r\n26 maj 1998.\r\nSkälet till dröjsmålet är tjänsteresor och arbetsan-\r\nhopning.\r\nStockholm den 24 april 1998\r\nLaila Freivalds</pre><pre>Interpellation 1997/98:249</pre><pre>Till riksdagen\r\nInterpellation 1997/98:249 av Birger Schlaug\r\n(mp) om MAI-förhandlingarna.\r\nInterpellationen kommer att besvaras tisdagen den\r\n12 maj 1998.\r\nSkälet till dröjsmålet är arbetsanhopning.\r\nStockholm den 16 april 1998\r\nAnna Lindh</pre><pre>Interpellation 1997/98:267</pre><pre>Till riksdagen\r\nInterpellation 1997/98:267 av Lena Klevenås om\r\nskolbiblioteken.\r\nInterpellationen kommer att besvaras tisdagen den\r\n12 maj 1998.\r\nSkälet till dröjsmålet är att jag inte kunnat finna en\r\ndebattdag som passar både interpellanten och mig.\r\nStockholm den 27 april 1998\r\nYlva Johansson</pre><pre>Interpellation 1997/98:277\r\nTill riksdagen\r\nInterpellation 1997/98:277 av Ulf Melin om den\r\narbetsplatsförlagda utbildningen.\r\nInterpellationen kommer att besvaras tisdagen den\r\n12 maj 1998.\r\nSkälet till dröjsmålet är arbetsanhopning.\r\nStockholm den 28 april 1998\r\nYlva Johansson</pre><pre>Interpellationerna 1997/98:260, 263 och 264</pre><pre>Till riksdagen\r\nInterpellation 1997/98:260 av Gudrun Lindvall\r\nom de djurförsöksetiska nämnderna.\r\nInterpellation 1997/98:263 av Gudrun Lindvall\r\nom vinterutfodring av örnar.\r\nInterpellation 1997/98:264 av Gudrun Lindvall\r\nom kor på bete.\r\nInterpellationerna kommer att besvaras fredagen\r\nden 8 maj 1998.\r\nSkälet till dröjsmålet är arbetsanhopning.\r\nStockholm den 28 april 1998\r\nAnnika Åhnberg</pre><pre>Interpellation 1997/98:273</pre><pre>Till riksdagen\r\nInterpellation 1997/98:273 av Marietta de Pour-\r\nbaix-Lundin om burhållning av pälsdjur.\r\nInterpellationen kommer att besvaras fredagen den\r\n8 maj 1998.\r\nSkälet till dröjsmålet är arbetsanhopning.\r\nStockholm den 28 april 1998\r\nAnnika Åhnberg</pre><pre>Interpellation 1997/98:269</pre><pre>Till riksdagen\r\nInterpellation 1997/98:269 av Eva Björne (m) om\r\nflygledningens betydelse ur försvarssynpunkt.\r\nInterpellationen kommer att besvaras tisdagen den\r\n12 maj 1998.\r\nSkälet till dröjsmålet är att försvarsministern inte\r\nkunnat finna en debattdag som passar både interpel-\r\nlanten och honom.\r\nStockholm den 29 april 1998\r\nFörsvarsdepartementet\r\nEnligt uppdrag\r\nIngvar Åkesson\r\nExpeditionschef</pre><pre>4 §  Svar på interpellation 1997/98:296 om in-\r\nkomstskillnaderna</pre><pre>Anf.  1  Finansminister ERIK ÅSBRINK (s):\r\nHerr talman! Gudrun Schyman har frågat statsmi-\r\nnistern vad han avser att göra för att inkomstskillna-\r\nderna skall minska, i stället för att som nu öka.\r\nInterpellationen har överlämnats till mig för svar.\r\nSverige har under 1990-talet utstått den största\r\nprövningen i modern tid med negativ tillväxt, sänkta\r\nreallöner, kraftigt stigande arbetslöshet och en, till\r\nföljd därav, nödvändig och genomgripande budgetsa-\r\nnering. Trots detta har inkomstskillnaderna inte ökat\r\npåtagligt.\r\nMånga hushåll har haft svåra år där de ekonomis-\r\nka marginalerna har krympt och man har känt eko-\r\nnomisk otrygghet. Spridningen i arbets- och kapital-\r\ninkomster har ökat påtagligt, främst som en följd av\r\nden höga arbetslösheten. Detta har dock till betydande\r\ndel kompenserats av skatte- och transfereringssyste-\r\nmen.\r\nStatistiska centralbyråns undersökningar om för-\r\ndelningen av hushållens disponibla inkomster visar\r\nsåledes inte någon tydligt ökad spridning hittills under\r\n1990-talet. Spridningen mäts med det vanligaste måt-\r\ntet, den s.k. Gini-koefficienten. På grund av skattere-\r\nformen är det svårt att jämföra med åren före 1991.\r\nRegeringen utformade saneringsprogrammet så att\r\nalla medborgare rättvist skulle dela på bördorna.\r\nBedömningen av inkomstfördelningens utveckling,\r\nsom redovisas i budgetpropositionen 1998, tyder inte\r\nheller på någon stark ökning av inkomstskillnaderna\r\nunder 1996 och 1997. Om detta bekräftas av SCB:s\r\nundersökningar anser jag att det är ett ganska gott\r\nbetyg för den svenska välfärden och saneringspoliti-\r\nken. Trots kris och sanering har Sverige lyckats beva-\r\nra en relativt jämn fördelning av den ekonomiska\r\nstandarden. Det gäller även jämfört med andra länder,\r\nvilket visas i årets fördelningspolitiska redogörelse i\r\nvårpropositionen.\r\nRegeringen kommer även framöver att sätta en\r\nrättvis fördelning i centrum för politiken. Nu när\r\ngrunden är lagd för en gynnsam ekonomisk utveckling\r\noch sunda statsfinanser kan vi äntligen börja satsa på\r\ndet som betyder mest för medborgarna: arbete, skola,\r\nvård och omsorg.\r\nRättvisa nås bara när människor ges lika möjlighe-\r\nter till utbildning och arbete. När sysselsättningen\r\nökar får vi en jämnare fördelning av arbetsinkomster-\r\nna och mer pengar över till omfördelning till de grup-\r\nper som behöver stöd.\r\nBättre utbildning och en jämnare fördelning av\r\nkunskaper och erfarenheter ger alla bättre möjligheter\r\ntill arbete och bidrar till en jämnare fördelning av\r\nlönerna.\r\nEn rättvis fördelningspolitik kräver också att bar-\r\nnen, de äldre, de sjuka och de handikappade får till-\r\ngång till offentliga tjänster med en god kvalitet. Det är\r\ninte bara inkomstskillnader utan också vilken utbild-\r\nning, vård och omsorg människor får som egentligen\r\nbestämmer levnadsstandarden. De nya resurser som\r\ntillförs prioriterade områden är därför fördelningspo-\r\nlitiskt motiverade. Det är viktigt att kvaliteten i de\r\noffentliga tjänsterna förbättras och att medborgarna\r\ninte behöver betala oskäliga avgifter.\r\nDen tillfälliga värnskatten upphör den 1 januari\r\n1999 i enlighet med riksdagsbeslutet 1994. För att\r\nsäkerställa målet i skattereformen om en rättvis för-\r\ndelning införs samtidigt ett ytterligare steg i skatteska-\r\nlan för dem med de högsta inkomsterna. Höjningen av\r\nbarnbidragen och flerbarnstilläggen är också i linje\r\nmed skattereformen. Pensionerna höjs genom att de\r\nberäknas på 99 % av basbeloppet 1999 och hela bas-\r\nbeloppet år 2000, genom att full prisanknytning åter-\r\ninförs och genom den tidigare höjningen av bostads-\r\ntilläggen.\r\nRegeringen följer inkomstfördelningens utveck-\r\nling noga och prövar olika förslag från fördelnings-\r\npolitisk synpunkt. De sammantagna effekterna av de\r\nåtgärder som regeringen har vidtagit beträffande sys-\r\nselsättning, utbildning, vård, omsorg, skatter och\r\ntransfereringar har enligt min mening en gynnsam\r\nprofil som bör medverka till en jämn fördelning av\r\ninkomster och levnadsstandard.</pre><pre>Anf.  2  GUDRUN SCHYMAN (v):\r\nHerr talman! Jag skall be att få tacka finansminis-\r\ntern för svaret. Jag tycker att svaret är ungefär i sam-\r\nma glättiga och skönmålande stil som budgetproposi-\r\ntionen, där förslaget om att ta bort värnskatten åter-\r\nfanns.\r\nMot den här ganska problemfria bilden skulle jag\r\nvilja ställa en annan. Jag hämtar också mitt material\r\nfrån Statistiska centralbyrån. Den statistiken visar\r\nförändringarna av den disponibla inkomsten per kon-\r\nsumtionsenhet i fast penningvärde 1989-1994.\r\nOm man delar in befolkningen i tiondelar med oli-\r\nka inkomstlägen visar det sig att förändringen i den\r\ndisponibla inkomsten för den rikaste tiondelen är plus\r\n17 och för den fattigaste tiondelen minus 27. Det\r\nvisar sig också att det är unga människor som har\r\nblivit fattigare och att barnfamiljer är starkt överre-\r\npresenterade.\r\nDessutom skriver man att antalet socialbidragsta-\r\ngare har ökat lavinartat. Det är ett kraftigt uttryck för\r\natt komma från Statistiska centralbyrån.\r\nMan visar också att bidragstidernas längd fortsät-\r\nter att öka.\r\nDet är ungefär 450 000 hushåll i Sverige i dag\r\nsom är tvingade att gå till socialbyrån, med alla de\r\nredovisningsskyldigheter som där finns, för att\r\nkomplettera pengarna i portmonnän så att de kan\r\nräcka till både mat och kläder, till busskort och kan-\r\nske en tidning.\r\nDet här är ett problem. 450 000 hushåll är ungefär\r\n750 000 personer, människor av kött och blod som\r\nhar andra drömmar och ambitioner med sina liv. Det\r\när också fråga om ett ökande antal.\r\nDetta betyder sammantaget att de som har fått be-\r\ntala mest i det saneringsprogram som har pågått är de\r\nsom har minst och att de som har skonats mest är de\r\nsom tjänar mest. Jag tycker att det utifrån detta är\r\nväldigt provocerande att regeringen lägger fram ett\r\nskatteförslag som innebär att höginkomsttagare skall\r\nfå sänkta skatter och låginkomsttagare skall få höjda\r\nskatter. Detta förslag måste rimligen innebära att den\r\norättvisa som jag har lyft fram kommer att förvärras\r\nytterligare.\r\nJag har två frågor till finansministern. Finns det\r\nnågra problem med den bild ur verkligheten som jag\r\nnu målar upp, eller tycker finansministern att den är\r\npå något sätt osann eller osaklig? Om finansministern\r\ntycker att den är sann och saklig, undrar jag på vilket\r\nsätt det förslag om skattesänkningar för högavlönade\r\nsom regeringen nu lägger fram kommer att lösa de här\r\nproblemen. Eller är det kanske över huvud taget inte\r\nregeringens ambition att undanröja den orättvisa som\r\nfaktiskt existerar i dag?</pre><pre>Anf.  3  Finansminister ERIK ÅSBRINK (s):\r\nHerr talman! Gudrun Schyman sade åtminstone tre\r\ngånger att regeringen i vårpropositionen har lagt fram\r\nett förslag om att avveckla värnskatten. Det är lika fel\r\nvarje gång det sägs. Det förhåller sig på följande sätt.\r\nSom en av många åtgärder för att sanera statsfi-\r\nnanserna och ta itu med det gigantiska budgetunder-\r\nskott som övertogs från den borgerliga regeringen\r\nlade den nytillträdda socialdemokratiska regeringen\r\nhösten 1994 fram ett förslag om att införa en tillfällig\r\nvärnskatt att tas ut under fyra år. Riksdagen beslutade\r\nalltså redan 1994 att värnskatten skulle tas bort efter\r\nutgången av 1998. Det är alltså inte så, som Gudrun\r\nSchyman säger, att vi nu lägger fram ett förslag om att\r\nta bort värnskatten. Vi sade från början att det var en\r\ntillfällig åtgärd, och jag tycker att vi skall hålla vad vi\r\nlovat.\r\nAtt värnskatten tas bort i enlighet med beslutet\r\n1994 är också motiverat med hänsyn till att vi nu har\r\ngenomfört en framgångsrik budgetsanering. Budge-\r\ntunderskottet är borta. Det förslag som vi lägger fram\r\ni vårpropositionen handlar om att införa en skatt för\r\nverkliga höginkomsttagare, och därmed menar jag\r\nsådana som har en månadsinkomst som överstiger\r\n32 400 kr. Genom detta nya förslag kan vi räkna in ett\r\npar miljarder i ökade inkomster som inte fanns med i\r\nvåra tidigare beräkningar och som bidrar till att fi-\r\nnansiera en del av de insatser vi gör för utsatta grup-\r\nper. De bidrar till att finansiera den förstärkta insats\r\nför vård, skola och omsorg som görs redan i år. De\r\nbidrar också till att finansiera en höjning av pensio-\r\nnerna som vi genomför 1999 och 2000 och även en\r\nrad andra insatser. Detta är verkligheten.\r\nDen statistik som Gudrun Schyman tog fram gäll-\r\nde, om jag uppfattade rätt, perioden 1989-1994. Det\r\nvar en mycket besvärlig period, när vi fick en enorm\r\nökning av arbetslösheten och jättelika underskott i\r\nstatsfinanserna. Det var dessutom en period när anta-\r\nlet socialbidragstagare ökade kraftigt.\r\nMen detta är en period som ligger några år tillbaka\r\ni tiden, och det ser annorlunda ut nu. Vi har genom-\r\nfört budgetsaneringen och har gjort det möjligt att\r\nhalvera räntorna, vilket i sig är en viktig fördelnings-\r\npolitisk åtgärd. Vi har nu lagt grunden för att kunna\r\nsatsa mera resurser på utvalda områden. Jag har\r\nnämnt några exempel på detta. Vi ser nu också att\r\narbetslösheten minskar kraftigt och att sysselsättning-\r\nen har börjat öka.\r\nJag skulle långt ifrån vilja ge någon idyllisk eller\r\nglättig bild av situationen - naturligtvis inte. Jag har i\r\nmånga sammanhang pekat på problem, även fördel-\r\nningspolitiska sådana, som vi har, men det är ändå en\r\nstyrka att vi har kunnat genomföra saneringen. Utan\r\nen stark ekonomi kan vi aldrig få full sysselsättning.\r\nUtan en stark ekonomi kan vi heller aldrig få en stark\r\nvälfärd.\r\nGenom att vi nu har lagt denna grund skapar vi\r\nockså förutsättningar för att steg för steg förbättra inte\r\nminst för utsatta grupper och gå tillbaka till full sys-\r\nselsättning. Men detta kan aldrig ske med lånade\r\npengar och med en ansvarslös finanspolitik som gör\r\natt vi inte kan betala för de utgifter som vi bestämmer\r\noss för. Vi måste alltså undvika att hamna i det stats-\r\nfinansiella moras som landet råkade ut för för några år\r\nsedan och som i så hög grad har bidragit till de pro-\r\nblem som vi sedan dess har haft att tampas med. Nu\r\nser det bättre ut.</pre><pre>Anf.  4  GUDRUN SCHYMAN (v):\r\nHerr talman! Jag talade inte om att vi inte skulle\r\nföra en ansvarsfull politik eller om att vi inte skulle ha\r\nbra statsfinanser. Det är väl alldeles utmärkt att vi\r\nbörjar få det. Detta har vi också från Vänsterpartiet i\r\nväldigt hög grad medverkat till. Vi medverkade dess-\r\nutom efter 1994 års val till det förslag som vi från\r\nVänsterpartiet länge hade drivit och som gick ut på att\r\ninföra värnskatten.\r\nFinansministern säger att det inte finns något för-\r\nslag i den budget som regeringen nu har lagt fram.\r\nFörslaget är ju att den värnskatt som finns skall tas\r\nbort. Att det sedan tidigare finns ett beslut härom\r\nspelar mindre roll. Regeringen kan ju lägga fram nya\r\nförslag. Hade ni alltså velat behålla värnskatten i dess\r\nnuvarande utformning, hade ni väl bara kallat försla-\r\nget om en fortsatt värnskatt under nästa mandatperiod\r\nett nytt förslag.\r\nNi hade också mycket väl kunnat behålla den uti-\r\nfrån den verklighet som jag just har beskrivit. Det är\r\ninte så att den verkligheten har förändrat sig efter\r\n1994. Det är inte så, finansministern, att köerna till\r\nsocialbyråerna har minskat sedan 1994, utan de har\r\nfaktiskt ökat.\r\nDet är inte heller någon skillnad vad gäller dispo-\r\nnibel inkomst. De som har mest har fått plus och de\r\nsom har minst har fått minus. Också i den budget som\r\nregeringen lade fram i höstas och i decilerna från i år\r\nkan man se hur detta faktiskt slår. Det framgår av\r\nFinansdepartementets egna tabeller att de som har fått\r\nbetala mest är just den grupp som har minst. Det gäl-\r\nler för i år och gällde för förra året och för året innan.\r\nDet är alltså inget som har slutat i och med 1994.\r\nDet förslag som nu finns om att ta bort värnskatten\r\nmåste rimligen göra den här bilden sämre. Även om\r\ndet skulle vara så lyckligt och väl som finansministern\r\nbeskriver i sitt papper, måste rimligen det förslag som\r\nnu finns om att avskaffa värnskatten innebära att de\r\nsom har höga inkomster får en skattelättnad, dvs. mer\r\npengar i portmonnän, medan de som har låga inkoms-\r\nter och som inte får någon skattelättnad men som får\r\nökade egenavgifter kommer att få  mindre pengar i\r\nportmonnän. Detta är väl ändå ett faktum, finansmi-\r\nnistern? Jag begriper inte hur det är möjligt att kalla\r\ndetta en rättvis fördelningspolitik.\r\nJag skulle väldigt gärna vilja få en förklaring till\r\npå vilket sätt ett avskaffande av nuvarande värnskatt -\r\nvilket leder till att de som har inkomster mellan\r\n20 000 kr och 32 000 kr per månad liksom naturligt-\r\nvis också de som tjänar mer får en skattelättnad, me-\r\ndan de som har inkomster under 20 000 kr per månad\r\nfår ökade skatter - bidrar till att minska inkomstskill-\r\nnaderna.</pre><pre>Anf.  5  Finansminister ERIK ÅSBRINK (s):\r\nHerr talman! Gudrun Schyman är dåligt påläst.\r\nDet finns inget förslag om att ta bort värnskatten. Jag\r\ntycker att vi kan rensa ut den vokabulären. Beslutet att\r\nvärnskatten skulle gälla i fyra år och därefter försvin-\r\nna togs hösten 1994. Det finns inga som helst förslag\r\nom detta i årets vårproposition.\r\nGudrun Schyman säger vidare: Man kan väl ändra\r\nsig; man kan ju lägga fram ett nytt förslag. Det är\r\nriktigt att man kan göra det, men vi är inte beredda att\r\ngöra det. Vi har lovat att värnskatten skall vara tids-\r\nbegränsad, och vi står fast vid vårt löfte. Det tycker\r\njag också att man skall göra.\r\nDetta innebär att framför allt en bred grupp av\r\nmänniskor, som tjänar mellan 20 000 och 30 000 kr i\r\nmånaden, efter det här året slipper betala den extra\r\nskatt som togs ut av dem under ett antal år när det var\r\nnödvändigt att ta i för att sanera statsfinanserna.\r\nGudrun Schyman förde nyss fram ett annat felak-\r\ntigt påstående, nämligen att egenavgifterna skall hö-\r\njas. Det stämmer inte. Det blir inga höjda egenavgif-\r\nter. Vi kommer inte att höja egenavgifterna utöver\r\nden nivå som gäller i dag. Förändringen är att de\r\nnuvarande egenavgifterna kommer att flyttas in i\r\npensionssystemet för att finansiera en del av de pen-\r\nsioner som det nya pensionssystemet kommer att\r\ninnebära.\r\nDet är en utmärkt uppgörelse som fem partier har\r\ningått. Detta innebär att Sverige är ett av de få länder\r\nsom har löst framtidens pensionsproblem. Vänster-\r\npartiet har ställt sig utanför den uppgörelsen, vilket är\r\ntypiskt. Men jag känner inga problem att försvara en\r\nutmärkt och hållbar pensionsreform som skapar en\r\ntrygghet även på lång sikt.\r\nBeskrivningen av saneringsprogrammet är också\r\nfelaktig. Det går inte att använda sig av en undersök-\r\nning som täcker perioden 1989 till 1994 och säga att\r\nden beskriver saneringsprogrammet. Saneringspro-\r\ngrammet ligger i sin helhet efter den perioden. Vi har\r\ngjort omfattande redovisningar av saneringsprogram-\r\nmets fördelningspolitiska effekter. De skulle Gudrun\r\nSchyman kunna ta del av genom att läsa de olika\r\npropositioner som vi har lagt fram. Där framgår det\r\natt trots att programmet onekligen innefattar många\r\noch smärtsamma inslag, nödvändiga för att få bort det\r\nstora budgetunderskottet, har vi på det stora hela\r\nklarat en hygglig fördelningsprofil. Det hade inte varit\r\nmöjligt utan omfattande åtgärder på skatteområdet.\r\nSammantaget har vi lyckats fördela bördorna på ett\r\nnågorlunda rimligt sätt.\r\nNaturligtvis är en kris av det slag Sverige har råkat\r\nut för påfrestande. Människor med små marginaler\r\nhar svårast att möta påfrestningarna. Det är därför vi\r\nhar bemödat oss om att bördorna skall fördelas efter\r\nbärkraft.\r\nDet är riktigt att Vänsterpartiet var med ett tag i\r\nbörjan av saneringsprogrammet, Gudrun Schyman.\r\nSedan orkade ni inte fullfölja. Ni lade av halvvägs. Då\r\nfick andra krafter fortsätta den tuffa men nödvändiga\r\nsaneringspolitiken. Nu när den perioden är genomförd\r\nskapar detta helt andra förutsättningar för fördel-\r\nningspolitiken.\r\nRedan i dag har vi sett en halvering av räntenivån.\r\nDet är en oerhörd lättnad för många människor i vårt\r\nland med starkt fördelningspolitiskt positiva effekter.\r\nRedan nu ser vi att arbetslösheten minskar och att\r\nsysselsättningen börjar öka. Det kommer också att\r\nleda till ett minskat tryck i fråga om socialbidragsbe-\r\nroende. Nu kan vi, utan att behöva låna pengar, öka\r\nresurserna på centrala välfärdsområden. Vi har höjt\r\nbarnbidragen. Vi höjer pensionerna. Vi skjuter till\r\nmer resurser till vården, skolan och omsorgen.\r\nHade vi gett upp halvvägs - som Vänsterpartiet\r\ngjorde - hade det inte blivit några halverade räntor.\r\nDå hade det inte funnits utrymme för några satsningar\r\nmed riktiga pengar på de centrala välfärdsområdena.\r\nNu är vi i en bättre situation, och det har inte Väns-\r\nterpartiet medverkat till i särskilt stor utsträckning.</pre><pre>Anf.  6  GUDRUN SCHYMAN (v):\r\nHerr talman! Om finansministern skulle hålla sig\r\ntill sanningen, skulle den se annorlunda ut vad gäller\r\nVänsterpartiets medverkan. Regeringen hade inte fått\r\nigenom värnskatten under den här perioden med hjälp\r\nav något annat parti än Vänsterpartiet. Så var det väl\r\nockså med en hel del andra skatter som lade grunden\r\nför saneringen. När sedan saneringen drabbade så\r\norättvist, fann vi det av fördelnings- och rättviseskäl\r\ninte vara möjligt att vara kvar. Det visade sig senare\r\natt vi hade rätt.\r\nJag har läst propositionen och de siffror och tabel-\r\nler som Finansdepartementet har producerat. Där\r\nframgår det att den tiondel av befolkningen med de\r\nlägsta inkomsterna har fått bidra mest. Det framgår\r\nockså i propositionstexten att det hela har slagit lika\r\nför män och kvinnor. Det är inte sant. Kvinnor är mer\r\nberoende av transfereringar - och där har det skurits\r\nned - än av skatter som mer slås ut på männen.\r\nSkönmålningen är inte sann.\r\nSiffrorna jag använde mig av är inte inaktuella.\r\nMan kunde hoppas att det var så, men det är inte så\r\nför vare sig den disponibla inkomsten eller ökningen\r\nav socialbidragstagarna. Tyvärr ser det ut så.\r\nJag kan inte begripa hur regeringen å ena sidan\r\nkan säga att det skall föras en rättvis fördelningspoli-\r\ntik, å andra sidan kan lägga fram en budget som inne-\r\nfattar - jag kallar det inte förslag - i förhållande till\r\nden skattepolitik som rådde under förra mandatperio-\r\nden en sänkning i skatt på 8 000 kr per månad för\r\ndem med relativt höga inkomster och mycket höga\r\ninkomster. Människor med relativt låga inkomster och\r\nmycket låga inkomster kommer att få betala mer i\r\nskatt i form av egenavgifter.</pre><pre>Anf.  7  Finansminister ERIK ÅSBRINK (s):\r\nHerr talman! Tyvärr upprepar Gudrun Schyman\r\nde rena felaktigheterna: \"De som har låga inkomster\r\nkommer att få betala mer.\" De kommer inte att få\r\nhöjda egenavgifter. Visst betalar de egenavgifter, men\r\nde kommer inte att bli höjda. Det finns inga förslag\r\nom höjda egenavgifter. Framför inte direkt felaktiga\r\npåståenden.\r\nSäg inte att jag talar osanning! Jag vet inte vad det\r\när som skulle vara osant i det jag sade. Jag har inte\r\ntalat om saneringspolitikens fördelning på män och\r\nkvinnor. Jag kan göra det och upprepa vad det står i\r\nvåra tidigare propositioner, nämligen att de studier vi\r\nhar gjort visar att fördelningen är nästan exakt jämn\r\nmellan kvinnor och män. Ingen har kunnat hävda att\r\ndet är något fel på de siffrorna. Det beror på att kvin-\r\nnorna får betala mer på grund av minskade transfere-\r\nringar men männen får betala mer genom höjda skat-\r\nter. Det var bra att det blev den avvägningen, så att\r\ndet blev ett någorlunda hyggligt resultat.\r\nDet skulle vara främmande för mig att skönmåla\r\nsituationen eller att påstå att allting är bra och att det\r\ninte finns fördelningspolitiska problem. Det har jag\r\ninte gjort i den här debatten eller i andra samman-\r\nhang. Det finns betydande problem.\r\nMen utan en stark ekonomi och utan en statsbud-\r\nget i ordning finns det inga möjligheter att värna väl-\r\nfärden. Då finns det inga möjligheter att förbättra\r\nsysselsättningen. Nu har en sådan grund lagts, och nu\r\nkan vi se framtiden an med en betydande optimism.\r\nDet finns en dubbeltydighet i Vänsterpartiets\r\nmedverkan. I riksdagen vill Vänsterpartiet vara med\r\noch ta åt sig en så stor del av äran som möjligt för ett\r\ngenomfört saneringsprogram. Men ute på gator och\r\ntorg, i buskagitationen, hörs inte mycket av det skry-\r\ntet. Då är det bara fel och elände i allt vad regeringen\r\nhar gjort. Då har ni inte varit med om mycket. Det\r\nvore bra om ni kunde ha samma budskap i riksdagen\r\nsom på gator och torg.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på interpellation 1997/98:253 om in-\r\nternationella kasinon</pre><pre>Anf.  8  Finansminister ERIK ÅSBRINK (s):\r\nHerr talman! Sten Andersson har frågat mig vilka\r\nåtgärder jag är beredd att vidta i syfte att - utan\r\ndröjsmål - verkställa riksdagsbeslutet avseende inter-\r\nnationella kasinon i Sverige.\r\nI mars 1997 beslutade riksdagen att regeringen på\r\nnytt skulle pröva frågan om kasinospel av internatio-\r\nnellt slag borde tillåtas i Sverige. Riksdagen gjorde\r\nbedömningen att tidigare genomfört utredningsarbete\r\nborde vara tillräckligt för att regeringen skulle kunna\r\nta ställning. Riksdagen ansåg också att det finns starka\r\nskäl för att tillåta denna typ av spelverksamhet även i\r\nSverige och att dessa skäl har betydligt större tyngd\r\nän de skäl som talar för att det nuvarande förbudet\r\nskall behållas.\r\nInom Finansdepartementet, som handlägger frågor\r\nkring spel och lotterier, bildades våren 1997 en intern\r\narbetsgrupp med uppgift att ta fram ett underlag till\r\nregeringen. Arbetsgruppens förslag var klart i decem-\r\nber 1997. I korthet är förslaget att regeringen skall\r\nbemyndigas att lämna tillstånd till högst fyra kasinon.\r\nInitialt öppnas två, och efter utvärdering skall det\r\nfinnas möjlighet att lämna tillstånd till ytterligare två\r\nstycken. Vidare föreslås att det statliga spelbolaget\r\nSvenska Spel skall vara huvudman för verksamheten.\r\nBolaget skall även på kommersiella grunder avgöra\r\nlokalisering. Arbetsgruppen föreslår att förutom de\r\ntraditionella kasinospelen, dvs. roulett, kort och tär-\r\nning, även spel på penningautomater skall få före-\r\nkomma. En från lotterilagen fristående kasinolag-\r\nstiftning skall reglera tillåtna spel, åldersgränser,\r\ntillträdeskrav, kontroll, tillsyn m.m. Arbetsgruppen\r\npoängterar också att åtgärder bör vidtas för att mot-\r\nverka penningtvätt och spelberoende.\r\nSom ett led i beredningen remissbehandlades\r\ntjänstemannaförslaget. Remisstiden gick ut i slutet av\r\njanuari.\r\nRegeringen hade för avsikt att överlämna en pro-\r\nposition till riksdagen den 12 mars men valde av olika\r\nanledningar att inte göra det. Som bekant har rege-\r\nringen överlämnat ett mycket stort antal propositioner\r\nunder vintern och våren. Ett ställningstagande i frågan\r\nom internationella kasinon har inte kunnat prioriteras.\r\nFör att säkerställa kontroll av kasinoverksamheten\r\när det nödvändigt med viss övervakning och registre-\r\nring av spelarna. Vi kommer inom kort att få en ny\r\npersonuppgiftslag och en ny lag om allmän kamera-\r\növervakning. Om internationella kasinon skall införas\r\ni Sverige är det mycket viktigt att anpassa regelverket\r\ntill dessa lagar, vilket också några remissinstanser\r\npåpekat i sina yttranden. Ett annat exempel på en\r\nkommande lag som berör internationella kasinon är\r\nlagen om åtgärder mot penningtvätt.\r\nMot bakgrund av det jag sagt arbetar regeringen\r\nvidare med frågan och har för avsikt att återkomma\r\ntill riksdagen i höst.</pre><pre>Anf.  9  STEN ANDERSSON (m):\r\nHerr talman! Jag är klar över att kasinon av det\r\nslag jag har föreslagit inte tillhör den mest prioritera-\r\nde frågan i riksdagen. Däremot visar regeringens\r\nagerande på en dubbelmoral, och jag förstår varför.\r\nDet är praktiskt att ha dubbelmoral. Om man förlorar\r\nen roll har man alltid en kvar i reserv.\r\nDet är i dag, utanför Helgeandsholmen, tillåtet\r\nmed mängder av spelformer som i fråga om ett nega-\r\ntivt spelberoende är vida värre än vad kasinot baserat\r\npå internationella regler någonsin kan åstadkomma.\r\nMen de andra spelen låter man pågå. Här kan nämnas\r\nett gammalt uttryck som lyder: När far super är det\r\nrätt.\r\nMin kritik grundar sig i stället på att regeringen\r\nfaktiskt har nonchalerat ett riksdagsbeslut. Det är rätt\r\nsom statsrådet säger, att riksdagen i mars 1997 begär-\r\nde ett förslag från regeringen avseende tillåtandet av\r\ninternationella kasinon. Man gjorde det med en be-\r\nteckning som är unik i riksdagssammanhang. Det står\r\nantingen \"utan dröjsmål\" eller \"skyndsamt\". Detta har\r\nregeringen helt klart nonchalerat. Allt var enligt riks-\r\ndagens majoritet noga utrett.\r\nVid jultid i fjor kunde man läsa i medierna att de-\r\npartementet hade sagt att ett förslag kommer att pre-\r\nsenteras någon gång i februari mars. Nu kommer\r\nförslaget i bästa fall till hösten. Med tanke på att riks-\r\ndagen i mars 1997 begärde att regeringen skyndsamt\r\noch utan dröjsmål skulle återkomma med ett förslag\r\noch regeringen kommer tillbaka tidigast hösten 1998\r\nskulle jag vilja fråga statsrådet Åsbrink: Om riksda-\r\ngen begär någonting från regeringen i annat samman-\r\nhang, utan att använda orden \"utan dröjsmål\" och\r\n\"skyndsamt\", hur lång tid behöver statsrådet då på\r\nsig?</pre><pre>Anf.  10  Finansminister ERIK\r\nÅSBRINK (s):\r\nHerr talman! Sten Anderssons kritik går framför\r\nallt ut på två saker. Den ena är att regeringen visar\r\ndubbelmoral och den andra att regeringen är alltför\r\nlångsam. När det gäller dubbelmoralen har jag litet\r\nsvårt att riktigt förstå hur Sten Andersson tänker. Det\r\nförekommer förvisso en rad spel. Många men inte alla\r\nbedrivs i statlig regi. Det finns också andra spel, och\r\ndet finns illegala spel. Det är just dessa som skapar de\r\nstörsta problemen i fråga om spelberoende och krimi-\r\nnalitet.\r\nDet är väldigt viktigt - och det är därför som vi\r\nhar en stark statlig kontroll och det är därför som\r\nmånga av spelen bara tillåts i statlig regi - att vi kan\r\nbekämpa missbruk och kriminalitet och att minderåri-\r\nga lockas in i spelverksamhet. Samtidigt vill vi natur-\r\nligtvis inte förbjuda spel därför att det skulle dra med\r\nmycket mer av spel in i illegal verksamhet. Det skulle\r\nockså innebära att man berövade vanliga människor\r\nen form av förströelse som de uppskattar och som de\r\nflesta människor hanterar på ett förnuftigt sätt.\r\nDet gäller naturligtvis också om vi skulle introdu-\r\ncera nya spelformer, som kasino, att ha mycket strikta\r\nkrav på formerna för den verksamheten och att ägna\r\nen hel del tid åt att analysera hur detta skall gå till för\r\natt så långt som möjligt förhindra missbruk, spelbero-\r\nende och kriminalitet. Jag tycker inte att vi behöver\r\nskämmas för det. Jag väntar hellre med att lägga fram\r\nett förslag ytterligare en tid om jag därigenom kan\r\nskaffa mig ytterligare garantier för att den här typen\r\nav missbruk och illegal verksamhet förhindras. Jag\r\nkan inte se vad som är dubbelmoral i detta.\r\nDen andra frågan gäller just tidsutdräkten, eller\r\nnonchalans, som Sten Andersson talar om. Regering-\r\nen har varit mycket upptagen under våren med att\r\nlägga fram ett stort antal propositioner. Ibland får man\r\nhöra klagomål att det är alldeles för många proposi-\r\ntioner, att riksdagen och andra belastas med oerhört\r\nmycket arbete därför att det är en så strid ström av\r\nförslag. Det är riktigt att av alla de propositioner som\r\naviserades vid årets början är det några som inte har\r\nframlagts och några som kommer senare än det var\r\nursprungligen planerat. Det är ingen ovanlig hante-\r\nring, utan det brukar för det mesta vara på det sättet.\r\nDet är inte något uttryck för nonchalans utan uttryck\r\nför nödvändiga prioriteringar. Det är riktigt att vi har\r\nprioriterat andra områden. Vi har prioriterat att få\r\nfram en vårproposition som gör det möjligt för oss att\r\ntillföra ökade resurser redan i år till områden som\r\nskolan, sjukvården, omsorgen om barn och gamla. Vi\r\nhar prioriterat att ytterligare förstärka utbildningsvä-\r\nsendet och att arbeta med kunskapslyftet. Vi har pri-\r\noriterat att förbättra pensionerna för landets pensionä-\r\nrer.\r\nDet är möjligt att Sten Andersson gör andra priori-\r\nteringar. Jag vet att moderaterna avvisar en hel del av\r\nvåra förslag. Det får vara upp till varje parti att göra\r\nsina avvägningar och bedömningar. Regeringen har\r\nfunnit att andra frågor har varit viktigare. Därför har\r\nförslaget om kasinon fått anstå. Vi återkommer till\r\nden frågan i höst.</pre><pre>Anf.  11  STEN ANDERSSON (m):\r\nHerr talman! Jag kan inte låta bli att kommentera\r\nen sak som statsrådet sade i mitten av sitt anförande.\r\nHan sade att han eller regeringen inte ville förbjuda\r\nfolk att spela och beröva dem det nöjet. Jag tror att\r\nden som har det största nöjet av svenskarnas spelva-\r\nnor faktiskt är statsrådet Åsbrink, men det glömde han\r\natt tillägga.\r\nVisst har samtliga partier i opposition kritiserat,\r\ninte antalet propositioner, utan det faktum att de kom\r\nalla i stort sett på en gång. Det är det man har kritise-\r\nrat. Men det berörde inte heller statsrådet.\r\nNär det gäller de spel som eventuellt kan leda till\r\nspelberoende tar den expertis som är självutnämnd på\r\ndet området med mängder av de spel som i dag drivs i\r\nstatlig regi och talar egentligen inte om svartklubbar\r\nsom kan finnas. Kasinospel enligt internationella\r\nregler jämfört med t.ex. mitt favoritspel hästsport är\r\nlitet bagatellartat. Jag kan i dag spela exakt hur\r\nmycket jag vill i vilken tobaksbutik som helst i Stock-\r\nholm - nu har jag dessbättre inte råd till det. Det\r\nborde väl leda till spelberoende om något. När jag\r\nsäger att det är dubbelmoral menar jag att man i stort\r\nsett vill ge tillstånd till de spel där staten kan hämta\r\nhem de stora pengarna och ha stor kontroll.\r\nTill sist vill jag glädja statsrådet - eller göra ho-\r\nnom ledsen; det beror på hur han tolkar det - med att\r\nvad regeringen än gör på spelfronten kommer det förr\r\neller senare andra spel på Internet m.m. Då kvittar det\r\nvad ni hittar på för någonting. Folket kommer självt\r\natt avgöra, utan att - dessvärre, måste jag väl säga -\r\nbry sig om vad regeringen hittar på.</pre><pre>Anf.  12  Finansminister ERIK\r\nÅSBRINK (s):\r\nHerr talman! Det är riktigt att det börjar komma\r\nspel på Internet. Jag är väl medveten om det, och vi\r\nägnar den frågan stor uppmärksamhet. Det kommer\r\nsäkert att ändra förutsättningarna för den traditionella\r\nspelverksamheten.\r\nDet är riktigt att jag i mitt föregående inlägg inte\r\ntog upp att spelen också ger betydande statsinkomster.\r\nDet är dock ingenting jag döljer eller skäms för. Det\r\när riktigt; det är en viktig inkomstkälla som jag natur-\r\nligtvis sätter värde på. Det gör varje finansminister.\r\nDet är också en inkomstkälla som jag vill slå vakt om.\r\nEtt av skälen - ingalunda det enda eller kanske ens\r\ndet viktigaste - till att det kan vara intressant med\r\ninternationella kasinon i Sverige är ju att det kan ge\r\nvissa ytterligare intäkter till statskassan, pengar som\r\nvi sedan kan använda till angelägna ändamål. Men det\r\nfinns också andra skäl - det kan ge sysselsättning, det\r\nkan påverka Sverige som turistland positivt och kan-\r\nske viktigast av allt: Det kan, åtminstone enligt många\r\nkännare, leda till en minskning av det illegala spelet.\r\nDet är oerhört viktigt om vi får den effekten. Jag tror\r\ninte att vi kan utplåna det illegala spelet, men kan vi\r\nminska det är detta i sig ett viktigt resultat. Vi kunde\r\ndå få en minskad brottslighet och frigöra rättsväsen-\r\ndets resurser till andra områden, vilket naturligtvis är\r\nangeläget.\r\nDen här frågan är inte död. Vi kommer tillbaka till\r\nden i höst, då jag räknar med att kunna lägga fram ett\r\nförslag. Det innebär också att riksdagens beställning\r\nkan effektueras.</pre><pre>Anf.  13  STEN ANDERSSON (m):\r\nHerr talman! Till sist vill jag i alla fall upprepa att\r\nriksdagen för mer än ett år sedan skrev att regeringen\r\nutan dröjsmål eller skyndsamt skulle återkomma med\r\nförslag om de här kasinoformerna. Det är helt klart.\r\nEkonomiskt sett tror jag inte kasinon är någon\r\nstörre inkomstkälla - kanske för den enskilde spelaren\r\nmen inte för kollektivet eller för staten. Däremot\r\nskulle det här innebära en annan sak, nämligen att\r\nriksdagen och regeringen äntligen myndigförklarar\r\nvuxna medborgare när det gäller att kunna hantera\r\nsina förhoppningsvis skattade pengar hur man vill.\r\nTidigare har man varit omyndigförklarad.\r\nI dag tillåter man dessa regler inom i stort sett hela\r\nEuropa, med få undantag - t.o.m. i Albanien, även om\r\nderas kasinospel var en litet konstig avart. Jag har\r\nsjälv aldrig spelat på ett kasino, men jag anser att när\r\nman ute i hela Europa tillåter vuxna människor att om\r\nde så vill lägga sina pengar på den här spelformen\r\nborde svenska folket också myndigförklaras och ges\r\nsamma möjlighet. Ännu har vi inte fått den, trots att\r\nriksdagen begärde ett skyndsamt agerande utan\r\ndröjsmål. Men jag väntar och avvaktar till hösten.</pre><pre>Anf.  14  Finansminister ERIK\r\nÅSBRINK (s):\r\nHerr talman! Vi har alla våra prioriteringar. Sten\r\nAndersson prioriterar uppenbarligen frågan om kasi-\r\nnons omedelbara införande i Sverige mycket högt. Jag\r\när i grunden positiv till detta, men jag måste säga att\r\ndet finns andra frågor som jag har prioriterat högre.\r\nDet är det som är skälet till att den här propositionen\r\nhar fått vänta. Det var viktigare för oss att få fram\r\nförstärkta insatser till vården, skolan och omsorgen\r\noch en rad andra områden. Det var viktigare, och det\r\nfick vägleda vårt arbete.\r\nSedan vill jag också säga att vi inte lägger fram\r\nnågot förslag om vi inte är säkra på att vi kan ha en\r\nmycket betryggande kontroll över det här spelet. Vi\r\nmåste, så långt det står i mänsklig makt, förhindra och\r\nmotverka kriminell verksamhet och spelberoende\r\nsamt att minderåriga dras in i någonting som de inte\r\nkan behärska. Det är oerhört viktigt att ha betryggan-\r\nde kontroll.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på interpellation 1997/98:266 om Hy-\r\nundai</pre><pre>Anf.  15  Finansminister ERIK\r\nÅSBRINK (s):\r\nHerr talman! Per Westerberg har ställt frågor till\r\nmig angående det statliga engagemanget i Svenska\r\nBilimporten, ett bolag som tidigare ägdes av Securum\r\noch som i samband med Securums avveckling över-\r\nfördes till kreditmarknadsbolaget Venantius AB. Per\r\nWesterberg frågar mig dels hur länge jag tänker med-\r\nverka till att skattemedel används för att bygga upp en\r\nutländsk bilimport i Sverige, dels om jag tillsett att\r\nRiksdagens revisorers krav angående kompetens hos\r\nstyrelseledamöter i statliga bolag har beaktats i det\r\naktuella fallet.\r\nJag har i tidigare interpellationsdebatt angående\r\nSvenska Bilimporten framfört att ägarens uppdrag till\r\nVenantius avseende de tillgångar som övertagits från\r\nSecurum är att hantera dessa på ett sätt som minime-\r\nrar statens kostnader för bankstödet. Detta uppdrag\r\nligger fast. Svenska Bilimporten genererade under\r\nperioden 1992-1996 förluster om ca 70 miljoner\r\nkronor, vilket medförde att Securum/Retriva omvand-\r\nlade lån till aktiekapital om ca 85 miljoner kronor.\r\nUnder 1997 har förlustutvecklingen vänt, och för\r\n1998 väntas en betydande vinstuppgång.\r\nDe åtgärder som har vidtagits i Svenska Bilimpor-\r\nten har gjorts i syfte att stabilisera den ekonomiska\r\nutvecklingen i bolaget för att därmed förbättra möj-\r\nligheterna till ett högt pris vid en försäljning av akti-\r\nerna. Tidpunkten för en försäljning avgörs av Venan-\r\ntius, och jag förväntar mig att detta sker när ett för-\r\nsvarbart pris för aktierna i Svenska Bilimporten kan\r\nerhållas.\r\nVad avser tillsättningen av Svenska Bilimportens\r\nstyrelse, likväl som för andra dotterbolag till Venanti-\r\nus, förutsätter jag att styrelsen i Venantius beaktar det\r\nkompetensbehov som verksamheten kräver. Styrelse-\r\nsammansättningen i moderbolaget Venantius anser\r\njag vara väl avvägd med hänsyn till bolagets uppgif-\r\nter, en avvägning som överensstämmer med Riksda-\r\ngens revisorers överväganden.</pre><pre>Anf.  16  PER WESTERBERG (m):\r\nHerr talman! Först skall jag be att få tacka fi-\r\nnansministern för svaret på min interpellation. Av\r\nnaturliga skäl är jag inte nöjd med svaret i sig, då jag\r\ntycker att det arbete som Securum har lagt ned har\r\nvarit positivt ur väldigt många synvinklar men inte när\r\ndet gäller Svenska Bilimporten.\r\nSecurum fick ta över en mycket besvärlig portfölj\r\ni samband med bankkrisen och den mycket okontrol-\r\nlerade expansionen av lån- och fastighetsrelaterade\r\ninstrument under 80-talet. Jag tycker att Securum har\r\nskött sitt uppdrag bra, men det man har lämnat över\r\ntill Venantius i form av Svenska Bilimporten lämnar\r\nen del övrigt att önska.\r\nNär ett bolag importerar bilar från ett annat land\r\nsom huvudsaklig verksamhet måste man med fog\r\nställa sig frågan vad det är för värden som skall för-\r\nsvaras. Det är ju en ren agentur. När bolaget dessutom\r\ntar över ytterligare agenturer för försäljning av Fiat\r\noch köper ytterligare återförsäljare runt om i landet\r\nför att ytterligare expandera sin verksamhet ställer jag\r\nmig frågan om detta är förenligt med det statliga in-\r\ntresset att värna om nedlagt kapital och försöka att ta\r\nsig ur det hela med minsta möjliga förlust.\r\n70 miljoner i förluster är ganska stora pengar för\r\nden här typen av verksamhet. Att man dessutom\r\ntvingats ikläda sig statsgaranterade lån på ett par tre\r\nhundra miljoner gör inte det hela bättre. Jag frågar\r\nmig därför vilka värden som skall räddas och vilka\r\nytterligare agenturer man är beredd att gå in i.\r\nJag noterar att finansministern gör bedömningen\r\natt Svenska Bilimporten kommer att göra ett väsent-\r\nligt bättre resultat 1998. Jag hoppas att han har rätt.\r\nTotalmarknaden i Sverige stiger nu ganska ordentligt\r\n- tyvärr dock inte för Svenska Bilimporten, som har\r\ntappat kraftigt i försäljning de första månaderna i år.\r\nJag hoppas att de senaste månaderna fram till dagens\r\ndatum har gått något bättre.\r\nJag ställer mig ändå frågan: Är detta ett bra sätt\r\nför staten att förvalta sitt kapital och ett bra sätt att\r\ngöra den typen av marknadsinvesteringar?\r\nJag tror inte att importorganisationer, vare sig det\r\ngäller bilar eller någonting annat, har några sedelpres-\r\nsar. Jag har jobbat med Scania VW och med Saab\r\nunder en del av mitt yrkesverksamma liv, och jag kan\r\nförsäkra att det fordrar mycket branschkompetens och\r\nis i magen och att de definitivt inte har någon sedel-\r\npress för att kunna få fram pengar utan en mycket\r\nbesvärlig operation.\r\nJag vill därför ställa några följdfrågor till finans-\r\nministern.\r\nFör det första: Varför skall man använda skatte-\r\nmedel för att subventionera marknadsinvesteringar för\r\nett främmande bilmärke i Sverige? Jag är fullständigt\r\növertygad om att ett antal svenska märken gärna\r\nskulle vilja ha motsvarande statsstöd för att bygga upp\r\nsin marknad i ett antal andra länder. Vilka skäl finns\r\ndet för oss att med skattemedel satsa på ökad försälj-\r\nning av Hyundai och Fiat i Sverige?\r\nFör det andra: Vilka värden inom Svenska Bilim-\r\nporten som agenturrörelse är det som skall räddas och\r\nsom inte kan återfås på annat sätt?\r\nFör det tredje: Är finansministern intresserad av\r\natt gå in i andra verksamheter för att göra de här\r\nmarknadsinvesteringarna, eller är det bara Hyundai\r\noch Fiat som är det centrala intresset för honom?\r\nFör det fjärde: Är det verkligen bra ur konkurrens-\r\nrättslig synvinkel att staten pumpar in pengar i ett\r\nbilmärke men inte i andra? Det finns ju andra sätt att\r\nförsöka värna de värden som finns i den här typen av\r\nbolag.</pre><pre>Anf.  17  Finansminister ERIK\r\nÅSBRINK (s):\r\nHerr talman! Det är en ganska märklig beskrivning\r\nsom Per Westerberg lämnar om den här verksamhe-\r\nten. Vi är nog överens om bakgrunden. Securum fick\r\nta över ett mycket omfattande bestånd av fastigheter,\r\nföretag och andra verksamheter som en följd av finan-\r\nskraschen i början av 90-talet. Det mesta av detta har\r\navvecklats och avyttrats, och det har skett - det verkar\r\nvi också vara överens om - på ett i stort sett föredöm-\r\nligt sätt. Skattebetalarna har återvunnit en mycket stor\r\ndel av de tidigare förlusterna, av de tidigare insatser\r\nsom fick göras. Men som alltid i sådana här samman-\r\nhang finns det naturligtvis en rest kvar, som av olika\r\nskäl har varit svårare och tagit längre tid att avveckla.\r\nDenna bilagentur är ett sådant exempel. Den överför-\r\ndes på Venantius när Securum avvecklades.\r\nDe förluster som uppkom gjordes tidigare under\r\nSecurumtiden. Förvärvet av Fiatagenturen gjordes\r\nockså under Securumtiden. Jag vill dock, till skillnad\r\nfrån Per Westerberg, inte rikta någon kritik mot Secu-\r\nrum. Jag tror att man även i det här fallet har hanterat\r\ndet hela på ett i stort sett vettigt sätt.\r\nVenantius, som har haft verksamheten sedan i\r\nhöstas, har ett enda mål för ögonen, och det är att\r\navveckla verksamheten. Men det skall inte göras så\r\nbrådstörtat att staten lider ekonomisk skada. Syftet är\r\nhär, liksom för alla andra verksamheter, att återvinna\r\nså mycket som möjligt av de pengar som tidigare har\r\nlagts ned.\r\nDet är fullständigt vilseledande att tala som om vi\r\nsubventionerade Fiat och Hyundai och försäljningen\r\nav dessa märken. Det handlar om att få det här företa-\r\nget att fungera, att se till att det får ett ekonomiskt\r\nvärde och att utbytet blir det bästa möjliga för staten\r\noch därmed för skattebetalarna när företaget avyttras.\r\nVarje annan hantering vore felaktig. Att sätta bråds-\r\nkan i högsätet skulle innebära ekonomisk skada för\r\nstaten. Det skulle dessutom, tvärtemot vad Per We-\r\nsterberg tycks föreställa sig, också kunna innebära en\r\nsnedvridning av konkurrensen. Det skulle måhända\r\ninnebära att någon aktör fick förvärva verksamheten\r\ntill ett alltför lågt pris och därmed komma i ett bättre\r\nkonkurrensläge gentemot andra, etablerade aktörer.\r\nDet kan inte heller av konkurrensmässiga skäl finnas\r\nanledning att agera brådstörtat och göra en ekono-\r\nmiskt dålig affär.\r\nEn annan fråga gäller vilket värde det finns i den\r\nhär typen av verksamhet. Värdet ligger självfallet inte\r\ni stora fastigheter eller andra kapitaltillgångar. Värdet\r\nligger helt enkelt i att ha ett fungerande företag, att ha\r\nen fungerande organisation, att ha en bra affärsplan,\r\natt ha ordning och reda och att ha ett fungerande åter-\r\nförsäljarnät. Allt detta har tidigare fungerat utomor-\r\ndentligt dåligt i detta företag, och värdet var förstört.\r\nVad som nu pågår är försök att återupprätta detta\r\nvärde. Min bedömning är att det skall vara möjligt att\r\navyttra verksamheten. Men det vore oklokt att lägga\r\nfast ett datum i förväg och därmed sätta den pressen,\r\nutan det skall ske så snart som det är ekonomiskt\r\nförsvarbart.</pre><pre>Anf.  18  PER WESTERBERG (m):\r\nHerr talman! Först vill jag bara återkomma och\r\nkonstatera att en agentur är en agentur. Jag delar upp-\r\nfattningen att det inte är några stora värden i fastighe-\r\nter. Det Securum återvann med stor frenesi och stor\r\nskicklighet i sig var lågt värderade fastigheter, där\r\nvärdet stegvis ökade när marknaden återhämtat sig.\r\nEn bilimport är inte den typen av verksamhet som\r\nåterhämtar sig på samma sätt, utan det är fråga om en\r\nren agenturförsäljning av bilar av främmande märken.\r\nJag har väldigt svårt att se vad det är för värden\r\nsom skall räddas. Det är fråga om en fungerande\r\ngeneralagentur, som man uppenbarligen lägger ned\r\npengar på, både att köpa detaljister och att köpa in\r\nytterligare agenturverksamhet för ett annat märke.\r\nDärmed expanderar verksamheten i stället för det som\r\njag tycker borde vara naturligt, dvs. att stegvis ta sig\r\nur verksamheten.\r\nJag menar att det är en osund konkurrens om sta-\r\nten under ett flertal år ligger inne och gör för-\r\nlusttäckning i en verksamhet som konkurrerar med\r\nandra privata aktörer och dessutom ställer mer eller\r\nmindre statsgaranterade lån till förfogande. Jag kan\r\ninte se det som en sund marknadsinnovation att ha det\r\npå det sättet. Jag kan inte se att det är några stora\r\nvärden som man därmed försvarar, utan det innebär i\r\nstället att man i praktiken lever vidare i en verksamhet\r\nsom borde avvecklas eller avyttras när den i praktiken\r\när som den är.\r\nJag har väldigt svårt att se att det är svenska sta-\r\ntens uppgift att göra den här typen av marknadsinves-\r\nteringar. Jag kan försäkra finansministern om att det\r\nsker stora marknadsinvesteringar för såväl Volvo som\r\nSaab på en lång rad olika marknader, där det just\r\nhandlar om att bringa reda och skapa organisation, att\r\nta förluster under ett antal år för att tjäna pengar\r\nlångsiktigt. Men jag har väldigt svårt att se att det\r\nskall vara svenska statens uppgift att göra detta för\r\nfrämmande, utländska bilmärken i Sverige.</pre><pre>Anf.  19  Finansminister ERIK\r\nÅSBRINK (s):\r\nHerr talman! Återigen är det märkligt hur Per\r\nWesterberg ser på företag och värden i företag. Det\r\nfinns något slags outtalad föreställning om att värden\r\nfinns bara i fastigheter och i stora kapitaltillgångar, i\r\ndet man kan läsa i balansräkningen. Men så är det\r\ninte. För många företag sitter värdena någon helt\r\nannanstans än i balansräkningen. De sitter i att ha en\r\norganisation som fungerar, att ha kompetent personal,\r\nsom dessutom förmår samarbeta på ett bra sätt, att ha\r\nen kompetent ledning och att ha en fungerande idé om\r\nverksamheten. Det här kan synas vara abstrakta ting,\r\nsom inte går att utläsa i en balansräkning, men det kan\r\nvara väl så stora värden som står på spel.\r\nNär dessa ting tidigare inte fungerade i detta före-\r\ntag var värdet mycket lågt eller t.o.m. negativt. När\r\nman nu genom ett framgångsrikt saneringsarbete -\r\ntidigare under Securums ledning och nu under Ve-\r\nnantius - successivt får de här sakerna att fungera\r\nåterskapar man värden. Jag kan inte se någon princi-\r\npiell skillnad mellan att slå vakt om dessa värden eller\r\natt slå vakt om värden som är mera handfasta och\r\nfysiska. Ekonomiskt har det precis samma innebörd.\r\nDet är märkligt att Per Westerberg inte förstår detta.\r\nSedan är det den nyliberala ideologin som i vanlig\r\nordning slår igenom när Per Westerberg talar om\r\nstaten, den förhatliga staten. Det blir så om man har\r\nalltför bråttom med att slumpa bort statliga tillgångar.\r\nDet är tydligen det som Per Westerberg gör även i\r\ndetta fall. Då blir det ett uselt utfall för skattebetalar-\r\nna. Om det viktigaste, överordnade kravet alltid är att\r\nstaten så fort som möjligt skall avyttra de tillgångar\r\nman har blir resultatet en stor ekonomisk värdeför-\r\nstöring. Det var det vi kunde se exempel på när Per\r\nWesterberg brådstörtat privatiserade statliga tillgång-\r\nar och fick ut underpris, med kraftiga förluster för\r\nskattebetalarna som följd.\r\nDet må vara i stor skala, som när Per Westerberg\r\nprivatiserade, eller i liten skala, som det företag vi nu\r\ntalar om, men jag kan försäkra Per Westerberg att jag\r\naldrig kommer att medverka till att realisera statliga\r\ntillgångar.</pre><pre>Anf.  20  PER WESTERBERG (m):\r\nHerr talman! Först och främst diskuterar vi nu den\r\nsvenska bilimporten, inte privatiseringen under tidiga-\r\nre regering.\r\nJag vågar säga att det blev en mycket framgångs-\r\nrik privatisering med mycket stort folkligt deltagande\r\nav en mycket stor andel av svenska folket som blev\r\ndelägare i näringslivet. Det blev en vitalisering av\r\naktiemarknaden med möjligheter att tillföra nytt risk-\r\nkapital till nya investeringar och därmed nya arbets-\r\ntillfällen.\r\nVi har kunnat se ett betydligt stärkande av såväl\r\nPharmacia  &amp;  Upjohn som Assi Domän och Svenskt\r\nStål till mycket konkurrenskraftigare och mer vinstgi-\r\nvande företag i privat regi. Men jag förstår att det som\r\ngammal socialist, som finansministern, naturligtvis är\r\nlitet svårt att se att det privatägda företaget blir effek-\r\ntivare än det statliga. Jag kan förstå den smälek som\r\nkan kännas för finansministern.\r\nSedan tillbaka till Svenska Bilimporten, som den\r\nhär interpellationsdebatten trots allt rör sig om. Fi-\r\nnansministern erkänner att det egentligen inte finns\r\nnågra värden mer än de som eventuellt kan byggas\r\nupp av staten som skicklig företagare, att bygga en\r\nbra importorganisation och att få flera utländska bilar\r\nsålda i Sverige med statlig förlusttäckning. Det är\r\ndessa värden som skall byggas upp i Svenska Bilim-\r\nporten. Det är de som skall skapas och som möjligen\r\nskall ge någon form av täckning. Jag har väldigt svårt\r\natt se logiken. För mig är det självklart att vi skall\r\nförsöka skapa värdena genom effektivt företagande.\r\nMen jag tror inte att staten, vare sig genom Venantius\r\neller Securum, blir den bästa bilimportören. Jag tyck-\r\ner framför allt inte att svenska skattebetalare skall stå\r\nför pengarna. Jag tror att vi kan klara av att importera\r\ntillräckligt med bilar redan som det nu är. Det riskta-\r\ngandet skall inte svenska staten behöva ta.\r\nTror man att man är duktig bilimportör, skall man\r\nnaturligtvis fortsätta in på en lång rad andra märken\r\noch försöka tjäna pengar på dem, för det är ju egentli-\r\ngen det som Erik Åsbrink säger.</pre><pre>Anf.  21  Finansminister ERIK\r\nÅSBRINK (s):\r\nHerr talman! Först tycker jag att Per Westerberg\r\nskall vara litet försiktig med verklighetsbeskrivning-\r\nen. Det är inte så att det pumpas in några skattesub-\r\nventioner i detta företag. Förlusterna fanns där tidiga-\r\nre, det är riktigt. Likaväl som vid andra förluster fick\r\nstaten via Securum, Retriva och sedermera också\r\nVenantius ta hand om ruljangsen. Men nu är det ett\r\nföretag som går med vinst. Det bidrar positivt till\r\nägaren. Syftet är, som jag har sagt och som Per We-\r\nsterberg har en tendens att förtränga, att verksamheten\r\nskall avyttras, men inte en dag tidigare än att vi vet att\r\nvi kan få bästa möjliga ekonomiska utbyte. Det är den\r\nuppgiften som är den överordnade.\r\nOm detta har Per Westerberg en annan syn. Den\r\nideologiska synen, att till varje pris privatisera så fort\r\nsom möjligt och att hellre slumpa bort statliga till-\r\ngångar än att låta staten hantera det hela på ett ratio-\r\nnellt sätt, är Per Westerbergs nyliberala överideologi.\r\nDen innebar, vad Per Westerberg än må säga, under\r\nPer Westerbergs tid som industriminister att statliga\r\ntillgångar såldes ut till ett pris som med flera miljar-\r\nder kronor understeg ett rimligt marknadsvärde. Se-\r\ndan kan man orera om att vi fick flera aktieägare osv.,\r\nmen för skattebetalarna innebar detta miljardförluster.\r\nDet är ingenting att yvas över. Dessvärre tycks Per\r\nWesterberg inte ha lärt sig någonting av de tidigare\r\nmisstagen, där Per Westerberg själv med sin verk-\r\nsamhet i hög grad bidrog till den gigantiska statsskuld\r\nsom de svenska skattebetalarna fick över sig under de\r\nåren.\r\nJag kan bara än en gång försäkra: Jag kommer\r\naldrig för min del, och den socialdemokratiska rege-\r\nringen kommer aldrig för sin del, att låta några nylibe-\r\nrala överväganden ta över varje sunt ekonomiskt\r\nresonemang som innebär att vi förstör egendom som\r\nytterst tillhör landets skattebetalare. Aldrig att vi\r\nmedverkar till detta.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Svar på interpellation 1997/98:268 om\r\nstatskassan och EMU</pre><pre>Anf.  22  Finansminister ERIK\r\nÅSBRINK (s):\r\nHerr talman! Birgitta Hambraeus har frågat mig\r\nom hur regeringen arbetat inför ministerrådsmötet i\r\nmaj för att fördelningsnyckeln till den europeiska\r\ncentralbanken, ECB, skall bli så fördelaktig som möj-\r\nligt för Sverige. Därutöver undrar Birgitta Hambraeus\r\nom regeringen ämnar meddela Europeiska rådet att\r\nSverige kommer att arbeta efter samma undantag som\r\ngäller för Storbritannien vad gäller skyldigheten att\r\nhöra ECB om förändringar i den nationella lagstift-\r\nningen.\r\nI valutaunionen skall de deltagande ländernas\r\ncentralbanker betala in medel till ECB. Inbetalningar-\r\nna är kopplade till de nationella centralbankernas\r\nintäkter av att tillhandahålla betalningsmedel. De\r\ninbetalda medlen återförs sedan till de nationella\r\ncentralbankerna utifrån en särskild fördelningsnyckel.\r\nDetta gäller alltså endast för de länder som deltar i\r\nvalutaunionen och berör ej Sverige förrän vid ett\r\neventuellt senare deltagande i valutaunionen.\r\nFör omkring en månad sedan meddelade jag, som\r\nsvar på en fråga från Birgitta Hambraeus, att det ännu\r\ninte är fastställt i detalj hur beräkningarna skall ske av\r\ndet belopp, de s.k. monetära inkomsterna, som skall\r\nlevereras till ECB. Detta beslut kommer att fattas av\r\nECB-rådet efter det att ECB har bildats. Mycket för-\r\nenklat kan man dock säga att inbetalningarna är\r\nkopplade till andelen utestående sedlar i respektive\r\nland.\r\nDessa inlevererade medel kommer att återföras till\r\nde nationella centralbankerna enligt en fördelning\r\nsom motsvarar den inbetalda andelen av ECB:s kapi-\r\ntal. Kapitalandelen bestäms i sin tur av genomsnittet\r\nav storleken på landets ekonomi i relation till samtliga\r\nmedlemsstaters BNP och antalet medborgare i rela-\r\ntion till det samlade antalet medborgare i EU. Meto-\r\nden för beräkningen av kapitalandelen är fastlagd i\r\nfördraget, och andelen kommer att justeras vart femte\r\når. Ett kommande rådsbeslut är härvidlag att betrakta\r\nsom en ren tillämpning av fördragets bestämmelse\r\nutan möjlighet att väsentligt påverka kapitalandelen\r\noch därmed återbetalningarnas storlek. Sverige har\r\ninte haft anledning att invända mot detta förslag till\r\nrådsbeslut.\r\nSom framgår av mitt tidigare frågesvar bedömer\r\nRiksbanken att de modeller som diskuteras för be-\r\nräkning av inbetalningarna, samt en återbetalning\r\nenligt den fördelningsnyckel som jag har beskrivit,\r\ninte skall innebära någon större förändring av Riks-\r\nbankens vinst och därmed inte heller för inbetalning-\r\narna till staten. Sverige väntas, i det fall vi skulle delta\r\ni valutaunionen, snarare tjäna något på in- och utbe-\r\ntalningarna från ECB, eftersom vår andel av den ge-\r\nmensamma mängden sedlar väntas understiga vår\r\nandel i fördelningsnyckeln. Vid ett eventuellt senare\r\ndeltagande i valutaunionen skulle Sverige alltså inte\r\nbli \"en förlorare\" så som det framställts i den tid-\r\nskriftsartikel som Birgitta Hambraeus nämner. Arti-\r\nkeln är i stora delar missvisande.\r\nRiksbankens kapitalandel i EMI, Europeiska mo-\r\nnetära institutet, motsvarar ca 165 miljoner kronor.\r\nOm och när Sverige inträder i valutaunionen beräknas\r\nRiksbankens kapitalandel uppgå till ca 2 ½ %, vilket\r\nmotsvarar ungefär 1 miljard kronor.\r\nNär det gäller den andra frågan innebär det förslag\r\ntill rådsbeslut som Birgitta Hambraeus refererar till\r\ninte någon påtaglig förändring jämfört med den ord-\r\nning som redan i dag gäller. I dag har ECB:s före-\r\ngångare EMI enligt fördraget rätt att yttra sig över\r\nförslag till förändringar av svenska rättsregler inom\r\nEMI:s behörighetsområde. Denna samrådsskyldighet\r\növerförs, också enligt fördraget, till ECB när EMI\r\nlikvideras och ECB bildas. ECB skall således höras\r\nav nationella myndigheter om varje förslag till rätts-\r\nregler inom ECB:s behörighetsområde. Regeringen,\r\neller andra myndigheter, har därefter möjlighet att ta\r\nhänsyn till ECB:s synpunkter innan beslut fattas.\r\nStorbritanniens undantag hänför sig till det formel-\r\nla undantag landet har från att delta i valutaunionen.\r\nSverige har inte något motsvarande undantag. Det är\r\ninte aktuellt för Sverige att begära ett sådant undan-\r\ntag.\r\nDet beslut som nu kommer att fattas av rådet berör\r\ninte den grundläggande frågan om samrådsskyldighet\r\nutan innehåller endast närmare bestämmelser om i\r\nvilka fall och på vilket sätt ett sådant samråd skall\r\nske. Sverige har inga invändningar mot dessa preci-\r\nseringar.</pre><pre>Anf.  23  BIRGITTA HAMBRAEUS (c):\r\nHerr talman! Jag ber att få tacka finansministern\r\nför svaret på min interpellation. Det är bra att namnen\r\npå de handläggare som har varit med och utarbetat\r\nsvaret anges så att vi får en helhetssyn. Jag tycker att\r\nsvaret är i stora delar glädjande.\r\nArtikeln från 1996 i Central Banking är alltså\r\nmissvisande. Sverige riskerar inte att bli den största\r\nförloraren, som man påstod i artikeln, i det europeiska\r\nmonetära unionssamarbetet. I vilket fall som helst\r\nskulle vi inte få mindre än de 10 miljarder som Riks-\r\nbanken i dag ger till statskassan.\r\nAv det skriftliga svaret på min fråga från den\r\n9 mars framgår det att Riksbanken kommer att inleve-\r\nrera detta överskott till statskassan även om grund-\r\nlagsändringen om Riksbankens oberoende fastställs\r\noch riksbanksfullmäktige inte längre har beslutande-\r\nrätt i banken. Finansministern svarar följande: \"I dag\r\när det riksdagen som beslutar hur bankens vinst skall\r\nfördelas, och denna ordning kvarstår oförändrad\".\r\nMin fråga för att få riktig klarhet i detta är följan-\r\nde. Kommer det att gälla även om det ur min synvin-\r\nkel skulle ske en olycka och vi gick med i valutaunio-\r\nnen? Finansministern säger ju att pengarna kommer\r\natt återföras till de nationella centralbankerna, men\r\nkvarstår riksdagens rätt att besluta över vinsten?\r\nFinansministern säger att Sverige skulle betala ca\r\n1 miljard om året till ECB om vi var med i valutau-\r\nnionen jämfört med dagens 165 miljoner till EMI,\r\nalltså sex gånger mer. Jag utgår från att det blir unge-\r\nfär 165 miljoner även om vi inte är med, vilket man\r\nsenare kommer att besluta om.\r\nJag är faktiskt också ganska nöjd med svaret på\r\nmin andra fråga, som gick ut på att Sverige skulle\r\nmarkera att riksdagen fastslagit att vi faktiskt inte vill\r\nvara med i valutaunionen - åtminstone inte nu. Det\r\nretar mig att vi skall lyda under de bestämmelser i\r\nMaastrichtfördraget som går ut på att vi skall hjälpas\r\nin i unionen, vare sig vi vill eller inte, och vara ett\r\nland med undantag.\r\nJag tycker att vi skulle deklarera att vi tänker göra\r\nsom Storbritannien, som är befriat från skyldigheten\r\natt samråda med ECB, eftersom man också formellt\r\nhar rätt att stå fri gentemot valutaunionen.\r\nAv finansministerns svar kan man faktiskt utläsa\r\nen viss självkänsla, som jag har efterlyst. EU kan hota\r\nmed att offentliggöra sina diskreta påpekanden om vi\r\ninte gör som de vill, men vi kan i alla fall inte drabbas\r\nav böter, som de länder som är med i valutaunionen.\r\nSverige tolkar bestämmelserna så, att ECB har rätt\r\natt yttra sig över förslag till svenska lagar på det mo-\r\nnetära området och att regeringen därför har möjlighet\r\natt ta hänsyn till ECB:s synpunkter. Det kan inte ska-\r\nda så länge vi är fria att också hävda rätten att inte ta\r\nhänsyn till dem utan göra det som passar oss bäst.\r\nKampen mot arbetslösheten måste sättas främst.\r\nEn stark ekonomi är viktig - det är vi överens om.\r\nMen anser finansministern att en stat är stark så länge\r\nman har en hög långtidsarbetslöshet?\r\nDet är betydelsefullt att Sverige behåller friheten\r\natt arbeta efter andra ekonomiska teorier än den nyli-\r\nberala ideologi som faktiskt är inskriven i EU:s\r\ngrundlag. Man talar nu om en gemensam monetär\r\npolitik, men så länge man behåller den nyliberala\r\nideologin är det mycket lämpligt för Sverige att pröva\r\nockså andra ekonomiska teorier för att det som är\r\nviktigast för oss - full sysselsättning och övergången\r\ntill ett ekologiskt hållbart samhälle - skall kunna\r\nfinansieras. Också den monetära politiken får hjälpa\r\ntill att göra sådant möjligt.</pre><pre>Anf.  24  Finansminister ERIK\r\nÅSBRINK (s):\r\nHerr talman! Jag konstaterar att vi nog huvudsak-\r\nligen är överens om verklighetsbeskrivningarna när\r\ndet gäller de frågor som Birgitta Hambraeus ställde i\r\ninterpellationen. Innebörden är alltså att vi fortsätter\r\nsom hittills och att Riksbanken levererar in huvudde-\r\nlen av sin vinst till staten. Det gäller så länge Sverige\r\ninte går in i valutaunionen. Om och när vi går in i\r\nvalutaunionen kommer andra regler att gälla. Den\r\nexakta utformningen av dem vet vi inte ännu, men den\r\nbedömning som kan göras i dag är att Sverige snarare\r\nskulle tjäna på en sådan ändring. Vi skulle kanske\r\nt.o.m. få något högre inkomster än vad som gäller i\r\ndag.\r\nDen andra frågan gäller samrådsskyldigheten med\r\nför närvarande Europeiska monetära institutet, som\r\ninom kort ersätts av samråd med Europeiska central-\r\nbanken. Den skyldigheten har vi redan tagit på oss,\r\noch vi skall naturligtvis fullgöra den. Jag ser inte\r\nheller att den skapar några större problem. Vi har\r\nredan använt oss av den t.ex. när det gäller ny lag-\r\nstiftning om Riksbankens ökade självständighet. Det\r\när ett remissförfarande som kan vara värdefullt för\r\noss. Bestämmanderätten ligger kvar på svenska myn-\r\ndigheter. Det är alltså vi själva som ytterst avgör om\r\nvi skall följa råden eller inte.\r\nDetta är det inte aktuellt att ändra på. Det är en\r\nordning som vi har accepterat och som jag också\r\ntycker fungerar väl.\r\nJag skall inte här ta upp den större fråga som\r\nBirgitta Hambraeus aktualiserade i slutet av sitt inlägg\r\nom valutaunionen och vår syn på den. Jag konstaterar\r\nbara att vi i riksdagen för några månader sedan fattade\r\nbeslutet att Sverige inte skulle gå med vid starten,\r\nmen att vi håller dörren öppen för att eventuellt kunna\r\ngå in senare.\r\nDetta har nu också bekräftats under den gångna\r\nhelgen, när det slutliga urvalet av länder har gjorts.\r\nElva länder går med i valutaunionen från starten.\r\nSverige står utanför. Även om det hänvisas till vissa\r\nformella kriterier som inte uppfylls vet alla att det\r\navgörande i grund och botten har varit det politiska\r\nställningstagande som vi tidigare har gjort i Sveriges\r\nriksdag.</pre><pre>Anf.  25  BIRGITTA HAMBRAEUS (c):\r\nHerr talman! Jag tror att det stämmer att vi är\r\nganska överens. Det gläder mig i allra högsta grad.\r\nDet finns alltså en möjlighet för Sverige att hävda sitt\r\noberoende och att lyssna på goda råd men också att\r\ndeklarera om vi vill följa dem eller inte.\r\nFinansministerns inställning till den nyliberala\r\nekonomiska teorin, som faktiskt är inskriven i EU:s\r\ngrundlag, framgick av föregående interpellationsde-\r\nbatt. Det gäller bestämmelserna i EMU osv. Jag kan\r\ntänka mig att vi så småningom i all vänskaplighet\r\nkommer att kunna säga till EU-länderna att vi bara\r\ninte kan arbeta efter den teorin längre. Den skapar\r\nlångtidsarbetslöshet. Vi måste också använda det\r\nmonetära instrumentet, som man t.ex. gör i USA, för\r\natt kunna överbrygga och satsa och på det sättet skapa\r\nfull sysselsättning och generera verkligt välstånd i\r\nvåra länder. Det är uppenbart att den modell vi arbe-\r\ntar efter i EU inte fungerar.\r\nDet kommer nu såvitt jag förstår en stor utbild-\r\nningsdrive från regeringens sida när det gäller infor-\r\nmation om euro och om valutaunionen. Vi skall alltså\r\nnu verkligen diskutera detta. Jag konstaterar till min\r\nglädje att också vi som är kritiska kommer att få\r\npengar för att skapa ett väl underbyggt faktamaterial -\r\nnaturligtvis vinklat utifrån vår synpunkt - i den dis-\r\nkussionen.\r\nHar finansministern någonting att säga mig här?\r\nHur kommer man att se till att det verkligen blir en\r\nordentlig information också om det vi har diskuterat\r\nhär i dag? Man vet ännu inte vad som händer med de\r\ntio miljarder som vi nu får till statskassan om vi skulle\r\ngå med i valutaunionen. Vi kan självfallet inte säga\r\nnågonting säkert om det. Även om artikeln kanske är\r\nmissvisande finns det de som påstår att avgiften skulle\r\nfördubblas just på grund av valutaunionen. Vi blir\r\ntvingade att avstå från de inkomsterna.\r\nKommer finansminister att se till att detta materi-\r\nal, som jag förstår i hög grad utarbetas av UD, verkli-\r\ngen ger en saklig information om frågetecknen? Vi\r\nkan aldrig vara säkra på hur det blir i framtiden.\r\nSedan vill jag också gärna att finansministern än\r\nen gång förtydligar. Såvitt jag förstår är det fastslaget\r\natt banken får tillbaka pengar också om vi skall vara\r\nmed i valutaunionen. Då har vi alltså ingen möjlighet\r\natt själva bestämma hur de skall användas. De kan\r\nlika väl användas i någon sorts allmän bankverksam-\r\nhet. Har jag tolkat det rätt? Eller kan riksdagen med\r\nlagstiftning besluta att överskottet skall gå tillbaka till\r\nstatskassan ungefär som förut?\r\nDet viktigaste, som jag tror att vi är överens om\r\noch som verkligen gör mig optimistisk, är att Sverige\r\nskall visa en självkänsla här. Vi skall visa vad vi har\r\nkommit fram till -  vår erfarenhet av att leva i ett land\r\nsom har beundrats över hela världen. Det har varit\r\njämlikhet, full sysselsättning och en blandekonomi\r\nsom har fungerat under årtionden.\r\nVi har nu prövat en nyliberal ekonomisk modell.\r\nDen har varit förödande och skapat en långtidsarbets-\r\nlöshet som vi inte har sett sedan 30-talet. Vi förbehål-\r\nler oss rätten att i vårt självständiga land pröva andra\r\nekonomiska teorier. Vi skall naturligtvis i öppenhet\r\noch vänskaplighet tala om vad vi tänker göra, men\r\nSverige är ett självständigt land också när det gäller\r\nEMU. Vi bestämmer själva vad som skall gälla vårt\r\nland för vårt lands bästa. Det skall självfallet inte ske\r\npå något annat lands bekostnad.</pre><pre>Anf.  26  Finansminister ERIK\r\nÅSBRINK (s):\r\nHerr talman! Först vill jag kommentera frågan om\r\nhur det blir om Sverige skulle gå med i valutaunionen\r\ni framtiden. Frågan gällde om vi, om vi t.o.m. får\r\ntillbaka mera än vad vi får från Riksbanken i dag, kan\r\nföra in pengarna i statsbudgeten eller inte. Såvitt jag\r\nkänner till är det möjligt att vi fattar ett sådant beslut.\r\nDispositionen av vinsten, den del som så att säga\r\ntillfaller Sverige, kan vi alltså själva bestämma över.\r\nÄven på den punkten tror jag att vi kan känna oss\r\nlugnade.\r\nNär det gäller informationsaktiviteter vill jag\r\nskilja på två sorters aktiviteter. Den ena gäller något\r\nsom vi aviserar i vårpropositionen. Det handlar om att\r\nmed statliga medel lämna en strikt saklig information\r\nom de praktiska konsekvenserna av att en ny stor\r\nvaluta etableras i vår närhet som även kommer att\r\npåverka Sverige. Den kommer framför allt att rikta sig\r\ntill svenska konsumenter och till de mindre företagen,\r\nsom inte har lika stora resurser som de större företa-\r\ngen att själva tränga in i dessa frågor. Det är alltså\r\ningenting annat än en saklig upplysning om den nya\r\nsituation som uppstår vid årsskiftet när euron skapas.\r\nDen kommer ju att få vissa praktiska konsekvenser\r\nockså hos oss.\r\nEn helt annan sak är den opinionsbildning som\r\nskall bedrivas framöver. Där har folk naturligtvis\r\nfrihet att agera både för och emot ett svenskt delta-\r\ngande i valutaunionen. Jag förutser att det kommer att\r\nbedrivas en omfattande opinionsbildning, och även\r\nnaturligtvis vanlig information, under kommande\r\nriksdagsperiod. Några skattemedel skall enligt min\r\nmening inte gå till de opinionsbildande verksamheter-\r\nna vare sig för eller emot. Det får partier och andra\r\ngrupperingar själva svara för.\r\nSlutligen delar jag Birgitta Hambraeus uppfattning\r\natt vi skall känna en ökad självkänsla för att det nu\r\ngår bättre för Sverige. Vi har fått ordning på statens\r\nfinanser. Vår ekonomi stärks. Sysselsättningen ökar\r\noch arbetslösheten går ned.\r\nVi kan också se en mätare på detta genom ränteut-\r\nvecklingen. Räntorna i Sverige har halverats under de\r\ngångna tre fyra åren. Jämfört med andra länder, som\r\nju har legat under Sverige, har skillnaden blivit mind-\r\nre och mindre. Jag kan konstatera att den svenska\r\nräntan nu i dessa dagar är nere på dansk nivå. Vi har\r\ntidigare legat högt över.\r\nDet har ju kunnat sägas att andra länder, även\r\nDanmark i någon mån, lånar sin trovärdighet från\r\nvalutaunionen. I Danmarks fall sker detta genom att\r\nman har en växelkursanknytning. Det har inte vi. Det\r\nvi åstadkommer i Sverige genom lägre räntor gör vi\r\nhelt och hållet av egen kraft. Vi lånar inte trovärdighet\r\nfrån någon stark ekonomi i vår närhet. Det vi har\r\nåstadkommit är alltså i sig ett tecken på framgångar i\r\nden ekonomiska politiken. Visst innebär det att jag,\r\nliksom Birgitta Hambraeus, har en ökad självkänsla\r\ninför den positiva utveckling som pågår.</pre><pre>Anf.  27  BENGT-OLA RYTTAR (s):\r\nHerr talman! I likhet med Birgitta Hambraeus\r\ntycker jag att det är en hel del lugnande besked som\r\nfinansministern ger. Men jag har en liten fundering. I\r\ntraktaten finns det vissa bestämmelser om att ECB:s\r\nråd kan fatta beslut som blir automatiskt verkande för\r\nSveriges del. Det rör sig t.ex. om den typ av beslut\r\nsom handlar om ECB:s eget kapital.\r\nSedan skulle jag vilja understryka det som fi-\r\nnansministern säger om ränteutvecklingen och kro-\r\nnans läge i dag i förhållande till EMU-länderna. Jag\r\nkan konstatera att de olyckskorpar som har framfört\r\natt Sverige skulle bestraffas om vi står utanför EMU\r\nså här långt har haft fel. Och sannolikheten för att de\r\npå litet sikt kommer att få ännu mer fel är ganska stor.</pre><pre>Anf.  28  BIRGITTA HAMBRAEUS (c):\r\nHerr talman! Jag tror faktiskt att vi har anledning\r\natt vara stolta och att agera med självkänsla i EU. Jag\r\ntror att det är så vi vinner respekt - inte genom en\r\nsorts ängslig anpassning och genom att försöka ta\r\nreda på vad de andra möjligtvis vill att vi skall göra.\r\nDet handlar om att med självkänsla visa vad vi har\r\ngjort men också om att visa vår historia; hur vi fak-\r\ntiskt har skapat ett mycket gott samhälle med en an-\r\nnan ekonomisk teori. Jag undrar om vi inte så små-\r\nningom kommer att bli väldigt överens om det också.\r\nNär det sedan gäller den här upplysningskampan-\r\njen som det står om i vårpropositionen, de\r\n20 miljonerna som alltså skall gå till att utbilda folk\r\nnär det gäller euron, tror jag också att vi kan vara\r\növerens om detta: Även om man försöker att vara\r\nsaklig måste man alltid göra ett urval. Man kan aldrig\r\nta upp alla detaljer. Om man då är fast besluten att vi\r\nunder överskådlig tid skall stanna utanför den här\r\nvalutaunionen informerar man antagligen på ett något\r\nannorlunda sätt än om man tror att det bara är en\r\ntidsfråga och säger: Just nu skall vi inte gå med, men\r\nså småningom kommer vi säkert att göra det.\r\nDå vill jag ställa min sista fråga: Ämnar finans-\r\nministern se till att den här informationskampanjen\r\nverkligen visar de fördelar som det innebär för nä-\r\nringslivet i Sverige och för privatpersoner att ha en\r\negen valuta? Då är det inte bara valutan det handlar\r\nom. Det innebär att vi har en självständighet i landet\r\nnär det gäller att besluta och inte behöver traska pa-\r\ntrull med de andra länderna. Kommer det också med\r\nså att vi kan stärkas i vår tro - de av oss som har den\r\n- att vi klarar oss mycket bra utan valutaunionen?</pre><pre>Anf.  29  Finansminister ERIK\r\nÅSBRINK (s):\r\nHerr talman! Bortsett från de instämmande delar-\r\nna i Bengt-Ola Ryttars inlägg fanns det en fråga som\r\njag är litet osäker på den exakta innebörden i. Men\r\njag tolkar det som att den gällde hur beslut om höjd\r\nkapitalandel fattas i den europeiska centralbanken.\r\nJag måste erkänna att jag inte kan ge ett säkert svar på\r\nden frågan. Det är möjligt att det är det allmänna\r\nrådet, som Bengt-Ola Ryttar hänvisade till. Men jag\r\nskall inte stå här i talarstolen och säga att det är så\r\neftersom jag inte är säker på detta. Jag föredrar att gå\r\ntillbaka och granska den här saken och återkomma till\r\nBengt-Ola Ryttar i annat sammanhang med det säkra\r\nsvaret på frågan.\r\nSedan vill jag säga något till Birgitta Hambraeus\r\nom informationskampanjen, informationsinsatsen. Det\r\när naturligtvis en grannlaga uppgift att så långt möj-\r\nligt vara objektiv i det här sammanhanget. Det måste\r\nvara strävan. Uppgiften är helt enkelt att upplysa i\r\nförsta hand enskilda konsumenter och mindre företag\r\nom den praktiska innebörden av att det etableras en\r\nny stor valuta i vår närhet som inte gäller i Sverige,\r\nalltså i en situation där den svenska kronan finns kvar.\r\nDet finns speciella hanteringsproblem som en hel del\r\nmänniskor behöver lära sig mer om. Det är det vi\r\nskall använda pengarna till.\r\nEn annan sak är att göra en bedömning av hur lång\r\ntid detta varar. Är det så att Sverige eventuellt går in i\r\nvalutaunionen i framtiden är det ju en fråga för poli-\r\ntiskt beslutsfattande. Enligt regeringens uppfattning\r\nskall detta avgöras av svenska folket i val eller folk-\r\nomröstning. Hur lång en period dessförinnan kan vara\r\när omöjligt att uttala sig om.\r\nSjälva poängen med informationskampanjen är\r\ndock att just upplysa om förhållandena i ett läge där\r\nSverige står utanför valutaunionen. Det gäller att\r\nhantera euron trots att det är en främmande valuta.\r\nDet är det som uppgiften går ut på.</pre><pre>Anf.  30  BENGT-OLA RYTTAR (s):\r\nHerr talman! Det är säkert en viktig sektor för in-\r\nformation. Men om jag har uppfattat konstitutionsut-\r\nskottets skrivningar rätt, skrivningarna i vårproposi-\r\ntionen, så skall det också kunna bedrivas opinionsbil-\r\ndande verksamhet eller information omkring EMU-\r\nprojektet eftersom det fortfarande är många politiska\r\nbeslut som skall fattas i ämnet innan vi är färdiga med\r\nden här frågan.</pre><pre>Anf.  31  Finansminister ERIK\r\nÅSBRINK (s):\r\nHerr talman! Jag har inte tagit del av konstitu-\r\ntionsutskottets skrivningar. Däremot kan jag försäkra\r\natt det är regeringens bestämda avsikt att pengarna\r\nskall användas för strikt saklig information och ing-\r\nenting annat. Opinionsbildande verksamhet skall inte\r\nbestridas med skattebetalarnas medel. Det är förvisso\r\nen viktig verksamhet. Men den måste finansieras\r\ngenom att partier, organisationer och andra intressen-\r\nter står för kostnaderna.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 §  Svar på interpellation 1997/98:250 om\r\nUnescos kulturkonferens</pre><pre>Anf.  32  Kulturminister MARITA\r\nULVSKOG (s):\r\nHerr talman! Ewa Larsson har mot bakgrund av\r\nden nyligen avslutade Unescokonferensen om kultur\r\noch utveckling frågat mig om jag avser att verka för\r\natt Unescos målsättning enligt det till konferensen\r\nföreslagna handlingsprogrammet om att avsätta minst\r\n1 % av BNP till nationella kultursatsningar följs i\r\nSverige.\r\nEwa Larsson har vidare frågat mig på vilket sätt\r\njag avser att följa Unescos rekommendation om en-\r\nprocentsmålet.\r\nSlutligen har hon frågat mig om jag avser att verka\r\nför att ekonomiska förstärkningar till konstnärer före-\r\nslås i tilläggsbudgeten.\r\nI likhet med Ewa Larsson är jag mycket glad över\r\ndet förtroende som visades Sverige när vi fick arran-\r\ngera Unescokonferensen om kultur och utveckling.\r\nKonferensen slog mycket väl ut, reaktionerna från\r\ntillresta delegater har till stor del varit positiva, och\r\nmånga stimulerande seminarier och samtal har ägt\r\nrum.\r\nSom framgår av den handlingsplan som antogs av\r\nkonferensen rekommenderas medlemsstaterna att\r\n\"sträva efter att bibehålla eller öka de nationella in-\r\nvesteringarna i kulturell utveckling och att, där så\r\nbedöms lämpligt, avdela en viss procent av regering-\r\nens budget till detta ändamål, i överensstämmelse\r\nmed övergripande utvecklingsmål, prioriteringar och\r\nplaner\". Någon låsning vid ett specifikt procenttal\r\neller till bruttonationalprodukten finns således inte.\r\nFör svenskt vidkommande är det dock viktigt att\r\nfortsätta att upprätthålla en hög ambitionsnivå i kul-\r\nturpolitiken. Totalt har också medlen till kulturområ-\r\ndet ökat med cirka en halv miljard kronor under inne-\r\nvarande mandatperiod från 4,18 miljarder kronor\r\nbudgetåret 1994/95 till 4,68 miljarder kronor budget-\r\nåret 1997. Till detta kan läggas de medel som fördelas\r\ntill studieförbunden inom folkbildningens område om\r\nca 1,14 miljarder kronor. Sammantaget överstiger\r\nsatsningarna 1 % av den totala statsbudgeten.\r\nNär det gäller de ekonomiska förstärkningarna till\r\nkonstnärerna aviserar regeringen i en särskild propo-\r\nsition om konstnärernas villkor att den återkommer i\r\nbudgetpropositionen med förslag om ökningar av\r\nkonstnärsstödet och medel till nya stödformer. Sats-\r\nningarna inom konstnärsområdet har ökat med ca 32\r\nmiljoner kronor år 1997, och ytterligare 34 miljoner\r\nkronor kommer att föreslås i budgetpropositionen för\r\når 1999, sammanlagt alltså nästan 66 miljoner kronor\r\ntill åtgärder för att permanent förbättra villkoren för\r\nkonstnärerna. Därutöver kommer 35 miljoner kronor\r\natt fördelas till tidsbegränsade insatser för bl.a. för-\r\nsöksverksamheter inom Arbetsmarknadsdepartemen-\r\ntets ansvarsområde. I propositionen om litteraturen\r\noch läsandet föreslås dessutom ökade satsningar på\r\ntotalt 30 miljoner kronor utöver de miljoner som\r\nanslogs i den kulturpolitiska proposition som antogs\r\nav riksdagen i december 1996.\r\nUtöver de reformpengar som kommer att föreslås i\r\nhöstens budgetproposition kan ytterligare 50-\r\n60miljoner kronor komma konstnärer till del om riks-\r\ndagen beslutar i enlighet med den proposition om\r\nkassettersättning som nyligen har lämnats till riksda-\r\ngen.</pre><pre>Anf.  33  EWA LARSSON (mp):\r\nHerr talman! Jag vill börja med att tacka för sva-\r\nret. Jag tror att grundinställningen hos oss är den-\r\nsamma. Vi vill båda ha så mycket pengar till kultur\r\nsom möjligt. Om man nu tycker att vi skall ha natio-\r\nnella satsningar på kultur, och det tycker jag. Det har\r\njag förstått att också kulturministern vill ha i och med\r\natt ministern här talar om alla nya satsningar, och det\r\när bra. Det finns partier som vill minska anslagen till\r\nkultur.\r\nDet är självklart att vi från Miljöpartiet ser positivt\r\npå de satsningarna. Men det kan inte vara något nack-\r\ndel att man i de här sammanhangen, när alla talar så\r\nvälvilligt mot kultur, också tittar på vad det är vi ger i\r\nkronor och ören. Det är inte så mycket. Det krävs så\r\nlitet pengar för att åstadkomma så mycket. Därför blir\r\nvarje tillskott av stor betydelse.\r\nJag tycker att vi nu kan använda Unescokonferen-\r\nsen som en draghjälp för att få ännu mer pengar till\r\nkultur. Det är helt rätt att man inte säger att det skall\r\nvara specifikt 1 % av BNP. Men man säger att man\r\nvill avdela en viss procent av regeringens budget. En\r\nviss procent kan knappast vara mindre än 1 %. Man\r\nsäger inte att det är en del av 1 %, utan man säger en\r\nviss procent. För mig blir det 1 % eller mer. Sedan\r\nberor det på hur man definierar det.\r\nDet är egentligen den debatten som jag vill ha.\r\nVad är det vi menar att de nationella pengarna skall\r\ngå till när det gäller kultur, och skall vi räkna in det\r\nsom kommunerna satsar? Jag har försökt att räkna på\r\ndet, och det är banne mig inte så lätt. Om vi räknar\r\nbort folkbildningen - och räknar den som bildning\r\noch inte som kultur - och vi räknar bort idrotten - och\r\nvad kommunerna ger till idrottsanläggningar - fattas\r\ndet enligt mitt sätt att räkna 5-6 miljarder. Det kanske\r\nfattas mer om man gör en ännu snävare tolkning när\r\ndet gäller kommunernas anslag.\r\nDet är detta som jag tycker att vi bör diskutera.\r\nVad är det egentligen som vi vill satsa mer på? Vi har\r\ndär de aktiva konstnärerna inom bildområdet. De har\r\ndet mest uselt av alla konstnärsgrupper. Det har vi sett\r\ni en av de utredningar som ligger till underlag för en\r\nav de propositioner som riksdagen har tagit ställning\r\ntill.\r\nI stället för att satsa på dem tar regeringen i\r\ntilläggsbudgeten nu till våren 1 miljon av Konstrådets\r\npengar för att ge till administrativa insatser för nor-\r\ndiskt informationsarbete och för Kulturrådets möjlig-\r\nheter att göra utvärderingar. Detta gäller den grupp\r\nsom har det svårast. Kan man inte fördela pengarna\r\ntill de aktiva konstnärerna, eller var är problemet? Jag\r\nvill se en utvärdering som visar varför Konstrådet inte\r\nkan fördela dessa pengar, om det nu finns 1 miljon\r\növer.\r\nSedan hade jag också förväntat mig att man tittat\r\nlitet mer på Riksantikvarieämbetet förslag till regiona-\r\nla satsningar över hela landet när det gäller hantverk,\r\ndvs. stöd till icke-statliga kulturlokaler. Det är någon-\r\nting som verkligen skulle gynna sysselsättningen och\r\nsmåföretagandet i hela landet. Jag kan inte se några\r\nförslag om det i tilläggsbudgeten. Tvärtom minskar\r\nregeringen under den här perioden successivt pengar-\r\nna till de icke-statliga kulturlokalerna. Jag undrar litet\r\ngrand över det. Jag skulle gott och väl kunna sätta\r\nsprätt på 1 miljard av Arbetsmarknadsdepartementets\r\n50 miljarder.</pre><pre>Anf.  34  Kulturminister MARITA\r\nULVSKOG (s):\r\nHerr talman! Ewa Larsson har alldeles rätt i att det\r\nfinns partier i riksdagen som vill göra kraftiga ned-\r\ndragningar av den statliga kulturbudgeten. Vi har\r\nunder den här valperioden - förutsatt att riksdagen nu\r\ngodtar de förslag som ligger om konstnärernas villkor\r\noch litteraturen och läsandet - gett ett tillskott på en\r\nhalv miljard kronor.\r\nDet är väldigt mycket pengar om man översätter\r\ndet i procent. Det är mycket pengar jämfört med vad\r\nen del andra departement har haft att röra sig med. De\r\nhar tvärtom fått vidkännas kraftiga neddragningar.\r\nDet är också en väldigt kraftig påspädning med tanke\r\npå att t.ex. Moderata samlingspartiet föreslår ned-\r\ndragningar av kulturbudgeten på cirka en halv mil-\r\njard. Det är naturligtvis ett uttryck för den kultursyn\r\nman har.\r\nDet finns mycket kvar att göra på kulturområdet.\r\nDet behövs mer pengar, eftersom de konstnärliga\r\nambitionerna inte blir lägre. Särskilt inte i ett land där\r\nvi trots motgångar ibland har lyckats får i gång ett\r\nväldigt rikt kulturliv i hela landet.\r\nMan kan inte räkna kulturbudgeten riktigt så snävt\r\natt man bara tittar på de pengar som finns inom Kul-\r\nturdepartementets område eller inom utgiftsområde\r\n17. Ungefär hälften av folkbildningspengarna går\r\ndirekt till kulturverksamhet och estetiska verksamhe-\r\nter. Det är viktigt att de finns med. Om man skall vara\r\nrättvis bör man också ta in de konstnärliga högskolor-\r\nna och andra kulturmedel som ligger inom Utbild-\r\nningsdepartementets område.\r\nMan bör också ta in de designsatsningar, de in-\r\nformationstekniksatsningar med kulturbestämmelse\r\nsom föreslås inom Näringsdepartementets område, de\r\nbetydande kultursatsningar som ligger inom Arbets-\r\nmarknadsdepartementets område och de kultursats-\r\nningar som vi har fått Inrikesdepartementet och UD\r\natt ställa upp med och satsa på.\r\nOm man räknar på det viset handlar det samman-\r\ntaget om vida mer än den dryga procent jag talade om\r\ni min inledning. Det handlar hela tiden om hur vitt\r\neller snävt kulturbegrepp man har. Jag tycker att det\r\när viktigt att få andra departement att avstå pengar till\r\nkultursatsningar. Det visar också på en samsyn när det\r\ngäller kulturens roll. Den är viktig, och den är ingen\r\nlyx man beviljar sig i goda tider. Den är en absolut\r\nnödvändighet för demokratin och för ett samhälles\r\ninre liv - särskilt när det är svårt i övrigt.</pre><pre>Anf.  35  EWA LARSSON (mp):\r\nHerr talman! Kulturen genomströmmar i princip\r\nallt vi har som mänskliga livsförutsättningar runt\r\nomkring oss. Men vi har ändå ett kulturdepartement,\r\noch då måste man göra en snävare tolkning. Jag håller\r\nmed om att vi skall omfördela medel. Jag hade hop-\r\npats att vi skulle kunna omfördela mer av de arbets-\r\nmarknadspolitiska medlen än vad som nu varit möj-\r\nligt. Jag hoppas att det blir möjligt med framtida re-\r\ngeringar.\r\nDet känns svårt att diskutera satsningar som ännu\r\ninte gjorts. Jag ser bara viljeinriktningar, precis såda-\r\nna som vi andra partier talar om inför valet. Faktum är\r\ndock att det är en annan regering som kommer att\r\ngenomföra budgeten för 1999. Men vi delar viljein-\r\nriktningar, och från Miljöpartiets sida gör vi gärna allt\r\nvi kan för att försöka påverka så att fler kronor och\r\nören verkligen går till kultur.\r\nMan kan säga att skolan är vår viktigaste kultur-\r\ninstitution - det säger i alla fall vi i Miljöpartiet och\r\nnumer också kulturutskottet. Skall vi då räkna in\r\nskolans budget i kulturbudgeten? Nej, det skall vi inte\r\ngöra. Vi måste hela tiden hålla på definitionerna. Jag\r\nmenar att det fattas 5-6 miljarder, och de måste om-\r\nfördelas på något sätt.\r\nVi vet att Riksantikvarieämbetet har ett färdigt\r\nprogram för hur man över hela Sverige skulle kunna\r\nsatsa på hantverk vid upprustning av gammalt kultur-\r\narv, gemensamt men internationellt. Naturligtvis\r\nskulle det ske i samarbete med kommunerna. Här\r\nfinns jättemycket att hämta in, eftersom detta också\r\nskulle gynna småföretagandet på varje liten ort. Jag\r\nhoppas att man kan skjuta till pengar från arbetsmark-\r\nnadsområdets 50 miljarder. 1 miljard tror jag som\r\nsagt att man skulle kunna göra av med på detta. Riks-\r\nantikvarieämbetet har räknat på 700 miljoner. Kan vi\r\nse fram emot en fortsatt sådan diskussion där vi når\r\ndet gemensamma målet, fler kronor och ören till kul-\r\nturen?</pre><pre>Anf.  36  Kulturminister MARITA\r\nULVSKOG (s):\r\nHerr talman! Jag vill först säga till Ewa Larsson\r\natt de förslag jag talat om nu skall beslutas av vårriks-\r\ndagen. Det är ingenting som ligger långt i en framtid\r\ndär man inte vet hur resultatet kommer att bli. De\r\npengar jag talar om, den halva miljard som kultursek-\r\ntorn fått i tillskott bara på kulturbudgeten, ligger alltså\r\ninte på andra sidan valet, utan det är pengar riksdagen\r\nskall besluta om nu. Andra departement har inte kun-\r\nnat se en så positiv utveckling för sina budgetar.\r\nDet talas om mer pengar till budgeten, fler kronor\r\noch ören. En halv miljard blev det i reformlyft under\r\nden här valperioden. Men en socialdemokratisk kul-\r\nturpolitik även efter valet kommer det att handla om\r\nen fortsatt stor satsning på kulturen. Med vår breda\r\nsyn på vad kultur faktiskt är blir ju kulturen en så\r\nviktig del just av demokratin. Samtidigt kan man\r\nibland känna en viss otillfredsställelse över att så\r\nmycket av kulturpolitiken handlar om pengar och inte\r\nom innehåll. Men det är klart att bra kultur också\r\nkostar pengar.</pre><pre>Anf.  37  EWA LARSSON (mp):\r\nHerr talman! Slutligen vill jag säga att jag hoppas\r\natt vi kan komma ifrån diskussionen att konst blir\r\nbättre om kulturarbetarna svälter. Det har funnits en\r\ngammal tradition som inneburit att ju mer eländigt\r\nkonstnärerna har det, ju risigare, kallare och dragigare\r\narbetslokalerna är och ju mer konstnärerna svälter,\r\ndesto kreativare blir de. Det finns fortfarande de som\r\ntror att det är så, men jag hoppas att vi här i riksdagen\r\nhar kommit förbi den diskussionen och kan se hur\r\nkonstnärskollektivet har det.\r\nVi har nu fått fin statistik som underlag för pro-\r\npositionen, men jag saknar den viktigaste propositio-\r\nnen, nämligen de generella stöden till kulturarbetarna.\r\nJag hoppas att vi kan återkomma till det efter valet.\r\nOm det blir just vi två som debatterar det eller inte må\r\nvara osagt. Men den viktigaste frågan är egentligen\r\ndenna, att se över de generella stöden.\r\nNär det nu äntligen kommer en kassettersättning\r\nhade jag hoppats att den skulle omfatta en större vo-\r\nlym kronor och ören än vad den nu gör. Jag hade\r\nockså hoppats att vi redan nu kunnat få en filmfond\r\nför filmare som kan sälja sin produktion till andra\r\nkanaler än public service. Det finns alltså mycket mer\r\natt önska i den här budgeten, men jag är glad över det\r\nsom har åstadkommits.</pre><pre>Anf.  38  Kulturminister MARITA\r\nULVSKOG (s):\r\nHerr talman! Socialdemokratins uppfattning har\r\nsjälvfallet aldrig varit att bra konstnärer är svältande\r\nkonstnärer. I 1994 års valrörelse gick vi också ut med\r\nväldigt tydliga löften om konstnärernas villkor. Om\r\nriksdagen nu i vår antar de förslag vi lägger fram på\r\ndetta område har vi också uppfyllt dessa löften.\r\nI vår kulturpolitik under den här valperioden har\r\nvi mycket tydligt prioriterat två saker. Det ena har\r\nvarit litteraturen och läsandet, biblioteken. Där ligger\r\nkulturens kärna. Det andra har varit konstnärernas\r\nvillkor. De har fått en mycket ordentlig påspädning av\r\nselektiva, individuella stöd men också av generella\r\nåtgärder. Hela den konstnärspolitiska propositionen\r\nsom nu ligger på riksdagens bord handlar om att se till\r\natt öka efterfrågan på konstnärliga verk och konstnä-\r\nrers arbete, så att de skall kunna leva bättre på det de\r\nfaktiskt gör. Detta är en viktig del av de generella\r\ninsatserna för konstnärerna.\r\nJag kan glädja Ewa Larsson med att en filmfond\r\nkommer att existera redan från den 1 juli, förutsatt att\r\nriksdagen accepterar regeringens förslag även på\r\ndenna punkt. 75 miljoner kronor är ett permanent\r\ntillskott, en kvalitetsfond för public service-\r\ntelevisionen. En stor andel av dessa pengar skall läg-\r\ngas på fria producenter och fria filmare. De pengarna\r\nfinns redan tillgängliga. Sedan skall vi självfallet\r\nfortsätta att bereda frågan om en TV-kvalitetsfond,\r\nsom rör också de kommersiella kanalerna. Men i\r\nallmänhetens intresse måste naturligtvis huvudfrågan\r\nvara att i första hand värna om public service. Sedan\r\nåterkommer vi till de mycket goda förslag som finns\r\näven när det gäller kommersiell television.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 §  Svar på interpellation 1997/98:257 om\r\nSVT:s public service-uppdrag</pre><pre>Anf.  39  Kulturminister MARITA\r\nULVSKOG (s):\r\nHerr talman! Jan Backman har frågat mig om jag\r\navser ta något initiativ för att precisera innebörden av\r\nSveriges Televisions public service-uppdrag. Interpel-\r\nlationen har föranletts av att Sveriges Television i sin\r\npublic service-uppföljning redovisar såväl de mål och\r\nriktlinjer som statsmakterna beslutat om som företa-\r\ngets egna mål. Jan Backman ifrågasätter om de inter-\r\nna målformuleringar avseende publikmål som Sveri-\r\nges Televisions styrelse fastställt är förenliga med de\r\nav regeringen utfärdade tillståndsvillkoren.\r\nSocialdemokraterna, liksom de flesta andra riks-\r\ndagspartier, anser att en radio och TV i allmänhetens\r\ntjänst skall vara en oberoende radio och TV med ett\r\nbrett uppdrag att tillgodose hela befolkningen med ett\r\nmångsidigt utbud av hög kvalitet. Allmänheten har\r\nrätt att få del av en icke-kommersiell TV som finns\r\ntill för publikens skull, och inte annonsörernas.\r\nDet enda parti som har en klart avvikande upp-\r\nfattning är Moderaterna, som helst vill se en liten\r\nstatstelevision med ett smalt programutbud - åtmins-\r\ntone om man utgår från de motioner som partiet har\r\npresenterat i denna riksdag.\r\nEn radio och TV i allmänhetens tjänst skall stå fri\r\nfrån olika makthavare, såväl regering och riksdag som\r\nde stora organisationerna och privata intressen. Staten\r\nhar följaktligen valt att formulera uppdraget till public\r\nservice-företagen i relativt allmänna termer.\r\nSveriges Televisions styrelse och ledning ansvarar\r\nsåledes självständigt för att verksamheten planeras,\r\ngenomförs och utvecklas i enlighet med fastlagda\r\ntillstånds- och anslagsvillkor. Det innebär bl.a. att\r\nman skall hitta en balans mellan de olika önskemål\r\nsom företaget i sin roll av allmäntelevision skall söka\r\nuppfylla. Granskningsnämnden för radio och TV har\r\nsedan till uppgift att i efterhand granska om program-\r\nföretagen utövar sin sändningsrätt i enlighet med de\r\nbestämmelser som finns i radio- och TV-lagen och\r\ntillståndsvillkoren.\r\nDet är alltså en uppgift för Sveriges Televisions\r\nledning och styrelse att tolka och omsätta uppdraget i\r\nhandling samt att bestämma vilka metoder de anser\r\nlämpliga för att styra sin verksamhet. Regering och\r\nriksdag har inte satt upp något exakt publikmål för\r\nSveriges Televisions sändningar. Publikmålen, liksom\r\növriga interna mål och styrmedel, är således något\r\nsom Sveriges Television självständigt beslutat om.\r\nDetta framgår också av den public service-\r\nredovisning som Sveriges Television nu har presente-\r\nrat. Där sägs bl.a. att redovisningen \"utgår från till-\r\nståndsvillkoren, anslagsvillkoren och Sveriges Tele-\r\nvisions eget mål- och visionsdokument.\"\r\nI propositionen En radio och TV i allmänhetens\r\ntjänst 1997-2001 sägs att \"konkurrensen om lyssnar-\r\noch tittarsiffror riskerar att leda till att public service-\r\nföretagens programutbud förytligas. Höga lyssnar-\r\noch tittarsiffror får därför inte vara styrande för public\r\nservice-företagens programplanering.\"\r\nJag utgår därför från att Sveriges Televisions 50-\r\nprocentsmål är ett uttryck för en omsorg om helheten\r\n- att varje program utformas och placeras på bästa\r\nsätt för att nå en så stor del som möjligt av den publik\r\nsom kan förväntas vara intresserad av programmet.\r\nI god tid inför nästa tillståndsperiod kommer en\r\nsedvanlig genomlysning av public service-uppdraget\r\natt göras. I Sverige har vi traditionellt eftersträvat en\r\nbred parlamentarisk förankring av detta arbete. Så\r\nkommer att ske även nästa gång. I detta sammanhang\r\nkommer naturligtvis de erfarenheter som har gjorts\r\nunder den nuvarande tillståndsperioden att beaktas.\r\nDe public service-uppföljningar som programföreta-\r\ngen är ålagda att redovisa varje år under tillståndspe-\r\nrioden är delar av underlaget för ett sådant arbete.</pre><pre>Anf.  40  JAN BACKMAN (m):\r\nHerr talman! Jag tackar kulturministern för svaret\r\npå frågan om public service-uppdragets innebörd. Jag\r\nfäster mig naturligtvis i första hand vid den öppning\r\njag tycker mig höra i svarets senare del, efter de sed-\r\nvanliga inledande fraserna om \"ett brett uppdrag\" och\r\n\"tillgodose hela befolkningen\".\r\nJag utgår ifrån att det är med instämmande som\r\nkulturministern citerar ur propositionen 1995/96:161\r\natt \"Höga lyssnar- och tittarsiffror får därför inte vara\r\nstyrande för public service-företagens programplane-\r\nring.\"\r\nEller är det så som kulturministern svarar på frå-\r\ngan om ifall SVT skall ha ett publikmål i Dagens\r\nNyheter den 9 april i år? Jag citerar:\r\n\"Jag tror att det är svårt att alltför statistiskt utgå\r\nfrån ett publikmål.\"\r\nMöjligen är det korrekturläsaren som ser det som\r\nen statistisk fråga, medan ministern kanske avsåg\r\nstatisk. Huvudsaken är att tveksamheten kommer till\r\nuttryck även där. Att då i nästa mening i svaret utgå\r\nfrån att SVT:s 50-procentsmål är ett uttryck för en\r\nomsorg om helheten är minst sagt självmotsägande.\r\nDet är inte heller helt klart om kulturministern avser\r\npublikmålet, dvs. det som SVT:s definierar som att\r\ndess kanaler skall ha minst hälften av tittartiden en\r\ngenomsnittlig dag eller om hon avser räckviddsmålet,\r\ndvs. att mer än hälften av dem som ser på TV en ge-\r\nnomsnittlig dag skall ha sett på SVT.\r\nEnligt de gällande tillståndsvillkoren skall, som\r\nkulturministern redan påpekat, SVT årligen lämna en\r\nuppföljning av hur public service-uppdraget uppfyllts\r\ntill Kulturdepartementet och Granskningsnämnden.\r\nUppföljningen för 1997 lämnades för någon månad\r\nsedan. Av den framgår att av de två publikmålen\r\nuppfylldes det ena; av dem som en genomsnittlig dag\r\nsåg på TV såg 79 % någonting på SVT. Av den tid\r\nsom ägnades åt TV lades bara 48 % på SVT.\r\nLåt mig ställa en uppföljande fråga. Tror kultur-\r\nministern att detta kan komma att innebära att SVT\r\nunder resten av tillståndsperioden sneglar mer på det\r\nmissade 50-procentsmålet än på de tillståndsvillkor\r\nsom talar om \"skiftande behov och intressen hos lan-\r\ndets befolkning\" eller \"även mindre gruppers intres-\r\nsen skall i görlig mån tillgodoses\"?\r\nHerr talman! Kulturministern försöker skapa ett\r\nintryck av att Moderaterna står isolerade bland riks-\r\ndagspartierna i sin kritik av SVT:s sätt att leva upp till\r\nsin public service-roll. I varje fall när det gäller frågan\r\nom de kvantitativa målen är detta påstående felaktigt.\r\nI samma DN-artikel som jag just citerat ur står det:\r\n\"Alla riksdagspartier utom Kristdemokraterna\r\navvisar Sveriges Televisions så kallade 50-\r\nprocentsmål\".\r\nDet visar att det faktiskt finns en stor samsyn på\r\nden här punkten.\r\nKulturministern deltog nyligen i presentationen av\r\nen rapport som Kulturarbetarnas socialdemokratiska\r\nförening tagit fram och som innehåller en granskning\r\nav den moderata kulturpolitiken jämfört med den\r\nsocialdemokratiska. Här har även mediepolitiken fått\r\nett avsnitt. Där sägs att Moderaterna vill smalna av\r\nuppdraget för public service. Det är bara delvis en\r\nriktig beskrivning. Det är egentligen inte uppdraget vi\r\nvill inskränka. I stället vill vi betona andra delar än\r\nvad SVT:s ledning, för närvarande uppenbarligen\r\nmed regeringens goda minne, valt att göra.\r\nVarför skall SVT lägga stora resurser på t.ex. po-\r\npulärmusik, lättare underhållning, TV-serier eller\r\nlångfilmer när bara 26, 25, 22 respektive 16 % av\r\ntittarna enligt SVT:s egen uppföljning anser att SVT\r\när bästa TV-företag inom dessa områden? Är det då\r\ninte bättre att kraftsamla när det gäller kulturprogram,\r\nteater, opera, konsert, samhällsprogram, barnprogram,\r\ndokumentärer, nyheter eller naturprogram där mellan\r\n87 och 60 % av tittarna enligt samma undersökning\r\ntycker att SVT är bästa TV-företag?</pre><pre>Anf.  41  Kulturminister MARITA\r\nULVSKOG (s):\r\nHerr talman! Till att börja med uppfattar jag inte\r\nde skrivningar som Sveriges Television självt har\r\ngjort i public service-uppföljningen som att företaget i\r\npraktiken ägnar sig åt att statiskt och slaviskt följa\r\nnågot 50-procentsmål. Jag uppfattar att det är just\r\nhelheten som beskrivs, med räckviddsmålet och med\r\natt andelen av den samlade tiden för TV-tittande som\r\nläggs på Sveriges Television skall vara minst hälften.\r\nMen jag säger återigen att om det skulle vara på\r\ndet viset skall staten självfallet ta upp detta när det är\r\ndags för en ny tillståndsperiod för Sveriges Televi-\r\nsion. Jag uppfattar det dock som sagt var inte på det\r\nviset.\r\nJan Backman redovisar ett svar i en artikel i Da-\r\ngens Nyheter. Det var inte bara så att man på korrek-\r\nturet inte klarade av detta, de kunde inte heller skilja\r\npå \"statiskt\" och \"statistiskt\". Jag tycker inte att man\r\nstatiskt skall följa något uppsatt publikmål. Motiven\r\nfinns tydligt angivna i propositionen.\r\nDessutom utvecklade jag mitt resonemang, och\r\ndet fick tyvärr inte plats i Dagens Nyheter. Jag redo-\r\nvisade att jag uppfattar att en hel del av debatten om\r\n50-procentsmålet och public service-televisionens roll\r\negentligen är en diskussion om att nå fram till just den\r\npublic service som Jan Backman redogjorde för här,\r\nmed ett mycket avsmalnat uppdrag. Det är en public\r\nservice som licensbetalarna inte skulle finna vara så\r\nintressant att man kunde ha kvar licenssystemet, utan\r\nman måste backa in i en styrd statstelevsion, vilket\r\nockså är den slutsats Moderaterna har dragit i sina\r\nmotioner. Det handlar om en smal public service, om\r\natt sälja ut en TV-kanal och två radiokanaler och\r\nsamtidigt överge licensfinansieringen. Denna typ av\r\npublic service har man ett mycket svagt stöd för i\r\nriksdagen.\r\nBakom diskussionen om 50-procentsmålet döljer\r\nsig denna moderata idé, vilket jag också redogjorde\r\nför i Dagens Nyheter, som dock inte valde att vidare-\r\nbefordra dessa ståndpunkter.</pre><pre>Anf.  42  JAN BACKMAN (m):\r\nHerr talman! Jag tror inte att vi på alla punkter står\r\nså isolerade. Jag har inför den här debatten än en gång\r\nläst igenom boken Public service i praktiken, som\r\nSveriges Radios förlag gav ut 1997. Där har ett antal\r\nförfattare gett många intressanta synpunkter på public\r\nservice-begreppet.\r\nNiklas Krantz, som är en duktig medarbetare på\r\nRapport och nu arbetar med utvecklingen av nyhets-\r\ndatasystemen inom Sveriges Television, pläderar för\r\natt ersätta TV-avgiften med en medielicens, som ut-\r\ntaxeras via skattsedeln. Det är ungefär samma idé som\r\nvi i någon motion har sagt bör genomföras på sikt.\r\nJörgen Cederberg citerar i boken Hans Furuhagen,\r\nsom i debattboken Från folkbildning till tingeltangel\r\n1994 anser att \"i allmänhetens tjänst\" är ett olyckligt\r\nförsök till översättning av public service. \"I allmänhe-\r\ntens tjänst\" kan nämligen tolkas som \"i publikens\r\ntjänst\", vilket i sin tur kan läggas till grund för påstå-\r\nendet att Sveriges Radio och Sveriges Television har\r\nsitt uppdrag från \"publiken\" - alltså skall man ge\r\npubliken vad den vill ha.\r\nJag kan inte säga att jag bara har hittat argument\r\nför min egen uppfattning. Leif Aldal för t.ex. fram\r\nungefär samma uppfattning som kulturministern. Han\r\nskriver \"utan bred underhållning ingen public ser-\r\nvice\". Hans tanke är att folk skulle sluta betala TV-\r\navgift om inte SVT:s utbud uppfattades som heltäck-\r\nande. Då är frågan om man ökar beredvilligheten att\r\nbetala TV-avgift genom att producera program som\r\nbara en minoritet av tittarna tycker att man är bra på -\r\njag hänvisar då till de 16 % när det gäller långfilmer\r\noch 22 % när det gäller TV-serier som SVT:s upp-\r\nföljning pekar på.\r\nAv betydelse för den här diskussionen är att Leif\r\nAldal pekar på publikmålet som ett av de sex hoten\r\nmot SVT. Jag refererar ett längre avsnitt från s. 32\r\noch 33 i boken:\r\nI England hade BBC ett liknande publikmål. När\r\nman insåg att målet låg för högt - ungefär som Sveri-\r\nges Television nu har gjort när man har upptäckt att\r\nman har 48 % i stället för de 50 % man har som mål -\r\nvalde man att inte sänka ribban utan avskaffade pro-\r\ncentmålet. Som i så många andra fall borde BBC vara\r\nett föredöme för andra public service-bolag också i\r\ndet här fallet. BBC tog initiativet och gick på offensi-\r\nven. Frankt förklarade man att public service-\r\ntelevisionen är unik och helt olik den kommersiella\r\nindustritelevisionen. Man avvisade konkurrensen med\r\nresonemanget att public service-TV handlar om att\r\nproducera och sända kvalitetsprogram.\r\nLängre fram i texten står det: Man avvisade tittar-\r\nsiffror som enda instrument för bedömning av ett\r\nprograms framgång och krävde att BBC:s programut-\r\nbud skulle värderas efter en annan, kvalitetsinriktad\r\nmåttstock.\r\nTexten fortsätter längre fram: Man slog fast att\r\nman inte spelar på samma plan, inte ens i samma spel,\r\nsom de andra, och man lyckades få acceptans för det i\r\ndebatten. I sak förändrade det inte speciellt mycket av\r\nt.ex. programutbudet, men det lättade på trycket in-\r\nternt. Desperationen och oron kring tittarsifferexerci-\r\nsen minskade, man fick ro att planera litet mer lång-\r\nsiktigt, och de värsta avarterna försvann från pro-\r\ngrammen.\r\nDå vill jag bara avslutningsvis fråga: Tror kul-\r\nturministern att samma effekt skulle kunna förväntas\r\nom SVT överger sina publikmål? Kan kulturministern\r\ntänka sig att inför nästa tillståndsperiod verka för att\r\nSVT:s styrelse omarbetar sitt visionsdokument från\r\n1993, så att publikmålen utgår?</pre><pre>Anf.  43  Kulturminister MARITA\r\nULVSKOG (s):\r\nHerr talman! Jag håller helt med Hatte Furuhagen\r\nom att vi inte skall ha någon tingeltangeltelevision.\r\nDet finns mycket man kan kritisera public service för\r\nnär det gäller tablåläggning eller innehåll, men det är\r\ninte en kulturministers uppgift att göra det, utan det\r\nfinns många andra som klarar av det betydligt bättre.\r\nJag har ändå väldigt svårt att tro att det bakom\r\nHatte Furuhagens eller Leif Aldals resonemang skulle\r\nrymmas den önskan som kommer till uttryck i mode-\r\nraternas motion om public service. Man skriver i\r\nmotionen: Genom att det offentliga koncentrerar sin\r\nverksamhet till kvalitet i stället för kvantitet och do-\r\nminans skapas det ett utrymme för privatisering av en\r\nnationell TV-kanal och två nationella radiokanaler.\r\nJag tror inte att deras ambition att slippa fixeringen -\r\nom det nu finns en sådan - vid ett publikmål skall\r\nleda fram till en utförsäljning av public service.\r\nJag kan naturligtvis upprepa det som står i pro-\r\npositionen 1995/96:161, som är regeringens mening\r\noch som också riksdagen har ställt sig bakom. Rege-\r\nringen skriver där att även om de kommersiella radio-\r\noch TV-företagen har bidragit till att människors\r\nvalmöjligheter har ökat, särskilt inom vissa program-\r\ngenrer, har inte public service-företagens ansvar för-\r\nsvunnit, vare sig för någon viss publikgrupp eller för\r\nen viss sorts program. Texten i propositionen fortsät-\r\nter sedan: Konkurrensen om lyssnar- och tittarsiffror\r\nriskerar att leda till att public service-företagens pro-\r\ngramutbud förytligas. Höga lyssnar- och tittarsiffror\r\nfår därför inte vara styrande för public service-\r\nföretagens programplanering. Skulle public service\r\nvisa sig inte klara detta, dvs. inte se till helheten utan\r\nfastna i sifferexercisen, kommer det självfallet att\r\npåverka nästa tillståndsperiod.\r\nJag vill dock återigen lyfta fram det faktum att\r\nbakom den moderata diskussionen om 50-\r\nprocentsmålet döljer sig något helt annat än den dis-\r\nkussion som förs t.ex. bland mediefolk och mediede-\r\nbattörer, nämligen en önskan att göra public service\r\ntill en smal statstelevision, där man säljer ut övriga\r\ndelar av public service. Jag kommer med alla medel\r\nsom står mig till buds att kämpa för att förhindra\r\ndetta. Jag kommer då också att ta stöd t.ex. av SVT:s\r\nnuvarande VD Sam Nilsson, f.d. partisekreterare i\r\nModeraterna. Han förklarade för några veckor sedan\r\nvid ett seminarium i Åre följande: Jag tvingas konsta-\r\ntera att moderaterna vill riva sönder public service\r\nsom institution. Den som vill ha en bra TV i allmän-\r\nhetens tjänst kan inte rösta på moderaterna i höstens\r\nval. Så tolkar Sam Nilsson moderaternas inlägg i\r\ndenna sak.</pre><pre>Anf.  44  JAN BACKMAN (m):\r\nHerr talman! Det är rätt - angrepp är bästa för-\r\nsvar. Däremot fick jag inte något svar på min fråga\r\nom publikmålens betydelse för kvaliteten på SVT:s\r\nprogram.\r\nVår tanke med utförsäljningen är att det handlar\r\nom att åstadkomma en kvalitetshöjning på de program\r\nsom finns kvar inom både radio och TV. Leif Aldal\r\npläderar i boken väldigt eftertryckligt för att det måste\r\nfinnas just två public service-kanaler. I ett litet längre\r\ntidsperspektiv kan man ju undra om en eller två kana-\r\nler kan vara särskilt avgörande i en TV-värld med\r\nbåde 40 och 60 konkurrenter på ett kabel-TV-system\r\noch hundratals konkurrenter i ett satellitburet digital-\r\nTV-system. Jag tror därför att vi bör vänta med den\r\nfrågan några år, tills vi ser vart tekniken har tagit\r\nvägen.\r\nUnder tiden hoppas jag att kulturministern ändå\r\nger en signal om att publikmål uttryckta i tittarsiffror\r\noch procent inte är det som i första hand för SVT:s\r\noch public service-televisionens kvalitetsarbete fram-\r\nåt.</pre><pre>Anf.  45  Kulturminister MARITA\r\nULVSKOG (s):\r\nHerr talman! Jag tycker nog att jag har svarat på\r\nJan Backmans frågor. Skulle det vara så, vilket jag\r\ninte har några tydliga bevis för, att public service inte\r\nser till helheten utan statiskt använder sig av publik-\r\nmålen när det gäller enskilda program, kommer det\r\nnaturligtvis, oberoende av vilken regering som sitter,\r\natt få konsekvenser när det är dags för nästa till-\r\nståndsperiod. Jag delar emellertid inte Jan Backmans\r\nuppfattning i den här frågan.\r\nNär det gäller synen på public service och när det\r\ngäller synen på medier tror jag att man kan säga att\r\ndet finns en mycket stor skillnad mellan den moderata\r\nsynen och den socialdemokratiska. De övriga partier-\r\nna står, med vissa nyansskillnader, betydligt närmare\r\nden socialdemokratiska än den moderata. Det är ni\r\nsom mäler er ur den gemensamma synen.\r\nDet är inte regeringen som fattar beslut om pro-\r\ncentsatser och mål för public service-verksamheten,\r\nutan det är riksdagen. Genom detta är riksdagen i hög\r\ngrad inblandad i de mål som gäller i dag.\r\nVåra meningar är diametralt motsatta i denna frå-\r\nga. Diskussionen kommer därför säkert att fortsätta.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>10 §  Anmälan om inkomna faktapromemorior\r\nom förslag från Europeiska kommissionen</pre><pre>Rapport till rådet och Europaparlamentet om harmo-\r\nniseringskrav om gemensamma regler för den inre\r\nmarknaden för el KOM (98) 167\r\nFörslag till rådsbeslut om avtal om ömsesidigt erkän-\r\nnande (s.k. MRA-avtal) i samband med bedöm-\r\nning av överensstämmelse mellan Amerikas fören-\r\nta stater och Europeiska gemenskapen\r\nKOM (98) 180\r\nFörslag till rådsbeslut om avtal om ömsesidigt erkän-\r\nnande i samband med bedömning av överens-\r\nstämmelse, intyg och märkning mellan Australien\r\noch Europeiska gemenskapen och mellan Nya\r\nZeeland och Europeiska gemenskapen\r\nKOM (98) 179\r\nKommissionens meddelande om uppföljning av grön-\r\nboken om affärskommunikation på den inre mark-\r\nnaden KOM (98) 121\r\nFörslag till rådets direktiv om minimistandarder för\r\nskydd av värphöns i olika uppfödningssystem\r\nKOM (98) 135\r\nFörslag till rådets beslut om nödåtgärder vad beträffar\r\nskydd mot bovin spongiform encefalopati\r\nKOM (98) 161\r\nKommissionens meddelande om offentlig upphand-\r\nling inom Europeiska unionen KOM (98) 143\r\nFörslag till rådets förordning om Agenda 2000 -\r\nreformpaketet KOM (98) 182</pre><pre>11 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades\r\nMotioner\r\n1997/98:Sk39-Sk42 till skatteutskottet\r\n1997/98:So41-So52 till socialutskottet\r\n1997/98:Fi17-Fi61 till finansutskottet\r\n1997/98:Sf35-Sf40 till socialförsäkringsutskottet\r\n1997/98:Fi62-Fi68 till finansutskottet</pre><pre>12 §  Förnyad bordläggning</pre><pre>Föredrogs men bordlades åter\r\nKonstitutionsutskottets betänkanden 1997/98:KU28\r\noch KU32\r\nJustitieutskottets betänkande 1997/98:JuU19\r\nUtrikesutskottets betänkande 1997/98:UU10\r\nJordbruksutskottets betänkande 1997/98:JoU28\r\nNäringsutskottets betänkande 1997/98:NU11\r\nArbetsmarknadsutskottets betänkanden\r\n1997/98:AU11och AU13</pre><pre>13 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nFörslag\r\n1997/98:RR10 Riksdagens revisorers förslag angåen-\r\nde offentlig upphandling</pre><pre>Trafikutskottets betänkande\r\n1997/98:TU5 Finansiering av vissa trafikanlägg-\r\nningar i Stockholms län m.m.</pre><pre>14 §  Kammaren åtskildes kl. 16.11.</pre><pre>\r\nFörhandlingarna leddes av tredje vice talmannen</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}