{"dokumentstatus":{"dokument":{"hangar_id":"2348852","dok_id":"GL0964","rm":"1997/98","beteckning":"64","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"64","slutnummer":"0","datum":"1998-02-10 00:00:00","systemdatum":"2005-10-27 13:12:52","publicerad":"1998-02-10 00:00:00","titel":"Riksdagens snabbprotokoll 1997/98:64 Tisdagen den 10 februari","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{F7913326-62ED-413C-AC41-CDE404E06621}","dokument_url_text":"http://data.riksdagen.se/dokument/GL0964/text","dokument_url_html":"http://data.riksdagen.se/dokument/GL0964","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GL0964","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1997/98:64</div>\r\n<div class=\"sidhuvud_datum\">Tisdagen den 10 februari</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 14.00 - 16.14</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>\r\n-----------------------------------------------------------------------</pre><pre>1 §  Justering av protokoll</pre><pre>Justerades protokollen för den 3 och 4 februari.</pre><pre>2 §  Meddelande om frågestund</pre><pre>Andre vice talmannen meddelade att vid fråge-\r\nstunden torsdagen den 10 februari kl. 14.00 skulle\r\nföljande statsråd närvara:\r\nStatsminister Göran Persson, justitieminister Laila\r\nFreivalds, socialminister Margot Wallström, arbets-\r\nmarknadsminister Margareta Winberg, kommunika-\r\ntionsminister Ines Uusmann, statsrådet Ylva Johans-\r\nson och statsrådet Leif Pagrotsky.</pre><pre>3 §  Meddelande om fördröjda svar på interpel-\r\nlationer</pre><pre>Till riksdagen hade inkommit följande skrivelser:</pre><pre>Interpellation 1997/98:109</pre><pre>Till riksdagen\r\nInterpellation 1997/98:109 av Per Bill om statens\r\ninsatser och kostnader för sekelskiftesomställningen.\r\nInterpellationen kommer att besvaras tisdagen den\r\n10 februari 1998.\r\nSkälet till dröjsmålet är att en debattdag inte har\r\ngått att finna som passar både interpellanten och mig.\r\nStockholm den 4 februari 1998\r\nErik Åsbrink</pre><pre>Interpellation 1997/98:157</pre><pre>Till riksdagen\r\nInterpellation 1997/98:157 av Sten Andersson (m)\r\nom det ekonomiska biståndet till Palestina.\r\nInterpellationen kommer att besvaras tisdagen den\r\n3 mars 1998.\r\nSkälet till dröjsmålet är utlandsresor.\r\nStockholm den 4 februari 1998\r\nPierre Schori</pre><pre>Interpellation 1997/98:147</pre><pre>Till riksdagen\r\nInterpellation 1997/98:147 av Patrik Norinder (m)\r\nom råtallolja.\r\nInterpellationen kommer att besvaras fredagen den\r\n20 februari 1998.\r\nSkälet till dröjsmålet är arbetsanhopning samt att\r\njag inte kunnat finna en debattdag som passar både\r\ninterpellanten och mig.\r\nStockholm den 4 februari 1998\r\nThomas Östros</pre><pre>Interpellation 1997/98:129</pre><pre>Till riksdagen\r\nInterpellation 1997/98:129 av Olof Johansson om\r\nhögskolornas roll i den regionala utvecklingen.\r\nInterpellationen kommer att besvaras tisdagen den\r\n17 februari 1998. Skälet till dröjsmålet är arbetsan-\r\nhopning och resor.\r\nStockholm den 5 februari 1998\r\nCarl Tham\r\nEnligt uppdrag\r\nGöran Löfdahl</pre><pre>Interpellation 1997/98:130</pre><pre>Till riksdagen\r\nInterpellation 1997/98:130 av Andreas Carlgren\r\nom utbildningens infrastruktur.\r\nInterpellationen kommer att besvaras tisdagen den\r\n17 februari 1998. Skälet till dröjsmålet är arbetsan-\r\nhopning och resor.\r\nStockholm den 5 februari 1998\r\nCarl Tham\r\nEnligt uppdrag\r\nGöran Löfdahl</pre><pre>4 §  Svar på interpellation 1997/98:109 om sta-\r\ntens insatser och kostnader för sekelskiftesom-\r\nställningen</pre><pre>Anf.  1  Finansminister ERIK ÅSBRINK (s):\r\nFru talman! Per Bill har frågat mig om jag fortfa-\r\nrande står för vad jag sade i interpellationsdebatten\r\nom 2000-frågan i april 1997 när det gäller finansie-\r\nringen av myndigheternas kostnader för IT-\r\nomställningen och behoven av en mera formaliserad\r\nsamverkan mellan offentlig och privat verksamhet.\r\nNär det gäller kostnaderna för omställningen har\r\njag hittills inte haft någon anledning att ompröva min\r\ninställning att arbetet måste finansieras inom de eko-\r\nnomiska ramar som tilldelats myndigheterna. Myn-\r\ndigheternas behov av ytterligare medel för att klara\r\ndetta prövas i budgetprocessen.\r\nSjälvfallet innebär IT-omställningen inför år 2000\r\npåfrestningar för vissa myndigheter som redan är hårt\r\nansträngda. Vi har emellertid ännu inte någon full-\r\nständig bild av vilka resursinsatser som kommer att\r\nbehövas och hur stora de totala kostnaderna kan bli\r\nför den statliga verksamheten. För det stora flertalet\r\nmyndigheter torde kostnaderna vara relativt begrän-\r\nsade. Ambitionen är att kostnaderna skall tas inom\r\nbefintliga ramar. Av de kostnadsuppskattningar som\r\nmyndigheterna redovisat till Statskontoret framgår att\r\nde största kostnaderna kommer att drabba ett tiotal\r\nmyndigheter med omfattande IT-verksamhet såsom\r\nRiksförsäkringsverket, Riksskatteverket och Centrala\r\nstudiestödsnämnden. Några anspråk på ytterligare\r\nresurser har med några få undantag inte kommit från\r\nmyndigheterna.\r\nI regleringsbreven för år 1998 har regeringen\r\nkrävt att de myndigheter som är mest berörda senast\r\nden 1 april skall redovisa till regeringen om de bedö-\r\nmer att det finns allvarliga problem och risker som\r\nkan få konsekvenser för verksamheten och hur man i\r\nså fall avser att hantera dessa. Samtidigt undersöker\r\nStatskontoret vilka risker och hot som finns inom\r\nviktiga samhällsfunktioner som bl.a. elförsörjning,\r\ntransporter och sjukvård. Jag räknar därför med att\r\nregeringen i årets budgetarbete har ett bättre underlag\r\nför att bedöma om det finns behov av omprioritering-\r\nar eller andra åtgärder för att klara omställningsarbe-\r\ntet inom områden som är särskilt kritiska.\r\nJag menar att regeringen har valt den mest effekti-\r\nva strategin för att hantera 2000-frågan i den statliga\r\nverksamheten, nämligen att inte frånta de verksam-\r\nhetsansvariga någon del av det operativa ansvaret för\r\nomställningsarbetet. Om vi skall klara 2000-\r\nomställningen måste alla i ledande befattningar ta sitt\r\nverksamhetsansvar och driva frågan med högsta pri-\r\noritet.\r\nRegeringen har tidigare övervägt frågan om att\r\ntillsätta en särskild \"2000-general\" men har, mot\r\nbakgrund av vad jag här har redovisat, avvisat den\r\ntanken. Däremot har regeringen funnit att det nu be-\r\nhövs en ökad samverkan och en samlad värdering av\r\ndet arbete som bedrivs inom olika samhällssektorer.\r\nRegeringen har därför beslutat att inrätta en 2000-\r\ndelegation med företrädare för viktiga samhällsintres-\r\nsen. Delegationen kommer att ledas av kommunika-\r\ntionsministern och skall vara ett samverkansorgan\r\nmellan privat och offentlig sektor. Delegationen skall\r\nfölja och värdera anpassningsarbetet och särskilt\r\nuppmärksamma behoven av samordning mellan sam-\r\nhällssektorer och insatser för att trygga väsentliga\r\nsamhällsfunktioner såsom totalförsvar, rädd-\r\nningstjänst, hälso- och sjukvård, energiförsörjning,\r\ntelekommunikationer, transporter och finansiella\r\ntjänster.\r\nRegeringen visar genom de insatser som nu görs\r\natt den tar 2000-frågan på allvar. Om så krävs är vi\r\nberedda att vidta ytterligare åtgärder för att klara\r\nomställningen utan allvarliga störningar.</pre><pre>Anf.  2  PER BILL (m):\r\nFru talman! Alltfler inser att 2000-problematiken\r\ninte får underskattas och att det är nödvändigt att\r\nvidta åtgärder omedelbart. Vi moderater har länge\r\nförsökt att fästa regeringens uppmärksamhet på pro-\r\nblemet, bl.a. via interpellationen för tio månader se-\r\ndan men också i våra partimotioner. Tyvärr tycker jag\r\natt finansministern fortfarande underskattar proble-\r\nmet. De senaste tio månaderna har det mest handlat\r\nom utredande, utredande och utredande.\r\nFör tio månader sedan försökte jag genom en in-\r\nterpellation att få regeringen och ansvarig minister att\r\ninse omfattningen, brådskan och kostnaderna av\r\n2000-problematiken samt att diskutera huruvida en\r\ngemensam anpassningsberedning med det offentliga\r\noch det privata enligt förebild från Storbritannien\r\nskulle vara en bra idé också i Sverige.\r\nI sitt svar hävdade finansministern att åtgärderna\r\nför att lösa 2000-problematiken skulle vidtas inom\r\nordinarie ekonomiska ramar. Vidare svarade finans-\r\nministern att det emellertid för närvarande inte fanns\r\nnågot som tydde på att det krävs en formaliserad\r\nsamverkan för det allmännas och det privatas behov i\r\nfrågan utöver det som för närvarande görs. Dessutom\r\nsade finansministern att det inte fanns en gemensam\r\nanpassningsberedning i Storbritannien och att man\r\ninte valt en samordningsmodell av det slag som jag\r\nförordade.\r\nAv dagens svar på samma frågor kan man se att\r\nfinansministern hittills inte tycks haft någon anledning\r\natt ompröva sin inställning när det gäller 2000-\r\nproblematikens finansiella kostnader. Däremot har\r\nregeringen äntligen svängt i frågan om en gemensam\r\nanpassningsberedning, och det tycker jag är bra.\r\nRegeringens beslut om 2000-delegationen är sen-\r\nkommet men välkommet. Huruvida det skall vara en\r\ndelegation eller en general är en mycket liten fråga.\r\nDet viktiga är att saker görs. Det är bra. Tyvärr har ni\r\ndock valt att i sedvanlig ordning tillsätta en politiker\r\nsom ordförande. Än värre blir det när man hör att det\r\när kommunikationsminister Ines Uusmann som skall\r\nleda arbetet.\r\nRedan i förra debatten diskuterade vi hur mycket\r\ndetta skulle kosta. I den svenska debatten har siffror\r\npå 50-150 miljarder figurerat för svensk del.\r\nEnligt tidningen The Independent i Storbritannien\r\nhar Tony Blair blivit så engagerad i detta problem att\r\nhan nu med stor fart sätter i gång och jobbar. Han lär\r\nbl.a. ha diskuterat 2000-problematiken med USA:s\r\npresident vid deras senaste samtal. Det är bra att frå-\r\ngan lyfts upp på den nivån.\r\nEnligt siffror som vi fått nyligen kan det här pro-\r\nblemet kosta upp till 2 % av BNP. Min fråga till fi-\r\nnansministern är: Hur mycket är det?\r\nEn andra fråga är: Vilka krav tycker finansminis-\r\ntern att man borde ställa på den person som är ordfö-\r\nrande i den beredning som skall sköta anpassningen\r\ntill 2000-talet?</pre><pre>Anf.  3  Finansminister ERIK ÅSBRINK (s):\r\nFru talman! Det är bra att Per Bill och många and-\r\nra engagerar sig i den här frågan. Det är en viktig\r\nfråga. Vi har att genomföra ett mycket omfattande\r\nanpassningsarbete inför millennieskiftet.\r\nDäremot är det inte så att regeringen har agerat\r\nförst efter moderata påtryckningar. Redan innan Per\r\nBill ställde sin förra interpellation i april 1997 hade\r\nregeringen och jag själv vidtagit åtgärder, bl.a. genom\r\natt ställa krav på myndigheterna att gå igenom sin\r\nsituation och vidta nödvändiga åtgärder. Detta har\r\nsedan följts upp i flera steg under den tid som gått.\r\nNär vi hade fått den första utvärderingen i början\r\nav hösten kunde jag konstatera att alltför många\r\nmyndigheter inte hade kommit särskilt långt i proces-\r\nsen. Jag gick därför ut med ganska skarpa påbud om\r\natt arbetet måste påskyndas och att jag ville se snab-\r\nbare resultat. Det tog sig också uttryck i att myndighe-\r\nterna i regleringsbreven inför detta år direkt avkräv-\r\ndes redovisning av vad de gör.\r\nDe senare rapporter vi fått tyder också på att arbe-\r\ntet har kommit i gång på flera håll och att man tar\r\ndetta på allt större allvar. Likväl vill jag säga att det\r\nfortfarande återstår väldigt mycket att göra och att\r\nmånga är sena. Det gäller naturligtvis inte bara myn-\r\ndigheter utan också företag och andra som har anled-\r\nning att engagera sig i dessa frågor.\r\nNyligen fattade vi beslut om att tillsätta en s.k.\r\n2000-delegation. Det är inte något sent uppvaknande,\r\nutan det är ett uttryck för att det här är en process där\r\nvi successivt kan behöva komma med nya åtgärder.\r\nDet är ett uttryck för att vi tillmäter frågan vikt. Jag\r\nser ett stort värde i att 2000-delegationen leds av\r\nkommunikationsministern. Detta är politiska frågor\r\nsom berör hela vårt samhälle, både statsförvaltning\r\noch privat sektor. Det är naturligt att detta arbete\r\nsamordnas och leds av en politiker. Jag är övertygad\r\nom att kommunikationsministern kommer att göra\r\ndetta på ett alldeles utomordentligt sätt.\r\nPer Bill återkommer till uppskattningar av kostna-\r\nderna som har gjorts på andra håll. En uppskattning\r\nvar 50-150 miljarder. En annan var 2 % av BNP,\r\nvilket skulle motsvara ungefär 35 miljarder, dvs. ett\r\nlägre belopp. Redan dessa siffror visar hur stor osä-\r\nkerheten om kostnadernas storlek är. Ingen vet med\r\nsäkerhet.\r\nJag har redan gett svaret att min bedömning är att\r\nmyndigheterna kan och skall klara av det här inom de\r\ngivna ekonomiska ramarna. Jag har inte för avsikt att\r\nnu tillföra några ytterligare medel. Om Per Bill har en\r\nannan uppfattning - och jag tycker att både dagens\r\ninlägg och vår tidigare debatt tyder på detta - anser\r\njag att Per Bill och moderaterna i klartext skall tala\r\nom hur mycket de vill öka de statliga utgifterna för att\r\nkunna tillföra de nödvändiga medlen.\r\nJag vill ställa ytterligare en fråga: Hur skall ni fi-\r\nnansiera detta? Skall ni införa en ny, särskild da-\r\ntaskatt, eller skall ni höja någon befintlig skatt? Ni vill\r\nväl inte försämra statsfinanserna? Därför blir natur-\r\nligtvis frågan hur ni finansierar de ökade utgifter som\r\nni uppenbarligen anser behövs för att myndigheterna\r\nskall klara av den här omställningen.</pre><pre>Anf.  4  PER BILL (m):\r\nFru talman! Det är trevligt att se att finansminis-\r\ntern nu tycks ta själva frågan på större allvar och att\r\nhan också inser att det faktiskt kan kosta pengar. Vid\r\nden förra debatten sade han litet förstrött att han hört\r\nsiffror på alltifrån ingenting till fantasibelopp. Nu\r\ntycks vi åtminstone vara överens om att det kostar\r\nmiljarder.\r\nFör att börja med att svara på frågan säger jag ja,\r\njag kommer att göra allt som går för att vi i den mode-\r\nrata budgeten skall få med åtminstone en delfinansie-\r\nring av projektet med anpassning till 2000-talet. I och\r\nmed att det är en engångskostnad är det rimligt att ta\r\nden från en engångsintäkt, t.ex. försäljning av något\r\nstatligt bolag. En del av en privatisering skulle mycket\r\nväl kunna användas för att betala omställningen.\r\nJag vill återkomma till hur den person skall vara\r\nsom antingen är general över eller leder delegationen.\r\nJag tycker att en sådan person skall ha mycket god\r\nkunskap på området och vara väldigt engagerad. Jag\r\när också helt övertygad om att detta är ett heltidsjobb,\r\ni princip dygnet runt. Jag tycker dessutom att det bör\r\nvara en person som åtnjuter stort förtroende både i\r\noffentlig sektor och på marknaden. Det är inte ett\r\nproblem som en oengagerad och okunnig minister kan\r\nsyssla med på deltid.\r\nOm jag inte är felaktigt underrättad har man i\r\nHolland tillsatt en f.d. Philipsdirektör, för vilken man\r\nhar just mycket stort förtroende både i offentlig sektor\r\noch på marknaden. Han kan jobba med detta på heltid\r\noch har verkligen engagemanget som behövs. Han\r\nbesitter definitivt den kunskap som behövs. Det är\r\ndärför jag tycker att det är olyckligt att ta en minister\r\nsom skall göra detta på deltid, särskilt när vi vet vad\r\ndenna minister har sagt om Internet, för att bara ta ett\r\nexempel som visar hennes okunnighet på området.</pre><pre>Anf.  5  Finansminister ERIK ÅSBRINK (s):\r\nFru talman! Det är olustigt att en debatt om ett\r\nstort och viktigt problem skall urarta till personan-\r\ngrepp och förklenande omdömen om andra politiker.\r\nDet är ovärdigt att föra debatten på det sättet. Jag och\r\nhela regeringen har naturligtvis ett fullständigt fö-\r\nretroende för kommunikationsministern och hennes\r\nförmåga att sköta den här uppgiften på ett i alla avse-\r\nenden tillfredsställande sätt.\r\nDet är naturligtvis inte meningen att det skall vara\r\nett heltidsjobb. Lika litet som jag antar att Per Bill\r\nägnar sig åt denna fråga på heltid, lika litet kommer\r\nkommunikationsministern att göra det. Det s.k. grov-\r\ngörat utförs av andra personer i statsförvaltningen,\r\ninklusive Regeringskansliet, och runt om i samhället.\r\nI det här fallet handlar det om att leda och sam-\r\nordna ett viktigt arbete där olika sektorer i samhället\r\nknyts närmare varandra och får möjlighet till infor-\r\nmations- och erfarenhetsutbyte. Vi har valt den kon-\r\nstruktionen, och jag är övertygad om att den kommer\r\natt fungera väl.\r\nDet är inte som Per Bill på nytt påstår, nämligen\r\natt det är fråga om ett nyvaknat intresse och att det är\r\nförst genom Per Bills interpellationer som regeringen\r\nupptäckt att det finns en 2000-problematik. Jag redan\r\nvarit inne på det. Arbetet drogs i gång för ganska\r\nlänge sedan, innan Per Bill satte i gång att interpelle-\r\nra. Det är ett arbete som utvecklas och drivs på obe-\r\nroende av dessa interpellationer. Jag har ingenting\r\nemot dem. Det viktigt att vi debatterar frågorna också\r\ni kammaren, men vårt agerande har inte utlösts av\r\ndessa interpellationer.\r\nDet är heller inte riktigt att jag först nu säger att\r\ndet kommer att kosta någonting. Jag har aldrig förne-\r\nkat att det kan kosta. Jag säger samma två saker som\r\ntidigare: Uppskattningarna av vad detta kostar är\r\nsynnerligen osäkra. Det visar ju Per Bill själv när han\r\nanger en intervall mellan 35 och 150 miljarder. Det är\r\nalltså relationen ett till fyra. Redan detta visar ju hur\r\nosäkra uppskattningarna är också i Per Bills egen\r\nföreställningsvärld. I själva verket vet ingen om det\r\nens ligger i den intervallen.\r\nVad jag vidare har sagt beträffande myndigheterna\r\när att de får ta detta inom de givna ekonomiska ra-\r\nmarna. Det är ett etablerat sätt att arbeta inom stats-\r\nförvaltningen, och det tror jag att vi skall vara glada\r\nför. Det kan inte vara så att vi skall rusa ut med\r\ntilläggsanslag från riksdagen varje gång det dyker upp\r\nen ny uppgift och en ny kostnad. Gör man på det\r\nsättet, Per Bill, blir det väldigt höga statliga utgifter.\r\nDessa trodde jag att Moderaterna, i varje fall i andra\r\nsammanhang, har gett uttryck för att man bör hålla\r\nigen.\r\nDet är naturligt att man i betydande utsträckning\r\nhanterar sådana här tillkommande uppgifter inom\r\nbefintliga ramar. Man har ju också en produktivitets-\r\nutveckling, och gamla uppgifter faller bort eller kostar\r\nmindre. Detta måste kunna hanteras på det sättet.\r\nJag kan konstatera att det hittills är ytterst få\r\nmyndigheter som över huvud taget har framfört några\r\nanspråk på tillkommande medel. Min bedömning är\r\natt vi kan fortsätta som hittills, dvs. att myndigheterna\r\nsköter detta inom ramen för sina ekonomiska resurser,\r\noch att det är myndighetschefernas ansvar att se till att\r\nmyndigheterna i tid ställer om inför millennieskiftet.</pre><pre>Anf.  6  PER BILL (m):\r\nFru talman! Under den förra interpellationsdebat-\r\nten vi förde gjorde jag mitt yttersta för att detta inte\r\nskulle bli en politisk pajkastningsfråga. Efter det svar\r\njag fick var jag tvungen att den här gången, tio måna-\r\nder senare, försöka få finansministern att förstå hur\r\nstort problemet är. Han måste förstå att den person\r\nregeringen tänker sätta på deltid för att syssla med\r\nproblemet inte skulle klara av det ens om hon fick\r\nsitta på heltid. Det är nämligen fråga om en person\r\nsom inte har de kvalifikationer som behövs för jobbet.\r\nAtt leda och samordna är något helt annat än att ta\r\növer ansvaret för alltihop. Jag tycker att det är bra att\r\nIT-ansvaret är utspritt mellan ett antal myndigheter\r\noch mellan ett antal ministrar och ministerier. Det är\r\nbra! Men det som behövs är en samordning och någon\r\nsom koordinerar det hela på högsta nivå och verkligen\r\nvisar att detta inte är något vanligt problem, utan\r\nnågot mycket allvarligt för samhället. Det finns data-\r\nkonsulter som säger: Nej tack, vi tar inte emot några\r\n2000-uppdrag längre. Det är nämligen redan i dag för\r\nsent att klara av dem eftersom det återstår för kort tid.\r\nNormalt sett skulle jag uppskatta finansministerns\r\nroll - att ha finansministermössan på sig. Det betyder\r\natt alltid säga att det inte behövs mer pengar och att\r\nallt får lösas inom den vanliga budgeten. Men i det\r\nhär fallet har finansministern två roller; dels som\r\nfinansminister, dels som ansvarig för 2000-frågan.\r\nDet är ett problem att finansministern alltför mycket\r\nanvänder finansministermössan och alltför litet ser sig\r\nsjälv som bärare av 2000-problematiken.\r\nMin sista fråga är: Hur mycket har de myndigheter\r\nsom kommit in hittills sagt att detta kommer att kosta?\r\nVilka äskanden har de gjort?</pre><pre>Anf.  7  Finansminister ERIK ÅSBRINK (s):\r\nFru talman! De två myndigheter som jag har upp-\r\ngifter om att de har inkommit med hemställan är dels\r\nCSN, som begärde 50 miljoner förra året, dels Riks-\r\nförsäkringsverket. Där har jag ingen uppgift om ifall\r\ndet gällde ett visst belopp. Dessa är de enda två fall\r\njag känner till. Regeringen har inte beviljat några\r\npengar för detta speciella ändamål.\r\nJag kommer tillbaka till att det var Per Bill som\r\ninledde personangreppen. Jag tycker att det är trist att\r\nhöra detta. Dessutom har Per Bill fullständigt miss-\r\nförstått vad det handlar om. Delegationen som rege-\r\nringen har beslutat att tillsätta innebär inga hel-\r\ntidsuppgifter för vare sig ordföranden eller någon\r\nannan. Naturligtvis kan man inte mäta vilket allvar\r\noch vilken intensitet regeringen lägger ned på dessa\r\nuppgifter genom att mäta arbetstiden för dem som\r\nsitter i delegationen. Man får väl ändå se till helheten\r\nav vad som görs! Det finns ett stort antal människor i\r\nRegeringskansliet och på myndigheter som arbetar på\r\nheltid med detta. Regeringen rekryterar de bästa ex-\r\nperter som går att få.\r\nKommunikationsministerns uppgift är inte att vara\r\ndataexpert eller att gå in i detaljerna. Den är att sam-\r\nordna och leda arbetet på ett mer övergripande plan.\r\nDetta är typiska uppgifter för politiker. Om inte Per\r\nBill förstår detta kan jag bara beklaga det. Det är\r\ntotalt missvisande att beskriva detta som bristande\r\nengagemang eller intresse.\r\nNär det gäller kostnaderna ser jag med spänning\r\nfram emot den kommande moderata motionen med\r\nkrav på ökade statliga utgifter. Jag noterar bara att\r\nden finansiering Per Bill anvisar inte kan tas på allvar.\r\nAtt sälja en statlig tillgång i form av ett bolag ökar\r\ninte statens resurser med en enda krona. Det är att\r\nbyta en real tillgång mot en likvid tillgång. Det ger\r\noss inte en enda krona i ökat budgetutrymme för att\r\nspendera på vare sig IT-satsningar eller någonting\r\nannat. Den typen av lättsinnig hantering av statens\r\nmedel har vi sett alltför många exempel på i det för-\r\nflutna från moderat sida. Jag konstaterar att Per Bill\r\ntyvärr ingenting lärt av detta.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på interpellation 1997/98:135 om IT\r\noch regional utveckling</pre><pre>Anf.  8  Kommunikationsminister INES\r\nUUSMANN (s):\r\nFru talman! Kerstin Warnerbring har frågat mig\r\nom jag kan tänka mig att ytterligare stimulera utbygg-\r\nnaden av distansarbetscentraler samt om jag kan tänka\r\nmig att införa en enhetstaxa för ISDN-anslutning.\r\nKerstin Warnerbring undrar vidare om jag kan tänka\r\nmig att se över telelagen med avsikt att garantera en\r\nhög nätkapacitet för att på så sätt förbättra möjlighe-\r\nterna att exempelvis överföra data och bild.\r\nFru talman! Det är viktigt att glesbygden får till-\r\ngång till den nya tekniken. Genom att den nya tekni-\r\nken minskar avståndens betydelse innebär den också\r\nen möjlighet till utveckling i glesbygden.\r\nRegeringen följer noggrant de försök med di-\r\nstansarbetscentraler som startats på olika platser i\r\nlandet. Som ett exempel kan nämnas att Kommunika-\r\ntionsdepartementet förra året lämnade ekonomiskt\r\nstöd till projektet IT-värdshus i Blekinges tätorter. IT-\r\nvärdshus skapar tillgänglighet till informationsteknik\r\noch olika nätbaserade tjänster för småföretag och\r\nandra grupper i samhället.\r\nKommunikationsdepartementet har under åren\r\n1996 och 1997 beviljat medel om drygt 42 miljoner\r\nkronor till 31 stycken IT-projekt för nya användarka-\r\ntegorier, dvs. sådana grupper där IT-användningen är\r\nlåg i förhållande till andra jämförbara kategorier. Just\r\nnu pågår en uppföljning av dessa projekt. Denna\r\nuppföljning och utvärdering kommer att ligga till\r\ngrund för regeringens fortsatta arbete.\r\nISDN är en teknik bland flera. Telia och andra\r\noperatörer tittar i dag även på andra tekniska lösning-\r\nar, exempelvis bredbandsteknik. Bredbandstekniken\r\nhar större överföringskapacitet jämfört med ISDN.\r\nMot denna bakgrund kan det få negativa konsekven-\r\nser för utvecklingen om man från samhällets sida\r\nbestämmer sig för att stödja en bestämd teknik, såsom\r\nISDN.\r\nTelia har inlett ett arbete med att etablera en na-\r\ntionell bredbandsstruktur. Telia satsar ca 10 miljarder\r\nkronor per år för en utbyggnad av bredband i befintli-\r\nga nät. Fram till år 2004 räknar Telia med att 98 % av\r\nlandets hushåll har tillgång till bredbandstjänster.\r\nDessa hushåll kan då få kommunikationsmöjligheter\r\nsom vida överträffar dem som är möjliga via låghas-\r\ntighetsmodem eller vanlig ISDN-anslutning.\r\nVid riksdagens senaste översyn av telelagen våren\r\n1997 konstaterade trafikutskottet i sitt betänkande\r\n(1996/97:TU5), som riksdagen ställde sig bakom, att\r\n1993 års definition av telefonitjänst, dvs. den tjänst\r\nsom alla i hela landet skall ha tillgång till fortfarande\r\nstår sig väl och uppfyller konsumenternas behov.\r\nUtskottet underströk dock samtidigt vikten av att\r\nsåväl regelverk som statens ansvar analyseras med\r\njämna mellanrum för att kunna anpassas till den för-\r\nänderliga värld som telekommunikationer utgör.</pre><pre>Anf.  9  KERSTIN WARNERBRING (c):\r\nFru talman! Först ber jag att få tacka kommunika-\r\ntionsministern för svaret.\r\nJag och hela Centerpartiet är djupt oroade över\r\nden befolkningsomflyttning som pågår från lands-\r\nbygd, glesbygd och mindre tätorter till våra största\r\nstäder. Vi dras i dag med stora problem, inte minst av\r\nsocial natur, som tidigare flyttlasspolitik har förorsa-\r\nkat. Det måste vara en självklar uppgift för politiker\r\natt inte bara lösa redan uppkomna problem utan att\r\nockså förhindra att nya uppstår. Det måste till krafttag\r\ninom kort sagt alla politiska områden för att leva upp\r\ntill parollen om att hela Sverige skall leva.\r\nDet är framför allt bristen på arbete som tvingar\r\nmänniskor att flytta. Tillgången till god och väl ut-\r\nbyggd infrastruktur är en av de viktigaste grunderna\r\nför t.ex. företagsetablering. En av de mest angelägna\r\ninfrastrukturutbyggnaderna i gles- och landsbygd är\r\nökad kapacitet för moderna telekommunikationer.\r\nJag är glad att kommunikationsministern håller\r\nmed om att den nya tekniken på det här området är ett\r\nverktyg för utvecklingen i glesbygden. Men jag är inte\r\nså glad över den passiva hållning som svaret redovisar\r\ndå det gäller att se till att verktyget verkligen finns\r\ntillgängligt.\r\nDen presumtive nyföretagaren med sin affärsidé\r\neller småföretagaren som är i behov av datateknik, ett\r\ninspirerande klimat i gemenskap med andra likasin-\r\nnade eller ett nätverk för kunskap och kompetens och\r\nsom befinner sig i glesbygd torde inte anse sig kunna\r\nvänta till år 2004 för att då i bästa fall erbjudas bred-\r\nbandsteknik, dessvärre på samma kommersiella vill-\r\nkor som i dag ISDN. Det är ju, vill jag tillägga, fak-\r\ntiskt nu och inom en mycket nära framtid som de här\r\nmänniskorna måste bestämma sig för om de skall bo\r\nkvar där de är och försöka förverkliga sina idéer eller\r\nom de skall flytta.\r\nDet är naturligtvis bra med ett IT-värdshus i Ble-\r\nkinges tätorter, men det skulle sannerligen behövas\r\nIT-värdshus eller distansarbetscentraler på många håll\r\nockså i glesbygd. Det är bra att följa upp och utvärde-\r\nra projekt, men det räcker inte när nu befolkningsut-\r\nvecklingen är som den är. Glesbygden är i behov av\r\nsignaler om att man satsar på IT även där, och de\r\nsignalerna behövs nu.\r\nSUNET och Telia Publicom har tecknat ett avtal\r\nsom ger huvudbibliotek, länsbibliotek och länsmuseer\r\nen ny möjlighet att skaffa sig uppkoppling till Inter-\r\nnet. Det innebär att de berörda får en fast förbindelse\r\nsom staten betalar i två år under förutsättning att hu-\r\nvudmannen, som i regel är kommun eller landsting,\r\ntar på sig kostnaden för ytterligare tre år. Kan kom-\r\nmunikationsministern tänka sig att göra något liknan-\r\nde för glesbygdskommunernas distansarbetscentraler\r\noch i så fall inom en mycket snar framtid? Med ett\r\nliknande stöd kan sektorsgränser rivas och befintliga\r\nresurser i skolor och datortek utnyttjas även av före-\r\ntagare och allmänhet.\r\nDet är obegripligt att vårt krav på att ISDN eller\r\nmotsvarande skall ingå i basutbudet avfärdas med att\r\ndet kommer en ny bredbandsteknik, som skall vara\r\nfärdigutbyggd 2004. Inte ens utbyggnaden av AXE-\r\nsystemet lyckades ju Telia klara inom den tidsperiod\r\nsom var sagt. Bedömer verkligen ministern att det går\r\nsnabbare att höja överföringshastigheterna till slut-\r\nkund i ett rikstäckande perspektiv om man använder\r\nen annan teknik än ISDN? Vilken teknik är det i så\r\nfall? Såvitt jag vet är den enda nu befintliga tekniska\r\nlösningen ISDN, och vi måste ju faktiskt hantera\r\ndagens problem med den teknik vi har i dag.</pre><pre>Anf.  10  Kommunikationsminister INES\r\nUUSMANN (s):\r\nFru talman! Jag delar Kerstin Warnerbrings oro\r\növer den obalans vi nu kan se vad gäller arbetsplatser\r\noch hur människor nu avfolkar vissa områden i landet\r\nmedan tillväxten sker på ett väldigt litet antal orter.\r\nInom det område som jag har ansvar för - det handlar\r\ndels om de fysiska kommunikationerna, dels om in-\r\nformationsvägarna - finns det naturligtvis fortfarande\r\nstora brister i landet. Sverige är ett långt och på\r\nmånga sätt kommunikationsmässigt svårbemästrat\r\nland. Det kommer vi inte från. Poängen med den nya\r\ninformationstekniken är att man kan komma ifrån de\r\nhär avståndshandikappen. Därför är Telias nu pågå-\r\nende utbyggnad av bredbandstekniken viktig.\r\nMen det räcker inte, och vi kommer därför både i\r\nden regionalpolitiska propositionen och i vårproposi-\r\ntionen att komma med ytterligare insatser. Mycket\r\nkan ske på marknadsbasis, på kommersiell basis, men\r\ndet behövs också samhälleligt stöd. Jag är tyvärr för-\r\nhindrad att just nu diskutera de förslagen, men be-\r\nredningsarbetet pågår, och jag är säker på att vi så\r\nsmåningom kommer att finna varandra i den diskus-\r\nsionen.\r\nKerstin Warnerbring talade om ISDN eller andra\r\njämförbara tekniker. Det är bra. Vi måste när vi disku-\r\nterar det här vara teknikneutrala från samhällets sida.\r\nTeknikutvecklingen går så fort att det som för ett och\r\nett halvt eller kanske två år sedan var den senaste\r\ntekniken - då var ISDN det bästa man kunde få - nu i\r\nmånga sammanhang redan är litet gammalmodigt. Vi\r\nkan prata om kabelutbyggnad, vi kan prata om ADSL,\r\noch vi kan också prata om satellitutbyggnad. Tekni-\r\nken går som sagt fort framåt, men samhällets stöd\r\nmåste vara teknikneutralt. Också på den punkten\r\nkommer vi att återkomma med ytterligare förslag,\r\nbåde i den regionalpolitiska propositionen och i vår-\r\npropositionen.</pre><pre>Anf.  11  KERSTIN WARNERBRING (c):\r\nFru talman! Jag noterar att jag inte får något svar\r\npå min fråga om distansarbetscentraler. Om inte\r\nkommunikationsministern tänker svara på den hoppas\r\njag i allra högsta grad att det är något som finns inba-\r\nkat i den regionalpolitiska propositionen som skall\r\nkomma - ministern sade ju att det senare kommer\r\nförslag som hon inte kan tala om här i dag.\r\nMinistern sade också att ISDN inte är den enda\r\nteknik som finns, utan att det nu pågår utbyggnad av\r\nden s.k. bredbandstekniken. Detta är i hög grad en\r\nsanning med modifikation. ADSL-tekniken, dvs.\r\nbredbandstekniken, är nämligen fortfarande bara på\r\nförsöksstadiet. Det innebär att vi över huvud taget inte\r\nkan vara säkra på att den utbyggnaden kan bli rik-\r\nstäckande ens inom de närmaste tio åren. Vad gäller\r\nsatellitöverföring har t.ex. Glesbygdsverket uttalat att\r\ndet är en alldeles på tok för kostbar investering för att\r\nden skall kunna utnyttjas på mycket lång tid framöver\r\ni Sverige. Med andra ord är det fortfarande så att den\r\nenda lösningen är ISDN, som finns i dag.\r\nMinistern säger att samhället inte skall stödja en\r\nviss teknik. Det stämmer inte. Att vi kräver enhetstaxa\r\nför ISDN handlar inte om att stödja, utan det här är\r\nfaktiskt ett nollsummespel. Det handlar helt enkelt om\r\natt utjämna kostnaderna över alla som blir anslutna till\r\nISDN.\r\nFör närvarande finns knappt tusen orter där an-\r\nslutning kan ske till listpriset 2 400 kr per abonne-\r\nmang. Utanför de större orterna gäller hela tiden of-\r\nfert. Kostnaderna för ett abonnemang förhandlas fram\r\nvid varje enskilt anslutningstillfälle och kan variera\r\nfrån listpriset, alltså 2 400 kr, ända upp till hundratu-\r\nsentals kronor. I glesbygden finns exempel på att\r\nkostnaden för en ISDN-installation närmat sig halv-\r\nmiljonersbelopp. Detta har Glesbygdsverket alldeles\r\nnyligen konstaterat.\r\nNär vi alla är överens om att den här fina tekniken\r\nskall finnas som verktyg för utvecklingen även i gles-\r\nbygden är det inte rimligt att vi inte kan se till att vi\r\nför det första får enhetstaxa och att det för det andra\r\ninkluderas i basutbudet. Vi kan inte avvakta i ytterli-\r\ngare tio år innan vi tillgodoser de presumtiva småföre-\r\ntagarna och arbetsgivarna som kan skapa jobb i gles-\r\nbygd och på landsbygd genom att förse dem med den\r\nhär moderna tekniken.</pre><pre>Anf.  12  Kommunikationsminister INES\r\nUUSMANN (s):\r\nFru talman! Vi är överens om ganska mycket,\r\ndock inte att ISDN skulle vara den enda lösningen.\r\nJag skulle vilja använda det franska exemplet Minitel\r\nsom ett argument för att jag inte tror på en ensidig\r\nsatsning på ISDN-lösningen.\r\nI Frankrike har man satsat mycket stort på en ut-\r\nbyggnad av Minitel, vilket sedan har gjort att man inte\r\nhar kommit vidare med utvecklingen. De är duktiga\r\npå Minitel men har fastnat där, fastän tekniken har\r\ngått vidare. De är t.ex. i dag i väldig liten omfattning\r\nuppkopplade till Internet. Det är ett bra exempel på\r\nhur farligt det faktiskt kan vara för utvecklingen att\r\nlåsa fast sig vid en teknik.\r\nSom jag ser det handlar det inte om en enhetstaxa\r\ni första hand, utan det handlar om att vi ger resurser\r\nså att man kan få tillgång till den bästa tekniken oav-\r\nsett var man bor i landet. Då handlar det också om att\r\nvara pådrivande för att komma fram med den bästa\r\ntekniken. En enhetstaxa är inte lösningen, utan det\r\nhandlar om tillgången.\r\nNär det blir så dyrt med ISDN som 500 000 kr är\r\ndet kanske ADSL, fibertekniken eller kanske t.o.m.\r\nsatellit som är den bästa lösningen. Jag tycker att det\r\nockså är ett exempel på att det är farligt att låsa upp\r\nsig vid just den här tekniken.\r\nNär det gäller distansarbetscentraler är det natur-\r\nligtvis en fråga om att infrastrukturen skall vara sam-\r\nhällets ansvar. Men den saken återkommer vi till i\r\npropositionsarbetet.</pre><pre>Anf.  13  KERSTIN WARNERBRING (c):\r\nFru talman! Jag ber om ursäkt, men min hals har\r\ninte varit vad den borde vara på de senaste två veck-\r\norna. Jag skall försöka klara det ändå.\r\nDet ena kan ändå inte utesluta det andra, kommu-\r\nnikationsministern. Att i dag, när den enda teknik som\r\nfinns är ISDN, verkligen se till att alla kan få del av\r\nden tekniken till samma rättvisa kostnad även om man\r\nbor i glesbygd måste vara absolut nödvändigt. Om\r\nman inför detta med enhetstaxa och att det skall finnas\r\ni basutbudet men skriver ISDN eller motsvarande,\r\nutesluter det ju absolut inte att man kan övergå till den\r\nnya, bättre och förhoppningsvis billigare tekniken när\r\nden kommer.\r\nKommunikationsministern hänvisar till trafikut-\r\nskottets betänkande nr 5 1996/97. Där står det att -93\r\nårs definition av telefonitjänst fortfarande står sig och\r\nväl uppfyller konsumentens behov. I den föränderliga\r\nvärld vi lever i, i synnerhet då det gäller datakommu-\r\nnikation, tror jag inte att så många är beredda att hålla\r\nmed om det uttalandet år 1998. I trafikutskottets be-\r\ntänkande 1997/98:TU7 har man skärpt tonen och\r\nmenar att den snabba tekniska utvecklingen gör det\r\nnödvändigt att fortlöpande se över vilka tjänster som\r\nskall ingå i begreppet samhällsomfattande tjänster.\r\nEn sådan anpassning följer också av det telepoli-\r\ntiska målet om att alla, enskilda och myndigheter, i\r\nlandets olika delar skall ha tillgång till effektiva tele-\r\nkommunikationer. Så är inte fallet i dag. Därför anser\r\njag det nödvändigt att regeringen snarast ser över det\r\nhär och ger de olika positiva signaler som behövs för\r\natt också glesbygden skall känna att den har rätt att\r\nleva.</pre><pre>Anf.  14  Kommunikationsminister INES\r\nUUSMANN (s):\r\nFru talman! Låt mig avsluta delen om ISDN och\r\nenhetliga taxor. Jag tycker att man kan fundera så här:\r\nOm det kostar 500 000 att bygga ut uppkopplingen\r\nmed ISDN till ett småföretag eller ett hushåll, är det\r\nkanske bättre att erbjuda dem att få bredband i fiber\r\nför dessa pengar i stället. Jag tror att vi får vara väl-\r\ndigt försiktiga med fixeringen vid ISDN.\r\nÖversynen av telelagen pågår ju numera ständigt.\r\nDet är alldeles rätt som Kerstin Warnerbring säger att\r\ndet är en så snabb utveckling här att det måste man\r\ngöra. Det arbetet pågår i Post- och telestyrelsens regi\r\noch på departementet. Jag är övertygad om att det\r\nockså nästa riksdagsår kommer en översyn och juste-\r\nringar av telelagen. Så måste det vara. Jag har själv\r\naviserat det i samband med att den senaste översynen\r\nkom. Detta är ett ständigt pågående arbete. Det är\r\nnödvändigt.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på interpellation 1997/98:137 om Pos-\r\ntens service</pre><pre>Anf.  15  Kommunikationsminister INES\r\nUUSMANN (s):\r\nFru talman! Sivert Carlsson har frågat mig dels\r\nvilka åtgärder jag är beredd att vidta för att även fort-\r\nsättningsvis garantera en god post- och kassaservice\r\npå landsbygden, dels om jag är beredd att medverka\r\ntill att grundläggande post- och kassatjänster kan\r\nupphandlas av andra aktörer för att på så vis säkerstäl-\r\nla en grundläggande servicenivå samt dels om jag är\r\nberedd att medverka till att utveckla lantbrevbärar-\r\ntjänsten till att även kunna omfatta andra tjänster som\r\neljest inte kommer de glest befolkade områdena till\r\ndel.\r\nInledningvis vill jag betona att jag, i likhet med\r\nSivert Carlsson, tror att goda kommunikationer -\r\noavsett vilket kommunikationsslag som diskuteras -\r\när en grundförutsättning för möjligheterna till en\r\npositiv utveckling i landet, både ur ett nationellt och\r\nregionalt perspektiv.\r\nVad gäller den rikstäckande post- och kassaservi-\r\ncen pågår för tillfället en översyn av statens ansvar\r\ninom området. De förslag som lämnades avseende\r\npostservicen i Ds 1997:58, Statens ansvar på post-\r\noch betaltjänstområdet, bereds för närvarande i en\r\nlagrådsremiss och en proposition planeras att läggas\r\nfram under våren. Beträffande kassa-/betaltjänsten\r\navser regeringen att utreda frågan vidare under året.\r\nEnligt förslagen i lagrådsremissen skall statens an-\r\nsvar för den samhällsomfattande posttjänsten, liksom\r\nhittills, vara att alla skall kunna skicka och ta emot\r\nadresserade försändelser. Kravet att posttjänsten skall\r\nvara av god kvalitet och att det skall finnas möjlighet\r\nför alla att få försändelser befordrade till enhetliga\r\noch rimliga priser ligger också fast.\r\nAvseende säkerställandet och upphandlingen av\r\npost- respektive kassatjänsten hanteras dessa på olika\r\nsätt. Den rikstäckande postservicen säkerställs bl.a.\r\ngenom det avtal som staten har tecknat med Posten\r\nAB. Posten erhåller dock ingen ersättning för denna\r\nservice. Möjligheten att andra operatörer kan stå för\r\ndenna service försvåras av det faktum att ingen annan\r\noperatör än Posten har ett rikstäckande brevnät och att\r\ninrättandet av en liknande struktur är mycket kost-\r\nsamt. Posten kommer därför, under överskådlig fram-\r\ntid, att vara den operatör som kan tillhandahålla den\r\nsamhällsomfattande posttjänsten.\r\nDen rikstäckande kassa-/betaltjänsten upphandlas\r\noch finansieras via ett anslag på statsbudgeten. Till\r\ndess att den tidigare nämnda utredningen om betal-\r\ntjänsten är klar kommer avtalet mellan staten och\r\nPosten att ligga fast.\r\nNär det gäller en utvecklad lantbrevbärartjänst,\r\ndär lantbrevbärare även står för annan service, pågår\r\ndet som Sivert Carlsson påpekar ett flertal projekt i\r\nlandet, i första hand i form av samarbeten mellan\r\nPosten och enskilda kommuner. Som exempel kan\r\nnämnas försök där lantbrevbäraren även utför viss\r\nkommunal service, t.ex. enklare uppgifter inom hem-\r\ntjänsten. Ett annat exempel är att lantbrevbäraren kan\r\nerbjuda möjligheter till källsortering även på lands-\r\nbygden genom att medföra en specialkonstruerad\r\nsläpvagn för returglas och pappersåtervinning.\r\nJag anser att det är mycket positivt med försök till\r\nen utvecklad och samordnad samhällsservice. Beho-\r\nvet av denna form av tjänster är däremot väldigt olika\r\ni olika delar av landet och lösningarna måste därför\r\nanpassas efter lokala förhållanden. Detta är således en\r\nfråga som i första hand bör lösas lokalt alternativt\r\nregionalt, t.ex. genom samarbete mellan Posten,\r\nkommuner och andra intressenter. Även staten, i form\r\nav länsstyrelser, har deltagit i vissa projekt. Däremot\r\när statens möjligheter att styra Posten begränsade till\r\natt i egenskap av ägare ange ramar och riktlinjer i\r\nbolagsordningen och i lagstiftning. Särskilda krav kan\r\nockså ställas i ägarinstruktioner vid bolagsstämman.\r\nStyrelsen och ledningen för bolaget svarar för verk-\r\nsamhetens inriktning och organisationen av bolaget.\r\nAvslutningsvis finns det redan i dag en möjlighet\r\ntill utökad postservice från lantbrevbäraren. Denna\r\nservice erbjuds de hushåll där ingen i hushållet har\r\nmöjlighet att ta sig till sin brevlåda på grund av ålder\r\neller funktionshinder. Behovet upphandlas av Post-\r\noch telestyrelsen via anslag på statsbudgeten.</pre><pre>Anf.  16  SIVERT CARLSSON (c):\r\nFru talman! Först vill jag tacka kommunikations-\r\nministern för svaret. Jag tycker att det i stort var\r\nganska positivt. Det gäller speciellt svaret om en\r\nkvalitativt god posttjänst, enhetliga och rimliga priser\r\nsamt kommunikationsministerns positiva inställning\r\ntill en utveckling av lantbrevbärartjänsterna.\r\nFru talman! Det är inte för mycket att säga att det i\r\ndag pågår en dramatisk folkomflyttning i vårt land till\r\nmen för utflyttningsområdena och till men för kon-\r\ncentrationsorterna.\r\nNär 18 av landets 23 län minskar i invånarantal,\r\nnär mer än 200 av landets kommuner minskar i folk-\r\nmängd, när mitt hemlän, Kalmar län, enbart under de\r\ntvå sista åren förlorar 3 200 invånare och när närmare\r\n70 % av folkökningen sedan 1975 har hamnat i de tre\r\nstorstadsområdena finns det, menar jag, fog för att\r\ntala om en dramatisk folkomflyttning.\r\nDet är en folkomflyttning som jag menar är miss-\r\nhushållning och resursslöseri med människor, orter,\r\nregioner och investeringar. Såväl storstadsområdena\r\nsom landsbygden blir koncentrationspolitikens förlo-\r\nrare. Landet som helhet förlorar på denna s.k. utveck-\r\nling, som inte är någon utveckling. Det är snarare en\r\navveckling av resurser, välfärd och framtidsmöjlighe-\r\nter.\r\nAlltså måste folkomflyttningen hejdas, stoppas\r\noch vridas åt rätt håll. På samma sätt och med samma\r\nbeslutsamhet som målen sattes upp beträffande den\r\nnödvändiga budgetsaneringen måste nu målen fast-\r\nställas beträffande den regionala balansen. Det hand-\r\nlar inte bara om mål, utan om mål följda av handling,\r\nverkställighet, konkreta åtgärder och en aktiv regio-\r\nnalpolitik. Alla de möjligheter för tillväxt i hela Sve-\r\nrige som i realiteten finns måste tas till vara, utvecklas\r\noch stimuleras.\r\nFör att klara den regionala utvecklingen måste\r\nbl.a. den grundläggande servicen förbättras. Här har\r\nstat, riksdag och regering givetvis ett övergripande\r\nansvar. Bl.a. är goda kommunikationer av avgörande\r\nbetydelse för näringslivets, regionens och samhällets\r\nutveckling. Den här uppfattningen säger sig kommu-\r\nnikationsministern dela. Det är positivt.\r\nTillgången och möjligheten till god post- och kas-\r\nsaservice, som är och bör vara postens kärnverksam-\r\nhet, är också en förutsättning för god utveckling och\r\ntillväxt i hela landet. Alla måste garanteras service till\r\nenhetliga priser och rimliga distributionskostnader.\r\nGeografiskt differentierad prissättning kan vi inte\r\nacceptera, inte heller att annan verksamhet inom Pos-\r\ntens område prioriteras på bekostnad av kärnverk-\r\nsamheten. Min fråga är givetvis: Delar kommunika-\r\ntionsministern den uppfattningen?\r\nHälften av landets postkontor har lagts ned. Nu\r\naviseras en nedläggning av ytterligare 1 100 postkon-\r\ntor. 56 sorteringsterminaler har åtskilliga miljoner i\r\nförlust och bantas till 13. Det har tagit tio dagar för\r\nbrev som skall skickas tre mil bort att komma fram.\r\nLandsbygdens folk har ålagts att på mycket godtyck-\r\nliga grunder betala extraavgifter för att få del av den\r\ngrundläggande post- och kassaservice som alla med-\r\nborgare enligt postlagen är berättigade till.\r\nDenna diskriminering av landsbygden och lands-\r\nbygdsbefolkningen måste upphöra. Det förutsätter jag\r\natt vi är överens om. Delar kommunikationsministern\r\nockså den här uppfattningen?\r\nDet sammantagna agerandet har inte medverkat\r\ntill utveckling och regional balans, tvärtom. Det hotar\r\natt påskynda regional orättvisa, obalans och sämre\r\nservice. Postens uppgift måste vara en annan, menar\r\njag. Posten måste delta som utvecklare, inte som\r\navvecklare. Jag vill se Posten som regionalpolitiskt\r\naktiv aktör. Med ett femtiotal olika bolag och med\r\nerfarenhet från omfattande sponsringsverksamhet inte\r\nminst utomlands borde Posten ha både resurser och\r\nmöjlighet att aktivt agera för en regionalpolitisk ut-\r\nveckling, inte för en regionalpolitisk avveckling.\r\nDelar kommunikationsministern den här uppfattning-\r\nen? Vad tänker ministern i så fall vidta för åtgärder\r\nför att få en utveckling till stånd med Posten som en\r\naktiv regionalpolitisk aktör?</pre><pre>Anf.  17  BENGT HURTIG (v):\r\nFru talman! Jag tycker att det är bra att den här\r\ninterpellationen ställs. När det gäller befolkningsom-\r\nflyttning och svårigheter för företag som finns i gles-\r\nbygden är det inte bara problem med Posten. Det\r\nkanske främst är flygförbindelser, svaga järnvägsför-\r\nbindelser och problem med IT-kommunikation. Men\r\nsviktande postservice är också en bidragande orsak\r\ntill att man kanske inte törs satsa i de här områdena.\r\nBefolkningsomflyttningen kommer ju naturligtvis\r\nockså att kosta för samhället framöver. Man måste\r\nnämligen ta itu med detta med regionalpolitiska medel\r\noch på annat sätt för att möta de problem som obalan-\r\nsen mellan regioner kommer att leda till. Därför vore\r\ndet vettigt att se till att infrastrukturen, bl.a. Posten,\r\nfungerar också i glesbygden.\r\nVi har nu även i Norrland fått privata postdistribu-\r\ntörer. Ibland får de, vad jag förstår, också stöd i form\r\nav arbetsmarknadsmedel för att komma igång med\r\nsina företag. De kan erbjuda ett billigare porto, de kan\r\nta emot brev ända fram till kl. 22 och kl. 23 på kväl-\r\nlen, medan man måste lämna brev kl. 17 eller kl. 18\r\ntill posten. De har också en relativt god leveranssä-\r\nkerhet, även om de inte når alla hushåll. Det här un-\r\ndergräver naturligtvis Postens lönsamhet. Det verkar\r\nsom om man inte har särskilt stort intresse för att ta\r\nupp konkurrensen med de nya postbolagen på skar-\r\npen.\r\nI Kiruna kommun har man gått ut med anbud på\r\nutdelningen av den kommunala posten till medbor-\r\ngarna. Det visade sig att det var den privata postbära-\r\nren som lämnade in anbud. När Posten, som skall ha\r\nrikstäckande ansvar, fick frågan varför man inte hade\r\nkommit in med anbud visade det sig att man hade\r\nskickat sitt anbud med den egna posten, men det hade\r\ninte kommit fram i tid. Det visar hur pass knackigt det\r\nkan fungera ibland. Man är inte på hugget.\r\nDet här leder till att man får försämrad lönsamhet.\r\nMan får säga upp egen personal. Man pressar den\r\negna personalen hårdare. Det blir mer fel, mer slarv,\r\noch folk blir missnöjda över att de kanske får gran-\r\nnens post i sin brevlåda.\r\nEtt annat problem i glesbygden är att det verkar\r\nvara otroligt svårt att få ut gula brevlådor så att man\r\nsjälv kan skicka brev. Man måste fara in till en cent-\r\nralort för att lägga på brev. Men det finns ju en lant-\r\nbrevbärare eller en buss som kör, som rimligen borde\r\nkunna åläggas att också tömma brevlådor som satts ut.\r\nEn brevlåda kan ju rimligen inte kosta så mycket.\r\nPostkontoren har varit en social träffpunkt i byg-\r\nden, som har inneburit att bygden har haft ett visst liv.\r\nNär de försvinner är det en brist också i den sociala\r\ninfrastrukturen.\r\nJag skulle gärna vilja fråga kommunikationsminis-\r\ntern om hon är beredd att titta på möjligheterna för\r\nPosten att ha samma effektiva brevsortering som de\r\nprivata postföretagen har. Då kunde man ta emot brev\r\nsent på kvällen och ändå dela ut dem på förmiddagen\r\ninom en ort, i stället för att behöva skicka breven\r\ntiotals mil bort. Kanske får adressaten vänta på brevet\r\nuppåt en vecka, som Sivert Carlsson nyss nämnde.</pre><pre>Anf.  18  CARINA HÄGG (s):\r\nFru talman! Kommunikationsminister Ines Uus-\r\nmann! Interpellant och meddebattörer! Jag tycker att\r\ndet här är en oerhört viktig interpellation. Den tar upp\r\nnågot som berör väldigt många människor. Det har\r\nockså varit en angelägen fråga för mig att själv sätta\r\nmig in i. Jag vet att den är viktig för väljarna i min\r\nvalkrets, och jag har därför försökt att i görligaste\r\nmån besöka olika delar av Postens verksamhet.\r\nMan märker snabbt att det har hänt så oerhört\r\nmycket. Det är väldigt lätt att man som politiker inte\r\nriktigt följer med i den utveckling som finns i en så-\r\ndan här snabbt förändrad verksamhet. Lyssnar man på\r\npersonalen märker man att många är oerhört pressade\r\nav sin arbetssituation. De ger uttryck för att de trivs\r\nbra med sina arbetsuppgifter, men situationen som\r\nsådan upplevs många gånger alltför pressande.\r\nNu står man inför omfattande uppsägningar. Jag\r\nhar förståelse för att man då får vidta vissa åtgärder.\r\nMen jag har ändå höjt litet på ögonbrynen när man\r\nger avgångsvederlag till personer litet under 40 år\r\nmed tanke på åldersstrukturen inom kassapersonalen.\r\nDagens interpellation handlar ju om tillgänglighe-\r\nten. Jag vill ta upp ett par aspekter på tillgänglighet.\r\nVi har här berört olika nya aktörer på brevutdel-\r\nningssidan. Jag har hemomkring kommit i kontakt\r\nmed företag som har dykt upp på marknaden men som\r\ninte har kunnat fullgöra sitt åtagande. Man har haft\r\nproblem med att leverera breven, och man har haft\r\nekonomiska besvärligheter.\r\nDet här skapar otrygghet. Den som sänder ett brev\r\nmåste ju känna sig trygg och veta att det kommer fram\r\ntill adressaten på ett bra sätt. Jag skulle vilja veta hur\r\nman har funderat i den här frågan. Hur skapar vi en\r\nstörre trygghet på marknaden? Det får ju inte vara\r\nnågot lycksökeri.\r\nDet finns en annan aspekt på det här. Jag hoppas\r\natt det aldrig skall behöva inträffa, men man måste\r\nändå ha det i beaktande när man stiftar lagar och\r\nregler. Om det skulle uppstå en krissituation har Pos-\r\nten AB i dag ett avtal med svenska staten. Posten\r\nförbinder sig, i enlighet med lagen om skyldighet för\r\nnäringsidkare, arbetsmarknadsorganisationer m.fl. att\r\ndelta i totalförsvarsplaneringen, att enligt Post- och\r\ntelestyrelsens anvisningar planlägga för totalförsva-\r\nrets behov av post- och kassaservice vid höjd bered-\r\nskap och krig.\r\nI avtalet föreskrivs vidare att Posten AB mot kost-\r\nnadsbaserad ersättning skall utföra beredskapsåtgär-\r\nder för totalförsvaret. Någon motsvarande avtalsregle-\r\nrad skyldighet föreligger inte för andra postbeford-\r\nringsföretag. Skulle Sverige mot förmodan någon\r\ngång hamna i den här situationen måste man också\r\nkunna få posten att fungera på ett tillfredsställande\r\nsätt över hela landet. Jag tycker att man måste ta med\r\nden här försvarsaspekten när man fastställer hur man\r\nskall ha det framöver.</pre><pre>Anf.  19  Kommunikationsminister INES\r\nUUSMANN (s):\r\nFru talman! Som jag sade i min tidigare diskussion\r\nom folkomflyttningen delar jag oron, vilken också\r\nSivert Carlsson ger uttryck för, över att detta kan få\r\nväldigt olyckliga konsekvenser om vi inte lyckas\r\nvända utvecklingen. Jag tycker också att vi skall ha\r\nsamma beslutsamhet och samma konsekvens när det\r\ngäller den regionalpolitiska inriktningen som vi har\r\nhaft när det gällt budgetsaneringen. Goda kommuni-\r\nkationer är väldigt mycket en förutsättning för att man\r\nskall kunna bo och arbeta överallt i landet.\r\nNär det sedan gäller utvecklingen på postområdet\r\nvill jag först säga att det har skett en förändring i\r\nmänniskors beteende, om man uttrycker det så, jäm-\r\nfört med hur det var för ett antal år sedan då vi alla\r\n\"gick på posten\" på ett helt annat sätt. Vi var kunder\r\nrent fysiskt på posten. Det är vi inte längre.\r\nAtt bedöma utvecklingen jämfört med andra län-\r\nder är besvärligt. Vi har ingenting att jämföra med. Vi\r\när det land som har avmonopoliserat först. Jag skulle\r\nkunna stå här och säga \"vad var det jag sade\", för det\r\nvar ungefär de saker som har hänt som vi i den soci-\r\naldemokratiska oppositionen varnade för när den\r\ndåvarande borgerliga regeringen tyckte att det var\r\nkäckt att göra bolag och ta bort monopolet. Detta har\r\ninneburit att vi har varit tvungna att komma tillbaka\r\ntill riksdagen vid flera tillfällen under den här man-\r\ndatperioden för att göra förändringar i postlagen.\r\nNu vet jag att Sivert Carlsson inte hörde till entu-\r\nsiasterna när det gällde denna avreglering, så jag skall\r\ninte göra någon stor affär av det. Men jag vill ändå ha\r\ndet sagt. Det här innebär att vi i dag inte har några\r\nsom helst internationella erfarenheter. Vi gör nu för-\r\nändringar utifrån att vi lever i ett väldigt öppet land-\r\nskap.\r\nPostens brev- och pakethantering regleras i post-\r\nlagen. Just brev och logistik, som är två affärsområ-\r\nden i koncernen Posten AB:s arbete, var de delar som\r\ndet konsultföretag vi anlitade kunde konstatera hade\r\nframtiden för sig - särskilt det som kallas för logistik,\r\ndvs. pakethanteringen. Vi var tvungna att använda ett\r\nkonsultföretag just därför att det inte finns några and-\r\nra erfarenheter från andra länder som man kan använ-\r\nda.\r\nPå kassasidan, dvs. betaltjänsterna, såg det där-\r\nemot oerhört mycket dystrare ut i de här prognoserna.\r\nVi kan konstatera att där går det inte ihop. Det har\r\nbl.a. att göra med att vi som kunder har ändrat bete-\r\nende. Den nya informationstekniken gör att betalning-\r\nar sker på ett helt annorlunda sätt i dag jämfört med\r\nför bara några år sedan.\r\nDärför måste man dela upp de här delarna. Därför\r\nmåste vi nu, när vi går till riksdagen med förändringar\r\ni postlagen igen, titta ytterligare på det som handlar\r\nom finansiella tjänster. Det är inte en fråga bara för\r\nPosten, utan här måste också banksektorn in i hante-\r\nringen och ta det ansvaret.\r\nJag skall återkomma till resten av frågorna i mitt\r\nnästa inlägg.</pre><pre>Anf.  20  SIVERT CARLSSON (c):\r\nFru talman! Samma beslutsamhet, säger kommu-\r\nnikationsministern. Jag tar det som intäkt för ett fort-\r\nsatt aktivt arbete på det här området. Nya beteenden -\r\nja. Monopolet - ja. Posten har fortfarande 98 % av\r\nbrevmarknaden. Många konkurrenter har man inte.\r\nÄven om det finns ett antal är de inte så stora än så\r\nlänge.\r\nFru talman! Jag fick inget svar på om kommuni-\r\nkationsministern är villig att arbeta med Posten som\r\nregionalpolitiskt aktiv aktör. Jag hoppas att hon\r\nkommer tillbaka till den biten. Jag menar att man\r\nmåste göra detta. Posten har möjligheter och resurser.\r\nMen jag menar också att om Posten av olika anled-\r\nningar inte anser sig kunna klara den grundläggande\r\nservicen i hela landet måste medel säkerställas för\r\nupphandling och andra aktörer ges möjlighet att svara\r\nför det här. Den uppfattningen delar inte kommunika-\r\ntionsministern. Hon menar att Posten inom\r\n\"överskådlig framtid\" skall vara den operatör som\r\nskall sköta posttjänsten. Jag hoppas att det blir en bra\r\nskötsel också i fortsättningen.\r\nJag vill i det här sammanhanget, fru talman, ta upp\r\noch något belysa den bild av Postens verksamhet och\r\nekonomi som i olika sammanhang delges allmänheten\r\noch som jag menar rymmer mängder av frågetecken.\r\nDen ofullständiga, vill jag påstå, Analys av Posten\r\nAB:s ekonomiska utveckling som den s.k. Öhrlingut-\r\nredningen tog fram föranledde Kommunikationsde-\r\npartementet att i ett pressmeddelande för ett halvår\r\nsedan tala om att \"Posten AB beräknas få ett succes-\r\nsivt försämrat resultat\" och: \"Den finansiella utveck-\r\nlingen bedöms inte som hållbar med nu gällande reg-\r\nler och krav.\"\r\nVad innebär de här påståendena? Vad innebär\r\ndenna signal? Innebär det en begäran om ytterligare\r\nmedel från staten - skattebetalarna? Innebär det en\r\nbegäran om nya och ändrade \"regler och krav\"? Inne-\r\nbär det en begäran om fribrev från konkurrenslagen?\r\nEller innebär det en ursäkt för ytterligare in- och ned-\r\ndragningar inom den s.k. olönsamma glesbygdsdistri-\r\nbutionen?\r\nVid årsskiftet 1989/90 beräknades merkostnaden\r\nför att upprätthålla en rikstäckande brevservice till 2\r\nmiljarder. Våren 1997 hade merkostnaden enligt\r\nPostens vd sjunkit till 600 miljoner. Öhrlingutred-\r\nningen uppskattar merkostnaden till 400 miljoner, och\r\nKommunikationsdepartementet bedömer merkostna-\r\nden till 100 miljoner. Vad är sanningen?\r\nJag har ifrågasatt de här bedömningarna och siff-\r\nrorna förut. Någon ordentlig analys har jag aldrig sett,\r\noch jag kan kanske förstå varför. Jag påstår att dessa\r\nsiffror, antaganden och bedömningar inte speglar\r\nverkligheten.\r\nAtt dela ut post på landsbygden är inte den dåliga\r\naffär som alltid hävdas. Det är i själva verket, vilket\r\ninte alls är förvånande, t.o.m. dyrare att dela ut brev i\r\nstorstäder än vad det är på landsbygden. Detta är ett\r\nfaktum som styrks bl.a. i tingsrättsförhandlingarna\r\nmellan Konkurrensverket och Posten alldeles nyligen.\r\nVarför ges denna osanna, skeva bild av den s.k.\r\nalltid olönsamma glesbygdsdistributionen, när det i\r\nsjälva verket är landsbygden som genom indragningar\r\noch försämrad service får betala för den dyrare post-\r\ndistributionen i storstäderna? Jag vill gärna höra hur\r\nkommunikationsministern ser på de här frågorna. Är\r\ndet inte dags att ta död på den falska myten om den\r\ndyra och olönsamma landsbygden? Vad säger och\r\ntycker kommunikationsministern?\r\nSedan, fru talman, vill jag säga några ord om bil-\r\nden av Posten som ett företag i kris och Posten Brev\r\nsom en hotad verksamhet. Jag har svårt att förstå\r\nKommunikationsdepartementets pessimistiska be-\r\ndömning beträffande Postens framtid. Prognosen för\r\nkoncernen Postens helårsresultat var i fjol 600 miljo-\r\nner kronor. Redan halvårsresultatet uppgick till 420\r\nmiljoner kronor. Helårsresultatet överträffade med\r\nråge prognosen. Posten Brev ökade enbart under\r\nförsta halvåret 1997 sitt resultat med 70 %, från 350\r\ntill 596 miljoner kronor.\r\nVarför målas denna bild upp av ett företag i kris,\r\nett företag som kan uppvisa nyss nämnda resultatsiff-\r\nror och som har 98 % av landets brevmarknad? Siff-\r\nrorna stämmer inte med vare sig Öhrlingutredningens\r\neller Kommunikationsdepartementets bild av Posten\r\nsom ett företag i kris eller Posten Brev som en hotad\r\nverksamhet. Varför ges denna pessimistiska och skeva\r\nbild? Det är många som är intresserade av att höra\r\nkommunikationsministerns mening i den här frågan.</pre><pre>Anf.  21  CARINA HÄGG (s):\r\nFru talman! Jag sade i mitt förra inlägg att jag\r\ntyckte att det här var en oerhört viktig interpellation.\r\nPosten är grundläggande för människors service, både\r\ntill privatpersoner och till näringslivet. Jag tycker\r\ndessutom att det har kommit fram väldigt mycket\r\nintressant under debattens gång här i dag.\r\nMen en sak gjorde mig litet förvånad. Jag kan inte\r\nriktigt förstå vilken inställning Sivert Carlsson egent-\r\nligen har till Posten. Han ställer krav av olika slag på\r\nPosten, samtidigt som han är väldigt tveksam till\r\nPostens sätt att sköta verksamheten. Jag är osäker på\r\nvad han vill med Posten i framtiden. Själv ser jag\r\ninget företag som skulle kunna sköta servicen med\r\nbrevutdelning längst ut i glesbygdsområdena om vi\r\ninte hade Posten. Att någon annan inom överskådlig\r\ntid skulle känna att det här kunde vara en lönsam\r\nverksamhet kan jag inte tänka mig.\r\nJag begärde dock ordet för att ta upp en annan\r\nsak. Vi har i dag ganska många olika lagar som glider\r\nin i varandra när det gäller att ge varandra informa-\r\ntion. Det är datalag, postlag, telelag, radiolag m.fl.\r\nOm man i stället sammanförde dessa till någon typ av\r\nIT-balk, skulle man tydliggöra vad som gäller - att\r\nman inte längre ser denna sektorsuppdelning beroende\r\npå vilken teknik man använder. Det i sin tur skulle\r\nunderlätta för verksamheten, att kunna ge service på\r\nbästa möjliga sätt, dvs. att vi skulle minska splittring-\r\nen på lagstiftningsområdet men ändå naturligtvis vara\r\ntydlig. Men jag skulle gärna vilja ha ett svar på detta\r\nmed att sammanföra lagstiftningen.</pre><pre>Anf.  22  BENGT HURTIG  (v):\r\nFru talman! Kommunikationsministern sade att vi\r\nhar slutat att gå till Posten. Jag går själv nästan varje\r\nvecka till Posten. I och med att man har tagit bort en\r\nmängd postkontor i den kommun som jag bor i måste\r\nfler människor åka till den centrala Posten. Man gör\r\ndå nog klokt i att räkna med en väntetid på omkring\r\n20 minuter för att komma fram. Det är smockat med\r\nmänniskor där. Jag vet inte om det är några konserva-\r\ntiva personer som inte har förstått att man skall göra\r\npå något annat sätt, men det har blivit ett bekymmer.\r\nTidigare kunde man gå till sin stadsdelspost och få\r\nsina ärenden uträttade relativt snabbt, men det går inte\r\nlängre. Vi får betala för detta i form av arbetstid.\r\nEtt skäl till att jag tror att Posten har framtiden för\r\nsig är ju utbyggnaden av IT-tekniken, där man kan\r\nförvänta sig en ganska betydande expansion av post-\r\norderhandel. Man kan ju inte distribuera byxor och\r\nbysthållare via Internet, utan dessa måste distribueras\r\ni paket. Då måste de också kunna nå fram till sina\r\nmottagare, och det måste finnas en snabb och effektiv\r\ndistribution.\r\nJag hoppas att jag kan få svar på min fråga om\r\nman har möjlighet att differentiera brevsorteringen\r\nlokalt, så att man kan nå ut lika snabbt som de lokala\r\nprivata postutbärningsföretagen.</pre><pre>Anf.  23  Kommunikationsminister INES\r\nUUSMANN (s):\r\nFru talman! Jag skall börja med att hålla med\r\nBengt Hurtig när det gäller hans sista kommentar. Jag\r\ntror också att Posten har framtiden för sig, inte minst\r\npå grund av elektronisk handel. Jag håller helt med\r\nom att om man skall få den elektroniska handeln att\r\nfungera måste man ha ett effektivt logistiskt företag\r\nsom också kan kopplas till betaltjänsten. På det sättet\r\nhar Posten ett mycket bra koncept, som det numera\r\nheter.\r\nDen andra frågan som Bengt Hurtig ställde löd:\r\nKan man tänka sig att ha olika organisationer? Ja,\r\ntänka sig det kan man alldeles säkert göra. Men det är\r\nvarken regeringen eller riksdagen som fattar beslut\r\nom vilken organisation som Posten skall ha i sitt bo-\r\nlag, utan det skall vara den mest rationella organisa-\r\ntionen.\r\nJag vill samtidigt ta upp den tråd som Sivert\r\nCarlsson var inne på, nämligen att det inte är så dyrt\r\nmed service på landsbygden i förhållande till service i\r\nstaden. Det ligger mycket i det. Men det som kostar\r\nganska mycket pengar är rikstäckningen, dvs. att man\r\nskall ha flyg eller tåg som går över hela landet - nu-\r\nmera är det mest flyg.\r\nI och med den förändring som vi kommer att fö-\r\nreslå riksdagen inom kort kommer vi dessutom att\r\nställa ännu hårdare krav på att brev faktiskt skall\r\nkomma fram när det är sagt att de skall komma fram.\r\nDe krav som vi ställer i dag och som vi fortsättnings-\r\nvis kommer att ställa på kvalitet i servicen kommer\r\nnaturligtvis inte att göra det billigare att hålla denna\r\nrikstäckning. Det får man vara medveten om. Sedan\r\nfinns det alla möjligheter att göra lokala anpassningar\r\nför att klara inte minst lokal konkurrens.\r\nNär det gäller de privata postdistributörerna\r\nkommer vi också vid översynen av postlagen att fö-\r\nreslå riksdagen, vilket inte är någon hemlighet, att\r\nman skall godkänna att det inte bara skall vara ett\r\ntillstånd som skall lämnas, utan att Post- och telesty-\r\nrelsen också skall kunna villkora detta tillstånd. Det\r\nhandlar då om att det skall vara seriösa företag som\r\nskall gå in och göra dessa olika postjobb. Så nog kan\r\npostverksamhet men också Postens aktiebolag, Posten\r\nAB, utvecklas.\r\nJag vill också hävda att det visserligen är mycket\r\nkritik mot postservicen, att brev inte kommer fram\r\nosv. - Bengt Hurtig hade ett ganska ironiskt exempel\r\n- men genom de mätningar som nu görs kontinuerligt\r\noch inte minst efter den kritik som har kommit fram,\r\nligger kvaliteten betydligt högre än vad den gjorde\r\nunder omställningen. Då var det ganska risigt. Men\r\nden ligger också betydligt över den kvalitet som fanns\r\nföre omställningen. Man kan säga att det är all time\r\nhigh. Men det hjälper inte just den kund som inte får\r\ndet brev som han förväntar sig att få. För honom är\r\ndet naturligtvis för mycket.\r\nDetta är inget statsfinansierat bolag på det sättet\r\natt pengarna som man drar in via porton skall betala\r\nservicen, bortsett från de 200 miljoner kronor som vi\r\nbetalar till kassatjänsten varje år. I övrigt skall det gå\r\nrunt. Detta är viktigt att komma ihåg, dvs. att det är\r\naktiebolagslagen som faktiskt styr. Och man måste se\r\ndetta någorlunda långsiktigt. I dag är Posten AB inte\r\nett företag i kris. Men kontorsnätet har problem, och\r\ndärför är det väldigt viktigt att vi ser över detta så att\r\nvi inte hamnar i en situation där vi inte klarar av att ha\r\nen finansiell tjänst i vårt land, och där behöver ban-\r\nkerna också komma in.</pre><pre>Anf.  24  SIVERT CARLSSON (c):\r\nFru talman! Jag tycker att vi verkar vara överens\r\nom att det inte finns någon anledning att uppehålla oss\r\nlängre vid diskrimineringen av landsbygden. Vi är\r\növerens om att det behövs tillstånd i fortsatt verksam-\r\nhet.\r\nNågon frågade vad jag ville med Posten. Som\r\ngammal cyklande lantbrevbärare skulle jag acceptera\r\navregleringen, även om jag inte är någon fantast på\r\nområdet. Posten har 98 % av marknaden i dag. Men\r\nom vi skall fatta nya beslut vill jag att utredningen\r\ntäcker samtliga problemställningar. Det menar jag att\r\nÖhrlingutredningen inte gör. Man definierar inte alls\r\nt.ex. Postens kärnverksamhet i utredningen. Man\r\ndiskuterar inte Postens bolag. Man diskuterar inte\r\nsponsringsverksamheten. Man påstår saker om den\r\nolönsamma glesbygdsdistributionen. Man tar inte upp\r\nnågot om hur mycket priskriget med andra operatörer\r\nkostar eller möjliga rationaliseringsvinster. Jag menar\r\natt ett fullödigare underlag bör ligga till grund för\r\nfortsatta beslut framöver i denna fråga.\r\nJag kanske är optimist i överkant, men jag vill\r\ngärna uppfatta diskussionen på ett sådant sätt att vi är\r\növerens om att Posten måste ta sitt regionalpolitiska\r\nansvar. Vi är överens om att alla måste garanteras god\r\npost- och kassaservice. Vi är överens om att diskrimi-\r\nneringen av landsbygden och landsbygdsbefolkningen\r\nmåste upphöra. Vi är överens om att det inte är dyrare\r\natt dela ut brev på landsbygden än i storstäderna och\r\natt den osanna bilden av olönsam glesbygdsdistribu-\r\ntion därmed kan begravas. Transportkostnaderna är\r\ninte de högsta. Det finns en rad exempel på det. Vi är\r\növerens om att bilden av Posten som ett företag i kris\r\noch Posten brev som ett hotat företag inte är någon\r\nsann bild. Vi är överens om att Posten har både resur-\r\nser och möjligheter att aktivt agera som regionalpoli-\r\ntisk aktör för regionalpolitisk balans, för regionalpo-\r\nlitisk rättvisa och för regionalpolitisk utveckling och\r\natt så måste ske, eller hur kommunikationsministern?\r\nJag tackar för diskussionen.</pre><pre>Anf.  25  Kommunikationsminister INES\r\nUUSMANN (s):\r\nFru talman! Posten - vi skall gemensamt slå fast\r\ndetta - har ett regionalpolitiskt ansvar. Det stämmer\r\natt Posten har 98 % av marknaden i dag. Men det\r\nfinns delar av landet där det är betydligt mindre och\r\ndär konkurrenterna har gått in och tagit en stor andel,\r\noch denna stora andel är naturligtvis ett reellt avbräck\r\nför detta bolag. Det måste vi också vara ärliga och\r\nredovisa.\r\nSedan är det olika förutsättningar i olika delar av\r\nlandet. Det är ju därför som vi har regionalpolitik.\r\nMen det är också därför som vi behöver en bra post-\r\nlag som jag hoppas att vi alla skall medverka till.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Svar på interpellation 1997/98:146 om\r\nkostnadsersättning för trycksaker på grund av\r\nutebliven information om nummerändring</pre><pre>Anf.  26  Kommunikationsminister INES\r\nUUSMANN (s):\r\nFru talman! Maud Ekendahl har frågat mig vilka\r\nåtgärder jag kommer att vidtaga för att hjälpa småfö-\r\nretagare som drabbas av extrakostnader till följd av\r\nbristande information om ändringar i deras telefon-\r\nnummer.\r\nSom jag skrev i mitt svar på en tidigare fråga från\r\nEkendahl måste, i samband med beslut om utökade\r\nnummerserier, en avvägning göras mellan å ena sidan\r\nbehovet av att snabbt komma till rätta med eventuella\r\nflaskhalsar på grund av brist på nummer och å andra\r\nsidan hänsyn till de kostnader och andra besvär det\r\ninnebär för de befintliga abonnenterna att deras num-\r\nmer ändras.\r\nPost- och telestyrelsen, PTS, är den myndighet\r\nsom ansvarar för den nationella nummerplanen. I\r\nnummerplanen för telefoni finns riktlinjer för num-\r\nmerändringar som har tillställts samtliga teleoperatö-\r\nrer på marknaden. Där framgår bl.a. att den num-\r\nmerändringen skall planeras och beslutas i så god tid\r\natt de som berörs får rimlig tid för att förbereda änd-\r\nringen samt att det nya och det gamla numret inled-\r\nningsvis bör fungera parallellt, i förevarande fall fram\r\ntill den 1 mars 1998.\r\nFör tid därefter skall det gamla numret vara vilan-\r\nde under en period fram till dess att det på nytt kan tas\r\ni bruk för nya operatörer eller kunder, i förevarande\r\nfall fram till den 1 november 1998. Under första delen\r\nav denna period bör en hänvisning till det nya numret\r\nske. Detta med anledning av att ett byte av nummer\r\nkan medföra kostnader och andra problem och att det\r\ndärför är viktigt att de som berörs av en ändring får\r\nrimlig tid att planera för och informera om kommande\r\nnummerändring.\r\nHuruvida Telia har brustit i sin informationsskyl-\r\ndighet till sina abonnenter anser jag vara en fråga\r\nmellan Telia och abonnenten, som inte jag eller någon\r\nannan i regeringen kan eller bör bedöma.</pre><pre>Anf.  27  MAUD EKENDAHL (m):\r\nFru talman! Jag vill börja med att tacka kommuni-\r\nkationsministern för hennes skriftliga svar tidigare\r\noch för svaret i dagens interpellationsdebatt. Det\r\nsorgliga är dock att det jag frågat om inte riktigt har\r\nkommit fram i ministerns svar. Så var det alltså även\r\näven med det skriftliga svaret på min fråga. Det gjor-\r\nde att jag gick vidare med den interpellation som\r\nbesvaras i interpellationsdebatten i dag.\r\nAtt det blir nummerändringar får vi naturligtvis\r\nacceptera. Olika områden måste ju utvecklas. Ett\r\ntiotal småföretagare i nordvästra Skåne har dock\r\ndrabbats av Telias nummerändringar. Det gäller före-\r\ntagare som skall flytta sina företag från en ort till en\r\nannan. Detta gjorde de i juni månad. De fick då ett\r\nnummer. Men redan i april 1997 beslutade Telia om\r\nen nummerändring så till vida att en siffra skulle läg-\r\ngas till före det vanliga telefonnumret. Inte med ett\r\nord upplyste Telia kunden om att man snart skulle\r\ngöra en nummerändring.\r\nSmåföretagare går ju ut med olika trycksaker. En\r\nmängd olika material trycks således upp med det nya\r\ntelefonnumret, telefaxnumret osv. Det är också vad\r\nsom skett i de här fallen. Ett fall har jag lyft fram som\r\nett exempel. Det gäller en småföretagare som efter det\r\natt han fått reda på att numret skulle ändras - detta\r\nfick han besked om i september och det hela skulle\r\nverkställas i oktober - fick merkostnader, extrakost-\r\nnader, på ungefär 36 000 kr för olika trycksaker.\r\nDet är i det avseendet som jag tycker att Telia har\r\ngjort fel. Därför vände jag mig till kommunikations-\r\nministern, i hopp om att hon, som ändå ytterst är an-\r\nsvarig för den här verksamheten, skulle hjälpa mig\r\nmed att kanske på ett litet trevligt sätt säga till Telia:\r\nNu ordnar vi upp den här affären, för det var inte bra\r\natt utebli med information, vilket drabbat en del\r\nmänniskor.\r\nÅterigen vill jag ställa min fråga till kommunika-\r\ntionsministern. Det gör jag alltså efter att ha försökt\r\natt tala om att det inte rör sig om vilken nummeränd-\r\nring som helst. Här gäller det småföretagare som har\r\nblivit drabbade och som känner sig oskyldiga. Telia\r\nhar haft informationen - något skulle göras - men\r\nman har inte informerat om det i så god tid som man\r\nborde ha gjort. Jag undrar alltså: Skulle kommunika-\r\ntionsministern kunna tänka sig att ändra sitt svar här\r\noch hjälpa mig med att påtala detta för Telia? I så fall\r\nskulle jag vara nöjd.</pre><pre>Anf.  28  Kommunikationsminister INES\r\nUUSMANN (s):\r\nFru talman! Jag förstår att Maud Ekendahl skulle\r\nvara nöjd om jag sade: Nu gör vi om det här och\r\nbestämmer vad Telia skall göra.\r\nJag har alltså i det här svaret uttalat mig som an-\r\nsvarig för teleregleringen. Jag har redogjort för Post-\r\noch telestyrelsens regler, som faktiskt alla teleopera-\r\ntörer skall följa. Jag har under den senaste tiden varit\r\nnoga med att skilja mellan staten som förvaltare av\r\naktierna - dvs. som ägare av bolaget Telia, som är en\r\nav flera operatörer - och skötseln av telekompoliti-\r\nken. Jag är ansvarig för telekompolitiken i regeringen\r\noch därför svarar jag utifrån det regelsystemet. Natur-\r\nligtvis måste Telia, liksom alla andra operatörer, följa\r\nde regler som finns. Däremot kan inte jag som ansva-\r\nrig för telekompolitiken säga till vd eller till styrelsen\r\n- det kan ingen ägare av ett aktiebolag göra: Nu skall\r\nni i detta enskilda fall göra si eller så. Det regelsystem\r\nsom staten har satt upp skall alltså följas.</pre><pre>Anf.  29  MAUD EKENDAHL (m):\r\nFru talman! Många gånger när vi politiker inte vill\r\ngöra saker och ting verkar vi ha en benägenhet att\r\nsäga: Det här är inte mitt område. Jag kan inte gå in\r\noch säga något, för det här skall jag inte lägga mig i.\r\nMen när viljan finns i andra frågor kan man gärna\r\ntrampa in. Vi skall kanske inte ta upp Barsebäcksde-\r\nbatten här. Där är det ju fråga om privat ägda bolag.\r\nMen där är man beredd att klampa in; det är dock en\r\nparentes.\r\nJag tänkte nog mera att man på ett trevligt sätt\r\nkunde påtala vad som här har skett. Det rör sig ju inte\r\nom bara ett enskilt fall, utan det handlar bara hemma i\r\nnordvästra Skåne om cirka tolv företag som har drab-\r\nbats i detta sammanhang. Jag kan nämna Statoilmack-\r\nen i Förslöv. Man tryckte upp snygga jackor med text\r\npå ryggen. Telefonnummer och faxnummer trycktes\r\nupp med stora siffror. Detta gjorde man i juni. Inte\r\nheller på Statoil hade man fått reda på att en num-\r\nmerändring skulle göras. Aldrig skulle dessa båda\r\nsmåföretagare ha gjort sådana här satsningar om de\r\nhade vetat att telefonnumret två månader senare skulle\r\nändras.\r\nJag har all respekt för att regler och regelverk\r\nskall följas men ibland måste vi politiker försöka\r\nhjälpa allmänheten på ett bättre sätt. Det handlar om\r\natt viljan finns.\r\nJag kan slutligen informera kommunikationsminis-\r\ntern om att det har kommit till min kännedom att det i\r\nnämnda trakt finns ett företag som har andra möjlig-\r\nheter att påverka Telia - jag skall dock inte nämna\r\nföretagets namn här - och som tydligen fått igenom\r\nsina krav och fått rätsida på det hela.\r\nHär har jag nu svaret med det som kommunika-\r\ntionsministern sagt till mig. Jag hoppas att de här\r\nsmåföretagarna går vidare. Härifrån kan de tydligen\r\ninte få hjälp.</pre><pre>Anf.  30  Kommunikationsminister INES\r\nUUSMANN (s):\r\nFru talman! Jag tror att vi skall akta oss för att\r\njämföra med andra beslut som fattats av Sveriges\r\nriksdag. Beslutet om Barsebäck är riksdagsbundet och\r\nkommer också att fortsätta att vara det. På samma sätt\r\nförhåller det sig med telekompolitiken och de regler\r\nsom Post- och telestyrelsen har att hantera vid över-\r\nsynen av de olika teleoperatörerna.\r\nDen debatt som vi nu för lyssnar förmodligen bå-\r\nde småföretagarna i nordvästra Skåne och den stora\r\nteleoperatören på, så alla är nog efter den här diskus-\r\nsionen väl medvetna om vilka regelsystem som finns\r\noch om vilka möjligheter som finns när det gäller att\r\narbeta inom de regelsystemen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 §  Svar på interpellation 1997/98:148 om re-\r\ngeringens trafiköverenskommelse med Stock-\r\nholmsregionen</pre><pre>Anf.  31  Kommunikationsminister INES\r\nUUSMANN (s):\r\nFru talman! Andreas Carlgren har frågat mig\r\nhur regeringen avser att finansiera byggandet av\r\nSödra länken,\r\nom regeringen kommer att medverka till beslut om\r\nbyggande av Österleden,\r\nhur regionens fortsatta finansieringsansvar för\r\ntrafiklösningar i Stockholmsregionen skall utfor-\r\nmas,\r\nom byggandet av Södra länken innebär att byg-\r\ngandet av centraltunnel vid Riddarholmen kom-\r\nmer att skjutas på avlägsen framtid,\r\nom jag är beredd att skjuta till ytterligare medel\r\nför andra angelägna projekt.\r\nFrågan ställs bl.a. mot bakgrund av den överens-\r\nkommelse som har träffats mellan företrädare för\r\nstaten, Stockholms stad och Stockholms läns lands-\r\nting om finansieringen av Årstabron och Södra län-\r\nken.\r\nAtt byggandet av Södra länken har kunnat åter-\r\nupptas efter att en överenskommelse om finansiering\r\nhar träffats mellan staten och Stockholms stad är\r\nmycket glädjande. Södra länken är en viktig del i\r\nStockholms framtida trafiksystem och utgör också en\r\nviktig förutsättning för utbyggnaden av Hammarby\r\nSjöstad. Södra länken är dessutom ett viktigt projekt\r\nur miljösynpunkt.\r\nDen överenskomna finansieringen innebär att sta-\r\nten skall bekosta 5 680 miljoner kronor och Stock-\r\nholms stad 827 miljoner kronor av investeringen.\r\nStatens del av investeringen skall dels finansieras med\r\nanslag, dels med lån. När anläggningen har färdig-\r\nställts och öppnats för trafik skall lånen amorteras\r\ngenom anslag på statsbudgeten. Regeringen kommer i\r\nen proposition senare denna månad att redovisa för\r\nriksdagen hur redan upptagna lån för pågående, ge-\r\nnomförda och avbrutna projekt inom ramen för Den-\r\nnisöverenskommelsen skall avvecklas.\r\nRegeringen kommer inte att medverka till en fi-\r\nnansieringslösning för Österleden.\r\nNär det gäller regionens finansieringsansvar för\r\ntrafiklösningar i Stockholmsregionen gäller samma\r\nprinciper som för övriga delar av landet, dvs. att sta-\r\nten svarar för investeringar i statliga trafikanläggning-\r\nar och ger statsbidrag till investeringar i vissa kom-\r\nmunala eller landstingskommunala anläggningar.\r\nMedel till detta skall erhållas i förhållande till hur\r\nsamhällsekonomiskt lönsamma projekten är. För\r\nStockholmsregionen, liksom för andra regioner, gäller\r\nockså principen att om man vill tidigarelägga investe-\r\nringar krävs en regional medfinansiering som bör\r\ntäcka statens merkostnader för tidigareläggningen.\r\nDetta kan ske antingen med bidrag från regionen eller\r\ngenom införandet av någon form av extra tillskott i\r\nform av t.ex. vägavgift, broavgift eller liknande av-\r\ngift.\r\nI och med överenskommelsen om finansieringen\r\nav Årstabron och Södra länken har förutsättningarna\r\nför att öka järnvägens kapacitet från Älvsjö till Stock-\r\nholm södra klarlagts. Det finns nu rådrum för att för-\r\nhandla och träffa överenskommelser även kring hur\r\njärnvägens kapacitet genom centrala Stockholm skall\r\nförstärkas. Stockholms stad och staten är överens om\r\natt ett eventuellt tredje spår i ytläge vid Riddarholmen\r\nförutsätter en helhetslösning innebärande att Central-\r\nbron ersätts av en biltunnel. Det saknas dock för när-\r\nvarande ett tillräckligt underlag för att ta ställning till\r\nhuruvida det är tekniskt, ekonomiskt och miljömässigt\r\nmöjligt att genomföra byggandet av centraltunneln.\r\nJag har därför för avsikt att uppdra åt Vägverket och\r\nBanverket att samfinansiera en sådan studie med\r\nväghållaren Stockholms stad.\r\nNär det gäller finansieringen av andra angelägna\r\nprojekt får dessa prövas och värderas på sedvanligt\r\nsätt inom ramen för den planeringsprocess som konti-\r\nnuerligt pågår hos verk och myndigheter. I de fall\r\nsärskilda skäl föreligger är jag, liksom tidigare varit\r\nfallet med bl.a. Citytunneln i Malmö, Botniabanan\r\noch Södra länken, beredd att tillsammans med andra\r\nparter söka finna en ändamålsenlig finansieringslös-\r\nning.</pre><pre>Anf.  32  ANDREAS CARLGREN (c):\r\nFru talman! Jag vill tacka kommunikationsminis-\r\nter Ines Uusmann för svaret. Den 26 januari i år kun-\r\nde vi se hur Ines Uusmann tillsammans med Mats\r\nHulth tryckte i väg en salva under darrande spräng-\r\nmattor, som det stod skrivet i tidningarna. Vi fick\r\näven rapporterat att man fältmässigt hade intagit ärt-\r\nsoppa. Det var väl bra.\r\nMen dagarna därefter kunde förvånade stockhol-\r\nmare läsa i tidningen att detaljplanen för Södra län-\r\nken, som man nyss så högtidligt hade återinvigt byg-\r\nget av, inte hade godkänts i fullmäktige. Det är klart\r\natt folk måste undra hur det går till när å ena sidan\r\nansvariga politiker jublar och äter ärtsoppa, å andra\r\nsidan inte har fattat de beslut som faktiskt behövs för\r\natt dra i gång det här bygget.\r\nNu vet vi att staten skall betala inte mindre än\r\n5 680 miljoner kronor för att bygga Södra länken.\r\nMen hur skall staten finansiera detta? Om det vet vi\r\negentligen ingenting alls. Ines Uusmann svarar nu att\r\nen del av pengarna skall lånas. Hur mycket som skall\r\nlånas säger hon inte. Att lånen skall betalas av framti-\r\ndens skattebetalare framgår också. Men hur de skall\r\nbalanseras in i budgeten framgår inte.\r\nDet vi naturligtvis förstår är att detta kommer att\r\näta upp en stor del av kakan för framtida trafiklös-\r\nningar. Det tar pengar från kollektivtrafiksatsningar i\r\nStockholm, det tar pengar från angelägna projekt på\r\nandra håll i landet.\r\nNu skulle det ju finnas billigare lösningar för Söd-\r\nra länken. Den här lösningen är en sexfilig motorvägs-\r\nlösning, där varje fil kostar ungefär en miljard. Skulle\r\nman i stället genomföra en minilänk skulle det kanske\r\nkosta totalt 1 ½ miljard. Det skulle alltså finnas åt-\r\nskilliga miljarder för staten att spara på en klart billi-\r\ngare lösning. Då måste man ju ställa frågan till Ines\r\nUusmann om staten verkligen på allvar har prövat\r\nmöjligheten att genomföra en klart billigare lösning\r\nför Södra länken. Har Ines Uusmann prövat den lös-\r\nningen?\r\nDen dimensionering som nu görs är ju anpassad\r\nefter att Österleden skall byggas. Men vi har tidigare\r\nfått veta att Österleden inte skall byggas. Varför då\r\nlägga ned så många miljarder på att utforma den här\r\ntrafikapparaten så att den är anpassad för en österled\r\nsom såvitt vi tidigare förstått inte skall byggas? Eller\r\nfinns det ändå någon möjlighet för Österleden att\r\nomigen krypa fram som ett nytt projekt ur garderoben,\r\nsom ett projekt som ändå skall bli av fast med annan\r\nfinansiering? Kan Ines Uusmann klart och tydligt säga\r\natt så inte skall vara fallet? Österleden kommer inte\r\natt byggas.\r\nFörra hösten lade regeringen fram en proposition\r\ntill riksdagen där man sade att man bedömde att\r\nStockholmsregionen skulle behöva vara med och\r\nbetala 1 miljard kronor om året för att trafiklösningen\r\ni Stockholm inte skulle kosta mer pengar än beräknat\r\nför staten. Gäller den bedömningen fortfarande, Ines\r\nUusmann?\r\nTill sist, Centralbron i tunnel, så viktigt för att\r\nfrilägga vattenspegeln i Riddarfjärden. Är det egentli-\r\ngen Ines Uusmanns politiska vilja att se till att den\r\nlösningen blir av? Vilken politisk kraft är Ines Uus-\r\nmann beredd att lägga ned på att Centralbron skall\r\nkunna läggas i tunnel så att vi kan rädda den unika\r\nmiljön vid Riddarfjärden?</pre><pre>Anf.  33  BIRGITTA WISTRAND (m):\r\nFru talman! Jag kan inte låta bli att undra över\r\nvarför en centerpartist som har förstört Dennisöver-\r\nenskommelsen tycker att han har intresse av att nu ta\r\ntill orda. Men det var mer en kommentar vid sidan av.\r\nJag skulle gärna, kära kommunikationsministern, i\r\nstället fråga om Södra länken. Är den verkligen av\r\nriksintresse? Är det inte så att det vi faktiskt behöver i\r\nlandet är en kommunikation så att vi kan fara igenom\r\nStockholm? Det står t.o.m. i svaret till Andreas\r\nCarlgren att det är viktigt för Stockholmstrafiken att\r\nman bygger Södra länken. Det skall vi som bor i\r\nStockholm naturligtvis vara tacksamma för. Men jag\r\ntycker att det är viktigt att vi här i riksdagen arbetar\r\nmed de frågor som har riksintresse. Då är det faktiskt\r\nkringfartsleder runt Stockholm som är det väsentligas-\r\nte. Det var det som var det väsentligaste i Denni-\r\nsöverenskommelsen. Jag tycker att det vore intressant\r\natt höra varför man gjorde den här prioriteringen och\r\nsatsade först på Södra länken. Det tycker jag alltså är\r\nförvånande.\r\nDen andra frågan som jag också vill ställa med\r\nanledning av den här debatten gäller lösningen för\r\ntredje spåret. Där säger kommunikationsministern att\r\ndet skall vara en helhetslösning och att det förutsätter\r\nen biltunnel. Men är det inte så att det kanske inte\r\nfinns någon möjlighet att det här kan bli av inom\r\nrimlig tid? Vilka tidsmarginaler finns det här? Hur\r\nlänge skall man hålla på och utreda detta? När kan en\r\nutredning bli klar? Nu har vi hållit på med den i två\r\når. Är det inte bättre att man gör en provisorisk lös-\r\nning, så att man i alla fall till slut får en kommunika-\r\ntion inte bara till Stockholm södra utan ända fram till\r\nStockholm Central? Tågen stannar inte på Stockholm\r\nsödra. De går faktiskt till Stockholm Central.\r\nJag vill alltså fråga om Södra länken, och jag vill\r\nfråga om tågen och den vackra vattenspegeln. Har vi\r\nmöjlighet att vänta så länge? Därför tror jag på en\r\ntemporär lösning.</pre><pre>Anf.  34  KARL-ERIK PERSSON (v):\r\nFru talman! Det måste vara intressant att lämna ett\r\nsvar på en interpellation som väcker så många frågor.\r\nJag skall bidra med fler frågor.\r\nJag förstår att det tecknade avtalet från den 22 de-\r\ncember innebär att planerna på vägtullar utgår och att\r\nstaten bidrar med finansieringen av Södra länken. Det\r\nbetyder att man går emot ett tidigare riksdagsbeslut.\r\nVad jag förstår skall detta godkännas av både\r\nriksdag och landsting och vara klart den 15 maj. Hin-\r\nner man komma med ett klart besked? Om riksdagen,\r\nmot förmodan, säger nej till finansieringsplanen, vad\r\nhänder då med allt? Är det dött och begravet? Skall\r\nman återkomma? Regeringen säger ju att man skall\r\nåterkomma till riksdagen med förslag till finansiering.\r\nÄr det klart vem som skall ställa upp på finansie-\r\nringsplanerna? Vad jag vet finns det inget parti som\r\nklart har sagt att de vill vara med och finansiera just\r\npå grund av att det inte vet hur finansieringen skall se\r\nut.\r\nÄr det verkligen konstitutionellt riktigt att gå till\r\nväga på det här sättet? Först skriver man ett avtal,\r\nsedan kommer man eventuellt fram till vad det hela\r\nskall kosta staten och riksdagen. Finansieringsdelen är\r\ninte klar.\r\nAv svaret framgår det att detta kommer att kosta\r\nstaten över 5 miljarder kronor. Men det viktiga har\r\nvarit den lokala finansieringen. Hur skall detta betalas\r\ni framtiden? Där finns inget. Är detta rätt sätt att gå\r\ntill väga vid avtal? Finansieringen borde först ha varit\r\nklar innan ett avtal förhandlades fram. Nu går det hela\r\ntvärs emot vad som är brukligt.\r\nLåt oss se på andra regionalpolitiska satsningar.\r\nDå ställdes pengar till förfogande utan att vi visste\r\nvad de skulle användas till. Då sades det vara rätt sätt\r\nför infrastrukturpropositionen - som omfattade 192\r\nmiljarder kronor. Nu görs precis tvärtom. Är det rik-\r\ntigt?</pre><pre>Anf.  35  ELISA ABASCAL REYES (mp):\r\nFru talman! Jag skall också ställa en del frågor.\r\nMen jag skall framför allt inrikta mig på kommenta-\r\nrer.\r\nKommunikationsministern säger i sitt svar att det\r\när glädjande att bygget har kunnat påbörjas. Glädjan-\r\nde för vem? Glädjande för dem ute i landet som be-\r\nhöver betydligt mer angelägna trafikinvesteringar än\r\nen enda biltunnel genom Stockholm? Glädjande för\r\nSocialdemokraterna som påbörjar en valrörelse ge-\r\nnom att visa krafttag i form av byggande? Gammalt\r\nbeprövat knep i valtider.\r\nFaktum är att planen och avtalet som Socialdemo-\r\nkraterna och kommunikationsministern har drivit i\r\nhamn inte är en långsiktig lösning för Stockholms\r\ntrafikproblem. Det har satsats en ofantlig summa på\r\nen enda länk som inte på något sätt kommer att åtgär-\r\nda de verkliga problemen. Det är en halvsanning när\r\nkommunikationsministern säger att Södra länken är\r\nett viktigt projekt ur miljösynpunkt. Javisst, trafikbe-\r\nlastningen i området minskas genom att läggas i tun-\r\nnel. Men det finns inget som helst rimligt argument\r\nsom skulle peka på att det skulle bli en förbättrad\r\nmiljösituation i hela Stockholmsregionen och även i\r\nett större perspektiv trafiken överlag.\r\nDetta kommer att bekostas över statsbudgeten. Jag\r\nantar att det är det ordinarie anslaget för infrastruktur-\r\ninvesteringar vi talar om. Det är just än större anled-\r\nning att ifrågasätta rimligheten mot resten av landet.\r\nKommunikationsministern antyder i sitt svar att\r\nden regionala medfinansieringen skulle kunna ske i\r\nform av extra tillskott av vägavgifter, broavgifter eller\r\nliknande. Socialdemokraterna har skjutit en angelägen\r\nlagstiftning på området framför sig. Det har varit en\r\nproposition som inte har dykt upp. Det visar än mer\r\nhur bristfälligt det hela har hanterats.\r\nJag vill särskilt påpeka att hanteringen har varit\r\nsärskilt dålig inför riksdagen. När grundvalen för\r\ngarantierna som riksdagen beslutade om upphörde att\r\ngälla, vilket redovisades i vårpropositionen 1997,\r\nframhöll regeringen att övriga vägprojekt byggs ut\r\nenligt planerna. De satsningar  på kollektivtrafik som\r\ningår i överenskommelsen berörs inte av förändring-\r\narna.\r\nNu har vi en situation där garantierna fortsätter att\r\ngälla men kollektivtrafiken har berörts. Jag tycker att\r\ndet är missvisande. Vi får faktiskt anta att politikerna i\r\nriksdagen också tar hänsyn till investeringar i kollek-\r\ntivtrafiken när de bedömer helheten och lämpligheten\r\nför investeringar. Jag tycker att detta är riktigt dåligt.</pre><pre>Anf.  36  MATS ODELL (kd):\r\nFru talman! Detta är onekligen en intressant de-\r\nbatt.\r\nÖverenskommelsen om en helhet i Stockholm-\r\nstrafiken har gått i kras. Bakgrunden till detta är ett\r\nsamarbete mellan Socialdemokraterna och Centerpar-\r\ntiet. Man gjorde upp på nationell nivå över huvudet\r\npå de politiska, i demokratisk ordning valda, organen\r\ni regionen. Det gjorde att man inte längre kunde ha en\r\nregional finansiering för de aktuella trafikprojekten.\r\nSedan kan man läsa en interpellation från en av de\r\ninblandade som efterlyser att objekten skall finansie-\r\nras genom att regionen själv svarar för de intäkter\r\nsom krävs genom någon form av regional finansie-\r\nring. Jag lämnar detta därhän. Det är inte Andreas\r\nCarlgren som skall svara på interpellationen. Men det\r\när onekligen en intressant situation.\r\nSanningen är, fru talman, att den Stockholmsfi-\r\nentlighet som jag tycker att Andreas Carlgrens inter-\r\npellation andas är i själva verket obefogad. Vi vet att\r\nStockholmsregionen får ungefär 10 % av landets\r\ntotala anslag till vägar och järnvägar. Men här finns\r\n20 % av befolkningen och 17 % av trafiken.\r\nInfrastrukturen håller på att vittra sönder i regio-\r\nnen. Tranebergsbron är inte längre farbar för tung\r\ntrafik. Här görs den ena märkliga uppgörelsen efter\r\nden andra. Den senaste i raden är uppgörelsen om\r\nSödra länken. Var finns helheten? Har regeringen helt\r\nsläppt ansvaret för helheten i regionen? Nu plockas\r\nfram ett projekt i en uppgörelse. Det läggs ned mycket\r\npengar, men slutar i en orimlig satsning. Jag tycker att\r\ndet är angeläget att kommunikationsministern svarar\r\npå om regeringen tänker ta ett helhetsansvar framöver\r\neller om man skall försöka hoppa sig fram från tuva\r\ntill tuva med olika majoriteter undan för undan.\r\nDet är angeläget att få slut på den nuvarande ut-\r\nvecklingen, dvs. att trafiken blir alltmer kaotisk. Me-\r\ndan man snöper åt möjligheten för trafiken att fungera\r\ni innerstaden, har man stängt möjligheten för funge-\r\nrande kringfartsleder. Detta är utan tvivel ett ansvar\r\nsom ligger på den nuvarande regeringen.\r\nTänker ni se till att helheten kommer att fungera?\r\nEller kommer vi att fortsätta att se en ad hoc-politik i\r\nframtiden?</pre><pre>Anf.  37  Kommunikationsminister INES\r\nUUSMANN (s):\r\nFru talman! En kort kommentar till Mats Odell.\r\nNumera kan Södra länken kopplas ihop med Värmdö-\r\nleden. På Mats Odells tid slutade den vid Sickla sluss.\r\nAlltid något har åstadkommits - apropå helhets-\r\nproblem.\r\nJag åt bara ärtsoppa - detta som ett första besked.\r\nEn del av Södra länken skall finansieras med lån\r\npå någonstans mellan fyra och en halv och fem och en\r\nhalv miljarder, och det skall återbetalas när projektet\r\när klart och det öppnas för trafik. Man räknar med att\r\ndet sker år 2004. Exakt hur många miljoner kronor\r\ndet blir per år beror på vilken realränta som det\r\nhandlar om. Men det kommer naturligtvis att belasta\r\nstatsbudgeten år 2004. Det kommer att på samma sätt\r\nsom andra åtaganden som vi gör i staten gå in i bud-\r\ngetberedningen det år det gäller, dvs. år 2004. Sedan\r\nfår det konkurrera med andra projekt. Så är det.\r\nDet är precis samma finansieringslösning som vi\r\ndiskuterar vad gäller Botniabanan och som tillämpa-\r\ndes när det gällde att bygga Grödingebanan och t.ex.\r\nBanverkets el- och teleanläggningar, E 6:an i Bohus-\r\nlän. Det här är inget nytt sätt att finansiera den här\r\ntypen av projekt. Jag kan bara säga att Banverkets\r\nräntekostnader uppgår till ca 500 miljoner kronor om\r\nåret för den typen av investeringar. Verket har en\r\nskuld till Riksgäldskontoret på ca 7 miljarder. Det här\r\när ett ganska normalt sätt att finansiera stora projekt.\r\nMinilänken, som var den andra fråga som Andreas\r\nCarlgren tog upp, har naturligtvis diskuterats. Men\r\nfaktum är att det är en sämre lösning därför att det ger\r\nstörre miljömässiga problem. Trafiken skulle komma\r\natt gå väldigt nära den befintliga bostadsbebyggelsen.\r\nDet skulle innebära att intrången och störningarna\r\nskulle bli betydligt större än i nuvarande Södra län-\r\nken. Det medför också en stor del av barriärer och\r\nandra intrång. Dessutom skulle det innebära en ytter-\r\nligare försening vad gäller byggstarten på fyra fem år.\r\nTotalt sett skulle det ge betydligt mindre av posi-\r\ntiva effekter än den nuvarande leden. Så säger Andre-\r\nas Carlgren att det här betyder väl ändå att det skall\r\nbli en österled. Ja, det där kan man naturligtvis inte\r\ngarantera, men jag kan garantera att den nuvarande\r\nregeringen inte har några som helst planer på att byg-\r\nga eller finansiera någon österled. Men en annan\r\nmajoritet i Stockholmsregionen och regeringen kan\r\nkomma på att Österleden är den bästa lösningen. Från\r\nmin och den nuvarande regeringens utgångspunkt kan\r\njag säga att det inte skall bli någon österled.\r\nJag får återkomma till de övriga frågorna.</pre><pre>Anf.  38  ANDREAS CARLGREN (c):\r\nFru talman! Först vill jag säga att vad Centerpar-\r\ntiet medverkat till är att Västerleden och Österleden\r\nplockats ut ur trafiklösningen för Stockholm. Med det\r\nhar vi halverat den kostnad som skulle ha burits av\r\nStockholms bilister. Det tycker jag var bra. Det ska-\r\npar utrymme för andra lösningar i stället. Det är bra\r\nför miljön i Stockholm. Vi har dessutom medverkat\r\ntill ett uppdrag att utreda miljöstyrande avgifter, och\r\nvi har lagt grunden för att Centralbron skulle kunna\r\nläggas i tunnel i stället, just för en bättre miljölösning\r\nmitt i Stockholms innerstad med tanke på den unika\r\nmiljö vid Riddarfjärden som jag tycker måste räddas\r\nför framtiden. Då är igen frågan till Ines Uusmann:\r\nVad tänker Ines Uusmann göra för att skynda på den\r\nfrågan och se till att detta blir av?\r\nJag tycker att Ines Uusmann nu bara rätt upp och\r\nned bekräftar att den budgetlösning som man väljer är\r\nen lösning som kommer att konkurrera ut andra ange-\r\nlägna projekt. Precis så säger Ines Uusmann. Då är\r\nfrågan: Vad är det för andra angelägna projekt som\r\nkommer att konkurreras ut? Vad händer med den\r\nbantade kollektivtrafiksatsningen i Stockholm? Hur\r\nförsvarar sig Ines Uusmann inför riksdagen, som ju\r\ntrots allt har sagt att finansieringen av Södra länken\r\nmåste vara klar? Frågan blir till sist: Var räknar Ines\r\nUusmann med att hitta den riksdagsmajoritet som\r\nkrävs för finansieringen av Södra länken?\r\nVi ser just nu en situation där Sverige är på väg att\r\ntippa över ända, där befolkningsströmmarna om igen\r\ngår mot centralisering och koncentration, där landsor-\r\nten utarmas. I det läget kan det inte vara rimligt att om\r\nigen göra satsningar här i Stockholm som försämrar\r\nden regionala balansen samtidigt som miljön faktiskt\r\nförstörs i Stockholm. Jag tror att Ines Uusmann får\r\nsvårt att förklara för de boende i de södra förorterna\r\nvarför sex filer motorväg skulle ge mindre störningar\r\nän en minilänk. Det är svårt att förklara för männi-\r\nskorna i de södra förorterna varför det skulle vara\r\nbättre att slänga åtskilliga ytterligare miljarder på en\r\ngigantisk motorvägslösning som går ut över bl.a.\r\nkollektivtrafiksatsningar i de södra förorterna. Jag tror\r\natt Ines Uusmann måste förklara sig bättre både i\r\nStockholmsområdet och här i riksdagen för att kunna\r\nförsvara den lösning som regeringen väljer.\r\nNu säger Ines Uusmann att en annan majoritet kan\r\nvälja att bygga Österleden. Problemet är då att den\r\nregering som Ines Uusmann tillhör breddat vägen för\r\ndet. Genom att ge Södra länken den utformning ni ger\r\nhar ni förberett marken och förberett filerna för att\r\nockså kunna ansluta en framtida österled. Det tycker\r\njag är felaktigt. Där tycker jag att Ines Uusmann\r\nskulle behöva förklara sig bättre.\r\nTill sist: Vad gäller för finansieringen i Stock-\r\nholmsregionen? Mats Odell, det vi medverkade till\r\nvar den lösning som innebar att Stockholmsregionen\r\nskulle vara med och betala - utredning om miljösty-\r\nrande avgifter. Då går frågan till Ines Uusmann igen:\r\nVad gäller för Stockholmsregionens del? Har staten\r\nhelt enkelt skrivit ut en check på 5 680 000 000 kr,\r\nutan att också kräva en delfinansiering av den lång-\r\nsiktiga trafiklösningen i Stockholm, på de tidigare\r\n1 000 miljoner kronor som det talades om årligen\r\nskulle behöva hämtas hem i Stockholm? Gäller den\r\nbedömningen fortfarande? Vilka initiativ tänker Ines\r\nUusmann ta för att se till att den finansieringen kla-\r\nras?</pre><pre>Anf.  39  KARL-ERIK PERSSON (v):\r\nFru talman! Såvitt jag förstår är det finansieringen\r\nsom är det största problemet. Det skall bli intressant\r\natt se hur den kommer att se ut när förslaget en gång\r\nkommer på riksdagens bord.\r\nDet har varit problem med hela den här storstads-\r\nsatsningen, man har inte lyckats så bra. Göteborg har\r\nklarat, men Stockholm har inte klarat. Det är finansi-\r\neringen lokalt som brustit, man har inte kommit över-\r\nens. Det är litet signifikativt för det hela att regionerna\r\nvarit väldigt dåliga på att ta itu med de egna proble-\r\nmen. Man har kommit med olika förslag. Ingenting\r\nhar man själv försökt fixa, utan man har försökt skjuta\r\növer det på de allmänna väganslagen. Såvitt jag för-\r\nstår kommer man aldrig - där håller jag med Andreas\r\nCarlgren - att kunna få gehör för det då alla de pengar\r\nsom finns för vägsatsningarna kommer att hamna i\r\nStockholmsregionen. Det är inte vare sig rimligt eller\r\nmöjligt att få ett sådant förslag igenom.\r\nDet var någon som sade att Stockholmstrafiken är\r\nhelt kaotisk. Det är en sanning med viss modifikation.\r\nJag åker bil och färdas mycket i Stockholm. Jag har\r\nvarit på ställen där det ser betydligt sämre ut. Skulle\r\ntrafiken vara så kaotisk som den här målas upp skulle\r\ndet nog vara större protester mot satsningen på vägar i\r\nStockholm. Så kaotisk är den inte, inte ens vid rus-\r\nningstid. Visst är det litet problem, men trafiken rullar\r\nfortfarande. Det finns andra ställen där trafiken står\r\nstilla i timtal, och man kommer ingenvart. Den situa-\r\ntionen har vi inte nått och hoppas att vi inte gör det\r\nheller. Jag tror inte att det är så illa ställt som man\r\nibland försöker måla situationen.</pre><pre>Anf.  40  MATS ODELL (kd):\r\nFru talman! Att jag härsknade till litet grand beror\r\nbl.a. på att vi är många som har oroat oss över be-\r\nfolkningsutvecklingen. Vi kristdemokrater begärde en\r\nsärskild debatt om den frågan, men det motsatte sig\r\nCenterpartiet. I stället kom det en bukett av interpel-\r\nlationer, varav denna interpellationsdebatt följer av en\r\nsådan interpellation.\r\nDet finns en ny tendens, Andreas Carlgren och\r\nInes Uusmann. När vi diskuterar befolkningsutveck-\r\nlingen och effekterna av denna går det inte att lösa\r\ndetta problem genom att snöpa trafiken i Stockholm.\r\nJag tycker faktiskt att Centern försöker att smita un-\r\ndan sitt ansvar för landet. Den ekonomiska politik\r\nsom har förts under den här mandatperioden har lett\r\nfram till detta, och det måste ni ta itu med. Lösningen\r\när inte att snöpa trafiken i Stockholm.\r\nOm jag förstod Andreas Carlgrens frågor till Ines\r\nUusmann är problemet nu att landet tippar över, kol-\r\nlektivtrafiklösningarna för Stockholm är bantade och\r\natt det inte finns någon finansiering. Det är dessa\r\nproblem som har åstadkommits och som man nu\r\nmåste ta itu med.\r\nJag fick inte svar på mina frågor, Ines Uusmann.\r\nTar regeringen ansvar för helheten i denna region? Är\r\nni färdiga nu? Eller kommer ni att gå vidare och för-\r\nsöka att lösa de återstående problemen? Jag vet att\r\nInes Uusmann inte gillar att ha en samlad lösning,\r\nmen finns det någon strategi eller kommer det att bli\r\nen fortsatt ad hoc-politik? Vad kommer att hända med\r\nStockholmstrafiken?</pre><pre>Anf.  41  BIRGITTA WISTRAND (m):\r\nFru talman! Fru kommunikationsminister! Den\r\nStockholmsfientlighet som har blivit allt tydligare\r\nunder debatten är häpnadsväckande. Andreas\r\nCarlgren sade att det tippar över och att Stockholm\r\nfår för mycket. Då kan man ställa sig frågan: Vill\r\nsocialdemokraterna och Centerpartiet verkligen ha\r\nnågon huvudstad? Eller skall vi breda ut befolkningen\r\növer hela landet och säga att Stockholm inte får fin-\r\nnas?\r\nFör mig som tror att fungerande kommunikationer\r\noch transporter är nödvändiga för att man skall klara\r\nvälfärden är det lika självklart att det finns en huvud-\r\nstad som man värnar om och som fungerar. Då är det\r\nförvånande att det är problem med flyget och med\r\ntrafiken. Jag undrar då: Skall det få finnas bilar i\r\nStockholm, eller skall Stockholm stängas för bilar?\r\nJag är mycket för cykelbanor, men vi behöver också\r\nmöjligheter för biltrafik.\r\nDet var intressant att höra inlägget från Miljöpar-\r\ntiets representant. Hon sade att denna lösning inte är\r\nbra för Stockholmsmiljön. Det vackra Riddarholmen,\r\nAndreas Carlgren, håller nu på att förstöras under\r\ntiden som man tänker över om det kommer att bli\r\nnågon tunnel eller inte.\r\nJag tycker att det är oerhört viktigt att vi får en\r\nlösning och att kommunikationsministern ger ett svar\r\npå frågan hur Stockholmstrafiken skall fungera. Tän-\r\nker man satsa på Stockholm? Eller skall vi fortfarande\r\nfå bara 10 % av anslagen trots att vi betalar 20 % av\r\nskatterna? Skall Stockholm hela tiden få sämre resur-\r\nser? Det vore oerhört farligt för landet, inte bara för\r\nStockholm.</pre><pre>Anf.  42  ELISA ABASCAL REYES (mp):\r\nFru talman! Om något av det som jag har sagt har\r\nuppfattats som Stockholmsfientligt är det naturligtvis\r\nfel uppfattat. Men man kan ha olika uppfattningar om\r\nhur en utveckling skall ske. Det går inte att fortsätta\r\natt bygga i samma takt som befolkningen ökar och ha\r\nnågot slags vision om att vi kommer att klara miljön\r\nbara genom att fortsätta att bygga ut och bereda väg\r\nför fortsatt expansion och massbilism. Bilismen i\r\nStockholm är den största orsaken till ohälsa hos\r\nStockholms läns invånare när det gäller utomhusluf-\r\nten. Det är ett stort problem.\r\nDet här är inte fråga om någon helhetslösning. Det\r\nfinns inte heller någon vettig lagstiftning. Jag konsta-\r\nterar också att uppgörelsen inte innebär någon mil-\r\njölösning. Det finns en samlad miljörörelse i Stock-\r\nholm som har opponerat sig mot det gamla Dennispa-\r\nketet. Det är detta som socialdemokraterna nu bereder\r\nvägen för genom att ta en länk i taget. Det är mycket\r\nsmartare än att försöka att baxa igenom ett helt paket.\r\nNästan 6 miljarder kronor på en enda led är en\r\nenorm summa, särskilt när man ser den propaganda-\r\nturné som socialdemokraterna nu genomför med Pers-\r\nsonpengarna. Jag vill absolut inte gå in på en diskus-\r\nsion om Stockholms fortsatta existens. Vi är nog\r\nganska överens om att Stockholm skall finnas kvar.\r\nMen visst rör det sig om en orimligt stor summa för\r\nen enda led som på lång sikt inte ger några förbätt-\r\nringar.\r\nJag återkommer i det här ärendet, det kan jag lova.</pre><pre>Anf.  43  Kommunikationsminister INES\r\nUUSMANN (s):\r\nFru talman! Till Elisa Abascal Reyes och till andra\r\nom detta med Stockholm, utbyggnad och behov: Det\r\nhar faktiskt inte byggts särskilt mycket när det gäller\r\nleder sedan slutet av 60-talet i den här regionen. Det\r\nvar ett av skälen till att man startade diskussionen om\r\nDennispaketet en gång i tiden. Man kunde inte kom-\r\nma överens om några helhetslösningar.\r\nTanken med Dennispaketet var från början ganska\r\ngod. Man skulle hitta Columbi äggs lösning på kol-\r\nlektivtrafikens och vägtrafikens problem. Nu blev det\r\ninte så. Det blev precis tvärtom, dvs. om möjligt ännu\r\nmera av sammelsurium. Vad gör man då för att inte\r\nprecis allting skall gå i stå? Det gäller att hitta steg-\r\nför-steg-möjligheter för att komma framåt.\r\nNär det gäller Södra länken kopplad till Årstabron\r\noch fram till Södra station har det gått att komma en\r\nbit på väg. Detta ger rådrum för att klara järnvägs-\r\noch biltrafiklösningarna genom centrala Stockholm.\r\nAlla är överens om att man, för att kunna lösa Rid-\r\ndarholmens problem, samlat måste göra någonting åt\r\nbåde järnvägen och biltrafiken. För att det hela inte\r\nskall bli än värre måste tunneln komma upp någon-\r\nstans på ett vettigt ställe, så att inte vägtrafiken ökar\r\npå malmarna och i Gamla stan. Det underlaget har\r\nicke funnits. Det har inte heller funnits möjligheter att\r\ntillsammans med regionen och staden få fram ett\r\nsådant underlag på den korta tid som har stått till\r\nbuds. Det är detta som är orsaken till att vi måste\r\nfortsätta det arbetet.\r\nAtt vi nu kan finansiera och börja bygga År-\r\nstabron och en fyrspårslösning fram till Södra station\r\ngör att det finns ett rådrum för den här lösningen och\r\nockså för att ha spår ut mot Kungsholmen, även om\r\ndet är en teoretisk möjlighet. Det finns inga hinder\r\nmot detta i det nuvarande upplägget. Diskussionen om\r\nCentralbron är alltså på intet sätt död. Tvärtom ger\r\ndenna möjligheter att fortsätta på ett seriöst sätt med\r\nden delen.\r\nVi var överens med Centern i den föreliggande\r\npropositionen om att det skulle finnas en bred majori-\r\ntet i regionen för miljöstyrande avgifter. En sådan\r\ngick inte att uppnå just nu. Men det lagstiftningsarbe-\r\ntet är ändå på gång. Möjligheten finns alltså när det\r\nfinns majoritet i regionen eller i den region som det\r\nhandlar om - det behöver ju inte vara Stockholm.\r\nFrågan har också prövats väldigt konkret i samband\r\nmed Södra länken.\r\nJag tycker inte att man skall vara så negativ och\r\nsäga att kollektivtrafiken inte har fått någonting. År-\r\nstabergs station är ju faktiskt en bättre lösning än den\r\ntidigare som ingick i paketet. Nu ges det möjlighet till\r\nregionen att fatta beslut om vad man själv vill priori-\r\ntera när det gäller kollektivtrafiken.</pre><pre>Anf.  44  ANDREAS CARLGREN (c):\r\nFru talman! Jag måste säga att det är en delvis\r\nförvirrad diskussion som utbryter här med mina kol-\r\nleger från Stockholmsbänken.\r\nAtt vi har arbetat för att Västerleden och Österle-\r\nden skall bort från trafiklösningen för Stockholm är ju\r\ndärför att det är bättre för Stockholm - en uppfattning\r\nsom jag tror att vi delar med majoriteten av stockhol-\r\nmarna. Att vi tack vare det har halverat kostnaderna\r\nför Stockholms bilister, trodde jag var någonting som\r\nBirgitta Wistrand skulle erkänna som någonting bra.\r\nMen i stället ställer Birgitta Wistrand den förvirrade\r\nfrågan om ifall vi skall avskaffa all bilism i Stock-\r\nholm.\r\nJag menar att vi har skyndat på möjligheten att\r\nlägga Centralbron i tunnel, att i stället hitta en tunnel-\r\nlösning. Jag tycker att det är bra att Ines Uusmann\r\nsade att frågan inte är död. Sedan tycker jag att Ines\r\nUusmann som kommunikationsminister borde göra\r\nlångt mer och skynda på frågan långt mer än vad som\r\nhar skett, för jag tror att det mest angelägna vi kan\r\ngöra för Stockholms miljö är att se till att öppna vat-\r\ntenspegeln vid Riddarfjärden.\r\nVi vill banta Södra länken. Jag tycker tyvärr att\r\nInes Uusmann har bekräftat att det inte finns någon\r\nriktig finansiering för den Södra länken-lösning som\r\nregeringen nu har valt. Hon tvingas också erkänna att\r\ndet inte finns majoritet för vare sig miljöstyrande\r\navgifter eller andra åtgärder här i regionen. Vi har inte\r\nfått några besked om det finns ett fortsatt ansvar för\r\nregionen att vara med och betala, samtidigt som staten\r\nskriver ut nya checkar. Det är inte på det viset som\r\nCenterpartiet har medverkat till uppgörelser om lan-\r\ndets ekonomi, som tur är. Tyvärr medger kommuni-\r\nkationsministern att detta breddar vägen för Österle-\r\nden, att det skär ned kollektivtrafiksatsningarna, att\r\ndet försenar en bra miljölösning för Riddarholmen\r\noch en förläggning av Centralbron i tunnel. Så det är\r\nen dålig lösning som regeringen har valt. Vi får hop-\r\npas att valet i höst ger möjlighet för andra lösningar.</pre><pre>Anf.  45  Kommunikationsminister INES\r\nUUSMANN (s):\r\nFru talman! Jag vill bestämt avvisa att den här\r\nlösningen skulle innebära att det blir sämre för Rid-\r\ndarholmen och för Centralbron. Det här ger möjlighe-\r\nter att åstadkomma en bra lösning för Riddarfjärdens\r\nvattenspegel utan att därmed försämra för trafiken på\r\nmalmarna. Det är ju ingen som vinner någonting på\r\natt vi får en väldig massa biltrafik nere på Skeppsbron\r\neller på nedre Norrmalm, så detta måste lösas i sin\r\nhelhet.\r\nApropå helhet och helhetslösningar säger Mats\r\nOdell att jag inte gillar helhetslösningar. Ja, ja, gillar\r\noch gillar. Vad det gäller är faktiskt att komma fram\r\npå något sätt över huvud taget. Det som hände var ju\r\natt den s.k. helhetslösningen kom att göra att allt,\r\nprecis allt, stod stilla, och det var den absolut värsta\r\nsituationen både för Stockholm som huvudstad och\r\nför miljön i det här området.\r\nNu gäller det att steg för steg pröva varje objekt\r\nför sig. Det är den metod som man måste kunna an-\r\nvända. Jag brukar kalla den för fjällbäcksmetoden,\r\ndär man måste komma runt hindren och ha målet klart\r\nför sig. För en effektiv trafiklösning med mycket\r\nkollektivtrafik, som är bra för miljön i en fungerande\r\nhuvudstad, måste man använda en steg-för-steg-\r\nlösning.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 §  Anmälan om inkomna faktapromemorior\r\nom förslag från Europeiska kommissionen</pre><pre>Andre vice talmannen meddelade att följande\r\nfaktapromemorior om förslag från Europeiska kom-\r\nmissionen inkommit och delats ut till kammarens\r\nledamöter:\r\nKommissionens grönbok om hamnar och maritim\r\ninfrastruktur KOM (97) 678\r\nKommissionens förslag till en flerårig handlingsplan\r\nför att stödja en säker användning av Internet\r\nKOM (97) 582\r\nKommissionens grönbok om den konvergens som\r\nsker mellan telekommunikationer, media och in-\r\nformationsteknologi KOM (97) 623\r\nFörslag till rådets rekommendation om blod- och\r\nplasmagivares lämplighet och screening av done-\r\nrat blod inom Europeiska gemenskapen\r\nKOM (97) 605</pre><pre>10 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades\r\nProposition\r\n1997/98:63 till trafikutskottet</pre><pre>Motioner\r\n1997/98:Jo29-Jo38 till jordbruksutskottet</pre><pre>11 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nProposition\r\n1997/98:72 Inrättande av nya centrum i Försvarsmak-\r\nten</pre><pre>Motioner\r\nmed anledning av prop. 1997/98:43 Tryckfrihetsför-\r\nordningens och yttrandefrihetsgrundlagens\r\ntillämpningsområden - barnpornografifrågan m.m.\r\n1997/98:K18 av Carl Bildt m.fl. (m)\r\n1997/98:K19 av Alf Svensson m.fl. (kd)\r\n1997/98:K20 av Johan Lönnroth m.fl. (v)\r\n1997/98:K21 av Lars Leijonborg m.fl. (fp)\r\n1997/98:K22 av Bo Könberg m.fl. (fp)\r\n1997/98:K23 av Bo Könberg m.fl. (fp)</pre><pre>med anledning av prop. 1997/98:44 Personuppgiftslag\r\n1997/98:K13 av Carl Bildt m.fl. (m)\r\n1997/98:K14 av Bengt Harding Olson (fp)\r\n1997/98:K15 av Peter Eriksson (mp)\r\n1997/98:K16 av Bengt Harding Olson m.fl. (fp, c, kd)\r\n1997/98:K17 av Lars Leijonborg m.fl. (fp)</pre><pre>med anledning av prop. 1997/98:49 Staten och tros-\r\nsamfunden - grundlagsfrågor\r\n1997/98:K24 av Inger Davidson m.fl. (kd)\r\n1997/98:K25 av Kenneth Kvist m.fl. (v)\r\n1997/98:K26 av Lars Leijonborg m.fl. (fp)</pre><pre>med anledning av prop. 1997/98:50 Avveckling av\r\nallemanssparreglerna\r\n1997/98:Fi8 av Johan Lönnroth m.fl. (v)</pre><pre>12 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 6 februari</pre><pre>1997/98:170 av Torsten Gavelin (fp) till jordbruks-\r\nministern\r\nUtsädesreservat för potatis\r\n1997/98:171 av Gudrun Lindvall (mp) till jord-\r\nbruksministern\r\nMorkullejakten\r\n1997/98:172 av Gudrun Lindvall (mp) till miljöminis-\r\ntern\r\nBekämpningsmedel i vattendrag</pre><pre>den 9 februari</pre><pre>1997/98:173 av Mikael Odenberg (m) till miljöminis-\r\ntern\r\nStatens strålskyddsinstitut\r\n1997/98:174 av Karin Pilsäter (fp) till finansminis-\r\ntern\r\nHushållstjänster\r\n1997/98:175 av Karin Pilsäter (fp) till statsrådet\r\nUlrica Messing\r\nNy arbetstidslag</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 17 februari.</pre><pre>13 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 6 februari</pre><pre>1997/98:414 av Annika Nordgren (mp) till statsminis-\r\ntern\r\nMultilateral Agreement on Investment\r\n1997/98:415 av Elving Andersson (c) till statsrådet\r\nThomas Östros\r\nErsättningsregler för skattenämnder\r\n1997/98:416 av Birgitta Gidblom (s) till näringsmi-\r\nnistern\r\nFöretagsetableringen i Norrlands inland\r\n1997/98:417 av Bodil Francke Ohlsson (mp) till\r\nförsvarsministern\r\nMarinens kustövervakning och oljeutsläppen\r\n1997/98:418 av Inger Davidson (kd) till statsrådet\r\nYlva Johansson\r\nFristående förskoleklasser\r\n1997/98:419 av Fanny Rizell (kd) till kulturministern\r\nDet statliga stödet till kulturtidskrifter\r\n1997/98:420 av Håkan Juholt (s) till kommunika-\r\ntionsministern\r\nGotlandstrafiken</pre><pre>den 9 februari</pre><pre>1997/98:421 av Jan Lindholm (mp) till näringsminis-\r\ntern\r\nFramtidens energiförsörjning</pre><pre>den 10 februari</pre><pre>1997/98:422 av Ulla Hoffmann (v) till socialminis-\r\ntern\r\nSkadeståndet till brottsoffer\r\n1997/98:423 av Eva Goës (mp) till näringsministern\r\nEnergimyndigheten</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 17 februari.</pre><pre>14 §  Anmälan om skriftliga svar på frågor</pre><pre>Anmäldes att följande skriftliga svar på frågor in-\r\nkommit</pre><pre>den 6 februari</pre><pre>1997/98:359 av Eva Zetterberg (v) till utrikesminis-\r\ntern\r\nKvinnors rättigheter\r\n1997/98:367 av Eva Goës (mp) till utrikesministern\r\nIndonesien</pre><pre>den 9 februari</pre><pre>1997/98:401 av Bengt Kronblad (s) till näringsminis-\r\ntern\r\nKooperativ verksamhet</pre><pre>Svaren redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 17 februari.</pre><pre>15 §  Kammaren åtskildes kl. 16.14</pre><pre>Förhandlingarna leddes av andre vice talmannen.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}