{"dokumentstatus":{"dokument":{"hangar_id":"2348867","dok_id":"GL0979","rm":"1997/98","beteckning":"79","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"79","slutnummer":"0","datum":"1998-03-12 00:00:00","systemdatum":"2005-10-27 13:13:42","publicerad":"1998-03-12 00:00:00","titel":"Riksdagens snabbprotokoll 1997/98:79 Torsdagen den 12 mars","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{38566EF6-AD8E-41BC-A853-B8C4E9EFEACE}","dokument_url_text":"http://data.riksdagen.se/dokument/GL0979/text","dokument_url_html":"http://data.riksdagen.se/dokument/GL0979","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GL0979","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1997/98:79</div>\r\n<div class=\"sidhuvud_datum\">Torsdagen den 12 mars</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 12.00 - 16.10</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>\r\n--------------------------------------------------------------------</pre><pre>1 §  Justering av protokoll</pre><pre>Justerades protokollet för den 6 mars.</pre><pre>2 §  Meddelande om ändring i kammarens\r\nsammanträdesplan</pre><pre>Tredje vice talmannen meddelade att bordlägg-\r\nningsplenum skulle äga rum fredagen den 13 mars kl.\r\n14.00. Interpellationssvar skulle utgå denna dag.</pre><pre>3 §  Meddelande om fördröjda svar på interpel-\r\nlationer</pre><pre>Till kammaren hade inkommit följande skrivelser:</pre><pre>Interpellation 1997/98:214</pre><pre>Till riksdagen\r\nInterpellation 1997/98:214 av Sigge Godin om\r\nunderhållsstödet.\r\nInterpellationen kommer att besvaras tisdagen den\r\n24 mars.\r\nSkälet till dröjsmålet är budgetarbete.\r\nStockholm den 6 mars 1998\r\nMaj-Inger Klingvall\r\nEnligt uppdrag\r\nBjörn Reuterstrand\r\nRättschef</pre><pre>Interpellation 1997/98:207</pre><pre>Till riksdagen\r\nInterpellation 1997/98:207 av Gudrun Lindvall\r\n(mp) om den svenska CITES-förordningen\r\nInterpellationen kommer att besvaras tisdagen den\r\n17 mars 1998.\r\nSkälet till dröjsmålet är arbetsanhopning.\r\nStockholm den 2 mars 1998\r\nAnna Lindh</pre><pre>Interpellation 1997/98:211</pre><pre>Till riksdagen\r\nInterpellation 1997/98:211 av Alice Åström (v)\r\nom Kosovo.\r\nInterpellationen kommer att besvaras tisdagen den\r\n24 mars 1998.\r\nSkälet till dröjsmålet är utlandsresa.\r\nStockholm den 9 mars 1998\r\nLena Hjelm-Wallén</pre><pre>Interpellation 1997/98:205</pre><pre>Till riksdagen\r\nInterpellation 1997/98:205 av Erling Bager (fp)\r\nom oljeborrning i Skagerrak\r\nInterpellationen kommer att besvaras tisdagen den\r\n17 mars 1998.\r\nSkälet till dröjsmålet är arbetsanhopning.\r\nStockholm den 2 mars 1998\r\nAnna Lindh</pre><pre>Interpellation 1997/98:212</pre><pre>Till riksdagen\r\nInterpellation 1997/98:212 av Barbro Andersson\r\n(s) om utnyttjandet av hamnar norr och söder om\r\nStockholm.\r\nInterpellationen kommer att besvaras fredagen den\r\n17 april 1998.\r\nSkälen till dröjsmålet är följande tre:\r\n- Jag är på transportministerråd i Bryssel den\r\n17 mars.\r\n- Jag är i Kanada på konferensen Port State Control\r\nMinisterial Conference of Vancouver den 24 och\r\n27 mars.\r\n- Jag invigningstalar den 15 april på en internatio-\r\nnell sjösäkerhetskonferens med anledning av den\r\ninternationella haverikommissionens slutrapport.\r\nStockholm den 6 mars 1998\r\nInes Uusmann</pre><pre>Interpellation 1997/98:218</pre><pre>Till riksdagen\r\nInterpellation 1997/98:218 av Alice Åström om\r\nfamiljehemsplaceringar.\r\nInterpellationen kommer att besvaras tisdagen den\r\n24 mars.\r\nSkälet till dröjsmålet är inrikes resa.\r\nStockholm den 11 mars 1998\r\nMargot Wallström</pre><pre>4 §  Svar på interpellation 1997/98:208 om SJ:s\r\nverkstäder i Göteborg</pre><pre>Anf.  1  Kommunikationsminister INES\r\nUUSMANN (s):\r\nHerr talman! Johan Lönnroth har frågat dels om\r\njag är beredd att ta några initiativ så att dagens förslag\r\nomprövas, dels vilka initiativ jag är beredd att ta så att\r\nförslaget inte genomförs förrän det gjorts en rejäl\r\nkonsekvensbeskrivning utifrån ett brett samhällspers-\r\npektiv och utifrån de nya förutsättningar som ges av\r\nden kommande trafikpropositionen, dels vilka initiativ\r\njag är beredd att ta - om förslaget ändå genomförs -\r\nför att det i Göteborg investerade kapitalet används\r\noch så att de som blir arbetslösa skall få nya arbeten.\r\nBakgrunden till frågorna är SJ:s förslag om för-\r\nändring inom verkstäderna i Göteborg. Förslaget\r\ninnebär att 180 personer av 340 inom underhållsverk-\r\nsamheten i Göteborg blir övertaliga.\r\nRegeringen har i den transportpolitiska proposi-\r\ntionen, som just redovisats för riksdagen, föreslagit\r\nriksdagen åtgärder som syftar till att bättre balansera\r\nrelationerna mellan de olika trafikslagen och skapa\r\nförutsättningar för samverkan.\r\nEnligt 1988 års trafikpolitiska beslut skall SJ be-\r\ndriva företagsekonomiskt lönsam järnvägstrafik. De\r\nekonomiska mål som riksdagen satt upp syftar till att\r\nSJ skall ha en sund finansiell ställning med balans\r\nmellan rörelserisken och den finansiella risken. Rege-\r\nringen har i den nya transportpolitiska propositionen\r\nföreslagit att denna princip även fortsättningsvis skall\r\ngälla.\r\nI dag finns inom underhållsverksamheten för per-\r\nsontrafiken på järnvägen en stor överkapacitet. Beho-\r\nvet av underhåll av fordon beräknas minska med\r\n25 % under de kommande tre åren till följd av mo-\r\ndernare fordon och ökad effektivitet i underhållet. En\r\nkoncentration till färre verkstäder säkrar kompetens\r\noch produktivitet. Syftet med den här typen av struk-\r\nturrationaliseringar är att långsiktigt förbättra SJ:s\r\nekonomiska resultat, effektivisera verksamheten och\r\nmöta persontrafikens efterfrågan på underhåll. Vid en\r\nföretagsekonomisk bedömning kan göras gällande att\r\ndet är lönsamt att lägga ned verksamheter trots gjorda\r\ninvesteringar. Kortsiktigt kan det dock vara förenat\r\nmed kostnader.\r\nSJ:s förslag innebär enligt SJ en förstärkning av\r\nSJ:s konkurrenskraft. Effektiviseringen ökar SJ:s\r\nmöjligheter att ta till vara tågets miljöfördelar och ge\r\nen ökad järnvägstrafik.\r\nRiksdagen har beslutat att SJ skall bedriva en ef-\r\nfektiv och miljövänlig järnvägstrafik på affärsmässiga\r\nvillkor. SJ:s huvudsakliga uppgift är inte att göra\r\nsamhällsekonomiska bedömningar, och SJ har inget\r\nsysselsättningsansvar inom järnvägssektorn. Det är\r\nsåledes SJ som beslutar om strukturförändringar i\r\nverksamheten. Jag förutsätter att SJ kommer att ta\r\nhänsyn till alla relevanta faktorer i sitt beslutsunder-\r\nlag. Frågan om hur kapitalet används är SJ:s ansvar,\r\noch jag förutsätter att SJ på bästa möjliga sätt kommer\r\natt ta till vara det kapital som frigörs. SJ har vid tidi-\r\ngare rationaliseringar tagit sitt ansvar för de anställda\r\noch i många fall erbjudit bättre villkor än de som\r\nföljer av lagar och arbetsmarknadsavtal.</pre><pre>Anf.  2  JOHAN LÖNNROTH (v):\r\nHerr talman! Kommunikationsministern säger att\r\nSJ:s huvudsakliga uppgift inte är att göra samhälls-\r\nekonomiska bedömningar och att SJ inte har något\r\nsysselsättningsansvar inom järnvägssektorn. Det kan\r\nligga något i det. Men min fråga är ställd till kommu-\r\nnikationsministern och det jag är intresserad av är\r\nalltså kommunikationsministerns samhällsekonomiska\r\nbedömningar och vad kommunikationsministern anser\r\nom regeringens ansvar för sysselsättningen.\r\nEn fråga som det kanske finns anledning att ställa\r\ni dag är följande: Varför har vi statligt ägda företag\r\nsom SJ? Innebörden måste rimligen vara att vi vill se\r\npå de här företagen på ett annat sätt jämfört med de\r\nrent privatkapitalistiskt ägda företagen. Vi förbehåller\r\noss alltså rätten att göra samhällsekonomiska bedöm-\r\nningar av järnvägstrafiken.\r\nI en uppgörelse nyligen om energiomställningen\r\nhar vi haft bestämda politiska uppfattningar om ex-\r\nempelvis Vattenfalls roll i denna energiomställning.\r\nDet är självklart - så uppfattar i alla fall jag detta - att\r\nvi här också politiskt, såväl regering som riksdag, kan\r\nha åsikter och skall vara med och ha ett inflytande\r\növer järnvägspolitiken och över SJ:s roll i denna\r\npolitik.\r\nGöteborgsregionens kommunalförbund har skrivit\r\nett brev undertecknat av Göran Johansson, en välbe-\r\nkant partikamrat till kommunikationsministern. Jag\r\nförutsätter att kommunikationsministern har sett detta\r\nbrev; om inte skall jag gärna överlämna det till minis-\r\ntern. Jag skulle vilja citera det avslutande avsnittet i\r\nbrevet:\r\n\"SJ vill försämra kvalitén på järnvägstrafiken i\r\nVästsverige. Förutom satsningen på nytt godsstråk i\r\nöstra Sverige och en fördröjning av utbyggnaden i\r\nvästra Sverige lägger SJ ner huvuddelen av verkstä-\r\nderna i Göteborg.\r\nEffektiva, säkra, miljövänliga och störningsfria\r\njärnvägstransporter till Göteborg är, som nämnts, ett\r\ncentralt krav från svenskt näringsliv och från resenä-\r\nrerna. Hur SJ har tänkt klara det utan en omfattande\r\noch välsmord underhållsverksamhet i den här delen av\r\nlandet är svårt att förstå. Enligt SJ:s egen utredning\r\nblir endast akutreparationer av persontåg kvar i Göte-\r\nborg. Elloksverkstaden stängs helt. Tyngre underhåll\r\nmåste ske på andra verkstäder i landet och ett stort\r\nantal underhållstjänster kommer inte att kunna erbju-\r\ndas i Göteborg.\r\nPå SJ borde man vara väl förtrogen med hur vik-\r\ntigt det är för näringslivet att transporter kommer fram\r\nsäkert och på utsatt tid. Kan inte SJ klara det kommer\r\nnäringslivet att välja andra transportsätt. Transportsätt\r\nsom dessutom innebär större belastning på miljön. Är\r\ndet vad SJ vill?\r\nSTORA:s satsning på Göteborgs hamn kräver att\r\njärnvägstransporterna till hamnen fungerar oklander-\r\nligt. SJ äventyrar STORA:s och andra järnvägsbero-\r\nende företags satsning här om SJ inte ser till att det\r\nfinns kvar fullständig underhållskapacitet i Göteborg.\r\nEtt absolut krav är att SJ omprövar nedläggningspla-\r\nnerna.\"\r\nDetta uttrycks alltså i ganska skarpa ordalag från\r\nen enig styrelse i Göteborgsregionens kommunalför-\r\nbund med samtliga partier i Göteborgsregionen före-\r\nträdda.\r\nMin kompletterande fråga är: Vad är kommunika-\r\ntionsministern beredd att göra för att ta kontakt med\r\nGöteborgsregionens politiker och fackliga organisa-\r\ntioner för att verkligen ta till sig av den mycket starka\r\ndebatt som finns framför allt i Göteborgsregionen i\r\ndenna fråga?</pre><pre>Anf.  3  Kommunikationsminister INES\r\nUUSMANN (s):\r\nHerr talman! Först när det gäller det där brevet\r\nförutsätter jag att det är ställt till SJ och inte till kom-\r\nmunikationsministern. Det är där som den debatten\r\nmåste föras. SJ får svara för sig. Jag tänker inte gå in\r\noch svara för SJ:s räkning.\r\nSedan tycker jag att det är viktigt att skilja på det\r\nena och det andra. SJ måste fungera som ett effektivt\r\ntransportföretag. Det stora problemet för järnvägsbo-\r\nlag runt omkring i Europa är att de jobbar så ineffek-\r\ntivt att godstransportörer som kör på väg konkurrerar\r\nut järnvägen. De är många gånger både billigare och\r\ndärigenom också effektivare. För transportköparna\r\ngäller konkurrens mellan väg och järnväg.\r\nFör att kunna förändra konkurrensförutsättningar-\r\nna har vi faktiskt lagt fram en transportpolitisk pro-\r\nposition, där vi föreslår att riksdagen skall godkänna\r\natt banavgifterna sänks för att man skall kunna sänka\r\navgifterna för transportköparna. Det skall gynna sär-\r\nskilt svensk exportindustri där de stora godsmängder-\r\nna kan finnas. Det fråntar inte SJ och andra järn-\r\nvägsoperatörer ansvaret för att vara effektiva. Vi kan\r\ninte använda de statligt ägda företagen - jag vet att\r\nJohan Lönnroth delar min uppfattning på den punkten\r\n- till att vara något annat än så bra som möjligt vad\r\ngäller rationell hantering och effektiv drift. Det är inte\r\nmeningen att vi skall ha sämre produktivitet i den\r\nstatliga sektorn än i den privata. Det kommer defini-\r\ntivt inte att fungera på transportområdet. Det är ett\r\nuttalat mål i den proposition som ligger på riksdagens\r\nbord att det i grunden är kunden som skall välja\r\ntransportslag, men vi som politiker skall visa vilka\r\nmöjligheter som finns och göra dessa möjligheter så\r\nkonkurrensneutrala som möjligt. Därför vill vi att\r\njärnvägen skall vara effektiv eftersom den har miljö-\r\nmässigt stora värden och skall kunna konkurrera med\r\nlandsvägstransporterna. Också anställningsmässigt\r\noch när det gäller möjligheter att behålla jobb för\r\njärnvägsoperatörerna är det viktigt att man är så ef-\r\nfektiv att man kan skaffa kunder. På det sättet blir det\r\njobb i järnvägsföretag. Annars hamnar jobben - för\r\ntransporterna kommer att genomföras - på åkeriföre-\r\ntagen och bilverkstäderna, eftersom jobben inte för-\r\nsvinner automatiskt, utan arbetet utförs någon annan-\r\nstans. Det handlar om att järnvägsföretagen måste\r\nvara effektiva.\r\nJust i fråga om den strukturrationalisering som är\r\naktuell har jag i dag ingen anledning att betvivla de\r\nkalkyler som SJ har gjort vad gäller att rationalisera\r\nunderhållet. Jag skall återkomma till det.</pre><pre>Anf.  4  JOHAN LÖNNROTH (v):\r\nHerr talman! Det råder inga delade meningar om\r\natt SJ skall vara ett effektivt företag för att kunna\r\nkonkurrera med olika privata företag, vägtransporter\r\nosv. Men det finns olika sorters effektivitet. Det finns\r\nstrikt avgränsad företagsekonomisk effektivitet med\r\ninriktning på maximal vinst. De stora privatägda ak-\r\ntiebolagen drivs efter enbart den principen. Det som\r\när problemet är att alltfler statliga företag, även SJ,\r\nförsöker drivas efter exakt samma principer men att\r\nstaten inte tar sitt ägaransvar på det sätt som de priva-\r\nta ägarna i de stora privata bolagen gör. Staten, rege-\r\nring och riksdag, har åsikter om samhällsekonomisk\r\neffektivitet, miljökonsekvenser av järnvägstrafiken\r\nosv. Det gör att vi måste ta ett långsiktigt ägaransvar\r\nsom också påverkar SJ:s egna företagsekonomiska\r\nbedömningar. Vi har t.ex. gemensamma åsikter om\r\nhur man kan sänka banavgifterna och göra vissa järn-\r\nvägssatsningar där det kanske kortsiktigt - jag före-\r\nställer mig att det är så med Botniabanan - blir väl-\r\ndigt svårt att få företagsekonomisk effektivitet. Därför\r\nkan inte Botniabanan överlåtas till privata intressenter\r\nutan måste byggas i statlig regi.\r\nPå samma sätt är det här. Kommunikationsminis-\r\ntern och regeringen måste ta ett ägaransvar och göra\r\nsamhällsekonomiska övergripande bedömningar av\r\nden utredning som för resten gjorts av en internatio-\r\nnell konsultfirma som gör sådana här strukturutred-\r\nningar åt stora privata företag utifrån snäva och av-\r\ngränsade, inga som helst regionalpolitiska, aspekter.\r\nDet är regeringens ansvar\r\nDet brev som jag citerade ur var ställt till SJ. Det\r\när ett öppet brev till SJ. Jag förutsätter att det kommer\r\natt skickas även till kommunikationsministern.\r\nJag anser att det är högst rimligt att kommunika-\r\ntionsministern tar kontakt med Göran Johansson och\r\npolitikerna i regionen och också facket, inte bara\r\nfacket i Göteborg utan över huvud taget facket. Även\r\nhär i Stockholm är man kritisk mot den mycket starka\r\nkoncentration som det här strukturbeslutet innebär.\r\nTill sist kan jag inte låta bli att säga ett par ord om\r\nde trafikpropositioner som vi sett, särskilt historien\r\nmed ökade anslag till Södra länken i Stockholm. Allt\r\ntal om effektivitet och att var och en skall konkurrera\r\npå jämbördiga villkor, att järnvägen skall kunna kon-\r\nkurrera med godstransportörer osv., blir ihåligt när\r\nman är beredd att pumpa ytterligare statliga miljarder\r\ni ett ineffektivt, miljöförstörande och allmänt uselt\r\nfungerande vägtransportsystem i Storstockholmsom-\r\nrådet. Det stärker känslorna för oss i Göteborgsområ-\r\ndet. Men det är inte det här som är det avgörande. Det\r\navgörande är att samhällsekonomiska, miljöpolitiska\r\noch även direkt konkurrensskäl gör att det är nöd-\r\nvändigt att få en förändring till stånd i detta mycket\r\ndåliga beslut som fattats av SJ.</pre><pre>Anf.  5  Kommunikationsminister INES\r\nUUSMANN (s):\r\nHerr talman! Om vi nu skall diskutera företags-\r\nekonomisk och samhällsekonomisk effektivitet skall\r\njag säga att SJ är en operatör, att SJ måste kunna\r\nkonkurrera. Framför allt måste SJ kunna konkurrera\r\nmed åkeribranschen. Där trodde jag att vi hade ett\r\ngemensamt intresse så till vida att vi menar att vi i\r\nriksdagen eller i regeringen har varken möjlighet eller\r\nvilja att bestämma hur de företag som köper transpor-\r\nter i Sverige skall välja transportslag. Det måste de\r\nsjälva få avgöra.\r\nDå måste operatören SJ kunna konkurrera på ett\r\nvettigt sätt, och det gäller också persontransporter.\r\nVi har ett väl fungerande system för upphandling\r\nav persontransporter på de lokala och regionala delar-\r\nna. Det är länstrafikhuvudmännen som gör dessa\r\nupphandlingar. Det är inte självklart att SJ skall utföra\r\ndessa transporter. SL i Stockholm, t.ex., har upphand-\r\nlat av andra företag, bl.a. när det gäller Roslagsbanan.\r\nBeträffande den långväga kollektivtrafiken före-\r\nslår vi nu riksdagen att det skall inrättas en ny myn-\r\ndighet som skall heta Rikstrafiken. Denna myndighet\r\nskall se till att upphandlingen av den långväga kol-\r\nlektivtrafiken sker på ett bra sätt. Den är ju inte före-\r\ntagsekonomiskt lönsam, men den är samhällsekono-\r\nmiskt viktig. Det kan också gälla andra transportslag\r\nän järnvägstrafik. Vi måste också få till stånd en sam-\r\nordning så att kunderna - dvs. trafikanterna - har de\r\nbästa möjligheterna att välja.\r\nFör mig finns det i dag ingen som helst anledning\r\natt kommentera brevet som är daterat den 10 mars och\r\nställt till SJ. Det kom uppenbarligen till SJ i går, och\r\njag har inte läst det. Så småningom får vi väl se vad\r\ndet kan leda till för någonting.\r\nVid svåra omställningar är det väldigt viktigt att\r\nman har en bra dialog - inte bara dialog utan också\r\nsjysta förhandlingar - mellan företaget och de fackli-\r\nga organisationerna. Jag förutsätter att så är fallet\r\nockså vid den här strukturrationaliseringen. Såvitt jag\r\nvet har det fungerat bra vid tidigare stora rationalise-\r\nringar som har genomförts. Jag förutsätter att det\r\nfungerar likadant nu också. Det är naturligtvis en\r\nnödvändig förutsättning för att detta skall kunna ske\r\npå ett någorlunda bra sätt. Sedan är det för den en-\r\nskilda individen alltid oerhört svårt, det är jag väl\r\nmedveten om.\r\nDet finns nog många känslor inför Dennispaketet\r\noch GÖK:en. Jag trodde att man i Vänsterpartiet var\r\nrätt nöjd med att Dennispaketet inte längre finns i\r\nsinnevärlden. Att det är borta ur leken får man väl\r\nbetrakta som en långsiktigt bra lösning. Och som\r\nJohan Lönnroth väl vet för vi diskussioner med Göte-\r\nborgspolitikerna angående GÖK:en för att få till stånd\r\nen bra lösning även där.</pre><pre>Anf.  6  JOHAN LÖNNROTH (v):\r\nHerr talman! Jag är väl medveten om den skarpa\r\nkonkurrenssituationen gentemot åkeribranschen.\r\nI brevet, som kommunikationsministern inte har\r\nläst, står det bl.a. att närmare 30 % av SJ:s gods nu\r\ngår över Göteborg, och den mängden kommer att öka\r\ninom något år till 33 %, alltså en tredjedel av gods-\r\ntransporterna kommer att gå över Göteborgs hamn.\r\nDär är det knivskarp konkurrens mellan SJ och lands-\r\nvägstransporter. I ett framgångsrikt samarbete med SJ\r\nhar man lyckats att utveckla det så att det går mycket\r\ngods över järnväg. Detta har mycket stor betydelse\r\nockså för Sveriges internationella konkurrenskraft och\r\nmöjligheter att utveckla en utrikeshandel där varor\r\ntransporteras på ett miljövänligt och effektivt sätt.\r\nDet är detta ansvar som inte enbart SJ kan bära.\r\nDet måste vi politiker, regering och riksdag kunna\r\nlägga oss i och ha åsikter om. I det perspektivet är det\r\nsjälvklart att kommunikationsministern nu tar kontakt\r\nmed politikerna i Göteborgsregionen, med SJ och\r\ngärna också med facket inom SJ för att diskutera\r\ndessa aspekter. SJ har inte tagit några som helst över-\r\ngripande regionalpolitiska eller samhällsekonomiska\r\nhänsyn i det här beslutet. Det är regeringen och kom-\r\nmunikationsministern som har att ta det ansvaret.\r\nMin fråga är återigen - och jag skulle gärna vilja\r\nha ett svar i kommunikationsministerns avslutande\r\ninlägg: Kommer kommunikationsministern att ta\r\nkontakt med brevskrivarna, SJ och facket för att åt-\r\nminstone ta till sig den information som har kommit\r\ndärifrån?</pre><pre>Anf.  7  Kommunikationsministern INES\r\nUUSMANN (s):\r\nHerr talman! När det gäller den stora omställning-\r\nen är det framför allt servicen för X 2000-tågen som\r\nflyttas till Stockholm. Det är den stora omställningen\r\nsom också påverkar RC-loken.\r\nBeträffande frågan om det är SJ, Kommunika-\r\ntionsdepartementet eller Banverket som skall fatta\r\nbesluten, är det SJ som är operatören. Banverket är\r\nsektorsansvarigt för hela järnvägssystemet. Vi på\r\nKommunikationsdepartementet har ansvaret för att\r\ntransportsystemet i dess helhet skall fungera så väl\r\nsom möjligt. Det finns ett gemensamt intresse av att\r\nföra över mera av det långväga godset till järnvägs-\r\ntransporter.\r\nÄven för SJ är det rent företagsekonomiskt av\r\nstort intresse att frakta godset över Göteborg. Banav-\r\ngifterna i Tyskland är så höga att det har varit möjligt\r\nför svenska företag att hålla nere fraktkostnaderna\r\ngenom att via Göteborgs hamn gå direkt på kontinen-\r\nten. SJ vill naturligtvis och har i uppdrag att frakta så\r\nmycket gods som möjligt.\r\nÅterigen angående kontakter och brevet: Jag kan\r\ninte ta kontakt med vare sig politiker eller företrädare\r\nför de fackliga organisationerna på grundval av ett\r\nöppet brev. Jag kan mycket väl ha kontakter - och det\r\nhar jag, både med politikerna i Göteborgsregionen\r\noch med de fackliga organisationerna i såväl denna\r\nfråga som i andra frågor - men inte på grund av bre-\r\nvet som är ställt till SJ. En sådan kontakt får SJ ta. Jag\r\ntar mina kontakter på andra vägar.</pre><pre>Överläggningen var härmed avslutad.\r\n5 §  Svar på interpellation 1997/98:204 om lö-\r\nnetillägg inom Försvarsmakten</pre><pre>Anf.  8  Försvarsminister BJÖRN VON\r\nSYDOW (s):\r\nHerr talman! Arne Andersson har frågat mig dels\r\nom jag är beredd att redovisa min syn på principen\r\nom lönetillägg i förhållande till tjänsteanpassad\r\ngrundlön för anställda inom Försvarsmakten, dels vad\r\njag avser att göra i den aktuella situationen med\r\nmånga mer eller mindre utmanande lönetillägg sam-\r\ntidigt som djupgående besparingsförslag inom kort\r\nskall presenteras för riksdagen.\r\nJag vill först nämna att statliga anställningsförhål-\r\nlanden och därmed sammanhängande frågor alltmer\r\nhar kommit att likna det som gäller inom andra sekto-\r\nrer. Regeringen har numera delegerat hela ansvaret\r\nför lönebildningen och personalkostnaderna till myn-\r\ndigheterna. Denna utveckling har som utgångspunkt\r\nde beslut som fattades av riksdagen med anledning av\r\nden personalpolitiska propositionen (prop.\r\n1984/85:219, AU 1985/86:46, rskr. 1985/86:48, UbU\r\n1985/86:5, rskr. 1985/86:50) och senare riksdagens\r\nbeslut våren 1993 om en ändrad arbetsgivarorganisa-\r\ntion på det statliga området (prop. 1992/93:100 bil. 8,\r\nbet. 1992/93:AU10, rskr. 1992/93:205).\r\nRegeringen gav Riksrevisionsverket i uppdrag den\r\n25 september 1997 att granska förmåner och formerna\r\nför lönebildning, tillämpning av avtal m.m. för an-\r\nställda vid Försvarsmakten m.fl.\r\nUppdraget skulle redovisas den 15 februari 1998.\r\nRiksrevisionsverket har hemställt om förlängd tid för\r\nredovisningen. Tidpunkten för redovisningen har\r\ndärför genom ett regeringsbeslut ändrats till den 15\r\nmars 1998. Riksrevisionsverket har dock lämnat en\r\ndelrapport (RRV 1998:13) som inkommit till För-\r\nsvarsdepartementet den 17 februari 1998. Det är den\r\nrapporten som ligger till grund för de tidningsartiklar\r\nsom Arne Andersson åberopar.\r\nPå uppdrag av regeringen lämnade Försvarsmak-\r\nten den 16 februari i år en redovisning om sin eko-\r\nnomi. Regeringskansliet anmodade härefter Försvar-\r\nsmakten att lämna vissa kompletterande uppgifter.\r\nFörsvarsmakten skulle bl.a. mot bakgrund av Riksre-\r\nvisionsverkets nämnda delrapport redovisa vilka yt-\r\nterligare åtgärder som kan vidtas för att minska per-\r\nsonalkostnaderna per anställd utöver vad som redan\r\nangetts i skrivelsen den 16 februari i år samt ange hur\r\nstora besparingar som kan göras under år 1998.\r\nFörsvarsmakten har i ett kompletterande underlag\r\nden 1 mars 1998 anfört bl.a. att reducering av kostna-\r\nderna för nämnda lönetillägg m.m. måste ses i ett\r\nlångsiktigt perspektiv. Tilläggen är enligt Försvar-\r\nsmakten avtalsreglerade. Avtalen är uppsagda och\r\nkommer att omförhandlas under årets avtalsförhand-\r\nling för att om möjligt finna avtalskonstruktioner som\r\nbättre gynnar verksamhetsintresset. En ändrad verk-\r\nsamhetsinriktning och omförhandling av avtalen kan\r\nenligt Försvarsmakten endast marginellt påverka årets\r\nkostnader.\r\nI avvaktan på Riksrevisionsverkets slutliga rapport\r\nden 15 mars i år avser jag inte att vidta någon ytterli-\r\ngare åtgärd. Jag utgår dock ifrån att Försvarsmakten\r\nsom ansvarig arbetsgivare beaktar vad Riksrevi-\r\nsionsverket fört fram i sina rapporter i denna fråga.\r\nHerr talman! Med detta anser jag mig ha besvarat\r\nde frågor som Arne Andersson ställt till mig.</pre><pre>Anf.  9  ARNE ANDERSSON (m):\r\nHerr talman! Tack, försvarsministern, för svaret\r\npå interpellationen, så tacksam som man nu kan bli\r\nför betydande recitbitar och litet mindre svar. Tack så\r\nmycket!\r\nI motiven för de frågor som jag har ställt har jag\r\ninte uteslutit att personer som berörs av lönetillägg\r\nkan komma att uppfatta interpellationen som aktuali-\r\nserad vid en för dem olämplig tid. Med andra ord har\r\ndet kommit att bli en diskussion om lönetilläggen som\r\nkanske onödigt hårt knyts till Försvarsmaktens andra\r\nekonomiska problem. Avseende lämplig tidpunkt vill\r\njag bara peka på att interpellationen  initierades av\r\nden rapport som Riksrevisionsverket lämnade för\r\nnågra veckor sedan och som sedan gavs relativt gene-\r\nröst utrymme i Svenska Dagbladet och andra tidning-\r\nar. Det kanske ändå är så enkelt, försvarsministern, att\r\nen del saker som man inte tycker särskilt mycket om\r\nnästan alltid diskuteras vid fel tillfälle. Så kan det vara\r\nmed detta.\r\nJag har naturligtvis fått en del reaktioner på detta.\r\nJag skall inte omnämna dem. Den som tog i mest\r\nifrågasatte om jag visste vad jag sysslade med. Andra,\r\nde som brukar höra av sig till mig, har varit mer nyan-\r\nserade och t.o.m. pekat på att det fanns ett motiv för\r\natt vi tittade på detta.\r\nJag vill dock säga att jag inte har ifrågasatt att det\r\nkan finnas tjänsteförhållanden inom Försvarsmakten\r\nsom motiverar perioder med lönetillägg. Jag har å\r\nandra sidan tagit mig friheten att i den rika floran av\r\ntillägg kraftigt sätta en del  frågetecken för vissa. Det\r\när ju så att de flesta arbeten i samhället knappast kan\r\nfullföljas med mindre än att arbetet till och från rym-\r\nmer betydande obekvämligheter av olika slag. Så är\r\ndet också inom Försvarsmakten.\r\nAv detta skäl är det svårt att utanför kretsen av be-\r\nrörda personer få någon större förståelse för de löne-\r\ntillägg det här handlar om. Jag kan inte låta bli att\r\nupprepa vad jag har sagt i motiveringen, nämligen att\r\ndet för mig är så fullkomligt naturligt att en marinof-\r\nficer tjänstgör ombord på båt och att en pilot flyger.\r\nDetta skall enligt mitt förmenande utan minsta svårig-\r\nhet kunna omförhandlas och inrangeras i en fast\r\ngrundlön. Jag kan inte underlåta att peka på att mot-\r\nsatsen, att inte utan särskild ersättning gå ombord på\r\nbåt och inte ens gå i land när man har varit ombord ett\r\ntag liksom att som pilot flyga, verkar litet löjlig. Jag\r\ntycker att vi skall hjälpas åt med att ta bort detta,\r\nenligt mitt förmenande, löjliga inslag i en, om än\r\naldrig så väl förhandlad, löneförmån.\r\nMed det sagda har jag naturligtvis inte någon an-\r\nledning att göra gällande att löneersättningen skall\r\nminskas med hela löneersättningens belopp. Huvud-\r\nregeln bör dock enligt mitt förmenande vara att\r\ngrundlönen så långt det är möjligt skall ge full ersätt-\r\nning för tjänsterna. Jag tror dock att det, trots för-\r\nsvarsministerns en aning kallsinniga svar, kommer\r\nnågon typ av beredning till stånd, och då tycker jag att\r\ndetta skall vara huvudregeln.\r\nDet förhållande att RRV:s rapport inte lämnas\r\nförrän om några dagar tycker jag inte motiverar det\r\nnågot kallsinniga svar som jag har fått av försvarsmi-\r\nnistern. Det saknas ju inte heller underlag i delrappor-\r\nten.\r\nOm jag får använda en enda minut till, herr tal-\r\nman, skulle jag gärna vilja åberopa förhållandet att\r\npartivänner till försvarsministern något överraskande\r\nhar uttryckt sig långt mer salvelsefullt. Man har rent\r\nav talat om moral och anständighet när det gäller\r\ndessa förhållanden. Så långt hade inte jag tänkt att gå.\r\nMen jag ställer mig ändå frågan hur en delrapport av\r\npartivännerna von Sydow och Juholt t.ex. kan uppfat-\r\ntas så olika.</pre><pre>Anf.  10  ANNIKA NORDGREN (mp):\r\nHerr talman! Jag vill börja med att säga att jag är\r\nväldigt glad över utskottets ordförandes interpellation.\r\nDen tyder på en vilja till ansvarstagande, som jag\r\ntycker är positiv.\r\nAv Försvarsmaktens budget på ungefär 40 miljar-\r\nder kronor om året går ungefär 20 miljarder till mate-\r\nriel och 11,5 miljarder till lönekostnader inom För-\r\nsvarsmakten. Lönekostnaderna utgör alltså en bety-\r\ndande del av Försvarsmaktens årliga budget.\r\nVi var naturligtvis många som reagerade när\r\nRRV:s rapport började diskuteras i medierna. Vi var\r\nnog många som blev än mer förfärade när vi läste\r\nrapporten. Vi läser om sjötillägg till officerare som\r\ninte är på sjön. Vi läser om lönetillägg i form av\r\npendlingsbidrag till officerare på högkvarteret, som\r\nfår 4 500 kr i månaden för att de pendlar inom Stock-\r\nholmsområdet. Detta är bara några exempel.\r\nRegeringen har ju frågat ÖB om det inte går att\r\nspara mer på just dessa kostnader inför situationen\r\nmed årets budget. Det säger ÖB att man inte kan. Men\r\ni slutsatserna i RRV:s rapport kom man fram till att\r\ndet redan under 1998 finns förutsättningar för att\r\nminska omfattningen av kostnaderna för tillägg m.m.\r\nMan säger att det skulle kunna ske genom en ändrad\r\ntillämpning. Jag undrar hur försvarsministern ser på\r\nde olika beskeden.\r\nFörsvarsmakten har under något år varit helt löne-\r\nledande i statsförvaltningen. Det finns minst sagt\r\nstarka tecken på att Försvarsmakten helt enkelt har\r\ntappat greppet om löneutvecklingen och alla de extra,\r\nmer eller mindre absurda, tilläggen. Jag undrar om\r\nförsvarsministern är beredd att ta tillbaka greppet om\r\nlönebildningen och personalkostnaderna från Försvar-\r\nsmakten och ge det åter till Arbetsgivarverket, för\r\nnågot måste uppenbarligen göras.</pre><pre>Anf.  11  Försvarsminister BJÖRN VON\r\nSYDOW (s):\r\nHerr talman! Jag tror att det är viktigt att peka på\r\natt det här är ett system som har vuxit fram successivt.\r\nMan kan säga att det i dag förvaltas av en partsrela-\r\ntion, dvs. mellan Försvarsmakten, som arbetsgivarefö-\r\nreträdare, och fackliga organisationer.\r\nRegeringens, och indirekt riksdagens, styrning\r\nsker annorlunda nu. Den sker just genom det initiativ\r\nsom jag har tagit genom att uppdra åt Riksrevi-\r\nsionsverket att granska förhållandena. Finansminis-\r\ntern har på ett liknande sätt för hela statsförvaltningen\r\nbegärt in uppgifter om den statliga förvaltningens\r\npersonal- och tjänsteförhållanden, inklusive löneför-\r\nhållanden.\r\nVad som då kommer fram har indirekt en påver-\r\nkande effekt på parterna. Jag är inte beredd att på\r\ngrundval av den rapport som har kommit hittills dra\r\nnågra andra slutsatser än vad jag har sagt i mitt inter-\r\npellationssvar. Men just den ökade kunskapen om hur\r\ndet står det till och om hur resultatet blir inte bara av\r\nde senaste avtalsförhandlingarna utan också när det\r\ngäller de lönestrukturer och ersättningar som finns\r\nkvar i systemet, kommer säkerligen att påverka par-\r\nterna. Man kan säga att statsmakterna numera styr\r\ngenom resultatutvärdering. Det inkluderar det här\r\nförhållandet.\r\nJag för min del anser att det finns vissa möjlighet.\r\nDet har också framkommit i ÖB:s svar på regeringens\r\nfrågor när det gäller det korta perspektivet. Det finns\r\nmöjligheter för myndigheten själv att i viss utsträck-\r\nning minska användningen av vissa av de tillägg som\r\ndet här är fråga om. Det kan ske genom myndighets-\r\nbeslut. Det kan också indirekt påverkas genom beslut\r\nom t.ex. var och hur officerarnas tjänstgöringsförhål-\r\nlanden skall vara.\r\nDet betyder att jag menar att vi har ett system som\r\nger en betydande rörelsefrihet åt parterna. Statsmak-\r\nternas - och indirekt allmänhetens - kontroll av sys-\r\ntemet kommer fram genom att vi låter granska och\r\nutvärdera det. Det är just det som nu sker genom\r\nRRV:s insatser. Det gör att jag tror att det finns möj-\r\nligheter för parterna att betrakta detta med allehanda\r\ntillägg för olika tjänsteförhållanden som något som\r\nman kan förändra och som parterna kan finna att de\r\nhar ett sammanfallande engagemang och intresse för.</pre><pre>Anf.  12  ARNE ANDERSSON (m):\r\nHerr talman! Tack, försvarsministern. Jag tillhör\r\nverkligen inte dem som vill kritisera initiativet att låta\r\nRRV titta på detta. Som den välvillige tolkare jag är\r\nkanske jag skall tillstå att vi är litet i otakt med tiden\r\nför att försvarsministern skall kunna ge de mest ut-\r\ntömmande och riktiga svaren. Men det hindrar inte att\r\njag kanske hade väntat mig litet mer.\r\nJag tror att de tillägg som vi talar om var synnerli-\r\ngen välmotiverade när de kom till. Jag tror att tjänst-\r\ngöring ombord på en ubåt en gång i tiden var ett rik-\r\ntigt skräpjobb, för att använda ett städat ord här i\r\nkammaren. Officeren kunde kanske komma hem till\r\nfamiljen efter sjätte dagen och lukta dieselolja så att\r\nhan fick lägga sig i uthuset för att över huvud taget\r\nkunna vara hemma. Då kanske man behövde en liten\r\ndusör för att kunna smälta det här bättre.\r\nMen kan det vara så att Försvarsmaktens folk,\r\ndessa förträffliga människor som vi har lärt dem som,\r\nskall vara så mäktiga traditionsbevarare sedan den här\r\nsituationen inte längre föreligger? Jag tycker inte att\r\nde skall se snett på oss om vi då tittar på detta förhål-\r\nlande. Traditioner skulle nog också jag och mitt parti\r\nkunna vara utmärkta bärare av. Men det finns gränser.\r\nVi skall inte vara utmanande.\r\nSom försvarsministern väl vet är det så - och det\r\nspelar ingen roll om det är kanslihuset eller här i riks-\r\ndagen - att om vi företar oss något som inte har\r\nhygglig folklig förankring, så väcker det opposition.\r\nDenna opposition har nu torgförts på olika sätt. Och\r\ndet här har - jag återkommer till det - för officerskå-\r\nrens vidkommande ramlat in vid en rasande olämplig\r\ntidpunkt. Det är självfallet så. Det är så lätt att göra\r\nkopplingen till andra bekymmer vi har.\r\nMen det undantar oss inte från någon del av det\r\nansvar som vi har för att ändå syna det som är en\r\naning obekvämt. Det är det jag gör, och jag ber inte\r\nom ursäkt om det.\r\nDet var något som jag inte förstod i försvarsminis-\r\nterns anförande. Det gäller det här med produktutvär-\r\ndering inom Försvarsmakten. Det är väl bra svårt,\r\nändå? Jag tror inte att jag skulle vilja ansluta mig till\r\natt Försvarsmakten skall få ersättning för produktut-\r\nvärdering med den erbarmliga röra som vi för närva-\r\nrande har inom Försvarsmakten. Något krig kommer\r\nvi gudskelov förmodligen inte heller att mötas av.\r\nOch knappast någon av oss önskar väl att vi skall ha\r\nen så fullskalig produktutvärdering som att vi skulle\r\nförsättas i den situationen.\r\nNej, det är väl snarast att önska officerskåren att\r\nförsvarsministern och vi som finns här i riksdagen\r\nlångsiktigt kommer till rätta med den oro som råder\r\noch att vi på det sättet skapar ett bra förhållande för\r\nvår officerskår. Men det skall nog inte ske med löne-\r\ntilläggen.</pre><pre>Anf.  13  ANNIKA NORDGREN (mp):\r\nHerr talman! Försvarsministern säger att riksda-\r\ngens styrning sker annorlunda nu. Det handlar om att\r\ngranska förhållandena. Det är mycket riktigt så. Man\r\nhar ju delegerat ansvaret för löneförhandlingar och\r\nsådant till myndigheten. Men frågan är: Vad leder den\r\nhär granskningen till? Det är ju den som är riksdagens\r\noch regeringens verktyg.\r\nOm nu RRV:s nästa rapport visar eller bekräftar\r\ndet som vi nu har fått reda på i den här delrapporten,\r\nvad är försvarsministern beredd att göra då? Vad blir\r\nnästa steg om det bekräftas vad vi redan vet nu?\r\nÄr försvarsministern beredd att ta tillbaka greppet\r\növer avtalsförhandlingarna genom att åter lägga dem\r\npå Arbetsgivarverket? Är man i så fall beredd att säga\r\natt Försvarsmakten just i och med den här kulturen,\r\ndet här systemet som försvarsministern sade succes-\r\nsivt har vuxit fram, måste göra någonting, någonting\r\nganska radikalt.\r\nRRV skriver klart att det finns möjligheter att spa-\r\nra redan 1998 genom en annan tillämpning. ÖB säger\r\natt så inte är fallet förutom det som man redan har\r\nräknat in i det besparingsförslag som man har lämnat.\r\nHur ser försvarsministern på detta? Är det något som\r\nkommer att granskas noga nu när nästa RRV-rapport\r\nkommer om några dagar? Kommer försvarsministern i\r\nså fall att se till det här tecknas in i de besparingar\r\nsom skall ske?</pre><pre>Anf.  14  Försvarsminister BJÖRN VON\r\nSYDOW (s):\r\nHerr talman! Vad jag försökte säga när det gällde\r\nutvärdering och resultatstyrning var att det är en pro-\r\ncess som är öppen så till vida att man låter myndig-\r\nhetsnivån och de fackliga organisationerna ha en\r\nbetydande rörelsefrihet i fråga om att träffa avtal.\r\nMen man skall granska resultaten och göra det ge-\r\nnom offentliga studier av t.ex. det slag som vi har\r\nbeställt och sådana uppgifter som kommer till Finans-\r\ndepartementet. Sedan publiceras dessa, och sedan är\r\ndet att räkna med att parterna tar intryck av vad som\r\nkommer fram. Jag bedömer att Försvarsmakten som\r\narbetsgivare har all anledning att studera och bedöma\r\nRRV:s synpunkter och eventuella kritiska bemärk-\r\nningar.\r\nJag är inte beredd, det vill jag säga till Annika\r\nNordgren, att återföra arbetsgivaransvaret till Ar-\r\nbetsgivarverket. Jag anser att det nuvarande systemet\r\nhar förutsättningar att kunna hantera sådana här saker\r\n- just under förutsättning att det sker en offentlig\r\ngranskning av hur partsrelationen förvaltar samhäll-\r\nsintresset.\r\nJag kan säga att jag för dagen inte kan göra någon\r\nkonklusion om vad som skall hända när nästa RRV-\r\nrapport når Försvarsdepartementet. Jag har ingen\r\nkännedom om dess innehåll. Men jag vill gärna säga\r\natt jag inte ser det som rimligt att återföra förhand-\r\nlingsrätten till Arbetsgivarverket.\r\nLåt mig avrunda med att säga att jag tror att när\r\ndet kommer fram en sådan här typ av granskning som\r\nleder till allehanda kritiska bemärkningar - både i och\r\nvia medierna - så är det något som jag anser att par-\r\nterna har anledning att reflektera över. Jag anser att\r\nvarken Försvarsmakten eller de fackliga organisatio-\r\nnerna har anledning att låta bli att göra någonting om\r\nden lönestruktur och de förmåner som man förhand-\r\nlingsvägen har tagit fram kritiseras eller betraktas\r\nsåsom varande i strid med vad de flesta svenskar\r\nanser vara riktiga och rimliga anställnings- och löne-\r\nförmåner på en vanlig arbetsplats.</pre><pre>Anf.  15  ARNE ANDERSSON (m):\r\nHerr talman! Avslutningsvis några ord då jag inför\r\nden om några dagar kommande rapporten från Riks-\r\nrevisionsverket skulle kunna hetsa upp vår i alla lägen\r\nså välbalanserade försvarsminister. Det tänker jag\r\ngöra genom att citera partivännen Juholt.\r\nHan sade i Aftonbladet i måndags: \"Myndigheten\r\nklarar inte uppgiften. Nu krävs politiska åtgärder.\"\r\nJag har svårt att tänka mig vem Juholt tänkte på\r\njust då, om han inte tänkte på försvarsministern. Det\r\nvar nog ändå så. Jag bär den hälsningen vidare från\r\nJuholt.\r\nSedan tog han i ännu litet kraftigare. Jag har redan\r\nsagt att det kanske inte var nödvändigt att ta i så hårt.\r\nMen jag kan inte låta bli att upprepa att det förvånar\r\nmig litet att samma rapport väcker så olika känslor.\r\nJag väntar mig naturligtvis att rapporten som, förmo-\r\ndar jag, kommer i början på nästa vecka har ett språk\r\nav sådan kaliber att också försvarsministern kanske i\r\nhögre grad än nu höjer på ögonbrynen. Då tror jag att\r\nvi kan vara ganska överens om det som sker.\r\nUtan att lägga mig i diskussionen mellan Annika\r\nNordgren och försvarsministern vill jag säga att det\r\nväl ändå är ganska ovanligt inom myndigheterna att\r\nchefen har så pass stort inflytande över lönesättningen\r\ninom sin personalkår. Det kan hända att den myndig-\r\nhet som vi nu har tillskapat, med en chef som sitter på\r\nhela potten, kanske väcker en del funderingar. Det är\r\nändå en nyhet.\r\nJag tackar än en gång för svaret.</pre><pre>Anf.  16  Försvarsminister BJÖRN VON\r\nSYDOW (s):\r\nHerr talman! Jag vill egentligen bara upprepa att\r\njag faktiskt slutar mitt interpellationssvar med att säga\r\natt jag utgår från att Försvarsmakten som ansvarig\r\narbetsgivare beaktar vad Riksrevisionsverket fört\r\nfram i sina rapporter i denna fråga. Det har jag sagt\r\noch det är min utgångspunkt.\r\nJag vill också säga att jag anser att regeringen med\r\nmig som föredragande har bidragit till att man kan se\r\ntill att missförhållanden eller mindre relevanta former\r\ni delar av avtalssystemet kan förändras genom att man\r\nbeställer rapporterna från Riksrevisionsverket.\r\nJag skulle känna stor tveksamhet om vi har de-\r\ncentraliserat förhandlingssystemet men inte stöder\r\narbetsgivarparten, och för den del även arbetstagar-\r\nparten, genom den här typen av analyser. Då tror jag\r\ninte att vi skulle ha en bra form av lönebildning och\r\nersättningsstruktur inom den offentliga verksamheten.\r\nAtt vi i dag har tillfälle att debattera saken i Sveri-\r\nges riksdag beror ju på att vi har fått fram ett under-\r\nlag. Det är en del - en mycket betydelsefull del - i det\r\nsätt varpå vi vill ha lönebildningen och beslut om\r\nandra ersättningssystem hanterade i det partssystem\r\nsom finns i dag på den offentliga arbetsmarknaden.\r\nTack!</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på interpellationerna 1997/98:165 och\r\n189 om EU:s säljförbud av särskilda frösorter</pre><pre>Anf.  17  Jordbruksminister ANNIKA\r\nÅHNBERG (s):\r\nHerr talman! Gudrun Lindvall har frågat mig hur\r\njag avser att lösa problemet med saluförbudet mot\r\nsorter som inte finns upptagna på någon sortlista, så\r\natt såväl fröer från gamla sorter som andra som passar\r\nsvenska förhållanden kan fortsätta att säljas i Sverige.\r\nHon har också frågat hur jag avser att få frågan löst i\r\nEU.\r\nBeatrice Ask har frågat mig vilka åtgärder rege-\r\nringen planerar för att tillse att svenska odlare även\r\nframgent skall kunna köpa frösorter som är anpassade\r\nefter det svenska klimatet. Hon har även frågat vilka\r\ninitiativ regeringen avser att vidta för att avskaffa\r\neller avbyråkratisera EU:s regler för godkännande av\r\nfrösorter.\r\nJag besvarar interpellationerna i ett sammanhang.\r\nSyftet med utsädeskontroll och reglerna för utsäde\r\ntill bl.a. köksväxter är att garantera konsumenten\r\nprodukter av bra kvalitet som ger friska grödor och\r\ngod avkastning. Konsumenterna ges på så sätt möjlig-\r\nhet att avgöra vilka utsädessorter som lämpar sig för\r\nodling vid olika odlingsbetingelser. Utsädeskontroll\r\nsyftar också indirekt till att förhindra spridning av\r\nväxtsjukdomar som kan bli resultatet av odling av\r\nsorter som är sjukdomsdrabbade.\r\nEG:s direktiv på utsädesområdet omfattades redan\r\nav EES-avtalet. En förutsättning för att ett köksväx-\r\ntutsäde skall få säljas är att det åtminstone är kontrol-\r\nlerat som standardutsäde. Köksväxtssorten skall fin-\r\nnas med antingen i den svenska sortlistan, i EG:s\r\ngemensamma sortlista för arter av köksväxter eller i\r\nen nationell sortlista i EES-området. Sorten skall\r\ndessutom uppfylla de krav som Jordbruksverket stäl-\r\nler på standardutsäde. Att sorten inte finns med på en\r\nsortlista innebär i sig inte ett odlingsförbud.\r\nI Sverige har vi sedan flera år krav på att prov-\r\nningen och sortlistan skall finanserias helt med avgif-\r\nter. Avgifterna varierar mellan olika länder inom\r\nEES-området. Ett företag kan fritt välja att ta in sin\r\nsort på en sortlista i ett land där avgiften är lägre än i\r\nSverige.\r\nDet finns dock ett konsumentintresse att använda\r\nsådana gamla inhemska sorter och sorter från länder\r\nutanför EU som inte är intagna i EG:s gemensamma\r\nsortlista eller i de nationella listorna i EES-området\r\noch därför inte får säljas. De köksväxtssorter det rör\r\nsig om säljs i så små mängder att det inte lönar sig att\r\nta in dem på sortlistan.\r\nSverige har alltsedan vi blev medlemmar i EU\r\nframfört krav på att reglerna ges en utformning som\r\ninte hindrar försäljning av sådana sorter. Liknande\r\nkrav har framförts av bl.a. Europaparlamentet.\r\nKommissionen har därför i det nyligen framlagda\r\nförslaget till regler för den inre marknaden på utsä-\r\ndesområdet infört en möjlighet till handel med och\r\nodling av lokala äldre sorter genom att en bevarande-\r\nlista upprättats. Förslaget har tillkommit för att främja\r\nden biologiska mångfalden. Sverige har under den\r\npågående beredningen av detta förslag till regler fö-\r\nreslagit ett undantag för hobbyodling, och vi kommer\r\näven i fortsättningen att arbeta för bättre och enklare\r\nregler för köksväxtutsäde.\r\nFör att försöka tillgodose konsumenternas önske-\r\nmål arbetar regeringen således för en större flexibilitet\r\ni EG:s regelverk för köksväxtsorter. Jordbruksdepar-\r\ntementet ser också över vad som går att göra natio-\r\nnellt i frågan.</pre><pre>Anf.  18  GUDRUN LINDVALL (mp):\r\nHerr talman! Jag ber att få tacka för svaret som i\r\nalla fall är ett första steg mot något som verkar riktigt,\r\ntycker jag.\r\nDet här är en fråga som Miljöpartiet har drivit än-\r\nda sedan vi kom in i riksdagen den här gången. Jag\r\nlade den första motionen under den första motionsti-\r\nden i januari 1995. Jag har också följt upp frågan med\r\nett antal motioner, så fort det har funnits tillfälle, och\r\nockså med interpellationer.\r\nDet här är egentligen första gången som jag får ett\r\nsvar som tyder på att det finns en förståelse för pro-\r\nblemet. Det är jag tacksam för.\r\nBakgrunden är att EU har mycket snåriga regler\r\nnär det gäller försäljning av fröer. Syftet med dem har\r\nväl, vilket vi kan vara överens om, varit att de stora\r\nfirmorna har tryckt på och egentligen velat ha ett sätt\r\natt reglera vilka försorter som får säljas. Därmed har\r\nman skapat sig ett indirekt monopol. Det är egentligen\r\ndet som har skett.\r\nEffekten har blivit att det har varit omöjligt för\r\nodlare att odla fröer som inte finns upptagna på sort-\r\nlistan, t.ex. de gamla sorterna som ofta inte har de\r\negenskaper som stora fröfirmor är intresserade av och\r\nsom kanske framför allt odlas av hobbyodlare. Det\r\nkan vara tomater som har mycket fin smak men t.ex.\r\nett svagt skal.\r\nEtt annat problem är många sorter som tas fram i\r\nt.ex. Kanada och Japan. Där görs ett mycket fint arbe-\r\nte med att ta fram nya sorter. De firmorna anser inte\r\natt den nordiska marknaden är intressant, trots att vi\r\nhar samma klimatiska förhållanden som Kanada och\r\nJapan. Vi är för små. Dessa firmor ser därför inte till\r\natt få upp sina sorter på en av EU godkänd sortlista.\r\nDet här har fått till effekt att totalt i EU flera tusen\r\nsorter har försvunnit, och det är naturligtvis inte något\r\nsom rimmar speciellt bra med Agenda 21 och med\r\nviljan till ökad biologisk mångfald, snarare tvärtom.\r\nMan har hanterat det här mycket olika i olika län-\r\nder. I Frankrike finns det firmor som säljer bara såda-\r\nna sorter som inte finns på sortlistan. Det är det som\r\ngör att de säljer. Där ser alltså myndigheterna genom\r\nfingrarna med det här. I andra länder ser man till att\r\nha bidrag som gör att de små sorterna kan godkännas\r\noch föras upp på sortlistan. Sverige är faktiskt det\r\nförsta land som har bestämt sig för att kriminalisera\r\ndet här.\r\nDet finns två firmor, Runåbergs Frö och Lind-\r\nbloms Frö, som säljer den här typen av fröer. De fick i\r\nvåras reda på att de, om de inte tog bort de här sorter-\r\nna, skulle åtalas. Sverige har alltså återigen visat sig\r\nbäst i klassen. De här firmorna har agerat olika. Ru-\r\nnåbergs har sagt att man inte tänker sälja fröerna utan\r\nskänker bort dem. Lindbloms har sagt att man tänker\r\nfortsätta att sälja fröerna.\r\nJag är tacksam för att det nu finns flera partier\r\nsom uppenbarligen har börjat intressera sig för frågan.\r\nDet beror kanske på att den har börjat få ett litet me-\r\ndialt genomslag. Vi har en gång fått stöd från Folk-\r\npartiet i en votering. Det var i juni 1995. Jag hoppas\r\natt det här nu kan leda till att vi får bättre regler. Det\r\när bra att vi nu kan få regler som gör att vi hobbyodla-\r\nre kan börja köpa de här fröerna igen och att de här\r\nfirmorna kan sälja många av de berörda sorterna - det\r\nfinns massor av dem - utan att bli kriminaliserade.\r\nRunåbergs har t.ex. 35 sorter som inte finns på\r\nsortlistan och som man vill skänka bort. Det är en\r\ntredjedel av hela sortimentet. Gamla kända sorter som\r\nfrilandsgurkan Rhensk Druv, sockerärtan Engelsk\r\nSabel och den välkända tomaten Dansk Export är det\r\negentligen inte längre tillåtet att odla. Det är risk för\r\natt ett kulturarv går i graven.\r\nJag vill fråga om det i år är fritt fram för de här\r\nfirmorna att sälja till odlare. Jag skulle också vilja\r\nveta hur man nu går vidare. Gör man det möjligt inte\r\nbara för hobbyodlare att få tag i frö utan även för t.ex.\r\nekologiska odlare, som ofta vill odla de här sorterna?\r\nKommer det också att bli möjligt för nya frösorter\r\nt.ex. från Japan och Kanada att komma in på fröfir-\r\nmorna och säljas av dem?\r\nHur kommer jordbruksministern att agera i EU?\r\nKommer man att arbeta för att det här direktivet helt\r\nenkelt skall försvinna? Jag har svårt att se något skäl\r\ntill direktivet. Sverige hade tidigare mycket goda\r\nregler för sjukdom och grobarhet.</pre><pre>Anf.  19  BEATRICE ASK (m):\r\nHerr talman! Jag vill börja med att tacka jord-\r\nbruksministern för svaret. Bakgrunden till min inter-\r\npellation är att jag har uppfattat att EU:s regler för\r\ngodkännande av köksväxter är både byråkratiska och\r\nfyrkantiga. Det är med förlov sagt omöjligt att förkla-\r\nra för trädgårdsintresserade odlare varför växtsorter\r\nsom har funnits och använts under lång tid i Sverige\r\ninte längre skall kunna säljas. Själv begriper jag det\r\ninte heller. Den här sortens formalism bidrar till att\r\nundergräva respekten för EU-samarbetet, och det är\r\nilla nog. Därför tror jag att det är viktigt att Sverige\r\nsäger ifrån och med kraft försöker värna de egna\r\nodlarintressena.\r\nAtt det är viktigt att ha viss konroll över utsädet\r\nmå vara en sak. Däremot kan det inte vara angeläget\r\natt stoppa sådana sorter som har använts och som har\r\nfungerat länge. Rimligen borde det med det klimat\r\nsom vi har ligga i Sveriges intresse att också mindre,\r\nväl anpassade frösorter kan utvecklas och komma till\r\nanvändning.\r\nAv svaret framgår att kommissionen nu vill inrätta\r\nen bevarandelista. Vet ministern vad det kommer att\r\nkosta att få vara med på den? När väntar man ett\r\nbeslut? Jag vet att bl.a. Ivar Virgin i Europaparlamen-\r\ntet har frågat när ett sådant här beslut kommer. Det är\r\nviktigt att veta.\r\nTyvärr är en del sorter som kan komma i fråga\r\nsmå rariteter, som knappast går att hantera kommer-\r\nsiellt, om avgifterna hamnar för högt. Jag tycker att\r\ndet är bra att Sverige i beredningen har föreslagit\r\nregler med undantag för hobbyodling, men frågan är\r\nom det räcker. Hur drar man gränsen för vad som är\r\nhobbyodling, och får man över huvud taget sälja jord-\r\ngubbar från det egna trädgårdslandet, om vi får de här\r\nreglerna?\r\nMin andra undran gäller samordningen mellan EU\r\noch de svenska myndigheterna. Av pressen får man\r\nintrycket att vi, med hänvisning till EU, snarast drivit\r\npå för att stoppa försäljning av lokala profilerade\r\nsorter. I Dagens Nyheter har jag läst att Statens utsä-\r\ndeskontroll hotar med åtal mot företag, vilket Gudrun\r\nLindvall bekräftade. Jag undrar om jordbruksminis-\r\ntern tycker att det är angeläget att stoppa försäljning\r\nav fröer som inte är godkända av EU? Borde de inte\r\npå ett obyråkratiskt sätt kunna hamna på den svenska\r\nlistan, så att vi slipper det här bekymret?\r\nJag tycker att det ter sig litet löjligt att företag nu\r\nskänker bort fröer och hoppas på bidrag från odlarna,\r\nmed hänvisning till EU-reglerna. I längden kommer\r\ndet ju inte att fungera, och då försvinner förmodligen\r\nännu fler sorter som det har tagit många år att utveck-\r\nla.\r\nDet senare är dessutom intressant inte bara vad\r\ngäller växter som är historiskt intressanta för hobby-\r\nodlare. Jag har förstått att det i flera länder, inte minst\r\ni de gamla öststaterna, finns lokalt utvecklade sorter\r\nsom är intressanta bl.a. för specifika klimatförhållan-\r\nden. Jag tycker att det är viktigt att fler kan få dra\r\nnytta också av andra länders odlarmöda. Vi behöver\r\nalltså en reformering av regelverket.\r\nTill sist vill jag konstatera att trädgårdsodling är\r\nen folkrörelse i Sverige. Det ligger väldigt mycket av\r\nhistoria, kultur och omsorg om naturen bakom det\r\narbete som tusentals människor satsar i trädgårdsland\r\noch rabatter, samtidigt som detta rent praktiskt är\r\nnödvändigt för många hushåll. Jag skulle därför vilja\r\nveta vad jordbruksministern konkret menar med att\r\nJordbruksdepartementet \"ser över\" vad som går att\r\ngöra nationellt i frågan. Om jag läst svaret rätt - jag är\r\ninte jordbrukspolitiker - kan vi själva bestämma hur\r\ndet skall vara genom att utvidga den svenska sortlis-\r\ntan. I så fall är det väl det som vi skall göra.</pre><pre>Anf.  20  Jordbruksminister ANNIKA\r\nÅHNBERG (s):\r\nHerr talman! Låt mig först av allt säga att jag delar\r\nbåda interpellanternas uppfattning att det är angeläget\r\natt det finns möjligheter för den begränsade odling\r\nsom det finns behov av också när det gäller den typ av\r\nutsäde som vi nu talar om, alltså utsäde som är anpas-\r\nsat till vårt klimat eller som av tradition används här\r\nmen inte i den omfattningen att det har varit möjligt\r\natt föra in dem på sortlistorna.\r\nLåt mig också säga att denna debatt här inte är ett\r\nförsta steg i någon process när det gäller att påverka\r\nregelverket inom Europeiska unionen. Det är i och för\r\nsig mycket glädjande att Miljöpartiet inresserar sig för\r\nden här frågan, men det är, som tur är, långt ifrån\r\nensamt om att göra det.\r\nSom jag sade i mitt första svar har den här frågan\r\ndiskuterats redan när vi talade om att ingå i EES-\r\navtalet. Redan då och alltsedan dess har den svenska\r\nuppfattningen varit den att vi skall bidra till att åstad-\r\nkomma sådana här möjligheter. Vi ser det också fak-\r\ntiskt delvis som vår förtjänst att det nu ändå diskute-\r\nras ett förslag till förbättringar. Det förslaget är inte\r\ntillfredsställande, ungefär av de skäl som Beatrice\r\nAsk tar upp.\r\nÄven för att föra upp en sort på den s.k. bevaran-\r\ndelistan krävs ett ansökningsförfarande, som förmod-\r\nligen också kommer att vara förenat med kostnader.\r\nDet är därför som jag, vilket jag sade i mitt första\r\nsvar, också har den uppfattningen att det vore bättre\r\nom man över huvud taget kunde ha ett undantag i de\r\nhär regelverken för de sorter som vi talar om här.\r\nLåt mig vidare säga att jag inte tror att det här i\r\nförsta hand är en fråga om biologisk mångfald. Det\r\nhandlar mer om ett genuint konsumentintresse. Möj-\r\nligheter att bevara sorter så att de inte försvinner finns\r\nändå. Den typen av odling pågår. Här handlar det om\r\nkonsumenters intresse av att kunna odla sorter som\r\ninte är så kommersiellt gångbara.\r\nMyndigheter ser kanske genom fingrarna på andra\r\nhåll, men jag har också många belägg för att myndig-\r\nheter inte ser genom fingrarna. Det finns många län-\r\nder som har den typ av problem som vi har. Vi är inte\r\nensamma om att ha den här diskussionen. Förmodli-\r\ngen säger de upprörda debattörerna ungefär samma\r\nsaker i de länderna: Varför skall myndigheterna just\r\nhär vara så petiga?\r\nLåt mig också säga att det inte är så att kostnader-\r\nna för att ta in sorter på de svenska sortlistorna är\r\nextremt höga. Tvärtom ligger vi, jämfört med andra\r\nländer i norra Europa, tämligen lågt. Ändå är kostna-\r\nderna naturligtvis höga för en sort som inte har så stor\r\navsättning på marknaden.\r\nLåt mig för att något belysa myndigheternas age-\r\nrande citera vad Statens utsädeskontroll skrev i sin\r\nårsredovisning för 1997:\r\n\"Den del av tillsynen som avser sortlistekrav på\r\nköksväxtfrö har under senare tid fått ett massmedialt\r\nintresse som, enligt SUKs mening, inte står i rimlig\r\nproportion till verksamhetens omfattning. I debatten\r\nhar bl a framförts att Utsädeskontrollen förhindrar\r\nförsäljning av lokala sorter anpassade till klimat, m m\r\ni olika delar av landet. SUK har, lika lite som i fråga\r\nom lantbruksväxter, möjligheter att följa upp all en-\r\nstaka försäljning av utsäde som inte är certifierat eller\r\nkontrollerat enligt gällande regler. I de fall marknads-\r\nföring har stoppats, har detta gällt import av\r\nköksväxtfrö, producerat på rent kommersiell basis,\r\ndär sortinnehavaren av någon anledning inte ansett\r\ndet möjligt och eller tillräckligt lönsamt att låta föra in\r\nsorten på en europeisk sortlista.\"\r\nJag delar den ambition som kommer till uttryck i\r\nskrivelsen att en myndighet skall koncentrera sig på\r\nde stora och övergripande uppgifter som är av stor\r\nbetydelse för dess verksamhetsområde i stort och inte\r\nkoncentrera sig på detaljfrågor som snarast stör än\r\nbefrämjar verksamheten.</pre><pre>Anf.  21  GUDRUN LINDVALL (mp):\r\nHerr talman! Jag kan bara konstatera att regering-\r\nen har ändrat uppfattning i frågan. I den interpella-\r\ntionsdebatt jag hade med Margareta Winberg våren\r\n1995 svarade hon att regeringen ansåg att dessa frö-\r\nsorter inte skulle finnas till försäljning i Sverige. Hon\r\nuppmanade också på en direkt fråga från mig konsu-\r\nmenter att inte köpa dem. Jag är glad att Annika Åhn-\r\nberg har en annan uppfattning. Det känns som att vi\r\nändå är på väg någonstans.\r\nDet här handlar naturligtvis inte bara om att vi\r\nskall överlåta till de frivilliga organisationerna att\r\nspara de gamla sorterna. Sesam gör ett mycket bra\r\njobb. Men att hävda att den biologiska mångfalden\r\nskall bevaras av oss frivilligodlare tycker jag är litet\r\nmärkligt, framför allt som dessa sorter i många styck-\r\nen är mycket bra sorter för hobbyodlare. De fungerar\r\nalldeles utmärkt. De har de egenskaper som hobbyod-\r\nlare ofta eftersträvar. De är ofta mycket resistenta mot\r\nsjukdomar eftersom de har odlats under mycket lång\r\ntid. Men de är inte sorter som kanske är gångbara i\r\nkommersiell odling.\r\nDet är mycket konstigt att vi i EU har den här ty-\r\npen av regler. Jag hoppas att den svenska regeringen\r\nmed kraft kan verka för att reglerna skall försvinna.\r\nJag anser precis som Annika Åhnberg att det är viktigt\r\natt vi har krav på fröer. Det skall finnas krav på att de\r\när fria från sjukdom och krav på grobarhet. Faktum är\r\natt de svenska reglerna för sådant var strängare före\r\nEU-inträdet än vad de är i dag. På den punkten har\r\nSverige klarat sig mycket bra. Vi har av tradition haft\r\nmycket bra fröer i den svenska handeln före EU-\r\nmedlemskapet.\r\nDet som nu upprör många, och det med rätta, är\r\njust det faktum att svenska myndigheter har gått ut till\r\nde två firmor som försäljer dessa fröer - det är inte så\r\nmånga som säljer den här typen av sorter - och talat\r\nom att om de fortsätter försäljningen kommer de att\r\nåtalas. Det är det som har gjort att det har blivit ett\r\nmassmedialt intresse. Jag har hälsat det massmediala\r\nintresset med stor tillfredsställelse. Från Miljöpartiets\r\nsida anser vi att dessa regler är oerhört märkliga.\r\nJag har också mycket svårt att finna att reglerna\r\negentligen skulle handla om omsorg om konsumenten,\r\nutan det handlar snarare om omsorg om de stora frö-\r\nfirmor som har de kommersiellt gångbara fröerna. Det\r\när egentligen vad det handlar om. Ser vi på EU - och\r\ndär har naturligtvis Beatrice Ask och jag olika upp-\r\nfattningar - har lobbyorganisationer mycket stora\r\nmöjligheter till inflytande. Här är det helt enkelt stora\r\nfröfirmor som har lobbat in sig på det här direktivet.\r\nDe har sett till att de fått ett direktiv som passar deras\r\nsyften, dvs. se till att antalet frösorter minskar i han-\r\ndeln i EU. Det här är naturligtvis inte speciellt lyckat\r\nvare sig när det gäller biologisk mångfald eller när det\r\ngäller möjligheten för oss hobbyodlare att komma åt\r\nfröer som har stora värden.\r\nJag hoppas att detta kan vara en början till att för-\r\nändra det hela. Men om vi skall ha en bevarandelista\r\nsom gör det lika svårt för dem som vill sälja dessa\r\nfröer att få in dem på den som att få in dem på sortlis-\r\ntan har vi egentligen inte lyckats speciellt bra. Det\r\ngäller att hitta ett sätt så att de sorter som det är en\r\nmycket liten omsättning på kan finnas kvar utan en\r\nfördyrande \"ryggsäck\" som gör att man inte har råd\r\natt saluföra dem. Jag hoppas att det finns en möjlighet\r\natt hitta en sådan lösning i Sverige, att vi kan se till att\r\nsorterna blir kvar.\r\nJag hoppas också att det kan finnas en möjlighet\r\natt se till att vi kan bryta den höga nya mur som EU\r\nhar slutit runt sig när det gäller fröer och ge en möj-\r\nlighet för sorter som finns i t.ex. Kanada och Japan\r\noch i Östeuropa, som Beatrice Ask nämnde, och som\r\nkan säljas. Där finns mycket fina sorter som passar\r\nutmärkt för våra förhållanden. De svenska klimatolo-\r\ngiska förhållandena gör att vi i mångt och mycket har\r\nmer gemensamt med fröfirmor i Kanada, Japan och\r\nÖsteuropa än med fröfirmor nere på kontinenten, där\r\nklimatet är ett annat.\r\nJag ser att vi kanske kan börja att få en lösning till\r\nstånd. Men jag känner att det fortfarande finns stora\r\nhinder för att vi som är intresserade av en god tillgång\r\npå bra fröer med bra egenskaper som passar bra för\r\nde svenska förhållanden kan få detta och också vara\r\nsäkra på att de sorter som i dag hotas skall finnas\r\nkvar.</pre><pre>Anf.  22  BEATRICE ASK (m):\r\nHerr talman! Såvitt jag förstår har jordbruksminis-\r\ntern och jag ungefär samma ambition. Det jag skulle\r\nvilja veta är vad Jordbruksverket skall göra för att se\r\növer hur vi i Sverige skall kunna hantera det här på ett\r\nobyråkratiskt sätt.\r\nDetta är en symbolfråga som är lätt att förstå för\r\nväldigt många människor om hur vi agerar i EU-\r\nsammanhang. Vän av ordning undrar då, om det nu är\r\nså att den här debatten är aktualiserad på många håll\r\noch man också i andra länder diskuterar problem med\r\nsina myndigheter: Vem är det som envisas med att\r\nförsvara ett konstigt regelverk? Vem är det som inte\r\nvill se till att vi inom EU har ett regelverk som funge-\r\nrar någorlunda?\r\nDet är egentligen litet konstigt att man måste be-\r\ngära ett undantag från det stora regelverket för att en\r\nsådan här självklar sak skall fungera. Det ligger rim\r\noch reson i att växter som vi har kunnat använda\r\nlänge och som är beprövade kan fortsätta att överleva\r\ntill konsumenternas fromma. Det är något konstigt\r\nmed regler som gör att man måste be om undantag för\r\natt kunna fortsätta i vanlig ordning.\r\nJag tror att den här typen av frågor är mycket vik-\r\ntigare än vad vi tror när det gäller att långsiktigt skapa\r\nbättre tilltro till Sveriges möjligheter att i EU få någon\r\nslags ordning på hur saker och ting skall hanteras. Vi\r\nhar gått med i EU för fredens skull, mångfaldens\r\nskull, möjligheterna att handla och allt vad det nu kan\r\nvara, men inte för att snälla damer som håller på att\r\npåta i trädgården skall känna sig irriterade över kons-\r\ntiga regler. Just nu ödar vi mycket tid på sådant som\r\njag tycker är helt obegripligt.\r\nJag ser fram emot ett svar om vad som nu konkret\r\ngörs. Jag skulle också vilja veta när man väntar något\r\nslags beslut. Jag tror att det är väldigt många som vill\r\nveta det.</pre><pre>Anf.  23  DAN ERICSSON (kd):\r\nHerr talman! Jag går in i debatten litet beroende\r\npå att Gudrun Lindvall markerade att det faktiskt är\r\nflera partier som nu engagerar sig i den här frågan och\r\nvill driva den. Jag vill i det sammanhanget säga en\r\ndel. Jag vill också ge en eloge till Miljöpartiet som\r\nhar drivit den här frågan konsekvent och varit pådri-\r\nvande.\r\nFrån Kristdemokraternas sida har vi inte ordinarie\r\nledamot i jordbruksutskottet. Därför kan vi inte på\r\nsamma tydliga sätt markera vår inställning. Vi stödde\r\ni en debatt förra våren det särskilda yttrande som\r\nMiljöpartiet skrivit. Man konstaterar att det inte har\r\nhänt så mycket i den här frågan. Men det gäller att\r\nkomma framåt och försöka se till att hantera det så att\r\ndet inte får de orimliga effekter som det har fått vad\r\ngäller frösorterna.\r\nNu hänvisar ministern till olika länder och att man\r\nkanske ser genom fingrarna på olika sätt. Det intres-\r\nsanta är faktiskt vilken signal ministern i Sverige\r\nskickar ut till ansvariga myndigheter i Sverige. Det\r\nkanske är en långsökt jämförelse, men det är inte\r\nlänge sedan vi hade en debatt här i kammaren om\r\ndjurskyddslagstiftningen som träder i kraft den\r\n1 januari 1999. Då diskuterades frågan om sunt för-\r\nnuft och att det gäller att bedöma det hela utifrån\r\nverkligheten och inte förstöra verksamheter, eftersom\r\ndet egentligen inte är lagstiftarens avsikt. Jag har\r\nockså sett att ministern uttalat sig i den frågan och\r\nsagt att sunt förnuft skall gälla. Det kanske är så att\r\ndet räcker med att ge en sådan tydlig signal att det\r\nhandlar om att myndigheterna inte skall agera på ett\r\nsådant sätt som direkt står i strid med en vettig upp-\r\nfattning i den här frågan om hur verkligheten ser ut.\r\nSedan sade ministern att debatten inte var i pro-\r\nportion till verksamhetens omfattning. Jag kan för\r\negen del för det första konstatera att jag fått osedvan-\r\nligt många kontakter och brev i detta ärende om jag\r\njämför med andra ärenden. Det är alltså många män-\r\nniskor som direkt berörs av den här frågan. Det andra\r\när att dessa frösorter faktiskt försvinner om det inte\r\nblir en förändring. Det tredje är, som också sagts här i\r\ndebatten tidigare, att EU:s legitimitet undergrävs i\r\ndebatten när man får sådana här tydliga exempel på\r\nabsurda effekter av det regelverk som finns. Det är\r\nväsentligt både för oss som lagstiftare och också för\r\nregeringen att vara oerhört tydlig i debatten och se till\r\natt undanröja sådant som kan underminera EU:s\r\nställning.\r\nJag vet ju att Annika Åhnberg är en stark anhänga-\r\nre av EU. Det ligger alltså i hennes intresse att verkli-\r\ngen se till att få en förändring till stånd, så att vi inte\r\nfår de absurda effekter som faktiskt är på gång just\r\nnu.</pre><pre>Anf.  24  Jordbruksminister ANNIKA\r\nÅHNBERG (s):\r\nHerr talman! Låt mig först av allt säga att det fak-\r\ntiskt innebar en kvalitetsökning att vi kom in i ett\r\ngemensamt EU-regelverk på detta område. Kontrollen\r\nvar inte särskilt tillfredsställande tidigare - jag tänker\r\ndå särskilt på importerat utsäde. Jag tror att vi kan\r\nvara överens om att det är viktigt att det importerade\r\nutsädet håller en hög kvalitet, inte minst mot bak-\r\ngrund av det jag nämnde tidigare, nämligen eventuella\r\nrisker för sjukdoms- och smittspridning. Att det finns\r\nett regelverk i grunden och sortlistor är någonting bra.\r\nLåt mig också möjligen provokativt säga att alla\r\ngamla sorter faktiskt inte är bra. De har kanske inte\r\nnågon särskilt hög grobarhet eller ger inte särskilt god\r\navkastning. Jag ser inget fel i att man har en certifie-\r\nring av utsäde som möjliggör för konsumenter att\r\nefter en objektiv mätning få klart för sig vilka kvalite-\r\nter utsäden har.\r\nDet är alltså bra att det finns ett regelverk i grun-\r\nden, och jag tror också att det ger svaret på frågan\r\nvarför man försvarar ett krångligt regelverk. Man gör\r\ndet naturligtvis för att det i grunden fyller ett viktigt\r\nbehov. Därmed inte sagt att det är tillfredsställande i\r\nvarje sin utformning. Tvärtom - vi är överens om att\r\ndet inte är tillfredsställande när det gäller de små\r\nsorterna.\r\nAtt hålla sortlistor och göra denna kvalitetskon-\r\ntroll är naturligtvis förenat med kostnader. Man måste\r\ndärför ställa sig frågan vem som skall betala. Det är\r\nen generell uppfattning, inte bara i Sverige utan också\r\ni andra länder, att aktörerna på marknaden bör stå för\r\nkostnaden för att kontrollera att det utsäde de erbjuder\r\nkonsumenterna är av hög kvalitet. Det är här proble-\r\nmet ligger. Det kan inte vara särskilt tillfredsställande\r\natt stora, förhoppningsvis ekonomiskt välmående\r\nföretag väljer att lämpa över den typen av kostnader\r\npå samhället och inte vill ta sina kostnader. Problemet\r\när hur man skall dra gränsen mellan dem som mycket\r\nväl har råd och möjlighet att själva finansiera kostna-\r\nden och de mycket små, udda sorter där den möjlighe-\r\nten inte finns. Det är en komplikation och ett av skä-\r\nlen till våra problem.\r\nDet är också det vi nu måste se över på nationell\r\nnivå. Precis det arbetet pågår nu. Statens växtsort-\r\nnämnd har till oss lämnat in en skrivelse där man\r\nredogjort för situationen och även kommit med vissa\r\nförslag till hur man skulle kunna förbättra situationen\r\npå den nationella nivån i avvaktan på att det gemen-\r\nsamma regelverket förändras. Eftersom detta arbete\r\nbefinner sig på ett rätt preliminärt stadium mellan oss,\r\nStatens växtsortnämnd och Statens utsädeskontroll, är\r\njag inte beredd att här i dag redogöra mer i detalj för\r\nhur de förslagen ser ut. Men jag kan försäkra alla tre\r\nriksdagsledamöter här och alla andra som är engage-\r\nrade i frågan att vi nu med hög prioritet arbetar med\r\ndetta.\r\nJag tror faktiskt att det finns en omsorg om odlare\r\noch om biologisk mångfald. Av de skälen behöver vi\r\ndet här regelverket, och det är särskilt viktigt när det\r\ngäller importerade utsäden som inte ursprungligen\r\nkommer härifrån.\r\nNär beslutet om regelverket på den europeiska ni-\r\nvån kommer att fattas vet jag inte. Min avsikt med\r\nförenklingsarbetet på nationell nivå är att det skall ske\r\nmed mycket hög fart. Jag vill inte precisera i tiden, då\r\ndet alltid finns en risk att man inte kan leva upp till\r\nexakt det man åtar sig. Men återigen vill jag försäkra\r\ner om att arbetet bedrivs skyndsamt.\r\nI frågan om signaler till myndigheter tror jag att\r\nStatens utsädeskontroll har fått klart för sig att det\r\nsom de själva skrev i sin årsredogörelse om att man\r\nbör koncentrera sig på de stora, viktiga frågorna är en\r\nuppfattning som helt och fullt delas av regeringen.\r\nDen delas inte bara av regeringen utan också av resten\r\nav landet.</pre><pre>Anf.  25  GUDRUN LINDVALL (mp):\r\nHerr talman! Jag vill tacka mina meddebattörer för\r\natt den här frågan alltmer börjar komma upp på riks-\r\ndagens bord. Vi kanske kan fundera på om vi gemen-\r\nsamt skall skriva en motion med anledning av den\r\nproposition som så småningom kommer och som\r\nhandlar om regeringen och EU-arbetet.\r\nJag blir litet förbryllad när jordbruksministern\r\nfaktiskt försvarar den tingens ordning som EU har\r\ninrättat. Jag blir också förbryllad när ministern får det\r\natt låta som att Statens utsädeskontroll och Statens\r\nväxtsortnämnd inte gjorde sitt jobb på ett bra sätt före\r\nEU-medlemskapet. Sverige hade en bra kontroll av\r\nfröer även före EU-medlemskapet, och sortlistan har\r\ninte gjort att kvalitetskontrollen blivit bättre. Däremot\r\nhar det blivit besvärligare att få in sorter för försälj-\r\nning. Det är det vi diskuterar här. Ingen av oss är väl\r\nemot en bra kontroll av frösorterna, och jag uppfattar\r\ndet som att myndigheterna har skött detta före EU-\r\nmedlemskapet.\r\nDet är också mycket märkligt att höra att det fak-\r\ntum att en sort finns med på en sortlista skulle göra\r\nden bättre. Jag är gift med en person som odlat\r\nköksväxter kommersiellt, och jag kan konstatera att\r\nden kunskap jag inhämtat på området definitivt inte är\r\ndenna.\r\nDessutom gör det mig mycket bekymrad att Anni-\r\nka Åhnberg uppenbarligen inte inser att många av\r\nsorterna har egenskaper som vi måste bevara. Det kan\r\nvara resistens mot sjukdomar, smak eller annat, som\r\när på väg att försvinna om sorterna blir för få. Det\r\nfinns ett egenvärde i att bevara en biologisk mångfald,\r\näven en odlad sådan. Denna diskussion har vi haft\r\ntidigare, och jag hade ungefär samma uppfattning då.\r\nHar en gen gått förlorad går den inte att återskapa.\r\nDet är det som är problemet. Flera tusen sorter har\r\nförsvunnit, dvs. flera tusen olika egenskaper har gått\r\nförlorade för all framtid. Det kan vi inte acceptera.\r\nDessutom anser jag att konsumenterna skall få avgöra\r\nom de gamla sorterna har egenskaper som gör att man\r\nvill odla dem i framtiden. Det skall inte avgöras i\r\nnågon petig byråkrati.\r\nJag hoppas att detta inte innebär att Annika Åhn-\r\nberg ute i EU försvarar tingens ordning utan att hon\r\narbetar för enklare, förbättrade kontroller som gör att\r\nvi odlare kan behålla en biologisk mångfald.</pre><pre>Anf.  26  Jordbruksminister ANNIKA\r\nÅHNBERG (s):\r\nHerr talman! Om jag skall tolka Gudrun Lindvall i\r\nklartext tycker hon att jag har litet svårt att fatta. Upp-\r\nfattningen är ömsesidig. Enligt min uppfattning är\r\nsortlistor bra. Att bevara biologisk mångfald kan\r\nfaktiskt ske dels genom att vi skapar möjligheter för\r\natt fortsätta odla udda sorter, dels genom att vi har en\r\nkontrollverksamhet gällande utsäde och ett kvalitet-\r\nsarbete. Det gäller bara att hitta den lämpliga avväg-\r\nningen.\r\nJag skall väl ändå inte tolka Gudrun Lindvall som\r\natt hon tycker att det arbete som bedrivs världen över\r\nmed att kontrollera utsäde och organisera det med s.k.\r\nsortlistor är helt bortkastat och att detta över huvud\r\ntaget inte skall organiseras? Jag skall väl inte heller\r\ntolka Gudrun Lindvall som att hon anser att det är\r\nriktigt att stora företag med goda resurser lägger över\r\nhela ansvaret och kostnaden för denna verksamhet på\r\nsamhället?\r\nJag tolkar det i stället som att vi är överens om att\r\ndet i grunden är bra att det finns kontroll och regler.\r\nMen det gäller att skilja ut de sorter som är så udda att\r\nde inte kan komma till försäljning inom det här sys-\r\ntemet. Det är precis de åtgärder vi nu är i färd med att\r\nvidta. Jag delar uppfattningen att detta är ett angeläget\r\nproblem. Tidigare sade jag att det blivit föremål för\r\nen omfattande debatt, och det läste jag i Statens utsä-\r\ndeskontrolls årsredogörelse. Jag tror att de där, på\r\ngrund av den omfattande debatten, fått klart för sig att\r\nderas åtgärder har väckt uppmärksamhet på ett helt\r\nannat sätt än de tänkt sig. Jag utgår ifrån att de också\r\nkorrigerar sin verksamhet utifrån det som kommit\r\nfram i debatten.\r\nLåt mig avslutningsvis och med ett försök till då-\r\nlig vits säga att jag hoppas att vi gemensamt lyckas så\r\nnågra frön för att detta problem skall få en tillfreds-\r\nställande lösning.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Svar på interpellation 1997/98:167 om\r\nforskningsjakten på säl</pre><pre>Anf.  27  Jordbruksminister ANNIKA\r\nÅHNBERG (s):\r\nHerr talman! Gudrun Lindvall har frågat mig om\r\njag avser att stoppa jakten på säl som den bedrivits\r\nunder år 1997 som ett sätt att komma till rätta med\r\nkonflikten mellan fiskare och säl. Hon har också frå-\r\ngat mig om vilka åtgärder jag avser att vidta för att\r\nlösa problemen och om jag avser att påskynda en\r\nutvidgning av sälskyddsområden.\r\nNaturvårdsverket, Fiskeriverket och Världsnatur-\r\nfonden startade år 1994 projektet Sälar och Fiske.\r\nMålet är att utveckla medel och metoder som kan\r\nanvändas för att minska skador av säl på fiskfångst\r\noch fiskeredskap. Projektet har flera olika inslag.\r\nMetoder att skrämma bort sälen från fiskeredskapen,\r\nstarkare material i laxfällor, metoder att hindra sälen\r\nfrån att gå in i fångstöppningen samt en begränsad\r\njakt på säl är några av forskningsområdena. Arbetet\r\nmed att finna metoder på redskapssidan har ända\r\nsedan projektstarten år 1994 varit helt dominerande\r\nvarför endast mycket begränsade jaktförsök gjorts.\r\nDen begränsade jakten på gråsäl skedde i somras\r\nför att undersöka hypotesen att det finns gråsälar som\r\nspecialiserat sig på att söka sin föda vid stationära\r\nfiskeredskap. Man avsåg med andra ord att undersöka\r\nom en i tid och rum begränsad jakt på gråsäl vid fasta\r\nfiskeredskap skulle utgöra en effektiv metod för att\r\nminska skadorna av säl på fångst och redskap.\r\nDet är Naturvårdsverket som ger tillstånd till jakt\r\npå säl. Verket gav inom ramen för projektet tillstånd\r\ntill jakt på totalt 30 gråsälar inom tre olika områden.\r\nTillståndet avsåg år 1997. Det finns i dag inte något\r\ntillstånd till, eller någon ansökan om, att bedriva jakt\r\npå säl. Projektet Sälar och Fiske har inga planer på\r\nytterligare försök med jakt. Enligt vad jag erfarit finns\r\ndet inte heller några andra planer på ytterligare\r\nforskningsjakt.\r\nForskarnas slutsats av jakten är att en begränsad\r\njakt vid fasta fiskeredskap inte är en effektiv metod\r\nför att minska skadorna på det kustnära fisket. Projek-\r\ntet fortsätter med ytterligare försök att hitta metoder\r\nför att skrämma bort sälen från fiskeredskapen och att\r\nhitta andra material i redskapen. Arbetet med att lösa\r\nproblemen med konstellationen sälar, fiskare och\r\nfiskeredskap fortsätter således.\r\nSälskyddsområden avsätts med stöd av 14 b § i\r\nnaturvårdslagen. Om det behövs särskilt skydd för en\r\ndjurart får enligt den bestämmelsen rätten till jakt och\r\nfiske, liksom rätten att uppehålla sig i området, in-\r\nskränkas. Sådana bestämmelser meddelas av länssty-\r\nrelsen. Naturvårdslagen ger i sin nuvarande lydelse\r\ninte möjlighet att utanför området avsätta särskilda\r\nzoner där fisket får ske på egen risk.</pre><pre>Anf.  28  GUDRUN LINDVALL (mp):\r\nHerr talman! Jag får tacka för svaret som jag är\r\nmycket nöjd med. Bakgrunden till detta är den forsk-\r\nningsjakt som bedrevs utefter Norrlandskusten förra\r\nåret. Där avlossades 34 skott mot 27 sälar. Man döda-\r\nde 16, men man kunde bara bärga 6. Det innebär att\r\nman starkt kan ifrågasätta om detta är en etisk jakt.\r\nDet finns mycket stor risk för att sälar skadeskjuts.\r\nEftersök är ju inte möjligt i havet. Det finns alltså\r\nmycket stor risk för att den här jakten orsakar stora\r\nlidanden. Det här uppmärksammades också av den\r\ngrupp som höll på med jakten. Det var två sälforskare\r\nsom hoppade av. De ansåg att jakten inte var riktigt\r\netisk.\r\nSamtidigt är det naturligtvis oerhört angeläget att\r\nhitta sätt att minska konflikter mellan sälar och fiska-\r\nre. Jag har förstått att det inte bara är i Sverige som en\r\nsådan forskning pågår, utan det pågår även utanför\r\nNorges kust. Man har haft samma problem där. Får vi\r\nmera säl kommer vi naturligtvis att få flera konfronta-\r\ntioner mellan säl och fiskare. För att vi skall få en\r\nacceptans för de arter som vi vill bevara i landet är\r\ndet alltid angeläget att försöka minska den konflikten.\r\nDärför anslog vi i Miljöpartiet mer pengar i vår bud-\r\nget till den här typen av arbete. Jag hoppas att det\r\nkanske också kan bli något som regeringen kan följa\r\nupp så småningom.\r\nVi har också tagit upp hur ersättningarna utbeta-\r\nlas. Vi anser att det är viktigt att ersättningen verkli-\r\ngen kommer till de fiskare som har den största delen\r\nav sin utkomst från fisket. Vi anser också att man\r\nmåste se över detta att man får ersättning precis i\r\nnärheten av sälskyddsområden där man kan förvänta\r\nsig att problemen är större.\r\nJag är övertygad om att vi har en gemensam vilja\r\natt försöka lösa problemet. Jag är tacksam för att det\r\nnu ser ut som om vi är överens om att det inte blir\r\nnågon mer jakt på säl.</pre><pre>Anf.  29  EVA BJÖRNE (m):\r\nHerr talman! Problemet med sälar har ju ökat\r\nmarkant. Enligt fiskarna har sälarna också ändrat\r\nbeteende. De söker sig till fiskebåtarna. De känner\r\nigen motorljudet och söker sig till de nät och skötar\r\nsom läggs ut och tar av fångsten och förstör redska-\r\npen. Fiskarna upplever detta som ett mycket stort\r\nproblem.\r\nFiskarna själva skulle helst vilja ha en ökad jakt\r\npå säl och att länsstyrelsen lokalt kan få avgöra om\r\nden här jakten skall tillåtas. Under den forskningsjakt\r\nsom har bedrivits har det visat sig att det är svårt att\r\njaga säl. Jag kan inte avgöra vad som är rätt och fel,\r\nmen någonting måste göras för att ändra det här bete-\r\nendet så att sälarna håller sig borta från fiskeredska-\r\npen. Som fiskare är det mycket deprimerande att\r\nkomma ut och hitta trasiga redskap, halva fiskar osv.\r\nIbland kan man se ett stort antal sälar runt omkring.\r\nOm det nu är oetiskt att skjuta sälarna måste man hitta\r\npå något annat sätt att skrämma sälarna så att de håller\r\nsig borta.\r\nPrecis som Gudrun Lindvall sade måste det ges en\r\nekonomisk ersättning till fiskarna för förstörda red-\r\nskap. Att skaffa tyngre och kraftigare redskap kan\r\nkanske fungera när det gäller de fasta redskapen, även\r\nom det är besvärligt, men det är väldigt svårt att klara\r\ndetta när det gäller skötar och nät som man lägger ute\r\ni havet. De blir för tunga och för klumpiga att använ-\r\nda.\r\nJag undrar om ministern har någon lösning på\r\nproblemet med den ekonomiska ersättningen, så att\r\nden verkligen kommer till de fiskare som råkar ut för\r\ndetta. De måste få en ersättning som motsvarar de\r\nförluster de gör.</pre><pre>Anf.  30  THOMAS JULIN (mp):\r\nHerr talman! Jag har varit engagerad i den här frå-\r\ngan i många år, i över 20 år kan jag säga. Den här\r\nprovjakten var ett misslyckande. Det var många som\r\nfrån början signalerade att det inte skulle lyckas.\r\nI interpellationssvaret säger ministern att projektet\r\nkommer att fortsätta och att man kommer att försöka\r\nhitta metoder för att skrämma sälen och för att för-\r\nbättra fiskeredskapen. Som jag sade har detta faktiskt\r\npågått i 20 års tid. I 20 års tid har man pratat om att\r\nman skall göra detta, men det har hänt väldigt litet.\r\nFörst de senaste åren har man gjort satsningar. Jag har\r\nhört att man har satsat 1-2 miljoner kronor för att\r\nutveckla redskapen, men det är bara de senaste åren.\r\nDet har ännu inte kommit någon rapport som har talat\r\nom hur långt man nått med detta.\r\nPå ett ställe har man fått fram redskap som har\r\nvarit verksamma. Det har varit vid ålfisket, men det\r\nfinns ju inte något krav på att man måste använda sig\r\nav dessa redskap. Det är ju ett problem. Finns det\r\nnågon rapport på ingående som beskriver vad som\r\nhänder i utvecklingen av de här redskapen?\r\nErsättningen till yrkesfiskarna har utgått med un-\r\ngefär 6 ½ miljoner kronor per år. Det satsas alltså\r\nmycket mer på detta än på att utveckla redskap. Peng-\r\narna har utbetalats på litet olika sätt. Jag har själv\r\nvarit på länsstyrelsen och tittat på listorna. Jag blev\r\nförvånad över att där finns personer som inte är yr-\r\nkesfiskare, som har ett annat heltidsarbete, som har\r\nfått ersättning. Jag har sett personer som har pension\r\nsom har fått ersättning. Jag tycker att man borde göra\r\nen utvärdering av hur dessa pengar har fördelats och\r\nhur man använder dem. Har ministern för avsikt att\r\ngöra en sådan utvärdering?\r\nDet finns de som oroas och säger att det ryktas om\r\nplaner på en allmän jakt på säl, eftersom staten då\r\nskulle kunna slippa ifrån att betala ersättning för säls-\r\nkador. Finns det några sådana planer, eller kan vi\r\navskriva dessa rykten?\r\nSälskyddsområdena är ju relativt små. Jag håller\r\nmed Gudrun Lindvall om att man borde försöka göra\r\ndem större och kanske tillåta att folk uppehåller sig\r\ndär och även fiskar där på egen risk.\r\nNu går det enligt interpellationssvaret tydligen\r\ninte att göra så. Kan ministern tänka sig att ändra\r\nlagstiftningen så att man öppnar den möjligheten?</pre><pre>Anf.  31  Jordbruksminister ANNIKA\r\nÅHNBERG (s):\r\nHerr talman! Låt mig först säga att det gläder mig\r\natt jag har kunnat leverera ett svar som Gudrun Lind-\r\nvall i sin tur är glad över. Det händer inte så ofta.\r\nVi skall kanske inte glömma bort när vi diskuterar\r\nden här problematiken att det i botten trots allt finns\r\nen annan och mycket glädjande utveckling, nämligen\r\natt sälstammen har återhämtat sig efter att ha varit\r\nmycket hårt drabbad under första halvan av vårt år-\r\nhundrade på grund just av jakt och avskjutning, men\r\nsenare också på grund av de miljöproblem som har\r\nvarit relaterade till haven. Att problemen intensifieras\r\när naturligtvis också ett tecken på att vi nu har fler\r\nsälar än vi hade tidigare. Men det är klart att det inte\r\när så glädjande för den fiskare som drabbas och som\r\nfår säl i redskapen.\r\nVi avsätter från statens sida resurser för viltskador\r\npå annat än ren. I år är det 13,5 miljoner kronor. Det\r\när en höjning från förra året. Men tyvärr är behoven\r\nalltid större än de tillgängliga resurserna. Jag har\r\ningen lösning på det problemet. Jag har ingen möjlig-\r\nhet att föreslå utökade resurser. Jag har inte heller för\r\ndagen någon lösning på det problem som forskarna\r\narbetar med. Det enda jag kan säga är att de natur-\r\nligtvis arbetar vidare med de andra delarna i projektet\r\nmed tonvikt lagd just på att förändra och utveckla\r\nredskap.\r\nDen rapport jag har sett är från december förra\r\nåret och är en utvärdering av det arbete som man då\r\nhade gjort. Den är gjord vid institutionen för natur-\r\nvårdsbiologi vid Sveriges lantbruksuniversitet. Jag\r\nutgår från att forskarna löpande avrapporterar de\r\nresultat som de kommer fram till.\r\nJag ser heller ingen annan möjlighet att hantera\r\nden här problematiken än att gå vidare med att försö-\r\nka utveckla och förändra formerna för fisket. Natur-\r\nligtvis skall vi också gå vidare med avskräckningsme-\r\ntoderna och på det sättet försöka hitta något sätt att\r\nhantera problemen. Om den ekonomiska utvecklingen\r\nfortsätter och blir gynnsam skall man väl inte för all\r\nframtid utesluta möjligheterna att utöka ersättningen.\r\nMen jag har för dagen inte några sådana förslag ak-\r\ntuella.\r\nLåt mig också säga att det enbart är licensierade\r\nyrkesfiskare som skall få del av den här ersättningen.\r\nDet beror på att vi i någon mån vill styra resurserna\r\ntill den grupp för vilken det är mest angeläget. Detta\r\när dock en förhållandevis ny bestämmelse. För tre\r\nfyra år sedan kunde fortfarande även andra aktörer få\r\ndel av resurserna. Där har det skett en förändring.\r\nNär det gäller själva diskussionen om att förändra\r\nlagstiftningen och skapa någon sorts lättvariant på\r\nfiskemöjligheter runt omkring de skyddade områdena\r\ntror jag i och för sig att det skulle vara fullt möjligt att\r\nföreslå en sådan sak. Men jag har inte för avsikt att\r\ngöra det, därför att jag inte riktigt ser fördelen med att\r\nlägga fram ett sådant förslag. Jag tror inte att det i\r\nnågon särskild mening bidrar till att lösa de problem\r\nvi här diskuterar, nämligen konflikten mellan yrkes-\r\nfisket och viljan att bevara och utveckla en sälstam.</pre><pre>Anf.  32  GUDRUN LINDVALL (mp):\r\nHerr talman! Jag skall fatta mig mycket kort. Jag\r\ntror att vi är lika angelägna om fisket i Norrland. Vi\r\nhar haft en annan debatt i kammaren som handlade\r\nom drivgarnsfiske efter lax i Östersjön, och vi har\r\ngemensamt sett till att få upp alltmer fiske till Norr-\r\nlandskusten. Det är en fråga som Miljöpartiet har\r\nengagerat sig mycket i, och jag är mycket glad över\r\natt vi ser den utvecklingen. Intresset för fisket i Norr-\r\nland tror jag att jag kan säga att vi delar.\r\nDet vi inte fick svar på och som gjorde att jag be-\r\ngärde ordet igen var de rykten som säger att man\r\növerväger en allmän jakt på säl. Jag hoppas att det är\r\nrykten som inte på något vis har någon verklighets-\r\nförankring. Det skulle vara precis tvärtemot det vi i\r\nmånga andra situationer säger att vi vill eftersträva,\r\nnämligen en ökad biologisk mångfald.\r\nJag är precis som jordbruksministern glad över att\r\nsälstammen har börjat återhämta sig. Dock finns det\r\nfortfarande forskare som säger sig kunna se nya sjuk-\r\ndomstillstånd, vilket gör att man inte alls är säker på\r\natt den här återhämtningen är någonting som kommer\r\natt bestå. Förra gången handlade det om PCB. Vi\r\nkunde se att livmodern hos sälhonorna förändrades på\r\nett sådant sätt att de blev sterila. Vi kan se att vi har\r\nM74 i havet. Vi kan se att vi har miljöproblem i Ös-\r\ntersjön. Det finns egentligen fortfarande farhågor för\r\natt sälen, som är en toppkonsument i näringspyrami-\r\nden, skulle kunna drabbas igen. Jag hoppas att vi\r\ngemensamt kan klara de sälar som finns.\r\nJag vill återigen ställa frågan: Finns det någon bä-\r\nring i det man hör om att det diskuteras en allmän\r\njakt?</pre><pre>Anf.  33  EVA BJÖRNE (m):\r\nHerr talman! Vi tycks rörande överens om att man\r\nvill lösa de här problemen på ett bra sätt. Sälstammen\r\nhar ju tillvuxit, och det finns gott om säl på vissa\r\nställen. Det har också visat sig att fiskarna drabbas\r\nolika på olika ställen. En del ser ingen säl alls, medan\r\ndet på vissa ställen är väldigt mycket säl.\r\nDet är väldigt frustrerande för fiskarna att drabbas\r\nav de här skadorna, av sälarna som förstör allting.\r\nMan vill inte ha bidrag, man vill i stället ta i land fisk,\r\nsälja den och tjäna sin inkomst på det sätt som är\r\navsikten med fisket.\r\nMinistern säger att man forskar om avskräck-\r\nningsmetoder. Många fiskare vill i stället själva vända\r\nsig till länsstyrelsen, få en överenskommelse, skjuta\r\nsälen och på det sättet få den att bli normalt rädd för\r\nmänniskor och hålla sig borta från fiskeredskapen. Jag\r\nundrar om detta finns med bland de åtgärder som\r\ndiskuteras på departementet för att lösa det här pro-\r\nblemet.\r\nEn del av problematiken när det gäller sälsjukdo-\r\nmar sägs också vara att det har blivit för mycket säl\r\npå vissa ställen. Då yttrar det sig i sjukdomar av olika\r\nslag som på ett naturligt sätt slår ut sälen.</pre><pre>Anf.  34  THOMAS JULIN (mp):\r\nHerr talman! Jag skulle vilja ta upp frågan om säl-\r\nskyddsområdena och anhopningen av säl. Det stäm-\r\nmer att det är så på vissa områden. Men den anhop-\r\nning av säl som man pratar om nu är trots allt väldigt\r\nliten mot hur det tidigare har varit. Sälen ansamlas\r\noftast också endast under vissa perioder. Sedan för-\r\nsvinner de och vistas på något annat ställe. Så små-\r\nningom återkommer de.\r\nDet jag tycker är viktigt är att man gör sälområde-\r\nna större. I dag är de faktiskt relativt små. Det som\r\nhar förvånat mig är att yrkesfiskarna många gånger\r\nlägger sina redskap så pass nära de här områdena, fast\r\nde får sälskador. Ändå har vi fått en väldig förändring\r\nnär det gäller fiskekåren. Förut fanns det hundratals\r\nfiskare på ett rätt litet område. Då hade man sina\r\ngivna fiskeplatser som man varierade runt. Nu är det\r\nett fåtal fiskare som kan utnyttja alla de här platserna.\r\nDe har ju större valmöjligheter i dag än tidigare. Av\r\ndet skälet tycker jag inte att det finns någon anledning\r\natt fiska så nära de här områdena och samtidigt få\r\nersättning för förstörda redskap. Det är därför jag\r\ntycker att det kunde vara vettigt med ett större områ-\r\nde, men ett område som ändå inte stör folk i deras\r\ntrafik med fritidsbåtar.\r\nOm man får fram redskap som är bra i det här\r\nsyftet, kommer det då att vara på det sättet att om man\r\ninte använder sig av dem blir man inte berättigad till\r\nnågon ersättning för skador? Har ni funderat något på\r\nden saken?\r\nEftersom vi vet att sälarna ansamlas på ett fåtal\r\nställen - det gör de faktiskt - och sälarna inte går att\r\nflytta, borde man egentligen ta en diskussion om att\r\nyrkesfiskarna skall flyttas en bit.</pre><pre>Anf.  35  Jordbruksminister ANNIKA\r\nÅHNBERG (s):\r\nHerr talman! År 1995 uppgick, enligt den uppgift\r\njag har sett, antalet sälar till 5 300 med en tillväxt på\r\n12 %. Det är naturligtvis oerhört glädjande. Därmed\r\ninte sagt att vi kan ta för givet att denna utveckling\r\nkommer att fortsätta. Som Gudrun Lindvall har påpe-\r\nkat har vi dels inte löst alla miljöproblem i Östersjön,\r\ndels har vi människor en förmåga att skapa nya pro-\r\nblem.\r\nVi försöker att arbeta aktivt med denna fråga i\r\nsamarbete med länderna runt Östersjön. På många sätt\r\nkan vi se ett glädjande arbete, och utvecklingen går åt\r\nrätt håll. Men säkra kan vi aldrig vara. Därför måste\r\nvi vara fortsatt varsamma.\r\nRegeringen fattar beslut om allmän jakt. Rege-\r\nringen har inga planer på att tillåta allmän jakt på säl.\r\nDet fanns en hypotes om att göra sälar normalt\r\nskygga för människan. Den hypotesen testades i sam-\r\nband med forskningsjakten förra året. Forskningsjak-\r\nten visade att det inte blev några sådana effekter.\r\nAvskjutningen ledde inte till att det blev minskade\r\nproblem med skador i de områden där avskjutningen\r\ngjordes. Därför var forskarnas slutsats att metoden att\r\nförsöka avskräcka säl från att gå på redskapen inte var\r\nbra. I stället bör det fortsatta arbetet inriktas på andra\r\navskräckningsmetoder eller på att utveckla redskapen.\r\nDetta är naturligtvis exempel på en typ av konflikt\r\nsom vi ofta möter när vi arbetar med bruket av de\r\nbiologiska resurserna, dvs. konflikten mellan männi-\r\nskans behov, yrkesfiskarnas alldeles berättigade be-\r\nhov att kunna leva och utöva sitt yrke, och ansvaret\r\nför att berörda djurstammar kan existera och utveck-\r\nlas.\r\nJag tror inte att vi någonsin kan hitta en slutlig\r\nlösning på den typen av konflikter. Vi får hela tiden\r\nförsöka arbeta oss fram. Det är viktigt att vi prövar\r\nalla tänkbara vägar. Jag skall därför inte helt avfärda\r\ntanken på att utvidga sälskyddsområden. För dagen\r\nfinns inga sådana förslag. Visst kan man fundera över\r\nden typen av åtgärder.\r\nNär det finns fungerande redskap - som ännu inte\r\nfinns - måste man, som interpellanten helt logiskt\r\nsäger, överväga en begränsning av ersättningsmöjlig-\r\nheterna till dem som anpassar sig till de nya möjlighe-\r\nter som finns.\r\nMin förhoppning är att det forsknings- och ut-\r\nvecklingsarbete som bedrivs skall leda till att vi kan\r\nuppnå ett kustnära yrkesfiske och möjligheter till en\r\nfortsatt god utveckling för sälstammen.</pre><pre>Överläggningen var härmed avslutad.\r\nAjournering</pre><pre>Kammaren beslutade kl. 13.52 på förslag av tal-\r\nmannen att ajournera förhandlingarna till kl. 14.00 då\r\nfrågestunden skulle börja.\r\nÅterupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 14.00.</pre><pre>8 §  Frågestund</pre><pre>Anf.  36  TALMANNEN:\r\nFrågor besvaras i dag av statsrådet Thage G Peter-\r\nson, inrikesminister Jörgen Andersson, kommunika-\r\ntionsminister Ines Uusmann, näringsminister Anders\r\nSundström, försvarsminister Björn von Sydow och\r\njordbruksminister Annika Åhnberg.\r\nStatsrådet Thage G Peterson besvarar allmänpoli-\r\ntiska frågor. Frågorna till övriga statsråd förutsätts\r\nberöra deras respektive ansvarsområde.\r\nTrafikolyckor på mindre vägar</pre><pre>Anf.  37  PER-OLA ERIKSSON (c):\r\nFru talman! Jag vill vända mig till kommunika-\r\ntionsministern.\r\nFör en tid sedan kom det en rapport som tydde på\r\natt trafikolyckorna på mindre vägar var betydligt fler\r\nän i områden med bättre vägstandard. Jag vill fråga\r\nvad kommunikationsministern drar för slutsatser av\r\nrapporten och vilka åtgärder kommunikationsminis-\r\ntern är beredd att sätta in. Är kommunikationsminis-\r\ntern beredd att medverka till ett ordentligt vägupp-\r\nrustningsprogram på de mindre vägarna?</pre><pre>Anf.  38  Kommunikationsminister INES\r\nUUSMANN (s):\r\nFru talman! Precis som Per-Ola Eriksson har jag\r\nnoterat att Vägverket har redovisat att de allvarliga\r\ntrafikolyckorna, dvs. med dödlig utgång och allvarliga\r\nskador, är fler där man kör fortare och där vägarna är\r\nsämre. Det gäller då mycket av det mindre vägnätet.\r\nDetta visar två saker. För det första är hastighets-\r\nfrågorna och den delen av trafiksäkerheten oerhört\r\nviktiga att jobba vidare med, som vi gör i nollvisio-\r\nnen. För det andra är nollvisionstanken viktig, dvs. ett\r\nsystem med bättre vägar, bättre fordon och \"bättre\"\r\nförare.\r\nNär det gäller vägarna och vägarnas standard\r\nhandlar det paket vi har satt i sjön, med framför allt\r\nbättre underhåll, om det norrländska vägnätet men\r\nockså vägnätet i Dalsland och i vissa andra delar av\r\nsödra Sverige. Det är oerhört väsentligt att vi kan\r\nkomma i fatt med det bristande vägunderhållet och\r\nförbättra vägstandarden. Bärighetspaketet, som vi\r\nockså fortsätter med och som vi nu föreslår skall\r\ntidigareläggas i samband med den regionalpolitiska\r\npropositionen, är en annan del i det arbete som pågår.</pre><pre>Anf.  39  PER-OLA ERIKSSON (c):\r\nFru talman! Jag tackar för det svaret. Jag vill då\r\nställa en följdfråga. Tycker kommunikationsministern\r\natt insatserna är tillräckliga mot bakgrund av den här\r\nrapporten och de problem som finns? Borde inte\r\nkommunikationsministern lägga på ett extra kol, efter\r\natt ha nåtts av rapporten från Vägverket om att\r\nolycksfrekvensen är betydligt högre på den här typen\r\nav vägar? Jag vet att de här punktinsatserna görs, men\r\njag frågar: Finns det inte skäl att lägga på ett extra kol\r\nför att få fram ytterligare resurser?</pre><pre>Anf.  40  Kommunikationsminister INES\r\nUUSMANN (s):\r\nFru talman! Jag skulle oerhört gärna vilja ta fram\r\nytterligare resurser, men inte ens en kommunika-\r\ntionsminister kan trolla fram hur mycket pengar som\r\nhelst till just vägnätet. Det måste konkurrera med en\r\ndel andra angelägna samhällsområden. Det är inte\r\npunktinsatser, vill jag poängtera, utan det är ett sys-\r\ntem med detta tänkande att vi skall rusta upp det be-\r\nfintliga vägnätet och se till att det ger både trafiksä-\r\nkerhet och miljö som får vägas in som betydligt tyng-\r\nre element. Det betyder att vi kommer att satsa mer på\r\ndet befintliga vägnätet än på nya stora projekt.\r\nModerna museets utställning av levande djur</pre><pre>Anf.  41  MARIETTA DE POURBAIX-\r\nLUNDIN (m):\r\nFru talman! Moderna museets öppningsutställning,\r\ndär bl.a. levande djur ingår - zebrafinkar i väldigt\r\nsmå burar, fiskar i minimala behållare och flugor som\r\ndödas - samt rått hästkött, har med all rätt väckt\r\nmånga upprörda känslor och kritiserats väldigt hårt.\r\nMuseet har fått ta en del steg tillbaka. Man får bl.a.\r\ninte gå in bland zebrafinkarna, därför att de blev så\r\nstressade, utan man få titta genom ett dörrhål.\r\nMin fråga till jordbruksministern är om hon tycker\r\natt det är riktigt att utsätta djur för lidande i konstens\r\nnamn.</pre><pre>Anf.  42  Jordbruksminister ANNIKA\r\nÅHNBERG (s):\r\nFru talman! Vi har en djurskyddslag som vi är\r\nstolta över. Den är tio år gammal. Den säger att vi för\r\nalla djur skall försöka åstadkomma sådana villkor att\r\nde i mesta möjliga mån får leva i enlighet med sina\r\nnaturliga betingelser. Därför ställer vi höga krav t.ex.\r\npå jordbrukets djur och på alla människor som är\r\ndjurägare. Naturligtvis måste man också i konsten ha\r\nen respekt för alla levande varelser.\r\nTill vardags hanteras de här frågorna av till-\r\nsynsmyndigheter, i det här fallet den lokala till-\r\nsynsmyndigheten i Stockholm. Jag tycker att myndig-\r\nhetens agerande, att man tog en diskussion med aktö-\r\nrerna och åstadkom förändringar som gjorde det hela\r\nacceptabelt också ur djurskyddssynpunkt, visar dels\r\natt vi har ett bra regelverk, dels att det är möjligt att i\r\nkonsten ta god hänsyn till djur och djurskydd.</pre><pre>Anf.  43  MARIETTA DE POURBAIX-\r\nLUNDIN (m):\r\nFru talman! Jag får tolka det så att jordbruksminis-\r\ntern anser att den lagstiftning vi har räcker även om\r\nden, såvitt jag förstår, inte täcker fall när djur utsätts\r\nför lidande i underhållningssyfte.\r\nKulturministern har i ett svar till mig sagt bl.a. att\r\ndet som i dag är klassiska verk ofta har börjat med att\r\nväcka skandal. Jag kan bara tolka det så att det som\r\nnu sker på Moderna museet och som väcker skandal\r\nskall bli klassisk konst - inte för att jag kan förstå hur\r\nde här levande djuren skall bli klassisk konst i framti-\r\nden.\r\nDå är min fråga: Delar jordbruksministern kul-\r\nturministerns uppfattning att de skandalartade sakerna\r\nsom jag nu pratar om skall bli klassisk konst, dvs. att\r\ndjur utsätts för detta lidande?</pre><pre>Anf.  44  Jordbruksminister ANNIKA\r\nÅHNBERG (s):\r\nFru talman! Det vore mig fjärran att tro att jag el-\r\nler kulturministern är de som avgör vad som i framti-\r\nden kommer att betraktas som klassisk konst. Vi får\r\növerlämna det till kommande generationer att bedö-\r\nma.\r\nVi har ett regelverk som rör offentligt förevisande\r\nav djur. Jag hade för inte så lång tid sedan en interpel-\r\nlationsdiskussion om det här i riksdagen. Då framför-\r\ndes uppfattningen att det var väldigt krångligt, mycket\r\nbegränsningar och restriktioner; och måste myndighe-\r\nter lägga sig i precis allt vad människor gör? Man kan\r\nalltså diskutera de här frågorna ur många olika aspek-\r\nter.\r\nJag tycker att det är viktigt att vi har ett regelverk\r\nsom rör offentligt förevisande av djur. Vare sig det\r\nsker i underhållningssyfte eller i något annat syfte\r\nmåste vi alltid i vår relation till andra levande varelser\r\nta hänsyn till de levande varelserna och det sätt på\r\nvilket livet blir bra för dem. Jag anser att vi har ett\r\ntillfredsställande regelverk för det.\r\nDen regionala myndighetsstrukturen</pre><pre>Anf.  45  INGER LUNDBERG (s):\r\nFru talman! Jag skulle vilja vända mig till inri-\r\nkesministern med en fråga om regionalisering av\r\nstatliga verk och bolag.\r\nSkatte- och kronofogdemyndigheterna har fått\r\ngemensamma regionala gränser vid regionaliseringen,\r\nmen de stämmer inte överens med Tullverkets grän-\r\nser, som i sin tur inte stämmer överens med åklagar-\r\nmyndighetens gränser. Såvitt jag förstår har Banver-\r\nket och Vägverket olika regionala gränser. Det kanske\r\när bra med ett kreativt kaos inledningsvis, men lång-\r\nsiktigt kan det inte vara bra för myndigheternas möj-\r\nligheter till samverkan.\r\nJag vill fråga om inrikesministern kommer att ta\r\nnågra initiativ för att se över regionindelningen.</pre><pre>Anf.  46  Inrikesminister JÖRGEN\r\nANDERSSON (s):\r\nFru talman! Jag delar Inger Lundbergs uppfattning\r\natt myndigheternas regionalisering i vårt land har\r\ngjorts på myndigheternas egna initiativ och enligt\r\nderas egna geografiska uppfattningar. Jag tycker att\r\nbåde regering och riksdag för länge sedan skulle ha\r\ntagit ett samlat grepp om myndigheternas regionalise-\r\nring och fått detta att någorlunda stämma överens\r\nmellan de olika myndigheterna. Nu är detta inte gjort.\r\nDet har gått väldigt långt. Jag ser väldigt små\r\nmöjligheter att nu ingripa i myndigheternas regionali-\r\nsering. Däremot har vi en mycket spännande debatt,\r\nmed den försöksverksamhet som pågår i ett antal län,\r\nom just den regionala demokratin. Jag tror att den\r\nkommer att både fortsätta och öka i intensitet när vi\r\nfår utvärderingen från den parlamentariska kommitté\r\nsom jobbar med de här frågorna.</pre><pre>Anf.  47  INGER LUNDBERG (s):\r\nFru talman! Jag delar inrikesministerns uppfatt-\r\nning att det är viktigt att följa de pågående försöks-\r\nverksamheterna och tycker att det är mycket bra att\r\nregeringen har tillsatt en utredning som gör det. Det är\r\nviktigt att vi inte nu är övertygade om vart utveck-\r\nlingen skall gå. Det kan också vara så att modeller\r\nmed samverkande län är väl så bra som storlän.\r\nJag hoppas också att man i de sammanhangen är\r\nberedd att föra en öppen diskussion om hur den regi-\r\nonala myndigheten skall se ut på lång sikt i vårt land.\r\nDet kan vara olika myndigheter och bolag. Det är inte\r\ngivet att de regionindelningar man hastigt har bestämt\r\nsig för behöver vara de som skall gälla på lång sikt.</pre><pre>Anf.  48  Inrikesminister JÖRGEN\r\nANDERSSON (s):\r\nFru talman! Den utvärderingskommitté som är\r\nparlamentarisk och som leds av landshövdingen i\r\nHallands län har till uppgift att utvärdera de försök i\r\nvidgad länsdemokrati som vi har satt i gång i Västra\r\nGötaland, Skåne, Kalmar län och på Gotland.\r\nJag tycker att det är väldigt angeläget att vi får en\r\nvidgad länsdemokrati. Vi har tillsammans med Cen-\r\nterpartiet dragit i gång dessa försök.\r\nDäremot har utvärderingskommittén inga som\r\nhelst direktiv att diskutera några länsindelningsför-\r\nändringar.\r\nAlliansfriheten</pre><pre>Anf.  49  CARL B HAMILTON (fp):\r\nFru talman! Min fråga riktar sig till Thage G Pe-\r\nterson, inte minst därför att han har varit med så länge\r\ni svensk politik.\r\nFrågan aktualiseras av Morgonekots uppgifter om\r\nsvenskt intimt samarbete på flottornas område mellan\r\nNatos hjärtland USA och Sverige. Detta kompletterar\r\nde tidigare uppgifter som har funnits inte minst om\r\nsamarbete på flygsidan och underrättelsesidan mellan\r\nNato och Sverige.\r\nJag tror att många väljare och medborgare känner\r\nsig ganska lurade av å ena sidan argumentationen i\r\nhögtidstalen om neutralitetens okränkbarhet och å\r\nandra sidan den typ av information och sanningar som\r\nkommer fram allteftersom.\r\nÖver till min fråga: Kan vi i denna kammare som\r\nsiktar på att Sverige skall gå med i Nato inom en\r\nrimlig tid lita på att socialdemokraterna ljugit inte\r\nbara under de gångna 40 åren utan att de också gör\r\ndet i dag och i morgon? Kan vi lita på att socialdemo-\r\nkraterna även i fortsättningen ljuger om alliansfrihe-\r\nten och Nato?</pre><pre>Anf.  50  Statsrådet THAGE G\r\nPETERSON (s):\r\nFru talman! Jag får avvakta litet med att möta\r\nriksdagen med mina historiska kunskaper. De är av-\r\nsevärda på många områden - inte på alla. Jag måste\r\nnog följa regeringsformens bestämmelser och låta\r\nförsvarsministern svara på denna fråga.</pre><pre>Anf.  51  Försvarsminister BJÖRN VON\r\nSYDOW (s):\r\nFru talman! Jag hörde också om dessa uppgifter.\r\nJag gör den reflexionen att jag tycker att det vore\r\nmycket värdefullt om de forskningsprojekt som finns\r\noch som handlar om Sverige under kalla kriget upp-\r\nmärksammar de möjligheter som tydligen har yppats\r\nnär det gäller att få fram nytt material som tidigare\r\nt.ex. varit sekretessbelagt i annat land. Det är också\r\nmöjligt för forskare att ge sig på nya projekt på\r\ngrundval av uppgifter som har kommit.\r\nJag för min del ser dessa uppgifter som en del i en\r\nfortgående samhällsdebatt där det finns all anledning\r\natt hoppas och önska att fler vetenskapliga undersök-\r\nningar ger klarhet i sådana långa förlopp som vår\r\ntidigare säkerhetspolitik utgör.</pre><pre>Anf.  52  CARL B HAMILTON (fp):\r\nFru talman! Det var inte något klargörande svar.\r\nJag talade om gapet mellan den förda politiken och\r\nhögtidstalens retorik om svensk neutralitetspolitik och\r\nalliansfrihet, som har uttalats från socialdemokratisk\r\nsida under 40-50 år. Man har riktat en väldig kraft\r\nmot dem som möjligen har förespråkat en annan in-\r\nriktning på säkerhetspolitiken. Därför upprepar jag\r\nmin fråga.\r\nKan vi lita på att socialdemokraterna även i fort-\r\nsättningen ljuger om alliansfriheten och Nato, på\r\nsamma sätt som man har gjort under de senaste 40\r\nåren? Kan vi som siktar på ett Natomedlemskap lita\r\npå detta?</pre><pre>Anf.  53  Försvarsminister BJÖRN VON\r\nSYDOW (s):\r\nFru talman! Hamilton gör ett inlägg där han utgår\r\nfrån att det han har hört på radio i dag kan tas till\r\nintäkt för en samlad uppfattning om vad som har skett\r\ni det förflutna. Det är en helt otroligt långtgående\r\nkonklusion baserad på uppgifter i medier.\r\nJag kan försäkra att jag anser att det är mycket\r\nvärdefullt att bedriva vetenskaplig verksamhet som\r\nundersöker hur vårt land har styrts. Men att därifrån\r\nvilja legitimera den ståndpunkt som Folkpartiet avser\r\natt driva eller driver, nämligen att Sverige borde bli\r\nmedlem i Nato, är helt orimligt.\r\nDet finns ingen anledning för oss att ha en annan\r\nåsikt än att vi skall kunna fortsätta att driva vår alli-\r\nansfria säkerhetspolitik i dag och i framtiden.</pre><pre>Anf.  54  CARL B HAMILTON (fp):\r\nFru talman! Det är alldeles uppenbart att Sverige\r\nhar haft ett intimt samarbete med Nato på marinens,\r\nflygets och underrättelsesidans område under de se-\r\nnaste 40-50 åren. Många medborgare måste känna sig\r\ntotalt grundlurade. Ett parti - Centerpartiet - som har\r\nvarit sigillbevarare i neutralitetspolitiken måste känna\r\nsig fullständigt grundlurat när denna typ av uppgifter\r\nkommer fram.\r\nUppgifterna sipprar fram hela tiden, år efter år.\r\nDet behövs inga vetenskapliga undersökningar för att\r\ngöra klart att det har varit på detta sätt och att det\r\nfinns en konflikt mellan högtidstalens retorik och den\r\nförda politiken.\r\nMin fråga återstår: Kan vi som vill att Sverige som\r\nden naturliga konsekvensen på sikt gå med i Nato lita\r\npå att det även fortsättningsvis kommer att finnas en\r\nklyfta mellan ord och handling?</pre><pre>Anf.  55  Försvarsminister BJÖRN VON\r\nSYDOW (s):\r\nFru talman! Det är ganska otroligt att man får höra\r\nav en vetenskapsman att det inte behövs några veten-\r\nskapliga undersökningar för att kartlägga det svenska\r\nsamhällets utveckling. Att ta påståenden som icke är\r\nvetenskapligt granskade och icke är insatta i ett veten-\r\nskapligt sammanhang som utgångspunkt för att påstå\r\natt det har förekommit en systematisk lögnaktighet,\r\neller att en sådan skulle fortvara, är helt otroligt.\r\nJag tycker att vi har all anledning att be t.ex. Riks-\r\nbankens Jubileumsfond och andra vetenskapliga insti-\r\ntutioner att släppa fram forskare för att undersöka det\r\nsom har varit. Att låta vetenskapliga prövningar av\r\ndet förflutna ge oss vår syn på samhällets utveckling\r\när en del i vårt sätt att styra Sverige.\r\nAlliansfriheten</pre><pre>Anf.  56  OLOF JOHANSSON (c):\r\nFru talman! Vi åberopades i den föregående frå-\r\ngeställningen, och jag vill gärna säga att det är viktigt\r\natt föra debatten om säkerhetspolitiken på ett seriöst\r\nsätt. Alliansfriheten ligger fast, och alla som har följt\r\nden frågan vet att det handlar om huruvida man vill\r\nansluta sig till artikel 5 i Natofördraget eller inte.\r\nNeutralitet är ett folkrättsligt läge som uppstår i en\r\nkonflikt, för att göra det hela kort. Min frågeställning\r\ngäller i stället om försvarsministern känner till att\r\nmotsvarande kontakter äger rum i dag mellan För-\r\nsvarsmaktens företrädare och stormakten USA på ett\r\nsådant sätt att alliansfrihetens trovärdighet kan ifråga-\r\nsättas.</pre><pre>Anf.  57  Försvarsminister BJÖRN VON\r\nSYDOW (s):\r\nFru talman! Nej, några sådan kontakter förekom-\r\nmer inte. Det förekommer kontakter i materielsamar-\r\nbetsfrågor. JAS Gripens motor, t.ex., är av ameri-\r\nkanskt ursprung, vilket är väl känt. Det är självklart\r\natt det innebär ett samarbete i ett sådant mycket vik-\r\ntigt materielprojekt.\r\nDet förekommer också samarbete på utbildnings-\r\nsidan. Det gäller utbyte av officerare på kurser, osv.\r\nDet förekommer också inom ramen för Partnerskap\r\nför fred övningar som har till syfte att på olika sätt\r\nöka samverkansförmågan mellan försvarsmakter för\r\natt man skall kunna genomföra fredsbefrämjande och\r\nfredsskapande missioner.\r\nDet är den typ av samverkan som förekommer.\r\nFörstärkningar till skola, vård och omsorg</pre><pre>Anf.  58  JOHAN LÖNNROTH (v):\r\nFru talman! Jag har en fråga till Thage G Peterson.\r\nJag är säker på att Thage G Peterson känner till att\r\nsituationen inom skolan, vården och omsorgen i\r\nkommuner och landsting är mycket svår. När vi har\r\nsagt att pengarna inte räcker, att det kommer att vara\r\nfärre anställda år 2000 än 1996, trots de nya s.k. Pers-\r\nsonpengarna, har vi fått höra att man inte vill göra de\r\nhär satsningarna med lånade pengar. Nu fick vi i förr-\r\ngår veta att riksgälden räknar med att vi skall kunna\r\namortera 10-20 miljarder på statsskulden redan i år -\r\ntidigare har det ju talats om att i bästa fall uppnå ett\r\njämnt läge, budgetbalans.\r\nMin fråga är: Är Thage G Peterson beredd att i\r\ndetta läge verka för att en del av de här pengarna\r\nanvänds för att ge de nödvändiga förstärkningarna till\r\nskola, vård och omsorg?</pre><pre>Anf.  59  Statsrådet THAGE G\r\nPETERSON (s):\r\nFru talman! De 16 miljarder som regeringen har\r\nsatsat i vården, omsorgen och skolan enligt program-\r\nmet kommer naturligtvis att betyda oerhört mycket för\r\ndessa verksamheter, och det har dramatiskt också\r\nförändrat planeringsförutsättningarna. Därmed inte\r\nsagt att det inte skulle behövas mer pengar, men ut-\r\nvecklingen får visa hur det förhåller sig på den punk-\r\nten. Det finns ju många kommuner som inte har det så\r\nsärskilt lysande ställt.\r\nJohan Lönnroth åberopar Riksgäldskontorets pro-\r\ngnos, som antyder att det kan bli ett större överskott\r\nän vad man tidigare har trott. Det är naturligtvis\r\nglädjande, men vi skall inte börja slarva. Det arbete\r\nsom regeringen, socialdemokratin tillsammans med\r\nCenterpartiet, har utfört får inte på någon punkt för-\r\ndärvas. Nu kan vi betala reformer med våra egna\r\npengar, och så får man avgöra om de extra pengar\r\nsom möjligen kan komma skall användas för att skapa\r\nnya jobb inom vård och omsorg eller för att amortera\r\nstatsskulden, det senare är ju heller inte ett så dåligt\r\nalternativ.</pre><pre>Anf.  60  JOHAN LÖNNROTH (v):\r\nFru talman! Thage G Peterson är säkert medveten\r\nom att de tillskjutna 16 miljarderna är en ganska liten\r\ndel av de pengar som tidigare har berövats kommuner\r\noch landsting. Man skulle kunna säga att det handlar\r\nom en liten delåterbetalning. Vi är helt överens om att\r\ndet inte får slarvas, men situationen inom skola, vård\r\noch omsorg är i dag sådan att vi faktiskt inte får slarva\r\ndär heller. Det kan bli oerhört allvarligt om det inte\r\ntillförs mer medel till skola, vård och omsorg. De nya\r\nprognoserna måste därför leda till att regeringen om-\r\nprövar anslagens storlek och skjuter till mer pengar.</pre><pre>Anf.  61  Statsrådet THAGE G\r\nPETERSON (s):\r\nFru talman! Vi får inte förringa betydelsen av de\r\n16 miljarderna. De betyder oerhört mycket för kom-\r\nmunernas och landstingens verksamhet och naturligt-\r\nvis för människorna i vården, omsorgen och skolan\r\noch för dem som berörs av att vi har en bra vård,\r\nomsorg och skola i Sverige. Regeringen har sett till\r\ndetta genom att inte minska statsbidragen till kommu-\r\nner och landsting och genom den här påspädningen.\r\nNär jag sade att det finns olika alternativ som re-\r\ngeringen kan diskutera menade jag att ränteutgifterna\r\ni dag, Johan Lönnroth, är den största utgiftsposten i\r\nstatens budget. Det gäller därför att få ned den. Får vi\r\nned ränteposten betyder det att vi får mer pengar till\r\nviktiga samhällsområden som vård, omsorg och skola.\r\nRegeringen har ännu inte speciellt diskuterat dessa\r\nfrågor. Vi får först se hur säkra Riksgäldskontorets\r\nberäkningar är och vilket utrymme vi kan få.\r\nDet finns alltså olika alternativ, olika möjligheter.\r\nEtt alternativ är att betala av på statsskulden, ett annat\r\natt satsa på att minska arbetslösheten och få fram nya\r\njobb och ett tredje alternativ är naturligtvis att satsa\r\nmer pengar på de viktiga samhällsområdena vård,\r\nomsorg och skola. Regeringen är väl medveten om\r\nbehoven på alla de här områdena, och vi skall hela\r\ntiden se till att vi icke fördärvar det vi har uppnått i\r\nsvensk ekonomi.</pre><pre>Anf.  62  JOHAN LÖNNROTH (v):\r\nFru talman! Vi kan inte vara säkra på hur mycket\r\nsom kan amorteras. Däremot kan vi vara säkra på de\r\nsiffror som har visat att neddragningarna 1997 var\r\nmycket större än vad som tidigare befarades. Det\r\nkommer alltså även med de nya pengarna att vara\r\nfärre anställda inom kommuner och landsting år 2000\r\nän 1996. Detta kan inte få inträffa.</pre><pre>Anf.  63  Statsrådet THAGE G\r\nPETERSON (s):\r\nFru talman! Glöm inte bort, Johan Lönnroth, att\r\nsvensk ekonomi tidigare befann sig vid randen till\r\nkollaps. Från det läget har regeringen i samarbete med\r\nCenterpartiet lyckats åstadkomma att vi detta år har\r\nuppnått balans i våra affärer. Vi räknar därför med att\r\nkunna göra satsningar på de samhällsområden som vi\r\nanser vara viktiga, dvs. vård, omsorg och skola. Ut-\r\ngångspunkten måste hela tiden vara att inte fördärva\r\ndet som vi har uppnått. De pengar vi får utrymme för\r\nskall vi använda på ett sådant sätt att slutresultatet blir\r\nännu mer pengar till viktiga samhällsområden. Då\r\nutesluter jag inte att man också kan amortera av på\r\nstatsskulden, för det betyder lägre räntor och mer\r\nutrymme för satsningar, men det är naturligtvis också\r\nmöjligt med direkta satsningar på olika samhällsom-\r\nråden. Vi måste ändå hela tiden veta att det är med\r\negna pengar, icke lånade, som vi gör de här insatser-\r\nna.\r\nJordbrukets produktionskostnader</pre><pre>Anf.  64  JAN-OLOF FRANZÉN (m):\r\nFru talman! Jag har en fråga till jordbruksminis-\r\ntern.\r\nJordbruksministern besökte i veckan gårdar i Kro-\r\nnobergs län, och lantbrukare klagade då på för höga\r\nproduktionskostnader gentemot andra EU-länder.\r\nSvaret från jordbruksministern blev att övriga EU-\r\nländer kommer att höja sina miljöskatter. Tror jord-\r\nbruksministern att det kommer att finnas några lant-\r\nbrukare kvar i Småland, med den konkurrenssned-\r\nvridning som föreligger? Finns det några propåer om\r\natt övriga EU-länder kommer att höja sina miljöskat-\r\nter?</pre><pre>Anf.  65  Jordbruksminister ANNIKA\r\nÅHNBERG (s):\r\nFru talman! Smålänningar är ett segt släkte, med\r\nstark kärlek till sin bygd och sitt jordbruk. Det fick\r\njag bekräftat vid besöket. Det är min bestämda över-\r\ntygelse att det kommer att finnas ett levande jordbruk\r\nkvar i Småland.\r\nDet jag sade om vad som pågår inom den europe-\r\niska unionen baserar sig bl.a. på vad miljökommissio-\r\nnären Ritt Bjerregaard sade när hon var i Sverige för\r\nnågra dagar sedan. Hon redogjorde då för att man\r\ninom den europeiska unionen nu arbetar för att öka\r\navgifter för sådan verksamhet som är skadlig för mil-\r\njön. Hon tyckte också att vi i Sverige var ett bra ex-\r\nempel på hur man aktivt kunde arbeta med de här\r\nfrågorna. Jag välkomnar att man inom den europeiska\r\nunionen ökar sitt ansvarstagande också i andra länder\r\nför jordbrukets skadliga miljöeffekter. Det kommer\r\nnaturligtvis att leda till att det blir mindre av konkur-\r\nrenssnedvridning mellan jordbruk i olika delar av\r\nunionen.</pre><pre>Anf.  66  JAN-OLOF FRANZÉN (m):\r\nFru talman! Jag delar naturligtvis jordbruksminis-\r\nterns uppfattning om att smålänningar är ett segt\r\nsläkte - jag kommer ju själv därifrån.\r\nDet handlar om småskalighet, höga omkostnader\r\noch små enheter med små jordbruk. Det är egentligen\r\nett miljöarbete som utförs av lantbrukarna exempelvis\r\ni Småland och på det småländska höglandet. Jag skall\r\ninte dra några gränser, men jag tycker att dessa lant-\r\nbrukare på många sätt har blivit missgynnade gente-\r\nmot den norra delen av Sverige. Vi lyfter inte större\r\nskördar på våra hektar i Småland än vad man gör i\r\nNorrland. Jordbruksministern behöver noga överväga\r\nvad som skall till för att skapa möjligheter för dessa\r\nlantbrukare att över huvud taget existera och finnas\r\nkvar på sina jordbruk i Småland.</pre><pre>Anf.  67  Jordbruksminister ANNIKA\r\nÅHNBERG (s):\r\nFru talman! Betingelserna för att bedriva jordbruk\r\när förstås olika i olika delar av landet. Det är ingen\r\nsjälvklarhet att samhället alltid skall träda in och\r\nkompensera den jordbrukare som har sämre betingel-\r\nser för sitt jordbruk än vad man har i de riktigt goda\r\ndelarna av landet, t.ex. Skåne. Huruvida vi gör det\r\neller inte avgörs av den politiska viljan, att vi t.ex. har\r\nett mål om att det skall finnas ett jordbruk i hela vårt\r\nland, att jordbruket skall vara regionalt fördelat. Då\r\nfattar vi beslut i regering och riksdag och bestämmer\r\noss för att fördela resurserna. Huruvida vi har den\r\npolitiska viljan avgörs i sin tur också av vilka andra\r\nangelägna behov vi har att prioritera. Det fördes nyss\r\nen diskussion om angelägna behov inom vård, skola\r\noch omsorg.\r\nDet är min och regeringens uppfattning att vi skall\r\nstyra regionalpolitiska resurser och miljöresurser för\r\natt bevara jordbruket t.ex. på det småländska höglan-\r\ndet men också i Norrland. Exakt hur det skall gå till\r\nhar vi en ständigt pågående diskussion om, t.ex. just\r\nnu med anledning av en rapport från Jordbruksverket.\r\nReglerna för EU:s jordbruksbidrag</pre><pre>Anf.  68  LENA KLEVENÅS (s):\r\nFru talman! Vi har 80 elever från komvux i Al-\r\ningsås och Vårgårda på läktaren. Från en av dem har\r\njag fått en fråga till jordbruksministern. Det gäller\r\nförstås EU. Många bönder upplever att reglerna för\r\natt söka bidrag är oerhört krångliga. Det är tjocka\r\npärmar, krångliga blanketter och anvisningar som\r\nkommer sent. Det är också väldigt detaljreglerat.\r\nÄr det också ministerns uppfattning att det är så\r\nhär krångligt att söka bidrag från EU, och vad tänker i\r\nså fall regeringen göra åt det?</pre><pre>Anf.  69  Jordbruksminister ANNIKA\r\nÅHNBERG (s):\r\nFru talman! I grunden är min uppfattning att\r\nmyndigheterna är till för medborgarna, inte tvärtom.\r\nAlla myndigheter har ett ansvar att göra medborgar-\r\nnas arbete så enkelt som möjligt, t.ex. att fylla i blan-\r\nketter. Det finns en ständig sådan strävan mot att det\r\nskall bli enklare, i det här fallet både hos Jordbruks-\r\nverket och hos regeringen.\r\nEtt skäl till att det är krångligt just på jordbrukets\r\nområde är att vi har omfattande jordbruksstöd och att\r\ndet finns ett krav från samhället i övrigt att vi skall\r\nvara säkra på att de pengar som fördelas till den här\r\nsektorn kommer till rätt mottagare och att man följer\r\nde regler som finns. Vi vet ju också att det finns dis-\r\nkussioner om att det ibland fuskas med stöd. Jag tror\r\ninte att jordbrukare är mer benägna än andra att göra\r\ndet, men det är viktigt att man har ett system som ser\r\ntill att reglerna följs. Och det är naturligtvis viktigt\r\nockså ur böndernas egen synpunkt att kunna ge sam-\r\nhället i övrigt garantin att de stora resurser vi avsätter\r\ntill den här sektorn kommer till korrekt användning.</pre><pre>Anf.  70  LENA KLEVENÅS (s):\r\nFru talman! Självklart är det så att regler skall\r\nföljas. Men det verkar som om det lätt kan bli miss-\r\nförstånd på grund av det här krånglet. Om en bonde\r\ngör fel är dessutom sanktionerna ganska hårda. Är det\r\nAnnika Åhnbergs uppfattning att sanktionerna är\r\nrimliga i förhållande till hur lätt det är att göra miss-\r\ntag?</pre><pre>Anf.  71  Jordbruksminister ANNIKA\r\nÅHNBERG (s):\r\nFru talman! Det är oerhört svårt att svara generellt\r\npå den frågan. Jag vet utifrån de kontakter jag har via\r\nbrev, telefon och besök ute i landet att det finns\r\nmånga människor som känner sig klämda, trängda och\r\nilla hanterade i de system och regelverk som samhäl-\r\nlet har satt upp för dem. Det är min ständiga ambition\r\natt vi skall göra förändringar som underlättar, som\r\nförenklar regelverken så att alla människor som är i\r\nkontakt med myndigheter blir behandlade med re-\r\nspekt och bemöts på ett bra sätt. Självfallet kan jag\r\ninte garantera att det alltid går till så i dag. Men vi har\r\nt.ex. skrivit in i årets regleringsbrev för Jordbruksver-\r\nket att verket skall präglas av en serviceanda i förhål-\r\nlande till alla dem man har att möta i sin dagliga verk-\r\nsamhet. Det är ett av många uttryck för en ambition\r\natt underlätta på det här området.\r\nIranskt medborgarskap</pre><pre>Anf.  72  ANN-KRISTIN FØSKER (fp):\r\nFru talman! Jag har en fråga till inrikesministern.\r\nDet gäller det beslut som regeringen nyligen fattade\r\nom att det för närvarande inte bör ställas villkor om\r\nbefrielse från iranskt medborgarskap som förutsätt-\r\nning för att bli svensk medborgare - ett beslut som jag\r\ntycker är mycket glädjande.\r\nDet som däremot bekymrar mig litet är att jag inte\r\nnågonstans har kunnat se att regeringen har gått ut och\r\ninformerat om det här. Jag har inte hittat något press-\r\nmeddelande, ingenting på hemsidan med information\r\nfrån Rosenbad, ingenting i någon tidning osv. Jag\r\ntycker att det här är ett viktigt beslut som måste nå ut.\r\nMyndigheterna är ju till för medborgarna, som jord-\r\nbruksministern sade.\r\nMin fråga är: Hur har regeringen medverkat till att\r\ndetta beslut når dem som det berör?</pre><pre>Anf.  73  Inrikesminister JÖRGEN\r\nANDERSSON (s):\r\nFru talman! Jag har efter den tragiska händelse\r\nsom skett på Inrikesdepartementet fått ta över ansva-\r\nret för de här frågorna. Upp till allt annat har jag nu\r\nbörjat sätta mig in i dem. Jag hoppas att riksdagsle-\r\ndamoten har förståelse för det.\r\nAnn-Kristin Føsker påpekar dock en riktig sak. Är\r\ndet så att vi har brustit i information skall jag omedel-\r\nbart ta med mig det hem, och då skall vi bli bättre.</pre><pre>Anf.  74  ANN-KRISTIN FØSKER (fp):\r\nFru talman! Jag har full förståelse för det problem\r\nsom har uppstått i samband med det tragiska. Men att\r\njag säger det här beror också på att det i dag är många\r\niranier som har ett s.k. villkorsbeslut som är tidsbe-\r\ngränsat. Om de inte har möjlighet att ta del av det nya\r\nbeslutet hinner deras tid löpa ut, vilket innebär att de\r\nmåste börja om från ruta 0 och ansöka om nytt med-\r\nborgarskap, gå hela vägen och dessutom ta kostnaden\r\nen gång till. Därför vill jag trycka på att det är oerhört\r\nviktigt att det här når ut till dem som berörs.</pre><pre>Anf.  75  Inrikesminister JÖRGEN\r\nANDERSSON (s):\r\nFru talman! Återigen: Jag skall ta hem detta till\r\ndepartementet. Vi skall se till att vi får ut den här\r\ninformationen. Jag delar uppfattningen att det är vik-\r\ntigt. Vi skall se till att det här blir känt.\r\nSocial utslagning</pre><pre>Anf.  76  BIRGITTA HAMBRAEUS (c):\r\nFru talman! Jag har en fråga till Thage G Peterson.\r\nJag blir chockerad varje gång en tiggare kommer\r\ntill mig och vill ha pengar till övernattning. Det finns\r\nfler och fler tiggare i Stockholm, fler och fler utelig-\r\ngare och hemlösa.\r\nJag vänder mig till Thage G Peterson, som även\r\nhar erfarenhet som KU:s ordförande. I vår grundlag,\r\nregeringsformens första kapitel, står det så här: \"Den\r\nenskildes personliga, ekonomiska och kulturella väl-\r\nfärd skall vara grundläggande mål för den offentliga\r\nverksamheten. Det skall särskilt åligga det allmänna\r\natt trygga rätten till arbete, bostad och utbildning - -\r\n-.\"\r\nDet här måste vi sätta in i ett stort sammanhang.\r\nDet är uppenbart att den utveckling Sverige är inne i\r\nnu bryter mot Sveriges grundlag. Vad tänker rege-\r\nringen göra åt detta?</pre><pre>Anf.  77  Statsrådet THAGE G\r\nPETERSON (s):\r\nFru talman! Jag vill börja med att redovisa min\r\nglädje över att Birgitta Hambraeus tar upp en sådan\r\nhär fråga. Det visar att riksdagens ledamöter och vi\r\nsom är aktiva i politiken bekymrar oss för utveckling-\r\nen i landet. Jag har många gånger i mina anföranden\r\nsagt att jag hoppas att vi till varje pris lyckas förhind-\r\nra en utveckling i Stockholm mot den situation man\r\nhar i många av de stora städerna ute i världen, där\r\nantalet uteliggare och tiggare är väldigt stort. Vi\r\nmåste vara på vår vakt mot en sådan utveckling.\r\nDet finns naturligtvis ingen genväg till att förhind-\r\nra detta. Vägen är att bekämpa arbetslösheten och se\r\ntill att vi får ett anständigt samhälle när det gäller\r\nvård, omsorg och service. Jag tror att mycket av det\r\nhär beror på att vi har haft en hemsk arbetslöshet\r\nunder ett antal år. Unga människor har sökt jobb men\r\ninte fått några, och har man inga pengar till hyran\r\nhamnar man till slut i att tigga på gatan. Då kommer\r\nman också lätt in i det drogberoende som vi vet att så\r\nmånga ungdomar har fastnat i. Det här är naturligtvis\r\nen samhällsutveckling som måste förhindras.\r\nStorstadskommittén har behandlat de här frågorna,\r\noch den fråga som Birgitta Hambraeus har rest skall\r\njag gärna föra med mig till den kommittén.</pre><pre>Anf.  78  BIRGITTA HAMBRAEUS (c):\r\nFru talman! Jag är mycket tacksam över att frågan\r\nbehandlas och kanske får den här grundlagsvinkling-\r\nen. Jag tycker att det är väldigt viktigt att vi följer\r\nvåra grundlagar.\r\nFörut, för säg 15-25 år sedan, hände det att män-\r\nniskor tiggde. Men då visste man att det var några\r\nudda, frihetslängtande personer som hade valt det här.\r\nDå visste man att det fanns sociala myndigheter. Det\r\nfanns ett skyddsnät. Alla hade rätt till bostad, alla\r\nhade rätt till arbete, alla hade rätt att få sina grundläg-\r\ngande behov tillfredsställda. Nu är man inte lika säker\r\nlängre. Det här är en fruktansvärd utveckling. Det är\r\nverkligen inte eftersträvansvärt att likna kontinentens\r\nstora städer och andra stora städer i världen. Vi får\r\ninte ha den utvecklingen i Sverige.</pre><pre>Anf.  79  Statsrådet THAGE G\r\nPETERSON (s):\r\nFru talman! Det är många som säger att människor\r\nväljer arbetslöshet, beroende av droger osv. Det tror\r\njag inte ett dugg på. Om det finns någon är det yttersta\r\nundantag.\r\nDet finns alltid orsaker till att människor kommer i\r\nen besvärlig social situation. Jag tror att arbetslöshe-\r\nten därvidlag är en av de värsta bovarna. Därför gäller\r\ndet för oss att fortsätta kampen mot arbetslösheten. Vi\r\nhar ordnat upp landets ekonomi och därmed fått re-\r\nsurser att sätta in mängder av åtgärder för att ge folk\r\njobb. Jag tror också att det är oerhört viktigt att reso-\r\nnera i de banor som vi har gjort tidigare i den här\r\nfrågestunden, dvs. att vi skall satsa på vård, omsorg\r\noch skola - ett bättre samhälle, ett tryggare samhälle\r\noch ett anständigt samhälle.\r\nÅterigen: Jag hoppas att vi kan bära med oss de\r\ntankar som Birgitta Hambraeus har fört fram vid den-\r\nna frågestund. Jag skall se till att Storstadskommittén\r\nfår tillgång till dem i sitt arbete.\r\nDet fria handredskapsfisket</pre><pre>Anf.  80  CARL G NILSSON (m):\r\nFru talman! I går fick jag ett samtal från en yrkes-\r\nfiskare i Stockholms södra skärgård. Det samtalet var,\r\nskulle jag vilja säga, ett rop på hjälp. Den här yrkes-\r\nfiskaren arrenderar sitt fiskevatten och har nu, och\r\nkommer att få, en ökande konkurrens från entreprenö-\r\nrer som säljer fiskesafarier till svenska och utländska\r\nturister. Dessa entreprenörer gör det med stöd av\r\nreformen om det fria handredskapsfisket.\r\nVar det detta som var syftet med denna genomför-\r\nda reform?</pre><pre>Anf.  81  Jordbruksminister ANNIKA\r\nÅHNBERG (s):\r\nFru talman! Nej, det var inte det som var syftet\r\nmed reformen. Syftet var i stället just att ge människor\r\ntillgång och möjligheter till rekreation. Jag måste säga\r\natt också jag ser med oro på en situation där den här\r\nmöjligheten används för att bedriva yrkesmässig verk-\r\nsamhet som på ett allvarligt sätt försvårar möjlighe-\r\nterna för de licensierade aktiva yrkesfiskarna i områ-\r\ndet.\r\nFör dagen har jag dock inte någon enkel lösning\r\npå problemet. Detta är en fråga som vi då och då har\r\nanledning att diskutera. Det här är dock ett problem\r\nsom vi på departementet funderar över.</pre><pre>Anf.  82  CARL G NILSSON (m):\r\nFru talman! De yrkesfiskare som bor bofast i skär-\r\ngårdarna utgör ju den främsta garantin för en levande\r\nskärgård. Jag skulle vilja råda jordbruksministern att\r\nverkligen fundera över hur vi skall lösa frågan.\r\nJag upprepar: Vad kan man tänka sig att göra för\r\natt komma till rätta med detta?</pre><pre>Anf.  83  Jordbruksminister ANNIKA\r\nÅHNBERG (s):\r\nFru talman! Jag tror inte att det här är den typ av\r\nkonflikt eller motsättning som vi enkelt löser genom\r\nett beslut. Jag är övertygad om att riksdagsbeslutet om\r\ndet fria handredskapsfisket har ett mycket starkt stöd\r\noch en stark förankring samt att detta är något som vi\r\nockså i fortsättningen vill värna.\r\nJag delar uppfattningen att det är viktigt att vi kan\r\nha ett kustnära småskaligt yrkesfiske och att vi måste\r\narbeta för att detta yrkesfiske garanteras bra villkor,\r\nbåde nu och i framtiden.\r\nVi har frågan under uppsikt och vi arbetar vidare\r\nmed den men någon enkel lösning en gång för alla\r\ntror jag, tyvärr, inte att vare sig jag eller någon annan\r\nkan åstadkomma när det gäller den här typen av pro-\r\nblem.\r\nTjänstesektorn</pre><pre>Anf.  84  GÖRAN HÄGGLUND (kd):\r\nFru talman! Jag tänkte dra nytta av näringsminis-\r\nterns närvaro här i kammaren. Som bekant är arbets-\r\nlösheten i Sverige för närvarande väldigt hög. Inte\r\nminst byggsektorn är hårt drabbad. Ungefär var tredje\r\nbyggnadsarbetare är i dag arbetslös.\r\nI går presenterade tre partier, däribland Kristde-\r\nmokraterna, ett förslag som man samlats kring. För-\r\nslaget går ut på att man skall införa ett system med en\r\nskattereduktion om 50 % för privatpersoner som\r\ngenomför reparationer t.ex. i sitt hushåll; detta till ett\r\nbelopp av upp till 25 000 kr per år. Det här innebär att\r\npriset halveras direkt vid köpet jämfört med hur det är\r\nmed dagens regler. Sysselsättningen ökar och svar-\r\ntjobben inom en hårt utsatt sektor minskar.\r\nKan vi förvänta oss från näringsministern och hans\r\nansvarsområde något regeringsförslag under inneva-\r\nrande vår?</pre><pre>Anf.  85  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nFru talman! Regeringen jobbar just nu med vår-\r\nbudgeten. Det prioriterade området när det gäller\r\ntjänstesektorn är att se till att vi får en situation där\r\nden offentliga sektorn kan behålla sina anställda inom\r\nomsorgen och vården.\r\nVi har en ökande sysselsättning inom den privata\r\nsektorn. Den privata sektorn har ökat med ungefär\r\n100 000 arbetstillfällen sedan januari 1994. Däremot\r\nhar det varit en fortsatt krympning inom den offentli-\r\nga sektorn.\r\nDet ekonomiska utrymme som vi har skapat under\r\nden här perioden har vi genom det särskilda anslaget\r\ntill kommunerna, de 16 miljarder kronorna, tänkt\r\nanvända för att förhindra en fortsatt minskning av\r\nsysselsättningen i kommunerna. Det är vår priorite-\r\nring att tjänstesektorn skall säkras i första hand genom\r\natt vi kan behålla anställda som tar hand om våra\r\ngamla på sjukhem och ålderdomshem samt i hemmet.</pre><pre>Anf.  86  GÖRAN HÄGGLUND (kd):\r\nFru talman! Jag tror inte att man skall ställa dessa\r\nsaker mot varandra. Genom att fler människor har\r\narbete inom den privata sektorn ökar ju antalet skatte-\r\nbetalare. Skatteintäkterna ökar alltså och fler männi-\r\nskor kan få arbete inom vård, omsorg och skola. Jag\r\ntror att den motsättning som regeringen ibland försö-\r\nker måla upp är falsk och oriktig. Genom att underlät-\r\nta för företag att starta, driva och utveckla sin verk-\r\nsamhet får vi en starkare ekonomi i landet. På lång\r\nsikt är det bara på det sättet som vi klarar av de vikti-\r\nga saker som jag tror att näringsministern och jag här\r\när överens om.\r\nKommer regeringen under våren att lägga fram\r\nnågot förslag som är sådant att möjligheterna inom\r\ntjänstesektorn utvecklas, t.ex. för de arbetslösa bygg-\r\nnadsarbetarna?</pre><pre>Anf.  87  Näringsminister ANDERS\r\nSUNDSTRÖM (s):\r\nFru talman! Jag är inte övertygad när det gäller\r\nden metod som Göran Hägglund anvisar, dvs. att man\r\ngenom sänkta skatter ökar sysselsättningen. Den me-\r\ntoden prövades i början av 90-talet, med ett förfärligt\r\nresultat.\r\nFör att vi skall kunna öka sysselsättningen måste\r\nvi ha ordning på statsfinanserna. Skall man sänka\r\nskatter måste det motsvaras av lägre kostnader i stats-\r\nbudgeten. Just nu, efter ett hårt arbete, har vi kommit\r\ntill den nivå där vi uppnår balans i statsbudgeten. När\r\ndet gäller tjänstesektorn är prioritet nr 1 att se till att\r\nvi slipper säga upp folk på våra vårdinrättningar,\r\nsjukhem, ålderdomshem och servicehus.\r\nPostterminalen i Hässleholm</pre><pre>Anf.  88  MARIANNE JÖNSSON (s):\r\nFru talman! Jag har en fråga till kommunika-\r\ntionsministern. Det gäller postterminalen i Hässle-\r\nholm. Vi kan nu se de ekonomiska resultaten för\r\nPosten 1997. Postterminalen i Hässleholm visar sig ha\r\ngod lönsamhet och går med överskott. En eventuell\r\nnedläggning av terminalen i Hässleholm skulle inne-\r\nbära en ökad miljöbelastning på Skånes redan an-\r\nsträngda miljö. En utredning som gjorts pekar på att\r\nen koncentration till terminalen i Malmö skulle inne-\r\nbära ökade transporter på väg - det rör sig om ca\r\n80 000 mil per år.\r\nMot den bakgrunden vill jag fråga: Är kommuni-\r\nkationsministern beredd att vidta åtgärder för att räd-\r\nda verksamheten vid terminalen i Hässleholm?</pre><pre>Anf.  89  Kommunikationsminister INES\r\nUUSMANN (s):\r\nFru talman! Jag kan inte här i dag lova att rädda\r\nterminalen i Hässleholm utan att det först varit en\r\ndiskussion i bolagets styrelse. Vi för kontinuerligt en\r\ndiskussion med bolagets ledning och ordförande om\r\nden här organisationen.\r\nNy motorväg genom Sundsvall</pre><pre>Anf.  90  ROY OTTOSSON (mp):\r\nFru talman! Jag har en fråga angående den nya\r\nregionalpolitiken som denna har presenterats, bl.a. i\r\nHärnösand häromdagen. Vi i Miljöpartiet följer\r\nmycket noga den miljöomställning som utlovats av\r\nregeringen och analyserar regeringspolitiken från den\r\nutgångspunkten. I Härnösand talade man om och\r\nutlovade en ny motorväg med en högbro rakt igenom\r\nSundsvall, tvärs över Sundsvallsfjärden som ligger\r\nmitt inne i stan. Från tidigare analyser vet vi att sådant\r\nleder till en ökad trafik i området. Det leder till att\r\nman får tung trafik även fortsättningsvis genom delar\r\nsom är mest befolkade. Naturligtvis ökar också ut-\r\nsläppen. Hur hänger detta ihop med miljöomställ-\r\nningen?</pre><pre>Anf.  91  Kommunikationsminister INES\r\nUUSMANN (s):\r\nFru talman! Jag blev litet osäker på om det är jag\r\neller näringsministern som skall svara. Det rör ju den\r\nregionalpolitiska propositionen.\r\nVad som föreslås riksdagen i den regionalpolitiska\r\npropositionen är en uppsnabbning av planeringen vad\r\ngäller den flaskhals som kommunikationerna runt och\r\ngenom Sundsvall i dag utgör. Beträffande E 4 är det\r\ndefinitivt problem på sträckan genom Sundsvall. För\r\natt kunna ha en tidigare beredskap måste vi ha fått\r\nfram en planering. Möjligheter för det ligger i den\r\nregionalpolitiska propositionen vad gäller dels den\r\nsödra infarten, dels bron. Men det finns inga pengar i\r\ndag. Det tycker många är beklagligt, men det finns\r\nsom sagt inga pengar i dag för att tidigarelägga själva\r\nbyggandet.</pre><pre>Anf.  92  ROY OTTOSSON (mp):\r\nFru talman! Det är viktigt att bygga bort flaskhal-\r\nsarna för E 4. Men här handlar det om att bygga en\r\nmotorväg inne i staden, som vi vet leder till ökade\r\nutsläpp på grund av den ökade lokaltrafiken. Vi vet\r\natt det på det sättet leder till ytterligare tung trafik i\r\nområdet. Det strider mot miljömålen och tanken på\r\nmiljömässig omställning.\r\nDet vore bra om kommunikationsministern klart\r\nsade att E 4 skall läggas utanför Sundsvall och inte\r\ninne i staden, som man nu planerar från kommunalt\r\nhåll.</pre><pre>Anf.  93  Kommunikationsminister INES\r\nUUSMANN (s):\r\nFru talman! Jag är väl medveten om att det har\r\nvarit delade meningar inom kommunen om hur dessa\r\nflaskhalsar skall åtgärdas och hur sträckningarna skall\r\nse ut. Den planeringsprocessen har man klarat av i\r\nSundsvalls kommun, mellan de olika prioriteringarna.\r\nDe politiska partierna har haft olika uppfattningar, det\r\när jag väl medveten om.\r\nPropositionsansamlingen</pre><pre>Anf.  94  TANJA LINDERBORG (v):\r\nFru talman! I dagarna har regeringen överlämnat\r\nett stort antal propositioner till riksdagen. Jag tror att\r\ndet är 67, motsvarande ca 10-15 kilo och 8 000 text-\r\nsidor.\r\nJag vill fråga statsrådet Peterson om regeringen\r\nkan se att det här är ett problem ur demokratisynpunkt\r\nför riksdagen? Om ni gör det, varför har ni i så fall\r\ngjort på det här sättet? Tyder inte det möjligtvis på en\r\ndålig planering inom Regeringskansliet?</pre><pre>Anf.  95  Statsrådet THAGE G\r\nPETERSON (s):\r\nFru talman! Jag väntade på frågan, så jag skrev en\r\nfusklapp i bilen. Nu är propositionsansamling och\r\nförsenade propositioner inget nytt för riksdagen. Det\r\nhar förföljt varje talman. När jag efterträdde Inge-\r\nmund Bengtsson som talman 1988 sade han till mig:\r\nDu måste ryta till då och då mot ledamöterna för den\r\ndåliga närvaron i kammaren. Du måste få partiledarna\r\noch statsråden att litet oftare besöka plenisalen. Du\r\nmåste ta itu med regeringen om propositionsansam-\r\nling och försenade propositioner. För övrigt måste du\r\nse bestämd, glad och trevlig ut.\r\nDen nuvarande ordningen är naturligtvis otill-\r\nfredsställande, det vill jag gärna säga. Det är inte bra\r\nför regeringen, det är inte bra för riksdagen. Jag som\r\nunder många år har suttit på båda sidor vet att arbets-\r\nbördan är och blir orimlig i en sådan situation, både\r\nför riksdagens ledamöter och för statsråden. Vi måste\r\ndiskutera hur vi skall få en bättre tingens ordning.\r\nRegeringen är beredd att för sin del föra en öppen\r\ndiskussion med riksdagen om detta.</pre><pre>Anf.  96  TANJA LINDERBORG (v):\r\nFru talman! Jag tackar för det trevliga svaret och\r\nför insikten hos statsrådet Peterson.\r\nJag hade tänkt ställa en följdfråga: Om nu rege-\r\nringen får ett förnyat förtroende vid höstens val, vad\r\ntänker regeringen vidta för åtgärder så att den nya\r\nriksdagen inte hamnar i en liknande situation? Jag tror\r\ninte att det bara räcker med en dialog med riksdagen,\r\nutan här måste regeringen ta sitt ansvar.</pre><pre>Anf.  97  Statsrådet THAGE G\r\nPETERSON (s):\r\nFru talman! Självklart. Men när vi diskuterar det\r\nhär kan vi inte bortse från att den nya budgetproces-\r\nsen, vars tillkomst jag har ett stort ansvar för eftersom\r\njag då var talman, har förvärrat läget i jämförelse med\r\nhur det var under den gamla budgettiden. När vi be-\r\nhandlade frågan i Riksdagsutredningen och sedan i\r\nkonstitutionsutskottet, där jag var ordförande, fram-\r\nhöll jag faktiskt att det kommer att bli hårda vårar för\r\nriksdagens ledamöter, särskilt under ett valår, det sista\r\nåret under mandatperioden då den sittande regeringen\r\nvill lägga fram förslag för att så att säga få ett bra\r\nvalresultat. Det är alltså riksdagen som till följd av\r\nvad vi beslutade i budgetprocessen har satt slutdatu-\r\nmet den 12 mars.\r\nDen nuvarande ordningen innebär att riksdagen\r\ninte vill ha några propositioner under hösten som inte\r\nhar med budgeten att göra, såvitt det inte särskilt har\r\navdelats. Då skall budgeten dominera. Detta får na-\r\nturligtvis sådana konsekvenser som vi upplevt denna\r\nvår. Men det är inte tillfredsställande. Ett slutdatum\r\nblir som en magnet, precis som under den gamla\r\ndeklarationstiden då man väntade till kvällen före att\r\nlämna in sin deklaration. Litet av det finns i Rege-\r\nringskansliet.\r\nFrån regeringens sida är vi öppna för en ordentlig\r\ndiskussion om hur vi skall möta framtiden. Vi måste\r\nkomma bort från denna ordning, både riksdag och\r\nregering.\r\nCitytunneln i Malmö</pre><pre>Anf.  98  SIVERT CARLSSON (c):\r\nFru talman! Den 5 november i fjol beslutade riks-\r\ndagsmajoriteten att en citytunnel skulle byggas i\r\nMalmö. Från Centerns sida menade vi då och menar\r\nnu att det här är en dyr felinvestering som inte löser\r\nMalmös kommunikationsproblem. Kostnaden för\r\ntunneln sades då vara 4,9 miljarder - dessförinnan var\r\nden 2 miljarder.\r\nBanverket presenterade i dagarna en kostnadskal-\r\nkyl på 6,1 miljarder. Det är en kostnadsökning på\r\nnärmare 25 %, som jag kanske inte är så förvånad\r\növer med tanke på andra tunnelbyggen.\r\nJag vill fråga kommunikationsministern: Accepte-\r\nrar regeringen denna ytterligare kostnadsökning på\r\nnästan 25 %? Varifrån skall pengarna tas? Mig veter-\r\nligen är upphandlingen ännu inte gjord.</pre><pre>Anf.  99  Kommunikationsminister INES\r\nUUSMANN (s):\r\nFru talman! Det är riktigt att Banverket i sitt för-\r\nslag till stomnätsplan har sagt att kostnaderna för\r\nbyggnationen på bangården tidigare varit underskat-\r\ntade. Jag har ännu inte fått något genomarbetat under-\r\nlag från Banverket så att jag kan göra någon bedöm-\r\nning av vad som ligger i den uppskattning som gjorts.\r\nSVEDAB håller just nu tillsammans med Banverket\r\npå att ta fram ett underlag. Vi skall analysera det. Jag\r\nhar bett både departementet och Banverket att krona\r\nför krona analysera vad dessa kostnadsfördyringar\r\nskulle bestå av. Jag kan naturligtvis inte i dag säga att\r\njag kan garantera att det inte blir några kostnadsför-\r\ndyringar, men jag kan heller inte se någon anledning\r\natt i dag föreslå att vi skall höja taket för stomnätspla-\r\nnen.</pre><pre>Anf.  100  SIVERT CARLSSON (c):\r\nFru talman! Jag är tacksam för att det görs ordent-\r\nliga undersökningar. Själv har jag den uppfattningen\r\natt det i alla fall rör sig om kostnader i den storleks-\r\nordningen.\r\nOm och när det visar sig att den kostnadsökningen\r\nblir av, är ministern då villig att för riksdagen delge\r\ndet hela och varifrån pengarna skall tas? Det är kan-\r\nske projekt som i så fall faller undan.</pre><pre>Anf.  101  Kommunikationsminister INES\r\nUUSMANN (s):\r\nFru talman! Om det skulle vara på det sättet är det\r\nsjälvklart att riksdagen skall ta ställning till detta. Det\r\när faktiskt riksdagen som har tagit ställning till de 1,8\r\nmiljarder som Banverket i dag har i anslag för ci-\r\ntytunneln. Skall detta lämnas måste riksdagen ta\r\nställning till en ny summa.\r\nMAI-avtalet</pre><pre>Anf.  102  ANNIKA NORDGREN (mp):\r\nFru talman! Jag vänder mig till Thage G Peterson.\r\nRegeringen förhandlar just nu tillsammans med\r\nandra länder inom OECD om MAI-avtalet. MAI\r\nbetyder Multilateral Agreement on Investment. Det är\r\nett avtal som enligt 600 miljö-, solidaritets-, kvinno-\r\noch fackföreningar runt om i världen djupt och inten-\r\nsivt kritiserats för dess brister på sociala, miljömässi-\r\nga och inte minst demokratiska konsekvenser. I april\r\nskall avtalet skrivas under. Jag undrar: Hur skall riks-\r\ndagen informeras, och inte bara informeras utan också\r\nfå möjlighet att påverka förhandlingarna och, som jag\r\nmenar, stoppa avtalet i papperskorgen?</pre><pre>Anf.  103  Statsrådet THAGE G\r\nPETERSON (s):\r\nFru talman! Jag är ledsen, Annika Nordgren, men\r\njag klarar inte att svara på frågan, utan ni får vänta\r\ntills utrikeshandelsministern sitter på bänken här\r\nframme. Jag kan lova att framföra budskapet att det\r\nhär skall det informeras om på ett sådant sätt att riks-\r\ndagens ledamöter får tillfälle att reagera. Men jag vill\r\ninte ge något svar eftersom jag inte behärskar ämnet.</pre><pre>Anf.  104  TALMANNEN:\r\nJag vill informera om att det har väckts ett antal\r\ninterpellationer i frågan.</pre><pre>Anf.  105  ANNIKA NORDGREN (mp):\r\nFru talman! Miljöpartiets riksdagsgrupp har begärt\r\nen aktuell debatt om MAI-avtalet. Vi anser att det är\r\noerhört viktigt ur inte minst demokratisk synpunkt.\r\nMen det handlar också om att riksdagen skall kunna\r\nmotionera och påverka innan avtalet sluts i april, föra\r\nfram åsikter till regeringen om vad man anser att vi\r\nskall förhandla om, vilka reservationer vi skall lägga\r\noch - vilket är min åsikt - se till att avtalet inte drivs\r\nigenom.\r\nJag tyckte att inte bara utrikeshandelsministern\r\nskulle ha en åsikt om detta utan också statsrådet Pe-\r\nterson som har det övergripande ansvaret, inte minst\r\nför svenska folkets demokratiska rätt att ta del av\r\navtalet, informeras om det och också påverka det.</pre><pre>Anf.  106  Statsrådet THAGE G\r\nPETERSON (s):\r\nFru talman! Enligt talmannens påpekande kommer\r\nAnnika Nordgren att få rika tillfällen att delta i inter-\r\npellationsdebatter. En dröm som vi statsråd ofta har är\r\natt det inte bara är interpellanten som man får tillfälle\r\natt utbyta tankar med utan att det är flera av riksda-\r\ngens ledamöter som deltar. Dessa debatter kommer att\r\nföras.\r\nJag lovar att jag skall försöka att lära mig en del\r\nav ämnet. Jag får luta mig mot utrikeshandelsminis-\r\ntern för att få en ökad kunskap. Men jag vill inte svara\r\npå frågan.</pre><pre>Anf.  107  TALMANNEN:\r\nDetta var det sista inlägget i dagens frågestund\r\nsom därmed är avslutad.\r\nJag tackar regeringens ledamöter för er medverkan\r\nhär i dag.</pre><pre>9 §  Svar på interpellation 1997/98:171 om\r\nmorkulljakten</pre><pre>Anf.  108  Jordbruksminister ANNIKA\r\nÅHNBERG (s):\r\nFru talman! Gudrun Lindvall har frågat mig om\r\njag avser att förbjuda sommarjakten på morkulla, hur\r\nregeringen avser att agera gentemot kommissionen\r\noch vilka svar kommissionen har fått på sina frågor\r\nom morkulljakten samt på vilket sätt EU:s fågeldirek-\r\ntiv kommer att implementeras i den svenska lagstift-\r\nningen vad avser de andra artiklar där Sverige får\r\nkritik.\r\nFöre år 1995 startade jakten på morkulla månda-\r\ngen efter midsommar och pågick till den 31 oktober i\r\nnorra Sverige och till den 30 november i övriga delar\r\nav landet. Fr.o.m. år 1995 startar jakten den 21 au-\r\ngusti.\r\nGenom en ändring i jaktförordningen gäller\r\nemellertid för år 1997 och 1998 att en försöksverk-\r\nsamhet med begränsad sommarjakt på morkulla till-\r\nlåts. Dragande hane av morkulla får nämligen jagas i\r\nhela landet fr.o.m. måndagen efter midsommardagen\r\nt.o.m. den 15 juli. Jakten får ske enbart som passkytte\r\nmed hagelgevär. Den som jagar med stöd av bestäm-\r\nmelsen är skyldig att lämna de uppgifter om jakten\r\nsom Naturvårdsverket föreskriver. Avsikten med\r\nändringen är att den traditionsrika sommarjakten på\r\nmorkulla skall kunna bedrivas även i fortsättningen\r\noch i enlighet med fågeldirektivets bestämmelser.\r\nRegeringen har vidare beslutat att en särskild arbets-\r\ngrupp med företrädare för departementet, myndighe-\r\nter och organisationer skall följa och utvärdera för-\r\nsöksverksamheten.\r\nNaturskyddsföreningen, Sveriges ornitologiska fö-\r\nrening och Världsnaturfonden anmälde i juli 1997\r\nklagomål till kommissionen på beslutet om en begrän-\r\nsad sommarjakt på morkulla. Med anledning av kla-\r\ngomålen framförde kommissionen i brev i november\r\n1997 önskemål om information om jakten. Denna\r\ninformation lämnades den 20 januari 1998, varefter\r\nsaken diskuterades vid det paketmöte som ägde rum\r\nden 16 och 17 februari 1998. Svaret i brevet den 20\r\njanuari innebär i korthet att Sverige genom begräns-\r\nningarna i jakten och skyldigheten att lämna uppgifter\r\nom antalet skjutna morkullhannar uppfyller fågeldi-\r\nrektivets bestämmelser.\r\nVid paketmötet den 16 och 17 februari diskutera-\r\ndes bl.a. klagomålen mot Sverige om morkulljakt och\r\ndet svenska svaret från den 20 januari. Vid mötet\r\nutlovade Sverige viss ytterligare komplettering av\r\nsvaret.\r\nDet beslut som regeringen fattat innebär att för-\r\nsöksjakten på morkulla fortsätter även i sommar. För\r\nen sommarjakt därefter krävs ett nytt regeringsbeslut.\r\nRegeringen har självfallet inte för avsikt att bryta mot\r\nfågeldirektivet vare sig när det gäller jakt på morkulla\r\neller i något annat avseende. Om arbetsgruppens\r\nutvärdering eller kommissionens undersökning skulle\r\nvisa att fågeldirektivets bestämmelser inte är uppfyll-\r\nda avser regeringen självfallet inte att tillåta någon\r\nsommarjakt på morkulla efter år 1998.\r\nGudrun Lindvalls interpellation berör också Sve-\r\nriges genomförande i övrigt av bestämmelserna i\r\nfågeldirektivet. Kommissionen har i detta samman-\r\nhang ställt ett antal frågor till Sverige, vilka behand-\r\nlades under paketmötet. På några punkter skall Sveri-\r\nge återkomma med skriftlig komplettering av de\r\nmuntliga svar som lämnades. Kompletteringen inne-\r\nbär att en förklaring kommer att ges av hur EG-\r\nreglerna i fågeldirektivet genomförts i den svenska\r\nlagstiftningen. Dessutom bereds för närvarande inom\r\nRegeringskansliet en ny förordning om handel med\r\nskyddade arter. Den behövs bl.a. med hänsyn till\r\nfågeldirektivet.</pre><pre>Anf.  109  GUDRUN LINDVALL (mp):\r\nFru talman! Den här frågan är inte ny. Jag har fört\r\nflera debatter om morkulljakten här i kammaren, en\r\njakt som djupt upprör många av oss naturintresserade.\r\nBakgrunden är att regeringen våren 1997 återigen\r\ntillät jakt på morkullor under häckningstid trots att det\r\nhade varit förbjudet i några år. Den tidigare jord-\r\nbruksministern förbjöd sådan jakt 1995.\r\nNu är frågan aktuell igen, eftersom kommissionen\r\nhar begärt en del svar från regeringen - svar som\r\nlämnar en hel del övrigt att önska. Jag har några frå-\r\ngor som jag skulle vilja ha kompletterande svar på.\r\nAnnika Åhnberg säger att detta är en traditionell\r\njakt. Då frågar man sig: Hur kan någonting vara tra-\r\nditionellt som varierat så mycket över åren som vår-\r\noch sommarjakten har gjort? Från 1960 och fram till\r\n1973 ansåg Sverige att det inte var seriöst och etiskt\r\nförsvarbart att bedriva jakt på morkulla under häck-\r\nningstid. Då var det alltså inte traditionell jakt. Under\r\nåren har det varierat enormt mycket. Ibland har mor-\r\nkulljakten bedrivits på våren och ibland på sommaren.\r\nDet som nu diskuteras är sommarjakt. Morkullan\r\nhäckar under den tiden. Det är därför som det över\r\nhuvud taget går att jaga morkulla, för att hannarna\r\nsträcker fortfarande.\r\nJag vill då fråga: Är detta traditionell jakt? Eller är\r\ndet som det står i svaret att jakten har förändrats? Och\r\nvad innebär försöksjakt? Jag har svårt att se hur det\r\nkan vara försöksjakt när man står och skjuter mor-\r\nkullhannar som sträcker över skogen och inte vill\r\nnågot hellre än att bli sedda? Det är precis så som\r\njakten bedrevs förr. Det är mycket märkligt att upp-\r\ntäcka att det finns olika benämningar på jakten.\r\nJag vill också fråga: Vilka problem anser Annika\r\nÅhnberg att man löser med jakten? I direktivets arti-\r\nkel 9 står det att medlemsstaterna får, om det inte\r\nfinns någon annan lämplig lösning, medge undantag\r\nfrån bestämmelserna i artiklarna 5 och 8 av följande\r\nanledningar: hänsyn till människors hälsa och säker-\r\nhet, hänsyn till flygsäkerheten, för att förhindra all-\r\nvarlig skada på gröda, boskap, skog, fiske och vatten,\r\nför att skydda fauna och flora.\r\nKommissionen frågar också mycket riktigt: Varför\r\nanser sig Sverige att behöva jakt, om det inte finns\r\nnågon annan lösning? Det som man inte frågar, vilket\r\nman borde ha frågat, är: Vilket problem skall jakten\r\nlösa? Jag skulle gärna vilja höra vilket problem som\r\njordbruksministern anser att vi har med morkullan och\r\nsom inte kan lösas på annat sätt än genom jakt.\r\nJag är också mycket förvånad över de uppgifter\r\nsom lämnas i svaret om statistiken. Från Jägareför-\r\nbundet, som tar fram statistik, säger man att statistiken\r\ninte är riktigt tillförlitlig. I statistiken för jaktåret\r\n1996/97, som nu har presenterats, skriver man att man\r\nförsöker att förbättra statistiken. Man skriver också:\r\nVi har sedan ett och ett halvt år tillbaka gjort en kraft-\r\nfull satsning för att förbättra statistiken. Det finns nu\r\nen avskjutningsstatistik som baserar sig på rapporter\r\nfrån 20 % av jaktmarksarealen. Under den tid som\r\nsommarjakten har bedrivits har det skjutits ca 30 000\r\nmorkullor. Ibland har siffran varit uppe i 40 000.\r\nVissa jägare säger att man säkert har skjutit 50 000\r\nmorkullor.\r\nNär man frågar hur stor populationen är får man\r\nmycket svävande svar. I regeringens svar står det att\r\ndet finns mellan 200 000 och 600 000 individer. Det\r\när ett enormt spann. Om det finns 200 000 individer\r\nkanske hälften av dessa är hannar. Om man skjuter\r\n50 000 av dessa skjuter man alltså bort hälften av alla\r\nmorkullhannar under våren. Kan man kalla det för en\r\nliten jakt?\r\nJag skulle också vilja höra på vilket sätt man\r\nkommer att kontrollera den här jakten. Vad som också\r\nkrävs i direktivet är att man vid den här typen av jakt\r\nskall veta hur stor populationen är och att man skall\r\ntitta på hur mycket avskjutning man kan tillåta. Finns\r\ndet några begräsningar i försöksjakten? Det finns en\r\nmängd frågor som behöver besvaras.</pre><pre>Anf.  110  RONNY KORSBERG (mp):\r\nFru talman! Jag hade egentligen inte tänkt att läg-\r\nga mig i den här debatten. Men ibland när man läser\r\nsvaren på interpellationer blir man minst sagt häpen,\r\noch det här är ett exempel på den typen av svar.\r\nJag är inte emot jakt i alla former och har inte så\r\nstora invändningar mot att man jagar, men som ornito-\r\nlog sedan 30 år tillbaka måste jag ändå reagera när jag\r\nser hur förutsättningarna förändras för jakt på en fågel\r\nsom morkulla.\r\nVi blev ju av med sommarjakten på morkulla. Det\r\nvar ju någonting som applåderades av ornitologer och\r\ni naturkretsar. Nu får vi tillbaka den under beteck-\r\nningen försökjakt. Det är ett av de begrepp som jag\r\nreagerar över i interpellationssvaret. Vad är det då\r\nman försöker att åstadkomma? Man kan läsa sig till\r\natt avsikten med ändringen i försöksverksamheten\r\nmed begränsad sommarjakt på morkulla är att man\r\nskall se på vilket sätt man kan fortsätta jakten. Det\r\nandas ju en inställning att det är viktigt att man får\r\nfortsätta med jakten.\r\nJordbruksministern använder här uttrycket tradi-\r\ntionsrik sommarjakt. Då blir jag oerhört bekymrad.\r\nDetta indikerar på något sätt att det skulle finnas en\r\nrikedom och ett värde i att döda fåglar i häckningstid.\r\nJag har väldigt svårt att förlika mig med den sortens\r\ninställning.\r\nDet är viktigt att vi får klart för oss om försöksjak-\r\nten är  till för att utöka eller att avveckla jakten på\r\nsommaren. Om man nu är osäker på vad jakten får för\r\neffekter, vore det då inte rimligare att tillämpa någon\r\nform av försiktighetsprincip under den tid som utvär-\r\nderingen pågår? I stället väljer regeringen att tillåta\r\njakten, om än i en något mer begränsad form. Det är\r\ninte någon rimlig hållning att göra det. Jag skulle vilja\r\nveta hur jordbruksministern försvarar inställningen att\r\nman skall tillåta försöksjakten i stället för att avvakta\r\nmed en förändring.\r\nJag skulle också vilja höra hur jordbruksministern\r\nser på detta med traditioner. Vad är det för traditioner\r\nvi vill bevara egentligen? Det finns ju massor av tra-\r\nditioner i det här landet som vi inte till något pris vill\r\nbevara. Det finns massor av traditioner som vi har\r\növergett. T.ex. hade vi i början av seklet en tradition\r\natt kvinnor inte fick rösta osv. Det finns en massa\r\nsådana exempel. Nu kan jordbruksministern natur-\r\nligtvis invända att det inte går att göra sådana att\r\njämförelser, att det är fullständigt hårresande att göra\r\ndet. Självfallet håller jag med om det, men jag gör det\r\nför att fokusera på begreppet traditionsrikt och att det\r\nskulle vara någon sorts värde i att bevara den här\r\ntypen av tradition. Det måste väl ändå vara rimligt att\r\nman, när man fattar sådana här beslut, tänker efter om\r\ndetta är en rimlig tradition som är värd att bevara. Är\r\nden så viktig och har det värde och den rikedom att\r\nman måste tillåta försöksjakt för att utvärdera om\r\njakten strider mot direktiven eller på något sätt skadar\r\nartens fortlevnad. Det måste vara rimligare att använ-\r\nda försiktighetsprincipen. Därför skulle jag vilja veta\r\nhur jordbruksministern ser på värdet av försöksverk-\r\nsamheten med  morkulljakt i förhållande till hur den-\r\nna tradition skall värderas i framtiden.</pre><pre>Anf.  111  Jordbruksminister ANNIKA\r\nÅHNBERG (s):\r\nFru talman! Såvitt jag vet finns det inte något\r\nstarkt önskemål i vårt land om att man skall upphäva\r\nrösträtten för vare sig män eller kvinnor. Det kan väl\r\nkanske illustrera en skillnad gentemot det som vi nu\r\nhar att diskutera, nämligen sommarjakten på morkul-\r\nla.\r\nDet är sant att det fanns en kritik av etiskt art mot\r\njakten när den bedrevs. Men det är ju också sant att\r\ndet fanns en mycket starkt kritik när den avskaffades\r\nfrån dem som var intresserade och som utövade denna\r\ntraditionsrika jakt, dvs. jägarna.\r\nJag tycker inte att det finns någon självklarhet i\r\nvems önskemål som är mer värda. Huruvida det skall\r\nfinnas en jakt på morkulla avgörs förstås utifrån si-\r\ntuationen för arten, om jakten skulle innebära ett hot\r\nmot arten eller inte. Våra erfarenheter av den tidigare\r\nsommarjakten var faktiskt att den inte innebar ett\r\nsådant hot mot arten. Det är också skälet till att vi vill\r\npröva om det är förenligt med fågelskyddsdirektivet\r\natt fortsatt bedriva en sådan här jakt.\r\nJag har inte sagt att vi skall gå tillbaka till det\r\ngamla rakt av, utan vi har gett jakten vissa begräns-\r\nningar. Den genomförs nu under försök. Sedan får vi\r\nutvärdera resultatet.\r\nAtt detta är en traditionell jakt tror jag inte att det\r\nfinns någon anledning att ifrågasätta. Jag skulle för\r\nmin del vilja anföra August Strindberg som bärande\r\nvittnesmål på den sidan som försvarar den som en\r\ntraditionsrik jakt, därför att han skrev om sommarjak-\r\nten redan i Hemsöborna, som utkom 1887. Det är\r\ningen tvekan om att den har funnits länge och att den\r\nhar betytt mycket för många människor, om man inte\r\ntycker att jakt i sig är fel eller att den inte borde före-\r\nkomma. Jag tycker att jakt har ett berättigande. Det är\r\nen sysselsättning som har följt människan sedan ur-\r\nminnes tider. Det är andra saker som måste avgöra när\r\noch hur man skall tillåta jakt. En viktig sådan aspekt\r\när hotet mot den jagade arten i fråga.\r\nDet är min uppfattning så här långt att vi tidigare\r\ninte har haft några erfarenheter av att denna jakt har\r\nhotat populationen. Men låt oss med förnyad upp-\r\nmärksamhet följa frågorna, och låt oss se om det är\r\nförenligt med fågelskyddsdirektivet att bedriva denna\r\nbegränsade sommarjakt.\r\nDet problem som man avser att lösa är helt enkelt\r\ndet mycket starka önskemålet från människor att även\r\nfortsättningsvis kunna bedriva den här jakten. Jag kan\r\ninte se att det är något fel i att försöka tillgodose det\r\nönskemålet, om det bara är förenligt med vår önskan\r\natt också bevara biologisk mångfald och skydda arten.\r\nAv det skälet har vi nu en försöksverksamhet som\r\npåbörjades förra året och avslutas i år. När den är\r\növer får vi utvärdera den. Såvitt vi inte kan dra slut-\r\nsatsen att den har skapat några problem och såvitt inte\r\nkommissionen eller EU-regelverket lägger hinder i\r\nvägen, ser jag inte någonting annat än att man skall\r\nkunna fortsätta att bedriva jakten.</pre><pre>Anf.  112  GUDRUN LINDVALL (mp):\r\nFru talman! Många av de svar som vi får är\r\nmycket märkliga.\r\nVad direktivet anför är att man skall kunna bedri-\r\nva jakt på vissa arter om det finns följande skäl: hän-\r\nsyn till människors hälsa och säkerhet, hänsyn till\r\nflygsäkerhet, för att förhindra skador på gröda, bo-\r\nskap, skog, fiske, vatten och för att skydda flora och\r\nfauna. Det står ingenting om att man skall ta hänsyn\r\ntill att jägare vill jaga. Det är alltså fågeldirektivet\r\nsom vi diskuterar, och där utgår jakten inte från jäga-\r\nren utan från fågeln. Det vi diskuterar nu är inte en\r\nallmän jakt utan jakt under häckningstid.\r\nDet finns många människor som delar uppfatt-\r\nningen att det kan vara berättigat med jakt. Men att\r\njaga under den tid då det finns smått i markerna är det\r\nockså många jägare som tycker är mycket tveksamt.\r\nDet är inte bara morkullan som har smått i markerna\r\nprecis under tiden för jakten, utan det har också kid,\r\nhararungar osv.\r\nPå min fråga om man först skall undersöka om det\r\nfinns någon annan lämplig lösning är svaret att jägar-\r\nna inte har något annat att skjuta på. Det är ett mycket\r\nmärkligt svar, måste jag säga. Jag hoppas att det är en\r\nav de frågor som kommissionen har krävt förtydli-\r\ngande på.\r\nNär det gäller om det är ett hot mot arten undrar\r\njag om detta innebär att vi har att vänta oss mer jakt\r\npå andra arter. Det finns ju arter som det finns betyd-\r\nligt fler individer av än morkulla. Betyder det att det\r\nfinns många arter för vilka vi kan se nya jaktformer?\r\nVarför i så fall inte tillåta jakt på t.ex. lövsångare eller\r\nbofink? Det går ju inte att svara så generellt, utan vi\r\nmåste titta litet grand på den situation som vi befinner\r\noss i.\r\nJag skulle vilja höra litet om begränsningen. Har\r\nman bestämt sig för ett visst antal som får skjutas?\r\nHar man t.ex. börjat göra en inventering av hur\r\nmycket morkulla som finns kvar? Att ange siffran\r\n200 000-600 000 innebär en oerhörd spännvidd.\r\nFinns det 200 000 morkullor kanske man skall ha en\r\nsorts jakt, om man absolut skall bedriva jakt. Finns\r\ndet 600 000 kanske man kan tillåta en annan sorts\r\njakt. Därför vill jag höra vilka begränsningar minis-\r\ntern föreslår utifrån populationens storlek.\r\nJag vill också höra några kommentarer till statisti-\r\nken. Man har nämligen gett svaret till kommissionen\r\natt man anser sig ha bra statistik. Man säger att den\r\nårliga avskjutningen omfattar ungefär 30 000 indivi-\r\nder.\r\nMen Jägareförbundet säger själva att statistiken är\r\nmycket darrig och att man därför vill förbättra den.\r\nTittar man på den statistik som har gällt under år då vi\r\ninte har haft vår- och sommarjakt, så ser man att det\r\ndå skjuts mellan 2 000 och 3 000 morkullor. Det är\r\nväl egentligen det här det handlar om; att det är svårt\r\natt jaga morkulla under hösten. Morkullan är ju natt-\r\nsträckare. Den ger sig inte så mycket till känna på\r\nhösten.\r\nJag måste säga att jag tycker att det här är oerhört\r\noetiskt av Sverige. Vi har varit en nation som har\r\ndrivit fågelfrågor och gått emot andra länders tradi-\r\ntionella jakt. Nu hänvisar vi själva till traditioner som\r\ndet dessutom är tveksamt om de har funnits. I Italien\r\nhar man t.ex. jagat småfågel på limsticka. Det är vad\r\nman kallar för traditionell jakt. Den har funnits under\r\nflera hundra år. Och det är en jakt som Sverige\r\nmycket starkt har gått emot. Vi har också fått mycket\r\nsympati i internationella sammanhang för att den skall\r\nförbjudas.\r\nNaturligtvis har Sveriges anseende när det gäller\r\nde här frågorna fått en allvarlig knäck av jordbruks-\r\nministerns agerande. Jag hoppas verkligen att kom-\r\nmissionen tar jordbruksministern i örat och talar om\r\natt jakt under häckningstid inte är etiskt.\r\nDessutom ifrågasätter jag starkt att skjuta på mor-\r\nkulla som vill synas och som sträcker under vårkväl-\r\nlar. Vi är många som uppskattar morkullan under den\r\nhär tiden. Vi är många som är oroliga för den syn som\r\nman börjar få på jakten. Det är alltfler som vill jaga\r\noch alltfler som vill ha skottillfällen. Om det inte finns\r\nen begränsning när det gäller hur den här försöksverk-\r\nsamheten skall bedrivas finns det stor risk för att det\r\nskjuts betydligt fler än 30 000 under det kommande\r\nåret, framför allt eftersom det finns risk för att det är\r\ndet sista året.\r\nUnder Un  der 1800-talet sköts både ugglor och\r\nrovfåglar. Anser Annika Åhnberg att vi skall återgå\r\ntill den traditionen också?</pre><pre>Anf.  113  RONNY KORSBERG (mp):\r\nFru talman! Lika häpen som jag var över det\r\nskriftliga svaret, lika besviken blir jag nu över det\r\nmuntliga svaret som kompletterar. Jag kan bara tolka\r\ndet på det sättet att jordbruksministern tycker att det\r\nfinns ett stort värde i att skjuta fåglar i häckningstid,\r\natt det är en sorts rikedom.\r\nJordbruksministern försvarar ju den här försöks-\r\nverksamheten och undviker helt och hållet att bemöta\r\nfrågan om försiktighetsprincipen, att man faktiskt\r\nskulle kunna ha givit det här ett moratorium tills man\r\nhade hunnit undersöka om det strider mot fågeldirek-\r\ntivet eller inte.\r\nSedan till detta att det är ett önskemål från många.\r\nJa, från jägarna - och de är ju många. Det är klart att\r\nde har önskemål. Men det är väl inte så man skall\r\nargumentera om man nu har att göra med en art som\r\npå något sätt kan vara hotad? Skall man då experi-\r\nmentera med den här artens överlevnad? Skall man\r\nockså bortse från de etiska frågorna bara för att det\r\nfinns några som vill det? Herregud, skulle vi ha den\r\nformen av försvar för vårt handlande så vore det väl-\r\ndigt mycket som vi skulle tillåta för att det finns\r\nmånga som vill det.\r\nOch så försvaras detta, något som jag nästan vill\r\nbeteckna som ett skamgrepp, med att August Strind-\r\nberg har skrivit om det! Det finns massor av författare\r\nsom jag skulle kunna ta upp som har skrivit mycket\r\nstolligheter i sina dagar. Det kan ju knappast vara\r\nrimligt att man som jordbruksministern använder det\r\nsom ett slags förstärkning av argument och därmed\r\nundviker att diskutera de centrala frågorna.\r\nAugust Strindberg får ha vilken status som helst i\r\nvems ögon som helst, men nu talar vi ju inte om litte-\r\nrära verk. Vi talar om levande varelser som faktiskt\r\nhar ett beteende som gör att de blir väldigt lättåtkom-\r\nliga. Dem ger man sig på på det här sättet.\r\nDet är väldigt märkligt att man tycker att man kan\r\nforsätta med den här typen verksamhet och bara kalla\r\ndet för försök. Man skulle faktiskt kunna göra utvär-\r\nderingar under betydligt mer tilltalande former.</pre><pre>Anf.  114  Jordbruksminister ANNIKA\r\nÅHNBERG (s):\r\nFru talman! Låt mig säga att den här jakten sker\r\nmed stöd av artikel 9.1c i fågeldirektivet. Jag kan\r\nockså säga att samtliga medlemsländer tillåter jakt på\r\nnågon fågelart med stöd av samma artikel. Just jakt på\r\nmorkulla tillåts i Österrike och på Åland. Det var väl\r\njust det faktum att andra nyblivna medlemmar i den\r\neuropeiska unionen fann det förenligt med fågel-\r\nskyddsdirektivet att fortsätta att bedriva den här jak-\r\nten som väckte mycket upprördhet i Sverige, att Sve-\r\nrige hade gjort en annan tolkning.\r\nLåt mig säga att det gläder mig att Gudrun Lind-\r\nvall kan finna kommissionen som en nära lierad i\r\ndetta arbete. Jag vill själv också säga att jag tycker att\r\ndet är mycket bra att vi är medlemmar i den europeis-\r\nka unionen och att den som känner sig missnöjd med\r\nett nationellt beslut i det här avseendet kan vända sig\r\ntill kommissionen. Och kommissionen fäster så\r\nmycket avseende vid detta att man vänder sig till\r\nlandet i fråga och ställer ett antal frågor.\r\nSjälvfallet kommer vi från svensk sida att ge svar\r\npå alla de frågor som kommissionen har att ställa. Vi\r\nhar inte dragit slutsatsen att man från kommissionens\r\nsida som någon sorts omedelbar reaktion har sagt att\r\ndetta är fel eller inte tillåtet. Man har begärt att få in\r\nupplysningar för att se om detta skulle kunna vara\r\nförenligt med fågelskyddsdirektivet eller om man\r\nbedömer att det inte är förenligt. Och som jag sade\r\ninledningsvis: Om man kommer fram till att det här\r\ninte är förenligt med fågelskyddsdirektivet så kommer\r\nvi självfallet inte att låta den här jakten fortsätta.\r\nLåt mig sedan säga att jag inte själv är jägare. Jag\r\nser inte personligen ett värde i att jaga efter dragande\r\nmorkullehanne under sommaren. Men jag har all\r\nrespekt för de människor som gör det. Jag tycker inte\r\natt de är en sämre sorts människor eller att de är omo-\r\nraliska i något avseende. Jag tycker att det är ett helt\r\nlegitimt önskemål.\r\nLåt mig också säga att jag nog tycker att vi tilläm-\r\npar försiktighetsprincipen. Vi vet ju att vi har bedrivit\r\nden här jakten under många år utan att det har hotat\r\npopulationen av morkulla. Det är väl det som är det\r\nangelägna. Såvida man inte av principiella skäl är\r\nmotståndare till jakt så är det väl den frågan som är\r\ndet viktiga och som i grunden måste vara avgörande.\r\nInnebär den här jakten ett hot mot morkullans existens\r\ni Sverige? Såvitt jag vet har vi inga erfarenheter av att\r\nden tidigare jakten innebar ett sådant hot.\r\nJag vill också säga att jag inte hade någon avsikt\r\natt göra en bedömning av om Strindberg skrev stolligt\r\neller inte. Det tycker jag för övrigt inte att han gjorde.\r\nHan skrev en hel del tänkvärt. Jag bara anförde ho-\r\nnom som ett exempel på att det här inte är någon ny\r\nföreteelse. Det är en tämligen väl känd och etablerad\r\nföreteelse i vårt land. Det är just en traditionell jakt.\r\nDet var ju det frågan gällde.</pre><pre>Anf.  115  GUDRUN LINDVALL (mp):\r\nFru talman! Låt mig då till slut konstatera att vi i\r\nSverige inte vet hur stor population av morkulla vi\r\nhar. Den är möjligen någonstans mellan 200 000 och\r\n600 000. Vi vet alltså inte vad som har skett med\r\nmorkullpopulationen under ett antal år. Det finns inga\r\ninventeringar gjorda. Det har inte heller Annika Åhn-\r\nberg kunnat säga.\r\nVi har ingen tillförlitlig statistik på hur många som\r\nskjuts. Det skriver Jägareförbundet självt i sin anna-\r\nler; att man nu försöker att förbättra statistiken. Där-\r\nför är det mycket konstigt att den svenska regeringen\r\nskriver att tillförlitligheten i uppgifterna bedöms som\r\nstor. Det säger inte ens Jägareförbundet själva, alltså\r\nde som lämnar uppgifterna.\r\nVi kan också konstatera att det som krävs i c-\r\nartikeln, den som Annika Åhnberg hänvisar till, är att\r\nman skall kunna fånga - som det faktiskt står - vissa\r\nfåglar i litet antal. Det finns ingenting i det som Anni-\r\nka Åhnberg har tagit upp som talar om vilket litet\r\nantal som är tillåtet i den här försöksverksamheten. Är\r\ndet en begränsad jakt där vi tillåter ett visst antal\r\nfåglar att skjutas eller är det att ses som en allmän jakt\r\npå sträckande hannar under tre veckor? Det är faktiskt\r\nen stor skillnad. Jag har svårt att se att en allmän jakt\r\npå sträckande hannar under tre veckor skulle innebära\r\nett visst litet antal fåglar.\r\nJag måste säga att jag tycker att Sverige skämmer\r\nut sig i det här fallet. Det här har engagerat många.\r\nJag delar helt den uppfattningen som förra jord-\r\nbruksministern Margareta Winberg hade, den åsikt\r\nsom också fanns i Sverige mellan 1960 och 1973,\r\nalltså att vi inte skall ha jakt på häckande fågel i Sve-\r\nrige.\r\nMan kan avsluta med att säga att det har varit\r\nmycket diskussioner om det här i naturkretsar. Jag kan\r\nsäga att Annika Åhnberg har tappat mycket av anse-\r\nendet som minister med ansvar för jakten i de kretsar-\r\nna. Jag finns också i dessa kretsar eftersom jag har\r\nvarit fågelskådare i hela mitt liv. Man kan säga att det\r\ni det här fallet behövs 32 g bly för att hämta hem 25 g\r\nkött. Jag är ledsen, Annika Åhnberg, men jag kan inte\r\nsäga att jag högaktar dem som ägnar sig åt den här\r\ntypen av jakt.</pre><pre>Anf.  116  Jordbruksminister ANNIKA\r\nÅHNBERG (s):\r\nFru talman! Denna diskussion tycker jag har belyst\r\natt det här är en kontroversiell fråga och att vi säkert i\r\ngrunden har djupt olika uppfattning inte bara om\r\nsommarjakt på morkulla utan om jakt över huvud\r\ntaget. Jag delar alltså inte uppfattningen att jakt i sig\r\nskulle vara en förkastlig sysselsättning. Även om jag\r\nsjälv inte är jägare har jag respekt för dem som är\r\nintresserade av jakt. Det som för mig är avgörande\r\nnär vi skall besluta om villkoren för jakt är huruvida\r\ndenna jakt utgör ett hot mot en art eller inte.\r\nLåt mig säga att vi självfallet har myndigheter\r\nmed ansvar på det här området: Naturvårdsverket. Vi\r\nhar också ett omfattande frivilligarbete inte minst från\r\njägarna själva som, det vill jag hävda, gör många och\r\nbetydelsefulla insatser för en god vilt- och naturvård i\r\nvårt land.\r\nDet är min bestämda uppfattning att vi efter de här\r\ntvå årens försök med en på nytt tillåten sommarjakt\r\nskall kunna göra en utvärdering och en bedömning av\r\nom den här jakten på något sätt har inneburit ett hot\r\nmot populationen.\r\nTill detta kommer naturligtvis de överväganden\r\nsom kommissionen nu gör och vad resultatet av deras\r\nfördjupade arbete kommer att innebära.\r\nJag vill än en gång upprepa att om detta skulle vi-\r\nsa sig inte vara förenligt med fågelskyddsdirektivet är\r\nvi naturligtvis beredda att acceptera detta och inte låta\r\njakten fortsätta.\r\nOm det å andra sidan visar sig vara förenligt med\r\nfågelskyddsdirektivet och om det inte heller enligt\r\nvåra egna undersökningar innebär ett hot mot morkul-\r\nlans fortsatta existens ser jag inget hinder för att en\r\nsådan jakt kan fortsätta.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>10 §  Svar på interpellation 1997/98:182 om\r\nDjurskyddet</pre><pre>Anf.  117  Jordbruksminister ANNIKA\r\nÅHNBERG (s):\r\nFru talman! Gudrun Lindvall har frågat mig när\r\npropositioner kommer som behandlar eldressyr av\r\nhund, tillsyn av hundar och katter och den offentliga\r\ndjurskyddstillsynen. Gudrun Lindvall frågar samtidigt\r\nnär de råd och anvisningar kommer som efterfrågats\r\nav de lokala tillsynsmyndigheterna för att dessa skall\r\nkunna tillse att djurskyddslagen efterlevs samt när jag\r\navser att lägga förslag som förbjuder pälsdjursfarm-\r\nning.\r\nDe utredningar som Gudrun Lindvall nämner i\r\ninterpellationen har remissbehandlats. Mot bakgrund\r\nav utredningsförslagen och de ändringsförslag som\r\nförts fram i andra sammanhang gjordes inom Jord-\r\nbruksdepartementet en översyn av djurskyddslagen\r\nsom resulterade i departementspromemorian Änd-\r\nringar i djurskyddslagen (Ds 1997:11). Dessutom har\r\ninom Jordbruksdepartementet utarbetats departe-\r\nmentspromemorian Förslag till lag om tillsyn över\r\nhundar och katter (Ds 1996:32). Syftet med översy-\r\nnen av båda lagarna var att skärpa reglerna och i öv-\r\nrigt åstadkomma en väl fungerande tillsyn. Under\r\närendets beredning har det visat sig att det finns be-\r\nhov av ytterligare underlag beträffande gränsdrag-\r\nningarna mellan länsstyrelser och kommuner vid en\r\nförändrad djurskyddstillsyn. Dessutom behöver fi-\r\nnansieringen av tillsynen klargöras.\r\nMot denna bakgrund har regeringen i dag gett\r\nStatens jordbruksverk i uppdrag att efter samråd med\r\nRiksrevisionsverket, Svenska Kommunförbundet och\r\nföreträdare för länsstyrelserna lämna en utförlig re-\r\ndovisning av konsekvenserna av en förändrad djur-\r\nskyddstillsyn. Uppdraget skall redovisas senast den 1\r\nnovember 1998. Den lokala tillsynen är nu kommu-\r\nnernas ansvar. Den kommunala nämnd som fullgör\r\nuppgifter inom miljö- och hälsoskyddsområdet skall\r\nha tillräckligt med resurser och personal med tillräck-\r\nlig utbildning för att kunna fullgöra sina uppgifter.\r\nDetta är ingen nyhet utan har gällt sedan djurskydds-\r\nlagen tillkom år 1988.\r\nJag utgår från att Gudrun Lindvall med frågan om\r\nråd och anvisningar till den lokala tillsynsmyndighe-\r\nten avser de s.k. båspallsmåtten, eftersom det är såda-\r\nna som har efterfrågats av en del djurskyddsinspektö-\r\nrer. De mått som anges i Jordbruksverkets föreskrifter\r\när minimimått. I ett befintligt stall godtas mindre\r\navvikelser från föreskrivna mått om det är djur-\r\nskyddsmässigt acceptabelt för det enskilda djuret.\r\nRegelverket medger alltså att en helhetsbedömning\r\ngörs i det enskilda fallet. I den bedömningen skall\r\nockså djurets allmänna välfärd vägas in. Här har den\r\nlokala tillsynsmyndigheten ansvaret.\r\nNär det gäller den sista frågan vill jag hänvisa till\r\ndet svar om burhållning av mink som jag lämnade till\r\nMarietta de Pourbaix-Lundin den 10 december 1997.\r\nDär meddelade jag bl.a. att gällande svenska regler\r\nkommer att ses över när Europarådet fattat beslut om\r\nhållande av pälsdjur, bl.a. vad avser höjden på burar-\r\nna och burarnas golvyta. Ett sådant Europarådsbeslut\r\nkommer förhoppningsvis under april i år.</pre><pre>Anf.  118  GUDRUN LINDVALL (mp):\r\nFru talman! Nu går den här mandatperioden mot\r\nsitt slut. Vi är nog många som är engagerade i djur-\r\nskyddsfrågor som hade förväntat oss att det skulle\r\nhända någonting när Annika Åhnberg blev jord-\r\nbruksminister, inte minst därför att Annika Åhnberg\r\nsjälv var aktiv i de här frågorna som riksdagsledamot.\r\nTyvärr, kan vi se att det än så länge har blivit en halv\r\ntumme.\r\nDet har kommit en mängd utredningar, t.ex. den\r\nHugosonska utredningen Offentlig djurskyddstillsyn.\r\nDet har kommit en utredning som heter Elhund, och\r\nen som heter Tillsyn av hundar och katter. Vi i jord-\r\nbruksutskottet har väntat på propositionerna, och jag\r\nhar i en frågestund fått svaret att den som väntar på\r\nnågot gott väntar aldrig för länge. Uppenbarligen är\r\ndetta aldrig för länge åtminstone inte under den här\r\nmandatperioden. Det kan vi konstatera. Det finns\r\ningenting annonserat om att det kommer några pro-\r\npositioner i de här frågorna.\r\nDetta är naturligtvis mycket allvarligt. Det som\r\nhar skett under den här mandatperioden är att de här\r\nfrågorna har stått stilla. Kommunerna har inte riktigt\r\nvågat satsa eftersom man inte vetat om tillsynen\r\nskulle gå över till länsstyrelsen. Länsstyrelsen har inte\r\nvågat satsa eftersom man trott att tillsynen skulle ligga\r\nkvar på kommunerna. Det har lagts en död hand över\r\nverksamheten.\r\nJag vet många socialdemokratiska kommuner, ex-\r\nempelvis Tranås, som har avvaktat och inte gjort\r\nnågonting. De säger själva att tillsynen inte bedrivs på\r\nett riktigt sätt. Miljö- och hälsoskyddsnämnden har\r\nfaktiskt varje år begärt extra pengar från sin fullmäk-\r\ntige för att kunna stärka djurskyddstillsynen, men fått\r\nnej bl.a. med motiveringen att man inte vet om tillsy-\r\nnen blir kvar i kommunen.\r\nDet här är naturligtvis oerhört olyckligt. Det gör\r\natt det inte sker så mycket. Ett annat skäl till att det\r\ninte sker så mycket togs upp i den Hugosonska ut-\r\nredningen och handlar om hur Jordbruksverket hante-\r\nrar de här frågorna.\r\nMan kan konstatera att djurskyddslagen inte blir\r\nbättre än den svagaste länken. Man kan diskutera vad\r\nden svagaste länken är. Kanske är det just Jordbruks-\r\nverket, där man faktiskt har varit oerhört dålig på att\r\nkomma ut med allmänna råd. Man har inte ordnat\r\ntemadagar och man har inte ordnat några samord-\r\nningskonferenser. I den Hugosonska utredningen\r\nlyfter man fram att allt detta behövs om det skall bli\r\nfart på djursyddsarbetet.\r\nVi är många som tycker att mycket av det som\r\ntogs upp i den Hugosonska utredningen är ganska bra.\r\nDet svar som jag får av jordbruksministern i dag säger\r\natt i dag har man givit Statens jordbruksverk i upp-\r\ndrag att samråda för att få fart på djurtillsynen. Det är\r\nnaturligtvis bra. Jag vet inte om interpellationen\r\neventuellt påverkade att det blev just i dag.\r\nFrågan är om det verkligen är Jordbruksverket\r\nsom skall göra en översyn när Jordbruksverket har fått\r\nså mycket kritik.\r\nDet kanske är så att de djurskyddsinspektörer som\r\nfinns i landet och som gång på gång har efterfrågat\r\ninstruktioner skall se över vad som har fallerat. Det\r\nfinns bra djurskyddsinspektörer i många kommuner,\r\nbl.a. i den Annika Åhnberg och jag kommer ifrån,\r\nnämligen Södertälje. Där har man en bra djurtillsyn.\r\nNär jag var ordförande i Miljö- och hälsoskydds-\r\nnämnden såg vi till att stärka den funktionen.\r\nDet är också beklämmande att det inte har kommit\r\nnågonting som handlar om eldressyr på hund. Jag\r\nhade hoppats att Alice Åström skulle ha varit med i\r\ndag. Hon har tyvärr fått förhinder. Men jag kan säga\r\natt det är mycket svårt att uppfatta att eldressyr på\r\nhund skulle inbegripas i djurskyddslagen. Jag vet att\r\nAnnika Åhnberg har utsatts för en hel del lobbying\r\nnär det gäller detta. Personligen måste jag säga att jag\r\när mycket skeptisk till den typen av dressyr.\r\nNär det gäller vilka råd och anvisningar som efter-\r\nfrågas vill jag säga: Låt oss slippa båspallsdiskussio-\r\nnen. Den kan vi ta någon annan gång. Det handlar\r\nmer om tillsynen. Det är där det saknas.\r\nMånga miljö- och hälsoskyddsinspektörer säger\r\natt det kommer decimetrar när det gäller miljö, det\r\nkommer möjligtvis centimetrar när det gäller djurtill-\r\nsynen. Miljöministern skickar ut sina instruktioner\r\noch synpunkter varje år, men från jordbruksministern\r\nhörs aldrig någonting. Det kanske är dags att visa de\r\nlokala tillsynsmyndigheterna att vi har en regering\r\nsom faktiskt bryr sig.\r\nNär det gäller minkfrågan vill jag säga att jag i ett\r\ntidigare svar har fått veta att det i Jordbruksdeparte-\r\nmentet fanns en beredning som skulle titta på föränd-\r\nring av minkhållning. Försvann den? Under första året\r\nav den här mandatperioden fick vi veta att det fanns\r\nen sådan beredning på Jordbruksdepartementet. Har\r\nden gått upp i rök?\r\nDet är intressant att konstatera att vi i Sverige fort-\r\nfarande inte vet om minkar, ett vattenlevande mård-\r\ndjur, behöver vatten.</pre><pre>Anf.  119  Jordbruksminister ANNIKA\r\nÅHNBERG (s):\r\nFru talman! Det är sant som Gudrun Lindvall in-\r\nledningsvis sade, att mandatperioden går mot sitt slut.\r\nDet kanske sätter sin prägel på debattformerna.\r\nJag delar oron över att djurskyddstillsynen fortfa-\r\nrande, så lång tid efter den nya djurskyddslagen, inte\r\növerallt är tillfredsställande. Det har naturligtvis\r\nmånga skäl.\r\nEtt skäl är att behovet i varje enskild kommun kan\r\nvara mycket litet.\r\nI den utredning som Göran Hugoson gjorde och\r\nsom Gudrun Lindvall hänvisat till konstaterade han att\r\nbehovet i mer än 50 % av kommunerna uppgick till en\r\nfjärdedels djurskyddsinspektör och i 85 % av kom-\r\nmunerna till en halv djurskyddsinspektör. Han konsta-\r\nterade också att det är mycket svårt att med en verk-\r\nsamhet av den låga omfattningen behålla tillräckligt\r\nmed kompetens och kunnande när det gäller djur-\r\nskyddstillsynens olika delar.\r\nDet var naturligtvis detta som var skälet till att vi\r\nså småningom kom fram till att det skulle vara en bra\r\nlösning att mera av tillsynsansvaret fördes över till\r\nlänsstyrelserna. Detta väckte mycken oro bland de\r\nkommuner som har en fungerande och väl utbyggd\r\ndjurskyddstillsyn.\r\nDen svårighet som återstår att undanröja innan vi\r\nkan lämna förslag till riksdagen är hur man gör den\r\navgränsningen, så att de kommuner som har en funge-\r\nrande tillsyn och som vill fortsätta med den kan ha\r\nkvar den möjligheten, medan å andra sidan de kom-\r\nmuner som inte klarar att på egen hand göra det här\r\npå ett tillfredsställande sätt kan få den hjälp och assi-\r\nstans som följer av att länsstyrelsen får ett utvidgat\r\nansvar på det här området.\r\nDet fanns också oklarheter som rörde finansie-\r\nringen. De här oklarheterna behöver redas ut. Mot\r\nbakgrund av den omfattande diskussion som uppstod\r\nfann jag det vara bättre att man hade rett ut och klar-\r\ngjort de här olika gränsdragningarna innan förslaget\r\ntill förändringar förelades riksdagen. Jag är den första\r\natt beklaga att det gick på det viset. Det skulle natur-\r\nligtvis ha varit oerhört mycket bättre om vi hade kun-\r\nnat formulera ett klart och tydligt förslag och därmed\r\nradikalt förbättra djurskyddstillsynen.\r\nMen jag tror nu inte att det är så alldeles enkelt att\r\nlösa de här problemen. Vi har ju en situation där till-\r\nsynen till vissa delar och i vissa kommuner med gäl-\r\nlande regelverk fungerar mycket bra men i andra\r\ndelar, fortfarande med samma regelverk, inte alls\r\nfungerar bra. Det gäller att vi hittar en lösning där vi\r\ninte slår sönder det goda arbete som har byggts upp\r\nmen kan förbättra i de delar av landet där verksamhe-\r\nten är svag.\r\nÄven om jag beklagar att fördröjningen sker tror\r\njag att den är nödvändig för att vi skall kunna få ett\r\nförslag som i realiteten leder till den förbättring av\r\ndjurskyddet som vi alla önskar. I avvaktan på den vill\r\njag säga att det inte finns något som helst skäl för\r\nkommuner att inte bedriva ett intensivt djurskyddsar-\r\nbete. I den mån man använder sådana argument är det\r\nnog snarast fråga om dåliga undanflykter.\r\nDet är nämligen tydligt utsagt att de kommuner\r\nsom har en fungerande tillsyn och som även själva är\r\nintresserade av att fortsätta att bedriva denna tillsyn\r\nkommer att få göra det. Man behöver alltså i de\r\nkommunerna inte känna någon som helst oro för att\r\nbli fråntagen ansvaret för den här verksamheten. Detta\r\nhar jag också i många olika sammanhang tydliggjort\r\nför kommunerna, senast vid en träff med Kommun-\r\nförbundet där man hade samlat kommunernas mil-\r\njöchefer. Jag tror alltså inte att den osäkerheten\r\negentligen finns.</pre><pre>Anf.  120  GUDRUN LINDVALL (mp):\r\nFru talman! Jag fick inget svar på frågan varför\r\ndet inte kommer något som handlar om eldressyr av\r\nhund och inte heller något om varför vi inte får en\r\nproposition om tillsyn av hundar och katter. Men det\r\nkommer ju nya mandatperioder, även om vi inte vet\r\nom vi då kommer att ha samma minister.\r\nJag tror att det behövs klara och entydiga signaler\r\nfrån jordbruksministern, både till Jordbruksverket och\r\nut till kommunernas tillsynsmyndigheter, om att det\r\nhär skall prioriteras. Framför allt gäller det kanske\r\nJordbruksverket. Vad man säger i de flesta kommuner\r\ndär man är ambitiös är att man saknar en uppbackning\r\nfrån Jordbruksverket. Man saknar råd och anvisning-\r\nar, man saknar samordningskonferenser och man\r\nsaknar en myndighet som ger stöd. Från Jordbruks-\r\nverket är man tyst.\r\nJag tror att det är mycket viktigt att få i gång Jord-\r\nbruksverket, så att man i de kommuner där man be-\r\ndriver en aktiv djurskyddstillsyn känner att djur-\r\nskyddslagen skall tas på allvar. Det också mycket\r\nviktigt att jordbruksministern, kanske framför allt i\r\nsamtal med de sina, alltså med socialdemokraterna i\r\nkommunerna, talar om att det här skall prioriteras.\r\nNär man ser på det här finner man faktiskt att detta i\r\nmånga socialdemokratiska kommuner inte prioriteras.\r\nDet blir där gång på gång avslag i fullmäktige på att\r\nförstärka den här tillsynen.\r\nNågot som gång på gång påpekas i den Hugo-\r\nsonska utredningen är att det måste finnas möjligheter\r\nför kommunerna att dela djurskyddsinspektörer. Alla\r\nsom har varit aktiva i dessa sammanhang vet att detta\r\nmånga gånger är oerhört besvärliga ärenden. Därför\r\nkrävs det verkligen en uppbackning. Man måste från\r\nverket känna att regeringen vill att detta skall priorite-\r\nras. Regeringen måste verkligen tala om att djur-\r\nskyddslagen skall gälla.\r\nFör närvarande saknas t.o.m. förordningar till\r\ndjurskyddslagen. På vissa punkter kan kommunerna\r\ninte bedriva tillsyn, eftersom de inte har de förord-\r\nningar som behövs. Det är vad de inspektörer som jag\r\nhar talat med säger.\r\nJag är övertygad om att minkfrågan kommer att\r\ntas upp gång på gång i riksdagen. Det faktum att min-\r\nkar hålls på det sätt som sker, i en liten trådbur med\r\nnätgolv, kan knappast sägas vara förenligt med djur-\r\nskyddslagen. Jag är mycket förvånad över att den\r\ntypen av hantering av djur över huvud taget finns\r\nkvar. Vi skall här inte diskutera höns, men också det\r\när djur som hålls i mycket trånga burar. Minken är ett\r\ndjur som har stort behov av aktivitet, och att den har\r\nbehov av vatten torde vara självklart.\r\nJag kan bara konstatera att det har hänt mycket\r\nmindre än vad vi hade hoppats på. Jordbruksminis-\r\nterns besked på min fråga - att vissa saker skulle\r\nkomma så småningom - stämde inte. Det här kommer\r\nnaturligtvis att utvärderas inför valrörelsen. Jag kan\r\npersonligen säga att jag är besviken att det inte har\r\nhänt mer. Jag hade liksom många andra hoppats att\r\njordbruksministern skulle prioritera djurskyddsfrå-\r\ngorna, men så har inte skett. Det är naturligtvis ännu\r\ninte för sent att lägga fram propositioner, även om de\r\ninte kommer att kunna behandlas under det här riks-\r\ndagsåret. Propositioner skulle ändå visa att jord-\r\nbruksministern anser att de här frågorna skall priorite-\r\nras.\r\nNär kommer det någonting om tillsyn av hundar\r\noch katter, och när får vi en fortsättning på den Hugo-\r\nsonska utredningen? Kommer man nu att gå ut i\r\nkommunerna och klart och tydligt tala om att man\r\nskall satsa på djurskyddstillsynen, eller skall kommu-\r\nnerna fortfarande få vänta på att det eventuellt kom-\r\nmer ett förslag som gör att man kan fösa över det här\r\ntill länsstyrelserna, om man inte är intresserad? Man\r\nanställer inte människor om man inte vet vad som\r\ngäller.</pre><pre>Anf.  121  Jordbruksminister ANNIKA\r\nÅHNBERG (s):\r\nFru talman! Låt mig först säga att jag inte tror att\r\nvare sig kommunerna, deras tillsynsverksamhet eller\r\ndjurskyddet i sig skulle vara betjänta av att man delar\r\nupp de här frågorna och försöker plottra bort dem\r\ngenom att komma med olika regelverk vid olika tid-\r\npunkter. De hänger nämligen samman. Hur man skall\r\nutöva kontroll enligt lagen om tillsyn av hund och\r\nkatt, frågan om vilka myndigheter som skall ha ansvar\r\nför detta liksom frågan om eldressyr hänger förstås\r\nsamman med organisationen av djurskyddsverksam-\r\nheten som helhet. Jag tror nog att det är bäst att, pre-\r\ncis som vi gör i vår planering på Jordbruksdeparte-\r\nmentet, hålla samman arbetet med de här frågorna,\r\neftersom de i sig hänger samman.\r\nJag vill å det bestämdaste hävda att Gudrun Lind-\r\nvall har fel när hon framställer det så att socialdemo-\r\nkratiska kommuner skulle utmärka sig genom att inte\r\nprioritera djurskyddet. Det stämmer inte alls med min\r\nuppfattning.\r\nJag vill nog också hävda att vi på Jordbruksdepar-\r\ntementet i mycket hög grad prioriterar frågor som rör\r\nolika delar av djurskyddsverksamheten. Jag förstår att\r\nGudrun Lindvall aldrig kommer att bli nöjd med våra\r\ninsatser på det området, och vi känner också själva en\r\notålighet och arbetar ständigt vidare med olika frågor,\r\nbåde här hemma och på EU-nivå. Jag tror dock att\r\nden uppfattning som Gudrun Lindvall gör sig till tolk\r\nför, att vi inte gör tillräckligt mycket och att det skulle\r\nuppfattas så ute i samhället, nog faktiskt inte stämmer\r\nmed verkligheten. Jag möter inte heller några sådana\r\nreaktioner ute i landet. Vi prioriterar djurskyddsfrågor\r\nmycket högt, och det uppfattas också både av dem\r\nsom är ansvariga för verksamheter och av människor i\r\nallmänhet.\r\nLåt mig vidare beträffande Jordbruksverket säga\r\natt dess uppgift naturligtvis är att vara till stöd för\r\nmyndigheter med ansvar och att i vissa delar samord-\r\nna verksamheter. Mot bakgrund av det gör Jordbruks-\r\nverket en planering, och man arbetar med en pro-\r\njektinriktad tillsynsverksamhet. Man planerar t.ex. för\r\ndetta år för ett övergripande nationellt projekt som rör\r\ndjurtransporter. Det är en sådan fråga som man måste\r\narbeta med långt utöver kommungränserna och där\r\ndet är helt nödvändigt att Jordbruksverket agerar.\r\nSedan kan man naturligtvis tycka att det kommer\r\nmindre av detaljerade regler på det här området till\r\nkommunerna. De har enligt Gudrun Lindvall det up-\r\npenbarligen lättare när det gäller miljöfrågor. Det\r\nkanske är så att det är lättare att precisera regler på\r\nmiljöområdet. Det är lättare att definiera gränsvärden\r\noch andra typer av värden som man kan ha som un-\r\nderlag för arbetet.\r\nNär det gäller djurskyddstillsyn förhåller det sig\r\ninte så. Det är ett arbete med levande djur som i hög\r\ngrad beror på den lokala utövarens kompetens och\r\nkunnande och som man inte i förväg kan reglera.\r\nBåspallsmåtten är, även om vi nu inte skall diskutera\r\ndem, ett exempel just på det. Man kan inte i detalj på\r\npapperet föreskriva hur en bra djurmiljö ser ut och\r\nhur ett bra djur ser ut. Det måste faktiskt avgöras av\r\nden inspektör eller annan tjänsteman som utövar till-\r\nsynen.\r\nDet tror jag är skälet till att man inte på detta om-\r\nråde kan förvänta sig så många detaljerade skrivna\r\nregelverk utan måste lägga ett stort ansvar på den\r\nlokala tillsynsmyndigheten. Det understryker bara\r\nytterligare hur viktigt det är att man i varje kommun\r\nkan ha tillräcklig kunskap och kompetens för att utöva\r\nen kvalificerad tillsyn.</pre><pre>Anf.  122  GUDRUN LINDVALL (mp):\r\nFru talman! Jag vill sluta med att säga att jag tror\r\natt tillsynen skall ligga kvar hos kommunerna. Det\r\nfinns en fördel med det, framför allt nu när vi i miljö-\r\nbalken har sagt att man skall överflytta tillsynen enligt\r\nskötsellagen till kommunerna. Det finns all anledning\r\natt hålla ihop den tillsyn som skall bedrivas på jord-\r\nbruken.\r\nJag tror också att tillsynen kan göras mycket bätt-\r\nre, och jag förmodar att vi delar uppfattningen att den\r\nbehöver göras bättre. Jag är också övertygad om att\r\ndenna tillsyn kräver att man får en stor uppbackning\r\nfrån verket. Det saknas föreskrifter. Det framförs i\r\nden Hugosonska utredningen, och det har framförts av\r\nmånga djurskyddsinspektörer. Man känner att man\r\negentligen inte kan hantera djurskyddslagen just där-\r\nför att man saknar föreskrifter.\r\nJag delar också den uppfattning som Göran Hugo-\r\nson framför att verket har varit passiv i de här frågor-\r\nna. Jag hoppas att det svar som nu har lämnats inne-\r\nbär att regeringen ser till att Jordbruksverket blir mer\r\naktivt. Det är precis som Annika Åhnberg säger. Det\r\nhär är inga lätta frågor. Jag vet av erfarenhet att dessa\r\nfrågor ofta är mycket svåra. Det kräver mycket av\r\ninspektören, och det kräver också ett mycket stort\r\ncivilkurage att våga driva dessa frågor vidare.\r\nMånga gånger handlar det naturligtvis om att det\r\npåverkar den människa som håller djur mycket. Sam-\r\ntidigt kan vi se att det finns en hel del människor som\r\nhåller djur som uppenbarligen har satt i system att\r\ntrotsa djurskyddslagen. Det finns många kommuner\r\nsom gör ett mycket bra arbete. Men också de inspek-\r\ntörerna framför att man saknar föreskrifter.\r\nI den grupp som nu skall se över detta finns bl.a.\r\nföreträdare för Svenska kommunförbundet. Vore det\r\ninte lämpligt att också plocka in djurskyddsinspektö-\r\nrer som har den praktiska erfarenheten och ser var\r\nproblemen finns? Jag tror att det är viktigt att just i\r\ndessa fall få tag på djurskyddsinspektörer som har\r\nmycket erfarenheter och som kan tillföra den kunskap\r\nsom kanske behövs för att vi skall få ett bra resultat.\r\nJag har inte fått något svar på var översynen av\r\nminkhållningen som jag i början av mandatperioden\r\nfick reda på skulle göras har tagit vägen.</pre><pre>Anf.  123  Jordbruksminister ANNIKA\r\nÅHNBERG (s):\r\nFru talman! Även om jag naturligtvis delar upp-\r\nfattningen att vi ständigt måste arbeta för att förbättra\r\nJordbruksverkets stöd till de lokala tillsynsmyndighe-\r\nterna finns det faktiskt kurser och fortbildningsverk-\r\nsamhet som anordnas av Jordbruksverket eller där\r\nJordbruksverket finns med som en viktig aktör och\r\nsom är en möjlighet för kommunerna att vidareutbilda\r\nsin personal. Intresset från kommunerna är inte alltid\r\nså stort. Det hänger återigen ihop med problemet för\r\nen kommun som har en mycket liten djurskyddstill-\r\nsynsverksamhet att prioritera den.\r\nDet understryker återigen problematiken. Det är\r\ninte så enkelt att man kan säga att det i alla lägen är\r\nen fördel att kommunerna har djurskyddstillsynen. Vi\r\nvet att det inte alltid fungerar. Den svåra uppgiften vi\r\nhar att lösa och som gör att det tar tid är att kombinera\r\nmöjligheten för de kommuner som har en bra och\r\nfungerande tillsyn med möjligheten att lösa proble-\r\nmen där det inte fungerar. Det talas ibland om ökade\r\nsamverkansmöjligheter med kommuner. Men inte ens\r\nde samverkansmöjligheter som finns används i sär-\r\nskilt stor omfattning.\r\nLåt mig avslutningsvis när det gäller minkhållning\r\nsäga att hållandet av pälsdjur enligt min uppfattning\r\när en av de allra mest problematiska områdena när det\r\ngäller djurskydd. Det är utan tvekan ett område där\r\ndet är mycket svårt att förena människans hållande av\r\ndjur med en god djurskyddstillsyn. När det gäller\r\nminken handlar det naturligtvis i mycket hög grad just\r\nom minkens behov av tillgång till vatten både för att\r\nsimma i och eventuellt också för att jaga.\r\nDet är naturligtvis inte acceptabelt att vi i längden\r\nfortsätter att bedriva en djurhållning på detta område\r\nsom är sådan som Gudrun Lindvall beskrev den, dvs.\r\natt man håller djur i små trånga burar. När vi får resul-\r\ntatet av Europarådets arbete kommer vi också att göra\r\nen översyn av de svenska reglerna. Jag tror därutöver\r\natt detta är ett område som allt framgent kommer att\r\nvara föremål för ett starkt intresse från vår sida i syfte\r\natt komma till rätta med de problemen.\r\nTanken med Kommunförbundets delaktighet i\r\ngruppen är att det skall representera den lokala djur-\r\nskyddstillsynen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>11 §  Svar på interpellation 1997/98:170 om\r\nutsädesreservat för potatis</pre><pre>Anf.  124  Jordbruksminister ANNIKA\r\nÅHNBERG (s):\r\nFru talman! Torsten Gavelin har frågat mig om jag\r\när beredd att ta initiativ till införandet av utsädesre-\r\nservat för potatis i Sverige i likhet med vad som finns\r\ni Finland m.fl. EU-länder. Han har också frågat mig\r\nvarför inte samma principer gäller inom växtskydds-\r\nområdet som inom det veterinära området när det\r\ngäller statens ansvar för kontroll av och ersättningar\r\nför skador orsakade av karantänsjukdomar.\r\nBeträffande Torsten Gavelins första fråga angåen-\r\nde inrättande av utsädesreservat ligger ansvaret för att\r\ninitiera eventuella åtgärder på Statens jordbruksverk.\r\nJordbruksverket har hittills bedömt att förutsättningar\r\nför att gå vidare med frågan inte funnits. Bl.a. har det\r\nsaknats tillräcklig kunskap om sjukdomssituationen.\r\nJordbruksverket har genom de senaste årens sjuk-\r\ndomsinventeringar skaffat sig mer kunskaper, men\r\nytterligare frågor måste klarläggas.\r\nInrättandet av reservat innebär långtgående re-\r\nstriktioner för odlare av potatis inom området. Bil-\r\ndandet av utsädesreservat är också förknippat med\r\nkostnader. Värdet av inträttandet av reservat måste\r\nvägas mot dessa kostnader samtidigt som frågan om\r\nhur dessa kostnader skall finansieras ges en lösning.\r\nFör egen del är jag inte nu beredd att ta några särskil-\r\nda initiativ.\r\nBeträffande Torsten Gavelins andra frågor gäller\r\nföljande inom växtskyddsområdet. Jordbruksverket\r\nkan enligt växtskyddslagstiftningen, om det finns\r\nsärskilda skäl, betala ut ersättningar för kostnader\r\neller förluster som uppkommer som en följd av beslut\r\nom bekämpningsåtgärder m.m. Statens ersättnings-\r\nansvar är alltså mer begränsat på växtskyddsområdet\r\nän på det veterinära området. Kontrollverksamheten\r\ninom växtskyddsområdet finansieras helt genom av-\r\ngifter. Staten har följaktligen valt att behandla\r\nväxtskyddsområdet och det veterinära området olika.\r\nSkälet för detta är att områdena skiljer sig åt inte\r\nminst i fråga om skaderiskerna och konsekvenserna\r\nför folkhälsan.</pre><pre>Anf.  125  TORSTEN GAVELIN (fp):\r\nHerr talman! Får jag bara inledningsvis beklaga att\r\njordbruksministern inte har haft chans att ta en enda\r\nliten kort paus under dessa tre timmar som ministern\r\nhar varit i elden här i kammaren. Det är litet bistra\r\narbetsförhållanden vi har i huset ibland.\r\nTack för svaret, jordbruksministern. Jag skulle\r\nvilja inleda med en fråga. Anser inte jordbruksminis-\r\ntern att utsädesreservat skulle ha stor betydelse för\r\nutsädespotatisodlingen i Sverige, och kanske för po-\r\ntatisodlingen generellt och för potatisodlingen inom\r\nhela Europa?\r\nDet är faktiskt så att potatisen dras med den hel\r\ndel sjukdomar. I Sverige är vi lyckligt lottade. Inte\r\nminst i min landsända har vi relativt få av potatisens\r\nsjukdomar representerade, medan det däremot i Euro-\r\npa i övrigt finns ganska många svåra sjukdomar som\r\nsakteliga sprider sig. Spridningen hit till Sverige har\r\nökat betydligt efter EU-medlemskapet på grund av\r\nden ökade handeln.\r\nI ministern svar sägs att reservaten skulle innebära\r\nlångtgående restriktioner. Låt mig bara konstatera att\r\nom hela Skottland och hela Irland kan vara utsädesre-\r\nservat så måste det också vara möjligt att klara detta\r\nmed de restriktioner som finns. Det handlar om att\r\nmatpotatisodlare inom reservatsområdena blir tvung-\r\nna att byta utsäde regelbundet och använda ett utsäde\r\nav en viss kvalitet.\r\nDet gör man ju i allmänhet ändå, utan att vara\r\ntvungen till det. Potatisodlarna inom dessa utsädes-\r\nområden har i allmänhet också en ganska stor förstå-\r\nelse för de problem som potatisens sjukdomar med-\r\nför. Det är alltså lätt att få dem att byta utsäde.\r\nMan kunde också ta det här litet stegvis. Man kan\r\nt.ex. börja i norra Sverige, sedan gå vidare med Mel-\r\nlansverige och kanske Gotland för att så småningom\r\nha utsädesreservat i hela landet. Man kan också ha\r\nolika klasser på reservaten. Man behöver inte ha de\r\nhögsta kraven på alla reservat, utan man kan göra en\r\ndifferentiering. EU ställer ju upp speciella villkor för\r\nbildandet av EG-reservat. Den viktigaste restriktionen\r\när just att odlarna inom reservatet måste byta sitt\r\nutsäde till lägst klass EG 2.\r\nMinistern tog upp frågan om kostnader. Det är\r\nklart att detta kostar en del. Men om man avstår från\r\natt ha reservat för också det med sig kostnader. Det\r\nhar vi t.ex. kunnat se nu för en tid sedan, när danskt\r\nutsäde som köptes in till Västergötland förde ringröta\r\nmed sig. Det åstadkom kostnader inte bara för den\r\ndrabbade odlaren utan också för kontrollmyndigheter\r\nosv. Utsädespotatisodling, potatisförädling och den\r\nverksamhet som finns runt omkring skapar ju också\r\njobb - inte minst i många av de bygder där det verkli-\r\ngen behövs jobb, på landsbygden.\r\nFrågan om finansieringen av detta får jag ta upp i\r\nnästa inlägg eftersom tiden är ute.</pre><pre>Anf.  126  Jordbruksminister ANNIKA\r\nÅHNBERG (s):\r\nHerr talman! Först vill jag tacka för interpellan-\r\ntens vänliga omtanke om mig.\r\nJag känner mig inte direkt entusiastisk inför tan-\r\nken på utsädesreservat, i alla fall inte i dag, men inte\r\nheller totalt avvisande. Det finns naturligtvis de as-\r\npekter som togs upp här, som att det är viktigt att\r\nvärna och hävda våra möjligheter att ha en odling av\r\nutsädespotatis av mycket hög kvalitet. Självfallet\r\nmåste vi också vara vaksamma på de risker som en\r\nökad handel över gränserna kan innebära.\r\nVilka satsningar vi gör och vilken utveckling vi\r\nåstadkommer på det här området har också effekter\r\nför potatisodlingen som helhet. I det sammanhanget\r\nskulle jag vilja relatera denna diskussion till den ut-\r\nredning som landshövding Gunnar Björk har gjort om\r\nhela livsmedelssektorns expansion och omställning.\r\nDen handlar också om de olika delbranscherna. Jag\r\nskulle gärna se att man i den fortsatta behandlingen av\r\nden utredningen, som nu är ute på remiss, kunde ta\r\nmed de olika aspekter som kan beröra just potatis-\r\nbranschen och dess utveckling.\r\nDe svårigheter jag ser är av den art som jag tog\r\nupp i mitt första inlägg och som också Torsten Gave-\r\nlin sedan berörde. Reservat innebär trots allt en hel\r\ndel begränsningar för odlarna. Man måste ju ta hän-\r\nsyn inte bara till yrkesodlarna utan även till den om-\r\nfattande hobbyodlingen. Den är naturligtvis också\r\nviktig att ha kontroll på, om ett område verkligen\r\nskall kunna fungera som ett utsädesreservat.\r\nVi vet att det inte alltid är uppskattat bland männi-\r\nskor när vi inför ytterligare regler och restriktioner\r\nkring hur man skall få bedriva olika verksamheter,\r\nsärskilt inte om det är förenat med högre kostnader\r\nför den som har att följa regelverket. Alla dessa as-\r\npekter måste vägas samman, och det är viktigt att\r\nJordbruksverket får fortsätta sitt arbete med alla de\r\nolika aspekter som kan finnas när det gäller utsädesre-\r\nservat för potatis.\r\nUtan att totalt avvisa förslaget vill jag ändå säga\r\natt jag för dagen inte är beredd att komma med ett\r\nsådant förslag. Men jag finner att Gunnar Björks\r\nutredning och diskussionerna kring den är ett lämpligt\r\nsammanhang att behandla frågan i.</pre><pre>Anf.  127  TORSTEN GAVELIN (fp):\r\nHerr talman! Jag får tacka för tipset. Det är ju som\r\nministern säger en naturlig del av den fortsatta be-\r\nhandlingen av Björks utredning.\r\nJag måste få kommentera hobbyodlingen. Det är\r\nalldeles riktigt att de som har koloniträdgårdar eller\r\nodlar potatis för eget bruk inte tycker att det är så kul\r\natt regler för deras odling införs. Att odla sin egen\r\npotatis är ju ett stort intresse i Sverige. I det avseendet\r\när vi enastående i världen. Utomlands tycker man att\r\ndet är mycket konstigt att vi odlar vår egen potatis.\r\nSom utsädespotatisodlare har vi i praktiken klarat\r\nav det där genom att föra en nära dialog med de hob-\r\nbyodlare som finns i vår närhet och hjälpt till så att de\r\nfått friskt utsäde osv. Jag har alltså själv ett förflutet\r\nsom utsädesodlare. Det går att lösa sådana saker utan\r\natt man behöver krångla till det alltför mycket. Som\r\njag sade finns ju också reservat av olika dignitet, och i\r\nden högsta klassens reservat skall man inte ta in om-\r\nråden där det finns hobbyodling. Man skall försöka\r\nrenodla områden med uteslutande yrkesodling.\r\nJag hann inte med frågan om kostnader och finan-\r\nsiering tidigare. Det är klart att detta kostar en del,\r\nmen det kan också föra med sig kostnader att inte\r\ninföra reservat. Självfallet skall branschen ta en stor\r\ndel av kostnaderna för detta och kunna ta igen det i\r\nsina produktpriser. Men staten har ju ändock en roll\r\natt spela som kontrollmyndighet och övervakare av\r\nsystemet. Även där följer kostnader med.\r\nNär man taxesätter detta är det viktigt att titta på\r\nvåra närmaste konkurrenter. Det är ju Finland och\r\nDanmark framför allt, och i någon mån Holland, som\r\nvi konkurrerar med i den här branschen. Vår utsäde-\r\nspotatis var tidigare en betydande exportvara, men\r\ngenom vårt höga kostnadsläge har vi stora svårigheter\r\nnu. En del av det höga kostnadsläget beror utan tve-\r\nkan på avgifter och statliga pålagor. Men om man\r\ninför reservaten steg för steg kan man hålla kostna-\r\nderna på lägsta möjliga nivå.\r\nDet som behövs är att Jordbruksverket får en\r\nstartsignal. De har ju arbetat med frågan under relativt\r\nlång tid. I början av 1980-talet var detta högaktuellt,\r\nmen det föll av olika skäl, kanske för att man då hade\r\nväldigt höga ambitioner i fråga om reservaten. Men\r\nefter EU-medlemskapet har det åter blivit aktuellt. I\r\nbranschen har man själv gjort en utredning om detta,\r\ndär man i viss mån kompletterar Jordbruksverkets\r\nkartläggning men även går igenom vilka geografiska\r\nområden som är tänkbara som utsädesreservat.\r\nDet finns alltså en hel del gjort. Jag skulle vilja be\r\njordbruksministern att ta upp frågan i sina löpande\r\nkontakter med Jordbruksverket men kanske även med\r\nkolleger från andra länder, inte minst Irland. Det vore\r\nintressant att höra Irlands jordbruksministers synpunk-\r\nter på detta. Jag är övertygad om att jordbruksminis-\r\ntern där är entusiastisk över utsädesreservat, till skill-\r\nnad från vår jordbruksminister. Potatisodlingen bety-\r\nder en hel del i Irland, och den skulle kunna göra det\r\näven här hos oss.\r\nMed detta tackar jag för ministerns synpunkter.</pre><pre>Anf.  128  Jordbruksminister ANNIKA\r\nÅHNBERG (s):\r\nHerr talman! Jag har nog för tillfället inte mycket\r\nmer att tillföra denna diskussion om utsädesreservat.\r\nMen jag tycker att vi naturligtvis skall fundera vidare\r\npå saken och väga för- och nackdelar mot varandra.\r\nOm det då visar sig att detta är både ett allmänt öns-\r\nkemål och något som skulle kunna vara positivt för\r\nbranschen som helhet är det inget som hindrar att vi\r\ngår vidare på den vägen. Men låt oss fortsätta med\r\nanalysarbetet som grund för ett vidare ställningsta-\r\ngande.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>12 §  Anmälan om inkommen faktapromemoria\r\nom förslag från Europeiska kommissionen</pre><pre>Förste vice talmannen meddelade att följande\r\nfaktapropemoria om förslag från Europeiska kom-\r\nmissionen inkommit och delats ut till kammarens\r\nledamöter:\r\nFörslag till rådets förordning (EG) den\r\n22 december 1994 om åtgärder för att förhindra över-\r\ngång till fri omsättning, export, återexport eller hänfö-\r\nrande till ett suspensivt arrangemang av varumärkes-\r\nförfalskade och pirattillverkade varor\r\n(varumärkesintrångsförordningen) KOM (98) 25</pre><pre>13 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades\r\nPropositioner\r\n1997/98:57 till socialutskottet\r\n1997/98:70 till utrikesutskottet\r\n1997/98:81 till arbetsmarknadsutskottet\r\n1997/98:98 till lagutskottet\r\n1997/98:107 till konstitutionsutskottet\r\n1997/98:108 till socialtuskottet\r\n1997/98:126 och 128 till trafikutskottet\r\n1997/98:130 till näringsutskottet\r\n1997/98:132 till skatteutskottet\r\n1997/98:137, 141 och 144 till finansutskottet</pre><pre>Skrivelser\r\n1997/98:85 och 88 till utrikesutskottet</pre><pre>14 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nPropositioner\r\n1997/98:68 Exportkontroll av vissa strategiska pro-\r\ndukter\r\n1997/98:83 Förändrad styrning av Försvarsmakten\r\nm.m.\r\n1997/98:86 Litteraturen och läsandet\r\n1997/98:87 Konstnärernas villkor\r\n1997/98:90 Följdlagstiftning till miljöbalken m.m.\r\n1997/98:94 Läroplan för det obligatoriska skolväsen-\r\ndet, förskoleklassen och fritidshemmet m.m.\r\n1997/98:95 Ändringar i kriminalvårdslagstiftningen,\r\nm.m.\r\n1997/98:101 Översyn av förvaltningsprocessen; en\r\nallmän regel om domstolsprövning av förvalt-\r\nningslagen\r\n1997/98:106 Pensionsrättigheter och bodelning\r\n1997/98:111 Reformerad förtidspension, m.m.\r\n1997/98:114 Nya Högskolor m.m.\r\n1997/98:115 Folkbildning\r\n1997/98:117 Framtidsformer - Handlingsprogram för\r\narkitektur, formgivning och design\r\n1997/98:120 Ett rättsligt skydd för beteckningen\r\nSvensk författningssamling\r\n1997/98:124 Ny körkortslag m.m.\r\n1997/98:127 Statens ansvar på postområdet\r\n1997/98:135 Dubbelbeskattningsavtal mellan Sverige\r\noch Makedonien m.m.\r\n1997/98:136 Statlig förvaltning i medborgarnas tjänst\r\n1997/98:139 Ändringar i fiskelagen, m.m.\r\n1997/98:142 Riktlinjer för Sveriges arbete med jord-\r\nbruks- och livsmedelspolitiken inom Europeiska\r\nunionen</pre><pre>Skrivelser\r\n1997/98:73 Nordiskt samarbete 1997\r\n1997/98:89 Mänskliga rättigheter i svensk utrikespo-\r\nlitik</pre><pre>Redogörelser\r\n1997/98:RR5 Riksdagens revisorers berättelse över\r\ngranskningen av Riksbankens verksamhet under år\r\n1997\r\n1997/98:RR6 Riksdagens revisorers berättelse över\r\ngranskningen av Riksbankens Jubileumsfonds\r\nverksamhet under år 1997</pre><pre>15 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts\r\nden 12 mars</pre><pre>1997/98:220 av Gudrun Schyman (v) till statsrådet\r\nLeif Pagrotsky\r\nTidsplan för slutförhandlingar om MAI-avtalet\r\n1997/98:221 av Bengt Hurtig (v) till statsrådet Pierre\r\nSchori\r\nMAI-avtalets konsekvenser av handelshinder\r\n1997/98:222 av Bengt Hurtig (v) till statsministern\r\nMAI-avtalet och den demokratiska processen\r\n1997/98:223 av Hanna Zetterberg (v) till miljöminis-\r\ntern\r\nMAI-avtalet och miljön\r\n1997/98:224 av Hanna Zetterberg (v) till utrikesmi-\r\nnistern\r\nMAI-avtalet och andra internationella avtal\r\n1997/98:225 av Charlotta L Bjälkebring (v) till kul-\r\nturministern\r\nMAI-avtalets konsekvenser för kultur- och mediaom-\r\nrådet\r\n1997/98:226 av Eva Zetterberg (v) till statsrådet Leif\r\nPagrotsky\r\nMAI-avtalet och utvecklingsländerna</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 17 mars.</pre><pre>16 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts\r\nden 11 mars</pre><pre>1997/98:542 av Dan Ericsson (kd) till socialministern\r\nBehandling av schizofreni\r\n1997/98:543 av Eva Goës (mp) till utrikesministern\r\nZambia\r\n1997/98:544 av Yvonne Ruwaida (mp) till justitiemi-\r\nnistern\r\nBarn till homosexuella\r\n1997/98:545 av Carina Hägg (s) till miljöministern\r\nBarns utsatthet för radiostrålar\r\n1997/98:546 av Rigmor Ahlstedt (c) till statsrådet\r\nYlva Johansson\r\nSkolbarnomsorg\r\n1997/98:547 av Karin Olsson (s) till försvarsminis-\r\ntern\r\nFörsvarsmaktens ekonomi\r\n1997/98:548 av Karin Falkmer (m) till kulturminis-\r\ntern\r\nMomsdepositionskrav\r\nden 12 mars</pre><pre>1997/98:549 av Tomas Eneroth (s) till utrikesminis-\r\ntern\r\nFörbud mot antipersonella minor</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 17 mars.</pre><pre>17 §  Kammaren åtskildes kl. 16.10.</pre><pre></pre><pre>Förhandlingarna leddes\r\nav tredje vice talmannen från sammanträdets början\r\ntill ajourneringen kl. 13.52,\r\nav talmannen därefter t.o.m. 11 § anf. 124 (delvis)\r\noch\r\nav förste vice talmannen därefter till sammanträdets\r\nslut</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}