{"dokumentstatus":{"dokument":{"hangar_id":"2348812","dok_id":"GL0924","rm":"1997/98","beteckning":"24","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"24","slutnummer":"0","datum":"1997-11-04 00:00:00","systemdatum":"2005-10-27 13:10:44","publicerad":"1997-11-04 00:00:00","titel":"Riksdagens snabbprotokoll 1997/98:24 Tisdagen den 4 november","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{5E81DD28-11E0-4FD0-BE03-E0AA7B8C20D7}","dokument_url_text":"http://data.riksdagen.se/dokument/GL0924/text","dokument_url_html":"http://data.riksdagen.se/dokument/GL0924","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GL0924","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1997/98:24</div>\r\n<div class=\"sidhuvud_datum\">Tisdagen den 4 november</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 14.00 - 16.26</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>------------------------------------------------------------</pre><pre>\r\n1 §  Justering av protokoll</pre><pre>Justerades protokollet för den 29 oktober.</pre><pre>2 §  Avsägelse</pre><pre>Andre vice talmannen meddelade att Anne Wibble\r\n(fp) anhållit om att bli entledigad från uppdraget som\r\nledamot av riksdagen fr.o.m. den 1 december.</pre><pre>Kammaren biföll denna avsägelse.</pre><pre>3 §  Svar på interpellation 1997/98:41 om kam-\r\npen för ett narkotikafritt samhälle</pre><pre>Anf.  1  Socialminister MARGOT\r\nWALLSTRÖM (s):\r\nFru talman! Chatrine Pålsson har frågat mig vilka\r\nåtgärder som regeringen avser vidta för att i ett tidigt\r\nskede komma till rätta med drogproblemen, om rege-\r\nringen är beredd att ta ett helhetsgrepp i syfte att få ett\r\nnarkotikafritt samhälle samt om regeringen är beredd\r\natt vidta åtgärder för att lagstifta om förbud mot att\r\nframföra motorfordon av narkotikapåverkade perso-\r\nner.\r\nJag delar Chatrine Pålssons oro för narkotikaut-\r\nvecklingen och framför allt den ökande narkotikaan-\r\nvändningen bland ungdomar. Även om förändringarna\r\ninte är så dramatiska, åtminstone inte om vi utgår från\r\nvad som framgår av statistiken, utgör ändå denna\r\nökning och förändringar i attityder till droger bland\r\nungdomar en varningsklocka. Denna trend måste\r\nbrytas.\r\nJag tror dock att vi skall vara försiktiga med att\r\nalltför brådstörtat ta till oss olika typer av enkla tek-\r\nniska lösningar och tro att de kan lösa problemet. Vår\r\nnarkotikapolitik  bygger på en samsyn i attityder och\r\nen konsekvens i vårt förhållningssätt där tidig upp-\r\ntäckt och tidiga insatser utgör några av grundelemen-\r\nten.\r\nJag har vid flera tillfällen här i riksdagen redogjort\r\nför regeringens inställning beträffande narkotikapoli-\r\ntiken, och jag har också redogjort för det arbete, som\r\nunder min ledning, utförs inom ramen för den natio-\r\nnella ledningsgruppen för alkohol och narkotikaföre-\r\nbygande insatser där alla myndigheter som på något\r\nsätt ansvarar för narkotikafrågor ingår. Ledningsgrup-\r\npen har valt att prioritera arbetet med att genom olika\r\ninsatser påverka och vända den oroande narkotikaut-\r\nvecklingen bland ungdomar. Även om frågan är pri-\r\noriterad av regeringen är det dock viktigt att komma\r\nihåg att grunden för ett framgångsrikt förebyggande\r\narbete har sin bas på lokal nivå. Kommunernas och\r\nfrivilligorganisationernas roll är här av avgörande\r\nbetydelse. På nationell nivå är det Folkhälsoinstitutet\r\nsom ansvarar för att samordna och utveckla de före-\r\nbyggande insatserna.\r\nChatrine Pålsson föreslår bl.a. att vi skall införa\r\nnågon form av behandlingstvång för missbrukare. Vi\r\nhar i Sverige möjligheten, om det är nödvändigt av\r\nframför allt humanitära skäl, att i vissa lägen kunna\r\nanvända tvångsåtgärder mot grava missbrukare. Idén\r\natt det inte skall vara vars och ens ensak om han eller\r\nhon vill knarka delar jag med Chatrine Pålsson, men\r\njag är tveksam till att utöka tvånget. Vi vet hur svårt\r\ndet är att vårda någon mot hans eller hennes vilja, och\r\natt utvidga tvånget till ett mer regelmässigt tvång som\r\nskulle omfatta i stort sett alla missbrukare verkar inte\r\nvara en framkomlig väg. Mycket handlar om social-\r\ntjänstens insatser för att motivera missbrukare och är\r\ninte i första hand en lagfråga. Samma resonemang\r\ngäller för regelmässiga narkotikatester av ungdomar i\r\nskolan. Vi får inte glömma att den absoluta majorite-\r\nten - 92 % av niondeklassarna enligt CAN - aldrig\r\nhar använt narkotika. Jag tror att nuvarande lagstift-\r\nning är tillräcklig för att hitta bra och effektiva för-\r\nhållningssätt till skolungdomar som använder narkoti-\r\nka.\r\nNär det gäller narkotika och bilkörning finns re-\r\ndan i dag en sträng reglering. Enligt trafikbrottslagen\r\ngör sig en bilförare skyldig till rattfylleri om han är så\r\npåverkad av alkohol eller annat medel - t.ex. narkoti-\r\nka - att han inte på ett betryggande sätt kan framföra\r\nsitt fordon. Det finns dock inga promillegränser för\r\nnarkotika i trafiken på det sätt som gäller för alkohol,\r\nvilket bl.a. kan innebära problem i bevishänseende.\r\nEn utredning har på regeringens uppdrag sett över\r\nproblemet med s.k. drograttfylleri och lämnat ett antal\r\nförslag till förbättringar. Utredningens betänkande\r\nDroger i trafiken har remissbehandlats, och det be-\r\nreds inom Justitiedepartementet med sikte på en lag-\r\nrådsremiss under våren 1998.\r\nSom jag också har redovisat för riksdagen pågår\r\narbetet med att se över lagstiftningen rörande de syn-\r\ntetiska drogerna. Denna arbetsgrupp kommer att pre-\r\nsentera sitt arbete den 26 november.\r\nInom Regeringskansliet pågår för närvarande ett\r\narbete med att utveckla en samlad strategi för rege-\r\nringens fortsatta insatser på narkotikaområdet. Syftet\r\när inte att ompröva grunderna för vår narkotikapolitik\r\nutan att utvärdera och formulera riktlinjer för det\r\nfortsatta arbetet. Vi behöver kontinuerligt komplettera\r\noch utveckla våra insatser. Ett underlag för detta\r\narbete kommer också den redovisning av projektet\r\nOffensiv narkomanvård som Socialstyrelsen kommer\r\natt presentera inom några veckor att utgöra.\r\nJag har för avsikt att återkomma till riksdagen med\r\nen samlad redovisning om huvuddragen i det fortsatta\r\narbetet så snart detta är möjligt - troligtvis redan\r\nunder januari eller februari.</pre><pre>Anf.  2  CHATRINE PÅLSSON (kd):\r\nFru talman! Jag får tacka för svaret.\r\nAnledningen till att jag har framställt min interpel-\r\nlation är den stora oro som jag och många andra kän-\r\nner över utvecklingen. De senaste dagarna har Af-\r\ntonbladet haft en ordentlig genomgång av heroin-\r\nproblemen i Norrköping. Jag blev beklämd över den\r\nsnabba utvecklingen. Samtidigt är det fantastiskt med\r\nde insatser som polisen har gjort och gör där för att\r\nråda bot på det hela - trots de nedskärningar som\r\npolisen har drabbats av under senare år.\r\nJag tror att jag kan tala för många här i kammaren\r\ni dag, för många föräldrar och många i vuxenvärlden\r\nsom känner en vånda och oro. Man vet inte hur man\r\nskall råda bot på ungdomars problem med narkotika.\r\nTrots en pågående ganska offensiv narkotikapolitik\r\nsom Sverige haft under många år, är det konstigt att\r\nattityderna ändå har blivit mer liberala till droger.\r\nJag har inte i min interpellation skrivit att det skall\r\nfinnas tvångsåtgärder överallt. Men jag har kommit\r\ntill den slutsatsen att det inte har räckt med den politik\r\nvi har drivit under några år, även om vi i riksdagen\r\nhar varit överens.\r\nI socialutskottet skrev vi ett kraftfullt och enigt\r\nbetänkande där det framgår att vi skall vara oerhört\r\ntydliga med att samhället inte accepterar narkotika.\r\nMen när vi ser att alltfler unga människor, också lägre\r\nned i åldrarna, tar till narkotika, är det vår plikt att slå\r\nlarm, att försöka hitta nya vägar för att vi skall bryta\r\ntrenden. För varje ung människa som blir narkoman,\r\nuppstår ett oerhört kaos och en oerhörd kris. En ung\r\nmänniskas rätt att faktiskt vara befriad från droger\r\nborde vara en självklarhet. Vi vet att unga, ända ned i\r\ntolvårsåldern, prövar narkotika. Många av dem blir\r\nnarkomaner.\r\nSocialministern säger att hon inte tror på enkla,\r\nbrådstörtade lösningar. Jag gör inte det heller. Men\r\njag har insett att vi måste på alla nivåer försöka hitta\r\nåtgärder så att vi når våra mål. Om vi försöker vidta\r\nåtgärder, men inte når målen, måste vi finna nya.\r\nJag tror att vi måste fundera kring frågan om tes-\r\nter. Jag vet att en del arbetsgivare utför drogtester.\r\nMen det blir alltid belagt med att det skulle vara fult,\r\nbekymmer med integriteten osv. Det är helt klart så.\r\nMen hur skall vi då göra för att hjälpa och befria\r\nmänniskor, att förhindra missbruk. Både socialminis-\r\ntern och andra politiker måste vara beredda att föreslå\r\nnågot annat så att vi når fram.\r\nJag vet - och det är bra - att det kommer förslag.\r\nMen vi kan inte vänta på utredningar, utan vi måste\r\ntydligt markera och lyfta upp frågan här i riksdagen.\r\nSedan får vi naturligtvis signalera ut till kommunerna.\r\nMen även kommunerna har fått allt mindre resurser.</pre><pre>Anf.  3  GUN HELLSVIK (m):\r\nFru talman! För nästan exakt ett år sedan, närmare\r\nbestämt den 19 november 1996, ställde jag några\r\nfrågor till socialministern i en interpellationsdebatt\r\nrörande kampen mot droger. I den debatten anförde\r\njag att föräldrar ofta har bristfälliga kunskaper om\r\nnarkotika, dess symtom och verkningar och att detta\r\när en allvarlig brist, eftersom föräldrarna är de som\r\nfinns till hands när den unge eventuellt prövar narko-\r\ntika. Jag påpekade också att möjligheterna att på ett\r\ntidigt stadium upptäcka ett bruk är störst om föräld-\r\nrarna har tillräckliga kunskaper.\r\nRedan tidigare hade vi moderater föreslagit att re-\r\ngeringen skyndsamt skulle ta initiativ till att förbättra\r\ninformationen till föräldrar. Min fråga till socialminis-\r\ntern den 19 november förra året var om socialminis-\r\ntern tagit några initiativ i den riktning som vi före-\r\nslagit. I sitt svar sade socialministern att det jag förde\r\nfram hade påpekats från många olika håll och uttalade\r\nockså att man borde \"titta på detta\". Min fråga i dag\r\när om socialministern nu efter ett år tittat färdigt och\r\ntagit några konkreta initiativ.\r\nI debatten för ett år sedan frågade jag socialminis-\r\ntern hur hon såg på det moderata förslaget att möjlig-\r\ngöra provtagning vid misstanke om narkotikabruk\r\näven på den som är under 15 år. Grunden för vårt\r\nförslag är att narkotikabruket går allt längre ned i\r\nåldrarna och att den tidigare införda möjligheten till\r\nprovtagning är kopplad till straffmyndighetsåldern,\r\nvilket inte är tillräckligt i dag. Som svar på denna\r\nfråga uttalade socialministern att det var en för henne\r\nny infallsvinkel och att hon ville sätta sig in i den\r\ninnan hon var beredd att diskutera den.\r\nJag utgår från att socialministern har satt sig in i\r\nfrågan under det gångna året och ställer därför på nytt\r\nsamma fråga: Är socialministern nu beredd att arbeta\r\nför en lagändring som möjliggör provtagning även på\r\nden som inte fyllt 15 år?\r\nSlutligen tog jag upp projekten med fria sprutor\r\nvid debatten för ett år sedan. Jag påpekade att det är\r\nmotstridigt att förena Sveriges riksdags beslut om ett\r\ntotalförbud mot all icke-medicinsk hantering av nar-\r\nkotika med en verksamhet som går ut på att dela ut\r\nverktygen för att kunna injicera heroin. Jag undrade\r\nhur socialministern försvarade denna verksamhet bl.a.\r\nmed tanke på Socialstyrelsens rekommendation att\r\ninte fortsätta med sprutprojekten. Även på denna\r\nfråga fick jag svaret att socialministern inte var insatt i\r\nfrågan men ville ta del av materialet.\r\nUnder det gångna året har jag själv ytterligare stu-\r\nderat ett av sprutprojekten och blivit än mer avstånds-\r\ntagande än jag tidigare var. När man får klart för sig\r\natt heroinister kan komma långväga ifrån per bil för\r\natt hämta sina sprutor inser man att vi inte bra visar\r\ndubbelmoral vad gäller synen på bruk av narkotika\r\nutan även vad gäller kravet på av droger opåverkade\r\nbilister.\r\nJag utgår från att också socialministern under det\r\ngångna året studerat sprutprojekten, och därför upp-\r\nrepar jag min fråga: Anser socialministern att projek-\r\nten med fria sprutor skall avbrytas? Om inte, vilka är\r\nsocialministerns argument till försvar för dessa pro-\r\njekt?</pre><pre>Anf.  4  THOMAS JULIN (mp):\r\nFru talman! Fru socialminister! Jag tycker att det\r\när viktiga frågor som Chatrine Pålsson tar upp. Jag\r\ndelar helt de åsikter som hon framför i interpellatio-\r\nnen. Det finns också mycket positivt i socialminis-\r\nterns svar. Det är bra att ni tar itu med problemet\r\ndroger och rattfylleri så att det utreds. Jag hoppas att\r\nvi får verksamma regler för det relativt snart.\r\nDet är även välkommet med lagstiftning om de\r\nsyntetiska drogerna. Det måste finnas möjligheter att\r\nsnabbt stoppa problemet.\r\nMen det finns även frågetecken i interpellations-\r\nsvaret. När det gäller insatser för att hjälpa missbruka-\r\nre ur missbruket känner jag en viss bedrövelse. Sta-\r\ntens institutionsstyrelse, SIS, som har till uppgift att\r\navgifta och motivera missbrukare till fortsatt vård  har\r\npå senare tid upplevt väldigt stora neddragningar. Där\r\nhar regeringen valt att göra en kraftig nedskärning av\r\nantalet platser. 1994 fanns det 1 000 platser hos SIS\r\nför vård av missbrukare. Snart finns det bara 342. Det\r\nhär tycker jag är oroväckande. Det är en nedskärning\r\nsom är helt obegriplig för mig. Jag vill att socialminis-\r\ntern förklarar detta. Det finns ca 20 000 narkomaner.\r\nSIS säger självt att det är en samhällsekonomiskt\r\ndålig affär att minska antalet vårdplatser. Behovet\r\nfinns, även om efterfrågan av vissa orsaker inte finns.\r\nDet har mer blivit en ekonomisk fråga för kommuner-\r\nna.\r\nVarför är regeringen och SIS beredda att satsa 85\r\nmiljoner för att avveckla 140 vårdplatser och samti-\r\ndigt friställa 300 personer som har ett kunnande och\r\nen vilja att avgifta och motivera missbrukarna för\r\nfortsatt vård?\r\nNär det gäller ungdomar delar jag uppfattningen\r\natt det är viktigt att kunna drogtesta även barn under\r\n15 år. Det är då man måste ta tag i dem. Det är olyck-\r\nligt om barn som är så unga som 12-13 år provar\r\nolika droger, men man har inte samma möjlighet att\r\ndrogtesta dem som man har med barn som är 15 år.</pre><pre>Anf.  5  Socialminister MARGOT\r\nWALLSTRÖM (s):\r\nFru talman! Jag skall börja med att svara på Gun\r\nHellsviks frågor. Jag är glad att kunna säga att jag har\r\nsvar på alla hennes frågor. Jag skall börja med föräld-\r\nrarna eftersom jag alltid tyckt att det är utmärkt väg\r\natt gå. Det är absolut nödvändigt att involvera föräld-\r\nrarna och ansvarskännande vuxna i det här arbetet om\r\nvi skall kunna se något resultat. Vi kan inte tro att\r\ndetta går att lösa från regeringens sida, från centralt\r\nhåll med centraliserade insatser ute i landet, utan det\r\nkräver en medverkan av alla goda krafter. Föräldrarna\r\när en nyckelgrupp där. På torsdag redan får vi den\r\nförsta projektstarten med IOGT/NTO för att involvera\r\nföräldrarna. De presenterar ett upplägg för starta ett\r\ngenomgripande arbete. Jag tycker att det är bra, för\r\ndet är absolut nödvändigt att vi samarbetar med or-\r\nganisationslivet om vi skall kunna nå ut på ett effek-\r\ntivt sätt. Det där är ordentligt på gång. Det vet jag\r\nockså att den nationella ledningsgruppen tycker är en\r\nbra inriktning.\r\nNej, jag tycker inte att det är en bra idé att ha ge-\r\nnerell provtagning på ungdomar. Jag tycker inte att\r\ndet är det det handlar om. Vi vet att det inte finns\r\nnågra enkla lösningar. Att bara tro att det är repres-\r\nsion eller kontroll av det slaget som gäller är fel. Vi\r\nvet att detta i hög grad är en socialpolitisk fråga. Vi\r\nvet att en majoritet av ungdomarna trots allt fortfaran-\r\nde tar avstånd från narkotikaanvändningen. Jag tror\r\ninte att det är en bra metod. Jag tror att man skall\r\nanvända resurserna till att i stället se till att hjälpa\r\nungdomar till meningsfulla aktiviteter, att se till att\r\nman skapar ett socialpolitiskt arbete som förebygger\r\ndrogmissbruk. Så jag tycker inte att det är en bra idé.\r\nNär det gäller utdelning av fria sprutor finns det\r\ninga planer på att utvidga det försöket men inte heller\r\npå att avbryta det helt och hållet. Såvitt jag förstår har\r\nman faktiskt ganska goda erfarenheter när det gäller\r\natt minska smittspridning osv. Det sker ju under strikt\r\nkontrollerade former och får förbli så.\r\nBeträffande Thomas Julins fråga är det trots allt så\r\natt det är efterfrågan på vårdplatser som styr. Det är\r\nmyndigheten själv som har dragit ned antalet vård-\r\nplatser. Det finns vårdplatser, men kommunerna har\r\ninte råd. Det är alltså i hög grad en ekonomisk fråga.\r\nDet beror också på att man har försökt hitta effektiva-\r\nre öppna vårdformer för många. Det beror vidare på\r\natt man har startat egna verksamheter. Man har också\r\ntyckt att priset har varit för högt. Många gånger ifrå-\r\ngasätter man resultatet av tvångsvården. Tvångsvård\r\nhar inget värde i sig. Det är ju resultatet som räknas.\r\nTyvärr är erfarenheterna av tvångsvård inte särskilt\r\ngoda. Men å andra sidan kan vi inte göra oss urarva\r\npå den kompetens och de kunskaper som finns inom\r\ntvångsvården. Vi har bett Socialstyrelsen att följa\r\nutvecklingen mycket noga och i slutet av nästa år\r\nrapportera till oss hur man ser på situationen, så att vi\r\ninte drar ned för mycket när det gäller antalet vård-\r\nplatser nationellt.\r\nSom sagt, det är inte bara en fråga om polisinsat-\r\nser, utan det är i hög grad en socialpolitisk fråga. Jag\r\nvälkomnar sådana granskningar som Aftonbladet har\r\ngjort. Jag tycker att det är utmärkt att detta skildras,\r\natt det blir en diskussion om dessa frågor och att vi\r\nkan se till att mobilisera så brett som möjligt i samhäl-\r\nlet för att man skall kunna ta itu med den här frågan.\r\nJag har samma inställning som Chatrine Pålsson, att\r\ndetta är någonting som man måste ta på allvar och\r\nhjälpas åt med.</pre><pre>Anf.  6  CHATRINE PÅLSSON (kd):\r\nFru talman! I går kom det en forskningsrapport om\r\nheroinmissbruk. Den visade att det i Malmö finns en\r\nväxande grupp ungdomar som blivit beroende av\r\nheroin. Många försöker att ta sig ur missbruket men\r\nmisslyckas. En jämförelse mellan 25 svenska ungdo-\r\nmar och 25 ungdomar med utländsk bakgrund visar\r\ninga större skillnader. Enligt forskarna tycks uppväxt-\r\nförhållandena vara en viktigare faktor när det gäller\r\nrisken att fastna i missbruk än vilken etnisk befolk-\r\nningsgrupp man tillhör. Uppföljningen av dem som\r\ngenomgått avgiftning visar att för de flesta har situa-\r\ntionen försämrats avsevärt. Många har förlorat sin\r\nbostad. Fler har blivit socialbidragstagare. Fler kvin-\r\nnor prostituerar sig. Kriminaliteten har ökat. Många\r\nhar övergått från att röka heroin till att injicera. De\r\nflesta har blivit smittade av hepatit C, och fler har\r\ndömts till tvångsvård.\r\nDetta är oerhört allvarliga rapporter som måste\r\nstämma oss till eftertanke. Vi vet också att om man\r\nbörjar röka heroin kan man bli narkoman på 3-6\r\nmånader. Många går över till att injicera. På något\r\nsätt har rökheroin blivit en \"enklare\" drog. Det är inte\r\nså farligt, eftersom man inte injicerar det. Men man\r\nser tydligt och klart hur farligt det är. Därför vill jag\r\nställa frågan till socialministern när det gäller heroin-\r\nproblematiken: Kommer regeringen att ta upp denna\r\nspecifikt? När det kommer nya signaler måste vi ta\r\nupp dem. Thomas Julin nämnde att de syntetiska\r\ndrogerna ökar. Vi kanske inte riktigt hänger med där.\r\nUppväxtförhållandena är också viktiga. Då kom-\r\nmer jag naturligtvis in på familjens roll, föräldrarnas\r\nroll och vårt gemensamma ansvar. Hur skall vi kunna\r\nge föräldrarna ett större ansvar för dessa frågor? Vissa\r\nkristdemokrater och även andra icke-socialistiska\r\npartier vill verkligen tydliggöra familjens roll i sam-\r\nhället. Jag vill fråga socialministern: Kan socialminis-\r\ntern här och nu hålla med om att vi måste tydliggöra\r\nfamiljens roll ännu mera för barnens möjligheter till\r\nen god uppväxt?\r\nRolf Edin har under många år arbetat med drog-\r\nfrågor här i Stockholm. Han kan detta med droger\r\noerhört väl. Han skrev en kolumn i tidningen Metro i\r\ngår - jag vet inte om socialministern har haft möjlig-\r\nhet att läsa den. Han tog där upp frågan om att drog-\r\ntesta barn och ungdomar. Jag skall läsa upp det som\r\nhan skriver: \"Drogtest borde också göras i våra skolor\r\nmed början redan i mellanstadiet. Faktum är att väl-\r\ndigt många som senare hamnar i knarkträsket gjorde\r\nsin knarkdebut redan som 12-13-åringar och en del\r\nännu tidigare. Jag hörde om en förälder som gick i\r\ntaket när hans sons skola ville införa drogtest. Han\r\nmenade att skolan med detta visade att den inte hade\r\nförtroende för honom som förälder. Han får represen-\r\ntera den grupp som alltid lyckas vända något positivt\r\ntill något negativt. Han var mera intresserad av sin\r\negen ställning än av barnen i skolan. De allra flesta\r\nsom börjat knarka har lurat sina föräldrar - - -\".\r\nMed detta vill jag fråga om socialministern ändå\r\ninte kan lyssna till dem på fältet som kan det här och\r\nsom inte gör någonting annat hela dagarna än arbetar\r\nmed dessa frågor.</pre><pre>Anf.  7  GUN HELLSVIK (m):\r\nFru talman! Vi diskuterade detta i november förra\r\nåret. Också då uttalade socialministern sin positiva\r\nsyn på att föräldrar skall involveras och bli informe-\r\nrade. Jag läser upp min kommentar ur protokollet från\r\nden 19 november 1996: \"Det gläder mig att social-\r\nministern ser positivt på förslaget att i mycket större\r\nutsträckning rikta information till föräldrar. Jag hop-\r\npas också att detta inte är något som skjuts på framti-\r\nden eftersom det är bråttom, mycket bråttom. För\r\nvarje dag som går riskerar vi att förlora ytterligare\r\nunga människor i knarkträsket.\"\r\nJag tänker inte upprepa dessa ord. Även om det är\r\nbättre än ingenting att det på torsdag skall fattas be-\r\nslut om ett förslag till hur man skall informera föräld-\r\nrar så har ett helt år gått utan att i stort sett någonting\r\nhar hänt.\r\nSom svar på min fråga om provtagning på den\r\nsom är under 15 år säger socialministern att hon är\r\nemot generell provtagning. Antingen innebär detta att\r\nsocialministern är emot möjligheter till provtagning\r\npå dem som är över 15 år och som i dag får testas när\r\nman misstänker bruk av narkotika, eller också har\r\nsocialministern helt missuppfattat frågan och inte satt\r\nsig in i den. Jag är inte ute efter någon generell prov-\r\ntagning, utan en rätt att ta prov när det finns grundad\r\nmisstanke om narkotikabruk. Jag skulle gärna vilja\r\nhöra om inte socialministern tycker att detta är rim-\r\nligt, eller om det behövs ett år till för att ytterligare\r\ntitta på den frågan.\r\nSlutligen när det gäller fria sprutor: Hur kan man\r\ntala om strikt kontroll när det är fullt möjligt för hero-\r\ninister - med full metvetenhet hos dem som behandlar\r\ndessa - att få sina sprutor utdelade och sedan sätta sig\r\ni bilen och köra i väg? Därmed är min talartid tyvärr\r\nslut.</pre><pre>Anf.  8  THOMAS JULIN (mp):\r\nFru talman! Också jag anser att provtagning på\r\nbarn skall ske när det finns en befogad misstanke.\r\nI övrigt när det gäller missbruksvården nämnde\r\nsocialministern att den stora efterfrågan beror på att\r\nkommunerna inte har råd, vilket i sin tur beror på att\r\nkommunerna har haft dålig ekonomi och på att staten\r\nhar lagt över mera av kostnaderna på kommunerna.\r\nÅr 1995 stod kommunerna för 40 % av kostnaderna\r\noch staten för 60 %. Nu är det tvärtom kommunerna\r\nsom får ta den större delen. Ändå måste man på något\r\nsätt klara av missbruksvården.\r\nNyligen var det en mamma som kontaktade mig.\r\nHon har en son som betraktas som en gammal miss-\r\nbrukare, eftersom han är så gammal som 25 år. Det\r\nkänns litet ruskigt att en 25-åring räknas som gammal\r\n- jag har själv barn i den åldern.\r\nDen här mamman har under två års tid bearbetat\r\nsocialtjänsten för att få sin heroin- och amfetamin-\r\nmissbrukande son under vård. Flera gånger under\r\ndessa två år har hon trott att sonen inte kommer att\r\növerleva. Nu har sonen fått vård. Han har begått brott\r\nså att han har hamnat i fängelse och begärt sig till en\r\ndrogfri anstalt. Mamman och sonen har alltså kämpat\r\ni två år för att sonen skall få vård, och det tycker jag\r\nkänns besvärande.\r\nDet har även uppmärksammats av länsstyrelserna\r\natt kommunerna inte ger vård i den omfattning som\r\nskulle behövas. Den viktiga biten som SIS har haft, att\r\navgifta och motivera, är en väldigt viktig bit för att\r\nkommunerna senare skall kunna ta över med fortsatt\r\nvård.</pre><pre>Anf.  9  Socialminister MARGOT\r\nWALLSTRÖM (s):\r\nFru talman! Jag tror inte, Gun Hellsvik, att man\r\nute i landet sitter och väntar på att regeringen skall\r\nkomma och bestämma precis hur det här skall gå till.\r\nSå är det naturligtvis inte. Det pågår ju ett arbete och\r\nen mängd olika projekt som riktar sig till och involve-\r\nrar föräldrar i det narkotikaförebyggande arbetet.\r\nHaschboken går t.ex. ut till alla föräldrar till åtton-\r\ndeklassare. Jag vet att man jobbar mycket aktivt med\r\nföreläsningsserier och information för att påverka\r\nföräldrarna att ta ett aktivare ansvar. Jag tycker att det\r\när mycket viktigt att det inte upplevs så att staten\r\nkommer med material ovanifrån som inte är anpassat\r\nefter den verklighet människor lever i, utan vi skall\r\nkunna samarbeta, helst med frivilligorganisationer\r\noch på ett förankrat sätt. Det är kanske därför som det\r\nhar fått ta sin tid innan vi i den nationella lednings-\r\ngruppen fattar beslut. Det betyder inte att arbetet har\r\nupphört eller att det inte har hänt någonting under\r\nåret. Jag utgår från att Gun Hellsvik också är ute på\r\nmöten av olika slag för att bidra. Det är så det måste\r\ngå till.\r\nJag blir litet bekymrad, därför att jag tycker att det\r\när litet av desperation över detta att det nu är prov-\r\ntagning som gäller. Vad är det man åstadkommer med\r\ndet? Om jag nu ser framför mig min klass av 11-12-\r\nåringar undrar jag om det är till dem man skall säga\r\natt man skall ta prover. I så fall måste skolan ta ett\r\nstörre ansvar. Vi vet ju, precis som Chatrine Pålsson\r\nsade, att detta i hög grad är en socialpolitisk fråga. Vi\r\nvet var bekymren finns. Oftast vet vi vilka det är som\r\nhar problem. Det är väl viktigare att koncentrera sig\r\npå att hjälpa dem och stötta dem än att tro att man\r\nlöser någonting med provtagning.\r\nDet är också litet motsägelsefullt. Först säger man\r\natt man vet att det är en socialpolitisk fråga och hur\r\nproblemen är fördelade, och sedan tror man att ett sätt\r\natt komma åt det är provtagning.\r\nJag tycker inte att det är en bra lösning. Jag tror\r\ninte heller att ungdomarna accepterar det. Jag tror inte\r\natt de tycker att det är det viktigaste och bästa som vi\r\nkan göra nu. Vi har annat stöd som vi måste mobilise-\r\nra.\r\nDet är klart att familjen är viktig, men sanningen\r\när att många av dessa ungdomar inte har någon familj\r\natt falla tillbaka på. Då måste det naturligtvis finnas\r\nett nätverk av andra människor, som kan träda in och\r\nsom kan finnas där som stöd och hjälp.\r\nDet är också i mycket hög grad en fråga om tren-\r\nder och attityder till droger. Nyss var det partydroger-\r\nna som tidningarna skrev om på samma sätt och som\r\nsades vara det riktigt farliga. Det är viktigt att nog-\r\ngrant följa hur droganvändningen utvecklas. Därför\r\nsätter vi i gång ett par sådana studier, som skall följa\r\ndroganvändningen. Här behöver vi göra det på ett\r\nrejält sätt. Vi skall också titta på och analysera ung-\r\ndomars värderingar och konsumtion av narkotika. Vi\r\nhar också en ungdomsgrupp, som är en referensgrupp\r\ntill departementet, som kommer att hjälpa oss och\r\nsom också kommer att anordna en stor konferens till\r\nvåren. Där tycker jag att man får väldigt mycket hjälp.\r\nDet är ungdomar själva som vet hur det diskuteras\r\noch som vet vilken attityden och inställningen är. Där\r\nkan vi nog få en hel del hjälp.\r\nDet är mina kommentarer.</pre><pre>Anf.  10  CHATRINE PÅLSSON (kd):\r\nFru talman! Jag har haft möten med människor\r\nsom har hamnat i det här. Någon sade: Varför var det\r\ningen som tog mig ur detta när jag inte klarade det\r\nsjälv? Jag har funderat väldigt mycket på det. Jag har\r\nfunderat på hur man skall göra och vilka metoder man\r\nhar att göra det med. De allra flesta missbrukare vill\r\ndefinitivt inte vara missbrukare, men de kommer inte\r\nur det. Det är därför som det behövs både vårdplatser\r\noch ett ordentligt åtgärdspaket, för att även se till att\r\ndra upp människor. Det finns människor som håller på\r\natt drunkna, och man får bildligt talat dra upp dem\r\nmed våld.\r\nProvtagning har inte heller jag förespråkat tidiga-\r\nre, men jag lyssnar mycket på dem som jobbar ute på\r\nfältet. Någonstans måste vi börja fundera över om det\r\ngår att testa i begränsad form för att se om det är\r\nanvändbart. Några föreslår detta själva. Jag vet att det\r\nhar föreslagits på arbetsplatser. Men det blir ändå\r\ndiskussion. Vi måste hitta någonting som vänder\r\nutvecklingen. Jag tycker att det är bra att vi noggrant\r\nföljer drogutvecklingen. Det var därför som jag läste\r\nur forskningsrapporten. Då handlar det om att inte\r\nbara följa utvecklingen utan också vidta åtgärder.\r\nJag tror att A och O är att vi alla på alla nivåer ser\r\ntill att bromsa i slalombacken innan farten blir för\r\nhög. Det är så lätt att skjuta över det till andra och\r\nsäga att nästa instans kan ta det. Vi måste bli mycket\r\ntydligare i fråga om att ta tag i problemen - då är det\r\nlättast att förebygga missbruk.</pre><pre>Anf.  11  MAUD EKENDAHL (m):\r\nFru talman! Med tanke på att diskussionen nu kom\r\nupp om att ta prover på dem som är under 15 år, vill\r\njag påpeka att detta inte skulle vara generellt, som\r\nsocialministern kanske tror. Men om vi skall kunna\r\nförhindra narkotikamissbruk över huvud taget är det\r\nviktigt att arbeta på alla olika plan. Även om vi tycker\r\natt det är obehagligt måste det vara möjligt att vid\r\nstark misstanke kunna peka på att någon har använt\r\neller inte har använt narkotika. Just detta att kunna\r\nbevisa att någon har använt narkotika är viktigt, även\r\nnär det gäller dem som är under 15 år, därför att nar-\r\nkotika börjar användas i så hög grad av dem som är\r\nunder 15 år. Därför är detta väldigt viktigt.\r\nSocialministern skall inte uppfatta oss moderater\r\nså att vi vill införa detta generellt, utan vi menar att\r\ndet kan vara ett redskap för poliser när de tar hand om\r\nungdomar och misstänker narkotikaanvändning. Det\r\nmåste finnas en metod för att kunna bevisa om någon\r\nhar använt narkotika eller inte. Därför är det mycket\r\nviktigt att socialministern försöker ta till sig den här\r\ndebatten och penetrerar frågan ytterligare.</pre><pre>Anf.  12  Socialminister MARGOT\r\nWALLSTRÖM (s):\r\nFru talman! Jag tror väldigt mycket på att det som\r\nnu behövs är lokala handlingsplaner, att följa upp de\r\nnationella mål som vi har när det gäller droger, både\r\nalkohol och narkotika, och att detta sker lokalt. För-\r\nhoppningsvis kan det bli en stor politisk enighet kring\r\nen lokal policy för de här frågorna. Det kan gälla allt\r\nfrån vad vi skall erbjuda ungdomar i form av mötes-\r\nplatser och möjligheter att ha meningsfulla aktiviteter,\r\nhur det skall ordnas socialt så att ungdomar känner att\r\nde har en plats i samhället, till vård- och behand-\r\nlingsinsatser. Det är där det måste starta. Vi skall\r\nockså resonera om hur vi skall involvera föräldrar,\r\nhur skolorna skall jobba med information och möten\r\nom det här, så att vi möter problemen på det sättet.\r\nDet handlar i hög grad om att komma till tals med\r\nungdomarna. Man vet ofta vilka det är som använder\r\ndroger och vilka som hamnar i trubbel, och det gäller\r\natt komma till tals med dem för att diskutera hur man\r\nkan hjälpa dem.\r\nJag vet inte om drogtesterna skulle kunna bli en\r\nlösning på problemen. Det skulle i så fall vara för att\r\nkonstatera säkert vem som använder droger. Men ofta\r\nhamnar de i sociala problem, som gör att de kommer i\r\nkontakt med polis eller sociala myndigheter, och då är\r\ndet annan hjälp de behöver. Många gånger söker de\r\nockså själva hjälp. De behöver ett stöd och behöver\r\nvuxna som ser vad det är som är galet.\r\nJag tycker ibland att det har desperationens prägel\r\nnär vissa nu vill ta till mer tvång och mer kontrollåt-\r\ngärder. Jag kan förstå det, därför att man känner sig\r\nuppgiven många gånger. Men det är det mycket mer\r\ntålmodiga och långsiktiga arbetet som är det enda som\r\nkan ge resultat på sikt. Det är jag ganska övertygad\r\nom.</pre><pre>Anf.  13  MAUD EKENDAHL (m):\r\nFru talman! Det är precis det som det handlar om,\r\ndvs. att man inte vet vilka som använder droger. De\r\nsom man känner till är redan etablerade, men det finns\r\nen stor grupp som använder droger som man inte\r\nkänner till. När man går till föräldrarna och frågar vet\r\ninte ens de - föräldrarna kan inte tro att deras ungdo-\r\nmar över huvud taget använder droger. Finns det då\r\nen möjlighet, för polisen i det här fallet, att ta ett\r\nenkelt urinprov för att konstatera att lille Kalle, som\r\när 13 år, faktiskt har använt en drog, så blir det ju som\r\nen varningsklocka för den unge själv: Här kom någon\r\npå mig med att ha börjat använda narkotika. Det är en\r\nupplysning och en hjälp till föräldrarna, som får ett\r\nbevis för att deras lille son har använt narkotika. Det\r\ngör att de kan följa barnet, så att han inte fortsätter att\r\nanvända narkotika. Det gäller att slå till på ett tidigt\r\nstadium när det gäller ungdomar och inte, som i\r\nmånga andra avseenden, bara låta det gå. När de se-\r\ndan har begått brott och andra gärningar, blir dags att\r\nstraffa dem. Detta ställer inte jag upp på.</pre><pre>Anf.  14  Socialminister MARGOT\r\nWALLSTRÖM (s):\r\nFru talman! Frågan är vem som skall bestämma\r\nvilka det är som skall lämna provet. Skall vi välja ut\r\nalla tolvåringar? Jag tycker inte att det är den allra\r\nbästa metoden, utan tror att vi måste börja från det\r\nandra hållet. Vi måste ta oss an det mer krävande\r\narbetet med att finna förebyggande och stödjande\r\nåtgärder för ungdomarna.\r\nJag förstår era bevekelsegrunder och jag hör ju ar-\r\ngumenten, men jag tycker fortfarande inte att förslaget\r\när bra. Kanske skulle man gå in på Café Opera och ta\r\nurinprov på alla där eller vad det nu är som skulle ge\r\nmest resultat. På sista tiden har ju det stora bekymret\r\nvarit rejvpartyn, de s.k. partydrogerna och hur man\r\nskall göra med dem. Jag ser inte att detta är en riktigt\r\neffektiv och framkomlig väg.\r\nJag vill till sist bara säga att jag tror mer på pro-\r\njekt av den typ som vi nu startar tillsammans med\r\nRiks-ALNA, där vi på ungdomstäta arbetsplatser går\r\nin med projekt för att både stödja och stärka ungdo-\r\nmarnas vilja och förmåga att hjälpa varandra och för\r\natt ha beredskap för tidig upptäckt på arbetsplatserna.\r\nDet finns många som frivilligt tillämpar sådana här\r\nsystem, som har visat sig vara effektiva. Här skall\r\nman också kunna utarbeta policy och handlingsplaner\r\nför alkohol- och narkotikafrågor. Jag tror att det är en\r\nbättre metod för att komma fram. Det är i väldigt hög\r\ngrad också en informationsfråga.\r\nOm man engagerar föräldrar och lär dem att bli\r\nuppmärksamma och visar hur man kan stötta varand-\r\nra, blir detta med testerna en mindre fråga. Men att vi\r\nbehöver hjälpas åt för att mota narkotikamissbruket,\r\nden saken är helt klar. Därför tycker jag att det är bra\r\natt vi har de här debatterna med jämna mellanrum.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>4 §  Svar på interpellation 1997/98:34 om\r\nSvenska Bilimporten AB</pre><pre>Anf.  15  Finansminister ERIK\r\nÅSBRINK (s):\r\nFru talman! Per Westerberg har frågat mig om jag\r\ntänker vidta några åtgärder med anledning av vad som\r\nframgått av ett flertal tidningsreportage om Svenska\r\nBilimporten AB, som ägs av det statliga Venantius\r\nAB, och om hur långt statliga medel får användas -\r\nenligt departementets policy - för att täcka underskott\r\ni förlustbolag samtidigt som uppmärksammade dyrba-\r\nra produktlanseringar görs i konkurrens med andra\r\nbolag. Per Westerberg anser att reportagen lämnar ett\r\nstort antal frågetecken kring bl.a. bolagets skötsel och\r\ntveksamheter i ett konkurrensrättsligt hänseende gäl-\r\nlande stora och påkostade lanseringar av bilmodeller\r\nbetalade med skattemedel.\r\nJag konstaterar inledningsvis att det statliga enga-\r\ngemanget i Svenska Bilimporten härstammar från\r\n1993, då beslut fattades om Retriva AB:s övertagande\r\nav problemkrediter och panter från Gotabanken. Un-\r\nder 1996 såldes Retriva till Securum och efter riksda-\r\ngens beslut den 11 juni 1997 om Securums avveck-\r\nling har bolaget avvecklats genom att överföra de\r\nkvarstående tillgångarna till bl.a. Venantius AB.\r\nUppdraget för Venantius är att fortsätta avveckla de\r\növertagna tillgångarna på ett sätt som minimerar sta-\r\ntens och därmed skattebetalarnas kostnad för bank-\r\nstödet. Verksamheten skall bedrivas efter affärsmäs-\r\nsiga principer.\r\nEnligt vad jag har erfarit har under åren 1995\r\nt.o.m. den 25 juni 1987 85 miljoner kronor i lån om-\r\nvandlats till aktiekapital för att rädda Svenska Bilim-\r\nporten från konkurs. Venantius övertog från Securum\r\naktier överstigande 90 % av kapitalet. Venantius har\r\nefter övertagandet påbörjat en genomgång av bolaget\r\ni syfte att utarbeta en struktur- och handlingsplan för\r\natt förbättra resultatet. Detta arbete väntas leda till att\r\nöka bolagets värde. Avyttring kommer att ske när\r\nVenantius finner en köpare som dels motsvarar de\r\nkrav bolaget ställer på långsiktighet, dels är villig att\r\nbetala rätt pris. Mot denna bakgrund ser jag ingen\r\nanledning att vidta några åtgärder.\r\nÄgarens uppdrag till Venantius avseende de till-\r\ngångar som övertagits från Securum är, som nämnts,\r\natt hantera dessa på ett sätt som minimerar statens\r\nkostnad för bankstödet. Departementet har däremot\r\ninte utformat, och bör inte utforma, en detaljerad\r\npolicy om hur det statliga kapitalet skall hanteras i de\r\nenskilda fallen. Det är styrelsens och verkställande\r\nledningens uppgift och ansvar.</pre><pre>Anf.  16  PER WESTERBERG (m):\r\nFru talman! Jag ber först att få tacka finansminis-\r\ntern för svaren på mina frågor, även om jag av natur-\r\nliga skäl inte är nöjd med svaren i sig.\r\nSecurum har gjort ett bra arbete när det gäller att\r\navveckla många av förlustkrediterna och att realisera\r\ntillgångar inte minst på fastighetsområdet. Man har\r\ngjort det på ett skickligt sätt och förhållandevis\r\nsnabbt. Men det finns ett antal tillgångar som är mer\r\nsvåra och mer diskutabla. Venantius innehav av\r\nSvenska Bilimporten är en av dem. Det är känsligt\r\ninte minst genom att staten skjuter till kapital till\r\nSvenska Bilimporten eller omvandlar lån till eget\r\nkapital. Detta innebär i praktiken att man stöder ett\r\nföretag som konkurrerar med andra svenska bolag.\r\nDessutom sysslar bolaget med import av andra ut-\r\nländska bilmärken i konkurrens med såväl svensk\r\nproduktion som med andra importorganisationer.\r\nDet unika i den här delen är naturligtvis också att\r\ndet är en agentur som icke har mycket fasta tillgångar,\r\nutan man har ett agenturavtal med olika biltillverkare,\r\nursprungligen med det koreanska Hyundai. Men vad\r\njag har förstått har man, efter det att detta bolag blev i\r\nstatens ägo under Venantius, även tagit över Fiat och\r\nAlfa Romeo som agenturhavare i Sverige.\r\nJag tycker att denna affär väcker ett antal frågor.\r\nFörlusterna i bolaget har varit förhållandevis stora.\r\nDet har rört sig om mellan 5 % och 20 % av omsätt-\r\nningen i ren förlust. När det gäller ett agenturbolag -\r\nsom bara är ett agentavtal - med litet fasta tillgångar,\r\när frågan om staten verkligen är den bäste att vara\r\nimportör för utländska milmärken för att rekonstruera\r\ndessa bolag, se till att de säljer bättre och därmed\r\nhjälpa in utländska produkter på marknaden med\r\nhjälp av svenska skattemedel. Kan det i stället ske\r\nmed andra privata företag på ett bättre sätt utan att\r\nstaten lägger sig i eller genom att staten drar sig ur så\r\nsnart som möjligt?\r\nHerr talman! Jag tänker inte diskutera lednings-\r\nproblemen i Svenska Bilimporten, utan förutsätter att\r\nman klarar ut jävsförhållanden med en vd som är\r\nägare i den konkurrerande verksamheten. Jag förutsät-\r\nter också att man reder ut konsultavtalen och att de\r\ninte skall behöva diskuteras i kammaren. Men jag vill\r\nändå ställa ett antal frågor till finansministern med\r\ntanke på det som sker och förevarit inom Svenska\r\nBilimporten.\r\nVad anser finansministern vara ägarens ansvar\r\nhär? Vilka värden är det man bäst skall ta till vara?\r\nGår det inte att gå ur bolaget? Det är ju ett agenturav-\r\ntal utan så värst mycket fasta tillgångar. Anser fi-\r\nnansministern att det är rimligt att man skall försöka\r\nrekonstruera genom en offensiv marknadsoffensiv för\r\natt öka bilimporten till Sverige med dessa medel?\r\nSlutligen: Hur anser finansministern att det påverkar\r\nkonkurrenssituationen för andra konkurrerande bilim-\r\nportörer eller biltillverkare i Sverige?</pre><pre>Anf.  17  Finansminister ERIK\r\nÅSBRINK (s):\r\nFru talman! Låt mig börja med bakgrunden till\r\ndenna affär. Det handlar om finanskraschen i Sverige\r\nför ett antal år sedan, som ledde till att ett par banker\r\nhamnade i statens ägo och att staten fick hantera\r\nmycket stora panter, nödlidande lån och tillgångar\r\nsom var knutna till detta. Det skedde genom Securum\r\noch Retriva, som så småningom slogs samman, fram\r\ntill avvecklingen i somras.\r\nNär planerna för Securum drogs upp räknade man\r\nmed en tioårig period innan en fullständig avveckling\r\nav engagemangen hade gjorts. Vi kan nu efter knappt\r\nhalva den perioden konstatera att den stora merparten\r\nav tillgångarna redan har avvecklats och avyttrats, och\r\ndet till villkor som var bättre än vad man föreställde\r\nsig i starten. På det stora hela taget är det en mycket\r\nframgångsrik operation som har genomförts. Det skall\r\nvi gemensamt glädja oss åt, för det innebär att de\r\nsvenska skattebetalarna har återvunnit merparten av\r\nde pengar som fick sättas in när Securum startade sin\r\nverksamhet.\r\nDet var också uppenbart att det i ett visst skede,\r\nnär det mesta men inte allt hade avvecklats, inte var\r\nlämpligt att fortsätta verksamheten i dåvarande form.\r\nSecurum skulle avvecklas och de kvarvarande till-\r\ngångarna skulle hanteras på annat sätt. Det var det\r\nsom skedde nyligen efter riksdagens beslut. Delar av\r\nde kvarvarande tillgångarna har överförts på Va-\r\nsakronan; det är fastigheter och fastighetsaktier. Övri-\r\nga tillgångar - det handlar om aktier, en del finansiel-\r\nla verksamheter och garantiförpliktelser - har över-\r\nförts på Venantius.\r\nSvenska Bilimporten - det konkreta fall som vi nu\r\ndiskuterar - överfördes den 1 oktober, dvs. för en\r\ndryg månad sedan. Det är alltså mycket kort tid som\r\nVenantius har haft på sig för att sätta sig in i frågan\r\noch börja hantera den. Det är naturligtvis inte rimligt\r\natt begära att Venantius skall hinna avyttra en tillgång\r\npå en så kort tid.\r\nStaten har inget intresse av att äga någon bilagen-\r\ntur. Det är naturligtvis ingenting som vi eftersträvar.\r\nDetta är någonting som tillsammans med mycket\r\nannat ofrivilligt har hamnat i statens ägo. Innehavet\r\nskall avvecklas. Det skall ske på villkor så att vi så\r\nlångt som möjligt kan återvinna skattebetalarnas in-\r\nsatser. Jag har förstått att företagets styrelse och led-\r\nning inte bedömer att det är möjligt att omdelbart\r\navyttra företaget, utan att man behöver en tid för att\r\nrusta upp företaget för att sedan kunna avyttra det på\r\nbra villkor.\r\nJag har ingen anledning att lägga mig i hur denna\r\nfråga hanteras. Det är styrelsens och ledningens an-\r\nsvar, och jag har fullt förtroende för att man hanterar\r\ndetta på bästa möjliga sätt. Slutmålet är helt klart.\r\nAgenturen skall avyttras. Ansvaret mot våra upp-\r\ndragsgivare, mot skattebetalarna, innebär att det skall\r\nske på förmånliga villkor till ett bra pris. Jag tycker\r\natt det är självklart att vi skall hävda de intressena.</pre><pre>Anf.  18  PER WESTERBERG (m):\r\nFru talman! Jag vill först säga att jag naturligtvis\r\ndelar uppfattningen att Securum och Retriva har gjort\r\nett utomordentligt bra jobb med avvecklingen framför\r\nallt av de stora fastighetsinnehaven efter finanskrisen.\r\nDet har varit bra för skattebetalarna. Det har varit bra\r\nför statskassan. Det har varit framgångsrikt. Inte minst\r\nde sjunkande räntesatserna har återskapat soliditet och\r\ndessutom köpare.\r\nDet bolag som nu diskuteras är av annan art. Det\r\när inte ett fastighetsbolag. Det hade varit lättare att\r\nhantera. Det är ett bolag vars huvudsakliga tillgång är\r\nett avtal med en eller flera biltillverkare i andra länder\r\nom att få sälja bilar i Sverige. Hur rekonstruerar man\r\nen generalagentur? Normalt sett gäller det inte att\r\nbanta bort kostnaderna i stor utsträckning utan att\r\nsälja mer. Pengarna skall gå till en mer aggressiv\r\nmarknadsföring för att öka volymen försålda Hyun-\r\ndaibilar, Fiatbilar och Alfa-Romeo-bilar i Sverige.\r\nJag ifrågasätter om detta är en rimlig uppgift för\r\nsvenska staten. Skall man inte sälja agenturerna rakt\r\nav? Jag gör det utifrån utgångspunkten att det inte\r\nminst konkurrensrättsligt kan ses som stötande. Vi har\r\nden klassiska diskussionen om företagsstöd och om\r\nstaten skall backa upp en bilimportör som represente-\r\nrar några bilmärken, som då blir en finansiellt stark\r\npart. Det kan vara minst sagt stötande för många and-\r\nra bilimportörer med betydligt svagare agenthavare i\r\nSverige. De har därmed mindre förutsättning att öka\r\nsina marknadsandelar och sälja mer på den svenska\r\nmarknaden.\r\nJag tycker också att det finns anledning att fråga\r\nsig vad man själv hade förväntat sig skulle ha skett på\r\nandra marknader. Jag jobbade själv en gång i världen,\r\npå 70-talet, med bilar - huvudsakligen lastbilar. Jag\r\nvet att det finns agenter som är förlustgivare både för\r\nScania, Saab och Volvo i olika delar. Inte finns det\r\nnågon statsmakt som går in och ser till att marknads-\r\nandelarna och försäljningen ökar om bolaget kommer\r\npå obestånd! Inte går danska staten in och ser till att\r\nde svenska bilarna säljer bra i Sverige! Jag tycker\r\ndärför att det är litet märkligt att svenska staten skall\r\nsitta med ett bilimportbolag och försöka höja impor-\r\ntandelarna för ett antal utländska märken. Jag tycker\r\natt det är tveksamt ur konkurrensrättslig synvinkel.\r\nJag tycker att det vore naturligt att avveckla innehavet\r\nså snart som möjligt. Jag är mycket tveksam till om\r\nnågot förutom tillgång till mycket pengar gör svenska\r\nstaten särskilt lämpad att rekonstruera bolaget.\r\nJag skulle ånyo vilja fråga finansministern om hur\r\nhan ser på den konkurrensrättsliga sitsen när det gäller\r\nförhållandet till andra bilimportörer i Sverige. De har\r\ninte samma finansiella resurser att satsa på den utom-\r\nordentligt aggressiva marknadsföring som Svenska\r\nBilimporten de facto har gjort på den uppåtgående\r\nbilmarknaden. Det är ett gyllene tillfälle att sälja så\r\nsom marknaden i dag ser ut. För en gångs skull säljs\r\ndet bra med personbilar i Sverige.</pre><pre>Anf.  19  Finansminister ERIK\r\nÅSBRINK (s):\r\nFru talman! De avgörande besluten om att ta in\r\ntillgångarna till svenska staten - till Securum och\r\nRetriva - fattades av den regering som Per Wester-\r\nberg tillhörde. Jag säger inte detta för att kritisera\r\nbeslutet, för jag tror att det var ett riktigt beslut. Men\r\nvi skall ha det perspektivet klart för oss. Vi skall\r\nockså ha klart för oss att detta företag är en försvin-\r\nnande liten del av den tillgångsmassa som hamnade i\r\nsvenska statens ägo. Där fanns rader av företag, och\r\nmånga var mycket större än Svenska Bilimporten,\r\nsom verkade i konkurrens med andra företag. Det var\r\nbanker. Det var företag på fastighetsområdet. Det var\r\nindustriföretag. De verkade i konkurrens. Det är alltid\r\nen knepig situation att se till att lika villkor upprätt-\r\nhålls och att de företagen inte missgynnas och inte\r\ngynnas i förhållande till konkurrenterna. Det är en\r\ngrannlaga uppgift som jag menar har skötts på ett bra\r\nsätt på det stora hela taget. Det har varit möjligt att\r\ngenomföra avvecklingen av den stora merparten av\r\nbeståndet.\r\nI slutskedet av en sådan avvecklingsperiod finns\r\ndet alltid några tillgångar kvar. Det kan vara udda\r\ntillgångar. Det kan vara tillgångar som är svåra att\r\navyttra av ett eller annat skäl. Uppenbarligen hör\r\nSvenska Bilimporten till den kategorin.\r\nDet finns återigen inget som helst intresse för att\r\nsvenska staten skall vara ägare till en bilagentur. Men\r\nhär, som för alla andra tillgångar, skall avvecklingen\r\nske i ordnade former och på villkor som är så gynn-\r\nsamma som möjligt. Venantius, som har detta ansvar,\r\nhar haft det i en månads tid. Det är inte konstigt om\r\nman behöver något mera tid för att hantera situationen\r\npå ett bra sätt och genomföra en avveckling under\r\nordnade former.\r\nOm staten slumpar bort tillgångar till underpris -\r\ndet kan man alltid göra, och då går det fort - finns\r\nrisken att man i själva verket skadar konkurrensen\r\ndärefter. Förvärvaren kommer över i detta fall en\r\nagentur på alltför gynnsamma villkor. Därmed skapar\r\nman en konkurrensnackdel för de övriga aktörerna i\r\nbranschen. Det kan inte heller vara ett intresse.\r\nJag kan försäkra att det inte finns något intresse av\r\neller någon åstundan att sätta konkurrensen ur spel.\r\nDet handlar om att staten skall ta sig ur de sista res-\r\nterna av den enorma massa av tillgångar som dumpa-\r\ndes på staten som en följd av finanskrisen i början av\r\n90-talet. Jag är övertygad om att det kan ske på ett\r\nframgångsrikt sätt också i detta fall.</pre><pre>\r\nAnf.  20  PER WESTERBERG (m):\r\nFru talman! Securum och Retriva skapades under\r\nborgerlig regering. Jag är helt övertygad om att\r\nSvenska Bilimporten också kom in under borgerlig\r\nregering när vi gemensamt försökte reda ut finanskri-\r\nsen. Det är ingen tvekan om att jag delar uppfattning-\r\nen att tillgångsmassan har varit stor och att många\r\nframgångsrika försäljningar har gjorts - inte minst till\r\nindustriföretag. Men nu har marknaden återhämtat\r\nsig. Inte minst bilmarknaden är utomordentligt god i\r\ndag. Dessutom är räntan låg. Det mesta har kunnat\r\nsäljas. Därför är detta ett bra tillfälle att försöka\r\nkomma ur den här typen av utomordentligt konkur-\r\nrensutsatt verksamhet.\r\nEtt fastighetsbolag är konkurrensutsatt, det håller\r\njag gärna med om. Men det är inte lika konkurrensut-\r\nsatt som ett rent marknadsföringsbolag, som en agen-\r\ntur för ett bilföretag är. Jag måste ställa mig fortsatt\r\nväldigt frågande. Jag känner inte till andra länder som\r\ntar över dåliga svenska bilagenturer - något som\r\nfaktiskt finns - och ser till att de växer i volym så att\r\nden svenska exporten kan växa.\r\nJag tycker att det vore rimligt att man försökte\r\nkomma ur de här avtalen. Det är ingen svårighet. Det\r\ngår att sälja. Det är ingen stor annan tillgång som\r\nfinns i Svenska Bilimporten. Jag tycker att det skulle\r\nvara en bra signal om en ren och sund konkurrenssi-\r\ntuation som inte skall gå via expansion på konkurren-\r\nternas bekostnad.</pre><pre>Anf.  21  Finansminister ERIK\r\nÅSBRINK (s):\r\nFru talman! Det här företaget kom in i Retrivas\r\nägo redan 1993. Jag kan inte i detalj redogöra för\r\nvarför just det här företaget inte har gått att avveckla\r\nnär det allra mesta av övriga tillgångar i Securum och\r\nRetriva har gått att avveckla fram till sommaren 1997.\r\nSå mycket vet jag som att företaget har dragits med\r\nmycket stora problem, mycket stora förluster, under\r\nhela den här perioden. Det är för övrigt något som nu\r\nockså granskas noga av Venantius, som alltså har fått\r\nansvaret för en månad sedan. Granskningen gäller vad\r\nsom ligger bakom de stora förlusterna och varför\r\nredovisning och budget inte har återspeglat verklighe-\r\nten. En annan anledning är de skriverier som har\r\nförekommit i pressen under senare tid. Allt detta har\r\nlett fram till att man nu gör en mycket omfattande\r\ngenomgång av företaget för att skaffa sig en bättre\r\ngrund för den kommande avvecklingen.\r\nJag har fullt förtroende för Venantius styrelse och\r\nledning. Jag tror att de kommer att klara denna opera-\r\ntion på samma sätt som jag med facit i hand kan kon-\r\nstatera att Securums styrelse och ledning har skött sig.\r\nDe har gjort ett utomordentligt gott arbete när de har\r\navvecklat den stora merparten av de tillgångar som\r\nofrivilligt hamnade i statens ägo för några år sedan\r\nsom en följd av den stora finanskraschen. Jag är\r\növertygad om att vi även skall klara den återstående\r\navvecklingen på villkor som är bra för skattebetalarna\r\nutan att konkurrensen sätts ur spel.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på interpellation 1997/98:39 om det\r\ndigitala marknätet</pre><pre>Anf.  22  Kulturminister MARITA\r\nULVSKOG (s):\r\nFru talman! Jan Backman har frågat mig vilka åt-\r\ngärder jag är beredd att vidta för att möjligheterna att\r\nutnyttja den nya digitala tekniken inte skall begränsas.\r\nFrågan är föranledd av uppgifter om att ett bolag\r\nför programavkodning enligt uppgift har bildats under\r\nmedverkan av Radiotjänst i Kiruna AB. Enligt Jan\r\nBackman skall syftet med detta vara ökad statlig\r\nstyrning och minskad mångfald.\r\nDet framgår inte klart om Jan Backmans kritik\r\nriktar sig mot att ett bolag har bildats eller mot de\r\ndigitala marksändningarna som sådana. Det kan där-\r\nför finnas anledning att kort redovisa innehållet i\r\nriksdagens beslut om digital marksänd TV.\r\nEnligt riksdagens beslut skall digital marksänd TV\r\ninföras i flera steg med möjlighet för staten att suc-\r\ncessivt ta ställning till om och på vilket sätt verksam-\r\nheten skall fortsätta. En grundläggande förutsättning\r\nför en eventuell utbyggnad är att de digitala mark-\r\nsändningarna bedöms ha ekonomisk bärkraft.\r\nDen digitala tekniken har en mer komplicerad\r\növerföringskedja än den analoga. Flera program\r\nkombineras normalt i en och samma signal, s.k. mul-\r\ntiplexering. För att teknikens möjligheter skall kunna\r\nutnyttjas krävs ett nära samarbete mellan den som\r\nsvarar för multiplexeringen och de olika programföre-\r\ntagen. Det är därför angeläget att utveckla samarbets-\r\nformer som innebär att de som erbjuder programtjäns-\r\nter bestämmer över multiplexfunktionen tillsammans.\r\nEnligt propositionen skall sändningsverksamheten\r\nredan från början vara upplagd på sådant sätt att krav\r\npå yttrandefrihet, tillgänglighet och mångfald tillgo-\r\ndoses. Det innebär bl.a. att de avkodare som används\r\nbör vara sådana att varje person i publiken har möj-\r\nlighet att ta del av alla program som sänds ut, givetvis\r\npå de villkor som programföretaget ställer upp för\r\ntillgång till programmen. Därför skall de programfö-\r\nretag som deltar i sändningsverksamheten ingå över-\r\nenskommelse om samverkan när det gäller t.ex. mul-\r\ntiplexering, åtkomstkontroll och s.k. elektroniska\r\nprogramguider. En särskild utredare har till uppgift att\r\ni samråd med programföretag och andra intressenter\r\nutarbeta former för samarbete i dessa frågor, eventu-\r\nellt i form av en modellöverenskommelse.\r\nI propositionen om det digitala marknätet diskute-\r\nras de problem som kan uppstå om konkurrerande\r\nföretag skall samarbeta inom ett och samma tekniska\r\nsystem. Sådana problem kan gälla tillgång till känslig\r\ninformation, t.ex. om kunder och kundbeteenden.\r\nRegeringen anser emellertid att det bör vara möjligt\r\natt uppnå överenskommelser mellan de olika parterna\r\nom sådana former för samverkan att varje medver-\r\nkande företag kan behålla den nödvändiga kontrollen\r\növer sitt material samtidigt som tillgängligheten för\r\npubliken till det samlade programutbudet förblir högt.\r\nSammanfattningsvis finner jag att de förutsätt-\r\nningar som riksdagen har fastställt för den digitala\r\nmarksända televisionen i motsats till vad Jan Back-\r\nman påstår syftar just till att tillgodose tillgänglighet\r\noch mångfald. Den statliga styrning som kan sägas\r\nligga i att de medverkande programföretagen skall\r\ningå överenskommelser om tekniskt samarbete har\r\ningen annan avsikt än att säkerställa det minimum av\r\nsamverkan som är nödvändigt för att de digitala\r\nsändningarna skall fungera. Jag vill betona att det är\r\nde medverkande företagen som skall komma överens,\r\ninte staten som skall tvinga på dem en viss lösning.\r\nRadiotjänst i Kiruna AB är inte ett statligt bolag\r\nutan ett dotterbolag till de tre public service-bolagen\r\nSveriges Television AB, Sveriges Radio AB och\r\nSveriges Utbildningsradio AB. Bolagets uppgifter att\r\nuppbära TV-avgifter och bedriva avgiftskontroll reg-\r\nleras i lag och i ett avtal mellan Radiotjänst i Kiruna\r\nAB och staten.</pre><pre>Anf.  23  JAN BACKMAN (m):\r\nFru talman! Jag ber att få tacka kulturministern för\r\ndet snabba svaret. Det är möjligt att snabbheten har\r\nfått ta överhanden över innehållsrikedomen. Jag har\r\nnämligen litet svårt att hitta något svar på min fråga,\r\näven om kulturministern har upprepat den helt riktigt i\r\nsvaret. Vilka åtgärder är statsrådet beredd att vidta för\r\natt möjligheten att utnyttja den digitala tekniken inte\r\nskall begränsas? Så lydde min fråga. Även om kul-\r\nturministern antyder att jag skulle kunna tänkas vara\r\nnegativ till digitala marksändningar som sådana, vil-\r\nket i och för sig är en riktig slutsats, så gällde frågan\r\ndet bolag för programavkodning som enligt uppgift\r\nhar bildats under medverkan av RIKAB, Radiotjänst i\r\nKiruna AB.\r\nKulturministern påpekar att RIKAB inte är något\r\nstatligt bolag utan ett dotterbolag till de tre public\r\nservice-bolagen SVT, SR och Utbildningsradion. Men\r\njag har läst SoU 1997:148, Utbildningskanalen, som\r\npubliceras i dag. Enligt den är UR, SVT och SR he-\r\nlägda av en statlig stiftelse. Då blir min slutsats att\r\nRIKAB i varje fall innehåller en avsevärd mängd\r\nstatlig smitta. Ett ytterligare argument för denna slut-\r\nsats hittar jag i RIKAB:s bolagsordning. Det står att\r\ndenna inte får ändras utan regeringens medgivande.\r\nJag tycker att det är lätt att av dessa skäl betrakta\r\nRIKAB som statligt företag.\r\nUtvecklingen av digital TV i Sverige är just nu in-\r\nne i ett mycket aktivt skede. Om några veckor kom-\r\nmer SVT Europa, med ett utbud som består av en\r\nblandning av SVT 1:s och SVT 2:s program inklusive\r\nSVT Text och dessutom Radio Sweden och P 3:s\r\nnattradio, att kunna erbjudas alla Sveriges para-\r\nbolägare. Sändningarna sker digitalt via satelliten\r\nSirius 2 på banpositionen 5 grader öst. Abonnentav-\r\ngiften är 1 000 kr per år plus moms. Härtill kommer\r\nkostnader för mottagare, ett programkort och en pro-\r\ngramkortshållare för krypteringssystemet Viaccess.\r\nEn typ av mottagare, som kallas Common Inter-\r\nface, är en ny typ av standard för digital satellitmot-\r\ntagning. Den rekommenderas i det broschyrmaterial\r\nsom företaget TV Extra AB, som snart byter namn till\r\nCon Nova TVX, skickar ut till intresserade. Där säger\r\nman också att man fungerar som SVT:s kundtjänst\r\noch tar emot abonnemangsavtal och betalning.\r\nEnligt en notis i dagens Helsingborgs Dagblad\r\nflyttar Telia Kabel-TV om bland sina kanaler hos de\r\nabonnenter som har betal-TV för att bereda plats för\r\nde digitala programkanalerna. Samtidigt gör man\r\nvissa omflyttningar som hänger samman med att ut-\r\nbyggnaden av Internet via kabel-TV-nätet i Helsing-\r\nborg startar under hösten.\r\nJag pekar på detta för att visa att alternativen till\r\nmarksänd digital TV redan är här. Det ligger något\r\nsymboliskt i att SVT i digital form först når tittarna\r\nvia satellit och att dessutom vissa delar av landet\r\nkommer att nås av kabelburna digitala program. En-\r\nligt tidningsuppgifter avser Telias kabel-TV-bolag\r\nTelia Info att sända ett femtiotal kanaler digitalt till\r\n1,3 miljoner anslutna hushåll.\r\nI detta dynamiska läge försöker regeringens utre-\r\ndare Gunnel Färm slutföra sitt uppdrag att utarbeta\r\nformer för samarbete mellan olika intressenter vad\r\ngäller sändarsystem, multiplexering, åtkomstkontroll\r\noch elektronisk programguide. Hon har i olika sam-\r\nmanhang visat en viss frustration inför denna uppgift.\r\nBl.a. har hon antytt att det skulle kunna gå att tvinga\r\nfram en för marknätet anpassad teknik i kabelnätet\r\ngenom att hänvisa till statens ägande och samtidigt\r\npeka på must-carry-lagstiftningens möjligheter.\r\nJag skulle därför vilja fråga: Kommer ministern att\r\nse till att satellit- och kabelföretagens intressen tillgo-\r\ndoses i samband med att Gunnel Färm slutför sin\r\nutredning?</pre><pre>Anf.  24  Kulturminister MARITA\r\nULVSKOG (s):\r\nFru talman! Jag vill återgå till frågan om RIKAB,\r\nRadiotjänst i Kiruna AB. Detta företag skall enligt sin\r\nbolagsordning bedriva uppbörd av TV-avgifter och\r\nannan därmed förenlig verksamhet. Jag utgår från att\r\nett beslut om att starta ett dotterbolag inte har fattats\r\nutan att RIKAB:s styrelse noga har värderat om den\r\nnya verksamheten är förenlig med bolagsordningen.\r\nDet är hur som helst ingenting som kulturministern\r\neller regeringen har någon rätt eller möjlighet, eller\r\nskall ha någon rätt eller möjlighet, att blanda sig i.\r\nJag hävdar att RIKAB inte är något statligt bolag\r\nutan ett dotterbolag till public-service-bolagen. Vi har\r\ningen statstelevision i Sverige. I övrigt kan jag hålla\r\nmed Jan Backman. Han ger en ögonblicksbild av hur\r\nsnabbt utvecklingen går på medieområdet. Det ändras\r\nfrån den ena dagen till den andra.\r\nDet finns alternativ vad gäller Sveriges Televi-\r\nsions sändning via digital satellit. Bolaget har av\r\nregeringen fått ett tillstånd att sända på detta sätt. Jag\r\ntror nästan att Jan Backman måste ha missuppfattat\r\nfrågan om det digitala marknätet, som är något som\r\nFolkpartiet, Centern och Socialdemokraterna tillsam-\r\nmans har beslutat om att introducera i Sverige.\r\nDet handlar inte om att vinna något slags monopol\r\nför TV-distribution, utan det handlar om att se till att\r\ndet finns många olika distributionsformer, där för-\r\nhoppningsvis marknätet skall vara en betydande dist-\r\nributionsform.\r\nSom svar på sista frågan om jag kommer att till-\r\ngodose satellit- och kabelföretagens intressen i fram-\r\ntida beslut vill jag säga att jag kommer att kämpa för\r\natt försöka tillgodose allmänintresset. Det tycker jag\r\när min uppgift.</pre><pre>Anf.  25  JAN BACKMAN (m):\r\nFru talman! Jag skall inte vara petig. Men nog var\r\ndet väl riksdagen i plenum och inte Socialdemokra-\r\nterna, Folkpartiet och Centern som partier som fattade\r\nbeslutet om den digitala TV:n? Jag har för mig att\r\nnågra andra partier också anslöt sig.\r\nSedan säger kulturministern att hon skall tillgodo-\r\nse allmänintresset och inte satellit- och kabel-TV-\r\nföretagens intressen. I Ekots lördagsintervju härom-\r\nveckan satte kulturministern likhetstecken mellan\r\nallmänintresset och staten. Jag vågar därför påstå att\r\ndet alltså är statens intressen som kulturministern\r\nanser sig företräda.\r\nSåvitt jag vet har regeringen ännu inte fattat något\r\nbeslut om sändningsorter för försöksverksamheten\r\nmed markbunden digital TV. Inte heller har Radio-\r\noch TV-verket utlyst några tillstånd att sända. För mig\r\nförefaller det som att det är precis fel ögonblick att\r\nbilda ett bolag som skall utföra uppgifter som direkt\r\nberör programföretagen i det markbundna nätet och\r\nförsöka åstadkomma den de facto-standard som i sig\r\nskulle vara den begränsning som jag avser i min frå-\r\nga.\r\nJag vill också göra ett tillägg när det gäller det\r\ndigitala nätets räckvidd. SVT:s utvecklingschef Per\r\nAppelquist hävdade på ett seminarium i Sollentuna\r\nför några veckor sedan att man måste överge tanken\r\npå att bygga ut det digitala marknätet i glesbygderna\r\noch i stället satsa på satellit-TV där. Han menade\r\nockså att det är överoptimistiskt att tro att det går att\r\nsläcka ned de analoga näten inom tio år. Min slutsats\r\när att det digitala utbudet i marknätet för lång tid\r\nframåt kommer att vara begränsat av både tekniska\r\noch politiska orsaker.\r\nFör att återgå till funderingen om allmänintresse\r\noch staten skulle jag vilja citera en journalist som\r\nheter Janne Sundling. Han skrev i tidskriften Media i\r\nFokus en artikel om digital TV. Under rubriken Är det\r\njag som är korkad eller är det här ovanligt snårigt\r\nsäger han: \"Enbart det samhälleliga - eller statliga -\r\nintresset skulle kunna delas upp i fyra helt olika rikt-\r\nningar:\r\nStaten som företrädare för dess medborgare har\r\nsom främsta intresse en mediepolitik som bidrar\r\ntill att stärka demokratin, yttrandefriheten och\r\nandra grundläggande värden.\r\nStatliga sändarbolaget Teracom har ett egenintres-\r\nse i frågan. De vill ligga i framkant i den tekniska\r\nutvecklingen och vill bygga ut det digitala\r\nmarknätet så snabbt som möjligt.\r\nStatliga Telia ser marknätet som en konkurrent\r\nfrämst till kabelnätet men också till de tjänster de i\r\nframtiden vill erbjuda i telenätet.\r\nSveriges Television, som styrs av statliga beslut,\r\nvill behålla tittarandelar och slåss för en position i\r\nden digitala framtiden.\"\r\nJag vill återigen fråga: Vilka åtgärder är kultur-\r\nministern beredd att vidta för att inte möjligheten\r\nskall begränsas att använda den digitala tekniken på\r\nett mycket generellt och för hela allmänheten positivt\r\nsätt?</pre><pre>Anf.  26  Kulturminister MARITA\r\nULVSKOG (s):\r\nFru talman! Jan Backman har alldeles rätt. Beslu-\r\ntet om det digitala marknätet kom till stånd efter det\r\natt tre partier, Centern, Folkpartiet och Socialdemo-\r\nkraterna, först hade enats. Sedan var det en rad andra\r\nkloka politiska representanter i denna riksdag som\r\nvalde att ansluta sig till förslaget. Det är bara ett parti\r\nsom är motståndare till det digitala marknätet, och det\r\när det parti Jan Backman företräder.\r\nJan Backman säger att det var fel tidpunkt för\r\nRIKAB att bilda bolag. Skall jag verkligen tolka det\r\nsom att han underförstått menar att staten, regeringen\r\noch kulturministern här skulle agera och gå in med\r\npekfingret och säga: Så där får ni inte göra? Det tror\r\njag skulle vara väldigt allvarligt. Det har jag ingen\r\nsom helst rätt och möjlighet att påverka, och det skall\r\njag inte heller ha. RIKAB har fattat beslutet, och\r\nRIKAB:s styrelse har värderat om den nya verksam-\r\nheten är förenlig med bolagsordningen. Så skall det\r\ngå till.\r\nNär det gäller allmänintresset använder Jan\r\nBackman två formuleringar när han refererar. Han\r\nrefererar vad jag i en intervju sagt om allmänintresset\r\noch staten. Janne Sundling talar om allmänintresset\r\noch att statens roll är att företräda medborgarna. Jag\r\ntycker att man kan sätta likhetstecken även där. Min\r\nsak är att företräda medborgarna.\r\nDet kan ibland säkert vara till nytta för satellit-\r\noch kabelföretag när dessa intressen sammanfaller.\r\nDet kan också vara så att medborgarnas intressen\r\nsammanfaller med public service-företagets eller\r\nTeracoms intressen. Detta sker dock vid sidan av\r\nhuvudspåret. Det viktiga för mig är att företräda med-\r\nborgarnas intresse.</pre><pre>Anf.  27  JAN BACKMAN (m):\r\nFru talman! Kulturministern antyder att jag skulle\r\ntycka att det vore lämpligt att hon ägnade sig åt minis-\r\nterstyre visavi RIKAB. Det gör jag inte. Jag utgår från\r\ntre punkter i bolagsordningen som jag tycker är rele-\r\nvanta i just det här sammanhanget.\r\nDen ena är att föremålet för bolagets verksamhet\r\när att bedriva uppbörder av TV-avgifter och annan\r\ndärmed förenlig verksamhet. Den andra är paragrafen\r\ndär det står \"om bolagets avtal med svenska staten\r\nupphör\". Indirekt kan man sluta sig till att det alltså\r\nfinns ett avtal som reglerar uppbörden där staten är\r\npart och inte ägare. I det bör det också ha stått att man\r\nhar rätt att göra den här ändringen i sin verksamhet.\r\nDen tredje är den sista paragrafen där det står att\r\ndenna bolagsordning inte får ändras utan regeringens\r\nmedgivande. Det tyder också på att det finns ett visst\r\nstatligt inflytande i detta företag.</pre><pre>Anf.  28  Kulturminister MARITA\r\nULVSKOG (s):\r\nFru talman! Jag vill bara kort upplysa Jan Back-\r\nman om att den bedömning som RIKAB självständigt\r\nhar gjort har inneburit att regeringen inte har haft\r\nmöjlighet att ta ställning till denna sak.</pre><pre>6 §  Svar på interpellation 1997/98:37 om Pos-\r\nten AB</pre><pre>Anf.  29  Kommunikationsminister INES\r\nUUSMANN (s):\r\nFru talman! Per Westerberg har frågat mig dels\r\nom jag avser att inför riksdagen redovisa den ägarpo-\r\nlicy som gäller för statliga bolag vad avser köp av\r\nkonsulttjänster i den storleksordning som nu sker\r\ninom Posten, dels om jag som ägarrepresentant ämnar\r\nvidta några åtgärder med anledning av denna utveck-\r\nling.\r\nBakgrunden till frågorna är uppgifter i medierna\r\nom Posten AB:s konsultkostnader.\r\nSedan Posten bolagiserades ligger ansvaret för de\r\nfrågor som rör köp av konsulttjänster hos Postens\r\nstyrelse och ledning. Regeringen kan inte ingripa i\r\nenskilda beslut avseende upphandling av konsult.\r\nÄgarens roll är att fastställa de övergripande målen\r\nför bolaget, vilket senast redovisades i propositionen\r\nÄndringar i postlagen (1993:1684) m.m.\r\nPå ordinarie bolagsstämma 1997 redovisade rege-\r\nringen de riktlinjer och den målsättning som skall\r\ngälla för Posten AB. I rollen som ägare ingår också att\r\nlöpande hålla sig informerad om styrelsens arbete. Jag\r\nhar då noterat att Posten i syfte att effektivisera verk-\r\nsamheten vidtagit åtgärder för att minska konsultkost-\r\nnaderna och att arbetet med detta fortsätter.</pre><pre>Anf.  30  PER WESTERBERG (m):\r\nFru talman! Först ber jag att få tacka kommunika-\r\ntionsministern för svaren på mina frågor, även om jag\r\ninte heller denna gång är nöjd med dem. Jag tycker att\r\nde konsultköp som Posten gjort under senare år är\r\nutomordentligt anmärkningsvärda. Jag har noterat att\r\ndet i Postens pressmeddelande efter att denna debatt\r\nkommit upp står att man nu försöker minska sina\r\nkonsultinköp från prognosticerade 765 miljoner i år\r\ntill 650 miljoner. Men även under de två tidigare åren\r\nhar utomordentligt stora köp gjorts.\r\nMan har delvis försvarat detta med att ungefär\r\n50 % går till utveckling av sina informationsteknolo-\r\ngiska system, vilket jag i och för sig kan förstå. Men\r\ndet kvarstår ändå utomordentligt stora löpande kon-\r\nsultinköp. De är så stora att jag betecknar det som en\r\nägarfråga där ägaren mycket väl kan ha synpunkter på\r\nden storleksordning av konsultköp som det är frågan\r\nom. Över miljarden kronor har spenderats under sena-\r\nre år, och naturligtvis inställer sig ett antal frågor.\r\nJag förstår väl att Posten behöver fortsätta att ef-\r\nfektivisera och rationalisera sig. Samtidigt måste man\r\nsäga att det inte är någon koncentration till kärnverk-\r\nsamheterna man håller på med. Det är ju inte vara\r\nbrev, postgiro och paket man ägnar sig åt. Man är\r\ninne på bank. Man säljer CD-skivor och datautrust-\r\nningar. Man har gått in som ägare i en kommersiell\r\nreklamradiostation. Man håller på internationell ku-\r\nrirverksamhet. Man är inne på giroverksamheten i\r\nEstland. Man håller på med reguljärflyg, inrikesflyg\r\noch charterflyg. Man håller på med inkassobolag, en\r\npostnätssatsning på Internet och med olika kommer-\r\nsiella fastigheter utanför de fastigheter som Posten\r\nsjälv bedriver verksamhet i.\r\nJag kan förstå att det finns ett behov av renodling\r\ninom Posten, vilket jag tidigare har påpekat i ett antal\r\ndebatter. Med den volym av konsultinsatser och den\r\nenorma spread av olika typer av verksamheter som\r\nPosten nu ägnar sig åt, ställer man sig ändå frågan om\r\ndet verkligen är en kompetent ledning som behöver\r\nköpa så mycket konsulttjänster. Eller är det så att man\r\nkanske måste komplettera ledningen med olika typer\r\nav nya kompetenser för att slippa köpa så mycket\r\nkommersiella tjänster?\r\nJag är anhängare av att man köper konsultinsatser\r\nvid ett antal tillfällen. Det kan vara väl värt att göra\r\ndet. Men de volymer Posten har gått in för är så ut-\r\nomordentligt anmärkningsvärda, och de förklaringar\r\njag fått är så svaga att det inte räcker. Jag måste ställa\r\nde direkta frågorna till statsrådet igen: Är det en nor-\r\nmal effektivisering när man behöver satsa miljardbe-\r\nlopp på konsulttjänster utöver egna resurser för att\r\neffektivisera Posten? Sker en tillfredsställande kom-\r\npetensuppbyggnad inom Posten när man behöver\r\nköpa så stora konsultinsatser som det nu är fråga om?</pre><pre>Anf.  31  Kommunikationsminister INES\r\nUUSMANN (s):\r\nFru talman! Tillåt mig vara litet förvånad över att\r\njust Per Westerberg, tidigare näringsminister i en\r\nmoderatledd regering, tar upp de här frågorna. Mode-\r\nrata samlingspartiet brukar ju i andra sammanhang\r\ninte precis tycka att det faktum att företag ägnar sig åt\r\noutsourcing av verksamhet är någonting negativt.\r\nTvärtom tycker man att den bästa kompetensen vid ett\r\nsärskilt tillfälle kommer in på det sättet. Så gör alla\r\nmoderna företag, och jag är övertygad om att Per\r\nWesterberg, inte minst i egenskap av sin gamla kom-\r\npetens, är väl medveten om att så är fallet.\r\nNär det gäller de ägardirektiv Posten får via bo-\r\nlagsstämman, diskuterar vi där utifrån kärnverksamhe-\r\nten och möjligheter att utveckla företaget Posten på\r\nden utomordentligt turbulenta marknad man befinner\r\nsig. Det är en helt annan fråga än om man skall disku-\r\ntera den ena eller andra upphandlingen av konsult-\r\ntjänster, vilket Per Westerberg också är väl medveten\r\nom.\r\nI arbetet att effektivisera inte bara kärnverksamhe-\r\nten utan också administration, huvudkontor osv. lig-\r\nger naturligtvis också att man då och då behöver an-\r\nvända specialhjälp utifrån. Men märk väl - man gör\r\ndet inte sedan den här debatten uppkommit.\r\nI det sammanhanget kan jag nämna något som det\r\nfinns skäl för andra företag att lära sig mer av: Posten\r\narbetar mycket seriöst med 2000-problemet. De flesta\r\nföretag borde ägna betydligt mer kraft och tid åt detta\r\nproblem än vad man faktiskt gör. Jag menar att Posten\r\noch Postgirot är föredömen i den svenska företags-\r\nvärlden och därmed också för många andra liknande\r\nföretag i andra länder.\r\nDet är alldeles klart att man måste upphandla den\r\ntyp av kompetens som behövs för att jobba med 2000-\r\nproblemet utifrån. Med detta har jag inte sagt att\r\nPosten använder alla konsultpengar till 2000-\r\nproblemet. Det är bara ett exempel, så att Per Wester-\r\nberg inte skall missförstå mig, fru talman.</pre><pre>Anf.  32  PER WESTERBERG (m):\r\nFru talman! Jag måste säga att jag inte är särskild\r\nnöjd med svaren på frågorna. Självfallet har vi också\r\nhandlat konsulttjänster. Jag kan dock försäkra att i\r\nvolym räknat är vi amatörer jämfört med Posten. Jag\r\nvågar säga att de konsulttjänster vi upphandlade till\r\nen stor del av de statliga företagen under Näringsde-\r\npartementet inte kom upp till mer än den volym som\r\ndet senaste halvårets konsultköp inom Posten har\r\nuppgått till, vilket är rätt anmärkningsvärt.\r\nInom Posten säger man ju själv, vilket kommuni-\r\nkationsministern också påpekar, att ungefär hälften av\r\nårets volym har gått till konsulttjänster för informa-\r\ntionsteknik. Men ett antal hundra miljoner kronor i\r\nköp av konsulttjänster kvarstår. De har såvitt jag kan\r\nse gått till olika typer av effektivitetskonsulter.\r\nJag tycker inte att förklaringen är tillfredsställan-\r\nde, och jag tycker att det ånyo tillkommer en mycket\r\nklar och entydig fråga. Saknas det inte kompetens\r\ninom Posten, som man borde komplettera i stället för\r\natt år efter år till utomordentligt höga timkostnader\r\nköpa externa konsulttjänster för hundratals miljoner\r\nkronor?\r\nJag tror att kommunikationsministern är väl för-\r\ntrogen med detta. När man har höga kostnader för\r\nkonsulttjänster, och i synnerhet när de återkommer år\r\nefter år, finns det alltid anledning att diskutera om\r\nman inte i stället skall göra anställningar och komplet-\r\ntera ledningsgrupperna på det sätt som borde vara\r\nnormalt.\r\nJag återkommer gärna till den andra biten. Av na-\r\nturliga skäl kan jag inte svara på om konsulttjänsterna\r\nockså gäller bredden på Postens verksamheter. Skall\r\nman inom Posten vara kompetent på alla de verksam-\r\nhetsområden som man i dag är inblandad i förstår jag\r\natt man behöver köpa mycket omfattande konsult-\r\ntjänster. Det gäller allt från charterverksamhet och\r\nreguljärflyg till delägande i kommersiella reklamra-\r\ndiostationer. Det gäller att sälja datorer och CD-\r\nskivor, vara inne på bankverksamhet, att vara inne i\r\nutlandet, såväl i Estland som i Holland, att vara inne\r\npå den internationella marknaden med kurirverksam-\r\nhet, att syssla med inkassoverksamhet och diverse\r\nannan verksamhet inom fastighetsmarknaden. Allt\r\ndetta visar på en väldig bredd. Jag tror att få företags-\r\nledningar skulle klara av att vara kompetenta och\r\nskickliga ägare till ett företag som sysslar med allt\r\ndetta.\r\nJag frågar därför ånyo kommunikationsministern:\r\nAnser kommunikationsministern att det finns skäl att\r\növerväga en diskussion om kompletteringar av Pos-\r\ntens ledningsgrupp för att slippa de här omfattande\r\nkonsulttjänsterna?\r\nSkall jag tolka kommunikationsministerns svar så\r\natt det är normalt att något av de statliga bolagen\r\nköper konsulttjänster för miljardbelopp under ett par\r\når?\r\nÄr det rimligt att Posten skall vara inne i alla de\r\nbranscher som företaget uppenbarligen är inne i? Jag\r\nmåste erkänna att det var en viss överraskning även\r\nför mig när jag började gräva i Postens redovisning\r\natt det var så många.</pre><pre>Anf.  33  Kommunikationsminister INES\r\nUUSMANN (s):\r\nFru talman! Posten är inget postverk längre. Det är\r\ninget postverk som lever i en monopolskyddad värld.\r\nJag trodde faktiskt att Per Westerberg var väl medve-\r\nten om detta, eftersom bolagsbildningen och avmono-\r\npoliseringen skedde under den tid då han satt i rege-\r\nringen.\r\nPosten är ett bolag i mycket stark omvandling.\r\nOmvandlingen går från den gamla världen, då Posten\r\nvar ett postverk. Det låter nästan på Per Westerberg\r\nsom att han tycker att det varit bra om det fortfarande\r\nvar så - och det är många som tycker det. Men nu är\r\nsituationen en annan, och för det här bolaget handlar\r\ndet om att ombildas till ett modernt kommunikations-\r\nföretag.\r\nVad gäller Posten AB:s verksamheter har vi i bo-\r\nlagsordning och i ägardirektiv på bolagsstämmor varit\r\nmycket tydliga: Det Posten gör skall komplettera\r\nkärnverksamheten. Jag kan inte i dag se att någonting\r\nav det som Posten sysslar med går emot det som finns\r\ni bolagsordningen. Som ägare måste man naturligtvis\r\nregelbundet följa detta, och så sker också från Kom-\r\nmunikationsdepartementets sida.\r\nSom svar på frågan om jag som kommunika-\r\ntionsminister anser att Posten skall komplettera led-\r\nningen, och huruvida bolagets konsultarvoden är\r\nnormala, måste jag säga att detta verkligen inte är en\r\nfråga för mig som kommunikationsminister. Det är\r\ndefinitivt en fråga för bolagets styrelse. Den skall ta\r\nansvar för detta, och den gör det också.</pre><pre>Anf.  34  PER WESTERBERG (m):\r\nFru talman! Jag anser verkligen att det är en fråga\r\nför kommunikationsministern att föra en dialog med\r\nstyrelsen när Posten gör konsultköp för miljardbe-\r\nlopp. Detta bör man göra för att se om det är ett rim-\r\nligt antagande att Posten skall köpa externa konsult-\r\ntjänster för denna enorma volym pengar som är gans-\r\nka unik.\r\nJag längtar inte tillbaka till något postverk, något\r\nmonopol eller något annat. Men jag tror att det vore\r\nen mycket grav karikatyr av näringslivet att ha någon\r\nform av konsultsnurra, och köpa konsulttjänster för så\r\noerhört stora pengar. Jag tror också att det vore en\r\nmycket grav karikatyr av normal kommersiell verk-\r\nsamhet att bedriva postutdelning och bred postgiro-\r\nverksamhet och samtidigt gå in i kommersiella fastig-\r\nheter, som ligger helt utanför den normala postverk-\r\nsamheten. Posten är ju inte ens hyresgäst själv i en del\r\nav fastigheterna. Jag har väldigt svårt att se att för-\r\nsäljning av olika datorutrustningar, charter- och regul-\r\njärflyg normalt sett passar in i postverksamheten. Jag\r\nkan i och för sig se att man teoretiskt kan hitta an-\r\nknytningarna. Men kommunikationsministern talar ju\r\nsjälv om outsourcing. Man kanske skall koncentrera\r\nsig på kärnverksamheten, och inte bedriva outsour-\r\ncing av konsulttjänsterna och kompetensen, utan av\r\nen del av de mycket perifera verksamheter som Pos-\r\nten i dag sysslar med.\r\nJag måste även ställa mig frågan hur en kommer-\r\nsiell reklamradiostation kan gå in i den kommersiella\r\nverksamheten inom Posten, så som dotterbolaget Mail\r\nVision går in i Posten Brev.\r\nJag är mycket betryckt över konsulttjänsternas\r\nvolymer och bredden på verksamheten, som jag inte\r\ntycker har kommersiell bäring på Postens kärnverk-\r\nsamheter och de direktiv som har lämnats till Posten\r\nsom bolag.</pre><pre>Anf.  35  Kommunikationsminister INES\r\nUUSMANN (s):\r\nFru talman! Jag förstår att Per Westerberg är be-\r\ntryckt över Posten AB. Jag tror att det hänger ihop\r\nmed att Posten nu försöker anstränga sig för att funge-\r\nra på den turbulenta marknaden. De gamla postverk-\r\nsamheterna är nämligen - och det vet Per Westerberg\r\nså väl - sådana verksamheter som kommer att minska\r\ni såväl betydelse som lönsamhet. Man måste alltså\r\nhitta sådant som kompletterar dessa för att därigenom\r\ngarantera att också de regionalpolitiska och de sociala\r\nmålen som Posten har i dag kan uppnås. Detta måste\r\ngöras utan att vi den andra vägen, via skattepengar, i\r\nalltför hög grad skall ta ansvar för att vi skall få en\r\npostverksamhet som fungerar över hela landet. Däri\r\nligger den stora skillnaden mellan Per Westerberg och\r\nmig. Regeringen är både rädd om postverksamheten i\r\nglesbygd och mån om att postverksamheten skall\r\nfungera med de sociala målen. Naturligtvis skall det\r\nbolag som fungerar som huvudansvarig på detta om-\r\nråde ha en chans att överleva i framtiden också.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Svar på interpellation 1997/98:42 om tele-\r\ntaxor och riktnummerområden</pre><pre>Anf.  36  Kommunikationsminister INES\r\nUUSMANN (s):\r\nFru talman! Peter Eriksson har frågat mig om jag\r\nkommer att vidta några åtgärder för att få till stånd en\r\nökad rättvisa över hela landet när det gäller teletaxor,\r\nmed anledning av Telias aviserade taxeändringar\r\nfr.o.m. den 7 november 1997.\r\nTelia AB är ett företag som verkar på en konkur-\r\nrensutsatt marknad, och som sådant bestämmer det\r\nsjälvt vilken prisstruktur som skall gälla för dess pro-\r\ndukter. Regeringen kan och bör inte ingripa i de en-\r\nskilda taxebesluten.\r\nBestämmelserna i telelagen syftar bl.a. till att alla\r\nskall ha möjlighet att ringa till ett rimligt pris (2 §).\r\nTaxorna för den fasta telefonitjänsten skall grunda sig\r\npå kostnaderna för tjänsterna (18 §). Telelagen ger\r\ndärutöver regeringen möjlighet att föreskriva att tele-\r\ntaxorna inte får överstiga en viss nivå (19 §).\r\nVad gäller regeln om att telefonitjänsten skall\r\nhålla rimligt pris har regeringen i proposition\r\n1996/97:61 Översyn av telelagen  angivit att rimlighe-\r\nten i priset bör ses utifrån konsumentens perspektiv:\r\n\"En utveckling av kostnaderna där en allt större andel\r\nav användarna av privatekonomiska skäl avstår från\r\natt utnyttja telefonitjänsten kan inte accepteras.\" Detta\r\nstår på s. 72. Det står vidare: \"Alltför stora prisvaria-\r\ntioner mellan regioner eller mellan olika marknads-\r\nsegment i tillhandahållandet av mer eller mindre lik-\r\nvärdiga tjänster bör inte accepteras.\"\r\nDet ingår i Post- och telestyrelsens (PTS) uppgift\r\natt bevaka telemarknaden ur ett konsumentperspektiv.\r\nPTS håller för närvarande på att studera Telias före-\r\nslagna ändringar. Om jag inte inom en mycket kort tid\r\nblir övertygad om att de som bor i mindre riktnum-\r\nmerområden inte drabbas orättfärdigt av taxeändring-\r\narna, kommer regeringen att utnyttja rätten enligt 19 §\r\ni telelagen för att se till att taxorna bibehålls vid dess\r\nnuvarande nivå.</pre><pre>Anf.  37  PETER ERIKSSON (mp):\r\nFru talman! Jag tackar för svaret från kommuni-\r\nkationsministern. Jag känner mig ganska glad. Det\r\nvisar ju att den kritik som har framförts, inte bara från\r\nmig utan från massor av människor runt om i hela\r\nlandet, har nått fram till departementet och att man är\r\nberedd att lyssna till vad som sägs.\r\nBakgrunden till att jag skrev den här interpellatio-\r\nnen är att jag tycker att vi redan i dag har en situation\r\ndär många människor diskrimineras på teleområdet.\r\nFramför allt är det den här strukturen med ganska\r\nmånga mycket små riktnummerområden - å andra\r\nsidan har vi några få mycket stora - som gör att man\r\npå vissa håll inte kan ringa på lokaltaxa till sitt kom-\r\nmunalkontor. Man kan inte ringa till sin skola och sin\r\narbetsplats utan att ringa till ett annat riktnummerom-\r\nråde. Det blir ofta dyrare, speciellt om man skulle\r\ngenomföra Telias nya prissystem. Då skulle det här\r\nbli mycket dyrare än tidigare för många.\r\nJag kommer från Norrbotten, med det är inte alls\r\nspeciellt för Norrbotten, och där har vi riktnum-\r\nmerområden med kanske några hundra hushåll. Man\r\nkan ringa till grannarna och grannbyarna, men inte\r\nmer.\r\nJag tycker att den här strukturen är ganska otids-\r\nenlig, orättvis och diskriminerande. Jag skulle vilja att\r\nvi politiskt gjorde någonting för att rätta till problemet\r\noch dessutom sätta p för Telias tänkta prispolitik. Nu\r\nvisar som sagt kommunikationsministern att hon är\r\nberedd att ta till sig argumenten och använda den lag\r\nsom vi har för att stoppa Telias nya förslag.\r\nMen jag undrar också om kommunikationsminis-\r\ntern är beredd att göra någonting för att skapa en mer\r\nlångsiktig och rättvis struktur när det gäller riktnum-\r\nren och telekommunikationerna i landet. Den situation\r\nsom vi har i dag är inte bara diskriminerande för en-\r\nskilda hushåll utan det handlar också om möjligheter-\r\nna att t.ex. starta företag i glesbygden och vidareut-\r\nveckla och satsa på existerande småföretag. Just tele-\r\nkommunikationerna blir ju mer och mer avgörande\r\nför småföretagen. Därför tror jag att det här är ett\r\nviktigt område om vi skall få en fungerande politik\r\ndär vi kan säga att hela landet skall leva.</pre><pre>Anf.  38  BIRGITTA GIDBLOM (s):\r\nFru talman! Jag vill också instämma med alla dem\r\nsom har uttryckt sin stora oro inför dessa taxehöjning-\r\nar och med Peter Eriksson. Jag är också glad över\r\nministerns svar på frågan i torsdags och över svaret på\r\nden här interpellationen.\r\nJag vill ändå ta upp några exempel från min hem-\r\nkommun Gällivare. Det är en kommun som har väl-\r\ndigt många riktnummerområden. Där har befolkning-\r\nen på landsbygden reagerat mycket starkt, och det\r\nmed rätta.\r\nVi pratade om små riktnummerområden. Det finns\r\nett område som heter Lakaträsk där man har 150\r\nabonnenter. Hälften av dem är fritidsboende. Det\r\nområdet är delat mellan Gällivare kommun och Bo-\r\ndens kommun, men det ligger närmare Boden geo-\r\ngrafiskt. Man ringer inte så mycket inom Lakaträsks-\r\nområdet, utan man ringer mest till Boden, riktnummer\r\n0921. Där går barnen i skolan, och man har sina släk-\r\ntingar och vänner där. Man ringer mycket till Harads.\r\nMinst ringer man till Gällivare. Det visar i alla fall att\r\nalla inom det här lilla området blir hårt drabbade om\r\nTelias taxehöjningar skulle gå igenom, och det finns\r\nju många liknande områden i hela landet.\r\nMan kan i dag ha en kvartalsavgift på ca 1 000 kr.\r\nLandsbygdsrådet bedömer att kostnaden med de nya\r\ntaxorna och samma samtalsmängd skulle bli 2 000-\r\n2 500 kr per kvartal. Då kommer många att tvingas att\r\nminska sitt telefonerande av ekonomiska skäl med de\r\nkonsekvenser det får med bristande sociala kontakter\r\nosv. För människor som bor i glesbygden är telefonen\r\nett viktigt instrument för att komma i kontakt med\r\nandra människor.\r\nSedan finns det exempel på abonnenter som bor\r\nännu närmare varandra. Det finns en by som heter\r\nLeipojärvi. Den hör till Hakkasområdet, riktnum-\r\nmerområde 0925. Liikavara tillhör 0970-området.\r\nMellan dessa två byar är det knappt en mil. En person\r\nsom bor i Leipojärvi kan ha en bror som bor Liikava-\r\nra och en i Malmö. När han skall ringa till sina båda\r\nsyskon får han betala lika mycket. Mellan Leipojärvi\r\noch Malmö är det ca 160 mil. Det säger sig självt att\r\ndet här är orimligt och orättvist.\r\nTelias prispolitik är omöjlig att förstå. Jag in-\r\nstämmer i det ministern sade i frågestunden, nämligen\r\natt det är anmärkningsvärt att den största teleoperatö-\r\nren, som har ett uttalat regionalpolitiskt ansvar i sin\r\naffärsidé och även ett samhällsansvar, uppträder på\r\ndet sättet.\r\nDärför gläder det mig att ministern har samma\r\nsynpunkter på den här taxeförändringen. Hon skall\r\nveta att vi är många som står bakom henne när hon\r\nskall agera mot dessa orättfärdiga taxor. Jag tycker\r\nockså att det är positivt att ministern förstår glesbyg-\r\ndens speciella problem.\r\nVi har t.ex. också företagande som vi gärna vill\r\nskall utvecklas på landsbygden. Ett företag som finns\r\ni Hakkas, som jag nämnde tidigare, har även ett kon-\r\ntor i Aitik som ligger inom Gällivares område. De\r\nberäknar att de nya taxorna kan ge upp till 20 000 kr i\r\nkostnader jämfört med 9 000 kr nu. Det skall finnas\r\nrabatter för företag. Jag skulle vilja veta hur mycket\r\nkostnaden skulle kunna reduceras i det här fallet.\r\nSedan finns det också möjligheter att anlita andra\r\nteleaktörer. Vad skulle då konsekvensen bli för Telia?</pre><pre>Anf.  39  MONICA GREEN  (s):\r\nFru talman! Det blir allt viktigare för oss i ett in-\r\nformationssamhälle att använda telekommunikation.\r\nRegionala skillnader suddas ut eller får mindre bety-\r\ndelse. Vi kan också kommunicera oavsett var i landet\r\neller var i världen vi befinner oss.\r\nI våras arbetade vi i trafikutskottet fram ett betän-\r\nkande där vi tydligt markerade att Sverige även i\r\nfortsättningen bör ha låga och rimliga telefonipriser.\r\nAlla skall få tillgång till teletjänster på likvärdiga\r\nvillkor, skrev vi i betänkandet. Vi slog mycket tydligt\r\nfast att sänkningen av telepriser i vissa regioner inte\r\nfår finansieras av höjda telepriser i någon annan del\r\nav landet, och om priserna skulle sjunka till följd av\r\nen effektiv konkurrens i t.ex. storstadsområdena får\r\ninte andra regioner påtagligt släpa efter. I betänkandet\r\nlyfter vi också fram att det inte får bli för stora regio-\r\nnala skillnader. Vi vill i stället främja en stärkt regio-\r\nnal balans. Detta blev också riksdagens beslut.\r\nVi gav i riksdagsbeslutet också större möjligheter\r\nför Post- och telestyrelsen, PTS, att noga följa ut-\r\nvecklingen, och vi förutsatte att regeringen skulle\r\nåterkomma i frågan.\r\nNu när Telia har aviserat ett nytt taxesystem är det\r\nmånga som känner stark oro, och det är en stor fol-\r\nkyttring över hela landet. Många undrar: Är det jag\r\nsom blir drabbad? Är det vi på landsbygden som blir\r\ndrabbade? Får vi betala en större kostnad? Gäller inte\r\nriksdagens beslut längre?\r\nRedan nu är det klart att de som har många rikt-\r\nnummer i sin kommun eller i sitt län får en betydande\r\nhöjning av sina telekostnader. Därför känns det ange-\r\nläget att göra nya riktnummerområden ganska snart.\r\nDet är bra att ministern så tydligt har visat vad hon\r\navser i den här frågan, och det har också de andra\r\ntalarna tyckt. Nu undrar jag: Är det möjligt och finns\r\ndet något intresse för att lyfta fram PTS tydligare?\r\nKan man snabba på rapporten om prisutveckling och\r\nredan nu redovisa hur de nya taxorna slår? Hur ser\r\nministern på möjligheten att skynda på uppdraget till\r\nPTS om översyn när det gäller större eller nya rikt-\r\nnummerområden?</pre><pre>Anf.  40  KARL-ERIK PERSSON (v):\r\nFru talman! Det svar som kommunikationsminis-\r\ntern har gett innebär att det finns en del frågor som\r\nman bör ställa sig. Enligt de uppgifter vi har kommer\r\nPost- och telestyrelsen först i december att lämna svar\r\ntill kommunikationsministern, i stället för i februari-\r\nmars. Då är frågan: Innebär det här att taxeändringen\r\nkommer att ske den 7 november som är aviserat?\r\nEller kommer man att behålla nuvarande taxor tills\r\nPost- och telestyrelsen har granskat förslaget om\r\nförändring?\r\nDet här är viktigt, för annars är ju detta inget svar\r\növer huvud taget. Post- och telestyrelsen lämnar svar\r\nförst i december, när taxorna redan har förändrats från\r\nden 7 november. Är man då beredd att gå tillbaka i\r\nfebruari-mars, eller i så fall när? Eller är man i rege-\r\nringen beredd att säga att förändringarna inte kommer\r\natt ske förrän Post- och telestyrelsen har lämnat de\r\nuppgifter som kommunikationsministern nu säger att\r\nhon vill ha in?\r\nI så fall borde man vänta. Man borde avisera re-\r\ndan nu att det inte kommer att ske några taxeändringar\r\nförrän uppgifterna har kommit in och man har sett om\r\nändringarna får de konsekvenser som många före mig\r\nhar beskrivit.\r\nKommunikationsministern har i dag fått ett brev\r\nsom alla i trafikutskottet också har fått. Det är från\r\nLantbrukarnas riksförbund. Man har granskat försla-\r\nget och sett hur orimligt det slår för dem som har\r\nmånga riktnummerområden inom sin kommun.\r\nDe här frågorna borde kommunikationsministern\r\nkunna svara på. Många använder ju telefonen som en\r\nservice. Man ringer till myndigheter och till släkt och\r\nvänner inom den egna kommunen. Finns det då flera\r\nriktnummerområden blir det som många talare före\r\nmig har beskrivit. Det blir en taxehöjning på 150 %.</pre><pre>Anf.  41  OWE HELLBERG (v):\r\nFru talman! Det var jag som väckte frågan i riks-\r\ndagen för två tre veckor sedan, och frågesvaret fick\r\njag för ett par veckor sedan. Då sade kommunika-\r\ntionsministern att det här är en fråga för Telia och\r\nPost- och telestyrelsen och hänvisade till en lagpara-\r\ngraf.\r\nJag blev naturligtvis glatt överraskad över det nya\r\nsvaret under frågestunden i torsdags. Insikten hos\r\nministern måste ha blivit mycket större under en\r\nveckas tid. Och det glädjer mig, naturligtvis.\r\nMen problemet är vad som skall hända. Ministern\r\nskall ingripa inom kort. Men det är väldigt ont om tid.\r\nFörändringarna skall ju träda i kraft den 7 november.\r\nOch som jag har förstått det, och som Karl-Erik Pers-\r\nson var inne på, handlar det här om att Post- och tele-\r\nstyrelsen skall granska det här i efterhand. Jag tycker\r\natt det är ganska märkligt hur processen i statlig verk-\r\nsamhet fungerar om man skall genomdriva taxeänd-\r\nringar som retar upp halva svenska folket och sedan\r\nkomma tillbaka och på något sätt justera taxorna i\r\nefterskott. Själva tågordningen måste ändras.\r\nVad skall vi då göra? Egentligen är det inget fel\r\npå själva samtalskostnaden, 20 öre för lokalsamtal\r\noch 50 öre för rikssamtal. Kärnpunkten i det här är att\r\nman inte får ringa lokalsamtal till angränsande rikt-\r\nnummerområden. Skall vi kunna påverka det med\r\nhjälp av lagen? Det vore intressant att höra. Kan vi\r\nverkligen göra någonting åt det här utifrån de ut-\r\ngångspunkterna?\r\nSedan tycker jag att vi skall titta litet grand på vad\r\nsom egentligen är bakgrunden till allt detta. Jo, det är\r\nnaturligtvis avregleringen av telemarknaden. Tele 2\r\nkonkurrerar när det gäller taxorna för rikssamtal, och\r\nTelia skall hänga med i svängarna. Det man förlorar\r\npå karusellerna måste man naturligtvis ta igen på\r\ngungorna någon annanstans, och det är då man hittar\r\npå sådana här rent ut sagt korkade konstruktioner.\r\nDet är intressant att Telia är ett statligt bolag. Men\r\nvad har ägarna för möjligheter att påverka bolagets\r\nverksamhet? Jag tycker att vi ofta återkommer till att\r\nman skall sköta sig själv och att man skall driva sin\r\nverksamhet utifrån sina förutsättningar. Det börjar bli\r\ndags att diskutera ägardirektiv och förhållningssätt\r\nfrån regering och riksdag när det gäller statliga bolag.\r\nTill sist: Den 7 november skall de nya taxorna\r\nbörja gälla. Vad tänker ministern göra?</pre><pre>Anf.  42  SVEN BERGSTRÖM (c):\r\nFru talman! Uppslutningen i dag visar att den här\r\nfrågan engagerar många människor runt om i landet.\r\nDet är glädjande, tycker jag, att kommunikationsmi-\r\nnistern nu tydligt signalerar att hon har förstått att det\r\nhär är viktigt och att hon är beredd att medverka till\r\natt det inte skall bli någon taxehöjning om man inte\r\nkan visa att det inte slår orimligt.\r\nMen jag instämmer naturligtvis i frågan: Kommer\r\ndet att bli någon höjning den 7 november eller inte?\r\nDet är den viktiga frågan. Jag tycker att den enda\r\nrimliga slutsatsen är att ministern måste ingripa. Hon\r\nmåste säga att om vi inte får något besked så blir det\r\nheller inte någon höjning den 7 november.\r\nTaxehöjningen har engagerat många människor\r\noch många partier. Vi hade en hearing i trafikutskot-\r\ntet, och vi har haft en diskussion inom Centerpartiet\r\npå vårt kommittémöte. Men jag har inte blivit lugnad\r\nav argumenten för de föreslagna förändringarna.\r\nJag tycker att det allvarliga är att Telia med berått\r\nmod faktiskt går emot ett färskt riksdagsbeslut från i\r\nvåras, vilket Monica Green också var inne på. Då\r\nunderströk riksdagen att alla skall ha tillgång till tele-\r\ntjänster på likvärdiga villkor. Enkelt! Det betonades\r\nockså särskilt att Telia har en skyldighet att främja\r\nstärkt regional balans. Då tycker jag närmast att det är\r\nen provokation mot riksdagen och svenska folket att\r\nTelia åtminstone tänkte dra till med en höjning på\r\n150 % för samtal över riktnummergränserna.\r\nTelias försvar att man i stället sänker priserna på\r\nrikssamtal från 60-65 öre till 50 öre kan inte alls\r\nkompensera den här chockhöjningen för den vanlige\r\nmedborgaren. Som någon talare också har varit inne\r\npå saknar dessutom 100 000 abonnenter på landsbyg-\r\nden och i mindre orter fortfarande teletjänster som\r\nförutsätter AXE-anslutning, något som i dag finns i\r\nalla större tätorter i övrigt.\r\nNär det gäller tillgång till ISDN-standard, som ju\r\nger ännu större möjligheter, är orättvisorna ännu stör-\r\nre.\r\nJag tycker att det är litet illavarslande när t.o.m.\r\nföreträdare för Post- och telestyrelsen talar om att\r\nman får vända sig till Telenordia eller Tele2 om man\r\ninte är nöjd med Telia, därför att de kanske kan er-\r\nbjuda bättre villkor. Lika illa är det när man talar om\r\natt enskilda abonnenter får förhandla till sig bonus-\r\ntaxor. Det är väl inte rimligen så ett statligt verk med\r\nrikstäckande ansvar skall uppträda. Det måste, precis\r\nsom riksdagen sade i våras, vara likvärdiga villkor om\r\ndet skall främja en stärkt regionalbalans.\r\nDessutom tycker jag att det är hög tid att övervä-\r\nga, för att få den här regionala rättvisan och balansen,\r\nom man inte skall tillämpa lokalsamtalstaxor åtmins-\r\ntone länsvis. När en och en halv miljon människor i\r\n08-området kan ringa för lokalsamtalstaxa är det inte\r\nrimligt att man i en kommun skall kunna ha sju rikt-\r\nnummerområden. Jag tycker att den minsta ambi-\r\ntionsnivån borde vara att man i varje län har möjlighet\r\natt ringa för lokalsamtalstaxa inom hela länet. Det är\r\ningen match - man behöver inte ändra riktnum-\r\nmerområdena, utan det är bara att tillämpa debitering-\r\nen på så sätt att man bestämmer att det inom ett län\r\nskall vara lokalsamtalstaxa. Telia har ju argumenterat\r\natt man är så tveksam till att ändra riktnummerområ-\r\nden. Det kostar mycket pengar, det tar tid, och dess-\r\nutom kommer nu en ny nummerplan, nummerporta-\r\nbilitet etc. Ja, men låt bli att ändra riktnummerområ-\r\ndena då, men tillämpa lokalsamtalstaxa länsvis! Det\r\när en mycket enkel metod.\r\nJag skulle vilja höra om ministern är beredd att\r\nställa sig bakom denna tanke: Man måste eftersträva\r\nregional rättvisa, och då är ambitionen att ge männi-\r\nskor möjlighet att ringa, åtminstone länsvis, för lokal-\r\nsamtalstaxa. Sedan vill jag ha besked om hur det blir\r\nden 7 november. Blir det någon höjning eller inte?</pre><pre>Anf.  43  Kommunikationsminister INES\r\nUUSMANN (s):\r\nFru talman! Som Monica Green så riktigt påpeka-\r\nde är telekommarknaden en marknad i oerhörd ut-\r\nveckling. Den tekniska utvecklingen går väldigt fort.\r\nMed det vill jag påminna om att det inte är någon\r\nlösning att gå tillbaka till den gamla detaljregleringen\r\noch televerkstiden. Jag hoppas att vi alla är överens\r\nom att det inte är det vi diskuterar i dag här.\r\nSedan handlar det dels om det akuta, hur man\r\nskall kunna komma åt och ändra på de förslag från\r\nTelia som ligger nu och de förslag Telia har fattat i\r\nsin ledning och styrelse, dels hur man på sikt skall få\r\nen mer rättfärdig taxestruktur. Jag skall svara på båda\r\nsakerna.\r\nRent tekniskt har arbetet med programmering av\r\nde olika växlarna och växelsystemen pågått under ett\r\nantal månader. Det finns alltså i dag ingen möjlighet\r\natt på några dagars varsel ändra tillbaka. Man kan\r\ndock ändra på räkningarna. Man kan ändra administ-\r\nrativt så att den här förändringen inte slår igenom.\r\nDen möjligheten finns. Våra jurister på departementet\r\ndiskuterar nu hur man skall formulera författningsde-\r\nlen för att kunna införa det här pristaket. Detta arbete\r\npågår, men när det gäller den rent tekniska strukturen\r\när det inte möjligt att göra denna förändring. Man får\r\ngör det administrativt och förändra räkningarna. Det\r\när naturligtvis fullt möjligt.\r\nSedan är det här ingenting som Post- och telesty-\r\nrelsen sköter med vänsterhanden. Tvärtom pågår det\r\nen daglig dialog om detta, både mellan departementet\r\noch PTS och mellan PTS och Telia, för att ta reda på\r\nvad det egentligen är som kommer att hända. Det har\r\nhögsta prioritet. Bolaget har nämligen en något annor-\r\nlunda syn på det här än vi andra, vi som har läst alla\r\nde brev där det beskrivs hur det fungerar när man\r\nfinns ute i verkligheten. Ni som finns här i debatten\r\nhar beskrivit det här, och jag har också läst alla såda-\r\nna brev som har kommit till oss.\r\nDet pågår som sagt en stor aktivitet, och den se-\r\nnaste tiden har Telia presenterat ett antal rabattsystem\r\nosv. Det tror jag faktiskt hjälper en hel del småföre-\r\ntag, och företag över huvud taget, och det är ju bra i\r\noch för sig. Men sedan har vi alla de privatpersoner\r\nsom av olika skäl inte har någon möjlighet att använ-\r\nda rabattsystemen, kanske inte klarar av att vända sig\r\ntill konkurrenter osv. Det är dem som jag - i alla fall\r\nhittills - inte alls känner mig övertygad om att det här\r\ninte skulle drabba. Tvärtom är jag övertygad om att vi\r\nmåste införa det här pristaket. Och vad det handlar\r\nom, det som riksdagen har lagt fast och som finns i\r\ntelelagen, är just ett pristak. Det är inte så att ni som\r\nriksdagsledamöter har bestämt att vi skall tala om\r\nexakt hur taxesystemet skall se ut, utan vad vi kan\r\ngöra är att lägga ett pristak.\r\nDet är den ena delen. Den andra delen handlar om\r\nriktnummerområdena, och där får jag be att få åter-\r\nkomma i min nästa replik. På sikt är naturligtvis det\r\nnågonting som absolut måste lösas, och ett intensivt\r\narbete har satts i gång där också.</pre><pre>Anf.  44  PETER ERIKSSON (mp):\r\nFru talman! Det var synd att kommunikationsmi-\r\nnistern inte hann förklara sig färdigt. Det blir nämli-\r\ngen ganska invecklat. Jag tycker att kommunika-\r\ntionsministern ändå har haft så pass gott om tid på sig\r\natt hon borde kunna redovisa ett förslag till hur man\r\nhar tänkt agera.\r\nJag har svårt att acceptera att det pristak som nu\r\nföreslås för att mildra Telias nya prispolitik, vad jag\r\nförstår, skulle vara tillräckligt för att hindra att det nya\r\nsystem som införs faktiskt ökar orättvisorna. Men\r\nkommunikationsministern får försöka utveckla litet\r\nmera vad det skulle innebära. Om man sätter ett tak\r\nskulle det ändå, vad jag kan förstå, sannolikt innebära\r\nökade kostnader för dem som bor i små riktnum-\r\nmerområden - om man inte sätter det väldigt nära\r\nlokaltaxan.\r\nI den andra frågan, den större och viktigare frågan\r\nom förändringar av riktnummerområdena, tycker jag\r\natt vi som politiker har lättare att påverka mera direkt.\r\nOm vi kan vara överens - Socialdemokraterna, Mil-\r\njöpartiet och alla andra partier som är med i den här\r\ndebatten - om att den struktur vi har i dag är otidsen-\r\nlig, orättvis och diskriminerande borde det gå tämli-\r\ngen snabbt att få till en ändring som gör att i alla fall\r\nde extrema orättvisorna försvinner.\r\nJag kan mycket väl instämma i det som Centerns\r\nSven Bergström förde fram här - och jag har också\r\nskrivit det i min interpellation - nämligen att länsvisa\r\nriktnummerområden borde vara ett rimligt åtminstone\r\nförsta mål för att skapa en någorlunda balans i landet\r\noch en rimlig situation som inte diskriminerar vissa\r\ndelar av landet jämfört med andra. Sedan kan vi kan-\r\nske ändå acceptera att man i Stockholm kan nå en och\r\nen halv miljon andra, om man åtminstone kan nå\r\nnågra hundra tusen i andra delar av landet i stället för\r\nnågra hundra, som det nu är på många ställen.\r\nKommer den oacceptabla förändring som Telia fö-\r\nreslår inte att slå igenom från början med kommuni-\r\nkationsministerns förslag och det som kommer att\r\nhända i veckan? Kommer pristaket att införas den\r\n7 november? Eller kommer det betydligt senare i\r\nprocessen, så att människor får acceptera att orättvi-\r\nsorna införs under en tid? Jag väntar på en litet bättre\r\noch bredare förklaring från ministern.</pre><pre>Anf.  45  BIRGITTA GIDBLOM (s):\r\nFru talman! Jag tycker också att en lösning vore\r\natt man gör större riknummerområden. Det kan inte\r\nvara rimligt att ha så små riktnummerområden, vilket\r\njag talade om tidigare. Nu säger många att det är lätt\r\natt göra om detta, medan andra säger att det är mycket\r\nmer komplicerat än man tror. Men med den teknik\r\nsom vi har borde det inte vara så svårt. Sven Berg-\r\nström sade att man kunde ha lokala samtalstaxor i ett\r\nhelt län. Det vore ju bra för oss i Norrbotten med våra\r\navstånd och våra många riktnummerområden.\r\nAvslutningsvis vill jag även ta upp det som även\r\nnågon annan talare berörde, nämligen att man fortfa-\r\nrande inte har AXE-växlar i många områden. I vår\r\nkommun har den största byn fortfarande inte tillgång\r\ntill AXE-växel. Samtidigt är det många ute på lands-\r\nbygden som vill sätta i gång olika satsningar när det\r\ngäller IT men som hindras av förseningen av IT-\r\nutbyggnaden. Detta och riktnummerområdena är\r\nnågot som vi tycker att man skall ta itu med.</pre><pre>Anf.  46  OWE HELLBERG (v):\r\nFru talman! De storstilade orden i frågestunden i\r\ntorsdags verkar inte ha så mycket innehåll. Jag tycker\r\natt det enda rimliga beskedet som man kan få i dag är\r\natt om de nya taxorna skall införas den 7 november\r\nskall det också vara möjligt att ringa lokalsamtal till\r\nangränsande riktnummerområden. Vi kan inte föra\r\nnågon stor debatt i dag om hur stora riktnummerom-\r\nrådena skall vara. Vi klarar det inte i dag, och vi kla-\r\nrar det inte i morgon, utan detta måste naturligtvis\r\nutredas.\r\nOm Post- och telestyrelsen har en så väldigt bra\r\ndialog med Telia, varför för man då inte en dialog\r\ninnan man fattar en mängd beslut utan skall ha dialo-\r\ngen efteråt? Varför skall man reta upp halva svenska\r\nfolket med en sådan beslutsordning? Det är för mig\r\nhelt obegripligt.\r\nMinistern har uttalat sig för en mängd rabattsys-\r\ntem. Jag tycker inte att man skall använda sig av ra-\r\nbattsystem för att komma åt orättvisor. Det är inte på\r\ndet sättet som man skall lösa problem. Sedan kan det\r\nnaturligtvis finnas behov av rabattsystem i andra\r\nsammanhang. Bl.a. nämndes Internet. Det sägs att tills\r\nnätservrar installeras i alla riktnummerområden skall\r\nTelia minsann se till att man får ringa för lokalsam-\r\ntalstaxa. Jag tror inte att det blir verklighet. Jag har\r\nfaktiskt varit med om detta och sett att det inte funge-\r\nrar i de små riktnummerområdena. Vi kommer inte att\r\nfå några Internetservrar där. Det är inte ekonomiskt\r\nlönsamt att använda ett sådant system. Så, upp till\r\nbevis. Blir det någon förändring av förslaget den\r\n7 november, eller var detta bara ett storstilat utspel\r\nunder frågestunden?</pre><pre>Anf.  47  MONICA GREEN  (s):\r\nFru talman! Jag skall börja med att säga något\r\npositivt om Telia, eftersom det är några som har talat\r\nom AXE-system, m.m. Trots att jag just nu är miss-\r\nnöjd med Telia tror jag inte att utbyggnaden kan ske\r\nsnabbare än den nuvarande takten. Inom något år\r\nkommer alla i hela Sverige att vara anslutna till AXE-\r\nsystemet. Och inom ett par år kommer alla att kunna\r\nkoppla upp sig på nätet. Utbyggnadstakten är mycket\r\nsnabb, och tekniken är inte så väsentlig.\r\nJag är också orolig för prisutvecklingen och vad\r\nsom skall hända, och jag ser fram emot ministerns\r\nnästa inlägg, eftersom det verkar som om kärnfrågan\r\nändå blir riktnummerområdena. Om vi kan komma till\r\nskott och få en tidigare lösning av problemen med\r\nandra riktnummerområden, så innebär det en lösning\r\nav många andra problem. Jag skulle vilja att Post- och\r\ntelestyrelsens uppdrag påskyndas i fråga om detta.\r\nI trafikutskottet arbetar vi just nu med en skrivelse\r\nom informationssamhället. Vi ser enorma möjligheter\r\nför att alla skall få Internet som en förändrande kraft,\r\nvilket detta kan innebära i informationssamhället. Vi\r\nkan öka möjligheterna för människorna i hela landet\r\natt ta del av information och öka inflytandet och de-\r\nmokratin och riva regionala hinder. Denna förändring,\r\nsom i grunden kan vara positiv om vi handhar den på\r\nrätt sätt, får inte komma på skam om det visar sig att\r\ndetta arbete halkar efter på något sätt om inte proble-\r\nmet med för små riktnummerområden löses.</pre><pre>Anf.  48  KARL-ERIK PERSSON (v):\r\nFru talman! Man brukar säga att ur kaos uppstår\r\nklarhet. Men jag tycker inte att det har skett i denna\r\ndiskussion.\r\nKommunikationsministern talar om rabatter. Jag\r\nkan inte förstå att vi i Sverige skall ha telefoni som\r\nbygger på ett rabattsystem. Det skulle vara mycket\r\nolyckligt om vi hamnade i den situationen.\r\nJag tycker att man skall påminna om att Telia,\r\nPosten och SJ en gång i tiden byggdes upp med skat-\r\ntebetalarnas pengar. Därför får de inte raseras hur som\r\nhelst. Det är ett ansvar som vi måste ta. Men proble-\r\nmet är att statliga bolag som skall ta ansvar för hela\r\nlandets utveckling och ge en god service till bra och\r\nrimliga priser samtidigt skall konkurrera med bolag\r\nsom inte har detta ansvar. Detta måste man komma åt\r\npå något sätt. Om dessa bolag skall vara med och\r\nkonkurrera måste de se till att det är en god service\r\növer hela landet. Men det är inte på det sättet i dag,\r\nvare sig när det gäller postområdet eller teleområdet.\r\nDe som är med och konkurrerar på teleområdet har\r\ninte detta ansvar. Det borde man kunna komma åt på\r\nnågot sätt. Det kan väl inte vara på det sättet att all\r\navreglering skall innebära sämre service till ett högre\r\npris. Vi är på väg åt det hållet nu. Det tror jag inte att\r\nsvenska folket är berett att ställa sig bakom.</pre><pre>Anf.  49  Kommunikationsminister INES\r\nUUSMANN (s):\r\nFru talman! Jag skall fortsätta där jag slutade mitt\r\nförra inlägg. Det handlade om riktnummerområdena,\r\nsom på många sätt är grunden till eländet, om jag\r\nuttrycker mig så. Det finns verkligen starka skäl att\r\nändra riktnummerområdena. Riktnummerområdena\r\nhar varit desamma sedan någon gång på 40-talet, då\r\nman hade de gamla elektromagnetiska systemen. När\r\nman nu har AXE-växlar nästan överallt har denna\r\nriktnummerindelning ingen teknisk funktion, utan den\r\när helt enkelt en kvarleva. Därför har Post- och tele-\r\nstyrelsen, som så att säga äger nummerplanen, inte\r\nminst efter den diskussion som har varit inte bara\r\nunder de senaste veckorna - dialogen har pågått med\r\nTelia under en period, sagt att detta arbete måste\r\npåskyndas.\r\nMen det är också viktigt att komma ihåg att en\r\nförändring av riktnummerområdena också behöver\r\ngöras med en viss planmässighet. Det handlar om att\r\ntelefonväxlar och kundregister måste programmeras\r\nom. Konsumenterna drabbas till viss del av arbetet.\r\nAllt från brevpapper till telefonkataloger och telefo-\r\nnuppgifter måste också förändras. Också sådant av\r\nmer indirekt karaktär - att man har invanda telefon-\r\nnummer, t.ex. numren till taxiväxlarna, som vi alla\r\nkan utantill - behöver man vänja sig vid. Det är skälet\r\ntill att detta arbete måste ske med ordning och reda.\r\nDen riktnummerreform som genomfördes i nästan\r\nhela Stockholms län för ett antal år sedan - Norrtälje\r\nkommun är fortfarande inte med i detta - innefattade\r\ntio riktnummerområden. När vi skall göra detta för\r\nhela landet handlar det om 260 riktnummerområden.\r\nAlla företag och privatpersoner i hela landet är berör-\r\nda. Det är klart att det innebär att det måste vara en\r\nviss ordning och reda när detta skall göras. Det tror\r\njag att vi är överens om. Men inte desto mindre skall\r\ndetta göras så fort som det är möjligt utan att det blir\r\nkaos.\r\nDet är svaret och detta är egentligen det som är\r\nallra mest grundläggande.\r\nSom jag tidigare sade är det tekniskt omöjligt att\r\nstoppa den nya taxekonstruktionen från den\r\n7 november. Statsmakterna har helt enkelt inget vapen\r\nför att göra det, men naturligtvis skall vi mildra skev-\r\nheterna. 19 § i telelagen är till för det, och den skall vi\r\nanvända. Det tar några veckor innan det hela har gått\r\nigenom den juridiska process som måste vara innan\r\nman kan komma fram med ett sådant här beslut. Un-\r\nder tiden har Telia alla möjligheter att självt göra\r\nsaker på det administrativa området.\r\nVad som är viktigt att komma ihåg när vi har\r\nägarstyrning och det rör sig om ett bolag där vi har\r\naktiemajoriteten eller där vi äger alla aktier är att vi\r\nkan tvinga det bolaget att skydda svaga grupper. Det\r\när ju det som är det sociala och det regionalpolitiska\r\nansvaret. Bl.a. kan man, Karl-Erik Persson, ta till\r\nrabatter. Jag tycker inte att den formen skall uteslutas.\r\nDet viktiga i det här fallet är dock att konsumenten får\r\nett skydd och att de regionala orättvisorna kan hållas\r\nundan.</pre><pre>Anf.  50  PETER ERIKSSON (mp):\r\nFru talman! Vi verkar vara relativt överens om\r\nden långsiktiga lösningen, dvs. om att få till stånd dels\r\nen förändring när det gäller riktnummerområden, dels\r\nen mera rättvis prisstruktur och riktnummerområdes-\r\nstruktur. Det känns väldigt bra, för då har vi i alla fall\r\nen vettig inriktning vad gäller det långa perspektivet. I\r\ndet korta perspektivet tycker jag dock att det forfa-\r\nrande är väldigt oklart vad som egentligen kommer att\r\nhända i detta sammanhang. Det känns inte bra. Vi har\r\nnu diskuterat saken, och alla verkar vara överens om\r\natt många människor kommer att drabbas hårt om\r\nTelia inför sin nya prispolitik från den 7 november.\r\nSedan dröjer det eventuellt ett antal veckor - det är\r\noklart hur många det rör sig om - innan vi kan få till\r\nett beslut som mildrar effekten av detta.\r\nMin slutsats måste bli att kommunikationsminis-\r\ntern inte verkar ha klarat av att stoppa problemet. Jag\r\nfår väl uppmana Telia att lyssna på sina ägare - riks-\r\ndagen och regeringen, som nu samfällt verkar ha\r\nåsikten att det inte är ett bra system som man planerar\r\natt sjösätta - och att se till att det inte blir på det sätt\r\nsom många nu befarar. Om man lyssnar på riksdagens\r\npartier och på regeringen bör det gå att få till stånd en\r\nändring. Jag vänder mig då återigen till Telia.\r\nFör min del får jag avslutningsvis tacka kommuni-\r\nkationsministern för att hon åtminstone vill jobba för\r\nfrågan och för att hon verkar göra vad hon kan för det\r\nhela.</pre><pre>Anf.  51  Kommunikationsminister INES\r\nUUSMANN (s):\r\nFru talman! Jag tycker att debatten har varit bra\r\noch klargörande på många sätt. Vi har klarat ut vad\r\nsom är det akuta problemet och vad som är det lång-\r\nsiktiga problemet. Som jag uppfattat debatten är i\r\nprincip alla debattörer överens om problembilden.\r\nNaturligtvis kan man vara efterklok och säga att\r\ndet skulle ha varit bättre om lagen hade sett annorlun-\r\nda ut etc., men nu har vi den lagstiftning vi har. Vi har\r\nfaktiskt ett vapen, som vi nu tar till. Vi tar till det mot\r\nden dominerande operatören. Vi skall dock också\r\nkomma ihåg att konsumenttryck och konsumentkrav,\r\nliksom detta med en fri konkurrens, på den öppna\r\ntelemarknad som vi har och som inom några veckor\r\nkommer att vara öppen i hela Europa kommer att\r\ninnebära att betydligt tuffare krav ställs på alla tele-\r\noperatörer. De små uppstickarna kommer självfallet\r\natt kunna pressa priser. Det kräver att vi har den här\r\ntypen av debatter både i riksdagen och lokalt, så att\r\nmänniskor är medvetna om att de också har ett val.\r\nDet är kanske det allra väsentligaste påtrycknings-\r\nmedlet.\r\nJag vill inte på något sätt förringa riksdagsledamö-\r\nternas påverkansmöjligheter, men konsumenterna har\r\nockså en mycket stark påtryckningsmöjlighet. Den\r\nkan de självklart använda. Vi skall, som sagt, hjälpas\r\nåt med att göra om riktnummerområdena.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 §  Förnyad bordläggning</pre><pre>Föredrogs men bordlades åter\r\nLagutskottets betänkanden 1997/98:LU3 och LU4\r\nUtrikesutskottets betänkande 1997/98:UU4\r\nTrafikutskottets betänkande 1997/98:TU6\r\nNäringsutskottets betänkande 1997/98:NU4</pre><pre>9 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nProposition\r\n1997/98:39 Förlängd tid för ökning av aktiekapital i\r\nprivata aktiebolag</pre><pre>Skrivelse\r\n1997/98:38 Lägesrapport i fråga om den ekonomiska\r\nbrottsligheten</pre><pre>10 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 3 november</pre><pre>1997/98:53 av Yvonne Ruwaida (mp) till statsrådet\r\nLeif Blomberg\r\nMarknadsföring genom intresseorganisationer\r\n1997/98:54 av Lennart Brunander (c) till jord-\r\nbruksministern\r\nEU:s djurskyddslagstiftning\r\n1997/98:55 av Beatrice Ask (m) till utbildningsminis-\r\ntern\r\nFinansiering av miljöforskning\r\n1997/98:56 av Sten Andersson (m) till statsrådet\r\nThomas Östros\r\nPrivat import av alkoholhaltiga drycker</pre><pre>den 4 november</pre><pre>1997/98:57 av Bo Könberg (fp) till justitieministern\r\nOberoende granskning av Leanderaffären</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 18 november.</pre><pre>11 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 3 november</pre><pre>1997/98:102 av Eva Zetterberg (v) till justitieminis-\r\ntern\r\nPersonakter hos Säpo\r\n1997/98:103 av Bertil Persson (m) till finansminis-\r\ntern\r\nProjektbidrag\r\n1997/98:104 av Marietta de Pourbaix-Lundin (m) till\r\nnäringsministern\r\nBraskaminer</pre><pre>den 4 november</pre><pre>1997/98:105 av Marietta de Pourbaix-Lundin (m) till\r\nsocialministern\r\nAssistansersättning under sjukhusvistelse</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 18 november.</pre><pre>12 §  Kammaren åtskildes kl. 16.26.</pre><pre>\r\nFörhandlingarna leddes av andre vice talmannen.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}