{"dokumentstatus":{"dokument":{"hangar_id":"2348848","dok_id":"GL0960","rm":"1997/98","beteckning":"60","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"60","slutnummer":"0","datum":"1998-02-03 00:00:00","systemdatum":"2005-10-27 13:12:42","publicerad":"1998-02-03 00:00:00","titel":"Riksdagens snabbprotokoll 1997/98:60 Tisdagen den 3 februari","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{6A77BE21-D5B9-4DD9-B8B5-B569430E53EC}","dokument_url_text":"http://data.riksdagen.se/dokument/GL0960/text","dokument_url_html":"http://data.riksdagen.se/dokument/GL0960","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GL0960","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1997/98:60</div>\r\n<div class=\"sidhuvud_datum\">Tisdagen den 3 februari</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 14.00 - 16.44</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>18.00 - 19.03</pre><pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>\r\n------------------------------------------------------------------</pre><pre>1 §  Justering av protokoll</pre><pre>Justerades protokollen för den 27 och 28 januari.</pre><pre>2 §  Meddelande om fördröjda svar på interpel-\r\nlationer</pre><pre>Till riksdagen hade inkommit följande skrivelser:</pre><pre>Interpellation 1997/98:131</pre><pre>Till riksdagen\r\nInterpellation 1997/98:131 av Marie Wilén om\r\nungdomar i gles- och landsbygd.\r\nInterpellationen kommer att besvaras fredagen den\r\n13 februari 1998.\r\nSkälet till dröjsmålet är att någon tidigare lämplig\r\ndebattdag inte funnits.\r\nStockholm den 28 januari 1998\r\nAnders Sundström\r\nEnligt uppdrag\r\nC H Fallenius\r\nExpeditionschef</pre><pre>Interpellation 1997/98:101</pre><pre>Till riksdagen\r\nInterpellation 1997/98:101 av Lars Stjernkvist (s)\r\nom privatisering.\r\nInterpellationen kommer att besvaras torsdagen\r\nden 12 februari 1998.\r\nSkälet till dröjsmålet är resa med statsministern.\r\nStockholm den 29 januari 1998\r\nMargot Wallström</pre><pre>3 §  Svar på interpellation 1997/98:138 om\r\nrättsväsendet</pre><pre>Anf.  1  Justitieminister LAILA\r\nFREIVALDS (s):\r\nFru talman! Ingbritt Irhammar har frågat vilka\r\nstrategier regeringen avser att tillämpa och vilka åt-\r\ngärder regeringen avser att vidta för att motverka de\r\nnegativa effekterna av den centralisering av rättsvä-\r\nsendet som nu genomförs.\r\nPolisens, åklagarnas och domstolarnas möjligheter\r\natt på bästa sätt tillgodose de krav som allmänheten\r\nhar rätt att ställa på rättsväsendet mäts enligt min\r\nmening inte i hur många myndigheter eller hur många\r\ndomstolar som finns. För medborgarna är det viktigt\r\natt det finns polis på plats för att förhindra brott eller\r\nbeivra brott och inte om det finns en polismyndighet\r\ndär eller inte. Det är därför vi har genomfört den stora\r\nnärpolisreformen för att i större utsträckning få ut\r\npolisen bland medborgarna.\r\nNärpolisverksamheten och strävandena att poli-\r\nsarbetet skall bedrivas på ett problemorienterat sätt\r\nhar inneburit, och innebär, stora förändringar i poli-\r\nsens verksamhet. Polisens möjligheter att lyckas i det\r\narbetet har inte så mycket att göra med om det finns\r\nen polisstation eller vilka öppettider polisstationen\r\nhar. Det avgörande är att polisen i så stor utsträckning\r\nsom möjligt finns på plats där det vanligen begås\r\nbrott.\r\nIngbritt Irhammar påstår att polisens lokalkänne-\r\ndom har minskat till följd av centraliseringen av\r\nmyndighetsfunktionerna. Detta är ett både svårbe-\r\ngripligt och felaktigt påstående. Jag är helt övertygad\r\nom att de poliser som ingår i närpolisverksamheten\r\nhar mycket bättre lokalkännedom än de poliser som i\r\nden gamla organisationen arbetade i ett antal polishus\r\nrunt om i landet. Jag anser inte att polisen, åklagarna\r\noch domstolarna måste ha lika stora verksamhetsom-\r\nråden.\r\nNär det gäller helheten i förändringsarbetet är det\r\nmin uppfattning att de tidigare geografiskt likformade\r\norganisationerna inte alltid gav de bästa förutsättning-\r\narna för att få ut så mycket verksamhet som möjligt av\r\nrättsväsendets samlade resurser. Närpolisverksamhet\r\nbehöver bedrivas ute bland människor i små operativa\r\nenheter. För polisens del krävs att det problemoriente-\r\nrade arbetssättet fortsätter att utvecklas. Det är grun-\r\nden för en ny polisroll. Närpolisen skall arbeta med\r\nvardagsbrottsligheten i närpolisområdena och finnas\r\nnära dem som berörs av brottsligheten, dvs. verksam-\r\nheten skall bedrivas lokalt och just decentraliserat.\r\nDessutom arbetar polisen nu på att åtgärda de\r\nresterande hinder för ett effektivt resursutnyttjande\r\nsom bl.a. Riksrevisionsverket (RRV) pekat på i sin\r\nrapport. Rikspolisstyrelsen skall den 1 mars i år re-\r\ndovisa hur långt polisen har kommit i det arbetet.\r\nRegeringen kommer också att ge RRV i uppdrag att\r\nutvärdera de av polisen vidtagna åtgärderna. Detta\r\nuppdrag är ett led i reformeringen av polisen.\r\nNär det gäller domstolarna behöver resurserna\r\nkoncentreras för att nödvändig kompetens skall kunna\r\ntas till vara. Även åklagarna, som är små myndigheter\r\njämfört med polisen, behöver samla sina resurser.\r\nSamtidigt har åklagarna i den förundersökande verk-\r\nsamheten behov av ett nära samarbete med polisen.\r\nDet är därför viktigt att verksamheten organiseras så\r\natt åklagarna kan svara mot de behov som finns av ett\r\nnära samarbete med polisen. Åklagarna bedriver fort-\r\nfarande åklagarverksamhet på samma orter som före\r\nomorganisationen.\r\nI samband med sådana omfattande organisations-\r\nförändringar som det nu har varit fråga om, är det\r\nnaturligt att det uppstår vissa övergångsproblem.\r\nVarken närpolisreformen eller åklgarreformen är\r\nnågra undantag i den delen. Det är därför glädjande\r\natt det finns flera tecken på att åklagarväsendet redan\r\nnu i stor utsträckning har återtagit sin arbetskapacitet.\r\nSjälvfallet skall de problem som finns tas på all-\r\nvar. Det är en prioriterad uppgift för Justitiedeparte-\r\nmentet, Riksåklagaren och Rikspolisstyrelsen att noga\r\nfölja utvecklingen. Men det gäller att också se framåt\r\noch fullfölja det viktiga förnyelsearbetet. De nya\r\norganisationerna har alla förutsättningar att så snart\r\növergångsproblemen övervunnits bli betydligt mer\r\neffektiva än de gamla.\r\nDomstolskommitténs ordförande, generaldirektör\r\nBertil Hübinette, har för några dagar sedan i ett ny-\r\nhetsbrev till de anställda inom domstolsväsendet\r\nredogjort för de svårigheter som Domstolskommittén\r\nhar haft att uppfylla de mycket långtgående reform-\r\nkrav som utredningsuppdraget innebär. Bertil Hübi-\r\nnette har i nyhetsbrevet understrukit att han för egen\r\ndel är helt övertygad om att domstolsväsendet måste\r\nmoderniseras och att det är hans bedömning att en\r\nförändringsprocess välkomnas av många av dem som\r\narbetar vid våra domstolar. Domstolskommittén\r\nkommer vid ett sammanträde den 11 februari 1998 att\r\nta slutlig ställning till om kommittén skall tillskriva\r\nregeringen om en omprövning av uppdragets inrikt-\r\nning.\r\nFör egen del kommer jag att ta ställning till in-\r\nriktningen av reformarbetet, som nödvändigtvis måste\r\nfortsätta, så snart Domstolskommittén har redovisat\r\nhur den ser på det fortsatta arbetet.\r\nSammanfattningsvis gäller alltså att regeringen\r\nkommer att fortsätta sina strävanden att anpassa rätts-\r\nväsendet efter medborgarnas behov. För att tillgodose\r\ndetta krävs det hög kompetens inom rättsväsendet,\r\noch jag är övertygad om att medborgarna föredrar\r\nkompetens framför ett stort antal myndigheter. I den\r\nutsträckning som förändringarna inom rättsväsendet\r\ninnebär en centralisering, är det fråga om en centrali-\r\nsering som är nödvändig för att garantera att myndig-\r\nheterna även i fortsättningen kan upprätthålla högt\r\nställda kompetenskrav. Detta innebär också att orga-\r\nnisationen, beroende på arbetssituation, brottslighet,\r\ngeografiska förhållanden m.m., kan se olika ut i olika\r\ndelar av landet.</pre><pre>Anf.  2  INGBRITT IRHAMMAR (c):\r\nFru talman! Jag tackar för svaret. Jag noterar att\r\njustitieministern är angelägen om att försvara de re-\r\nformer som har genomförts eller enligt planerna skall\r\ngenomföras inom polis-, åklagar- och domstolsväsen-\r\ndet. Samtidigt hoppas jag att det inte har gått så\r\nmycket prestige i de olika centraliseringsförslagen att\r\ndet inte går att få till stånd förändringar som bättre\r\nkan tillgodose allmänhetens krav på ett väl fungeran-\r\nde rättsväsende som är anpassat efter medborgarnas\r\nbehov. Det är vi överens om att det skall gälla.\r\nOm de reformer av rättsväsendet som har genom-\r\nförts hade lett fram till ökad effektivitet och ökad\r\nnärhet till medborgarna, så hade det varit lättare att\r\nförsvara nackdelarna i form av ökad centralisering.\r\nTyvärr har det inte blivit så. Nu har vi en situation\r\nmed ökad centralisering utan att de önskade effekter-\r\nna i form av ökad effektivisering har uppnåtts. Detta\r\nfinns det alldeles för många exempel på. Jag kan bara\r\nnämna det minskade antal brott som man har klarat av\r\natt utreda och klara upp.\r\nVisst kan man likt justitieministern hävda att det\r\ninte är antalet åklagarmyndigheter eller polisstationer\r\nsom är avgörande för närheten till människorna. Men\r\nnog är det så att det har betydelse. Om t.ex. antalet\r\npolisstationer och placeringen av polisstationerna var\r\nutan betydelse, så skulle vi ju bara behöva ha en po-\r\nlisstation i varje län eller t.o.m. en i hela landet -\r\nalltså om det här med närheten inte hade någon bety-\r\ndelse. Men vi vet ju att det absolut inte är så.\r\nFru talman! Centerpartiet motsatte sig omorgani-\r\nsationen av åklagarväsendet eftersom det så väl fun-\r\ngerande samarbetet mellan polis och åklagare försvå-\r\nrades i och med att åklagare försvann från ett stort\r\nantal platser. Jag säger \"försvann\", för de är placerade\r\npå andra platser. Nu tvingas de köra ut till de gamla\r\nställena. De ligger alltså på vägen och lägger tid på\r\ndet. Det här har slagit sönder det goda arbetet mellan\r\npolis och åklagare, och det är många som klagar på att\r\nman nu inte längre vet hur det är.\r\nJag talade med en åklagare i går. Han vet inte vil-\r\nken polis han skall vända sig till. Förr var det väldigt\r\nnaturligt när man satt i samma hus att ha nära kontak-\r\nter. Detta samarbete har slagits sönder. Det kan också\r\nvara en anledning till att antalet uppklarade brott har\r\nminskat. Är inte justitieministern oroad över detta?\r\nJag hörde att justitieministern här svarade att vi går\r\nmot bättre siffror på det här området. När jag talade\r\nmed olika åklagare i går sade de att det berodde på att\r\nman avskrev brotten. Man lade dem helt enkelt åt\r\nsidan.\r\nDet är också problem med långa och dyra trans-\r\nportsträckor. De är dyra i tid och dyra i pengar, och\r\nde är dyra i bensinkostnader nu när man skall frakta\r\nhäktade personer till ett mindre antal häkten. Jag fick\r\nett brev från personalen vid Helsingborgs häkte i dag.\r\nDet är kanske fler som har fått det. Den pekar på att\r\ndet jättesvårt att få plats på häktet i Helsingborg. Man\r\nfår transportera dessa människor långa tider. Föränd-\r\nringen har bara lett till en försämring.\r\nPå ett område är det en decentralisering i rättsvä-\r\nsendets organisation, och det gäller närpolisorganisa-\r\ntionen. M       en det räcker inte för att ge service\r\ntill allmänheten. Det skall till utryckningsstyrkor, och\r\ndet behövs en väl fungerande växel. Vi hade för några\r\nveckor sedan här i kammaren en debatt om betydelsen\r\nav att allmänheten når fram och att människor får den\r\nservice de behöver. Jag vill slutligen fråga justitiemi-\r\nnistern om hon menar att polisstationers öppettider\r\nsaknar avgörande betydelse för servicen till allmänhe-\r\nten.</pre><pre>Anf.  3  KIA ANDREASSON (mp):\r\nFru talman! Interpellanten pekar på problem som\r\nMiljöpartiet tidigare har uppmärksammat justitiemi-\r\nnistern på. I min interpellationsdebatt med justitiemi-\r\nnistern den 20 maj 1997 togs problemet med centrali-\r\nseringen av polisen upp. Men justitieministern vill\r\ninte tillstå problemet utan sade att det var ett missförs-\r\ntånd från min sida när jag påstod att det pågick en\r\nstark centralisering. Hon hävdade tvärtom att det var\r\ndecentralisering som pågick med närpolisverksamhe-\r\nten, vilket jag tillstår. Men jag pekade på problemet\r\nmed länspolismyndigheterna som tar ut denna decent-\r\nralisering.\r\nJustitieministern hävdade att det krävs en central\r\nstyrning och samordning av verksamheten för att\r\nkunna göra en decentralisering. Det är här vi har olika\r\nåsikter. Jag ser ett motstridigt problem i centralisering\r\noch decentralisering av polisverksamheten när båda\r\npågår samtidigt. De anställda är mycket medvetna om\r\ndet och är uppfyllda av irritation över den organisa-\r\ntionskonflikt de har hamnat i.\r\nAndra politiker har också uppfattat problemet.\r\nJustitieutskottet har gett Riksdagens revisorer i upp-\r\ngift att granska hur denna organisation fungerar, om\r\ndet ena förtar det andra, hur två motsatta förhållanden\r\nkan fungera och effekterna av det. Miljöpartiet anser\r\natt det måste ges andra direktiv så att det kan bli en\r\nriktig decentralisering.\r\nDet spelar ingen roll var de personer sitter som tar\r\nemot ett larm och beordrar någon att köra, säger jus-\r\ntitieministern. Men det gör det. Lokalkännedomen\r\nförsvinner när en person skall beordra polisbilar i\r\nandra polisområden att göra det närpoliserna är bäst\r\npå i det lokala området.\r\nNär det gäller det övriga rättsväsendet är det såvitt\r\njag förstår Statskontorets modell som tillämpas. Det\r\nskedde först på åklagarväsendet med en centralisering\r\ntill större enheter med 10-12 åklagare. Den modellen\r\nskall nu genomföras på domstolsorganisationen med\r\nlika stora tingsrätter med 10-12 domare. Det är sam-\r\nma modell. Det har visat sig att den inte är så bra, och\r\ndå måste man kunna justera den. Det är väldigt viktigt\r\natt människorna når dessa myndigheter.\r\nVi skulle inte heller behöva några banker. Bankä-\r\nrenden kan man med dagens IT-verksamhet klara hur\r\nenkelt som helst. Men det är inte så när människor vill\r\nvända sig till en myndighet med den dignitet som det\r\nhär handlar om. Det är samma sak med tingsrätterna\r\noch polisen.\r\nVi är från Miljöpartiets sida mycket oroade över\r\ndenna centralisering. Vi vill att justitieministern juste-\r\nrar det som är fel. Man kan bara åka ut till poliserna i\r\nverksamheten, studera situationen, lyssna på dem och\r\nta dem på allvar. De är ju experter. Åklagarmyndighe-\r\nterna har fungerat bättre i vissa delar av landet. Också\r\ndär borde man kunna göra justeringar när det gäller\r\nde delar som inte fungerar.</pre><pre>Anf.  4  GUN HELLSVIK (m):\r\nFru talman! I den första budgetpropositionen efter\r\nregeringsskiftet 1994 står skrivet: Tillståndet i rätts-\r\nväsendet kan sägas utgöra ett mått på statsmakternas\r\nförmåga att leva upp till de krav som måste ställas på\r\nen rättsstat. Den som läst den senaste budgetproposi-\r\ntionen finner att regeringen nu har utelämnat den\r\nmeningen. Eftersom jag utgår från att regeringen\r\nmenade vad den skrev 1994 tycker att det finns skäl\r\natt se på tillståndet i rättsväsendet i dag och därmed\r\nmäta statsmaktens förmåga.\r\nDen nedåtgående trenden i antalet brott under\r\nbörjan av 90-talet bröts 1995 då antalet anmälda brott\r\npå nytt ökade, och det är en ökning som fortsatt. Vi\r\nskall dessutom ha klart för oss att redovisad statistik\r\ninte är korrekt. Ingen kan väl glömma den information\r\nsom kom fram i höstas som visade att polisen inte ens\r\nhinner registrera inkomna brottsanmälningar. Om vi\r\nbortser från kopplingen mellan ökad brottslighet och\r\nnedrustat rättsväsende kan vi se på hur rättsväsendet\r\nkunnat hantera situationen.\r\nFrån att under ett antal år haft en uppklarningspro-\r\ncent för brott på 30 % och uppåt har vi nu ramlat ned\r\npå 25 % med allt vad det innebär för brottsoffrens\r\ntrygghet och möjligheter till skadestånd. Samtidigt har\r\nantalet till åklagare redovisade ärenden minskat. En\r\nkoppling till en samtidig minskning av både antalet\r\npoliser och civilanställd personal är självklar. Dess-\r\nutom tyder allt på att den centralisering av åklagar-\r\nverksamheten som genomförts mot våra protester\r\nbidragit till att utredningsverksamheten försämrats.\r\nI takt med den ökande brottsligheten finner vi att\r\nåklagarna har avgjort färre ärenden. Att ett ärende\r\navgjorts innebär inte nödvändigtvis att det resulterar i\r\nåtal. Tittar vi närmre på statistiken finner vi att inte\r\nbara antalet utan även andelen lagföringar minskat\r\nmedan antalet avskrivna ärenden har ökat. Detta har\r\nnaturligtvis samband med minskningen av både anta-\r\nlet åklagare och administrativ personal. Även här har\r\ncentraliseringen av åklagarna påverkat. Våra åklagare\r\nfår i dag lägga ökad tid på att ligga på vägarna för att\r\nhålla kontakt med polis, förhöra häktade och framträ-\r\nda inför domstol.\r\nDomstolarna har inte drabbats lika illa som övriga\r\ndelar av rättsväsendet. Det är ju i stället så att när\r\npolis och åklagare inte räcker till för att få fram ären-\r\nden till domstol lättar trycket på domstolarna. Men\r\ntrots detta har vi anledning att känna oro även för\r\ntillståndet vid våra domstolar. När Högsta domstolen\r\nkonstaterar att domare som gjort sig skyldiga till\r\ntjänstefel inte skall ådömas straff eftersom arbetsbe-\r\nlastningen var sådan att det var ursäktligt är tillståndet\r\ni rättsväsendet inte gott.\r\nFru talman! Enligt moderat uppfattning befinner\r\nsig rättsstaten i kris. Den svarar inte längre mot de\r\nberättigade krav medborgarna ställer. Regeringen\r\nsänder ut motstridiga signaler. Besparingar ställs mot\r\nnya satsningar, centralisering mot decentralisering.\r\nIntill förra året kunde stora belopp sparas, enligt re-\r\ngeringens uppfattning, medan det nu är fråga om en\r\nanslagsökning, om än otillräcklig. Det är hög tid att\r\nrättsväsendet blir föremål för en grundlig analys och\r\nhelhetssyn. Tillståndet i rättsväsendet visar att stats-\r\nmakterna inte lever upp till de krav som måste ställas\r\npå en rättsstat.</pre><pre>Anf.  5  MAUD EKENDAHL (m):\r\nFru talman! Justitieministern tar i sitt svar upp hur\r\nviktig närpolisverksamheten är, och det vill jag in-\r\nstämma i. Men närpolisens utbyggnad har ju försvå-\r\nrats genom de stora besparingar som har skett. Tan-\r\nken när vi skulle bygga upp närpolisverksamheten var\r\ninte att de skulle brottas med stora besparingar.\r\nNär man i dag besöker närpolisen i olika områden\r\när det inte ovanligt att de mer eller mindre sitter in-\r\nomhus för att syssla med brottsutredningar. På andra\r\nhåll har man tvingats dra ned på utryckningsstyrkor\r\noch utredningsenheter för att kunna bygga upp närpo-\r\nlisen. Jag undrar om justitieministern anser att NÄPO-\r\nverksamheten skall byggas ut på bekostnad av ut-\r\nryckningsstyrkor och utredningsenheter.\r\nJag skulle vilja vända mig till interpellanten Ing-\r\nbritt Irhammar och säga att kraftiga besparingar vid\r\npolisen leder till centralisering av verksamheten. Det\r\nhar vi moderater pekat på åtskilliga gånger i debatter\r\nhär i kammaren. Därför har vi moderater också gång\r\npå gång i våra budgetar lagt mer pengar till rättsvä-\r\nsendet så att det skall kunna fungera och människor\r\nkänna sig trygga.\r\nDet är med stor förvåning man kan konstatera att\r\nInbritt Irhammar interpellerar med justitieministern i\r\nden här frågan, eftersom Centerpartiet med Ingbritt\r\nIrhammar i spetsen faktiskt för ett dubbelspel gente-\r\nmot oss moderater och inte minst mot medborgarna.\r\nFru talman! Jag önskar att Ingbritt Irhammar kunde\r\nförklara varför man medverkar till kraftiga besparing-\r\nar och samtidigt tror att det inte kommer att ske några\r\ncentraliseringar. Det kan ju inte vara som det har varit\r\nhela tiden med mindre pengar till polisen.</pre><pre>Anf.  6  JAN LINDHOLM (mp):\r\nFru talman! I mitt tycke är detta en mycket aktuell\r\noch viktig debatt. Interpellanten lyfter fram den vil-\r\nsenhet som breder ut sig i landet när den starkes lag\r\nallt oftare blir vardagsrätt. Den som vill skämta kan\r\nundra om jag talar om mat nu, men vi måste faktiskt\r\nskaffa oss begrepp för den form av lag och rätt som\r\nför de flesta utgör verkligheten. Vi bör inte nöja oss\r\nmed begrepp för de få fall som fungerar där den for-\r\nmella rättvisan är inblandad.\r\nFru talman! Vi håller på att få alltfler och större\r\nfickor ute i samhället. Det är fickor med egna rätt-\r\nsprinciper. Sociala mönster växer fram där hembrän-\r\nning, fortkörning, skatteflykt och exempelvis svar-\r\ntjobb har blivit självklara rättigheter. Jag syftar alltså\r\ninte enbart på sådana rättigheter som tas med manna-\r\nkraft, utan även på den rätt som utvecklas till allmänt\r\nbeteende ute i vårt alltmer perifera land. Även den\r\nlänshuvudstad som jag kommer ifrån är numer så\r\nperifer att den inte längre nås av någon riksväg och\r\ninte finns utmärkt på nationella infrastrukturkartor,\r\ntrots att den en gång var landets största stad. Jag talar\r\nom Falun.\r\nCentraliseringen av rättsväsendet har bidragit till\r\nden här utvecklingen. Kanske tänker man inte i första\r\ntaget på den betydelse det har att företrädare för det\r\noffentliga rättssystemet lever ute i det lokala samhäl-\r\nlet. Främlingskapet mellan centrum och periferi, mel-\r\nlan makt och folket, tilltar när rättvisan i formell me-\r\nning bara finns anonymt, långt där borta. På alltfler\r\nplatser i landet blir man vis av erfarenheten att den\r\noffentliga lagen inte finns, eller åtminstone inte är\r\nverkningsfull. Därmed har vi åstadkommit en gro-\r\ngrund för en organiserad brottslighet av syndikatka-\r\nraktär där tystnaden blir ett allt vanligare inslag.\r\nJag vill med det här på det bestämdaste hävda att\r\ncentraliseringen av rättsväsendet i sig själv har bi-\r\ndragit till att minska förståelsen för rättssamhället.\r\nDet som skulle vinnas har i stället förlorats i och med\r\natt lagöverträdelser har blivit ett alltmer självklart\r\nbeteende. Fru talman! Återigen visar det sig att små-\r\nskalighet är såväl lönsamt som tryggt och rättvist.</pre><pre>Anf.  7  CARINA HÄGG (s):\r\nFru talman! Interpellanten och meddebattörer! Det\r\nhar talats om pengar kopplat till verksamheten inom\r\nrättsväsendet. Jag vill därför inleda med att säga att\r\njag inte tror att det finns något absolut samband mel-\r\nlan mer pengar till rättsväsendets organisation och en\r\nförbättrad verksamhet. Det är i huvudsak andra åtgär-\r\nder som behövs.\r\nDe flesta av de penslar man har till sitt förfogande\r\nsom riksdagsledamot är så breda att detaljerna tende-\r\nrar att försvinna när man skall måla upp framtiden för\r\nen verksamhet. Detta är frustrerande, därför att detal-\r\njerna i sådana här sammanhang kan innebära skillna-\r\nden mellan om en ort skall utarmas inom sitt rättsvä-\r\nsende eller inte. Balansen mellan den politiska nivån\r\noch myndigheterna har vid några tillfällen enligt mig\r\nvarit felaktig. Om vi dessutom har att göra med myn-\r\ndigheter som är ovana vid att lägga örat till marken\r\noch lyssna inför en omorganisation, tenderar risken att\r\nöka för att man senare skall komma att behöva korri-\r\ngera vissa delar i besluten.\r\nDen 1 juli 1996 genomfördes en omfattande om-\r\norganisation av åklagarväsendet. Den har kritiserats\r\nutifrån olika utgångspunkter. Själv har jag också hela\r\ntiden haft vissa synpunkter, men jag delar uppfatt-\r\nningen att det var befogat att ändra i själva åklagar-\r\nmyndighetens struktur. Det är alltså inte hela beslutet\r\noch hela förändringen jag har synpunkter på. Kanske\r\när det bristen på mindre förändringar som delvis har\r\nlett fram till de problem vi har i dag.\r\nFör min del har jag främst varit kritisk mot den\r\npraktiska tillämpningen. Därför känns det mycket bra\r\natt Riksåklagarens särskilde utredare Anders Bauer\r\nhar varit i min hemkommun, i Värnamo, som ett led i\r\narbetet med att följa upp åklagarreformen. Det är bra\r\natt denna uppföljning nu genomförs utan dröjsmål och\r\natt man är ute och lyssnar på verksamheten.\r\nI torsdagens ortstidning var rubriken: Hopp om att\r\nfå tillbaka åklagarna. Vidare i ingressen kunde man\r\nläsa: Riksåklagarens utsände kom, lyssnade och an-\r\ntecknade.\r\nEnligt de rapporter jag har kunnat ta del av var be-\r\nsöket konstruktivt, och samtalet fördes i en positiv\r\nanda. Men vi vet alla hur svårt det är att avgränsa sig,\r\nså visst gled man även vid samtalen med Anders Bau-\r\ner in på andra delar av rättsväsendet. Det är nästan\r\nomöjligt att diskutera åklagarväsendets organisation\r\nutan att glida in på andra delar av rättsväsendet, då de\r\nolika organisationerna är så intimt sammankopplade i\r\nden vardagliga arbetssituationen. Visst kämpar vi för\r\natt behålla tingsrätten i Värnamo, och vi har noterat\r\nhur grundligt Domstolskommittén går till väga i den\r\nhär utredningen. Det verkar positivt att man försöker\r\ngå till botten med alla de frågor som har kommit upp\r\nunder utredningen.\r\nRegionåklagarmyndigheten i Jönköping omfattade\r\ntidigare Jönköpings län och Skaraborgs län, dvs.\r\nåklagarmyndigheterna i Jönköping, Lidköping, Mari-\r\nestad, Skövde och Värnamo. Den sysselsatte 28 åkla-\r\ngare. I den nya åklagarorganisationen ligger åklagar-\r\nkammaren i Jönköping organisatoriskt under Linkö-\r\nping. Åklagarmyndigheten i Värnamo har lagts ned,\r\nmen inga åklagartjänster har försvunnit från Jönkö-\r\nping. Av kanslisterna har dock cirka hälften fått sluta.\r\nEftersom åklagarmyndigheten i Värnamo är ned-\r\nlagd reser åklagarna dit och håller kontakt med poli-\r\nsen via telefon. Enligt instruktionen skall åklagarna\r\nfungera som ett slags mentor för närpolisen. Det är en\r\nsyssla som enligt de åklagare jag varit i kontakt med\r\ntar avsevärd tid i anspråk och som det är svårt att\r\nmäta effektiviteten i och resultatet av.\r\nJag ser att lampan blinkar nu, men jag vill säga att\r\njag tror att det finns fog för att göra förändringar i\r\ndessa organisationer. Det är väldigt viktigt att man är\r\nlyhörd. Jag skulle vilja ställa en fråga till Laila Frei-\r\nvalds som jag i min tur har fått när jag har pratat med\r\npersonal inom dessa verksamheter. De hoppas mycket\r\npå att få en förändrad datasituation, så att de på ett\r\nenklare sätt skall kunna kommunicera med varandra.</pre><pre>Anf.  8  SIW PERSSON (fp):\r\nFru talman! Polisen har sedan några år tillbaka\r\nbörjat utredas och fortsätter att utredas. Åklagarna har\r\nutretts, och deras organisation börjar komma i gång.\r\nDomstolskommittén har gått i stå. Det har gjorts tre\r\nolika utredningar utan någon egentlig samordning. Vi\r\nmå tycka vad vi vill om dessa utredningar, men de har\r\nju inneburit praktiska problem för dessa myndigheter.\r\nJag vill fråga justitieministern: Vad tänker ministern\r\ngöra för att se till att man inte drar åt alla tre håll nu,\r\nutan se till att man drar åt samma håll? Alla har ju till\r\nuppgift att se till att rättssäkerheten blir så god som\r\nmöjligt för den som blir drabbad.\r\nTyvärr vågar man alltför sällan i dag inom myn-\r\ndighetssfären säga vad man tycker - säga sin mening.\r\nTystnaden breder ut sig i Sverige. Jag vill också fråga\r\njustitieministern: Vad gör man på Justitiedepartemen-\r\ntet för att stärka demokratin, och inte undergräva den?\r\nDet allvarliga är att alltfler medborgare inte bara\r\nkänner sig överkörda, utan också felaktigt dömda, av\r\nrättssystemet. Det finns redan alltför många som sak-\r\nnar tilltro till rättsväsendet. Detta får inte utvecklas.\r\n\"Polisen, var god dröj\" - det tror jag att vi hör\r\növerallt i Sverige i dag. Det finns säkert många för-\r\nklaringar till detta. Men det sprider oro inte bara\r\nbland de drabbade, dvs. allmänheten, utan även bland\r\npoliserna, som blir mer och mer frustrerade.\r\nNär vi har fört diskussioner om EU har jag många\r\ngånger tänkt på att det är viktigt att vi försvarar när-\r\nhetsprincipen. Varför blir den så ofta bortglömd i\r\nSverige när det gäller rättsväsendet? I storskaligheten\r\nblir det större risk för anonymitet och utanförskap,\r\nmen i närheten i lokalsamhället finns det många förde-\r\nlar, t.ex. större personkännedom. Därför är det viktigt\r\natt vi får en bra närpolis. Folkpartiet tycker att det var\r\nbra att närpolisorganisationen infördes. Men tyvärr\r\ngjorde också Folkpartiet felet att samtidigt godkänna\r\nett sparbeting. Naturligtvis skall man inte spara sig in\r\ni en ny organisation. Det kommer alldeles för många\r\nsignaler om att närpolisverksamheten inte har kommit\r\ni gång som den borde. Min sista fråga till justitiemi-\r\nnistern är: Vad tänker ministern göra så att närpoli-\r\nsverksamheten får en fair chans?</pre><pre>Anf.  9  Justitieminister LAILA\r\nFREIVALDS (s):\r\nFru talman! Jag vill börja med det som Siw Pers-\r\nson sade på slutet. Jag vill ge henne en eloge för att\r\nhon är den enda som erkänner att man när man under\r\nden förra regeringsperioden fattade beslut om bespa-\r\nringar inom polisen, och samtidigt fattade beslut om\r\natt införa närpolisorganisationen, inte ägnade en enda\r\ntanke åt hur detta skulle kunna göras samtidigt. Siw\r\nPersson inser tydligen att det fanns en brist i de beslu-\r\nten och i den analys som föregick dem.\r\nDenna insikt har inte Ingbritt Irhammar t.ex., som\r\nsäger att hon gärna skulle vilja försvara det som har\r\ngjorts och det som görs, men att detta inte går. Jag\r\nundrar hur Ingbritt Irhammar och Centerpartiet tänkte\r\nnär man fattade de här besluten i riksdagen. Ingbritt\r\nIrhammar påstår att den ökade effektivitet och ökade\r\nnärhet som reformerna som gällde polisen syftade till\r\naldrig kom. Jag vill påstå att de kom - de har börjat\r\nkomma. Jag anser att vi som är politiker, som fattar\r\nbesluten och som ibland måste erkänna att vi inte har\r\ntänkt igenom konsekvenserna av våra beslut i förväg\r\när skyldiga att göra det under resans gång. Vi måste\r\ndå också ha tålamodet att se att det kan ta tid att ge-\r\nnomföra våra beslut - särskilt om vi inte hade tänkt på\r\nalla konsekvenserna i förväg.\r\nDet tar tid för polis och åklagare att få en ökad ef-\r\nfektivitet - som var tanken med det hela - att fungera.\r\nMen låt mig peka på att det faktiskt har skett en för-\r\nändring som innebär att vi kan se att riksdagen och\r\nden borgerliga regeringen hade rätt när grundbesluten\r\nfattades! Ni gjorde rätt den gången ni fattade besluten.\r\nTag t.ex. minskningen av utredda brott. Det är sant att\r\nen viss minskning totalt sett har skett under senare år.\r\nMen i gengäld har det skett en radikal ökning av ut-\r\nredda brott på de prioriterade områdena. Jag tolkar\r\ndet så att våra myndigheter har lyssnat på vad rege-\r\nring och riksdag har sagt om vad vi anser är viktigt\r\noch vad man skall koncentrera sig på, särskilt i ett\r\növergångsskede. Där har det alltså skett en ökning av\r\nutredda brott.\r\nNär det gäller åklagarna och att de inte längre\r\nskulle ha möjlighet att utföra sitt arbete, utan är ute\r\noch kör, vill jag tala om att åklagarna använder 5 %\r\nav sin tid till att befinna sig på resor. Det är en rimlig\r\nsituation med tanke på att åklagarna ingår i en liten\r\nmyndighet med ett arbetsfält som täcker hela det\r\navlånga och stora Sverige. Det är helt fel att påstå att\r\nåklagarnas effektivitet inte skulle ha kommit i gång\r\nefter de svårigheter som fanns med omorganisationen.\r\nÅklagarna har ökat sina inlagor till domstolen rejält\r\nunder det senaste året. När det gäller beslut om straf-\r\nföreläggande, dvs. ingen avskrivning utan ett faktiskt\r\nutdömande av det straff som följer, är ökningen 50 %.\r\nJag tycker faktiskt att ni som politiker, och jag\r\nsom politiker, är skyldiga att ta fasta på det här. Vi\r\nskall uppmuntra, och gå vidare med det stöd som våra\r\nmyndigheter behöver för att genomföra de beslut som\r\nvi en gång fattade.\r\nDet ställdes en rad frågor, som jag knappast har\r\ntid att svara på i detalj. Bl.a. ställdes en fråga om\r\npolisstationernas öppettider och belägenhet. Själva\r\npolisstationen, myndigheten, där mycket av det tek-\r\nniska inre arbetet utförs skulle man egentligen kunna\r\nha hur centraliserad som helst - framför allt om man\r\nutvecklade och använde den moderna tekniken för att\r\nkommunicera mellan myndigheterna och med andra\r\nmyndigheter. Jag vill ge svar till Carina Hägg, tror jag\r\natt det var, som frågade om vad vi gör för att förbättra\r\ndatasituationen. Det är ett av de prioriterade områden\r\nsom vi har. Det råder nämligen ingen tvekan om att\r\nrättsväsendet ligger efter med att använda den moder-\r\nna tekniken. Få myndigheter har en sådan glädje av\r\nden moderna tekniken som rättsväsendet. Därför\r\nsatsar vi resurser på detta.\r\nI övrigt vill jag erinra om att jag tycker att rättsvä-\r\nsendet nu, efter att ha genomgått de problem som\r\nbesparingskraven innebar, måste ha mer resurser. Vi\r\nskall kombinera detta med att samtidigt formulera de\r\nkrav vi ställer på myndigheterna för att det skall bli en\r\neffektiv verksamhet. Behoven skall anpassas så att\r\nman decentraliserar när det är effektivt och centralise-\r\nrar när det är det effektiva.</pre><pre>Anf.  10  INGBRITT IRHAMMAR (c):\r\nFru talman! Låt mig först slå fast att oberoende av\r\nstorleken på resurser kan man ha olika principer för\r\nhur de fördelas. Det som kännetecknar Centern i all\r\nverksamhet är decentralisering av service till allmän-\r\nheten. Detta gäller också rättsväsendet.\r\nSedan vill jag påminna om att jag sade att vi på ett\r\nenda område har agerat för decentralisering inom\r\nrättsväsendet, nämligen när det gällde närpolisverk-\r\nsamheten. Jag lyfte också inledningsvis fram den som\r\nett exempel på att vi delvis lyckats agera inom polisen\r\nså att det finns polisverksamhet närmare människorna.\r\nDet var bra. Men det var inte bra med besparingar\r\nsamtidigt.\r\nMaud Ekendahl undrar hur jag och Centern kunde\r\ngå med på besparingar i polisverksamheten och på\r\npolisens och rättsväsendets område över huvud taget,\r\noch sedan tala om att vi behöver decentralisera verk-\r\nsamheten. Men detta har ju Maud Ekendahl också\r\nvarit med om. Tala om dubbelspel och dubbelmoral!\r\nVad jag vet är Maud Ekendahl nu ute och talar om\r\nvikten av att bevara varenda liten tingsrätt som finns\r\nrunt om i samhället i dag. Dem vill ju naturligtvis\r\nockså vi i Centerpartiet ha kvar. Men vad upptäcker\r\njag? I riksdagens protokoll ser jag att hon röstat för en\r\nnedläggning av de allra minsta tingsrätterna! Det\r\ntycker jag är en verklig dubbelmoral.\r\nDärtill har Maud Ekendahl varit runt på massor av\r\nplatser och i massor av kommuner, åtminstone i vårt\r\nhemlän Skåne, och plockat upp protestlistor mot\r\nnedläggning inom polisen. Samtidigt har hon varit\r\nmed på över 60 % av besparingarna på polisverksam-\r\nheten! Det var först för verksamhetsåret 1996/97 som\r\nModeraterna ville ha en förstärkning. Jag tycker att\r\nMaud Ekendahl skall gå ut och tala om att om Mode-\r\nraterna hade fått precis som de ville ha det skulle de\r\nredan ha genomfört Schengen, avsatt miljoner till det\r\noch påbörjat polisutbildning som inte hade varit klar.\r\nInte en enda ytterligare polis hade varit ute i dag i\r\naktiv verksamhet än med de beslut vi fattade här i\r\nriksdagen. Detta är dubbelmoral i kubik!\r\nUppklarningsprocenten har börjat öka.\r\nÅklagarverksamhetens resultat visar att man har\r\nbörjat bli effektiv, men totalt sett har det gått ned. Det\r\när på väg uppåt. När jag frågade om avskrivningspro-\r\ncenten fick jag veta att man förr avskrev runt 35 % i\r\nHelsingborgs åklagarområde, som tillhörde Skåne. I\r\ndag avskriver man 50 % av vardagsbrottsligheten och\r\nupp till 90 % av ekobrottsligheten. Detta är helt oac-\r\nceptabelt.\r\nEftersom vi kämpar så hårt för de små tingsrätter-\r\nna i Centerpartiet och vi gladdes så åt det nyhetsbrev\r\nsom Hübinette skrev till alla anställda inom domstol-\r\nsväsendet skulle jag vilja fråga: Kan Laila Freivalds\r\ntänka sig att man tittar närmare på den nätverksmodell\r\nsom han lyfter fram så att vi kan bevara de små enhe-\r\nterna nära människorna?</pre><pre>Anf.  11  KIA ANDREASSON (mp):\r\nFru talman! Man kan höra på beskyllningarna här\r\natt valrörelsen verkligen har börjat. Jag tycker att\r\nvårfåglarna skall komma innan vi sätter i gång.\r\nDet jag vill återvända till är det jag trodde den här\r\ndebatten skulle handla om, centralisering kontra de-\r\ncentralisering. Vi kan inte ha endast närpolisen och\r\nsäga att det här är jättebra, som vi alla tycker, och att\r\ndet här är decentralisering, när polisområden samti-\r\ndigt slås samman och det finns en enda länspolis-\r\nmyndighet. Då är det inte län det handlar om längre,\r\ndet är regioner, t.ex. Skåne som nyss har fått sin or-\r\nganisation färdig. Det är stora områden som fem poli-\r\nsområden skall täcka. Det kommer att bli samma\r\nproblem i Västra Götalands län, som jag tillhör. Det\r\när ett jätteområde.\r\nDet är här som problematiken kommer in. Närpo-\r\nlisen kan inte verka med organisationer, med sociala\r\nmyndigheter eller bygga upp ett nät. När det sker\r\nnågonting rycker polis ut från ett helt annat ställe. De\r\nkänner inte till de här personerna och det man har\r\nbyggt upp, och de känner inte till geografin. När det\r\nkommer poliser från Göteborg ut till Orust och Tjörn\r\nhittar de inte. Det tar jättelång tid. Över tre timmar\r\nbehöver de på sig för att ingripa. Det kan ju inte vara\r\nriktigt.\r\nJag skulle vilja att justitieministern erkänner att vi\r\nhar problem och säger att hon har beredskap för att se\r\növer och justera dessa felaktigheter i stället för att\r\nhela tiden försvara dem. När man skapar en ny orga-\r\nnisation måste man också vara beredd att erkänna det\r\nsom är fel och kunna ändra. Det är den attityden jag\r\nskulle vilja ha mer av här i dag.</pre><pre>Anf.  12  GUN HELLSVIK (m):\r\nFru talman! Det blev väldigt känslosamt här ett\r\ntag. Jag skall inte lägga mig i den mer animerade\r\ndiskussionen mellan Ingbritt Irhammar och Maud\r\nEkendahl, men jag måste ändå komma med några små\r\nfaktauppgifter.\r\nIngbritt Irhammar, vi har faktiskt över huvud taget\r\ninte haft något förslag om nedläggning av små tings-\r\nrätter att ta ställning till, så Maud Ekendahl kan aldrig\r\nha röstat för ett sådant förslag. Dessutom har Ingbritt\r\nIrhammar ställt sig bakom den planerade besparingen\r\npå 200 miljoner på domstolsväsendet, vilket bl.a.\r\nMaud Ekendahl har röstat emot. I övrigt får Ingbritt\r\nIrhammar klara av sina känslor själv.\r\nJustitieministern uppmanade oss att ge stöd åt\r\nmänniskorna ute i verksamheten. Ett sätt att ge stöd är\r\natt lyssna. De av oss som har lyssnat har förstått vad\r\nman från polisens sida har förlorat genom den nya\r\nåklagarorganisationen, nämligen den närhet som krävs\r\nför att man skall kunna få den ledning i utredningsar-\r\nbetet som man behöver. Ingen skall inbilla mig att\r\nman kan förbättra förundersökningsledarskapet ge-\r\nnom att flytta den som skall hålla i det längre ifrån\r\nden som skall bli ledd.\r\nDessutom, fru talman, blev i vart fall jag skrämd\r\nnär jag, som helt nyligen, fick ett samtal från en utre-\r\ndare som förtvivlat berättade hur han hade fått direk-\r\ntiv uppifrån att se till att snabbt utreda de enkla målen\r\nför att förbättra statistiken. De mer komplicerade\r\nmålen kunde få vänta. Eftersom de tog tid blev det\r\ninte lika många pinnar i statistiken. Nog finns det skäl\r\natt oroa sig över läget i det svenska rättsväsendet.</pre><pre>Anf.  13  MAUD EKENDAHL (m):\r\nFru talman! Tydligen har jag trampat Ingbritt Ir-\r\nhammar riktigt ordentligt på tårna. Jag känner mig\r\nglad över att hon har uppmärksammat att jag är ute så\r\npass mycket i verkligheten som jag är. Därför kan jag\r\nstå i kammaren och tala om hur det fungerar där ute.\r\nMen det är väl självklart, Ingbritt Irhammar, att\r\nom Centerpartiet stöder Socialdemokraterna och gör\r\nbesparingar inom rättstryggheten och polisverksamhe-\r\nten måste det ske centraliseringar. Men vi moderater\r\nhar ju inte gjort det. Vi har ju betydligt mer pengar\r\noch därför kan vi stå upp och säga att vi behöver fler\r\npoliser. Vi behöver inte dra in på utryckningsenheter\r\neller utredningsenheter. Vi vill bygga ut närpolisverk-\r\nsamheten i den takt vi ville från början, innan bespa-\r\nringarna kom till stånd.\r\nFru talman! Jag skulle vilja vända mig till justi-\r\ntieministern. På första sidan av svaret står: \"Det avgö-\r\nrande är att polisen i så stor utsträckning som möjligt\r\nfinns på plats där det vanligen begås brott.\" Det är\r\nprecis det som inte händer i verkligheten. Polisen\r\nfinns inte där brotten begås. Det är människornas\r\ntrygghet som har försämrats. Människorna tror ju inte\r\natt de skall få hjälp längre. De vågar inte tro att hjäl-\r\npen skall komma i tid.\r\nVarför går vaktbolagen nu ut och organiserar sig\r\noch erbjuder sina tjänster? I t.ex. Klippan skall hand-\r\nlarna slå sig ihop för att få hjälp av vaktbolag. I\r\nOlofström har man en störningsjour vid lägenhets-\r\nbråk. I Örkelljunga går man ut till villaägarna för att\r\nvillaägarna skall kunna känna sig trygga i sina bo-\r\nstadsområden. Är det så här vi skall leva i framtiden?\r\nSkall vi bygga vår rättstrygghet på vaktbolagen, när\r\ninte polisen fungerar? Det skulle jag gärna vilja ha\r\nsvar på av justitieministern.</pre><pre>Anf.  14  JAN LINDHOLM (mp):\r\nFru talman! Jag skulle utifrån mitt perifera per-\r\nspektiv vilja ställa en konkret fråga till justitieminis-\r\ntern.\r\nEn centralisering av rättsväsendet innebär också\r\nen dränering av den lokala arbetsmarknaden. Jag\r\nförsöker se det här ur mitt perspektiv. Eftersom vi vet\r\natt en stor bredd av möjligheter till jobb av olika slag\r\när nödvändig för en levande lokal arbetsmarknad får\r\nalla typer av centralisering av offentlig verksamhet\r\nmycket svåra effekter. I mitt län, Dalarnas län, upple-\r\nver vi trots mycket ifrågasättande och protester mot\r\nden storregionreform som har utretts och föreslagits\r\natt många av de förändringar som görs just när det\r\ngäller rättssystemet - både beträffande domstolar och\r\npolisväsendet - verkar vara inriktade på en form av\r\nstorregionframtid. Jag skulle helt enkelt konkret vilja\r\nveta: Finns det någon plan för en storregion när det\r\ngäller min del av landet, alltså Dalarnas län? Vilka\r\nandra nuvarande län är kombinerade i någon form av\r\nstorregion? Jag skulle vilja kunna se någon struktur\r\nbakom det här, eller skall vi bara gå omkring och\r\nkänna oro och misstänka?</pre><pre>Anf.  15  CARINA HÄGG (s):\r\nFru talman! Statsrådet! Jag tycker att detta är en\r\nmycket viktig debatt, inte minst därför att det här är\r\nen debatt som vi möter allihop oberoende av om vi\r\nhar de här frågorna som vårt huvudområde i riksdagen\r\neller inte. Jag tycker att det är viktigt att man inte\r\nschabloniserar och förenklar eller låtsas som om inga\r\nförändringar behöver ske inom rättsväsendet och att\r\ninget av de förändringsbeslut vi har fattat skulle ha\r\nbeslutats. Snarare är det så att man har gjort för litet\r\nförändringar under de gångna åren, vilket har lett till\r\natt det blir litet för stora förändringar på en gång. Då\r\när det också lätt att man inte kan göra dem med den\r\nlyhördhet och det detaljutförande som man skulle\r\nbehöva göra.\r\nJag tycker att det är viktigt att den här debatten är\r\nnyanserad så att människor känner igen sig. När jag\r\npratar med folk som berörs av de här verksamheterna\r\nsäger de inte automatiskt och reflexmässigt: Vi skall\r\nha mer pengar, vi skall ha mer resurser! Det är inte\r\nsvart och vitt. Man har väldigt många konkreta idéer\r\nom hur man skulle kunna förbättra verksamheten. Det\r\nkan tyckas vara en liten sak i det här sammanhanget,\r\nmen jag tog kort upp detta med datastöd. Ute i verk-\r\nsamheten påstår man att det kunde göra väldigt\r\nmycket ur effektivitetshänseende om man hade syn-\r\nkroniserade system mellan de olika myndigheterna.\r\nDet handlar inte bara om att man skall satsa mer på ha\r\ndatastöd inom varje myndighet, utan också om att\r\nt.ex. polisens utredare borde kunna kommunicera på\r\nett enkelt sätt med åklagarna. Då kunde man stämma\r\nav dokument osv. mellan sig. Sådana här förändringar\r\nskulle vara mycket värdefulla.\r\nJag vill fråga Laila Freivalds om det finns tankar\r\npå att göra det enklare mellan myndigheterna. Man får\r\nju inte rubba på rättssäkerheten och andra principer,\r\nmen man borde kunna använda det nya mediet på\r\nsamma sätt som man har använt gamla medier. Man\r\nhar t.ex. kunnat kommunicera med handlingar mellan\r\nsig.</pre><pre>Anf.  16  SIW PERSSON (fp):\r\nFru talman! Jag vill börja med säga tack till justi-\r\ntieministern för elogen att jag vågar säga som det är.\r\nVi måste ju våga erkänna att det blir fel. Alla kan vi\r\nju göra fel. Samtidigt måste vi också erkänna, oavsett\r\npartifärg, att polis, åklagare och domstolsväsende\r\nockså var i behov av förändringar, men vi hade olika\r\nåsikter om hur det skulle ske. Flera av oss här tycker\r\natt det blev snett.\r\nJag och många med mig menar att vi måste samla\r\noss för att rätta till de här felen, och jag tror att även\r\njustitieministern kan erkänna det. Då frågar jag: Vad\r\nblir det egentligen för utvärdering för att se de totala\r\nkonsekvenserna av detta inom domstols- och åklagar-\r\nväsendet? Det måste ju bli hållplatser med jämna\r\nmellanrum där man förutsättningslöst utvärderar det\r\nhela. Medlemmarna i de olika organisationerna eller\r\nmyndighetspersonerna måste ju på ett helt annat sätt\r\nän hittills våga säga sin mening.\r\nSedan måste också myndigheterna centralt ha en\r\nstatistik över hur det står till. Om vi tar t.ex. polisen\r\nfinns det ingen statistik över hur de egentligen mår.\r\nHur skall man kunna göra ett åtgärdsprogram om man\r\ninte vet hur det egentligen står till?\r\nJag vill än en gång ställa en fråga till justitieminis-\r\ntern som gäller närpolisen, detta fantastiska decentra-\r\nliserade system. När skall de egentligen få en realis-\r\ntisk möjlighet att visa vilka fantastiska fördelar det är\r\nmed det här systemet?</pre><pre>Anf.  17  Justitieminister LAILA\r\nFREIVALDS (s):\r\nFru talman! Ingbritt Irhammar frågade mig vad jag\r\ntycker om nätverksmodellen för tingsrätterna. Det är\r\nen bra modell om man ute efter att lösa budget-\r\nproblem, men jag tror inte att vi har möjlighet att nöja\r\noss med så låga ambitioner. Bakgrunden till diskus-\r\nsionen om en översyn av domstolsväsendet är betyd-\r\nligt mer djupgående och bred. Den handlar inte bara\r\nom budgetproblem.\r\nDomstolsväsendet måste anpassas så att det har\r\nmöjlighet att möta framtidens krav. Det handlar om\r\natt säkerställa att vi har en underrättsorganisation i\r\nvårt domstolsväsende som klarar de högt ställda krav\r\npå kompetens som svenska folket är vant att ställa.\r\nDetta är en oerhört viktig fråga. Eftersom många\r\npolitiker har en benägenhet att säga att man måste\r\nlyssna på dem som berörs, skulle jag vilja säga till er:\r\nVar vänliga och lyssna på dem som det här berör, dvs.\r\nde som arbetar i domstolsväsendet! Där växer en\r\ninsikt om behovet av förändring. Snart står politiker\r\nganska isolerade i den här frågan om ni inte tar till er\r\nden insikt som numera finns ute i domstolsväsendet.\r\nKia Andreasson är orolig för att de stora polisom-\r\nrådena innebär ett avstånd till medborgarna. Jag vill\r\nåterigen erinra om att trots att det är denna församling\r\nsom har fattat principbesluten om de förändringar vi\r\nvill göra inom polisen tror jag inte att man riktigt har\r\nförstått innebörden av dessa förändringar. Har man ett\r\nstort polisområde betyder det också att man där har\r\nväldigt många närpolisområden. Det kan vara frågan\r\nom upp till 50 närpolisområden just för att åstad-\r\nkomma närheten till medborgarna när det gäller den\r\ntyp av brottslighet som behöver hanteras där ute.\r\nI övrigt behöver vi större myndigheter för att kun-\r\nna hantera de andra uppgifter som polisen har. För att\r\nvisa att man tänker efter i den här situationen vill jag\r\nt.o.m. påstå att länen som myndigheter i vissa avseen-\r\nden är för små för att kunna hantera de uppgifter som\r\npolisen har. Därför pågår en utveckling av ett samar-\r\nbete mellan länsmyndigheterna för att säkerställa och\r\nöka kompetensen och effektiviteten i vissa typer av\r\npolisarbete.\r\nMaud Ekendahl säger att polisen inte finns på\r\nplats och att de inte finns där ute där de skall utföra\r\njobbet. Detta är helt fel. I dag är flera poliser än tidi-\r\ngare ute och utför mycket av det operativa arbetet.\r\nFler poliser än tidigare finns när de behövs. Det har\r\nbl.a. att göra med omläggningen av polisens arbetsti-\r\nder. Det är en viktig fråga när det gäller hur man\r\nanvänder sina resurser. Där har vi inte sett effekterna\r\nfullt ut ännu, utan det kommer. Detta är ett av de\r\npositiva inslag vi har trots problemen för polisen att\r\ngenomföra närpolisreformen samtidigt som man haft\r\nbesparingskrav på sig. Att man klarar det, trots att det\r\nblir svårare, beror ju på att man har möjligheter att\r\nförändra sina arbetsformer, hur man använder sin tid\r\noch hur man över huvud taget använder sina resurser.\r\nAllteftersom tiden går blir polisen faktiskt bättre på\r\natt göra det. De fick en oerhört stark kritik från Riks-\r\nrevisionsverket. Jag tror att det var rent omskakande\r\nför polisen att få den. Men den har också lärt dem en\r\nhel del, och de har visat att de är kapabla att ta hand\r\nom det.\r\nSiw Persson frågar mig om utvärderingar av de\r\nförändringar som sker. Det är oerhört viktigt, och det\r\npågår utvärderingar nästan parallellt kan man säga.\r\nNär det gäller åklagarmyndigheterna har det precis\r\ngenomförts en mycket stor och omfattande utvärde-\r\nring av vad den reformen har inneburit. Den innehål-\r\nler också bl.a. att man mäter hur de som arbetar inom\r\nåklagarväsendet mår. Sammanfattningsvis visar detta\r\npå mycket positiva resultat. Jag tror att ju mer tiden\r\ngår och ju mer systemet sätter sig, desto bättre blir\r\ndet.</pre><pre>Anf.  18  INGBRITT IRHAMMAR (c):\r\nFru talman! För mig är nätverksmodellen inte bara\r\nett sätt att lösa budgetproblemen. För mig är det ett\r\nsätt att också klara insatser på det regionalpolitiska\r\nområdet. Jag ser all statlig verksamhet och myndig-\r\nhetsverksamhet som en möjlighet att värna om en\r\ndecentraliserad service till allmänheten nära männi-\r\nskorna.\r\nNär det gäller de små tingsrätterna är jag helt\r\növerens med justitieministern om att det gäller att\r\nklara av högt ställda krav. Men den erfarenhet som\r\njag har av de små tingsrätternas verksamhet är att det\r\ngör det. De klarar av väldigt svåra domslut. Dessutom\r\nhar de IT-möjligheterna till hjälp i dag för att kom-\r\nmunicera med andra. För mig står de för en hög juri-\r\ndisk kompetens.\r\nGun Hellsvik frågade hur i all sin dar Moderaterna\r\nredan skulle kunna ha röstat för en viss nedläggning\r\nnär det inte finns något förslag att ta ställning till. Jag\r\nhåller med om det. Det finns inget förslag att ta ställ-\r\nning till på det här området. Men jag vill ändå påmin-\r\nna Gun Hellsvik och Maud Ekendahl om att ni har\r\ngått före utredningen. Ni hade en reservation i det\r\nbetänkande som det röstades om den 9 december. Om\r\nni inte kommer ihåg det nu kan ni väl gå tillbaka till\r\ntexten och titta. Det finns en sådan reservation. För ett\r\når sedan röstade ni dessutom också för den reserva-\r\ntion. Jag är lika förvånad som ni själva över att ni\r\nredan har gått ut och låst er för något som utredningen\r\ninte har gjort.\r\nNär det gäller besparingar vill jag till slut bara sä-\r\nga att det får vara slut på besparingar nu. Det är också\r\nbakgrunden till att vi tillsammans med regeringen har\r\nsatsat 1 miljard extra på rättsväsendet för de kom-\r\nmande tre åren.</pre><pre>Anf.  19  Justitieminister LAILA\r\nFREIVALDS (s):\r\nFru talman! Jag fick ingen möjlighet tidigare att\r\nsvara på en del av de frågor och påståenden som gjor-\r\ndes. Jag skall göra det i mitt sista anförande.\r\nGun Hellsvik är upprörd över att någon ledande\r\nfunktion har talat om för polisen att man skall ta enkla\r\närenden först och vänta med de svåra ärendena. Till\r\ndet har jag två kommentarer. Den ena är att det inte\r\nkan vara fel att ta de enkla ärendena först. Det är\r\nfaktiskt ett problem vi har haft att myndigheter ofta\r\ntror att man inte skall bry sig om de enkla och små\r\nproblemen utan bara ägna sig åt de stora. Det är ett av\r\nde problem vi har när det gäller vardagsbrottsligheten.\r\nDet är ofta enkla brott. Det är snatterier och stölder av\r\nolika slag. De får icke lågprioriteras. Man måste\r\nibland göra satsningar på den typen av ärenden. Jag\r\nkan därför inte se något fel i att en ledning säger till\r\nsin personal: Nu gör vi en satsning på de små och\r\nenkla ärendena för att visa människor att vi faktiskt\r\nbryr oss om dem.\r\nAtt man väntar med de svåra ärendena vill jag inte\r\nhålla med om. Då skulle inte statistiken se ut som den\r\ngör. Det är nämligen en ökning av redovisade ärenden\r\ntill åklagare och domstol av de prioriterade områdena.\r\nDet är där vi har de svåra ärendena. Det är våldsbrott,\r\nnarkotikabrott och ekonomiska brott. Där har vi en\r\nökning. Uppenbarligen är det så att polisen faktiskt\r\nhar börjat kunna hantera flera krav på en gång.\r\nJag förstår inte riktigt Jan Lindholms inlägg. Nå-\r\ngon centralisering bort från Falun - för det är Falun\r\ndet handlar om - har över huvud taget inte skett på\r\nrättsområdet. Så jag vet inte riktigt var problemet\r\nligger.\r\nCarina Hägg ställde en viktig fråga om de nya\r\nmedlen och hur det går med möjligheterna att säker-\r\nställa att myndigheterna skall kunna kommunicera\r\nmed varandra och använda det som en gång har blivit\r\nupprättat genom hela rättskedjan. Det är en oerhörd\r\nrationalitet i att man inte gör om samma sak hela tiden\r\ni varje led i rättskedjan. Jag kan säga att det pågår ett\r\nreformarbete och en utveckling av system som kom-\r\nmer att innebära oerhört mycket för rättsväsendets\r\neffektivitet och möjlighet att använda sina resurser,\r\ninte till det som är biåtgärder, utan till det som är\r\nkärnverksamheten, att bekämpa brottsligheten.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>4 §  Svar på interpellation 1997/98:91 om rege-\r\nringens arbetsmarknadspolitik</pre><pre>Anf.  20  Arbetsmarknadsminister\r\nMARGARETA WINBERG (s):\r\nFru talman! Per Unckel har frågat mig vad jag av-\r\nser att göra för att bidra till att begynnande flask-\r\nhalsproblem på arbetsmarknaden undanröjs samt\r\nvilka åtgärder jag är beredd att vidta för att arbets-\r\nmarknadsutbildningen, i stället för på volym, skall\r\nkunna fokuseras på utbildningar där behov faktiskt\r\nfinns.\r\nArbetsmarknadspolitikens viktigaste uppgift är att\r\nsnabbt tillsätta lediga platser med lämpliga sökanden.\r\nI detta arbete spelar arbetsmarknadsutbildningen en\r\nviktig roll. Regeringen har ett flertal gånger uttalat, nu\r\nsenast i budgetpropositionen för 1998, att arbets-\r\nmarknadsutbildningen skall ha en klar yrkesinriktning\r\nsom syftar till att deltagaren får arbete och att lediga\r\nplatser tillsätts. Naturligtvis är det då yrkesutbildning-\r\nar inom yrkesområden som efterfrågas, som i första\r\nhand skall upphandlas.\r\nArbetsmarknadsstyrelsen har här en viktig uppgift\r\ni att försöka identifiera arbetslivets behov av arbets-\r\nkraft. I det regleringsbrev som regeringen utfärdat för\r\nArbetsmarknadsverket för budgetåret 1998 framgår\r\ndetta uppdrag tydligt. AMS skall bl.a. redovisa hur\r\narbetsmarknadsutbildningen används för att förhindra\r\noch motverka flaskhalsar.\r\nAMS skall vidare förutom den ordinarie kvartals-\r\nvisa uppföljningen av de arbetsmarknadspolitiska\r\nåtgärderna även månadsvis rapportera om inriktning-\r\nen och omfattningen av den yrkesinriktade arbets-\r\nmarknadsutbildningen till Arbetsmarknadsdeparte-\r\nmentet just för att departementet skall få en klar upp-\r\nfattning om AMV lyckas i sitt uppdrag och om om-\r\nfattningen på flaskhalsproblemen.\r\nI takt med att efterfrågan på arbetskraft ökar krävs\r\nnu en omläggning av arbetsmarknadspolitiken mot\r\nmer tillväxtinriktade åtgärder och färre praktikplatser.\r\nRegeringen menar, till skillnad från Per Unckel, att\r\ndet krävs en ökning av den yrkesinriktade arbets-\r\nmarknadsutbildningen för att stoppa begynnande\r\nflaskhalsproblem och för att utbilda arbetslösa så att\r\nde åter kan komma in på den reguljära arbetsmarkna-\r\nden. Därför ökade regeringen den yrkesinriktade\r\narbetsmarknadsutbildningen i AMV:s regleringsbrev\r\nför 1998 med ca 15 000 platser per månad, samtidigt\r\nsom antalet personer i ALU och arbetsplatsintroduk-\r\ntion minskar kraftigt.\r\nRegeringen föreslog dessutom i budgetpropositio-\r\nnen för 1998, som sedermera riksdagen antog, att det\r\ninförs ett nationellt program för IT-utbildning under\r\n1998 och 1999. Denna satsning berör ca 10 000 per-\r\nsoner och har tillkommit i samarbete med bl.a. In-\r\ndustriförbundet med syfte att motverka och förhindra\r\nflaskhalsar inom IT-området.\r\nDet är dock viktigt att det hela tiden finns en\r\nkvalitet i arbetsmarknadsutbildningen. Regeringen\r\nkommer inte att göra samma misstag som Per Unckel\r\noch hans borgerliga kolleger gjorde under den föregå-\r\nende mandatperioden när utbildningsvolymen drogs\r\nupp utan att kvaliteten i utbildningen upprätthölls.\r\nUnder 1992 var antalet kvarstående i utbildning ca\r\n86 300 personer i genomsnitt per månad, jämfört med\r\n1996 när ca 45 600 personer i genomsnitt per månad\r\nvar kvarstående i arbetsmarknadsutbildning. Inte\r\nheller tidigare har det varit så få som fått arbete efter\r\nsex månader efter avslutad utbildning som under just\r\nden borgerliga regeringsperioden.\r\nRegeringen är övertygad om att det går att öka så-\r\nväl kvaliteten som volymen på arbetsmarknadsut-\r\nbildningen. Antalet i utbildning får dock inte gå upp\r\ntill de nivåer som rådde under den senaste borgerliga\r\nregeringsperioden.</pre><pre>Anf.  21  PER UNCKEL (m):\r\nFru talman! Jag får tacka arbetsmarknadsministern\r\nför svaret på interpellationen, även om jag tycker att\r\ndet var ett riktigt dåligt försvar för en sjuk sak.\r\nVad som verkligen hänt i den fråga som jag frågat\r\narbetsmarknadsministern om vet varenda arbetslös\r\noch varenda arbetsförmedlare. Önskan om att uppfyl-\r\nla det socialdemokratiska vallöftet om att halvera den\r\nöppna arbetslösheten, nota bene inte den totala, har\r\nlett till alltmer konstiga och alltmer meningslösa åt-\r\ngärder. Volym har uttryckligen angivits som det som\r\nArbetsmarknadsstyrelsen har att rätta sig efter. Volym\r\nhar fått gå före kvalitet. Inget hugskott har varit för\r\nlitet eller för kortsiktigt för att kunna prövas i arbets-\r\nmarknadsministerns åtgärdskatalog.\r\nDet är detta som har lett till att t.o.m. arbetsmark-\r\nnadsministerns egna arbetsförmedlare nu tycker att\r\nmåttet är rågat. Jag har tidigare i denna kammare\r\nciterat vad man har sagt från Mora. Vi känner en\r\nåtgärdströtthet, säger man. Vi får beröm om vi uppfyl-\r\nler kvoten, men det är som om man glömt bort att\r\nmeningen är att skaffa riktiga jobb.\r\nSå där låter det. Och så låter det från lojala tjäns-\r\ntemän som säkerligen är väl så engagerade som någon\r\nannan i att försöka ordna arbete för människor som i\r\ndag inte får utlopp för sin arbetsvilja.\r\nNu säger LO samma sak, Aftonbladet säger sam-\r\nma sak, praktiskt taget alla säger nu samma sak. Men\r\narbetsmarknadsministern vidhåller: Allt är som det\r\nskall. Nu lägger vi visserligen om politiken när kon-\r\njunkturen har vänt, men fram till i dag har allting varit\r\nförträffligt.\r\nTill detta, fru talman, kan man lägga ett par kom-\r\nmentarer.\r\nDen första kommentaren är att trots att arbets-\r\nmarknadsministern hävdar att allt är frid och fröjd och\r\npolitiken nu är omlagd, så är ju volymkravet kvar.\r\nVisserligen är det sänkt en bit, men fortfarande är det\r\nvolym som skall styra det som Arbetsmarknadsstyrel-\r\nsen har att göra. Det innebär att volymen alltjämt\r\nkommer att vara det som till slut kommer att tvinga\r\nfram åtgärder som uppfyller volymmålet men som\r\ninte nödvändigtvis uppfyller kvalitetsmålet.\r\nDen andra kommentaren är att allt inte alls är så\r\nvälplanerat som arbetsmarknadsministern låter göra\r\ngällande. Jag har här Arbetsmarknadsstyrelsens rikt-\r\nlinjer för 1995-1996, som alltså snart är tre år gamla.\r\nDär säger man: Nu är uppgången ett faktum efter flera\r\nårs djupgående lågkonjunktur. Då är vår viktigaste\r\nuppgift att snabbt ta till vara varje ledigt arbete på den\r\nreguljära arbetsmarknaden, även de tillfälliga jobben.\r\nArbetskraftsbrist får inte hindra företagens expansion.\r\nFör tre år sedan sade alltså Arbetsmarknadsstyrel-\r\nsen det som arbetsmarknadsministern i dag tar till\r\nintäkt för att politiken nu skall läggas om. Efter det att\r\nAMS bad om att få göra något annat än det som de\r\nfick order om att göra har AMU-utbildningen gått ned\r\nmedan de billiga och mindre meningsfulla åtgärderna\r\nhar gått upp. 1995 var 54 000 i utbildning, mot\r\n56 000 i ALU och API. Ett år sedan var det 45 000\r\nmot 83 000, och ytterligare ett år senare var 37 000 i\r\nutbildning mot 86 000 i de enkla åtgärderna. Så kan\r\ndet helt enkelt inte skötas.\r\nRegeringen blåste i fel pipa och lyckades därmed\r\nåstadkomma det som alla företag i dag klagar över,\r\nnämligen just den brist på arbetskraft som AMS redan\r\nför tre år sedan varnade för att den nuvarande politi-\r\nken skulle leda till.\r\nFru talman! Det finns bara en enda sak att göra.\r\nSluta jaga statistiken! Överge målet om den öppna\r\narbetslöshetens halvering och sätt i stället målet för\r\nregeringens politik och för Arbetsmarknadsstyrelsens\r\nverksamhet till: mesta möjliga människor i bästa möj-\r\nliga arbeten!</pre><pre>Anf.  22  ELVER JONSSON (fp):\r\nFru talman! Det är ett mycket viktigt och angelä-\r\nget ärende som vi här diskuterar - för vilken gång i\r\nordningen vet vi väl inte. Vi kan naturligtvis å ena\r\nsidan glädja oss över att vi har färre öppet arbetslösa,\r\noch det skall sägas allra först. Vi kanske inte heller\r\nskall använda ordet massarbetslöshet. Det är trots allt\r\nen majoritet som har arbete. Men det är naturligtvis\r\nen på tok för hög öppen arbetslöshet och alldeles för\r\nmånga som står utanför reguljär arbetsmarknad. Detta\r\nfinns det anledning att känna stort bekymmer för.\r\nJag tror att regeringen har levt alltför länge i hop-\r\npet om att det här väl ändå skall ordna sig. Det är ju\r\nen hygglig konjunktur, och den har t.o.m. varit sti-\r\ngande. Vi konstaterar att det naturligtvis går att pressa\r\nihop arbetslöshetssiffrorna något, men även att de\r\nsom är i reguljärt arbete blir allt färre. Detta innebär\r\natt allt färre skall försörja alltfler. Det är det, fru tal-\r\nman, som gör att vi har inte råd med det som riksdag\r\noch regering på många punkter är överens om, nämli-\r\ngen att säkra ett välfärdssamhälle där t.ex. vård och\r\nskola får sina behov tillgodosedda.\r\nJag tror alltså att det finns anledning att försöka\r\nhitta nya metoder. För Folkpartiets del har vi sagt att\r\nprimäruppgiften är att tillfredsställa behovet av nya\r\narbetsplatser. Det är den riktigaste och säkraste vägen\r\natt få en sänkt arbetslöshet. Dessutom är den ekono-\r\nmiskt dubbelverkande. Ett utgående bidrag löses ut\r\nmot en ingående skatteintäkt. Statsfinansiellt är det\r\noerhört betydelsefullt, samtidigt som det naturligtvis\r\när väldigt värdefullt mänskligt sett.\r\nJag skulle vilja ställa en fråga till arbetsmark-\r\nnadsministern. Jag upplever att regeringens försök att\r\nfå ordning på det här är uppriktiga. Men hur mycket\r\nhar man tagit till sig av den svängning som nu skett,\r\nockså i de socialdemokratiska leden, när det gäller att\r\nbredda arbetskraftsutbudet med innovationer i tjänste-\r\nsektorn? Vi såg ett exempel på det i Stockholms\r\nstadshus i går kväll. Det skulle vara intressant att höra\r\nom arbetsmarknadsministern här är beredd att göra en\r\ndeklaration om att man från regeringens sida stimule-\r\nrar och uppmuntrar t.ex. tjänstesektorn för att kunna\r\nge inte minst ungdomar chans till ett primärarbete\r\nsom sedan leder vidare till andra uppgifter. Här har vi\r\nolyckligtvis suttit fast i vad som ofta betraktats som\r\nen s.k. pigdebatt.\r\nHär finns det också en rad vinster att göra utöver\r\natt vi får mer människor i reguljärt arbete, heltid eller\r\ndeltid. Vi kan t.ex. begränsa de många och besväran-\r\nde svartjobben, vilka också är en störning på sam-\r\nhällsekonomi och samhällskropp, och det skulle också\r\nbli färre arbetslösa.\r\nJag skulle gärna se att arbetsmarknadsministern\r\nkommenterade detta i positiva ordalag.</pre><pre>Anf.  23  HANS ANDERSSON (v):\r\nFru talman! Det är i och för sig viktiga frågor som\r\nPer Unckel har rest - på ett grälsjukt sätt - i sin inter-\r\npellation. Men det tråkiga är ju att moderaterna sak-\r\nnar alternativ. Där tror jag att jag är överens med\r\narbetsmarknadsministern. Jag vill dock ta upp några\r\nsaker.\r\nLO har givit ut en serie skrifter. Jag läste i ett\r\npressmeddelande från Margareta Winberg att hon i\r\nstort sett är överens med LO:s Arbetsmarknadspolitik\r\nför ökad sysselsättning och de rapporterna. Det skulle\r\nglädja mig väldigt mycket om det var så, för det är i\r\nstort sett samma politik som jag har förordat under en\r\nlång tid. Men jag är inte så säker på det, med tanke på\r\nde starka varningar för urvattning av arbetsmarknads-\r\npolitiken som LO riktar. Det gäller då vad vi kan kalla\r\nkommunaliseringen av arbetsmarknadspolitiken.\r\nJag vill resa några konkreta frågor. Vakanstiderna\r\nskall hållas korta. Det är ett mål. Vakanstiderna har\r\nökat, med de mätmetoder man nu har, varje år under\r\nfem års tid. Vilka förklaringar ser arbetsmarknadsmi-\r\nnistern till detta?\r\nNu blir det flaskhalsar. Hoppsan, då blir det artil-\r\nlerield från Per Unckel och företagen klagar. Men hur\r\nkommer det sig att företagen inte själva ser om sitt\r\nhus? Hur kommer det sig att man över huvud taget\r\ninte klarar rekryteringen i god tid? Varför plockar\r\nman in praktik annat än för att få gratispengar från\r\nlänsarbetsnämnderna? Hur kommer det sig att man\r\ninte satsar tillräckligt på internutbildning? Denna har\r\nfaktiskt minskat under de senaste två åren, enligt\r\nstatistiken. Och naturligtvis är det så att LO-\r\ngrupperna får sämst, TCO-grupperna därefter och\r\nSACO-grupperna bäst internutbildning. Men den har\r\nalltså minskat. De som har fått del av internutbildning\r\nutgör 38 % i 1997 års statistik.\r\nNär kommer förslag, Margareta Winberg, om att\r\nföretagen själva måste ta sitt ansvar för kompetensut-\r\nveckling? När kommer förslag om det vi har kallat för\r\navtalade praktikplatser? Det innebär att man ställer\r\nkrav på företag att utifrån storlek och konjunktur\r\ngarantera praktikplatser som inrättas med utbild-\r\nningsinnehåll och under praktikantavtal mellan par-\r\nterna. Då får vi ett arbetsliv som i sig genererar fram-\r\ntida utbildning och framtida rekrytering. Det må väl\r\nvara det enda rimliga.\r\nSlutligen: Vi har nu höga volymkrav. Vi har en\r\nmängd detaljregler. När Margareta Winberg säger att\r\nhon har liberaliserat det hela håller jag inte med. Jag\r\nhar ställt krav på att man skulle avveckla en serie\r\ndetaljregler i arbetsmarknadspolitiken, ta bort volym-\r\nkraven men ha kvar de operationella målen. Då skulle\r\nvi ha en situation där vi verkligen hade möjlighet att\r\nlokalt anpassa arbetsmarknadspolitiken, även om den\r\ni och för sig skall styras efter de nationella målen.\r\nMargareta Winberg kör den andra modellen: Håll\r\nkvar volymkraven, håll kvar detaljreglerna. Sedan\r\nöppnar vi luckan och säger: Det går bra med flexibel\r\nanvändning av a-kassan. Det går bra med frizoner,\r\nfrikommuner och frilän. Jag såg just att sju skogslän\r\nnu har kommit in med frilänskrav. Skåne vill också bli\r\nfrilän, liksom Västsverige. Vi har en svensk arbets-\r\nmarknadspolitik som är totalreglerad, och sedan ger\r\nvi vartenda län möjlighet att befrias.\r\nDetta är en utveckling som gör att riksdagen och,\r\ntror jag, även regeringen kommer att sakna inflytande\r\növer den faktiska utvecklingen av arbetsmarknads-\r\npolitiken. Det är jag kritisk emot, och det är LO kri-\r\ntiskt emot. Men jag hoppas på ett klargörande svar\r\nhär. Jag tror att det är i den här riktningen svaret\r\nfinns, inte i den avreglering med vilken Per Unckel\r\ntror att han skall lösa arbetslösheten.</pre><pre>Anf.  24  KRISTINA ZAKRISSON (s):\r\nFru talman! Per Unckel citerade en arbetsförmed-\r\nlare i Mora som lät uppgiven. Vi lurar folk, säger hon.\r\nVi pressar ut folk i vilka åtgärder som helst för att\r\nleva upp till trycket från AMS och regeringen.\r\nJag tror att det kan finnas rätt många som känner\r\nså. Men trots att vi har givit arbetsförmedlingarna mer\r\npengar tror jag att problemet för förmedlarna är att vi\r\nhar litet knappt med resurser. Om arbetsförmedlarna\r\nkunde leva upp till kravet att alla fick individuella\r\nhandlingsplaner är jag övertygad om att åtgärderna\r\nverkligen skulle kännas meningsfulla. Jag är säker på\r\natt de då skulle kunna göra ett mycket bättre jobb än\r\nvad de gör i dag.\r\nJag förstår kritiken mot ALU och API. Men där\r\nskulle jag önska att förmedlingarna hade större frihet\r\natt hantera dessa saker. Ta t.ex. finansieringsbidraget.\r\nDet kanske är så att man på vissa orter inte skall ha\r\nnågot finansieringsbidrag alls, medan man på vissa\r\nkanske skall betala mer än man gör i dag. Tänk om\r\nförmedlarna själva skulle kunna avgöra: På den här\r\narbetsplatsen behöver den här personen den här prak-\r\ntikplatsen, men det är inte nödvändigt att ta betalt av\r\nföretagaren. På den här arbetsplatsen skall vi däremot\r\nta betalt. På den här orten skall vi ta betalt; på den här\r\norten skall vi inte. Jag skulle önska att arbetsförmed-\r\nlarna fick större möjlighet att själva göra de bedöm-\r\nningarna.\r\nJag är säker på att de skulle göra ett väldigt bra\r\njobb. Men jag håller inte med om kritiken mot vo-\r\nlymkravet. Jag anser att det skall finas en målsättning\r\näven beträffande volymen. Men däremot är jag över-\r\ntygad om att om förmedlingarna hade större resurser\r\nskulle både kvalitets- och kvantitetskravet kunna\r\nuppfyllas. Och om man i större utsträckning skulle\r\nkunna göra individuella handlingsplaner skulle för-\r\nmodligen många fler också komma ut i s.k. riktiga\r\narbeten efter sina praktiktjänstgöringar.\r\nNär det gäller kunskap och kompetens skulle jag\r\nvilja säga att det är oerhört viktigt att vi kommer ihåg\r\natt många av våra arbetslösa saknar rätt grundläggan-\r\nde utbildning. Därför är jag mycket glad för kun-\r\nskapslyftet.\r\nFörra veckan träffade jag kvinnor i min egen ålder\r\nsom nu har fått, som de säger, en andra chans. Det är\r\ninte bara de själva som får en andra chans genom att\r\nkomma ut i utbildning, utan jag tror att det medför att\r\nde för över till sina barn hur viktigt det är att fortsätta\r\nutbilda sig. Jag tror därför att vi når två mål med\r\ndetta.\r\nDet som jag är orolig för och som jag skulle vilja\r\nfråga arbetsmarknadsministern om är följande. Hur\r\ngår vi vidare? Vad skall jag säga till alla de kvinnor\r\nsom säger att de är jätteglada över att de kunde få\r\ndetta utbildningsår beträffande vad de skall göra nästa\r\når? Hur skall de klara av att fortsätta, vilket de väldigt\r\ngärna vill göra? Kan de göra det så har de mycket\r\nstörre chanser att också få jobb och inte behöva gå\r\narbetslösa.</pre><pre>Anf.  25  HANS KARLSSON (s):\r\nFru talman! Per Unckel började med att påstå att\r\nalla nu säger samma sak när det gäller arbetsmark-\r\nnadspolitiken, underförstått att det är det moderata\r\nförhållningssättet som skulle vara så allmängiltigt.\r\nMitt intryck är ju att det är en avgrundsskillnad mel-\r\nlan moderat arbetsmarknadspolitik och socialdemo-\r\nkratisk, där också LO självklart stöder den socialde-\r\nmokratiska linjen.\r\nJag skall säga något om den debatt som handlar\r\nom passivitet kontra aktivitet, eftersom det ju egentli-\r\ngen ytterst är det som det är fråga om när man säger\r\natt vi har tänkt för mycket på volym. Vad hände när vi\r\ntvingades ta över - även om Elver Jonsson inte vill\r\nanvända uttrycket, men jag tror inte att vi skall rygga\r\ntillbaka för det - den massarbetslöshet som Per\r\nUnckel och hans regeringskamrater hade åstadkom-\r\nmit? Om vi bara hade bedrivit kvalificerad yrkesut-\r\nbildning skulle vi ha ställt oerhört många människor i\r\nen situation som förmodligen hade inneburit att de\r\naldrig hade kommit tillbaka till arbetslivet igen. Är\r\ndet verkligen det som Per Unckel och Moderaterna\r\nsträvar efter?\r\nSom jag ser arbetsmarknadspolitiken - och jag tar\r\nmig friheten att påstå att jag har en del erfarenhet av\r\natt jobba med den praktiskt på fältet - handlar den om\r\nen ständig balansgång mellan å ena sidan att se till att\r\nhelst alla som står utan ordinarie jobb är aktiva på\r\nnågot sätt och å andra sidan att se till att ge tillräckligt\r\nmånga kvalificerad yrkesutbildning, så att man inte\r\nhamnar i en situation där det inte finns arbetskraft när\r\njobben är lediga.\r\nJag skall säga något om en ort som ligger mig\r\nmycket varmt om hjärtat och som heter Karlskoga.\r\nKarlskoga är en ort i Bergslagen som har varit oerhört\r\nhårt utsatt för strukturomvandling, inte minst med\r\ntanke på att man har haft en mycket stor andel av\r\nförsvarsindustrin. I den takt som vi har dragit ned på\r\ndessa behov har väldigt många blivit arbetslösa.\r\nHösten 1994 var ungefär 15 % öppet arbetslösa i\r\nKarlskoga. Hösten 1997 var det ungefär 6 ½ %. I\r\ndetta fall handlar det inte om att människor är gömda\r\neller kamouflerade, Per Unckel, utan det handlar om\r\natt människor har fått jobb, riktiga jobb, för att låna\r\nPer Unckels vokabulär. Detta handlar om att man i\r\nKarlskoga mycket skickligt har sett till att få fram nya\r\nföretag, att locka till sig företag, även från andra län-\r\nder, att se till att utnyttja arbetsmarknadspolitiken och\r\natt utnyttja den lokala kreativitet som finns.\r\nDetta visar att den arbetsmarknadspolitik som förs\r\nhar möjligheter att åstadkomma väldigt positiva resul-\r\ntat. Men vi vet samtidigt att mycket återstår.\r\nJag vill passa på att fråga arbetsmarknadsminis-\r\ntern hur det ser ut i dagsläget när det gäller upphand-\r\nlingen av den kvalificerade yrkesutbildningen. Jag får\r\nen del signaler om att det går litet trögt och att man\r\ninte riktigt når fram så snabbt som behövs för att man\r\nverkligen skall sätta dessa personer i utbildning och\r\nför att kunna göra det på ett sådant sätt att man fak-\r\ntiskt kan fånga upp de lediga platser som dyker upp\r\nmed allt tätare intervaller.</pre><pre>Anf.  26  DAN ERICSSON (kd):\r\nFru talman! Anledningen till att jag begärde ordet\r\nvar att jag blev litet konfunderad när jag hörde ar-\r\nbetsmarknadsministerns svar. Jag tyckte på något sätt\r\natt jag kände igen delar av svaret. Då bläddrade jag\r\nigenom de papper som jag hade med mig och hittade\r\nett riksdagsprotokoll från den 20 oktober 1994, och\r\ndet är arbetsmarknadsministern i den socialdemokra-\r\ntiska regeringen som talar. Jag vill jämföra arbets-\r\nmarknadsministerns svar i dag med det som den so-\r\ncialdemokratiska arbetsmarknadsministern sade då.\r\nArbetsmarknadsministern säger i dag att i takt\r\nmed att efterfrågan på arbetskraft ökar krävs nu en\r\nomläggning av arbetsmarknadspolitiken.\r\nVad sades då för snart fyra år sedan? Jo, det sades\r\natt vi för att lyckas med det uppdrag som väljarna har\r\ngett oss måste lägga om arbetsmarknadspolitiken. Det\r\nsades vidare: I det korta perspektivet, vilket vi nu\r\njobbar med för att under hösten kunna lägga fram\r\nförslag för riksdagen, handlar det om att åtgärda fyra\r\nproblem, bl.a. efterfrågan på arbetskraft och flaskhal-\r\nsar på arbetsmarknaden.\r\nI dagens svar säger arbetsmarknadsministern att\r\ndet handlar om att stoppa begynnande flask-\r\nhalsproblem och begär att AMS skall redovisa om-\r\nfattningen av flaskhalsproblemen.\r\nFru talman! Det är ju inget nytt under solen. Det\r\nhar gått tre och ett halvt år mellan dessa båda texter\r\nsom är nästan identiska. Man kan fråga sig vad rege-\r\nringen har sysslat med. Regeringen sade tidigare att\r\nden skall lägga om arbetsmarknadspolitiken. Återigen\r\nsäger den att den skall lägga om arbetsmarknadspoli-\r\ntiken. Den sade tidigare att den skall åtgärda flask-\r\nhalsproblemen. Återigen säger den att den skall åtgär-\r\nda flaskhalsproblemen. Men, fru talman, vad blir det\r\nav detta. Det blir inte speciellt mycket. Regeringen\r\nfortsätter ju faktiskt bara att administrera denna höga\r\narbetslöshet.\r\nFru talman! Man kan säga att det är fråga om ett\r\nkretslopp i formuleringar. Regeringen har ju faktiskt\r\nbevisligen anammat kretsloppstanken i fråga om det\r\nmiljöpolitiska tänkandet. Men det är ju inte riktigt på\r\ndetta sätt som kretsloppet skall fungera, utan det gäl-\r\nler i stället att bryta de arbetslösas kretslopp i åtgärder\r\noch skapa förutsättningar för nya ordinarie arbeten.\r\nDet är ju det som debatten borde handla om. Vi har ju\r\nefterlyst förslag under hela denna regerings mandat-\r\nperiod, förslag som skulle kunna leda till att vi får fler\r\nföretag och att de företag som finns vill anställa fler.\r\nElver Jonsson tog tidigare upp tjänstesektorn. Vi\r\nhar under ett antal år drivit den frågan för att öppna\r\nden sektorn. Holland, Finland och Danmark har öpp-\r\nnat den sektorn och fått fram tusentals nya arbetstill-\r\nfällen. Och så sent som i dag har socialdemokraterna i\r\nStockholms kommun faktiskt också önskat något\r\nmotsvarande. Men på Lunchekot i dag kunde man\r\ndirekt höra skatteministern avvisa detta förslag -\r\ndessvärre Elver Jonsson. Jag vet inte om arbetsmark-\r\nnadsministern har något annat besked. Det vore ju\r\nväldigt välkommet. Vi från oppositionen efterlyser\r\nförslag och åtgärder som kan skapa förutsättningar för\r\nordinarie jobb. Talet om att lägga om arbetsmark-\r\nnadspolitiken och om att lösa flaskhalsproblemen har\r\nvi hört ända sedan den socialdemokratiska regeringen\r\ntillträdde. Vi får höra det här igen - ett valår. Det\r\nvisar ju att regeringen faktiskt inte har lyckats på\r\ndenna punkt.</pre><pre>Anf.  27  Arbetsmarknadsminister\r\nMARGARETA WINBERG (s):\r\nFru talman! Först några ord till Per Unckel. Hans\r\nnågot höga tonläge föranleder mig att ställa några\r\nfrågor.\r\nFör det första: Vem var det som skapade massar-\r\nbetslösheten, Per Unckel?\r\nFör det andra: Vem skapade ett budgetunderskott\r\nav gigantiskt mått som vi fick ta över?\r\nFör det tredje: Vem drog upp räntan? Jag har tidi-\r\ngare i Göteborg visat en bild för Per Unckel. Jag vet\r\ninte om han kommer ihåg det, men jag har den med\r\nmig i dag. Denna bild från hans eget husorgan Svens-\r\nka Dagbladet visar att räntan var 500 %. När var det,\r\ninte var det under den nuvarande regeringens tid?\r\nFör det fjärde: Vem avskaffade 134 800 jobb in-\r\nom den offentliga sektorn och 306 000 jobb inom den\r\nprivata sektorn?\r\nPer Unckel, med tanke på debatten om arbets-\r\nmarknadspolitik och mindre meningsfulla åtgärder\r\nundrar jag: Vem var det som införde ALU? Inte var\r\ndet jag och inte var det Anders Sundström. Och vem\r\nhar haft högst volym? Inte var det jag och inte var det\r\nAnders Sundström, utan det var Carl Bildts regering\r\nsom hade det.\r\nDen här debatten är så pass angelägen och allvar-\r\nsam att det skulle vara klädsamt med ett litet mindre\r\nhögt tonläge; detta för att kunna diskutera i sak i stäl-\r\nlet för med den retorik som Per Unckel ägnar sig åt.\r\nSvaret på alla mina frågor är ju att det var den rege-\r\nring som Carl Bildt ledde som skapade massarbets-\r\nlösheten, som skapade budgetunderskottet, som såg\r\ntill att räntan steg och som avskaffade alla de hundra-\r\ntusentals jobben både inom den privata och inom den\r\noffentliga sektorn, som införde ALU och som hade\r\nden högsta volymen någonsin. I april 1994 rörde det\r\nsig om 263 000. Så mycket har vi aldrig ens kommit i\r\nnärheten av, Per Unckel! Det var ni som stod för den\r\npolitiken.\r\nNu är det dags igen, för Per Unckel kan spåra en\r\nspricka mellan Landsorganisationen och det social-\r\ndemokratiska partiet. Men jag kan lugna Per Unckel.\r\nDet finns ingen sådan spricka, utan vi är fullständigt\r\növerens. Det är inte alls så att vi på grund av någon\r\nartikel eller på grund av att Per Unckel hetsar upp sig\r\nskyndar oss och lägger om politiken. Arbetsmark-\r\nnadspolitik är mycket mera grannlaga än så.\r\nNär prognosen från AMS kom någon gång under\r\nhösten, där man pekade på vissa flaskhalsproblem\r\nunder 1998, sade jag till AMS: Det är dags att ni\r\nvrider om all arbetsmarknadsutbildning mot den efter-\r\nfrågan som ni kan se. Det gjorde AMS. Vidare: I\r\nregleringsbrevet till AMS drog vi ned volymen, för så\r\nskall man göra när konjunkturen går upp och det finns\r\nen risk för överhettning. Vi satsade mera på kvalitati-\r\nva åtgärder, dvs. på utbildning. Vi lade in resursarbe-\r\nten i volymmålet. Därmed skapade vi utrymme för\r\nyrkesutbildning för 2 miljarder kronor, alltså vad\r\nföretagen nu efterfrågar. Detta är sanningen.\r\nDet handlar inte om vad AMS sade för tre år se-\r\ndan. Per Unckel gjorde en feltolkning av vad som står\r\ni broschyren i fråga. Det är klart att AMS hela tiden\r\nvill motverka bristyrken men då fanns det inte något\r\nsådant. Så sent som i augusti i fjol fanns inte i den\r\nprognos som då gjordes de tendenser som någon\r\nmånad senare fanns. Det är klart att vi då får lägga om\r\npolitiken.\r\nHans Andersson ställde en fråga som Per Unckel\r\nborde reflektera över. Per Unckel har uppenbarligen\r\nen god relation till näringslivet. Vad ligger alltså i\r\nderas ansvar och varför har de en så kort framför-\r\nhållning?</pre><pre>Anf.  28  PER UNCKEL (m):\r\nFru talman! Först helt snabbt några svar på ar-\r\nbetsmarknadsministerns frågor.\r\nVem skapade massarbetslösheten? Ni.\r\nVem skapade budgetunderskottet? Ni.\r\nVem skapade 500 % ränta? Ni, när ni gick från\r\nförhandlingsbordet och inte orkade hålla i kronan.\r\nVem skapade högsta ALU:n? Bakgrunden finns i\r\n1980-talets kasinoekonomi.\r\nAllt detta vet arbetsmarknadsministern.\r\nEfter tre år lyckades vi vända. Efter tre år började\r\nsysselsättningen ånyo gå upp och budgetunderskottet\r\noch arbetslösheten gå ned. Ni tog ett halvår på er för\r\natt återigen vända kurvorna. Då gick arbetslösheten\r\nupp och sysselsättningen ned. Det är ett dåligt facit,\r\nMargareta Winberg, från era regeringsår!\r\nSkillnaden mellan det som skulle ha kunnat hända\r\noch det som faktiskt har hänt, dvs. om sysselsättnings-\r\nläget hade fortsatt att förbättras så som det gjorde vid\r\nden tidpunkt då ni tog över, är att 150 000 människor\r\ni dag saknar arbete men som skulle ha kunnat ha arbe-\r\nte. Det är många människors lycka och välgång som\r\nhar gått förlorad på detta och det är många goda\r\nskattekronor till stat och kommun som därmed har\r\ngått förlorade.\r\nUppenbarligen sprider sig i de socialdemokratiska\r\nbänkarna en viss förstämning över att kritiken mot\r\narbetsmarknadspolitiken nu börjar sprida sig utanför\r\nModeraterna. Modet sprider sig så att säga. Jag skall\r\ninte för ett ögonblick säga att modet spritt sig ännu\r\nnär det gäller exakt vilka lösningar som bör sättas i\r\nstället. Att kritiken nu är samstämmig är dock ett\r\nförsta viktigt steg.\r\nSom arbetsmarknadsministern innerst inne natur-\r\nligtvis inser är det i volymmålet som kruxet sitter. Om\r\nman först och främst tvingar arbetsförmedlare och\r\nandra att uppfylla målet om en volym i stället för att\r\nuppfylla kravet på att människor skall få arbete, blir\r\nåtgärderna därefter. Om det dessutom är så att varten-\r\nda hugskott som Margareta Winberg presenterat för\r\nriksdagen om nya arbetsmarknadspolitiska åtgärder\r\nunder den tid hon varit minister inte har visat sig vara\r\ni närheten av att uppfylla de ambitioner som Margare-\r\nta Winberg och hennes företrädare Anders Sundström\r\nsatt upp, är det klart att trycket på enkla åtgärder ökar\r\nytterligare i stället för att trycket ökar på de kvalifice-\r\nrade insatser som Sverige skulle ha behövt.\r\nMargareta Winberg är bekymrad över att jag cite-\r\nrar vad AMS faktiskt har varnat henne om. Ännu\r\nmera borde det självklart bekymra henne när det cite-\r\nras vad hon själv sade i en riksdagsdebatt för tre och\r\nett halvt år sedan. Försök inte springa ifrån ansvaret!\r\nNi har varnats för vad som skulle kunna inträffa men\r\nunderordnat dessa varningar era egna politiska ambi-\r\ntioner att pressa ned den öppna arbetslösheten och\r\nstrunta i den totala arbetslösheten. Återigen: Det är i\r\nvolymmålet som kruxet sitter och det är detta volym-\r\nmål som ni fortfarande vägrar att överge.\r\nHans Andersson frågar mig vad vårt alternativ är.\r\nDet är mycket enkelt att svara på den frågan: Det\r\ngäller att se till att företag växer - det gör de inte i\r\nSverige - och att se till att AMS får ett vettigt mål att\r\narbeta efter, dvs. att få så många människor som möj-\r\nligt i arbete. Förena dessutom AMS-politiken med en\r\nordentlig yrkesutbildningspolitik efter gymnasiesko-\r\nlan för de unga människor som i dag lämnar skolbän-\r\nken och som annars riskerar att hamna i omedelbar\r\narbetslöshet! Det är tre snabba åtgärder och tre åtgär-\r\nder som, om Margareta Winberg var beredd att ta\r\ndessa till sitt hjärta, faktiskt skulle kunna göra att de\r\nsista åtta månaderna av hennes ministerperiod blev\r\nnågot gladare än de månader som hittills har gått.</pre><pre>Anf.  29  ELVER JONSSON (fp):\r\nFru talman! Sveriges problem är inte att vi som\r\nnation jobbar för mycket, utan vårt problem är att vi\r\nsom nation skulle behöva jobba mera.\r\nEn tidigare statsrådskollega till Margareta Win-\r\nberg skrev för inte så länge sedan: Vi skall inte jobba\r\nmindre. Vi skall jobba mer. Välfärden bygger på\r\narbete. Arbete föder arbete, medan arbetslösheten\r\nföder arbetslöshet - detta enligt generaldirektören vid\r\nRiksförsäkringsverket. Ändå lever vi med den dystra\r\nparadoxen att arbetslöshet inte beror på arbetsbrist. I\r\nstället handlar det om tre andra brister, nämligen om\r\nbristen på lönsamhet, bristen på pengar i offentliga\r\nkassor och bristen när det gäller vår förmåga att or-\r\nganisera arbetslivet. Således behövs det en rad insat-\r\nser. Det behövs fler jobb för att få fler skattebetalare\r\noch färre bidragstagare. Det behövs rundare kanter i\r\nt.ex. arbetsrätten för att möjliggöra en snabbare ex-\r\npansion.\r\nArbetsmarknadsministern hade nyss fullt upp med\r\ndeltagarna i den här interpellationsdebatten. Jag hop-\r\npas ändå att det går att få någon synpunkt på det som\r\nflera här har efterlyst besked om, nämligen regering-\r\nens inställning till tjänstesektorns expansion i enlighet\r\nmed, låt oss säga, det önskemål som framfördes från\r\nStockholms stadshus häromdagen. Det skulle vara\r\nintressant med en principdeklaration i den delen.\r\nJag tror att Socialdemokraterna och regeringen har\r\nskaffat sig egna bekymmer genom den löftespolitik\r\nsom man utfärdade före valet - att arbetslösheten\r\ndrastiskt skulle gå ned, men den har hållits kvar på en\r\nhög nivå, och att det skulle bli andra villkor t.ex. i a-\r\nkassan. Där ställdes de fackliga organisationerna mer\r\neller mindre inför fullbordat faktum i och med att man\r\ngick ännu längre än den förra regeringen i fråga om\r\natt sänka ersättningsnivåer.\r\nVi behöver alltså en kraftsamling kring det som\r\nkan ge arbete och nya jobb. Den vägen är den enda\r\nsom bär i både kort och långt perspektiv.</pre><pre>Anf.  30  HANS ANDERSSON  (v):\r\nFru talman! Jag hoppas vi skall slippa tramset\r\nmellan regeringen och moderaterna om skuldbördan\r\nden här gången.\r\nTillväxt - visst! Företag skall växa - visst,\r\nUnckel. För detta har vi en politik. Dan Ericssons\r\ncitat var från 1994. Då var arbetsmarknadsministern\r\nunder inflytande av mig och Vänsterpartiet. Då talade\r\nman om en tillväxtorienterad arbetsmarknadspolitik.\r\nMen snart var Centern där igen, och snart var man\r\ntillbaka i den politik som Börje Hörnlund förvaltade.\r\nDet var den politik som fördes när Per Unckel satt i\r\nregeringen och som han då tyckte var utmärkt: 60 000\r\nungdomspraktikplatser - en oerhörd undanträngning.\r\n60 000 ALU-jobb, 80 000 i arbetsmarknadsutbild-\r\nning.\r\nJag minns en interpellationsdebatt med Börje\r\nHörnlund om 300 florister som utbildades i Göteborg.\r\nSe det var inte en utbildning inriktad på yrkesområ-\r\nden. Det var en utbildning som syftade till att dölja\r\nvad som faktiskt höll på att hända, dvs. en massarbets-\r\nlöshet i historiskt inte skådad omfattning i Sverige.\r\nDet var vad moderaterna förvaltade.\r\nLO har nu lagt fram ett förslag. Margareta Win-\r\nberg säger att förslaget är bra. Utmärkt! Det är till\r\n100 % som taget ur de motioner som Vänsterpartiet\r\nhar väckt under senare år. Läs det noggrant, så skall vi\r\nskall resonera kring det framöver.\r\nJag vill också gärna att Margareta Winberg svarar\r\npå några av de frågor jag ställde. De frågorna är inte\r\nenkla. Det finns inga enkla lösningar.\r\nLåt mig använda de sista sekunderna av min talar-\r\ntid till att säga följande: Arbetsmarknadspolitiken får\r\nta för stor börda. Det är för stora volymer. Jag tycker\r\natt arbetsmarknadspolitiken skall ha kvar sin karaktär\r\nav att förbättra arbetsmarknadens funktionssätt. Det är\r\nen nationell fråga. Då måste det ju finnas jobb jag kan\r\ngå till när jag har fått min ökade kompetens och min\r\npraktik. Alltså måste en stor del av arbetsmarknads-\r\npolitiken omvandlas i lokal och regional näringspoli-\r\ntik för att nyskapa de jobb som marknaden inte för-\r\nmår skapa och som Per Unckels avregleringsprocedur\r\naldrig skulle kunna klara.</pre><pre>Anf.  31  KRISTINA ZAKRISSON (s):\r\nFru talman! Per Unckel tar upp kritiken mot ar-\r\nbetsmarknadspolitiken och säger att kritiken nu spri-\r\nder sig långt utanför moderaternas kretsar. Att det\r\nt.ex. finns en viss kritik mot ALU och API bland\r\nmånga av oss och också hos facken tycker jag är sunt\r\noch riktigt, men vad jag tycker att Per Unckel missar\r\när att kritiken till stor del riktas mot företag som\r\nmissbrukar de arbetsmarknadspolitiska åtgärderna. I\r\ndet sammanhanget menar jag att facket skall ta ett\r\nännu större ansvar och i större omfattning faktiskt\r\nsäga nej när man tycker att ett företag missbrukar en\r\nåtgärd eller att det är fråga om undanträngning. Jag\r\nskulle vilja uppmana de fackliga organisationerna att i\r\nännu större utsträckning delta i det här arbetet. Som\r\nElver Jonsson säger behöver vi en kraftsamling, och\r\ndet gäller då såväl de fackliga organisationerna och\r\narbetsgivarna som de politiska partierna.\r\nAtt volymkravet är högt ställt är inte så konstigt.\r\nMålet är att så fort som möjligt få in folk på arbets-\r\nmarknaden. När det rör sig om stora volymer av ar-\r\nbetslösa är det naturligtvis stora volymer folk som\r\nbehöver få del av olika åtgärder för att lättare komma\r\nin på arbetsmarknaden. Skulle vi kunna få bort det\r\nmissbruk som finns inom vissa områden skulle\r\nmycket vara vunnet.\r\nJag skulle alltså vilja påstå att både ALU och API\r\nhar sitt berättigande. API leder faktiskt i många fall\r\ntill jobb, men vi skulle behöva få bort missbruket\r\nbland de företag som missbrukar den här åtgärden.</pre><pre>Anf.  32  HANS KARLSSON (s):\r\nFru talman! Per Unckel sade att arbetsmarknads-\r\npolitikens viktigaste funktion är att se till så att de\r\nsom saknar ett arbete kan få ett. Det är lätt att hålla\r\nmed om. Jag skall nämna ett par åtgärder som otvi-\r\nvelaktigt motsvarar denna goda karamell.\r\nResursarbeten innebär att man faktiskt ger dem\r\nsom är arbetslösa möjligheten att höja sin inkomst.\r\nMan ger arbetsplatsen fler händer, fler som deltar i\r\narbetet. De som är arbetslösa kommer tillbaka i ar-\r\nbetslivet och kan hålla sig à jour med det som händer,\r\noch på det sättet är de också beredda att utan vidare ta\r\nen anställning den dag då kommunens ekonomi har\r\nförbättrats eller behoven har ökat.\r\nDet är dessutom positivt för arbetsgivarsidan inom\r\nden offentliga sektorn. Vi vet att alla de som nu är\r\narbetslösa och har erfarenhet av den offentliga sektorn\r\nsamt ganska många fler om några få år kommer att\r\nbehövas där. Då är det naturligtvis en poäng att man\r\ninte har varit passiv under den här tiden utan har del-\r\ntagit i arbetet.\r\nJag vill också säga att kunskapslyftet är en succé i\r\noch med att den offentliga sektorns kvinnor på det\r\nviset i mycket stor utsträckning har fått möjlighet till\r\nen utbildning, den utbildning de inte unnade sig själva\r\ntidigare i livet. Nu får de den, och de får möjlighet att\r\nskaffa den kunskap som behövs för arbetslivet fram-\r\növer. Jag hoppas också att vi med hjälp av kunskaps-\r\nlyftet kan förmå dem som i dag är arbetslösa och som\r\ninte har vågat ta steget att göra det när tåget går nästa\r\ngång.</pre><pre>Anf.  33  Arbetsmarknadsminister\r\nMARGARETA WINBERG (s):\r\nFru talman! Först till Per Unckel: För tre och ett\r\nhalvt år sedan hade jag inte en debatt med Per Unckel\r\nsom arbetsmarknadsminister, utan jag hade då en\r\ndebatt med Ingvar Eriksson i en helt annan fråga, som\r\nrörde en annan del av företagarvärlden.\r\nVolymmålet återigen. Kan Per Unckel förklara för\r\nmig varför det nu skulle vara så fel att sätta upp ett\r\nvolymmål? Ni hade ju under er regeringstid det hög-\r\nsta volymmålet någonsin, detta särskilt under valåret\r\n1994, då ni passade på att dra upp volymmålet till\r\n263 000, det högsta någonsin. Då hade ni också infört\r\nALU, det som Per Unckel själv betecknade som\r\n\"mindre meningsfulla åtgärder\". Det var Per Unckels\r\nregering som gjorde det.\r\nNi drog upp volymerna under ett valår. Vi gör\r\ntvärtemot. Vi försöker nu, trots att det är valår, att dra\r\nned volymerna, eftersom det är nödvändigt med hän-\r\nsyn till konjunkturen. Om vi hade dragit upp dem till\r\nlika höga nivåer som ni, hade det naturligtvis sett\r\nbättre ut inför valet. Då hade vi sannolikt kunnat\r\npressa ytterligare på den öppna arbetslösheten. Men\r\nvi gör det tvärtom. Vi gör nämligen detta av sakskäl,\r\ninte av partitaktiska skäl. Vi gör det därför att vi vill\r\nha utrymme för mer av kvalitet och mindre av volym.\r\nNi gjorde på ett helt annat vis. Jag har inte kritiserat\r\ner för det, eftersom det under den tiden stod still och\r\nstampade och därför var ganska naturligt med många\r\nåtgärder. Men det är med tanke på detta litet konstigt\r\natt Per Unckel kritiserar oss i det här läget. Förklara\r\nvarför ni hade så många i åtgärder i april 1994!\r\nVad gäller den bild jag visade är det något häp-\r\nnadsväckande att Per Unckel skyller 500 % ränta på\r\noppositionen, på att vi inte ville släppa kronkursen.\r\nOm Per Unckel går hem och läser på skall han få se\r\natt det finns en helt annan historia bakom detta. Det\r\nvar ni som regerade. Det var ni som hade ansvaret.\r\nDet var under er tid och med er politik som räntan\r\nsteg.\r\nSedan vill jag kommentera några andra inlägg. El-\r\nver Jonsson talar om vård och skola som ett primärt\r\nområde, och jag har ingen annan uppfattning. Det är\r\nviktigt. Det är därför vi nu kan satsa extra på det. Ni\r\när också med på den satsningen. Frågan är bara vad\r\nsom händer om vi får en annan regering, om ni skall\r\nregera ihop med moderaterna. De vill ju de facto dra\r\nned anslagen till kommuner och landsting med litet\r\ndrygt 17 miljarder och på sikt mycket mer pengar.\r\nMen i dagsläget tycks vi vara överens.\r\nDet finns också en diskussion om hushållsnära\r\ntjänster, som flera här har tagit upp. Det är inget nytt.\r\nDen här regeringen tillsatte en utredningkring detta,\r\nsom Dan Andersson ledde. Det finns inga ideologiska\r\neller principiella invändningar.\r\nMen frågan är: Om vi nu har de här pengarna -\r\ndet blir ju under alla förhållanden en kostnad - skall\r\nvi lägga dem på vård, skola och omsorg? Skall vi\r\nprioritera dessa viktiga verksamheter - viktiga i sak\r\nmen också för jobbens skull - eller skall vi subven-\r\ntionera personer som vill köpa tjänster? Det är en\r\nprioriteringsfråga som man, som alltid, måste ta\r\nställning till.\r\nHans Andersson ställde några frågor. En handlade\r\nom när det blir en sådan förändring av åtgärderna att\r\npraktikplatser kommer till stånd. Vi håller nu på att\r\narbeta med detta. Vi strävar för att reducera floran av\r\nåtgärder och undersöker om vi kan förändra innehållet\r\ni dem. Vi hoppas bli klara i vårpropositionen med\r\ndetta arbete.\r\nJag delar din uppfattning att det pågår väldigt\r\nmycket arbete i departementet. Jag som själv har suttit\r\ni riksdagen kan förstå att det inte är tillfredsställande\r\natt där inte alltid veta vad som pågår, men jag har\r\nlovat att komma till utskottet och i detalj redovisa allt\r\nvad som pågår. Jag tycker att det är viktigt att riksda-\r\ngen vet vad vi håller på med. Det är ju det som parla-\r\nmentarismen bygger på.</pre><pre>Anf.  34  PER UNCKEL (m):\r\nFru talman! Arbetsmarknadsministern blir väldigt\r\nsur när man påminner henne om socialdemokratins\r\nhistoriska förflutna, särskilt om det tillfälle när ni\r\ntappade orken och inte klarade kronförsvaret. Marga-\r\nreta Winberg vill att jag skall gå hem och läsa histo-\r\nria. Jag kan utgå från nutidshistorien. Jag var där, men\r\ndet var inte Margareta Winberg.\r\nMargareta Winberg sade att min regering drog\r\nupp volymerna så till den milda grad att vi egentligen\r\nborde stå här och skämmas. Då hade Margareta Win-\r\nberg dock inte lyssnat på debatten. Flera har försökt\r\ntala om för henne vad hon själv och Arbetsmarknads-\r\nstyrelsen har sagt om behovet av att lägga om denna\r\npolitik när konjunkturen vänder uppåt. Som vi har\r\nanfört ur AMS-skrivelsen vände den enligt AMS\r\nbedömning uppåt i början av 1995, i den meningen att\r\nman då började se ett behov av mera kvalificerad\r\narbetskraft.\r\nMargareta Winberg viftar bort detta och säger att\r\nman nu skall lägga om politiken - dvs. nu när alla\r\nbörjar säga samma sak som bl.a. vi gjorde 1995. Hade\r\nni då insett vad klockan var slagen, hade vi i dag inte\r\nhaft de flaskhalsbekymmer som vi för närvarande har.\r\nDetta är en historisk försyndelse.\r\nFlera har här, fru talman, sagt att det är sunt att det\r\nnu riktas en kritik mot arbetsmarknadspolitiken, vilket\r\njag har hållit med om, och att facket borde hjälpa till\r\nmed att stoppa dåliga lösningar. Flera har här pekat på\r\nen bättre lösning, nämligen att ge arbetsförmedlarna\r\nen vettig uppgift. Ingen arbetsförmedlare i världen\r\nönskar sätta in dåliga åtgärder men kan tvingas till\r\ndetta av ett volymmål från en regering som säger att\r\ndetta är viktigare än allt annat. Säg till era arbetsför-\r\nmedlingar att de hädanefter har ett enda mål, som\r\nskall vara viktigare än allt annat, nämligen att de\r\nåtgärder som de skall sätta in leder till att människor\r\nfår arbete.\r\nSäg att ni i regeringen klarar er valrörelse på egen\r\nhand och inte längre behöver hjälp av volymmålet!\r\nDet är viktigare att se till att människor får arbeten\r\nsom de kan försörja sig på, som de kan betala skatt på\r\noch som kan bidra till Sveriges framtida välstånd.</pre><pre>Anf.  35  DAN ERICSSON (kd):\r\nFru talman! Arbetsmarknadsministern sade att hon\r\nvar fullständigt överens med LO. Den som under lång\r\ntid har läst LO-tidningen och Aftonbladets ledarsida\r\nkan konstatera att den bilden inte riktigt stämmer. De\r\ntidningarna företräder väl ändå ungefärligen LO:s\r\nuppfattning. Tvärtom framförs starka klagomål på\r\narbetsmarknadspolitiken men framför allt på att rege-\r\nringens politik inte har skapat förutsättningar för\r\ntillväxt och därmed för nya jobb. När jag studerar vad\r\nLO säger och hur regeringen faktiskt agerar får jag\r\nalltså inte en bild av att de är fullständigt överens.\r\nMinistern sade sedan att flaskhalsar inte fanns för\r\ntre år sedan. Men, fru talman, jag citerade nyss vad\r\nden dåvarande arbetsmarknadsministern sade för tre\r\noch ett halvt år sedan. Då var åtgärder mot flask-\r\nhalsproblemen ett prioriterat område, och Winberg\r\nsatt med också i den regeringen. Det är ett intressant\r\nbesked när Margareta Winberg nu säger att arbets-\r\nmarknadsministern hade fel för tre och ett halvt år\r\nsedan. Det kan framöver bli spännande diskussioner i\r\nregeringen.\r\nDessvärre hade man inte fel. Det fanns problem\r\nredan då, men man har inte gjort någonting. Man\r\nsäger nu återigen att man har sådana här problem och\r\nskall titta närmare på detta. Det beklagliga är att det\r\ninte har hänt någonting under hela denna period.\r\nArbetsmarknadsministern säger vidare att det inte\r\när något nytt när det gäller tjänstesektorn. Med den\r\ninställningen lär det inte komma några förslag. Det\r\nhandlar inte om att dra på statsmakterna ytterligare\r\nkostnader utan tvärtom om att göra svarta jobb till\r\nvita. Det innebär för den enskilde personen att han\r\nkan tillgodoräkna sig pensionspoäng och få en säker-\r\nhet i sjukförsäkringen, och för statskassan innebär det\r\nskatteintäkter.\r\nFinessen med att öppna tjänstesektorn är att detta\r\nskapar intäkter och framför allt nya jobb. Vi får fler i\r\nordinarie arbetstillfällen.</pre><pre>Anf.  36  Arbetsmarknadsminister\r\nMARGARETA WINBERG (s):\r\nFru talman! Vi kan nu se att arbetslösheten sjun-\r\nker. Vi kan också se att sysselsättningen - om än i\r\nliten mån - ökar. Vi kan se att vi har fått ordning på\r\nSveriges ekonomi. Sverige blir rikare. Vi kan se att\r\ninvesteringarna växer och att konsumtionen ökar.\r\nMänniskor tror på framtiden och vågar handla.\r\nVi kan se att till skillnad mot under den tidigare\r\nregeringens tid sjunker räntan ordentligt. Det betyder\r\nmycket för de enskilda människorna och för företa-\r\ngen. Vi kan nu efter en smärtsam period i den offent-\r\nliga sektorn ge mer pengar till den, så att verksamhe-\r\nterna vård, omsorg och skola blir bättre och så att\r\nmånga, framför allt kvinnor, kan få jobb där.\r\nVi ser hur verksamheterna och antalet jobb i den\r\nprivata sektorn nu återigen växer. Det gör att arbets-\r\nmarknadspolitiken läggs om. Jag aviserade det redan i\r\nhöstas i en tidigare debatt här i riksdagen. Jag har\r\nskrivit fast det i regleringsbrevet till AMS. Det bety-\r\nder att vi tar ned volymmålet och att vi skapar ytterli-\r\ngare utrymme för arbetsmarknadsutbildning för att\r\nsvara mot den efterfrågan som AMS under den sista\r\ndelen av 1997 såg skulle kunna komma under 1998.\r\nDetta gör att vi nu för en mera tillväxtorienterad\r\narbetsmarknadspolitik. Det kan vi göra i ett läge där\r\nkonjunkturen går uppåt, i ett läge där det går bättre\r\nför Sverige än vad det gjorde tidigare.\r\nDet här gör att det för oss, för regeringen, för det\r\nsocialdemokratiska partiet och för socialdemokraterna\r\nhär i riksdagen finns all anledning att se framtiden an\r\nmed en viss optimism. Det går bättre för Sverige nu\r\nän under de tre år då Per Unckel m.fl. satt i regering-\r\nen. Det gör också att det är betydligt roligare att vara\r\narbetsmarknadsminister i dag än under den första\r\ntiden, då jag hade att hantera det arv som vi fick.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på interpellation 1997/98:125 om ar-\r\nbetsmarknadspolitiken och den regionala utveck-\r\nlingen</pre><pre>Anf.  37  Arbetsmarknadsminister\r\nMARGARETA WINBERG (s):\r\nFru talman! Elving Andersson har frågat vilka åt-\r\ngärder jag tänker vidta dels för att den ökande syssel-\r\nsättningen skall komma hela landet till del, dels för att\r\ninom arbetsmarknadspolitiken skapa en bättre regio-\r\nnal och inomregional utveckling. Elving Andersson\r\nhar också efterlyst åtgärder för en friare och mer lo-\r\nkalt anpassad användning av arbesmarknadspolitiska\r\nmedel.\r\nDet finns risk för betydande regionala skillnader i\r\nden sysselsättningsökning som vi nu ser komma.\r\nSkillnaderna kan förväntas bli så stora att generell\r\npolitik skulle kunna skapa problem med obalanser. De\r\nåtgärder som inte räcker till i en ort skulle kunna\r\nskapa överhettning i en annan. Detta måste motverkas\r\nav en aktiv och lokalt anpassad arbetsmarknadspoli-\r\ntik.\r\nRegeringens arbetsmarknadspolitik har därför ef-\r\nter hand inriktats på ökad flexibilitet och ökad lokal\r\nanpassning. Jag är lika angelägen som Elving Anders-\r\nson om att den ökade sysselsättningen skall komma\r\nhela landet till del.\r\nPerspektivet i arbetsmarknadspolitiken måste där-\r\nför delvis förskjutas. Från den tidigare mycket krafti-\r\nga centrala styrningen har vi de senaste två åren lagt\r\nom kurs. Inrättandet av lokala arbetsförmedlings-\r\nnämnder med kommunal majoritet har varit en viktig\r\ndel i denna omläggning. En annan är den försöksverk-\r\nsamhet med lokal samverkan i kommuner spridda\r\növer hela landet, i storstäder, i glesbygdskommuner\r\noch i kommuner med olika slags arbetsmarknad.\r\nFör att bättre anpassa arbetsmarknaden till den\r\nuppåtgående konjunkturen och därmed snabbare få ut\r\narbetslösa på ordinarie arbetsmarknad har volymtalet\r\nsänkts. Det innebär en högre kvalitet i åtgärderna och\r\natt mer av den efterfrågade yrkesutbildningen kan\r\ntillgodoses.\r\nFör att ytterligare anpassa arbetsmarknaden till de\r\nskiftande lokala behoven inrättades resursarbeten. Vi\r\nskapade också möjlighet till en aktivare användning\r\nav a-kassan.\r\nEn viktig framtida förutsättning för sysselsättning\r\nockså i de glesare delarna av Sverige är en höjd kun-\r\nskapsnivå. Här spelar kunskapslyftet och utbyggnaden\r\nav universitet och högskolor en mycket viktig roll.\r\nDen kooperativa företagsformen har visat sig vara\r\nsärskilt lyckosam i glesbygd med de traditioner av\r\nbyalag och annat samarbete som finns där. De speciel-\r\nla satsningar som regeringen gör på information om\r\nkooperativ har därför regionalpolitisk betydelse. Re-\r\ngeringen verkar också under våren för att identifiera\r\noch undanröja eventuella hinder för kooperativ att\r\nverka inom arbetsmarknadspolitiken.\r\nJag vill också i detta sammanhang erinra om de\r\nterritoriella sysselsättningspakter som EU har instiftat.\r\nDessa svarar för ett komplement till den nationella\r\npolitiken.\r\nTill sist vill jag påminna om att det i Regerings-\r\nkansliet för närvarande bedrivs ett intensivt arbete\r\nmed en regionalpolitisk proposition. Denna kommer\r\natt läggas på riksdagens bord i slutet av februari. Jag\r\nkan i dag inte närmare gå in på förslagen i den. Men\r\nhär kommer de arbetsmarknadspolitiska frågorna att\r\nspela en roll för utvecklingen i ett glesbygdsperspek-\r\ntiv.</pre><pre>Anf.  38  ELVING ANDERSSON (c):\r\nFru talman! Jag vill först tacka arbetsmarknads-\r\nministern för svaret på min interpellation.\r\nVi har från Centerns sida väckt ett antal interpel-\r\nlationer kring problemen med att den regionala ut-\r\nvecklingen går åt fel håll i vårt land. Vi är djupt oroa-\r\nde över den utveckling vi nu ser.\r\nBefolkningssiffrorna från 1997 talar sitt dystra\r\nmen tydliga språk. Av totalt 23 län i landet kan endast\r\n5 uppvisa en befolkningsökning. Mer än 200 av lan-\r\ndets 288 kommuner fick vidkännas befolknings-\r\nminskningar under de senaste åren. Det är ingen ny\r\nutveckling. Under flera decennier, med kortare av-\r\nbrott, har koncentrationen av befolkning och verk-\r\nsamheter varit ett genomgående drag.\r\nDen mycket positiva sysselsättningsökning vi kan\r\nse i arbetsmarknadsstatistiken är dessvärre i stor ut-\r\nsträckning koncentrerad till några få tillväxtregioner.\r\nFlyttlassen rullar i en allt snabbare takt från den\r\nsvenska landsbygden och från de mindre städerna. Jag\r\nanser att vi som nation inte har råd att avstå från den\r\ntillväxtkraft som finns ute i regionerna. Att ta till vara\r\npå kraften är nödvändigt för den ekonomiska tillväx-\r\nten och för att få fart på jobben.\r\nFör att vända den regionala utvecklingen åt rätt\r\nhåll krävs en helhetssyn. En mängd olika politikområ-\r\nden måste samverka. Den s.k. lilla regionalpolitiken\r\nkan inte bära huvudansvaret, även om den i sig är\r\nviktig. Det handlar i hög grad om näringspolitik,\r\njordbrukspolitik, skattepolitik, trafikpolitik, miljö-\r\noch energipolitik och inte minst arbetsmarknadspoli-\r\ntik.\r\nJag ställde i min interpellation en fråga om vilka\r\nåtgärder som arbetsmarknadsministern ämnar vidta\r\nför att den ökande sysselsättningen skall komma hela\r\nlandet till del. Jag tycker inte att jag har fått något\r\nsvar på den frågan. Det är bra att arbetsmarknadsmi-\r\nnistern delar min oro över utvecklingen. Men det\r\nräcker inte. Det behövs konkreta åtgärder och hand-\r\nlingskraft också. Jag vill därför upprepa frågan: Vilka\r\nåtgärder kommer arbetsmarknadsministern att vidta\r\nför att sysselsättningstillväxten skall komma hela\r\nlandet till del?\r\nArbetsmarknadsministern tar i sitt svar också upp\r\ndecentraliseringen av arbetsmarknadspolitiken med\r\nbl.a. inrättandet av lokala arbetsförmedlingsnämnder.\r\nDet är åtgärder som vi gemensamt kommit överens\r\nom. De är bra, men inte tillräckliga. I alla fall jag\r\nmöter ständigt kommunpolitiker och lokala arbets-\r\nförmedlare m.fl. som anser att utrymmet för lokala\r\nlösningar är alldeles för litet. I en del kommuner vill\r\nman t.o.m. avveckla arbetsförmedlingsnämnderna\r\neftersom man upplever att de är alltför tandlösa och\r\natt de centrala regelverken är alltför detaljerade och\r\nstyrande.\r\nÄr det inte dags, arbetsmarknadsministern, att\r\nskrota en del av de centrala regelverken och verkligen\r\ngöra en genomgripande decentraliseringsreform? På\r\ndet sättet blir det reella möjligheter att lokalt i sam-\r\nverkan mellan arbetsförmedling, kommun, lokalt\r\nnäringsliv och fackliga organisationer forma arbets-\r\nmarknadspolitiken utifrån den egna kommunens och\r\nortens förutsättningar och behov.</pre><pre>Anf.  39  ELVER JONSSON (fp):\r\nFru talman! Först skall sägas: Regionalpolitik är\r\nsvårt. Vi har inget riktigt facit. Vi kan konstatera i den\r\nsvidande kritiken över den förda regionalpolitiken\r\nElving Andersson framförde att flyttlassen rullar -\r\ntyvärr åt fel håll.\r\nVi behöver tänka om. Vi har under några år från\r\nFolkpartiets sida påtalat vikten av näringslivets mobi-\r\nlisering som gör att fler företag och arbetstillfällen\r\nkan skapas, inte minst i de utsatta regionerna. Vi skall\r\nägna detta betydligt större intresse.\r\nElving Andersson tog upp i slutet av sitt anförande\r\ntanken att ta till vara olika bygders och regioners\r\nunika möjligheter att skapa de goda förutsättningar\r\nsom ger jobb. Dit hör att underlätta, förenkla och\r\nsänka småföretagskostnader - läs gärna skatter. Detta\r\nspelar en så oerhört stor roll för om man startar eller\r\ninte startar ett företag.\r\nJag har ett exempel från en bygd som arbetsmark-\r\nnadsministern väl känner. Det är ett litet företag som\r\nstartat från grunden - i dubbel mening. Man rev en\r\ntom ladugård och byggde en vacker och rejäl bygg-\r\nnad. Det gav jobb åt 4-5 personer på orten och med\r\nde plusposter som det betyder, dvs. nära till arbets-\r\nplatsen, arbeten som kvinnor kan ta, att ägaren finns\r\npå plats. Detta är inte minst viktigt när vi konstaterar\r\nhur stora bekymmer fjärrstyrda företag har och som vi\r\nmåste vara särskilt observanta på.\r\nAtt få en arbetsplats på orten betyder också ett\r\nsäkrande av ett behändigt boende, dvs. den goda\r\nmiljön, rent av en kulturbygd. Kort sagt: En levande\r\nbygd.\r\nVi borde fundera på hur vi främjar det som bety-\r\nder så mycket, dvs. att faktiskt få ett jobb när man står\r\ntill arbetsmarknadens förfogande och inte bara lyfta a-\r\nkassepengar. Vi skall ha företag som inte bara tänker\r\natt de skall tjäna snabba och stora pengar utan känner\r\nen förpliktelse att gå in i ett förvaltarskap och skapa\r\nen verksamhet som kan bli bestående i denna och\r\nnästa generation. Uppoffringen kan bli ganska stor för\r\nden ägare som inte tjänar stora pengar men som tyck-\r\ner att detta är oerhört värdefullt. Vi har inte tillräckligt\r\nuppmuntrat och värderat detta från politiskt håll. Dit\r\nhör \"höga trösklar\", t.ex. byråkrati och politiskt re-\r\ngelskap.\r\nVi borde även fundera på de väldiga kringkostna-\r\nder som ett litet nystartat företag har. T.ex. kan före-\r\ntaget få en räkning från Byggnadsnämnden därför att\r\npresidiet har tittat på objektet i en halvtimma. Det\r\nkostar nästan 20 000 kr. I ett storföretag är det för-\r\nsumbart. Men för ett nystartat företag är det en hög\r\ntröskel.\r\nVi skall uppmuntra dem som vill följa regelboken,\r\nmen vi skall se till att reglerna blir mer generösa. Det\r\nskulle främja både regionalpolitik och nya arbetsplat-\r\nser.</pre><pre>Anf.  40  HANS ANDERSSON (v):\r\nFru talman! Det är naturligtvis inte med hjälp av\r\narbetsmarknadspolitik man klarar vare sig massarbets-\r\nlöshetens fasa eller den regionala obalansen. Center-\r\npartiet har väckt ett batteri med interpellationer. Det\r\när bra att ni har gjort det under ett valår som detta.\r\nDet är fråga om problem som har blivit värre. Det\r\när problem som har verkat år från år. Forskningen har\r\nvarnat för detta. NUTEK har varnat i sina utomor-\r\ndentliga rapporter. AMS har varnat för detta. Jag och\r\nandra har tagit upp detta i kammaren ett flertal gång-\r\ner.\r\nDet handlar i första hand inte om a-kassesystemen\r\neller arbetsmarknadspolitiken. Det handlar om att\r\nskapa utvecklingskraft. Jag var inne på det litet grand\r\ni förra debatten.\r\nJag tror att man i många fall har större användning\r\nav de statliga pengarna om vi omformar arbetsmark-\r\nnadspolitik till att i stället vara regional och lokal\r\nutvecklingspolitik, starkt kompetensinriktad, starkt\r\ntillväxtinriktad som också drar nytta av de råvaror och\r\nresurser som faktiskt finns i de utsatta länen.\r\nJag vill gärna säga att när vi kräver regional rättvi-\r\nsa och en bättre regionalpolitik är det inte att vi ligger\r\npå knä och ber om allmosor. Vi som kommer från\r\nt.ex. skogslänen kommer från län som står för 90 %\r\nav vattenkraften i Sverige som ger stora skatteintäk-\r\nter. Vi kommer från län vars nettoexportöverskott är\r\nmycket större än genomsnittet i Sverige. Vi sitter på\r\nstora tillgångar, men vi saknar utvecklingskraft, hög-\r\nskolekompetens osv. Det är sådana åtgärder som\r\nfrämjar detta som måste in.\r\nLåt mig ta ett exempel, arbetsmarknadsministern.\r\nVi har fått datorkraft till riksdagsledamöterna. Vi har\r\nIS-DN-systemet som skall göra det lättare att arbeta\r\nhemifrån. Själv bor jag inte så långt bort från Ludvi-\r\nka, Grangärdebygden, men litet grand bort från\r\nGrangärde kyrka, så långt att jag saknar IS-DN. Jag\r\nhar oerhört svårt att arbeta med datorn hemma. Det är\r\nden typen av problem som vi i glesbygden har. Här\r\nklarar inte kommunerna allting, utan vi måste ha stat-\r\nliga insatser så att vi får en jämlik infrastruktur, något\r\nsom är viktigt för det moderna näringslivet och det\r\nmoderna livet.\r\nKommunsektorn: Vill man satsa på ett område\r\nsom ger oerhört stora regionalpolitiska jämnt fördela-\r\nde effekter skall man satsa på vård, omsorg, skola,\r\nkommuner och landsting. Där har ni dragit ned för\r\nmycket, både Centern och regeringen. Det finns\r\nmycket mer att göra. Ta nya tag i vårpropositionen.\r\nDet kommer att ha rejäla sysselsättningseffekter regi-\r\nonalt.\r\nI Centerinterpellationen efterlyser Elving Anders-\r\nson mer flexibilitet i arbetsmarknadspolitiken så att\r\nman kan lokalanpassa den. Varför har ni när det gäller\r\nvolymkraven, detaljreglerna, mer pengar till otradi-\r\ntionella medel - frågan kan också ställas till kollegan,\r\nhöll jag på att säga, när det gäller att ta ansvar för den\r\npolitik som har varit och nuvarande budget, Margare-\r\nta Winberg - varit emot alla de krav som jag har ställt\r\nhär i kammaren för Vänsterpartiets räkning? Det var\r\ninte så välbetänkt. Därmed kommer volymkraven att\r\nstyra länsarbetsnämnderna och arbetsförmedlingarna.\r\nDärmed kommer Norrbotten, Dalarna, Värmland,\r\nvartenda län, att ha över pengar trots den höga arbets-\r\nlösheten och trots att man inte kunde göra tillräckligt\r\nmed lokalanpassad utbildning. Det är det som är så\r\nförödande med dagens arbetsmarknadspolitik, om\r\nman vill ha den regionalt fördelad på ett vettigt sätt.</pre><pre>Anf.  41  KENT OLSSON (m):\r\nFru talman! I interpellationen talas om de glädjan-\r\nde förbättringarna av arbetsmarknaden. Arbetsmark-\r\nnadsministern sade här för en liten stund sedan att hon\r\nvar glad åt att vara arbetsmarknadsminister. Det är\r\nkanske inte så glatt annat än för arbetsmarknadsminis-\r\ntern och interpellanten. Ute i landet konstaterar man\r\natt vi fortfarande har en oerhört stor arbetslöshet. Det\r\nhar inte arbetat så litet människor i det här landet\r\nsedan 1974. Det innebär alltså att det inte är så för-\r\nfärligt mycket som hänt.\r\nÅr 1997 blev enligt interpellanten ett förlorat år.\r\nRegeringen har alltså misslyckats med sin politik. De\r\nsvaga regionerna har blivit än svagare. Enligt interpel-\r\nlanten och alla andra är man också i AMS oroad över\r\nden regionala obalansen, som leder till befolknings-\r\nminskning, utflyttning av unga människor, ökad andel\r\npensionärer, sämre skatteunderlag för kommunerna,\r\nsämre underlag för butiker, banker, post, skolor. Vi\r\nriskerar att få en sämre service i kommunerna. 30 år\r\nav bidrag har alltså inte gjort en bättre situation för\r\nföretagen i de svaga regionerna.\r\nFrån moderat sida har vi framfört att det inte är\r\ngenom bidrag som företagen växer utan genom att\r\nföretagen får bättre villkor, lägre skatter, mindre reg-\r\nler, ändrad och flexiblare arbetsrätt. Detta är viktigt\r\nför framför allt småföretagen i de svaga regionerna.\r\nDet är genom fler företag som arbetstillfällena ökar.\r\nGenom att förbättra för företagen gynnas framför allt\r\nde små företagen, vilket gör att hela Sverige kan leva.\r\nI sitt interpellationssvar säger arbetsmarknadsmi-\r\nnistern inte ett ord om att förbättra villkoren för före-\r\ntagen i Sverige i de svaga regionerna. Ministern säger\r\natt regeringens politik har inriktats framför allt på\r\nökad flexibilitet. Hur då? Kan ministern tala om hur\r\nregeringen ökar flexibiliteten?\r\nSedan säger ministern att regeringen är stolt över\r\natt man har en aktiv användning av a-kassan, att man\r\nhar använt resursarbete. Men fortfarande finns det\r\ningenting i detta svar, såvitt jag kan se, om hur vi får\r\nfram nya jobb. Det är nya jobb i Sveriges svaga regi-\r\noner som vi behöver. Min fråga till arbetsmarknads-\r\nministern blir precis som Elving Anderssons: Vad\r\nämnar arbetsmarknadsministern göra för att det skall\r\nbli fler jobb i hela Sverige, vilket innebär att det blir\r\nfler jobb i de svaga regionerna? I svaret kan jag inte\r\nutläsa någonting om hur man skall få fram de nya\r\njobben.</pre><pre>Anf.  42  DAN ERICSSON (kd):\r\nFru talman! Jag kan inte avhålla mig från att också\r\ni denna debatt få återge vad som sades i debatten den\r\n20 oktober 1994. Det var inte bar flaskhalsproblem\r\ndå, utan den fjärde punkten av de fyra var att man nu\r\nskulle åtgärda de regionala skillnaderna vad gäller\r\narbetsmarknadspolitiken. Det slogs fast här i kamma-\r\nren: Här krävs det omedelbara åtgärder.\r\nFru talman! Så sade arbetsmarknadsministern i\r\nden socialdemokratiska regeringen för tre och ett\r\nhalvt år sedan. Också här får man dessvärre konstate-\r\nra att det inte hänt så mycket. Jo, det har hänt att\r\nflyttlassen har gått allt tätare från landsbygd in mot\r\nstorstäderna. Det var inte precis det som avsågs med\r\natt försöka åtgärda de regionala obalanserna. Men\r\nman får konstatera att denna regering också på denna\r\npunkt misslyckats med vad man föresatte sig. Man\r\nhade kanske en god vilja, men man har inte haft för-\r\nmågan, utan utvecklingen har blivit precis tvärtom.\r\nJag tycker att det är intressant att Centerpartiet har\r\nväckt ett antal interpellationer om regionalpolitiken.\r\nDet är också intressant att notera att innan man gjorde\r\ndet begärde vi kristdemokrater en särskild debatt\r\nkring regionalpolitiken just mot bakgrund av de dra-\r\nmatiska siffror som visade på avfolkningen av lands-\r\nbygden. Men i denna del var det inte så intressant för\r\nCenterpartiet att lyfta fram den frågan på agendan så\r\natt vi kunde få ett genomslag via TV och andra medi-\r\ner så att vi faktiskt kunde få en ordentlig debatt om\r\nregionalpolitiken, det är den betjänt av. Centerpartiet\r\nbär också ansvaret för de senaste årens utveckling.\r\nElving Andersson och hans partikamrater berömmer\r\nsig ofta av att man har tagit ansvar. Då får man också\r\nta ansvaret för den utveckling som har varit. Den har\r\nvarit negativ för landsbygden. Sent skall syndaren\r\nvakna. Det är bra att man vaknar nu och kanske för-\r\nsöker förändra politiken.\r\nSedan skulle jag vilja ta upp de två saker som\r\nHans Andersson nämnde om regionalpolitiken. Jag\r\nförväntar mig litet av den regionalpolitiska proposi-\r\ntion som nu kommer till riksdagen.\r\nDet första Hans Andersson nämnde var telekom-\r\nmunikationerna. Telia har ett brev inne hos regeringen\r\ndär man begär investeringsmedel för att man skall\r\nkunna satsa på detta, för att kunna stärka landsbygden\r\noch glesbygden, bygga ut möjligheterna till data-\r\nkommunikationer. Såvitt jag vet har regeringen ännu\r\ninte svarat på det. Det vore intressant om ministern\r\nhar något besked på den punkten.\r\nDet andra Hans Andersson tog upp var kommu-\r\nnerna. Också på den punkten är jag och Hans Anders-\r\nson överens. Det är bättre att lägga ut resurserna di-\r\nrekt på kommuner och landsting så att man kan behål-\r\nla personal i vård, omsorg och skola i stället för att\r\nmed konstlade medel, med arbetsmarknadspolitiken,\r\nförsöka att i efterhand ha resursarbeten som regering-\r\nen står för, något som de arbetslösa själva inte vill ha,\r\nutan man vill ha ordinarie arbetstillfällen.\r\nFru talman! Som sagt, regeringen valde att inte\r\nlyssna på riksdagen när det gällde att få till stånd en\r\nparlamentarisk utredning kring regionalpolitiken -\r\nnågonting som riksdagen faktiskt ville. Regeringen\r\nvalde i stället att på egen hand lägga fram en proposi-\r\ntion till riksdagen. Jag ser fram emot debatten om\r\nden. Jag hoppas att regeringen samlar sig. För tre och\r\nett halvt år sedan sade man att man omedelbart skulle\r\nvidta åtgärder för att rätta till obalanserna. Vi får nu\r\nse hur man lyckas i denna mandatperiods elfte timme.</pre><pre>Anf.  43  Arbetsmarknadsminister\r\nMARGARETA WINBERG (s):\r\nFru talman! Det finns anledning att fråga sig: Var-\r\nför behövs det regionalpolitik? Om man skall ha en\r\nsådan måste den ha ett syfte, och syftet är ju att den\r\nskall vara en motkraft till de marknadskrafter som\r\nalltid sätter vinsten först. Det medför att företag kon-\r\ncentrerar sig och lokaliserar sig till områden där de\r\nfår ut mest pengar, där de får största vinsten. Det var\r\ndetta vi såg på 60-talet och det var då den moderna\r\nregionalpolitiken skapades som en motkraft mot de\r\nmarknadsekonomiska krafterna. Därför blir det litet\r\npatetiskt att höra Kent Olsson prata på det viset som\r\nhan gör.\r\nElving Andersson sade att regionalpolitik i den\r\ntappningen var den lilla regionalpolitiken, dvs. den\r\ninnebar olika typer av lokaliseringslån och stöd till\r\nföretag. Den stora regionalpolitiken, som vi däremot\r\nsällan talar om, är - som Elving Andersson sade -\r\nnäringspolitik, jordbrukspolitik, skattepolitik, arbets-\r\nmarknadspolitik, trafikpolitik osv. Inte minst handlar\r\ndet om den offentliga sektorn.\r\nJag vill påstå att den offentliga sektorn har betytt\r\nmest för jobben i glesbygden. Den har betytt mest för\r\nmitt hemlän Jämtland och andra skogslän. Kvinnor\r\nsom har bott i byar har kunnat få jobb inom skola,\r\nvård och omsorg - jobb som de annars inte skulle ha\r\nfått på marknadens vanliga villkor. Det finns anled-\r\nning att säga detta. Därför är också det extra tillskott\r\nsom regeringen nu kan ge, på grund av att vi har en\r\nbudget i balans, så välkommet också ur ett regional-\r\npolitiskt perspektiv. Det rör sig om fyra plus fyra plus\r\nfyra plus fyra miljarder som skall gå till vård, skola\r\noch omsorg.\r\nFöretag som vill etablera sig skall hjälpas. Alla\r\nhar varit överens om att man skall underlätta etable-\r\nring. Javisst, och det görs på olika sätt: genom sänk-\r\nning av arbetsgivaravgifter, genom förenklade regler\r\nosv.\r\nMen vi glömmer den andra biten. Någon skall ju\r\nköpa det som företagen producerar. Det är en fråga\r\nsom alltför litet diskuteras. Vem skall köpa det som\r\nföretagen i glesbygden producerar? När man diskute-\r\nrar företagsamhet, jobb och sysselsättning är det lika\r\nviktigt att diskutera att människor har en inkomst, en\r\na-kassenivå, en föräldraförsäkringsnivå eller en sjuk-\r\nkassenivå som gör att de vågar och kan konsumera.\r\nDet är dessa människor som skall köpa produkterna.\r\nDet är i huvudsak på hemmamarknaden som syssel-\r\nsättningen växer.\r\nArbetsmarknadspolitikens roll är egentligen inte\r\ndet som tidigare här har beskrivits, utan detta hör till\r\nnäringspolitik, regionalpolitik och de andra områdena.\r\nArbetsmarknadspolitikens roll är att se till att de ar-\r\nbetslösa så fort det bara går får jobb där jobben finns.\r\nDet är huvuduppgiften. Men när marknaden har stått\r\nstilla, såsom den har gjort nu ett längre tag i Sverige,\r\ndå måste arbetsmarknadspolitiken spela en roll. Det är\r\ndärför som vi har genomfört dessa försök, inrättat\r\narbetsförmedlingsnämnderna och lättat på regelver-\r\nket.\r\nVi vill att kommunerna skall spela en större roll i\r\nutformandet av den lokala arbetsmarknadspolitiken.\r\nDet betyder inte kommunalisering. Det betyder inte\r\natt vi tänker ge en påse pengar till kommunerna och\r\nsäga: Varsågod, gör vad ni vill med pengarna. Så vill\r\nen del kommuner ha det. Men då är man kamrer och\r\ninte politiker. Att vara politiker är att ha ett innehåll i\r\nden påse med pengar som man fördelar ut. Som LO-\r\nekonomerna mycket riktigt påpekar finns det uppen-\r\nbara risker särskilt i en uppåtgående konjunktur för\r\ninlåsningseffekter, om man alltför långt driver det\r\nsom LO-ekonomerna beskriver som kommunalise-\r\nring, men som egentligen är en viss form av decentra-\r\nlisering. Och till detta vill jag återkomma i ett senare\r\ninlägg.</pre><pre>Anf.  44  ELVING ANDERSSON (c):\r\nFru talman! Jag vill först kommentera ett par av\r\nmina meddebattörers inlägg innan jag kommenterar\r\ndet som arbetsmarknadsministern sade. Alla har ut-\r\ntryckt en oro över den regionala utveckling som vi har\r\ni dag utom Kent Olsson. Han uttryckte inte ett ord av\r\noro över t.ex. befolkningssiffror. Det kan jag förstå.\r\nModeraterna är ju det parti som hårdast går fram när\r\ndet gäller att skära i de små men ändå viktiga regio-\r\nnalpolitiska anslag som finns.\r\nKent Olsson pratar om generella åtgärder för att\r\nstärka näringslivet och småföretagen. Jag kan in-\r\nstämma i en del av de åtgärder som han pläderar för,\r\nmen det ju inte dessa som löser de regionalpolitiska\r\nproblemen. Det är viktigt att skapa goda villkor för\r\nutveckling för företag på grundval av de speciella\r\nförutsättningar som finns i de olika regionerna. Man\r\nkan t.ex. via transportstöd kompensera avståndsnack-\r\ndelar. Det är inte generella näringslivsinriktade åtgär-\r\nder som löser de regionalpolitiska problemen.\r\nDan Ericsson sade att han var litet förvånad över\r\natt Centern hade framställt regionalpolitiska interpel-\r\nlationer. Jag tycker inte att Dan Ericsson borde vara\r\nförvånad. Centern har alltid haft ett starkt engage-\r\nmang för de regionalpolitiska frågorna. Vi har varit\r\nmycket kritiska mot den brist på regionalpolitisk\r\nhelhetssyn som den här regeringen har visat under de\r\nsenaste åren. Men Dan Ericsson har kanske missat\r\ndetta i riksdagsdebatter och andra sammanhang. Han\r\nhar kanske suttit på sin kammare och rotat i gamla\r\ndammiga pappershögar för hitta något lämpligt citat\r\natt plocka hem poäng med i någon debatt. Det kan i\r\noch för sig vara kul, men det torde inte lösa de ar-\r\nbetsmarknadspolitiska problemen.\r\nSå över till det som arbetsmarknadsministern sade.\r\nDet är bra att hon säger att det behövs större lokalt\r\ninflytande för kommunerna. Kan jag tolka detta så att\r\nde insatser som hittills har gjorts för att decentralisera\r\narbetsmarknadspolitiken bara är början på en process\r\nför att man sedan skall ta ytterligare steg för att gå\r\nvidare och minska de centrala detaljstyrningarna och\r\nregelverken till förmån för ett kraftigt ökat lokalt\r\ninflytande över arbetsmarknadspolitiken? Jag hoppas\r\natt den tolkningen är rätt, men jag vill gärna ha den\r\nbekräftad.\r\nRegeringen är på väg att utse Skåne till ett frilän\r\ndär man skall få arbeta väsentligt friare med de regio-\r\nnalpolitiska medlen och där man skall vara mindre\r\nstyrd av de centrala regelverken. Det är bra, men\r\nvarför just Skåne? Skåne hör kanske inte till de län\r\nsom är de allra värst utsatta. Jag hoppas bara - och\r\nvill gärna ha det bekräftat - att regeringen när det\r\nkommer motsvarande ansökningar från andra håll i\r\nlandet är lika välvillig att i t.ex. Norrlandslänen med-\r\nverka till ett väsentligt ökat lokalt inflytande.\r\nAvslutningsvis: Flyttlassen rullar i en allt snabbare\r\ntakt. Detta är en omvandling av samhället som ingen\r\ntjänar på. Utflyttningsområdena utarmas och inflytt-\r\nningområdena får trängselproblem, miljöproblem\r\nsamtidigt som levnadskostnaderna ökar. En balanse-\r\nrad regional utveckling är till gagn för hela vår nation.\r\nDärför är det mycket olyckligt att staten aktivt stöder\r\nen sådan här koncentrationsutveckling genom att\r\nbetala företagens kostnader för att rekrytera personal\r\nfrån andra delar av landet. Handen på hjärtat, arbets-\r\nmarknadsministern, är det inte dags att nu skrota\r\nflyttningsbidragen?</pre><pre>Anf.  45  TALMANNEN:\r\nJag skulle mycket uppskatta om vi kunde hjälpas\r\nåt att avsluta den här interpellationsdebatten utan\r\nalltför stort överdrag, så att vi kan ajournera samman-\r\nträdet i tid för gruppmötena.</pre><pre>Anf.  46  ELVER JONSSON (fp):\r\nFru talman! Jag tycker att arbetsmarknadsminis-\r\ntern gjorde en förenkling när hon sade att regional-\r\npolitikens syfte var att vara en motkraft till marknads-\r\nkrafterna. Så enkelt kan det inte vara. Regionalpoliti-\r\nken skall ju utjämna sådana skillnader som avstånd,\r\nglest boende samt kyla och mörker åstadkommer.\r\nArbetsmarknadsministern frågade retoriskt vem\r\nsom skulle köpa det som produceras. Det lilla företag\r\nsom jag berättade om har inte bara startat, utan det\r\nhar satsat sina små slantar, vilket har gett jobb och\r\nefterfrågan på dess produkter.\r\nMarknaden skall ju få ramar av politikerna, men\r\ndet skall vara en socialt styrd marknad.\r\nSedan varnade arbetsmarknadsministern, med in-\r\nstämmande av interpellanten, för att det kan vara\r\nfarligt med en generell politik, att det inte går att klara\r\nav regionala skillnader. Det beror på vad det handlar\r\nom. Generell politik kan bli stöd för både det små-\r\nskaliga och det selektiva. Jag pekade på en del höga\r\ntrösklar som finns i regelsystem, för att inte tala om\r\ndet hårda slag som den fördubblade sjuklöneperioden\r\ninnebar, som fortfarande inte är återställd. Jag tror att\r\ndet punkterade många startplaner och expansionsidé-\r\ner.\r\nNär vi talar om de lokala arbetsförmedlingsnämn-\r\nderna har det visat sig att de har missat sin uppgift,\r\ndärför att man är inte nöjd med dem.\r\nNär det till sist gäller kvalitet i yrkesutbildningen\r\nhar LO och oppositionen sagt att man skall stoppa\r\nåtgärdsraseriet. Vi behöver en kvalitetshöjning i det\r\nutbud som arbetsmarknadspolitiken skall ge.</pre><pre>Anf.  47  HANS ANDERSSON (v):\r\nFru talman! Det är ändå viktigt att säga sanningen.\r\nModerater och folkpartister vill med kraft dra ned de\r\nregionalpolitiska medlen, dvs. de medel som skulle\r\nmotverka de marknadskrafter som låter flyttlassen\r\nrulla. Centern har tyvärr avstått från att stödja ytterli-\r\ngare resurser till regional utvecklingskraft på närings-\r\npolitikens område. Jag beklagar det, och jag hoppas\r\natt vi får en ny situation när regionalpolitiken kommer\r\nupp på bordet om någon månad.\r\nEfterfrågan är avgörande för de små företagen i de\r\nregionalpolitiskt utsatta länen, och då kan man inte\r\ndra ned på a-kassan och göra det ni vill, Kent Olsson.\r\nNi vill försämra människors köpkraft, och vi vill\r\nförbättra den.\r\nJag har en fråga till arbetsmarknadsministern. Det\r\nvi brukar kalla social ekonomi har ändå en utveck-\r\nlingsmöjlighet i de här områdena. Där kan man kom-\r\nbinera den offentliga sektorns ambitioner och resurser\r\nmed människors förmåga och vilja att göra nytta och\r\natt ta ansvar för det man har omkring sig i byn eller i\r\nsitt allmänna grannskap. Kommer det någonting på\r\nområdet social ekonomi? Det skulle vara intressant att\r\nveta. Kommer det någonting som handlar om regio-\r\nnalt riskkapital, så att man verkligen får någon sub-\r\nstans i begreppet lokalt företagande?\r\nNär det gäller relationen mellan arbetsmarknads-\r\npolitik och näringspolitik: Låt inte arbetsmarknads-\r\npolitiken ta bördan av det regionalpolitiska ansvaret.\r\nTa inte bort flyttstödet. Ta inte bort stödet till dem\r\nsom behöver pendla och flytta för att skapa sig en ny\r\nframtid. Men låt inte flyttstödet vara det som skall\r\nhjälpa den lilla byn eller den lilla orten, utan låt nä-\r\nrings- och regionalpolitiken vara det.</pre><pre>Anf.  48  KENT OLSSON (m):\r\nFru talman! Först vill jag säga ett ord till Elving\r\nAndersson. Jo, jag är fullständigt medveten om den\r\nsituation som vi har hemma i Bohuslän och hur be-\r\nkymmersamt det är med befolkningsminskningen där.\r\nEn anledning till detta är den politik som regeringen\r\nhar fört ihop med Centerpartiet under den här tiden,\r\ndär man inte har gjort vad man behöver göra. Man har\r\ninte fått fram det antal jobb som vi behöver i det här\r\nlandet. Det är klart och tydligt att man inte har vid-\r\ntagit några företagsvänliga åtgärder.\r\nMargareta Winberg säger att man har förenklat\r\nregler för företagen. Vilka regler har man då förenk-\r\nlat? Gå ut och fråga företagen så kommer de att säga:\r\nDet är massor med regler, det är så bekymmersamt\r\noch det är så höga skatter. Inte sjutton har vi fått någ-\r\nra förenklade regler!\r\nMargareta Winberg säger också att det måste fin-\r\nnas köpkraft. Ja, men vad har regeringen gjort för att\r\nminska köpkraften? Jo, man har höjt skatter, höjt\r\nskatter och höjt skatter. Det är självklart att det då\r\nfinns mindre köpkraft.\r\nSom svar till Hans Andersson kan jag säga att vi\r\nhar sagt att vi vill ha 75 % a-kassa, men vi har samti-\r\ndigt sagt att vi vill sänka skatter. Jag är helt övertygad\r\nom att om människor räknar efter så finner de att vårt\r\nalternativ ger mer pengar över för att köpa de varor\r\nsom företagen kan sälja.\r\nLåt mig till sist få fråga Margareta Winberg ytter-\r\nligare en gång: Vad gör regeringen för att förbättra för\r\nföretagen? Vad gör regeringen för att vi skall kunna\r\nfå ett större antal jobb än vad vi har? Det skulle vara\r\nintressant att få ett svar på den frågan, dvs. inte bara\r\nnågonting om ökade bidrag utan om vad man gör för\r\natt få fram fler jobb.</pre><pre>Anf.  49  DAN ERICSSON (kd):\r\nFru talman! Elving Andersson tyckte att jag skulle\r\nsluta att rota i gamla dammiga pappershögar. Det är\r\ninte eftersträvansvärt. Men jag behöver inte rota så\r\nmycket för att ta del av voteringsprotokollet från den\r\n17 december förra året, så sent som för drygt en må-\r\nnad sedan. Då stödde Centerpartiet regeringens för-\r\nslag om att skära ned regionalpolitiken med 90 miljo-\r\nner. Elving Andersson anklagar andra partier för att\r\nskära. Det är riktigt. För vår del vill vi inte skära i\r\nregionalpolitiken, men Centerpartiet har också varit\r\nmed om att dra ned på det området.\r\nFru talman! Ibland är politiken fantastisk. Elving\r\nAndersson säger att flyttlassen rullar i allt snabbare\r\ntakt och att vi nu måste se till att upphöra med flyttbi-\r\ndragen. Men om det är någonting som vi kristdemo-\r\nkrater har sagt under denna period är det att detta\r\nleder fel, att det ger fel signaler till människor att\r\nflytta och att vi inte vill ha dessa bidrag, som Centern\r\nunder hela denna tid har stött tillsammans med rege-\r\nringen. När man nu helt plötsligt framställer ett antal\r\ninterpellationer kastar man fram att de skall avveck-\r\nlas.\r\nDet håller inte ihop, fru talman. Regionalpolitik\r\nhandlar inte bara om att framställa interpellationer för\r\natt få uppmärksamhet och säga att man har lagt märke\r\ntill att flyttlassen går allt snabbare, när man bär ansva-\r\nret för att så har skett. Det kan man inte springa från.\r\nDet är bra att vi får debatten, men jag tror att El-\r\nving Andersson måste akta sig så att han inte blir en\r\nmästare i den dubbla bokföringens politik. Det är inte\r\neftersträvansvärt. Det handlar om att ha en helhetssyn\r\ni politiken, i regionalpolitiken, så att vi verkligen\r\nvärnar landsbygden och glesbygden och för en politik\r\nsom gynnar dessa områden i stället för missgynnar\r\ndem.\r\nFru talman! Jag ser fram mot den regionalpolitiska\r\npropositionen och den debatt vi då skall ha. Det skall\r\nbli spännande.</pre><pre>Anf.  50  Arbetsmarknadsminister\r\nMARGARETA WINBERG (s):\r\nFru talman! Elving Andersson frågade om det här\r\när början på en process. Det kan man möjligen säga,\r\nunder förutsättning att kommunerna tar sitt ansvar.\r\nDet är klart att man därför inte helt kan släppa loss,\r\nutan man vill se det. Vad jag nu upplever är att många\r\nkommuner bygger upp strukturer för de arbetslösa, i\r\nform av projekt och projektorganisationer. De arbets-\r\nlösa finns där, och de gör någonting, med sin a-kassa\r\neller med ett utbildningsbidrag. Det är bra.\r\nVad som är mindre bra är om det växer någon an-\r\nnanstans, t.ex. i kommunen bredvid, och det behövs\r\narbetskraft där. Det finns då en tendens till att de som\r\när i ett projekt i kommunen tycker att det är så bra och\r\nroligt att vara där och att kommunen gärna behåller\r\ndem. Det kan då uppstå en bristsituation i kommunen\r\nbredvid i den industri eller det företag som behöver\r\npersoner.\r\nDetta är någonting som vi måste vara observanta\r\npå. Det ökade lokala inflytandet för kommunerna får\r\ninte leda till denna typ av inlåsning. Jag är naturligtvis\r\nockså beredd att ta ytterligare steg för att öka det\r\nlokala inflytandet.\r\nJag skall ge Kent Olsson tio exempel på vad vi har\r\ngjort. Vi har sänkt arbetsgivaravgifterna. Vi har hal-\r\nverat sjuklönekostnaden. Vi har utvidgat högrisk-\r\nskyddet under sjuklöneperioden. Vi har avsatt 5,4\r\nekologiska miljarder till bl.a. byggandet. Vi har infört\r\nkvittningsrätt för nyföretagande. Vi har gjort lättnader\r\ni ägarbeskattningen. Vi har gjort det lättare att få F-\r\nskattsedel. Vi har infört en småföretagardelegation,\r\nsom har lagt förslag som delvis har genomförts som\r\nförenklingar i företagandet. Vi har gett mer pengar till\r\nkvinnliga företagslån. Vi har skapat en sjätte AP-fond\r\nmed riskvilligt kapital.\r\nDet är tio exempel, och det finns minst tio till. Det\r\nvar bara som svar på Kent Olssons fråga.\r\nHans Andersson tog upp frågan om utvecklings-\r\nkraften i glesbygden och ute på landsbygden. Jag\r\ndelar hans uppfattning. Jag tror att Centerpartiet och\r\nvi också har samma syn på detta. Den tidigare regio-\r\nnalpolitiken, som så mycket var ett ovanifrånperspek-\r\ntiv, måste nu ersättas med ett underifrånperspektiv,\r\ndär man mobiliserar och tar vara på den kraft som\r\nfinns i olika delar av vårt land.\r\nJag skulle ändå vilja utfärda en varning när Hans\r\nAndersson säger att man måste använda mer av ar-\r\nbetsmarknadspolitiska pengar till detta. Jag vill då\r\nbara upplysa om att det inte är så att det flödar en\r\nmassa pengar i arbetsmarknadspolitiken som kan\r\nanvändas hur som helst. Av A 2-anslaget och pengar-\r\nna till arbetsmarknadspolitiska åtgärder är 80 % för-\r\nsörjning, och 20 % kan då gå till vad som helst, om\r\njag uttrycker mig slarvigt.\r\nDe arbetslösas försörjning, oavsett om det gäller\r\na-kassa eller utbildningsbidraget, kan ingen människa\r\nta ifrån dem. Det tycker jag är oerhört viktigt att på-\r\npeka. Den tryggheten har de arbetslösa rätt att känna.\r\nJag vill slutligen säga att regeringen arbetar med\r\nfrågorna kring social ekonomi. I dag har vi anställt en\r\nperson som skall entusiasmera till och mobilisera mer\r\nav nykooperation. Vi tror att det är en viktig del i\r\nframtidens företagande.</pre><pre>Anf.  51  ELVING ANDERSSON (c):\r\nFru talman! Först vill jag säga till Kent Olsson att\r\njag tycker att det är avslöjande hur nakna moderaterna\r\nstår i den regionalpolitiska debatten. Det verkar som\r\nom Kent Olsson har anmält sig till fel interpellations-\r\ndebatt. Vi tänkte debattera regionalpolitik här i dag,\r\nmen Kent Olsson vill diskutera allmän näringspolitik.\r\nDet är också ett synnerligen intressant ämne, men de\r\nkan inte ersätta varandra.\r\nTill kristdemokraterna vill jag säga att vi i Centern\r\ninte har någonting att skämmas för när det gäller vårt\r\nagerande och vårt arbete kring de regionalpolitiska\r\nfrågorna. Förra mandatperioden var en av de få tids-\r\nperioder då befolkningstalen ökade på den svenska\r\nlandsbygden. Då hade vi Börje Hörnlund, Centerpar-\r\ntiet, som ansvarig för regionalpolitiken. Han fick\r\nkämpa hårt många gånger, inte minst mot Dan Erics-\r\nsons partikamrater i den dåvarande regeringen, för att\r\nfå loss resurser och få till stånd regionalpolitiska\r\nsatsningar. Där fanns inget större intresse - snarare\r\ntvärtom.\r\nSent skall syndaren vakna, sade Dan Ericsson\r\nsjälv. Det tycker jag är bra. Välkommen i gänget\r\nbland dem som kämpar för en positiv regional ut-\r\nveckling.\r\nJag tycker att det är bra att arbetsmarknadsminis-\r\ntern gör en riktig analys av utvecklingen och delar den\r\ndjupa oro som bl.a. jag känner kring den felaktiga\r\nregionala utvecklingen. Klyftorna ökar faktiskt suc-\r\ncessivt. Det finns förhoppningsvis goda ambitioner,\r\nmen jag saknar ändå konkreta besked och förslag till\r\nkonkreta åtgärder. En allmänt uttryckt oro och vackert\r\ntal kring regional utveckling räcker inte. Det har vi\r\nsett väldigt tydligt under årens lopp. Det krävs mycket\r\nmer handfasta åtgärder och konkreta förslag.\r\nJag har saknat en handfast regionalpolitik från ar-\r\nbetsmarknadsministerns sida i denna debatt. Vi får väl\r\nanledning att återkomma vid något senare tillfälle. Jag\r\nhoppas att arbetsmarknadsministern då är mer kon-\r\nkret.</pre><pre>Anf.  52  Arbetsmarknadsminister\r\nMARGARETA WINBERG (s):\r\nFru talman! Jag delar den oro för befolkningsut-\r\nvecklingen i vissa delar av landet som har redovisats\r\nhär. Jag är också orolig för den flyttlasspolitik som vi\r\nhar sett de senaste åren. Jag tror att vi måste motverka\r\noch lösa detta med ganska nya metoder. De gamla\r\nduger inte längre.\r\nDe gamla är bra på vissa områden. Det gäller t.ex.\r\nbåde den hårda infrastrukturen och den sociala in-\r\nfrastrukturen. Det handlar om att vi skall ha kvar våra\r\nsjukhem, vår äldreomsorg, våra skolor, våra dagis\r\nosv., så långt det går.\r\nRegionalpolitik är ett ämne för näringsministern.\r\nDet är han som är regionalpolitiker. Mycket av debat-\r\nten här i dag har egentligen varit hans debatt.\r\nLåt mig avslutningsvis säga att det kommer en re-\r\ngionalpolitisk proposition, där jag förhoppningsvis\r\nockså har fått med litet stoff. Det vi har gjort hittills är\r\natt vi har börjat förenkla regelverket. Vi har inrättat\r\narbetsförmedlingsnämnder. Vi har ökat kvinnoföreta-\r\ngarlånen. Vi har givit AMS i uppdrag att se efter vad\r\ndet är som förhindrar att man startar nykooperativ i\r\nännu större omfattning än hittills. Vi har tillsammans\r\nmed EU genomfört s.k. territoriella sysselsättnings-\r\npakter. Vi har fått sex stycken i vårt land. Vi skall\r\ntillämpa litet nya metoder som ett komplement till den\r\nnationella politiken.\r\nDetta är några av de områden som jag har känt an-\r\nsvar för. Jag skall också delta i den debatt som upp-\r\nstår i samband med den regionalpolitiska propositio-\r\nnen. Där kommer också arbetsmarknadspolitiken att\r\nspela en viss roll.</pre><pre>Överläggningen var härmed avslutad.\r\nAjournering</pre><pre>Kammaren beslutade kl. 16.44 på förslag av tal-\r\nmannen att ajournera förhandlingarna till kl. 18.00.\r\nÅterupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 18.00.</pre><pre>6 §  Svar på interpellation 1997/98:122 om upp-\r\nrustningen av vägnätet</pre><pre>Anf.  53  Kommunikationsminister INES\r\nUUSMANN (s):\r\nFru talman! Eskil Erlandsson har frågat mig om\r\nregeringen är beredd att göra samma satsning som\r\ni Stockholm på andra regionalpolitiskt motiverade\r\nvägar,\r\nom regeringen är beredd att upprusta vägnätet\r\ngenom ökade insatser för drift och underhåll och\r\ngenomföra bärighetshöjande åtgärder,\r\noch om regeringen är beredd att initiera ett tioårigt\r\nprogram för hårdbeläggning av det allmänna grus-\r\nvägnätet.\r\nFrågan ställs bl.a. mot bakgrund av de senaste\r\nuppgifterna om den regionala utvecklingen i landet.\r\nRegeringen delar oron över de ökade regionala\r\nobalanserna. Regeringen anser att de grundläggande\r\nförutsättningarna för att en positiv utveckling skall\r\nkomma till stånd i alla delar av landet skapas genom\r\nbeslut inom många politikområden, bl.a. transport-\r\npolitiken.\r\nFör närvarande pågår ett arbete inom Banverket,\r\nVägverket och länsstyrelserna med att upprätta och\r\nfastställa investeringsplaner för landets transportin-\r\nfrastruktur för perioden 1998-2007. Banverket och\r\nVägverket skall lämna förslag till stomnätsplan re-\r\nspektive nationell väghållningsplan till regeringen\r\nsenast den 6 mars 1998. Länsstyrelserna skall redovi-\r\nsa fastställda länsplaner för regional trafikinfrastruk-\r\ntur till regeringen senast den 3 april 1998.\r\nDe långsiktiga planerna skall utformas i enlighet\r\nmed den inriktning som riksdagen beslutade om våren\r\n1997. Denna inriktning innebär bl.a. att de åtgärder\r\nsom planerna skall innehålla skall bidra till tillväxt\r\noch sysselsättning i alla delar av landet och till för-\r\nbättrad transportkvalitet genom en förbättrad trafikin-\r\nfrastruktur.\r\nI den mer preciserade inriktning som regeringen\r\nhar beslutat om i direktiven till de berörda myndighe-\r\nterna har regeringen särskilt påtalat att varje del av\r\nvägnätet bör byggas ut i den takt och ges den geome-\r\ntriska standard som är motiverad av trafikförhållande-\r\nna på respektive del, men att lägre krav ställs på åt-\r\ngärder för 6 miljarder kronor på det nationella stam-\r\nvägnätet där trafikförhållandena understiger vissa\r\nkriterier för lägsta godtagbara transportstandard.\r\nDessutom har regeringen påtalat att ca 1 miljard kro-\r\nnor bör användas för åtgärder som förbättrar tillgäng-\r\nligheten på det nationella stamvägnätet i områden\r\nmed låg tillgänglighet.\r\nI direktiven i övrigt har regeringen påtalat att un-\r\nderhållsnivån av vägnätet skall vara sådan att nuva-\r\nrande standard upprätthålls och att eftersläpande\r\nunderhåll skall återtas under perioden 1998-2007.\r\nVidare har regeringen påtalat att rekonstruktion av\r\nvägar skall ske där önskvärd standard inte rationellt\r\nkan upprätthållas med underhållsinsatser, att tjälsäk-\r\nring av det statliga vägnätet skall ske där så bedöms\r\nsamhällsekonomiskt lönsamt samt att grusvägar skall\r\nbeläggas där detta bedöms samhällsekonomiskt lön-\r\nsamt. Åtgärder för ökad bärighet skall i övrigt ske för\r\natt fullfölja bärighetsprogrammet till år 2003.\r\nDe ekonomiska resurser som krävs för att genom-\r\nföra riksdagens inriktning vad gäller vägar och kol-\r\nlektivtrafik har regeringen redovisat i budgetproposi-\r\ntionen för år 1998. Regeringen beräknade att Vägver-\r\nkets behov av anslag långsiktigt bör ligga på en nivå\r\nom ca 14,6 miljarder kronor per år. Under år 1998 har\r\nriksdagen anvisat drygt 13 miljarder kronor till Väg-\r\nverkets verksamhet. Det saknas således 1,6 miljarder\r\nunder innevarande år. Regeringen har inom denna\r\nresursram prioriterat medlen till drift och underhåll av\r\nvägnätet så att dessa redan under år 1998 kommer att\r\nligga på en nivå som tryggar nuvarande standard och\r\ngör att eftersläpande underhåll kan tas igen med ca\r\n10 %.\r\nDen transportpolitiska propositionen, som rege-\r\nringen avser att lämna till riksdagen under februari,\r\nkommer bl.a. att behandla transportpolitikens betydel-\r\nse för en positiv regional utveckling.</pre><pre>Anf.  54  ESKIL ERLANDSSON (c):\r\nFru talman! Först vill jag tacka statsrådet för sva-\r\nret.\r\nDe flesta av oss är överens om att hela Sverige\r\nskall leva. För att detta skall uppnås krävs kraftfulla\r\ninsatser och åtgärder som skapar livskraft, framtidstro\r\noch utveckling i alla delar av vårt land. Så har det\r\nemellertid inte varit under de senaste åren. Sverige\r\nhar koncentrats alltmer. Befolkningssiffrorna talar ju\r\nsitt tydliga språk. Sedan 1975 har landets befolkning\r\nökat med ungefär 640 000 personer. Denna ökning\r\nhar till större delen kommit de tre storstadslänen till\r\ndel. Jag är övertygad om att en faktor som har bidragit\r\ntill detta är just att framkomligheten och vägnätet har\r\nvarit dåligt utbyggda i mycket stora delar av vårt land.\r\nDet måste alltså göras någonting åt detta. Jag ser\r\nkommunikationerna som en mycket viktig del för att\r\nskapa regional utveckling och balans mellan landets\r\nolika delar.\r\nEftersatt vägunderhåll, obelagda vägar och vägar\r\nmed dålig bärighet utgör ett hinder för en annan ut-\r\nveckling än den som vi ser i dag. Arbetsplatser för-\r\nsvinner och andra arbetsplatser som kanske finns kvar\r\nundgår utveckling. Det leder till att befolkningstalen\r\nminskar och att servicen försvinner. Det blir med\r\nandra ord en ond cirkel, som leder till fortsatt minsk-\r\nning av arbetstillfällen, befolkning och service, och i\r\nvärsta fall i en än snabbare takt än den som vi har\r\nupplevt hittilldags.\r\nKommunikationsministerns svar andas någon svag\r\nvilja att i den trafikpolitiska propositionen och i den\r\nregionalpolitiska propositionen bryta det mönster som\r\nvi ser i den svenska landsorten i dag på det område\r\nsom kommunikationsministern bär ansvar för. Men\r\nenligt min uppfattning räcker inte den svaga viljan\r\nsom kommer till uttryck i svaret.\r\nFör att den onda cirkeln skall vändas och bli en\r\nuppåtgående spiral i stället krävs det kraftfulla insat-\r\nser. Jag har i min interpellation pekat på några saker\r\nsom kan vara ett embryo till att svensk landsbygd och\r\nsvensk landsort återfår sin framtidstro och utveckling.\r\nSå varför inte initiera ett program för t.ex. hård-\r\ngörning av alla de allmänna svenska grusvägarna?\r\nVarför inte komma med ett program där man höjer\r\nbärigheten på alla allmänna vägar som i dag har ned-\r\nsatt bärighet? Varför inte komma med något kraftfullt\r\nsom gör att företagare och andra människor på\r\nsvensk landsort vågar satsa på framtiden?\r\nSom det ser ut i dag är det min bestämda uppfatt-\r\nning att oviljan att med kraft visa att man från rege-\r\nringens sida vill göra något i det här avseendet utgör\r\nytterligare ett nästintill oöverstigligt hinder för att\r\nåstadkomma någonting som vi allmänt accepterar,\r\nnämligen sloganen att hela Sverige skall leva.</pre><pre>Anf.  55  Kommunikationsminister INES\r\nUUSMANN (s):\r\nFru talman! Möjligheterna att transportera gods\r\noch människor är naturligtvis en viktig del för att hela\r\nlandet skall kunna utvecklas - dock inte den enda,\r\nskall vi komma ihåg. Det är en mängd olika saker som\r\nbehöver åstadkommas. Det är viktigt att komma ihåg\r\natt det inte finns några alexanderhugg som kan lösa\r\nalla problem.\r\nVägunderhållet har varit eftersatt under många år.\r\nDärför har jag under denna mandatperiod varit oer-\r\nhört noga med att föreslå riksdagen att vi skall priori-\r\ntera drift och underhåll. Därmed har jag naturligtvis\r\nockså fått ta den politiska kritik som det innebär att,\r\nnär man har begränsade medel, ställa tillbaka en del\r\nav nyinvesteringarna.\r\nMen jag anser att det är viktigt med underhållsåt-\r\ngärder, som t.ex. det här med tjälsäkring och ökning\r\nav bärighet. Det är viktigt av regionalpolitiska skäl,\r\nmen det är också viktigt för att klara t.ex. de behov\r\nsom svensk exportindustri har. Inte minst vet vi att\r\nskogsråvaran numera är en färskvara som inte tål mer\r\nen i runda slängar tre veckors transporttid. Av den\r\nanledningen är det viktigt att vi har kunnat föra över\r\nen del medel från nyinvesteringar till drift och under-\r\nhåll och att riksdagen också har ställt upp på detta.\r\nNu är det så att det är länsstyrelserna som fattar\r\nbeslut om investeringar och förbättringar på alla de\r\nstatliga vägarna utom stamvägarna. Det är väldigt\r\nviktigt att det är länsstyrelserna som gör den här in-\r\nbördes prioriteringen. Det är ju ändå på den nivån\r\nsom man har bäst kunskap - bättre än i Borlänge eller\r\nStockholm. Där har man bättre kunskaper om var man\r\nfår ut mest för pengarna. För vi vet ju båda att beho-\r\nven är stora och tillgången knapp. Det är liksom lek-\r\ntion nummer ett i nationalekonomin att det är så det\r\nförhåller sig. Då gäller det att satsa på de viktigaste\r\nåtgärderna först. Där har, menar jag, länsstyrelserna\r\nväldigt bra på fötterna när de nu lägger fram sina\r\nplaner.</pre><pre>Anf.  56  ESKIL ERLANDSSON (c):\r\nFru talman! Det är bara att konstatera att det inte\r\ntycks finnas någon vilja från kommunikationsminis-\r\nterns sida att sätta upp mål kring t.ex. när bärigheten\r\nskall vara godtagbar på alla svenska allmänna vägar\r\neller när alla vägar som är allmänna skall vara hårdbe-\r\nlagda eller när vägar inte skall behöva stängas av för\r\natt de inte är tjälsäkrade. Jag tycker att det borde vara\r\nlika angeläget att ta fram mål på det här området som\r\ndet har varit att ta fram mål för att t.ex. sanera statens\r\nfinanser. Detta är en överlevnadsfråga för svensk\r\nlandsort i dag.\r\nDessutom är det på det sättet att det tycks ha gått\r\nalldeles utmärkt att komma överens om ett program\r\nför att lösa trafiksituationen i det här området, Stor-\r\nstockholmsområdet. Jag känner ingen avund mot det\r\nhär området på något sätt, men rimligen borde det på\r\nsamma sätt gå att ta fram ett program för att vidta de\r\nåtgärder som jag eftersträvar i den interpellation som\r\njag har skrivit. Det borde gå att ta fram ett program,\r\nen aktionsplan, för hur man skall komma till rätta med\r\nde problem som svensk landsbygd, svensk landsort,\r\nlider av i dag.\r\nKan man förvänta sig att den trafikpolitiska pro-\r\npositionen eller den regionalpolitiska propositionen\r\ninnehåller något särskilt moment med den inriktning\r\nsom jag efterfrågar?</pre><pre>Anf.  57  Kommunikationsminister INES\r\nUUSMANN (s):\r\nFru talman! Det finns ju mål. Det finns mål för de\r\nregionala investeringar som länsstyrelsen fattar beslut\r\nom. Dessa mål är för det första att förbättra det regio-\r\nnala väg- och järnvägsnätet, för det andra att öka\r\ntrafiksäkerheten och förbättra miljön och för det\r\ntredje att uppnå en förbättrad kollektivtrafik. Det är\r\ndessa mål som länsstyrelserna har att arbeta efter när\r\nman tar fram sina planer.\r\nMålsättningarna finns alltså. Vad man har sagt är\r\natt det var tänkt att man skulle använda ungefär 26 %\r\nför att förbättra vägarna - eller reinvestera i vägarna.\r\n30 % skulle man använda för bärighet, rekonstruktion\r\noch tjälsäkring av vägarna. Jag vet dock att man t.ex. i\r\nRegion Mitt har fördelat medlen så att 49,2 % har gått\r\ntill bärighet och tjälsäkring. I Region Norr har mot-\r\nsvarande siffra varit 61 %. Man har alltså väldigt hårt\r\nprioriterat precis den fördelning som interpellanten\r\neftersträvar. På det sättet kan man säga att vi - natur-\r\nligtvis utan att frångå riksdagens mål - redan har gjort\r\ndet som borde göras.\r\nSedan vill jag ta upp det här med att lägga asfalt,\r\ndvs. att belägga grusvägar. Det är klart att det ger\r\nbättre ytstandard och bättre åkkomfort. Vi kan konsta-\r\ntera att ungefär 4 300 km grusvägar ligger i plan och\r\nkommer att åtgärdas. Men det motsvarar bara 18 % av\r\nden totala längden av statliga grusvägar. Det finns en\r\nväldigt stor mängd grusvägar som det inte finns någon\r\nanledning att hårdbelägga. Vi skall komma ihåg att en\r\ndel av grusvägarna är det väldigt litet trafik på.\r\nDär handlar det åter om att det är länsstyrelserna\r\nsom har kunskapen om var man bäst satsar pengarna.\r\nDet har man varken här i Stockholm eller i Borlänge.\r\nOch jag tror egentligen att vi är överens om att den\r\nhär decentraliseringen är ett mycket effektivt sätt att\r\nbedriva en bra regionalpolitik på.</pre><pre>Anf.  58  ESKIL ERLANDSSON (c):\r\nFru talman! Det är korrekt och riktigt. Självklart\r\nskall pengarna ligga på lägsta möjliga nivå. Det är\r\nbara det att den som vi ser det i dag lägsta möjliga\r\nnivån, nämligen länsstyrelserna, i sina pengapåsar får\r\nen alldeles för liten pott att fördela. Möjligheterna att\r\nåtgärda det som befolkningen på de platser det hand-\r\nlar om tycker skulle behöva åtgärdas är ju ytterligt\r\nbegränsade med den lilla pengapåse som kommer i\r\nvarje fall de små länen till del.\r\nSedan är det ju bara att konstatera, tycker jag, att\r\nde löften som nu har givits till det här området har\r\ninneburit att medel för framtiden har intecknats. Det\r\ngör att de medel som skulle kunna användas till de\r\nåtgärder som jag eftersträvar i akt och mening att\r\nförstärka framtidstron på den svenska landsorten blir\r\nmindre.\r\nEftersom jag inte har fått något svar på om det\r\nkommer någonting i den trafikpolitiska propositionen\r\neller den regionalpolitiska propositionen i det här\r\nhänseendet, så får jag självklart se fram emot att läsa\r\ndessa propositioner när de kommer. Men om det inte\r\nkommer något där så lovar jag att hålla den här frågan\r\nvarm, för jag tycker att den är så pass viktig för att vi\r\nskall få tillbaka framtidstron i de mindre utvecklade\r\nregionerna i vårt land.</pre><pre>Anf.  59  Kommunikationsminister INES\r\nUUSMANN (s):\r\nFru talman! Eskil Erlandsson och jag är helt över-\r\nens om att vi tycker att det är en för liten pott att för-\r\ndela. Men så är det ju alltid. Det vore jättekäckt om vi\r\nhade mycket mer pengar. Då skulle vi göra mycket\r\nmer saker. Men nu är det här den verklighet som\r\ngäller. Riksdagen har faktiskt fattat de här besluten\r\nom ramen. Då skall vi använda pengarna så bra som\r\nmöjligt. Det tror jag att vi skall vara överens om.\r\nSedan kan jag naturligtvis inte i dag lova vad som\r\nkommer att stå i vare sig den regionalpolitiska eller\r\nden trafikpolitiska propositionen. Där gäller det för\r\nEskil Erlandsson, precis som för alla andra, att man\r\nfår läsa och begrunda. Jag tror inte att det skall bli en\r\nalltför stor besvikelse.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Svar på interpellation 1997/98:139 om kul-\r\ntur och regional balans</pre><pre>Anf.  60  Kulturminister MARITA\r\nULVSKOG (s):\r\nFru talman! Marianne Andersson har frågat hur\r\nregeringen avser att använda kulturen som ett verktyg\r\nför bättre regional balans. Jag delar Marianne Anders-\r\nsons analys av kulturens betydelse för regional identi-\r\ntet och utveckling. En rik och stimulerande kulturmil-\r\njö och ett rikt kulturutbud är viktigt för en regions\r\nattraktivitet både vad gäller val av lokaliseringsort för\r\nnäringslivsinvesteringar och enskilda personers val av\r\nbosättningsort. Kulturinsatser kan stimulera invånarna\r\ni olika regioner att samla gemensam kraft till fromma\r\nför den regionala utvecklingen.\r\nJag håller också med Marianne Andersson om att\r\nsatsningar på en kulturell infrastruktur är mycket\r\nviktiga. Detta är också ett av grundelementen i de\r\nförslag som regeringen lämnade i propositionen om\r\nkulturpolitik hösten 1996, och som riksdagen därefter\r\nbeslutade om (prop. 1996/97:3, bet. 1996/97:KrU1,\r\nrskr. 1996/97:129). De nationella kulturpolitiska\r\nmålen om jämlik tillgång till kulturen och om att\r\nfrämja kulturell mångfald förutsätter en bred regional\r\noch lokal förankring. Det är ett gemensamt ansvar,\r\noch det ställer stora krav på samverkan mellan staten,\r\nlandstingen och kommunerna.\r\nSom några exempel på statens åtgärder kan jag\r\nnämna satsningen på ett förenklat och utvidgat stöd-\r\nsystem för regional kulturverksamhet. Det statliga\r\nstödet har utsträckts till filmområdet och dansområ-\r\ndet, biblioteksstödet har förstärkts, och verksamheten\r\nmed länskonstnärer har byggts ut. Ett antal nationella\r\nuppdrag har dessutom fördelats. Vi satsar på ett nytt\r\nstatligt museum i Göteborg, Världskulturmuseet.\r\nStödsystemet omfattar ett brett spektrum av institutio-\r\nner med olika slag av konstnärliga och kulturella\r\nprofiler. Det innebär även nya möjligheter för de\r\nregionala kulturinstitutionerna att bedriva utveck-\r\nlingsprojekt i samverkan med staten och med varand-\r\nra.\r\nI interpellationen efterlyses en uppföljning och\r\nutvidgning av den regionala analys av kulturresurser-\r\nnas fördelning i landet som regeringen redovisade i\r\nbudgetpropositionen för 1998. Jag kan meddela att\r\nregeringen inför höstens budgetproposition givit be-\r\nrörda myndigheter och organisationer i uppdrag att\r\nredovisa det regionala utfallet av det statliga kultur-\r\nstödet inom sina respektive verksamhetsområden.\r\nDessa uppgifter skall sedan utgöra underlag för just\r\nen sådan utvidgad analys.\r\nBeträffande det nyligen invigda Kulturåret 1998 är\r\ndet inte orealistiskt att utgå från att satsningarna på\r\nsåväl Kulturhuvudstadsåret som arbetsgruppen Kultur\r\ni hela landet kommer att skapa en ökad efterfrågan på\r\nett fullödigt kulturutbud runt om i landet. För en dryg\r\nmånad sedan, i december 1997, presenterade jag här i\r\nkammaren de satsningar som görs med anledning av\r\nKulturåret 1998. Många av de kulturaktiviteter som\r\näger rum i år kommer sannolikt att leva kvar av egen\r\nkraft. Det visar inte minst erfarenheterna från Köpen-\r\nhamn, som var europeisk kulturhuvudstad år 1996.\r\nKulturrådet har för övrigt regeringens uppdrag att\r\nutvärdera hela Kulturåret 1998.\r\nArbetsgruppen Kultur i hela landet har till uppgift\r\natt fördela medel till ett stort antal kulturprojekt men\r\nockså att initiera en debatt kring olika frågor. Det\r\nhandlar bl.a. om var de största utvecklingsmöjlighe-\r\nterna i det lokala kulturlivet finns och vad som kan\r\nvinnas genom ett ökat samarbete inom kulturområdet\r\noch med andra lokala verksamheter. Arbetsgruppen\r\nskall dokumentera gjorda erfarenheter som kan ha\r\nintresse för den kulturpolitiska utvecklingen på sikt.\r\nArbetsgruppens rapport beräknas vara färdig i början\r\nav år 1999.\r\nRegeringen är således mycket medveten om vikten\r\nav en regional balans och kulturens betydelse för att\r\nuppnå denna.</pre><pre>Anf.  61  MARIANNE ANDERSSON (c):\r\nFru talman! Jag tackar kulturministern för svaret\r\npå min interpellation. Jag tycker att det är glädjande\r\natt vi är överens om uppfattningen att kulturen är ett\r\nmycket viktigt verktyg för att uppnå eller upprätthålla\r\nregional balans. Problemet är som jag ser det att kul-\r\nturministern egentligen inte tycks veta riktigt hur detta\r\nverktyg skall kunna användas. Framför allt verkar det\r\ninte som regeringen vill vässa verktyget så att det blir\r\nverkligt effektivt. Jag är övertygad om att kulturen är\r\nen av de allra viktigaste verktygen för att nå utveck-\r\nlingskraft och tillväxt och för att ta vara på de resurser\r\nsom finns ute i hela landet, som har diskuterats här i\r\nkammaren tidigare under eftermiddagen.\r\nFörst av allt vill jag slå fast att min interpellation\r\ninte har något som helst med någon sorts Stock-\r\nholmsfientlighet att göra. Det brukar ofta bli en sådan\r\ndiskussion. Man misstolkar ambitionen om en bättre\r\nregional fördelning som att vi på något vis missunnar\r\nStockholm att vara det nav i Sveriges kulturliv som\r\ndet är. I dag kunde man i en debattartikel av Kjerstin\r\nDellert i Svenska Dagbladet läsa om hennes veder-\r\nmödor att återupprätta och underhålla Ulriksdals\r\nslottsteater Confidencen där hon också drar samma\r\nslutsats. Så är det inte.\r\nCenterpartiet menar att det är naturligt för en hu-\r\nvudstad att ha en nationell uppgift för den nationella\r\nkulturen och för att bevara och utveckla vårt kulturarv\r\noch att visa den både för landets invånare och utländ-\r\nska besökare. Det är naturligtvis särskilt tydligt under\r\ndetta år. Vad vi i Centerpartiet menar är att det inte\r\nfår vara så att staden och regionen drar slutsatsen att\r\neftersom staten satsar så stor del av resurserna till\r\nkultur kan man själv vara mer återhållsam. Jag har\r\nuppfattningen att det faktiskt är på det viset. Även\r\nunder Kulturåret har man sparbeting på kultursektorn.\r\nVi i Centerpartiet har ändå den uppfattningen att\r\nkultur måste vara en självklar del av samhällslivet i\r\nalla delar av landet. Därigenom skapas också en efter-\r\nfrågan på det kulturutbud som finns här. Det är bra att\r\nregeringen nu ger alla myndigheter och organisationer\r\nuppdraget att redovisa utfallet av det statliga kultur-\r\nstödet inom sina respektive verksamhetsområden. Jag\r\nförutsätter att regeringen utifrån detta tar ett mer\r\nsamlat grepp i budgetpropositionen och kommer med\r\nförslag och inte bara en analys. Det är förslag som vi\r\nvill se.\r\nJag vill lägga till ett område, om det nu inte skulle\r\nvara med i analysen. Det är arbetsmarknadspolitiken.\r\nUngefär 1,3 miljarder av Arbetsmarknadsverkets\r\nmedel går till kultursektorn. De går säkert till många\r\nbra ändamål. Men det har också en del avigsidor. Vi\r\nhar stor anledning att återkomma till det under våren.\r\nHur det är med den regionala fördelningen av de\r\nmedlen har jag inte kunskap om. Men jag hoppas att\r\nen analys av detta ligger till grund för den samlade\r\nutvärderingen. Om det inte skulle vara så hoppas jag\r\natt AMS får den uppgiften.\r\nI svaret säger kulturministern att de satsningar\r\nsom nu görs under Kulturåret 1998 sannolikt kommer\r\natt skapa en ökad efterfrågan på ett fullödigt kulturliv\r\ni hela landet. Också jag hoppas att det blir så. Men då\r\när det viktigt att vi hjälps åt att skapa förutsättningar-\r\nna för att uppfylla de förväntningarna och möta den\r\nefterfrågan.\r\nJag har tidigare frågat kulturministern om de me-\r\ndel som nu avsätts för Kulturåret kommer att finnas\r\nkvar i kultursektorn och användas just för detta med\r\nbetoning att de skall användas i hela landet. Svaret\r\nblev nej. De skall användas till de i och för sig ange-\r\nlägna propositioner inom kulturområdet som rege-\r\nringen kommer att lägga fram i vår.\r\nDet handlar till syvende och sist om resurser.\r\nÄven om nu efterfrågan ökar överallt efter Kulturåret\r\n1998 klarar marknaden i sig inte av att tillfredsställa\r\nde behoven. Det tror jag att vi är ganska överens om\r\nkulturministern och jag. Alldeles särskilt gäller det\r\nbland de resurssvaga, t.ex. barn och ungdomar.\r\nJag får återkomma med fler frågor i mina senare\r\ninlägg. Men jag vill i varje fall fråga om kulturminis-\r\ntern är beredd att arbeta för att det blir ökade medel\r\ntill kultursektorn i framtiden.</pre><pre>Anf.  62  CARINA HÄGG (s):\r\nFru talman, interpellanten och statsrådet! Min be-\r\nstämda uppfattning är att Marita Ulvskog under sin tid\r\nsom kulturminister har tagit kraftfulla tag för att lyfta\r\nupp sitt ansvarsområde kulturen. Inte minst tänker jag\r\npå arbetet med att lyfta fram arkitekturen och design-\r\nfrågorna. Det är enbart när det gäller att göra nyckel-\r\nharpan som officiellt nationalinstrument som vi inte\r\nhar landat på exakt samma ståndpunkt. Men jag hop-\r\npas att något annat arbete med den frågan kan ge\r\nresultat. Själv har jag tillskrivit Skansenchefen Anna-\r\nGreta Leijon i ärendet. I den skissade ordningen kan-\r\nske kulturminister Marita Ulvskog kan tänka sig att ge\r\nnyckelharpan sitt stöd. Folkmusik är för mig väldigt\r\nmycket av rötter.\r\nPå tal om rötter kommer jag själv från Värnamo i\r\nMöbelriket där välkända möbler har sett dagens ljus.\r\nJag kan inte tala om kultur för bättre regional balans\r\nutan att också nämna något om möbler. Namn som\r\nBruno Mathsson och Källemo med Sven Lund är\r\nvälbekanta och har med framgång nått ut över landets\r\ngränser. När jag ser dessa för mig så välkända möbler\r\nrunt om i världen på våra ambassader och i offentliga\r\nlokaler ser jag på dem med hembygdens stolthet i\r\nögonen. Jag minns också vilket ansvar vi politiker har\r\nför att skapa de bästa och rätta förutsättningarna för\r\nsåväl möbelkonst som andra konstformer.\r\nAtt jag kommer från småföretagarbygder gör att\r\njag också ser hur viktig kopplingen är mellan ett rikt\r\nkulturliv och ett konkurrenskraftigt näringsliv. Jag är\r\növertygad om att det är de företag som satsar på de-\r\nsign och produktutveckling som har framtiden för sig.\r\nJag vill få fler legoföretag att satsa på egna produkter.\r\nÄven om de inte väljer den vägen blir underleverantö-\r\nren ändå indirekt alltmer beroende av designen.\r\nDå denna interpellation så väl i tiden sammanfal-\r\nler med en alldeles speciell händelse på kulturområdet\r\nkan jag inte avhålla mig från att nämna något kort om\r\nden.\r\nStiftelsen Smålands Konstarkiv i Värnamo presen-\r\nterar nu på torsdag Museum Vandalorum. Det är ritat\r\nav den välkände italienska arkitekten Renzo Piano.\r\nSmålands Konstarkiv vill skapa en nordisk mötesplats\r\nför samtida konst och design, men också Smålands\r\nKonstarkivs permanenta samlingar skall få plats i\r\nkonstmuseet som ligger mittemellan Stockholm och\r\nkontinenten, utmed E 4:an. För er som vill veta mer\r\nom den här idén kan jag nämna att den kommer att\r\npresenteras denna vecka på Volvohuset här borta i\r\nKungsträdgården.\r\nFör mig är Museum Vandalorum det bästa av ex-\r\nempel på kulturambitioner med både regional bas och\r\nkoppling till näringslivet. Det blir inte mindre spän-\r\nnande när man vet att Pontus Hultén har ett eller två\r\nfingrar med i planerna.\r\nMen vår bygds näringsliv är så mycket mer. Som\r\nexempel kan jag nämna Etac, som gör rullstolar med\r\ndesign. BilAtlas säljer cykelhjälmar inte bara för att\r\nde är slagtåliga utan också i hög grad för utseendets\r\nskull. Balton är ett annat företag som också har desig-\r\nnen inbyggd i företagets grundidé. Industrin behöver\r\nden vilda kulturen som inspiration till den som jag ser\r\ndet mer tuktade formen, formgivning och design.\r\nAvslutningsvis vill jag ställa en fråga till kultur-\r\nminister Marita Ulvskog. Varför är det inte självklart\r\natt kommunfullmäktige och landstingsfullmäktige har\r\nkulturinslag vid varje sammanträde? Man kan inte\r\nvärna om kulturen om inte ord och handling går hand\r\ni hand. Man borde släppa in sången, musiken, dansen,\r\nlitteraturen m.m. i våra sammanträdeslokaler ute på\r\ndet lokala planet. Kulturministern borde utmana alla\r\nkommun- och landstingspresidier att bjuda på levande\r\nkultur i samband med fullmäktiges alla sammanträ-\r\nden. Jag tror att det skulle ha en stor betydelse för att\r\nstärka kulturen ute i de olika regionerna.</pre><pre>Anf.  63  ÅKE GUSTAVSSON (s):\r\nFru talman! Det är alldeles utmärkt att Marianne\r\nAndersson har interpellerat kulturministern om kultu-\r\nren och regionerna. Detta har varit en av de stora\r\nfrågorna i kulturutskottet. I det andra kulturpolitiska\r\nmålet sägs ju att ett mål är att verka för att alla, alla,\r\nfår möjlighet till delaktighet i kulturlivet, till kultur-\r\nupplevelser samt till eget skapande.\r\nDetta mål var bakgrunden till det riksdagsbeslut\r\nsom fattades den 19 december 1996. Där gjorde riks-\r\ndagen ett tillkännagivande där det står att kulturut-\r\nskottet med anledning av den motion som Centern\r\nväckt finner det motiverat med en skyndsam utredning\r\nsom omfattar samtliga områden där staten ger stöd till\r\nkulturinstitutioner. Det sägs också i riksdagsbeslutet\r\natt resultatet av en sådan översyn bör läggas till grund\r\nför statsmakternas ställningstagande till principer för\r\nKulturrådets fördelning av stödenheter.\r\nNu redovisas i budgetpropositionen att Kulturde-\r\npartementet litet ungefärligt uttryckt har begränsat\r\nuppdraget till att gälla Kulturrådet och Riksteatern.\r\nDet framgår också av interpellationen. Av reglerings-\r\nbrevet som är skrivet efter det senaste riksdagsbeslu-\r\ntet framgår att andra myndigheter under Kulturdepar-\r\ntementet den 1 mars skall redovisa vad som händer på\r\ndet här området. Kulturrådet skall göra sin redovis-\r\nning den 1 juli.\r\nKulturministern sade här att hon räknar med att de\r\nskall kunna redovisa det regionala utfallet av det\r\nstatliga kulturstödet inom respektive verksamhetsom-\r\nråden och att dessa uppgifter sedan skall utgöra un-\r\nderlag för en utvidgad analys. I det sammanhanget är\r\ndet ganska naturligt att ställa sig denna fråga: Avser\r\nkulturministern, med tanke på det svar som lämnats,\r\natt återkomma senast i samband med budgetproposi-\r\ntionen med förslag om ändring av principerna för\r\nKulturrådets fördelning av stödenheter, så att vi med\r\ndet som grund än en gång kan få en samlad diskussion\r\nom vad som händer i framtiden?\r\nMan har här talat mycket om kulturen som verktyg\r\ni olika sammanhang, just nu i det regionalpolitiska\r\nsammanhanget. Jag vill därför, i egenskap av en som\r\nsysslar mycket med kulturpolitik, understryka att\r\nsatsningar på kulturen alltid ytterst måste motiveras\r\nav dess egenvärde. Sedan kan det också få andra,\r\npositiva effekter. Jag menar att ett sådant exempel kan\r\nkomma redan i samband med riksdagens behandling\r\nav den regionalpolitiska propositionen. Som Marian-\r\nne Andersson också var inne på har det bäring också\r\npå arbetsmarknadspolitikens område och andra områ-\r\nden.\r\nFrågan till kulturministern är alltså: Kan jag utgå\r\nfrån att det kommer förslag i budgetpropositionen\r\nmed anledning av den analys som följer på redovis-\r\nningen av det regionala utfallet?</pre><pre>Anf.  64  INGER LUNDBERG (s):\r\nFru talman! Det pågår en mycket allvarlig\r\nfolkomflyttning i vårt land. Den del av landet som\r\ndrabbats allra hårdast är Bergslagen, där många\r\nkommuner har tappat över en tredjedel av sin befolk-\r\nning, och befolkningen blir nu allt äldre. Det är kom-\r\nmuner som utsatts för dramatiska strukturförändringar\r\nunder flera år, men där det också börjar växa fram en\r\nmycket stark krismedvetenhet och vilja att söka det\r\nnya.\r\nJag tror inte att det var någon slump att det var i\r\nHällefors kommun som man i somras invigde bo-\r\nstadsområdet Polstjärnan, där man använt de allra\r\nyppersta av Sveriges skulptörer för att förnya ett\r\nnedslitet bostadsområde. Det är heller ingen slump att\r\ndet var i Hällefors man använde Millesstatyer till att\r\nförändra ett annat nedslitet område. Det är ingen\r\nslump att man utanför Nora etablerar Åkerby skulp-\r\nturpark, att Ashleys ateljé växt fram i Riddarhyttan,\r\natt man i Ramsbergshyttan använder teatern och kul-\r\nturen som del i en näringslivsutveckling eller att\r\nSvenska Kammarorkestern spelar en så oerhört stor\r\nroll i hela Örebro län.\r\nJag tror att kulturen hör till de faktorer som kom-\r\nmer att bidra till attraktivitet i olika delar av landet\r\noch att den i sig bär mycket av förutsättningar för\r\nnytänkande inom näringslivet.\r\nFör några år sedan etablerade man Måltidsaka-\r\ndemien i Grythyttan. Det är en mycket kvalificerad\r\nakademisk utbildning för anställda i restaurangnäring-\r\nen, i nära kontakt med kulturen. Där vill man gå vida-\r\nre och etablera ett måltidens museum. Det är en stor\r\ninvestering och ett mycket stort beslut. Skulle vi fatta\r\ndet beslutet här i riksdagen skulle det vara betydligt\r\nstörre än många av de kulturbeslut vi fattat men\r\nmycket mindre än många av de väginvesteringar som\r\nvi beslutat om som del i regionalpolitiken.\r\nI Kopparberg, Hällefors, arbetar man med Design\r\ni Bergslagen. Man gör nu olika typer av förstudier.\r\nMen skall det gå vidare krävs det självfallet avsevärda\r\ninvesteringar från samhällets sida. Då är det viktigt att\r\nvi orkar med att se kulturen som en del i näringspoli-\r\ntiken. Med all respekt, kulturutskottets ordförande:\r\nKulturen skall leva av egen kraft, men vi skall också\r\nvåga och orka se att när vi i brytningstider tar kampen\r\nför de jobb som ännu inte finns bör vi också använda\r\ndet som kan vara nycklarna till framtidens arbets-\r\nmarknad.\r\nJag tror att kulturen kommer att spela en väldigt\r\nstor roll, och jag tror att det är viktigt att den får spela\r\nden rollen just i de delar av landet som är allra mest\r\nutsatta. Därför har jag, precis som Åke Gustavsson,\r\nstora förväntningar inför den regionalpolitiska pro-\r\npositionen. Jag hoppas att vi både då och på lång sikt\r\nhär i riksdagen skall orka och våga ta stora, strategis-\r\nka kulturpolitiska beslut, som vänder en väldigt\r\nolycklig befolkningsutveckling i stora delar av landet.\r\nDet gäller inte minst Bergslagen.</pre><pre>Anf.  65  Kulturminister MARITA\r\nULVSKOG (s):\r\nFru talman! Det finns ingen oenighet mellan oss.\r\nVi har en kultursyn som jag tror är väldigt samstämd,\r\näven om vi kanske lägger betoningen litet olika. Man\r\nkan ju vara högtidlig och säga: Inget samhälle och\r\ningen humanism utan kultur. Det kan sammanfattas i\r\nbegreppet kulturens egenvärde. Men självfallet kan\r\nman också se kulturen på det sätt som t.ex. Inger\r\nLundberg gör. Den är i allra högsta grad en samhälls-\r\nförändrande kraft, och den kan naturligtvis också ha\r\nviktiga sysselsättningspolitiska, regionalpolitiska och\r\nnäringspolitiska uppgifter.\r\nMarianne Andersson avslutade med en fråga: Kan\r\nkulturministern lova att hon skall arbeta för ökade\r\nmedel till kultursektorn inför framtiden? Ja, det kan\r\njag lova. Även om vi inte är färdiga med siffrorna än\r\nså kommer vi under valperioden att ha ökat den na-\r\ntionella kulturbudgeten med ungefär en halv miljard\r\nkronor.\r\nDet skall naturligtvis för det första ställas i rela-\r\ntion till hur stor kulturbudgeten var från början. Det\r\nhandlar då om ett ganska ordentligt påslag. Jag räknar\r\nnu in de satsningar som kommer i vårens proposition\r\nsom riksdagen förhoppningsvis skall ställa sig bakom\r\noch som också innehåller reformmedel.\r\nDet skall för det andra också ställas i relation till\r\nde neddragningar som andra mycket viktiga politi-\r\nkområden har tvingats till. Den höga ambitionen skall\r\nvi behålla - självfallet skall kulturen ha mer resurser.\r\nÅke Gustavsson beskrev den utvidgade analysen i\r\ntvå steg, och jag berörde den mycket kortfattat i inter-\r\npellationssvaret. Den handlar om att regeringen först\r\nhar gett ett uppdrag till varje myndighet och icke-\r\nmyndighet - de är ju många - på Kulturdepartemen-\r\ntets område om att senast om en månad inkomma med\r\nen regional analys. Då kan man se hur samtliga medel\r\nsom fördelas via Kulturdepartementet fördelas läns-\r\nvis. Det vi hann med till årets budgetproposition var\r\nen mycket reducerad redovisning. Sedan, som fram-\r\ngår av regleringsbrevet till Kulturrådet, skall denna\r\nanalys utgöra underlag för en mer omfattande för att\r\nnå upp till det uppdrag vi har fått från riksdagen att\r\ngöra en skyndsam utredning.\r\nOm detta skall bli ett seriöst och permanent under-\r\nlag för att åstadkomma en bättre regional balans av\r\nkulturmedlens fördelning kräver det en hel del arbete.\r\nDet finns metodproblem, som naturligtvis är förkla-\r\nringen till att vi inte redan i dag är klara med detta.\r\nDet innebär att jag inte kan lova att denna analys\r\nkommer att räcka till konkreta förslag redan i budget-\r\npropositionen 1999 som till fullo tillfredsställer de\r\nrimliga krav vi alla har på detta område. Men vi\r\nkommer att göra så mycket som möjligt för att nå\r\nfram till det gemensamma målet om bättre regional\r\nbalans.</pre><pre>Anf.  66  MARIANNE ANDERSSON (c):\r\nFru talman! Jag är glad över vittnesbörden om\r\nkulturens betydelse och det som finns ute i olika delar\r\nav landet.\r\nJag som kommer från före detta Älvsborgs län,\r\nnumera ingående i Västra Götaland, känner väldigt\r\nstarkt för en bättre regionalfördelning eftersom det\r\nlänet i den redovisning vi fick var ett av dem som\r\nhade lägst andel statliga kulturresurser. Rent regionalt\r\negoistiskt är jag alltså angelägen om den här frågan.\r\nMen det är inte bara det - detta är viktigt i hela lan-\r\ndet.\r\nJag vill bara lägga till en aspekt, nämligen att\r\nkultur förlänger livet. Det finns vetenskapliga under-\r\nsökningar som visar att regelbundna kulturupplevelser\r\nger bättre hälsa och längre liv. Det tycker jag borde\r\nvara något för alla som jobbar med sjukvård att ta till\r\nsig. Vi talar ju ibland om kultur i vården. Jag skulle\r\nvilja vända på begreppet och säga kultur före vården i\r\nstället. Detta gör det naturligtvis ännu mer angeläget\r\natt alla får del av kulturen i hela landet.\r\nJag vill också ta upp några delfrågor. De gäller\r\ndels det som jag berörde tidigare, nämligen de stora\r\nresurser som fördelas till kultursektorn via AMS. Kan\r\nkulturministern tänka sig att ta ett rejält grepp och låta\r\nkultursektorn i stället förfoga över den absolut över-\r\nvägande delen av de här resurserna? Då skulle det\r\nvara mycket lättare att nå de kulturpolitiska målen,\r\ninte minst när det gäller kultur i hela landet. Jag upp-\r\nrepar den fråga jag ställde om analysen om den regio-\r\nnala fördelningen. Kan man också tänka sig att ta in\r\nde medel som fördelas via AMS? Jag tycker att det\r\nskulle vara mycket intressant att få veta detta och\r\nhoppas att jag får svar på frågan.\r\nSedan har vi det faktum att en ökande andel av\r\nkulturresurserna går till projekt, även inom kulturinsti-\r\ntutionerna. Det har ju varit en medveten inriktning.\r\nJag är mer och mer tveksam till detta. Flexibilitet och\r\nnytänkande är bra, men när man riskerar att basverk-\r\nsamheten urholkas för att en ökad andel går till korta\r\nprojekt känner jag en stor tveksamhet. När en ökad\r\nandel av kulturarbetarna hänvisas till frilansverksam-\r\nhet har de en tendens att flytta till storstäderna, före-\r\nträdesvis Stockholm, där arbetsmarknaden är större.\r\nPå så vis bidrar vi till koncentrationen och urholkar\r\nbasen för ett levande kulturliv ute i landet, som jag ser\r\ndet. Jag undrar hur kulturministern ser på den utveck-\r\nlingen. Jag tycker att den är allvarlig.\r\nJag har också en annan fråga. I helgen deltog både\r\nkulturministern och flera ledamöter i kulturutskottet i\r\nett seminarium i Göteborg om filmen i brytningstid.\r\nJag lärde mig faktiskt en hel del där. I går förmiddag\r\nvar inte kulturministern med, men då handlade det om\r\nsamspelet, eller bristen på samspel, mellan film och\r\nteater. Det stod ganska klart att ett samarbete, speci-\r\nellt ute i regionerna, mellan de regionala filmcentrer\r\nsom växer fram - vilket är mycket bra - och de regio-\r\nnala teatrarna och den regionala musiken är oerhört\r\nviktigt. På så vis kan de nämligen komplettera varand-\r\nra och erbjuda en bättre arbetsmarknad för de männi-\r\nskor som jobbar med de här sakerna ute i landet. Ofta\r\ntror jag att de behöver puffas på för att man skall få\r\ntill stånd detta samarbete. Annars finns det en tendens\r\natt sitta i var sin sektor och inte riktigt förstå att man\r\nmåste samarbeta. Är kulturministern villig att ordna\r\nseminarier eller diskussioner ute i regionerna för att få\r\ntill stånd ett sådant här samarbete? Det kan vara bra\r\natt ta några sådana initiativ. Jag tror att det är ett sätt\r\natt bredda arbetsmarknaden.\r\nJag har en sak till som jag tycker är viktig. Jag\r\nskall kommentera det faktum att det kommer att\r\nkomma mer medel till kultursektorn. Det var bra!\r\nSenast när jag frågade om uppföljningen efter kul-\r\nturåret fick jag svaret att pengarna skulle gå till pro-\r\npositionerna, som i och för sig är viktiga. Någon mer\r\nuppföljning i övrigt skulle det inte bli. Jag hoppas att\r\njag hade fel, och att jag kan tolka svaret så att det kan\r\nkomma litet mer pengar som man kan använda på de\r\nhär olika sätten som vi har beskrivit här i dag.</pre><pre>Anf.  67  ÅKE GUSTAVSSON (s):\r\nFru talman! Jag noterar att kulturministern säger\r\natt hon skall göra så mycket som möjligt för att ta in\r\nförslag i anledning av analysen i anslutning till den\r\nbudgetproposition som kommer att läggas fram i höst.\r\nJag hoppas och förutsätter att det blir en socialdemo-\r\nkratisk regering som får möjlighet att lägga fram den\r\noch att Marita Ulvskog därmed får ett avgörande\r\nansvar för det arbetet.\r\nJag vill bara göra en kommentar till. Den handlar\r\nom kulturens egenvärde. Jag tror att man leder tanken\r\nfel om man säger att man skall använda kulturpolitis-\r\nka satsningar för än det ena, än det andra området.\r\nDet skall vara bra för jobben, för turismen, för den\r\nregionala utvecklingen och för vården. Marianne\r\nAndersson var ju t.o.m. inne på \"före vården\". Men\r\nom man inte tänker utifrån egenvärdet i första hand\r\nleder besluten fel, är jag rädd. Då kan de leda till att\r\nman satsar på fyrverkerier i stället för kultur i skolan.\r\nFru talman! Det är litet grand den synen som jag vill\r\nvarna för. Jag vill dock inte förneka att kulturen har\r\npositiva effekter på en rad andra viktiga områden.\r\nSlutligen vill jag instämma i de fina ord som Cari-\r\nna Hägg sade om Smålands Konstarkiv.</pre><pre>Anf.  68  CARINA HÄGG (s):\r\nFru talman! Marita Ulvskog! Jag skall återge en\r\nmening ur ett koncept till en skrift om Museum Van-\r\ndalorum:\r\nVi bosätter oss inte gärna i en helt anonym ort.\r\nRegionen behöver referenspunkter och mötesplatser.\r\nJag tycker att den meningen säger väldigt mycket.\r\nMan kan gå in och närma sig kulturen från många\r\nutgångspunkter och man kan se på kulturen på många\r\nolika sätt. Men alla vi som debatterar här är måna om\r\nkulturen, och vi vill att fler skall uppmärksamma och\r\nvärna kulturen. Jag tror inte att vi på något sätt är\r\noense i sak, även om vi kanske diskuterar från litet\r\nolika utgångspunkter den här gången.\r\nJag skulle också vilja ta upp något annat. Det har\r\nju stormat kring Stadsteatern i Göteborg. Själva den\r\nkonflikten skall jag inte kommentera på något sätt,\r\nmen när den och andra liknande diskussioner flammar\r\nupp kommer också andra frågor i fokus, nämligen:\r\nVar finns kulturarbetarna och de kulturintresserade\r\ndessemellan? Varför har de i så stor utsträckning\r\nlämnat den politiska arenan? Varför har de abdikerat\r\nSjälv har jag efterlyst kulturarbetare i politiken\r\nganska länge. På samma sätt som vi, som jag tidigare\r\nsade, måste gå ut och uppmana fullmäktigeförsam-\r\nlingar att ta in kulturen på sina sammanträden för att i\r\npraktiken visa att man ute i regionerna värdesätter\r\nkulturen, tror jag att vi måste uppmana de kultur-\r\nintresserade att komma med in och driva debatten, att\r\nfinnas med i politikens praktiska tillämpning. Jag tror\r\natt vi måste bli fler runt om i landet som lyfter fram\r\noch värnar om kulturfrågorna. Det kan man inte göra\r\nbara från Stockholm.</pre><pre>Anf.  69  INGER LUNDBERG (s):\r\nFru talman! På tröskeln till ett nytt årtusende be-\r\nhöver vi litet fyrverkerier. Ett sådant fyrverkeri skulle\r\nett måltidsmuseum i Grythyttan kunna vara.\r\nKulturen har ett egenvärde. Jag instämmer i det.\r\nMen kulturen är också en oerhört viktig förändrings-\r\nkraft. Robert Putnam har skrivit väldigt mycket om\r\nvad kulturen har betytt för utvecklingen av den lokala\r\nekonomin, för kreativiteten i norra Italien. Vi vet vad\r\nden typen av ideal, samlingar, möjlighet att tro på\r\nnågot betyder för att arbetsmarknaden skall utvecklas.\r\nDet finns en liten risk att kulturen arbetar för sig.\r\nKulturministern har ihop med Näringsdepartementet\r\ntagit fram ett briljant program för arkitektur, form och\r\ndesign, men jag tycker kanske ändå att där saknas en\r\ndiskussion kring hur industridesignen kan användas\r\nför ett radikalt lyft av svensk industri. Det är nästa\r\nsteg. Det är bra att det här första programmet kom-\r\nmer, men det behövs någonting ytterligare som visar\r\nhur vi praktiskt kan omsätta detta i de många, många\r\njobben.\r\nJag tror också att vi behöver en ökad uppmärk-\r\nsamhet på vad kulturen betyder för svenskt näringsliv.\r\nDet talas både på kultursidorna och på ekonomisidor-\r\nna väldigt litet om den enorma betydelse som svensk\r\nmusikindustri börjar få. Sverige är på det området nu\r\ntredje exportnation efter USA och England. Det talas\r\nalltför litet om vad kultursatsningar faktiskt betyder\r\nför näringslivet. Om vi talar mer om det tror jag också\r\natt det blir litet lättare för oss som värnar om kulturen\r\nför dess egenvärde att se till att kulturministern har\r\nytterligare mer pengar att arbeta med, för regional-\r\npolitiska satsningar.</pre><pre>Anf.  70  Kulturminister MARITA\r\nULVSKOG (s):\r\nFru talman! Jag håller inte med Inger Lundberg\r\nom att kulturen arbetar väldigt mycket för sig själv.\r\nÅker man runt i landet eller ser man bara hur det går\r\ntill i riksdag och regeringskansli kan man konstatera\r\natt vi är ganska duktiga på att engagera också andra\r\nän kulturpolitiker. Det är ju den här samlingen av\r\ndebattörer ett gott exempel på - folk som sitter i helt\r\nandra utskott än kulturutskottet är engagerade i frå-\r\ngorna. Vi samarbetar när det gäller det hållbara Sve-\r\nrige, där vi har ett mycket starkt kulturinslag, på jord-\r\nbruksområdet, där vi har kulturmiljöfrågorna, på\r\nnäringsområdet inte minst när det gäller svensk mu-\r\nsikindustri, som ju baserar sina framgångar på att vi\r\nunder decennier har haft en väl utbyggd och funge-\r\nrande kommunal musikskola. Det här är sådant som\r\nregeringen planerar att uppmärksamma på olika sätt.\r\nVi arbetar alltså väldigt otraditionellt med de här\r\nfrågorna, och det finns ett stort intresse från andra håll\r\nför att samarbeta med oss.\r\nVad gäller Museum Vandalorum deltar jag själv i\r\naktiviteten i Kungsträdgården på torsdag just för att\r\nvisa på hur spännande spjutspetsprojekt kan komma\r\nfram på helt andra ställen än i t.ex. huvudstaden. Det\r\när ett mycket spännande projekt. Jag har varit nere i\r\nVärnamo, och jag kommer att delta i Kungsträdgår-\r\nden. Likaså har jag goda kontakter med dem som är\r\ndrivande bakom ett måltidens museum. Vilka eko-\r\nnomiska insatser staten så småningom kan göra kan\r\njag i dag inte bedöma, men det finns ett starkt stöd\r\nfrån Kulturdepartementet för de här initiativen, som är\r\nav mycket hög kvalitet. Om det råder det inte något\r\ntvivel.\r\nEgentligen kan man säga att det är det faktum att\r\nman litet grand har missat kulturens egenvärde som\r\nhar lett till att det nu ligger drygt 1 miljard kronor på\r\narbetsmarknadspolitikens område som helt undandrar\r\nsig kulturpolitiska bedömningar. Vi har nu i samarbe-\r\nte med Arbetsmarknadsdepartementet haft en utredare\r\nsom har tittat på just de här frågorna. Vad kan man\r\ngöra för att successivt göra denna del av arbetsmark-\r\nnadspolitiken till en del av kulturpolitiken? Det här är\r\nen väldigt stor struktur- och systemförändring, som vi\r\ninte kommer att klara av att genomföra i ett slag. Men\r\ndet finns ändå en samsyn, ett samarbete och en strä-\r\nvan att åstadkomma en förändring, och det tror jag är\r\nen väldigt god start.\r\nJag har fått så många frågor. Låt mig till slut säga\r\nnågot om projektstödet. Det finns en \"projektifiering\"\r\nav kulturstödet. Å ena sidan är det viktigt att det finns\r\nfria pengar, att inte allt binds till institutionerna eller\r\nde befintliga verksamheterna, för då kommer det inte\r\nfram någonting nytt. Å andra sidan går\r\n\"projektifieringen\" på sina håll alldeles för långt, och\r\nman får en osäkerhet som inte är av godo. Man får en\r\nurgröpning av institutionerna, inte ett tillskott. Jag ser\r\ndet som ett tillfälligt nödläge. Det är ett tecken på att\r\nkultursektorn på såväl kommunal och landstings-\r\nkommunal som statlig nivå måste få fortsätta att växa,\r\nprecis som har skett under de senaste åren.</pre><pre>Anf.  71  MARIANNE ANDERSSON (c):\r\nFru talman! Kultursektorn kanske har vuxit. Den\r\nhar ju i ganska hög grad fredats från besparingar. Men\r\ntotalt sett har ändå kulturens andel av BNP under de\r\nsenaste 20 åren inte ökat utan sjunkit. Hur vi än reso-\r\nnerar tror jag att det är viktigt att vi inser att vi måste\r\nsatsa mer pengar på kulturen.\r\nJag är den första att hålla med Åke Gustavsson om\r\nkulturens egenvärde. Vi har inte skilda uppfattningar\r\npå den punkten. I den här debatten tog jag upp de\r\nförunderliga effekter som kulturen har också på så\r\nmånga andra områden. Det är viktigt att skilja på de\r\ntvå frågorna. Att visa på att det också handlar om\r\nekonomiska vinster kanske gör det litet lättare att få\r\nfinansministrar, finansdepartement och andra att för-\r\nstå att man faktiskt måste satsa på kulturen. Jag är\r\növertygad om att det finns sådana vinster.\r\nDet är bra att vi har en gemensam uppfattning om\r\n\"projektifieringen\". Det är ett stort problem. Många\r\ninstitutioner lever faktiskt med så knappa marginaler\r\natt de har det väldigt svårt. Att då minska resurserna\r\nför att använda dem till projekt innebär att man un-\r\ndergräver basen för dessa institutioner. Jag tror att det\r\när värst ute i landet, där det ändå är glesare med kul-\r\nturresurser, och att det får värst effekter där ute. Jag\r\nmöter många människor som nu ägnar all sin tid åt att\r\nsöka pengar till olika projekt, och det är inte riktigt\r\nkonstruktivt. Att människors arbetstid, kraft och\r\nenergi går till det ger inte så mycket tillbaka till ex-\r\nempelvis barn och ungdomar.\r\nJag vill sluta med att säga att jag hoppas att kul-\r\nturåret 1998 skall bli ett verkligt avstamp för att göra\r\nSverige till ett ännu mer utvecklat kulturland och att\r\ndet skall gälla hela landet. Vi kommer nog att åter-\r\nkomma till diskussionen om den regionala fördelning-\r\nen. Jag tycker inte vi har fått riktigt bra svar på alla de\r\nfrågor som vi har ställt.</pre><pre>Anf.  72  Kulturminister MARITA\r\nULVSKOG (s):\r\nFru talman! Jag vill tacka er alla för denna debatt.\r\nJag tror att det är bra om vi tar tillfället i akt att så ofta\r\nsom möjligt aktualisera kulturfrågorna också här i\r\nkammaren.\r\nLåt mig avslutningsvis säga någonting om synen\r\npå kulturen när det gäller balansen, dvs. att det skall\r\nfinnas kultur i hela landet. Vi har nu talat om hur man\r\nfördelar resurserna länsvis, och vi vet hur det ser. Vi\r\när inte alldeles säkra på hur det ser ut om man räknar\r\nin hela Kulturdepartementets område, men det kom-\r\nmer vi att ha en bättre kunskap om så småningom.\r\nJag tror dock att vi inte skall bortse från att vi ock-\r\nså måste ställa krav på de nationella institutionerna\r\nsom i hög grad är koncentrerade till Stockholmsregi-\r\nonen. De ingår också i den regionala balansen. De\r\nskall stå för en tillgänglighet som gör att hela landet\r\nkänner att det är deras institutioner och inte Stock-\r\nholms institutioner. Jag ser även det som en mycket\r\nviktig fråga.\r\nDet kan handla om att Operan i fortsättningen\r\nkommer att ha sommaröppet när folk från andra delar\r\nav landet är här. Dramaten har det sedan en längre tid\r\ntillbaka. Det kan också handla om att Riksteaterns\r\nNorénpjäs turnerar i stora delar av Norrlands inland\r\ninnan den kommer till Dramaten. Vidare kan det\r\nhandla om lovsången till den regionalisering av fil-\r\nmen som vi alla här har medverkat till och som fram-\r\nfördes vid Göteborgs filmfestival samt vilken betydel-\r\nse det kan få i framtiden. Vi skall även ha den aspek-\r\nten med oss.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 §  Anmälan om inkomna faktapromemorior\r\nom förslag från Europeiska kommissionen</pre><pre>Talmannen meddelade att följande faktaprome-\r\nmorior om förslag från Europeiska kommissionen\r\ninkommit och delats ut till kammarens ledamöter:\r\nFramtidens marknad för fiskeprodukter i EU: ansvar,\r\npartnerskap, konkurrenskraft KOM (97) 719\r\nFörslag till rådets förordning (EEG) nr 2078/92 av\r\nden 30 juni 1992 om produktionsmetoder inom\r\njordbruket som är förenliga med miljöskydds- och\r\nnaturvårdskraven KOM (97) 620\r\nFörslag till rådsförordning om avtal mellan gemen-\r\nskapen och Förenta staterna om normer för huma-\r\nna fångstmetoder KOM (97) 726</pre><pre>9 §  Förnyad bordläggning</pre><pre>Föredrogs men bordlades åter\r\nLagutskottets betänkanden 1997/98:LU7-LU10\r\nJordbruksutskottets betänkande 1997/98:JoU11\r\nBostadsutskottets betänkanden 1997/98:BoU3, BoU5\r\noch BoU6</pre><pre>10 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nPropositioner\r\n1997/98:59 Godkännande av en överenskommelse\r\nmellan Sverige och Slovakien om ömsesidigt bi-\r\nstånd i tullfrågor\r\n1997/98:64 Lag om allmän kameraövervakning\r\n1997/98:65 Reformerat förhandsbesked i skattefrågor,\r\nm.m.\r\n1997/98:71 Förstärkt tillsyn över börser</pre><pre>11 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts\r\nden 2 februari</pre><pre>1997/98:155 av Lennart Rohdin (fp) till justitieminis-\r\ntern\r\nDe små tingsrätterna\r\nden 3 februari</pre><pre>1997/98:156 av Fredrik Reinfeldt (m) till inrikesmi-\r\nnistern\r\nGrundlagsenligheten i det kommunala utjämningssys-\r\ntemet\r\n1997/98:157 av Sten Andersson (m) till statsrådet\r\nPierre Schori\r\nDet ekonomiska biståndet till Palestina</pre><pre>\r\nInterpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 10 februari.</pre><pre>12 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts\r\nden  2 februari</pre><pre>1997/98:395 av Bodil Francke Ohlsson (mp) till\r\nmiljöministern\r\nHallandsåsen\r\n1997/98:396 av Elizabeth Nyström (m) till statsrådet\r\nThomas Östros\r\nBeskattningen och den svenska sjöfarten\r\n1997/98:397 av Ulla Hoffmann (v) till statsrådet Maj-\r\nInger Klingvall\r\nGarantipensionen\r\nden 3 februari</pre><pre>1997/98:398 av Agneta Ringman (s) till statsrådet\r\nPierre Schori\r\nFörnyelse av uppehållstillstånd\r\n1997/98:399 av Marietta de Pourbaix-Lundin (m) till\r\njustitieministern\r\nEkobrottsmyndigheten</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 10 februari.</pre><pre>13 §  Kammaren åtskildes kl. 19.03.</pre><pre>\r\nFörhandlingarna leddes\r\nav talmannen från sammanträdets början till ajourne-\r\nringen kl. 16.44 och\r\nav andre vice talmannen därefter till sammanträdets\r\nslut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}