{"dokumentstatus":{"dokument":{"hangar_id":"2348858","dok_id":"GL0970","rm":"1997/98","beteckning":"70","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"70","slutnummer":"0","datum":"1998-02-19 00:00:00","systemdatum":"2005-10-27 13:13:14","publicerad":"1998-02-19 00:00:00","titel":"Riksdagens snabbprotokoll 1997/98:70 Torsdagen den 19 februari","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{1267E935-30E5-4BFF-B6D2-F94E8A9E160D}","dokument_url_text":"http://data.riksdagen.se/dokument/GL0970/text","dokument_url_html":"http://data.riksdagen.se/dokument/GL0970","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GL0970","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1997/98:70</div>\r\n<div class=\"sidhuvud_datum\">Torsdagen den 19 februari</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 12.00 - 17.11</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>\r\n1 §  Justering av protokoll</pre><pre>Justerades protokollet för den 13 februari.</pre><pre>2 §  Meddelande om fördröjda svar på interpel-\r\nlationer</pre><pre>Till riksdagen hade inkommit följande skrivelser:</pre><pre>Interpellation 1997/98:159</pre><pre>Till riksdagen\r\nInterpellation 1997/98:159 av Andreas Carlgren\r\nom stöd till skolelever som saknar godkända kunska-\r\nper.\r\nInterpellationen kommer att besvaras torsdagen\r\nden 5 mars 1998.\r\nSkälet till dröjsmålet är att statsrådet Ylva Johans-\r\nson inte kunnat finna en debattdag som passar både\r\ninterpellanten och henne.\r\nStockholm den 13 februari 1998\r\nEnligt uppdrag\r\nLil Ljunggren Lönnberg\r\nStatssekreterare</pre><pre>Interpellation 1997/98:163</pre><pre>Till riksdagen\r\nInterpellation 1997/98:163 av Andreas Carlgren\r\nom fristående skolor.\r\nInterpellationen  kommer att besvaras torsdagen\r\nden 5 mars 1998.\r\nSkälet till dröjsmålet är att statsrådet Ylva Johans-\r\nson inte kunnat finna en debattdag som passar både\r\ninterpellanten och henne.\r\nStockholm den 13 februari 1998\r\nEnligt uppdrag\r\nLil Ljunggren Lönnberg\r\nStatssekreterare</pre><pre>Interpellation 1997/98:184</pre><pre>Till riksdagen\r\nInterpellation 1997/98:184 av Siri Dannaeus om\r\nelever utan godkända betyg.\r\nInterpellationen kommer att besvaras torsdagen\r\nden 5 mars 1998.\r\nSkälet till dröjsmålet är att det är uppehåll i riks-\r\ndagens kammare.\r\nStockholm den 16 februari 1998\r\nYlva Johansson</pre><pre>Interpellation 1997/98:179</pre><pre>Till riksdagen\r\nInterpellation 1997/98:179 av Sven Bergström om\r\nmiljöbrott.\r\nInterpellationen kommer att besvaras tisdagen den\r\n3 mars 1998.\r\nSkälet till dröjsmålet är plenumfri vecka i riksda-\r\ngen.\r\nStockholm den 12 februari 1998\r\nLaila Freivalds</pre><pre>Interpellation 1997/98:185</pre><pre>Till riksdagen\r\nInterpellation 1997/98:185 av Siw Persson om\r\nnationella beredskapsstyrkan.\r\nInterpellationen kommer att besvaras tisdagen den\r\n3 mars 1998.\r\nSkälet till dröjsmålet är plenumfri vecka i riksda-\r\ngen.\r\nStockholm den 12 februari 1998\r\nLaila Freivalds</pre><pre>Interpellation 1997/98:176</pre><pre>Till riksdagen\r\nInterpellation 1997/98:176 av Mikael Odenberg\r\nom boendekostnaderna.\r\nInterpellationen kommer att besvaras torsdagen\r\nden 5 mars 1998.\r\nSkälet till dröjsmålet är att vecka 9 är plenumfri i\r\nriksdagen.\r\nStockholm den 12 februari 1998\r\nJörgen Andersson</pre><pre>Interpellation 1997/98:164</pre><pre>Till riksdagen\r\nInterpellation 1997/98:164 av Elver Jonsson (fp)\r\nom sysselsättning för utvecklingsstörda.\r\nInterpellationen kommer att besvaras tisdagen den\r\n3 mars 1998.\r\nSkälet till dröjsmålet är att interpellanten inte kan\r\nnärvara den 17 februari 1998.\r\nStockholm den 16 februari 1998\r\nMargot Wallström</pre><pre>Interpellation 1997/98:177</pre><pre>Till riksdagen\r\nInterpellation 1997/98:177 av Margitta Edgren\r\n(fp) om personal i vården.\r\nInterpellationen kommer att besvaras tisdagen den\r\n3 mars 1998.\r\nSkälet till dröjsmålet är resa.\r\nStockholm den 12 februari 1998\r\nMargot Wallström</pre><pre>Interpellation 1997/98:183</pre><pre>Till riksdagen\r\nInterpellation 1997/98:183 av Gudrun Lindvall\r\n(mp) om allergier.\r\nInterpellationen kommer att besvaras torsdagen\r\nden 5 mars 1998.\r\nSkälet till dröjsmålet är resa.\r\nStockholm den 17 februari 1998\r\nMargot Wallström</pre><pre>Interpellation 1997/98:186</pre><pre>Till riksdagen\r\nInterpellation 1997/98:186 av Chatrine Pålsson\r\n(kd) om transplantationer.\r\nInterpellationen kommer att besvaras torsdagen\r\nden 5 mars 1998.\r\nSkälet till dröjsmålet är resa.\r\nStockholm den 17 februari 1998\r\nMargot Wallström</pre><pre>Interpellation 1997/98:188</pre><pre>Till riksdagen\r\nInterpellation 1997/98:188 av Görel Thurdin (c)\r\nom elöverkänslighet.\r\nInterpellationen kommer att besvaras torsdagen\r\nden 5 mars 1998.\r\nSkälet till dröjsmålet är resa.\r\nStockholm den 17 februari 1998\r\nMargot Wallström</pre><pre>3 §  Svar på interpellation 1997/98:87 om nor-\r\ndisk partnerskapskonvention</pre><pre>Anf.  1  Justitieminister LAILA\r\nFREIVALDS (s):\r\nFru talman! Barbro Westerholm har frågat statsrå-\r\ndet Leif Pagrotsky vilka åtgärder regeringen avser\r\nvidta för att åstadkomma en samordning av lagstift-\r\nningen i de nordiska länder som har en part-\r\nnerskapslag.\r\nArbetet inom regeringen är så fördelat att det är\r\njag som skall svara på interpellationen.\r\nI dagsläget finns lagar om partnerskap för homo-\r\nsexuella i Sverige, Norge, Danmark - inklusive\r\nGrönland - och Island. I samtliga dessa länders lagar\r\nuppställs krav på att de som vill registrera sitt part-\r\nnerskap skall ha viss anknytning till det land där re-\r\ngistreringen är tänkt att ske.\r\nEnligt den svenska partnerskapslagen (lag\r\n[1994:1117] om registrerat partnerskap) får registre-\r\nring av ett partnerskap ske endast om minst en av\r\nparterna är svensk medborgare och har hemvist i\r\nSverige. I de danska och isländska partnerskapslagar-\r\nna uppställs motsvarande krav på medborgarskap och\r\nhemvist. I Norge står möjligheten att ingå partnerskap\r\nöppen för två personer av samma kön under förut-\r\nsättning att en eller båda parterna har hemvist i Nor-\r\nge, och minst en av dem är norsk medborgare. Till\r\nskillnad från vad som gäller i Sverige, Danmark och\r\nIsland krävs alltså inte enligt den norska lagen att det\r\när samma person som uppfyller både medborgar-\r\nskaps- och hemvistkravet.\r\nAlla nordiska partnerskapslagar uppställer således\r\nvillkor på medborgarskap och hemvist i den egna\r\nstaten för att partnerskap skall få registreras där. An-\r\nknytningskraven kan leda till att ett homosexuellt par\r\nsom levt tillsammans under många år i ett annat nor-\r\ndiskt land än det där de är medborgare inte kan regist-\r\nrera sitt partnerskap utan att åtminstone någon av dem\r\navsäger sig sitt eget medborgarskap för att i stället bli\r\nmedborgare i det land där paret bor. Det är naturligt-\r\nvis inte tillfredsställande att sådana situationer kan\r\nuppkomma.\r\nSom Barbro Westerholm tar upp i sin interpella-\r\ntion krävs samordnade åtgärder i de nordiska länder\r\nsom har en partnerskapslagstiftning för att åstadkom-\r\nma en förändring. Frågan hur det här problemet bäst\r\nkan lösas har också diskuterats i en nordisk arbets-\r\ngrupp för internationellt familjerättsliga frågor. Sveri-\r\nge deltar mycket aktivt i det arbetet.\r\nDet finns en samstämmig önskan i alla de berörda\r\nnordiska länderna att snabbt hitta en lösning. Att\r\nupprätta en nordisk partnerskapskonvention är onö-\r\ndigt komplicerat och tidskrävande. I stället inriktas\r\narbetet nu på att varje land i sin egen partnerskapslag\r\ngör de ändringar som behövs.\r\nJag har för Sveriges del redan tidigare givit klar-\r\ntecken till att den svenska partnerskapslagen ses över\r\ni de här delarna.\r\nArbete pågår alltså inom Justitiedepartementet för\r\natt lösa det problem som Barbro Westerholm pekar på\r\ni sin interpellation.</pre><pre>Anf.  2  BARBRO WESTERHOLM (fp):\r\nFru talman! Min interpellation om en nordisk\r\npartnerskapskonvention väcktes den 21 november\r\n1997, efter det att samordningsminister Leif Pag-\r\nrotsky i samband med Nordiska rådets möte fick frå-\r\ngan om vilka åtgärder han avsåg vidta för att samord-\r\nna partnerskapslagarna i Danmark, Grönland, Island,\r\nNorge och Sverige så att de skulle stå i överensstäm-\r\nmelse med den nordiska traditionen om samordning\r\nav social lagstiftning. Han hade då inget svar på frå-\r\ngan. Därför tänkte jag att jag frågar i riksdagen. Sedan\r\nhar inte våra almanackor fungerat, så att säga. Det har\r\npå båda sidor varit svårt att hitta tid. Därför kommer\r\nden här interpellationsdebatten först nu.\r\nVad jag förstår av justitieministerns svar finns det\r\nen vilja hos de nordiska länder som har en part-\r\nnerskapslag att få till stånd en samordning. Samtidigt\r\nsäger justitieministern att det skulle vara onödigt\r\ntidskrävande att gå vägen över en nordisk part-\r\nnerskapskonvention. Jag vill fråga vari komplikatio-\r\nnerna består. Lagutskottet har ju anvisat den vägen\r\nnär utskottet har avslagit motioner med denna inne-\r\nbörd. Beror det på att inte alla de nordiska länderna\r\nhar en lagstiftning? Finland har ju inte det. Eller är det\r\nandra komplikationer? Hur lång tid tar det att få till\r\nstånd den här typen av nordisk konvention, när alla\r\ntycks vara överens?\r\nDetta är litet betecknande för situationen kring de\r\nhomosexuella. Man hittar olika skäl för att senareläg-\r\nga åtgärder som för mig inte tycks vara så komplice-\r\nrade. I övriga frågor som gäller sociallagstiftningen\r\nfinns ju en nordisk tradition av samordning.\r\nJag har en fråga till. Om vi nu går den andra vä-\r\ngen, med varje enskilt land, och om det är så mycket\r\nlättare att ändra den svenska lagen - när får vi då ett\r\nlagförslag på riksdagens bord? Att vi har den här -\r\nsom jag tycker - klumpigheten i den svenska lagstift-\r\nningen beror på att när vi antog partnerskapslagen i\r\nSverige var den ganska ny i Danmark, och Norge\r\nhade inte heller haft den särskilt länge. Detta var en\r\nform av rädsla för att Sverige skulle bli ett Las Vegas\r\neller motsvarande, om jag får uttrycka mig så. Man\r\ninförde därför den här restriktionen. I dag kan man ta\r\nbort den när det gäller de nordiska länderna.\r\nJag tycker att lagstiftningen är en del i det attityd-\r\nförändrande arbete när det gäller synen på homosex-\r\nuella som vi kommer tillbaka till i nästa interpella-\r\ntionsdebatt.</pre><pre>Anf.  3  Justitieminister LAILA\r\nFREIVALDS (s):\r\nFru talman! Det tog som sagt tid att få upp inter-\r\npellationen till en diskussion. Men det har haft det\r\npositiva med sig att det har hunnit hända saker i själva\r\nfrågan, nämligen att den har tagits upp av den arbets-\r\ngrupp som finns på familjerättens område. Den har nu\r\ndiskuterats mellan de nordiska länderna.\r\nDärför gör jag bedömningen att alla är lika intres-\r\nserade av att ta bort den begränsning som finns i\r\nsamtliga länders lagstiftning. Det är ingen tvekan om\r\natt det är det snabbaste sättet. Det betyder nämligen\r\natt vi råder i Sverige över hanteringen av frågan. Det\r\nviktiga är bara att vi blir överens inom de nordiska\r\nländerna om att göra den här förändringen. Varje land\r\nkan sedan välja litet olika lösningar, och t.ex. före-\r\nskriva att medborgarskap i ett nordiskt land jämställs\r\nmed svenskt medborgarskap. Jag tror att det är den\r\ninriktningen som diskussionen hittills har tagit. Men\r\ndet kan ju finnas varianter på detta.\r\nJag tror att det är viktigt att alla de länder som har\r\nden här lagstiftningen inser att den begränsning som\r\nfinns inbyggd måste bort. Och man är beredd att göra\r\ndessa förändringar. Vi skall naturligtvis välja den\r\nmetod för att göra detta som går fortast.\r\nDen nordiska traditionen att samordna vår lag-\r\nstiftning har inte inneburit att vi alltid har nordiska\r\nkonventioner, utan det har just inneburit att vi har\r\nsamordnat vårt nationella lagstiftningsarbete och\r\nunder arbetets gång sett till att vi har likartade lös-\r\nningar på frågor som rör familjerätten. Jag tror att det\r\nblir det smidigaste och snabbaste sättet även i det här\r\nfallet.</pre><pre>Anf.  4  BARBRO WESTERHOLM (fp):\r\nFru talman! Jag vill bara göra ett förtydligande.\r\nDet här innebär att ett nordiskt land inte har en part-\r\nnerskapslagstiftning, men det innebär inget hinder för\r\nframfarten när det gäller den här ändringen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>4 §  Svar på interpellation 1997/98:149 om åt-\r\ngärder mot våld och trakasserier mot homosexuel-\r\nla</pre><pre>Anf.  5  Justitieminister LAILA\r\nFREIVALDS (s):\r\nFru talman! Barbro Westerholm har frågat mig\r\nvilka åtgärder regeringen i avvaktan på ett visst ut-\r\nredningsresultat avser vidta för att homosexuella skall\r\nkänna sig trygga i det svenska samhället.\r\nVad Barbro Westerholm syftar på är att jag i ett\r\nfrågesvar den 21 januari i år har redovisat att rege-\r\nringen avser att tillsätta en parlamentarisk utredning\r\nför att överväga bl.a. frågan om en kriminalisering av\r\nhets mot homosexuella.\r\nJag redogjorde emellertid även för andra åtgärder\r\ni mitt frågesvar. Först nämnde jag att det i lagstift-\r\nningen redan finns ett förstärkt straffrättsligt skydd för\r\nhomosexuella. Om ett motiv för ett brott varit att\r\nkränka någon på grund av dennes sexuella läggning\r\nskall detta beaktas som en försvårande omständighet\r\nvid straffmätningen.\r\nVidare nämnde jag att polisen under en följd av år\r\nhar kartlagt och riktat insatser mot nynazistiska och\r\nandra extrema grupper som bedriver såväl hets mot\r\nfolkgrupp som hets mot homosexuella. För att under-\r\nlätta och effektivisera bl.a. det här arbetet har rege-\r\nringen nyligen i en lagrådsremiss lagt fram förslag\r\nsom skall göra det möjligt för polisen att använda sig\r\nav datorer i sin underrättelseverksamhet.\r\nJag betonade också vikten av ett effektivt polisar-\r\nbete i allmänhet för att ge skydd åt homosexuella och\r\nderas möteslokaler. I budgetpropositionen har rege-\r\nringen angett att brottslighet med rasistiska förtecken\r\nskall ägnas särskild uppmärksamhet. Detta innebär att\r\näven brottslighet som riktar sig mot homosexuella\r\nkommer i fokus, eftersom dessa båda typer av brotts-\r\nlighet är starkt knutna till varandra. Att polisen tar\r\ndenna uppgift på stort allvar framgår av senare tids\r\ningripanden mot bl.a. nazistkonserter.\r\nPolisens resurser förstärks nu med 862 miljoner\r\nkronor avseende detta och de två kommande budget-\r\nåren. Det innebär ett ökat utrymme för att arbeta med\r\nde av regering och riksdag prioriterade områdena, till\r\nvilka våld mot homosexuella hör.\r\nÄven om Barbro Westerholm efterfrågar åtgärder\r\npå kort sikt, jag har redogjort för några, är det åtgär-\r\nder på längre sikt som är det viktigaste. Vad jag då\r\navser är att påverka attityder. Det är ett arbete som\r\nmåste börja redan i skolan och som måste vara kon-\r\nsekvent, uthålligt och tålmodigt.\r\nVi politiker måste vara tydliga. Det får aldrig råda\r\nnågot tvivel om att vårt samhälle vilar på humanis-\r\nmens grund. Därför tycker jag att det var en viktig\r\nmanifestation vi hade här i kammaren för några veck-\r\nor sedan inom ramen för projektet Levande historia.\r\nBudskapet var att vi aldrig får glömma nazismens\r\nbrott mot mänskligheten. I dessa brott ingick, som vi\r\nalla vet, förföljelse av och mord på homosexuella.\r\nFör mindre än ett år sedan hemställde justitieut-\r\nskottet om avslag på en motion om just kriminalise-\r\nring av hets mot homosexuella. Det ansågs då inte\r\nföreligga tillräckligt starka skäl för en sådan krimina-\r\nlisering. Inte någon av utskottets ledamöter reservera-\r\nde sig mot det.\r\nVad som senare framkommit om den faktiska\r\nbrottsligheten mot homosexuella, bl.a. från nynazis-\r\ntiska och andra extrema grupper, talar emellertid för\r\natt det kan finnas anledning att tänka om i det här\r\nhänseendet. Det är därför som jag har tagit initiativ\r\ntill en utredning av frågan. Utredningsarbetet får visa\r\nom detta är rätt väg att gå. De svårigheter med en\r\nsådan lagstiftning som utskottet då pekade på förelig-\r\nger alltjämt.\r\nVi kan givetvis inte acceptera ett samhälle där\r\nhomosexuella utsätts för trakasserier och våld. Det\r\nbetyder att vi måste bekämpa intolerans och fördomar\r\nsamtidigt som vi utvecklar de nödvändiga rättsliga\r\nverktygen. Jag vill betona vikten av att vi kan agera i\r\nsamförstånd i dessa frågor, där det är av särskild be-\r\ntydelse att visa att samhället står enat.</pre><pre>Anf.  6  BARBRO WESTERHOLM (fp):\r\nFru talman! Min interpellation har som justitie-\r\nministern nämnde föregåtts av en fråga i samma ären-\r\nde. Skälet till att jag tog upp den igen var att jag\r\ntyckte det var bra att vi möttes här i kammaren och\r\ndiskuterade den, eftersom detta har hänt en gång till i\r\nTrollhättan.\r\nI frågesvaret tar justitieministern upp att en parla-\r\nmentarisk utredning skall tillsättas och visar på olika\r\nsätt att man tar frågan på allvar.\r\nJustitieministern nämnde också i sitt svar här pro-\r\njektet Levande historia och den inledning till det\r\nprojektet som vi upplevde här i kammaren och senare\r\nunder den 27 januari. Det är ett oerhört viktigt pro-\r\njekt. Jag noterade dock en sak i de olika anföranden\r\nsom där hölls. Man fördömer nazisterna och deras\r\njudeförföljelser, men man glömmer väldigt ofta de\r\nhomosexuella i det här sammanhanget. Flera av före-\r\ndragen tog inte upp att det var tiotusentals homosex-\r\nuella som också drabbades.\r\nDärför tycker jag att det är så viktigt, när det här\r\nprojektet vidareförs, att man kommer ihåg att det var\r\nflera grupper som förföljdes. Här finns en grupp som\r\nockså i dag utsätts för våld, trakasserier och diskrimi-\r\nnering. Vi har ju haft ett trettiotal mord under den\r\nsenaste tioårsperioden. Det här måste vi få stopp på.\r\nNär lokalerna i Trollhättan återigen vandaliserats\r\nkänner jag att vi måste vara väldigt tydliga i vårt av-\r\nståndstagande här. Vi måste visa en samsyn över\r\nparti- och blockgränser.\r\nDen här samsynen, dvs. att vi inte tolererar detta,\r\nmåste också innefatta polisen. Man måste prioritera\r\natt vidta åtgärder mot brott av det här slaget. De ho-\r\nmosexuella får inte känna att de lämnas därhän och att\r\nde brottsliga handlingarna prioriteras ned. Vi måste\r\narbeta både på kort och lång sikt, som jag ser det. Det\r\när här och nu som vi också måste visa att vi menar\r\nallvar.\r\nJag ser flera vägar. Vi har polisens insatser, både\r\nnär det gäller att förebygga och utreda brott och att\r\nskydda de som är utsatta. Möjligheter måste skapas\r\nför homosexuella som lever otrygga i det här samhäl-\r\nlet. Deras möteslokaler måste skyddas när man upple-\r\nver att de kan komma att skadas.\r\nI projektet Levande historia tycker jag att man\r\nockså måste påpeka de homosexuellas historia och\r\nlyfta fram det som vi gjorde i Partnerskapsutredning-\r\nen. Jag vill citera inledningen: \"Vi erkänner den ho-\r\nmosexuella kärleken som likvärdig med den hetero-\r\nsexuella. Vi bejakar, inte förnekar, kärleken mellan\r\nmänniskor. Kärlek är en viktig drivkraft för såväl\r\npersonlig som samhällelig utveckling.\"\r\nDetta måste också få genomsyra undervisningen i\r\nsex och samlevnad i skolan. Där är det väldigt vä-\r\nsentligt att vi får till stånd attitydförändringar och att\r\ndet ges utrymme i skolan för den här undervisningen.\r\nDet är litet si och så med det i landet.\r\nSlutligen undrar jag om den parlamentariska ut-\r\nredningen har kommit i gång. Vad finns att säga om\r\ndirektiven? När skall den vara färdig?</pre><pre>Anf.  7  INGVAR JOHNSSON (s):\r\nFru talman! Först vill jag tacka för svaret som jag\r\ntycker är klargörande. Jag tycker också att det är bra\r\natt den här debatten kommer till stånd.\r\nJag har i sak inte så mycket att tillföra till det som\r\nsagts. Men utöver att instämma i detta har jag begärt\r\nordet därför att det är illdåd utförda i min hemkom-\r\nmun som är den trista bakgrunden till interpellationen.\r\nSedan interpellationen inlämnades har tyvärr\r\nfönstren i RFSL:s lokaler i Trollhättan krossats ytter-\r\nligare en gång. Jag vill gärna här i riksdagen uttala\r\nmin sympati med dem som drabbats och min avsky\r\növer attentatet.\r\nDet känns naturligtvis smärtsamt att vår fina\r\nkommun än en gång förekommer i sådana samman-\r\nhang. Under de senaste åren har vi tyvärr fått uppleva\r\nen grov misshandel med rasistiska motiv, moskébran-\r\nden, en stor nazistdemonstration och nu dessa attentat\r\nmot RFSL. Om det finns något direkt samband på det\r\npersonliga eller organisatoriska planet mellan dessa\r\nvidriga händelser vet vi inte. Däremot vet vi, som\r\nframgått av tidigare talare, att det är samma mänsk-\r\nlighetens ondska som ligger bakom.\r\nJag tror för min del också att de som utför sådana\r\nhär attentat på något vis tycker att de som är annor-\r\nlunda än de själva inte har något människovärde. Det\r\nmå gälla att de har annan hudfärg, annan tro eller att\r\nde har homosexuell läggning.\r\nJag tycker, som också ministern framhöll, att det\r\nfinns kopplingar mellan detta och den ondska som låg\r\nbakom Förintelsen; samma ondska som skickade\r\nmiljoner av annan ras eller tro, människor med handi-\r\nkapp eller homosexuell läggning till döden i nazis-\r\nmens gaskamrar.\r\nSom trollhättebo vill jag dock gärna få sagt att jag\r\ninte ett ögonblick tror att invånarna i vår kommun är\r\nmer anstrukna av sådana här irrläror än andra. Av-\r\nståndstagandet till de olika attentaten har också varit\r\nmycket starka. Jag tror att det främst handlar om att\r\nvår kommun, efter de första illdåden för några år\r\nsedan, på något sätt har utsetts till någon sorts slagfält\r\nför ondskans kolportörer. Det är naturligtvis väldigt\r\nallvarligt för oss. Vi i Trollhättan måste ta vårt ansvar\r\nför denna situation. Det har också gjorts bl.a. genom\r\natt kommunen ersatte de ekonomiska skadorna vid de\r\nsenaste attentaten.  Kommunalpolitikerna och vi andra\r\nhar också försökt att ge moraliskt stöd genom att\r\nentydigt och över alla partigränser fördöma illdåden.\r\nMen jag tycker också att vi alla måste göra mer. Vi\r\nmåste hjälpas åt oavsett om vi bor i närheten av den\r\nplats där en sådan här händelse skett eller inte.\r\nJag tycker, som också har sagts tidigare, att det\r\nbästa vi kan göra kanske är att knyta an till den verk-\r\nsamhet vi nu har för levande historia. Om man startar\r\nmed samtal om nazismens vidrigheter kanske det kan\r\nvara en bra grund för att få igång en bredare diskus-\r\nsion om tolerans mot olika grupper i samhället.</pre><pre>Anf.  8  Justitieminister LAILA\r\nFREIVALDS (s):\r\nFru talman! I likhet med Barbro Westerholm note-\r\nrade jag under den manifestation som ägde rum här i\r\nriksdagen att inte alla nämnde alla de kategorier som\r\nvar utsatta för förföljelse. Men jag gjorde faktiskt den\r\nmotsatta reflexionen, att det ändå var flera som gjorde\r\ndet. De nämnde både utvecklingsstörda, psykiskt\r\nsjuka, handikappade och homosexuella. Det är natur-\r\nligtvis viktigt att vi kommer ihåg att nazismens förföl-\r\njelse och inhumana agerande riktade sig mot olika\r\nkategorier av människor. Gemensamt för dem var att\r\nde avvek från något slags ideal som man satte upp för\r\nmänskligheten.\r\nDet är det som är det ohyggliga med det som hänt\r\nmed vår historia. Det är det som är skälet till att vi har\r\nett ansvar för att reagera mot alla tecken på att den\r\ntypen av värderingar och agerande återigen skulle\r\nkunna förekomma i vårt samhälle.\r\nSom svar på Barbro Westerholms konkreta fråga\r\nom utredningen och direktiven och tidsramarna för\r\nden kan jag säga att direktiven i princip är klara. Vi\r\nkommer inte att publicera dem förrän vi också har en\r\nordförande bestämd för utredningen, så att han är\r\ninförstådd med direktivens upplägg. Det är vi ännu\r\ninte riktigt klara med. Jag hoppas att vi är klara med\r\ndet inom den närmaste tiden.</pre><pre>Anf.  9  BARBRO WESTERHOLM (fp):\r\nFru talman! Jag tycker att det är viktigt att vi tar\r\nupp detta att ondskan riktar sig till så många i samhäl-\r\nlet som på ett eller annat sätt avviker. Det är en ökad\r\ntolerans i samhället mot att vi är olika som måste\r\nkomma fram på många olika sätt.\r\nDet vi nyss hörde om Trollhättan gav mig en idé\r\nom att man, när lokalsamhället vaknar, reagerar och\r\nagerar egentligen borde beskriva vad man gjorde och\r\nhur man gjorde. Man kanske också skulle titta litet i\r\nbackspegeln och se vad man mer hade kunnat göra\r\noch sprida den erfarenheten till andra kommuner. Det\r\nhär har ju inte bara hänt i Trollhättan, utan i Göte-\r\nborg, Stockholm, Västerås och på ytterligare orter.\r\nJag tror att man skulle ha glädje av en sådan lokal\r\naktionsplan för vad man gör för att visa vilket av-\r\nståndstagande man gör gentemot detta.\r\nDet får inte bli så som Churchill har sagt - det är\r\nmöjligt att han har knyckt det - att många människor\r\nsnavar över sanningen, men reser sig upp och skyndar\r\nvidare som om ingenting hänt.\r\nNär det gäller ondskans framfart i samhället får vi\r\ninte bara resa oss upp och skynda vidare som om\r\ningenting hade hänt. Vi måste både reagera och agera.\r\nDet vi hörde om avståndstagandet i lokalsamhället\r\nkänns fint och riktigt. Den erfarenheten behöver spri-\r\ndas vidare.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på interpellation 1997/98:84 om\r\nslöjdlärarutbildningen</pre><pre>Anf.  10  Utbildningsminister CARL\r\nTHAM (s):\r\nFru talman! Britt-Marie Danestig har frågat mig\r\nom jag överväger att i samband med nästa budgetpro-\r\nposition behandla slöjdlärarutbildningen på ett likartat\r\nsätt som annan näraliggande praktisk-estetisk, dvs.\r\nkonstnärlig, utbildning vad gäller resurstilldelningen.\r\nVarje högskola fastställer själv till vilket utbild-\r\nningsområde en kurs skall höra. Linköpings universi-\r\ntet klassificerar slöjdkurserna som teknisk utbildning\r\nmed det ersättningsbelopp som gäller för utbildnings-\r\nområdena naturvetenskap, teknik, farmaci och vård.\r\nFrågan om resurstilldelningen för slöjdlärarut-\r\nbildningen vid Linköpings universitet har diskuterats\r\nmed universitetet alltsedan tillkomsten av nuvarande\r\nresurstilldelningssystem. Jag håller med om att det\r\nkan vara svårt att finna lämpliga indelningsgrunder\r\noch att dra gränser mellan olika utbildningsområden\r\nsamt att fastställa rättvisa ersättningsbelopp.\r\nKommittén om lärarutbildning som regeringen har\r\ntillsatt har bl.a. i uppdrag att lämna förslag om inne-\r\nhåll och omfattning när det gäller de olika lärarut-\r\nbildningarna. Förslagen skall därefter remissbehand-\r\nlas på sedvanligt sätt. Enligt min mening bör resur-\r\nstilldelningen för lärarutbildningar behandlas i ett\r\nsammanhang även om Britt-Marie Danestigs fråga\r\nrörande slöjdlärarutbildningen i Linköping rör en\r\nrelativt begränsad del av lärarutbildningen.\r\nOm lärarutbildningskommittén föreslår föränd-\r\nringar beträffande slöjdlärarutbildningens innehåll,\r\nt.ex. att utbildningen ges en starkare konstnärlig in-\r\nriktning än den nuvarande och därmed påverkar er-\r\nsättningsbeloppen, kommer den frågan att behandlas\r\ntillsammans med övriga förslag rörande lärarutbild-\r\nningen. Regeringen kommer därefter att lämna förslag\r\ntill eventuella åtgärder så snart som möjligt.</pre><pre>Talmannen konstaterade att interpellanten inte var\r\nnärvarande i kammaren och förklarade överläggning-\r\nen avslutad.\r\nAjournering</pre><pre>Kammaren beslutade kl. 12.28 på förslag av tal-\r\nmannen att ajournera förhandlingarna i väntan på att\r\nstatsrådet Ylva Johansson skulle infinna sig i kamma-\r\nren för att besvara interpellation nr 145.\r\nÅterupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 12.37.</pre><pre>6 §  Svar på interpellation 1997/98:145 om ned-\r\nskärningar i skolan</pre><pre>Anf.  11  Statsrådet YLVA\r\nJOHANSSON (s):\r\nFru talman! Marianne Samuelsson har frågat mig\r\nhur jag skall öka resurserna till barn med behov av\r\nstöd, hur jag skall kunna verka för att förbättra lärar-\r\nnas situation och för att skolledarna utan polisens\r\ndeltagande i skolan skall kunna upprätthålla en trygg\r\nskolmiljö.\r\nSkolan har under de fem-sex senaste åren varit ut-\r\nsatt för kraftiga nedskärningar. Under perioden 1991\r\ntill 1996 förlorade man 19 % av resurserna för un-\r\ndervisning. Minskningen av skolans resurser är en\r\nföljd av den ekonomiska kris landet har gått igenom.\r\nPå grund av denna har kommunerna ställts inför stora\r\nkrav på anpassning av sina kostnader. Detta har själv-\r\nfallet blivit kännbart i alla kommunala verksamheter,\r\nsåledes även i skolan. Erfarenheterna av de senaste\r\nårens budgetsanering belyser hur avgörande sunda\r\noffentliga finanser är för att vi skall kunna trygga\r\nvälfärdssamhället.\r\nStatsbidraget till kommunerna kan nu öka. Under\r\ndet innevarande budgetåret tilldelas kommuner och\r\nlandsting 8 miljarder kronor extra. För åren 1999 och\r\n2000 anslås ytterligare 4 miljarder kronor vartdera\r\nåret, vilket sammanlagt innebär 12 miljarder kronor i\r\nnivåhöjning 1999 och 16 miljarder under 2000. I\r\nbudgetpropositionen för 1998 och i 1997 års vårpro-\r\nposition betonas behoven inom skolan som ett av de\r\nviktigaste motiven för att förstärka den kommunala\r\nekonomin. Speciellt betonar regeringen att elever med\r\nbehov av särskilt stöd skall prioriteras.\r\nEn likvärdig skola av hög kvalitet är en av de vik-\r\ntigaste uppgifterna i ett välfärdssamhälle. Det gäller\r\nockså den svenska nationella skolpolitik som formule-\r\nrats av riksdag och regering. Samtidigt är skolan ett\r\ngemensamt ansvar för stat och kommun, för politiker,\r\nskolpersonal, elever och föräldrar. Staten anger de\r\növergripande målen för skolverksamheten medan\r\nkommunerna har ansvaret för genomförandet. Min\r\nuppgift som skolminister är att se till att skolans mål\r\nblir tydligt formulerade i de centrala styrdokumenten,\r\nså att de ger kommunerna god vägledning vid det\r\npraktiska genomförandet så att de fastställda målen\r\nkan nås.\r\nEnligt skollagen skall det i varje kommun finnas\r\nen av kommunfullmäktige antagen skolplan som visar\r\nhur kommunens skolväsende skall utformas. Genom\r\natt ansvaret för skolan decentraliserats fattas nu beslu-\r\nten närmare själva verksamheten. På så sätt kan lokala\r\nförutsättningar och behov bättre beaktas. Samtidigt\r\nkan effektiviteten, engagemanget, kostnadsmedvetan-\r\ndet och möjligheterna att påverka de egna kostnader-\r\nna öka och medborgarnas inflytande över skolan\r\nutvecklas. Ansvarsfördelningen innebär att staten\r\nformulerar målen, följer upp och utvärderar verksam-\r\nheten på nationell nivå.\r\nRegeringen har vidtagit en rad åtgärder för att för-\r\nbättra kvalitetssäkringen av svensk skola. Den 25\r\nseptember tog regeringen beslut om att varje kommun\r\noch varje skola skall upprätta skriftliga kvalitetsre-\r\ndovisningar av sin verksamhet. Kvalitetsredovisning-\r\narna skall göras årligen och ingå i den kontinuerliga\r\nuppföljningen av kommunens skolplan och skolans\r\narbetsplan.\r\nHuvudansvaret för den nationella utvärderingen\r\nligger på Skolverket. Regeringen har i verkets in-\r\nstruktion slagit fast att Skolverket skall utveckla,\r\nkontrollera och stödja kvalitetssäkringsarbetet i skol-\r\nväsendet. Det skall bl.a. ske genom statliga utbild-\r\nningsinspektörer.\r\nUtbildningsinspektörerna har nu fått sitt första\r\nuppdrag. Under 1998 skall nationella kvalitets-\r\ngranskningar göras på tre områden: elever i behov av\r\nsärskilt stöd, rektor som styrfunktion i en decentrali-\r\nserad skolorganisation samt läs- och skrivprocessen\r\nsom ett led i undervisningen.\r\nEnligt skollagen skall särskilt stöd ges till elever\r\nsom har svårigheter i skolarbetet. I grundskoleför-\r\nordningen föreskrivs att ett åtgärdsprogram skall\r\nutarbetas av berörd skolpersonal i de fall en elev har\r\nbehov av särskilda stödåtgärder. Gymnasieförord-\r\nningen föreskriver att stödundervisning skall anordnas\r\nför elever som under en begränsad tid har behov av\r\nextra stöd i skolarbetet. Skolans uppgift är att se till\r\natt alla elever får möjligheter att uppnå läroplanernas\r\noch kursplanernas mål. Detta är inte bara den enskilde\r\nlärarens ansvar utan även ett gemensamt ansvar för\r\nrektor och all personal. Skolan har skyldighet att ge\r\nalla barn reella möjligheter att uppnå målen för års-\r\nkurs 5 och årskurs 9.\r\nSkollagen ställer således krav på skolan och sko-\r\nlans huvudman. En noggrann kvalitetsuppföljning,\r\nbåde lokalt och på nationell nivå, är en förutsättning\r\nför att dessa krav skall kunna uppfyllas. Den nationel-\r\nla skolpolitiken har också ett ansvar för att skapa en\r\nsådan ekonomisk utveckling att kommunerna kan leva\r\nupp till dessa krav. I tider av besparingar finns alltid\r\nrisken att elever i behov av särskilt stöd kommer i\r\nkläm. Därför har dessa prioriterats när statsbidragen\r\ntill kommunerna fr.o.m. 1997 höjs.\r\nDen snabba utvecklingen i samhället påverkar gi-\r\nvetvis skolan. Därtill kommer nya läro- och kurspla-\r\nner som också förändrar skolans arbete. Lärararbetet\r\nhar förändrats och blivit mer mångfasetterat. Arbetet\r\nsom lärare har blivit både viktigare och svårare. Mot\r\nbakgrund av alla dessa förändringar är det nödvändigt\r\natt förändra arbetssätt och arbetsformer i skolan. Jag\r\nhar i olika sammanhang sagt att jag tror på ett mer\r\nutvecklat samarbete mellan lärare, t.ex. i form av\r\narbetslag. Men det är ingenting som kan styras upp-\r\nifrån. De nya läroplanerna och kurs- och timplanerna\r\nger stort utrymme för lärare och elever att tillsammans\r\nutforma undervisning och annan verksamhet i skolan\r\npå ett sätt som passar dem bäst. Jag vill i det här\r\nsammanhanget nämna att Utbildningsdepartementet\r\ninbjudit landets samtliga grund- och gymnasieskolor\r\natt delta i projekt som syftar till att utveckla lärarnas\r\nyrkesroll. Att döma av det stora antal ansökningar\r\nsom inkommit har intresset bland lärarna varit mycket\r\nstort.\r\nJag ser allvarligt på rapporterna om våld i skolan.\r\nSkolan har som uppgift att förmedla de regler och\r\nnormer som präglar vårt samhälle. Enligt regeringens\r\nnationella brottsförebyggande program (Ds 1996:59)\r\nbör skolorna upprätta handlingsprogram för hur man\r\nskall hantera brott som begås av elever i skolan eller i\r\ndess närhet. Skolverket skall göra en kartläggning av\r\nhur uppföljning och utvärdering av skolans värde-\r\ngrund sker. Skolverket skall vidare med hänvisning\r\ntill riksdagens beslut om mobbning effektivisera sitt\r\nsamarbete med myndigheterna inom Arbetarskydds-\r\nverket i frågor som rör skolornas fysiska och psyko-\r\nsociala arbetsmiljö. Båda uppdragen skall redovisas\r\nunder innevarande år.\r\nNaturligtvis skall ingen bli utsatt för våldshand-\r\nlingar i skolan. I egenskap av huvudman för skolan\r\nmåste kommunen ta ett stort ansvar och ge rektor stöd\r\nså att det inte råder osäkerhet om hur skolan skall\r\nagera i exempelvis konfliktsituationer.\r\nSedan den 1 januari i år har vi en lagstiftning som\r\ntydligare än förut markerar att varje vuxen som arbe-\r\ntar i skolan är skyldig att ingripa och förhindra varje\r\nform av mobbning, rasistiska beteenden eller annan\r\nkränkande behandling. Mitt intryck är att alltfler sko-\r\nlor och skolledare prioriterar arbetet mot våld och\r\ntrakasserier. Ett framgångsrikt arbete för en trygg\r\nskola förutsätter att alla krafter mobiliseras. Det är\r\nsärskilt viktigt att elever och föräldrar engageras.\r\nDeras insatser är avgörande för att påverka klimatet\r\npå en skola. Samarbete med t.ex. närpolis, social-\r\ntjänst, kyrkan och föreningslivet är naturliga och\r\nvärdefulla inslag i skolarbetet. Kommittén för brotts-\r\nförebyggande arbete har tillsammans med BRÅ startat\r\nett särskilt skolprojekt för att pröva nya arbetssätt och\r\nidéer när det gäller skolan och dess roll i det förebyg-\r\ngande arbetet. Skolverket har vidare, med anledning\r\nav ovan nämnda riksdagsbeslut, fått i uppdrag att\r\nutarbeta kommentarer och referensmaterial om hur\r\nman lokalt, i kommuner och skolor, kan arbeta med\r\nvärdegrundsfrågor.</pre><pre>Anf.  12  MARIANNE\r\nSAMUELSSON (mp):\r\nFru talman! Jag vill tacka ministern för svaret. I\r\nstort sett kan jag hålla med ministern om det som sägs\r\ni svaret. Jag tycker att det är en bra modell för hur\r\nman skall klara skolan i framtiden. Men min fråga var\r\negentligen litet mer riktad till hur man skall klara\r\nsituationen i dag.\r\nJag tycker inte att ministern i det fallet i sitt svar\r\nhar tagit den allvarliga situation vi kan se i skolan och\r\nhur våra barn mår på riktigt konkret allvar. Visserli-\r\ngen hänvisar ministern till pengarna. Men jag tycker\r\natt det nu börjar bli en aning tjatigt med de 4 miljar-\r\nderna som skall räcka till alltihop ute i kommunerna.\r\nJag har gjort en kontroll med Kommunförbundet\r\noch frågat hur det ser på det här. Det svar jag har fått\r\när att man håller på att göra en enkätundersökning.\r\nMan har ännu inte fått in alla kommunsvar. Men vad\r\nman kan se är att den totala sysselsättningen i kom-\r\nmunsektorn beräknas bli ungefär oförändrad under år\r\n1998 jämfört med år 1997.\r\nKommunsektorn omfattar oerhört många sektorer.\r\nMen om vi kan vara överens om att skolan skulle\r\nbehöva mer resurser kan vi av Kommunförbundets\r\nsvar se att det inte blir några mer resurser i form av\r\nmer personal eller mer kringpersonal. Det kommer\r\nnaturligtvis att drabba dem som behöver de resurser-\r\nna.\r\nJag har varit runt litet grand och träffat personal\r\npå barn- och ungdomspsykiatriska mottagningarna.\r\nDär har man fått en ökad arbetsbelastning. Man säger\r\natt det rör sig om ökningar med 50-100 % av remis-\r\nserna till barn- och ungdomspsykiatriska mottagning-\r\nar.\r\nJag frågar då om orsakerna till detta. Det svar som\r\njag ganska samfällt får är: Det beror på att man har\r\nryckt undan resurserna i skolan och i barnomsorgen.\r\nDet är för få vuxna, och framför allt har man tagit bort\r\nkuratorn, skolpsykologen, skolsköterskan, vaktmästa-\r\nren och de som var en resurs runtomkring barnen.\r\nJag tycker inte att jag i interpellationssvaret får\r\nnågot riktigt konkret svar. Vad skall skolministern\r\ngöra för att barn med behov av stöd får det och får det\r\nnu? Det är litet sent att säga att de får det nästa år\r\neller året därpå.\r\nDäremot tycker jag att det som sades om att för-\r\nbättra lärarnas situation var bra, frånsett att de inte ges\r\nmer resurser. Tankebanorna kring hur det skall bli\r\nbättre att jobba och intressantare och viktigare i sko-\r\nlans arbete tycker jag ändå att skolministern har fått\r\nmed.\r\nSedan gäller det den otrygga situationen och att\r\nman skall behöva ringa efter polis. Också där är in-\r\ntentionerna ganska bra. Men var finns resurserna?\r\nSkall vi i vårt välfärdssamhälle verkligen acceptera att\r\nman behöver ringa efter polis för att t.ex. polisanmäla\r\nen sjuåring, något som vi har sett exempel på och hört\r\nom? Är det inte oerhört viktigt att vi faktiskt har vux-\r\nna som klarar av små barn och deras behov? Det är\r\nfråga om väldigt små barn.\r\nJag vill ha litet mer konkret information. Vad gör\r\nministern i dag, och vad tänker regeringen göra, för\r\natt åtgärda de problem som vi ser?</pre><pre>Anf.  13  Statsrådet YLVA\r\nJOHANSSON (s):\r\nFru talman! Marianne Samuelsson och jag delar\r\nett stort engagemang för skolfrågor. Jag tror att det är\r\nviktigt, och det kommer ofta till uttryck här i kamma-\r\nren, att det finns ett stort politiskt engagemang för\r\nskolfrågorna. Det finns också ett motsvarande enga-\r\ngemang ute i samhället. Man vill satsa på skolan och\r\nprioritera skolan.\r\nDet är sant att det finns en rad allvarliga problem i\r\nsvensk skola i dag. Men det är också viktigt att vi inte\r\nlåter debatten styras av bilden i medierna. Problemen\r\ni dagens skola är inte särskilt mycket annorlunda än\r\nvad de var i går, utan det är ungefär samma sorts\r\nproblem som vi fortfarande har. Vi skall inte neglige-\r\nra de problemen. Men vi skall också se att i en inter-\r\nnationell jämförelse har vi även i dag väldigt bra\r\nresultat i svensk skola. Vi måste hålla båda de bilder-\r\nna levande.\r\nVad är det då som behöver göras? Det kan natur-\r\nligtvis vara så att man ute i skolorna inte vet hur man\r\nskall kunna hantera problemen. Men min bestämda\r\nbild är att man i skolorna vet ganska väl vad som\r\nbehöver göras och vad man vill göra. Man har kon-\r\nkreta elever som inte har tillräckliga kunskaper eller\r\nsom har andra problem och svårigheter, t.ex. läs- och\r\nskrivsvårigheter, sociala handikapp, dolda handikapp\r\neller den sortens svårigheter.\r\nMan vet ganska väl ute i skolorna vad dessa elever\r\nbehöver. Men man har inte haft resurser för att ge\r\ndem det. Man har inte haft pengar för att göra halv-\r\nklasstimmar några gånger till i veckan, för att kunna\r\nha en speciallärare till eller för att kunna göra litet\r\nmindre undervisningsgrupper. Det är i första hand\r\nresurser som man behöver för dessa elever.\r\nJag känner mig ganska trygg i förvissningen att åt-\r\ngärdsprogram upprättas ute på skolorna. Man vet vad\r\nman vill göra, men man har inte haft pengar till det.\r\nDå är mitt viktigaste ansvar som skolminister att\r\nse till att de här pengarna nu kommer fram. Och det\r\ngör de inte huvudsakligen genom ökade statsbidrag\r\nutan genom att vi för en politik som gör att vi har en\r\nsund ekonomisk utveckling. Framtiden ser ganska ljus\r\nut för Sverige. Då ser den också ljus ut när det gäller\r\nresurser till skolan.\r\nDå måste vi också till detta koppla att vi ökar\r\nkontrollen. Och jag vill säga till Marianne Samuels-\r\nson att det inte bara är Kommunförbundet som kon-\r\ntrollerar hur pengarna används ute i kommunerna. Det\r\när också t.ex. Skolverket, som har ett särskilt uppdrag\r\natt följa upp de s.k. Perssonpengarna.\r\nJag vill dock säga att det viktigaste inte är vilka\r\npengar man har använt till vad i skolan. Det viktigaste\r\när att pengarna har givit resultat. Jag är inte nöjd om\r\nman i en kommun säger att man har använt alla peng-\r\nar till skolan om detta ändå inte har lett till att alla\r\nelever har fått den trygga skolgång och de grundläg-\r\ngande kunskaper de har rätt till. Det är det viktiga; att\r\nvi utvärderar utifrån de krav som faktiskt ställs i\r\nskollag, läroplan och kursplaner.\r\nUtöver de utökade resurserna till kommunerna och\r\nen sund ekonomisk utveckling finns ju nu också möj-\r\nligheten att tillfälligt, för den akuta situationen, ta in\r\ns.k. resursarbeten i skolan. Det är något som jag öns-\r\nkar att man skall göra mer ute i kommunerna. Man\r\nborde använda sig av denna möjlighet just här och nu\r\nnär vi har den stora arbetslöshet som vi har.\r\nNär det gäller frågan om polisanmälan, vill jag sä-\r\nga att det självklart aldrig är så att polisen kan hjälpa\r\nen sjuåring. Det är inte polisens uppgift att uppfostra\r\nbarn eller att ta sig an problem för sjuåringar. Men jag\r\ntycker också att det är litet fel att vända det till att\r\nsäga: Vi skall inte acceptera att man måste ringa po-\r\nlis. I det aktuella fallet tror jag inte att det var så sko-\r\nlan kände att man måste för att man inte kunde hante-\r\nra frågan. Man hade faktiskt ett lokalt beslut, som var\r\nganska fyrkantigt, om att det var så man skulle agera.\r\nJag tror att man ute på skolorna har möjlighet och\r\nkapacitet att också hantera problem med våld och\r\nmobbning. Men det behövs mer av civilkurage. Det\r\nbehövs mer av ett gemensamt synsätt. Man måste på\r\nvarje skola utarbeta gemensamma rutiner där elever,\r\nlärare och föräldrar blir involverade i detta arbete. Jag\r\nvälkomnar, det måste jag ändå säga, att skolorna inte\r\ntror att de kan lösa alla problem själva utan att de\r\nockså är öppna och använder sig av den kapacitet som\r\nfinns hos närpolis och sociala myndigheter.</pre><pre>Anf.  14  MARIANNE\r\nSAMUELSSON (mp):\r\nFru talman! Jag måste säga att jag blir något för-\r\nvånad över att skolministern tar så lätt på dagens\r\nsituation i skolan. Skolministern säger att hon anser\r\natt man har möjlighet och kapacitet på skolorna att\r\nhantera mobbning och att hantera sin arbetssituation.\r\nHur kommer det sig då att en så stor andel av lärarna\r\nsäger att de skulle vilja sluta just för att de känner att\r\nde inte orkar och inte räcker till?\r\nJag tycker att det är oerhört viktigt att faktiskt\r\nlyssna på de här signalerna. Det är ju inte riktigt så att\r\ndet ser ut som det gjorde tidigare. Skolministern tala-\r\nde ju redan i sitt svar om att man har dragit in 19 %\r\nav resurserna. Det är väl gott och väl att det finns ett\r\npolitiskt engagemang. Men pengarna finns ju inte i\r\nkommunerna. Det behövs faktiskt mer resurser i form\r\nav pengar för att man skall kunna ha tillräckligt med\r\npersonal för våra barn.\r\nEn viktigt fråga att fundera över är väl: Är det\r\nvettigt som vi har det i dag när så många människor\r\ngår arbetslösa och betalas av statskassan samtidigt\r\nsom kommunerna inte kan få ta del av de här pengar-\r\nna för att behålla eller nyanställa personal inom sko-\r\nlan och barnomsorgen - som ju är en oerhört viktig\r\nbas för att barnen skall känna sig trygga?\r\nJag tycker inte att vi i dag kan se att skolan har all\r\nden kapacitet som skolministern skulle önska och som\r\nhon också talar om. Jag tror att det behövs mer av\r\nriktade resurser till skolan för att klara detta.\r\nDå får man fundera över hur man skall göra detta.\r\nEn del är väl det här med uppföljningsarbetet. Hur får\r\nman resurser till det i dag? Finns det några pengar\r\nmedskickade för att klara det? Har man några som\r\nhelst former av sanktionsåtgärder om man upptäcker\r\natt något har gått fel eller att det inte fungerar som det\r\nvar tänkt? Eller går man så att säga bara vidare och\r\nfortsätter utifrån att man skriver ett papper och säger:\r\nTyvärr räcker inte resurserna. Tyvärr fungerar inte det\r\nhär enligt skolplanen.\r\nJag tror faktiskt att vi måste ta de här signalerna\r\npå allvar. Det saknas faktiskt resurser för det här årets\r\nskolarbete. Det är möjligt att det kan bli bättre nästa\r\når, eftersom regeringen då tänker skicka med pengar.\r\nMen man måste sätta det här i relation till verkligen.\r\nRegeringen har beslutat om ganska mycket pengar till\r\nexempelvis utbyggnad av vägar, till JAS-plan och till\r\nen hel del andra satsningar som det kanske inte alls\r\nfinns samma akuta behov av som det finns när det\r\ngäller att satsa på våra barn. Våra barn är framtiden.\r\nDärför måste det till resurser för att de skall må bra,\r\nför att de skall orka och för att de skall kunna ta över.\r\nDe signaler vi har i dag går i precis motsatt riktning.\r\nDe resurssvaga barnen skulle behöva de här extra\r\nstöden, och skolplanen talar i vackra ordalag om hur\r\ndet egentligen borde se ut. Men det ser inte ut så på\r\nkommunal nivå i dag. Kommunförbundet är inte kon-\r\ntrollorgan åt kommunerna när det gäller skolorna. Det\r\när det Skolverket som är. Men Kommunförbundet har\r\ndock en möjlighet att lyssna av vart de där pengarna\r\nsom skulle gå till extra resurser - det skulle regering-\r\nen se till - har tagit vägen. Hur kommer kommunerna\r\natt använda dem?\r\nDå visar det sig att det blir inte ytterligare perso-\r\nnal. Då har man inte heller löst det som är det viktiga;\r\natt det behövs mer resurser för våra barn.</pre><pre>Anf.  15  Statsrådet YLVA\r\nJOHANSSON (s):\r\nFru talman! Det är inte alls så att jag tar lätt på da-\r\ngens situation. Vi har ett antal mycket allvarliga pro-\r\nblem i dagens skola. Vad jag vill säga, och vad jag\r\nhar sagt många gånger både här i kammaren och i\r\nandra sammanhang, är att jag ser att några av dessa\r\nproblem faktiskt beror på det faktum att skolan har\r\nförlorat så pass mycket resurser under 90-talet. Jag\r\ntror att det allvarligaste problem som vi har i dag i\r\nskolan är att vi har en liten grupp elever som lämnar\r\nskolan med otillräckliga kunskaper.\r\nDet är förvisso inget nytt problem. Men konsek-\r\nvensen av att göra detta blir allt värre ju längre vi går\r\nin i ett kunskapssamhälle. Den här gruppen elever\r\nlämnar också ofta skolan med ett knäckt självförtro-\r\nende och en uppfattning av sig själva som säger att de\r\ninte duger, att lärande inte är något för dem. Det är ett\r\noerhört handikapp i ett kunskapssamhälle. Och det\r\nfinns tecken som tyder på att denna grupp har blivit\r\nstörre under 90-talet. Vi har inte tid eller råd att vänta\r\npå att bli säkra på att utvecklingen går åt det här hål-\r\nlet. Vi måste göra insatser för de här barnen nu. Det\r\när därför vi särskilt har pekat ut insatser för elever i\r\nbehov av särskilt stöd när det gäller de extra pengar i\r\nstatsbidrag som kommunerna nu får.\r\nDet är viktigt att fråga sig: Är det så att skolan har\r\nduktig personal och duktiga lärare och att man vet\r\nganska väl hur problemen ser ut men att det fattas\r\nresurser? Det är huvudsakligen den bilden jag har.\r\nEller är det så att det finns ett systemfel inne i skolan\r\noch att det inte alls är en resursfråga? Den uppfatt-\r\nningen finns också i den politiska debatten, men den\r\ndelar jag inte.\r\nVi har ett allvarligt problem. Alla skolans pro-\r\nblem kommer inte att lösas med mer resurser. Det tror\r\njag inte. Men några av de allvarligaste problemen\r\nkommer att lösas. Det gäller särskilt insatser för de\r\nelever som är i behov av särskilt stöd. Det är ju därför\r\nvi gör den här prioriteringen.\r\nJag tycker att Marianne Samuelsson debatterar li-\r\ntet grand som om regeringen inte hade lyckats göra\r\nden här prioriteringen. Jag tror att det var få som\r\ntrodde 1994 att det skulle vara möjligt under den\r\ninnevarande mandatperioden att både klara av att\r\nsanera statsfinanserna och att göra nya, stora investe-\r\nringar - som det faktiskt handlar om - i skola, vård\r\noch omsorg och i utbildningssektorn i övrigt.\r\nVi har ändå lyckats med detta, och det är jag otro-\r\nligt stolt över. Men det finns stora hål att stoppa i.\r\nSjälvklart är det inte vettigt att en så stor andel av\r\nbefolkningen går arbetslös när det finns arbetskrafts-\r\nbehov i skola, vård och omsorg. Det är just därför\r\nsom vi tillfälligt har givit möjligheten till resursarbete.\r\nDet har vi gjort just för att det inte skall vara så att\r\nman skall behöva gå arbetslös när det behöver utföras\r\narbete i skola, vård och omsorg.\r\nDet är nu alltfler kommuner som använder sig av\r\ndenna möjlighet. Men jag skulle vilja se att ännu fler\r\ngjorde det. Det ger också en möjlighet att använda de\r\nstatliga pengar som i dag går till kontant arbetsmark-\r\nnadsstöd på ett vettigare sätt i den sektor där det finns\r\nett stort behov av arbetskraft.\r\nMarianne Samuelsson frågade också om sank-\r\ntionsmöjligheter gentemot kommunerna. Låt mig först\r\nsäga att det inte finns något som helst utrymme för\r\nkommunerna att konstatera att de inte kan uppfylla\r\nlagen och sedan bara strunta i den. Lagen gäller för\r\nkommunerna. Kommunerna är skyldiga att leva upp\r\ntill det som sägs i skollag och läroplan. Det finns\r\ningen gummiparagraf som säger att har man inte råd,\r\nså slipper man. Man måste göra detta.\r\nDen situation som vi har i dag är att när Skolver-\r\nket kritiserar en kommun leder det alltid till åtgärder i\r\nden kommunen.\r\nDet är ändå viktigt att fundera över om vi behöver\r\nandra eller ytterligare sanktionsmöjligheter utöver\r\ndem vi har i dag. Skolverket har i uppdrag att övervä-\r\nga den frågan och komma med förslag på om det\r\nbehövs ytterligare sanktionsmöjligheter och hur de i\r\nså fall skulle se ut.\r\nFru talman! Marianne Samuelsson pekar ut inves-\r\nteringar i vägar och flygplan som om det vore det som\r\nregeringen satsar på, men så ser det inte ut. Den soci-\r\naldemokratiska regeringen har en utomordentligt\r\ntydlig prioritering av utbildning, skola, vård och om-\r\nsorg. Där ligger de stora resurserna och den tydliga\r\nprioritering som den här regeringen har gjort, när det\r\nnu finns möjlighet att investera och satsa med egna\r\npengar och inte med lånade.</pre><pre>Anf.  16  MARIANNE\r\nSAMUELSSON (mp):\r\nFru talman! Tyvärr håller jag definitivt inte med\r\nom att den socialdemokratiska regeringen har priori-\r\nterat skolan och kommunsektorn. Socialdemokraterna\r\ninförde t.o.m. skattestopp i kommunerna och gjorde\r\ndet därmed omöjligt för kommunpolitikerna att avgö-\r\nra hur mycket resurser de själva behövde. Dessutom\r\nhar regeringen satsat 20 miljarder på ett EU-\r\nmedlemskap och ger redan det här året 6 miljarder till\r\nSödra länken i Stockholm - de 6 miljarderna för en\r\nvägstump i Stockholmsområdet skall jämföras med 4\r\nmiljarder, som skall täcka in hela kommunsektorn i\r\nalla landets kommuner.\r\nDet säger sig självt att det inte är kommunerna och\r\nde mjuka verksamheterna som den socialdemokratis-\r\nka regeringen prioriterar. Det är precis tvärtom. Det är\r\nbara tragiskt att skolministern tvingas försvara att\r\nresurserna i skolan är så knappa som de är. Skolminis-\r\nterns politik och hennes idéer kring vad skolan skulle\r\nbehöva är mycket bra, och det är synd att skolminis-\r\ntern inte slår näven i bordet och säger att det är helt\r\noacceptabelt att hon som skolminister får så litet\r\npengar, när pengarna går till andra saker i det här\r\nlandet.\r\nDet är en självklarhet att vad som behövs inte är\r\nprojektarbeten eller resursarbeten där man först spar-\r\nkar människor från den kommunala sektorn och sedan\r\nsom en arbetsmarknadsåtgärd låter dem gå in i verk-\r\nsamheten med en lägre lön än vad de hade innan. Det\r\nsom behövs är riktiga jobb. På så vis kan vi visa att vi\r\ni det här landet faktiskt prioriterar barnen. Säger vi att\r\ndet behövs vuxna människor i barnens värld måste vi\r\nockså visa det med pengar. Då är det som jag ser det\r\nsjälvklart att man tar av de pengar som man i dag\r\nbetalar till arbetslösheten - arbetslösheten kostar i dag\r\nca 100 miljarder - och flyttar ned dem till kommun-\r\nsektorn, så att det finns vuxna runt våra barn och de\r\nkan känna sig trygga.</pre><pre>Anf.  17  Statsrådet YLVA\r\nJOHANSSON (s):\r\nFru talman! I början av den här diskussionen var\r\nMarianne Samuelsson och jag någorlunda överens om\r\nintresset av att värna skolan, men Marianne Samuels-\r\nsons senaste inlägg visar att vi har grundläggande\r\nskillnader i synsätt. Det handlar om en medvetenhet\r\nom hur resurser skapas i samhället. Kommunernas\r\nknapphet på resurser beror inte på att de har höjt\r\nskatten för litet de senaste åren, utan den beror på att\r\nSverige har gått igenom en oerhört djup ekonomisk\r\nkris, som jag som socialdemokrat tycker att den förra\r\nregeringen också förvärrade genom sitt agerande. Att\r\nkommunerna inte har haft resurser beror på att vi har\r\nförlorat så många arbeten i Sverige, det beror på att så\r\nmånga företag har gått i konkurs och att det inte har\r\nfunnits någon tilltro till svensk ekonomi i utlandet.\r\nDet är inte så att vi hade kunnat undvika krisen ge-\r\nnom att höja kommunalskatterna väsentligt mycket\r\nmer.\r\nDet är heller inte så att regeringen sitter och upp-\r\nfinner pengar och delar ut till de mest behövande\r\nstatsråden. Regeringen bedriver ett kollektivt arbete\r\nför att skapa möjligheter för Sverige att på nytt bli ett\r\nstarkt land, så att vi kan prioritera välfärdspolitiken\r\noch särskilt satsa på barn, gamla och sjuka. Det är vad\r\nvi gör, och vi investerar också för framtiden. De\r\nstörsta investeringarna som vi gör handlar om utbild-\r\nning. Det utgör den absolut största delen av de fram-\r\ntidsinvesteringar som regeringen står för. Om Mari-\r\nanne Samuelsson jämför den svenska regeringens\r\npolitik med den som förs t.ex. i de andra länderna i\r\nEuropa skall hon se att det inte finns någon annan\r\nregering som gör så tydliga prioriteringar eller som\r\nför den delen har lyckats så väl med saneringen av\r\nekonomin. Det finns ingen annan regering som gör så\r\ntydliga prioriteringar av skola, vård och omsorg och\r\nutbildning för hela befolkningen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Svar på interpellation 1997/98:121 om\r\nsvenskt militärt stöd till Baltikum</pre><pre>Anf.  18  Försvarsminister BJÖRN VON\r\nSYDOW (s):\r\nFru talman! Henrik Landerholm har frågat mig om\r\nsvenskt militärt stöd till Baltikum.\r\nI november 1996 uppdrog regeringen åt Försvar-\r\nsmakten att mot bakgrund av de nedskärningar som\r\nskulle genomföras i samband med 1996 års försvars-\r\nbeslut analysera och redovisa möjligheterna till utökat\r\nstöd till de baltiska länderna. Uppdraget gällde såväl\r\nstöd till utbildning som materiellt stöd till uppbygg-\r\nnad av försvarsmakter under demokratisk kontroll.\r\nUppdraget inkluderade också förslag till konkreta\r\ninsatser för att stärka dessa länders förmåga att delta i\r\noch tillgodogöra sig PFF-samarbetet.\r\nFörsvarsmakten redovisade uppdraget i augusti\r\n1997. Det hade då utarbetats genom en nära och fort-\r\nlöpande dialog med försvarsministerier och militära\r\nhögkvarter i de baltiska länderna. Redovisningen\r\nvisar på ett stort behov av både utbildning och mate-\r\nriel. Mot bakgrund av dialogen med de baltiska sta-\r\nterna gjordes en tydlig prioritering av projekt.\r\nEn glädjande slutsats var att mycket av det som\r\nför de baltiska staterna prioriteras högt är projekt som\r\npågått under flera år. Det är regeringens avsikt att\r\ndessa projekt skall fortsätta. Här kan särskilt nämnas\r\nden baltiska fredsbevarande bataljonen BALTBAT,\r\nden baltiska marina styrkan BALTRON och utbild-\r\nning av baltiska officerare vid svenska officershög-\r\nskolor. Flera av dessa projekt drivs inom en multilate-\r\nral ram.\r\nHenrik Landerholm frågar hur arbetet med det\r\nfortsatta militära biståndet fortskrider i Regerings-\r\nkansliet. Vad gäller de säkerhetsfrämjande insatserna\r\nsom finansieras inom ramen för Sveriges utvecklings-\r\nsamarbete med Central- och Östeuropa kan nämnas en\r\nrad projekt som beslutats, t.ex. fortsatt stöd till\r\nBALTBAT, BALTRON, ett antal ytterligare utbild-\r\nningsinsatser, minröjning i baltiska vatten och statio-\r\nnering av en rådgivare vid Estlands försvarsministeri-\r\num. Andra projekt är under beredning, t.ex. överfö-\r\nring av viss garnisonsmateriel som finns i överskott\r\ninom Försvarsmakten och sjukvårdsutrustning.\r\nFörsvarsmaktsuppdraget var en inventering av\r\nmöjliga projekt. I sammanhanget bör framhållas att\r\növerföringarna till Baltikum är förenade med bety-\r\ndande kostnader, trots att det gäller överskottsmateri-\r\nel. Bl.a. av detta skäl gjordes prioriteringar av För-\r\nsvarsmakten av de föreslagna projekten. Alla projekt\r\nsom är möjliga att genomföra kommer således av\r\nresursskäl knappast att genomföras. Beslut om ge-\r\nnomförande kommer successivt att fattas.\r\nFörsvarsbeslutet, som fattades av riksdagen 1996,\r\nuttrycker en tydlig inriktning av samarbetet med de\r\nbaltiska staterna inom det militära området. Samarbe-\r\ntet bör bidra till en bättre demokratisk kontroll av\r\nförsvaret och skall kunna omfatta ett brett spektrum\r\nav åtgärder som utbildningsinsatser, rådgivning,\r\nsamövningar och samverkan inom PFF-ramen samt\r\nkrigsmaterielexport.\r\nFörsvarsmaktens utredning visar tydligt att de bal-\r\ntiska staterna prioriterar anskaffning av pansar-\r\nvärnsvapen och luftvärnsvapen. Både pansarvärnsva-\r\npen och luftvärnsvapen finns tillgängliga som över-\r\nskottsmateriel, men även här är inte obetydliga kost-\r\nnader involverade, t.ex. vad gäller utbildning.\r\nRegeringen ser för sin del inga generella hinder\r\nmot att de överskottsvapen som nämnts försäljs till\r\nEstland, Lettland och Litauen. Det är regeringens\r\nuppfattning att vapnen skall försäljas enligt gängse\r\nförfaringssätt och därmed åsättas ett rimligt värde. I\r\nsammanhanget vill jag erinra om att den svenska\r\nlagstiftningen föreskriver att export av vapen skall\r\nprövas från fall till fall. Sverige har tidigare sålt gra-\r\nnatgevär till Litauen. Det är även avsikten att Försvar-\r\nsmakten skall få uppdraget att genomföra erforderlig\r\nutbildning.\r\nRegeringen kommer att successivt i vår fatta be-\r\nslut i enlighet med den redovisning som jag här har\r\ngivit. Regeringen kommer också att informera de\r\nberörda länderna om regeringens bedömning.\r\nMed detta anser jag mig ha besvarat frågorna i\r\nHenrik Landerholms interpellation.</pre><pre>Anf.  19  HENRIK LANDERHOLM (m):\r\nFru talman! Trots förseningen vill jag ta tillfället i\r\nakt att oförbehållsamt tacka försvarsministern för\r\nsvaret. Det är naturligtvis viktigare för mig att frågan\r\nsom jag tog upp, den om svenskt militärt stöd till\r\nBaltikum, fått en i princip riktig lösning än att svaret\r\nkom i rätt tid. Att Sverige skall stödja baltiskt försvar\r\när en oomtvistad fråga, som ändå gått litet i stå. I den\r\nmån min interpellation har kunnat bidra till att snabba\r\npå den här processen gläder jag mig åt det.\r\nI slutet av förra året fanns det nämligen en utbredd\r\nuppfattning i Baltikum att man offrats på det svensk-\r\nryska samarbetets altare. Det fanns t.o.m. rykten om\r\natt president Jeltsin fått löften om att inga vapen\r\nskulle överföras till Baltikum vid sitt besök här i Sve-\r\nrige. För att stävja sådan ryktesspridning, som oftast\r\nberor på brist på information snarare än på ond vilja,\r\när regeringens beslut extra viktigt. I verkligheten\r\nstöder ju ryssarna själva, åtminstone indirekt, de bal-\r\ntiska ländernas försvar. I Litauens flotta stävar i Ös-\r\ntersjön två fregatter som köpts från Ryssland. Argu-\r\nmentet om att vapenöverföring är känslig för Ryss-\r\nland faller alltså platt till marken.\r\nÄven om jag är nöjd med försvarsministerns\r\nprincipiella besked finns det åtskilligt som återstår att\r\ndiskutera. Han pekar bl.a. på de höga kostnader som\r\ngör en del av projekten praktiskt besvärliga. Frågan är\r\nhur materiel som skall avvecklas över huvud taget kan\r\nåsättas något värde när det med hänsyn till alternativ-\r\nkostnaden, dvs. kostnaden för skrotning, borde vara\r\nmöjligt att skänka materielen i stället för att ta betalt.\r\nEller är det bara av principiella skäl som regeringen\r\nvill att all överföring av krigsmateriel till Baltikum\r\nskall passera genom för försäljning gängse instanser,\r\ndvs. Exportkontrollrådet och Inspektionen för strate-\r\ngiska produkter?\r\nAndra länder har valt modellen att skänka - bl.a.\r\nTjeckien, som enligt uppgift erbjudit Litauen strids-\r\nvagnar. Varför inte Sverige? frågar man sig.\r\nKostnaden för utbildning av baltiska instruktörer -\r\nför det är väl det som det handlar om när det gäller\r\nluftvärns- och pansarvärnsvapen - kan heller inte bli\r\noöverstiglig. Det kan på sin höjd handla om några\r\nenstaka baltiska officerare som tas hit eller några\r\nenstaka svenska officerare som följer med materielen\r\ndit. Med det överskott vi har på svenska officerare är\r\nalternativkostnaden för användning av dem mycket\r\nlåg. Varför se problem i stället för möjligheter, för-\r\nsvarsministern?\r\nSom sagt: Jämfört med vad det kostar att skrota\r\nsystemen torde det snarare bli fråga om att balterna\r\nkan få betalt för att ta emot utrustningen.\r\nDen andra konkreta fråga jag skulle vilja ställa till\r\nförsvarsministern är nära kopplad till den om even-\r\ntuella kostnader för stödet. I svaret nämns att materie-\r\nlen skall \"åsättas ett rimligt värde\". Vad innebär det\r\nnär skrotningskostnaderna är högre än restvärdet?\r\nSkall den finska modellen, där 19 haubitsar såldes för\r\nen mark vardera, vara vägledande? I så fall ser jag\r\ninga problem. Vad är ett rimligt värde för materiel\r\nsom annars skall skrotas?\r\nMin sista fråga gäller strategin för vapenstödet till\r\nBaltikum. Kan det påbörjas omedelbart? Och är det\r\nverkligen så att regeringen inte tänker sig något sam-\r\nmanhållet program, koordinerat med andra länders\r\nstöd, så att den process som inleddes för drygt ett och\r\nett halvt år sedan får en slutpunkt? Försvarsmakten\r\nhar presenterat ett smörgåsbord, precis som för-\r\nsvarsministern redovisat. Är det inte rimligt att rege-\r\nringen samlat prioriterar vad som skall ingå i det\r\nmilitära biståndet till Baltikum i stället för att fatta\r\nbeslut efter hand?</pre><pre>Anf.  20  Försvarsminister BJÖRN VON\r\nSYDOW (s):\r\nFru talman! Den redovisning som Försvarsmakten\r\ngjorde var omfattande, men den innehöll en del frå-\r\ngeställningar som det har varit viktigt att penetrera.\r\nEn sådan fråga har varit just prissättning på materiel\r\noch kostnader förknippade med olika materielöverfö-\r\nringar. Man kan inte ta så lätt på saken som att säga\r\natt det är obetydliga kostnader för de kategorier det\r\nhandlar om, och det gäller både vapen och annan\r\nmateriel. Jag kan nämna att Försvarsmakten, visserli-\r\ngen ganska översiktligt men ändå, lägger ganska stora\r\nkostnader på att överföring skall ske på ett sätt som\r\ninnebär att det t.ex. inte uppstår risk för olyckor vid\r\nhanteringen av vapen, ammunition osv. Det har varit\r\nen ganska betydelsefull del. Ett samlat program, som\r\nskulle innefatta det mesta av det som Försvarsmakten\r\nmenade fanns överblivet i svensk materiel, kan vara\r\nförknippat med ganska betydande kostnader.\r\nNär det sedan gäller prissättningen kommer vi uti-\r\nfrån den redovisning jag har gjort, där vi talar om\r\nrimliga priser, att meddela de baltiska länderna att de\r\när välkomna att inleda överläggningar med den\r\nsvenska sidan. I det sammanhanget kommer vi att ta\r\nupp hela paketet av kostnader kring materielen i sig,\r\nutbildning - vilken kan äga rum delvis i Sverige och\r\ndelvis i mottagarlandet - och transporter.\r\nEn viktig sak som vi via ISP självklart måste ha\r\nförvissning om är allt som är förknippat med förva-\r\nring, säkerhet, slutanvändarintyg osv., dvs. det som är\r\ndet gängse vid försvarsmaterielexport. Därmed har\r\njag besvarat den första frågan från Henrik Lander-\r\nholm. Vi har funnit att det naturliga har varit att gå\r\nden väg där vi har etablerat både ett regelverk och ett\r\nmyndighetssystem, nämligen Inspektionen för strate-\r\ngiska produkter. Det är den väg som vi använder i\r\növriga fall beträffande vapen, och den har visat sig\r\ninnebära att de svenska intressen som finns i sådana\r\nhär sammanhang blir väl tillgodosedda.\r\nJag räknar med att vi successivt kommer att kunna\r\nfatta beslut både beträffande vapendelar och andra\r\ndelar utifrån den redovisning som Försvarsmakten har\r\ngjort på regeringens uppdrag om överföring av mate-\r\nriel.\r\nVi kommer självfallet också att orientera den\r\ngrupp länder som fungerar som support för de baltis-\r\nka ländernas försvarsarbete. Det är en grupp länder\r\nsom i andra sammanhang, t.ex. när det gäller\r\nBALTBAT, BALTRON m.m., för överläggningar\r\noch informerar varandra om biståndsprogram knutna\r\ntill försvarssektorerna i respektive land.</pre><pre>Anf.  21  HENRIK LANDERHOLM (m):\r\nFru talman! Jag tackar försvarsministern för sva-\r\nren respektive försöken till svar på mina frågor.\r\nNär det gäller processen har jag förståelse för och\r\nrespekterar försvarsministerns uppfattning att det\r\ngängse regelverket för överföring av krigsmateriel\r\nsannolikt är det enklaste sättet att snabbt kunna över-\r\nföra materiel.\r\nNär det gäller Försvarsmaktens redovisning består\r\nden av olika delar. Jag inser väl att en del av de pro-\r\njekt som redovisats är ganska kostnadskrävande,\r\neftersom de innefattar även andra saker än enbart\r\ndirektöverföring och kanske en begränsad utbildning.\r\nVid sidan av dessa finns det däremot en hel del andra\r\nprojekt, inte minst materielprojekt. På grund av att det\r\nsvenska försvaret under 90-talet minskat sin krigsor-\r\nganisation med många hundra tusen man har det blivit\r\nmycket vapen över. Där är försvarsministern mig\r\nfortfarande svaret skyldig. Alternativkostnaderna för\r\natt skrota all denna materiel - och det måste genomfö-\r\nras, oavsett om det handlar om ammunition som skall\r\nstörtas till höga kostnader eller som i det här fallet\r\nskrotning av PV-vapen och luftvärnspjäser - är\r\nmycket stora. Självklart måste det här kunna göras en\r\navvägning av vad som är billigast - direktöverföring,\r\nnågon form av export eller skrotning. Jag tycker att\r\nförsvarsministern försöker måla upp problemen som\r\nnågot större än vad de egentligen är.\r\nMin fråga om prissättning av materielen kvarstår\r\nfortfarande. Ett rimligt värde åsätts, heter det. Jag\r\nfrågade särskilt försvarsministern om det finska ex-\r\nemplet med en symbolisk summa för respektive sys-\r\ntem är någonting som kan fungera som ett föredöme\r\neller om det inte är så försvarsministern ser det hela.\r\nDessutom har jag en fråga av eget intresse och för\r\nmin egen kunskapsuppbyggnad. Det gäller vad som i\r\nsvaret avses med \"viss garnisonsmateriel\" - ett ut-\r\ntryck som aldrig tidigare kommit till min kännedom.</pre><pre>Anf.  22  Försvarsminister BJÖRN VON\r\nSYDOW (s):\r\nFru talman! Det är självklart att vi skall väga in\r\nalternativkostnader för skrotning. Men rent generellt\r\nvill jag säga så här: Vi drömmer inte om att det, på\r\ngrund av att vi varje år utrangerar försvarsmateriel\r\noch att detta leder till en kostnad i Sverige, skulle vara\r\nenklare för oss att se till att denna kostnad i olika\r\nformer lämnar vårt land. Det är självklart att ett land\r\nsom vårt, som har byggt upp ett försvar och håller det\r\npå hög nivå, också i princip varje år måste ta ansvar\r\nför utgående materiel och se till att den förstörs på ett\r\nmiljömässigt korrekt sätt. Men självklart kommer vi\r\nockså att väga in alternativkostnadsresonemang.\r\nVad är ett rimligt värde? Det vore fel av mig att\r\ninför Sveriges riksdag och inför offentligheten inleda\r\nen diskussion på den svenska sidan om en prisför-\r\nhandling som skall äga rum med kommande köpare,\r\noch där det skall involveras möjligheter inte bara till\r\nmateriel utan också till utbildning, transporter, m.m.\r\nMen avsikten är att utgå från att det är materiel som är\r\ntillverkat ganska långt tillbaka i tiden, som inte har ett\r\nalternativt värde och där vi också vet att det finns vad\r\nman kan kalla en andrahandsmarknad i världen. Vi\r\nskall försöka att utifrån de här utgångspunkterna inle-\r\nda överläggningar med de baltiska länderna.\r\nMan måste också överväga och ha respekt för vad\r\nsom är de baltiska ländernas egen ekonomiska förmå-\r\nga. Hur mycket materiel kan man ta emot och samti-\r\ndigt knyta till bra utbildning, bra förvaring och sätta\r\nin i ett bra försvarskoncept? Det är en mycket viktig\r\nsak, och vi gör en viktig insats när vi genom en sär-\r\nskild företrädare, som har offentliga direktiv, bistår\r\nländerna med en totalförsvarsplanering. En viktig sak\r\ndär är att få bra avvägningar mellan kostnader för\r\nolika komponenter i ett försvar.\r\nJag vill bara säga att vi måste ha respekt också för\r\nvad våra baltiska grannar själva vill formulera som\r\nsina möjligheter att långsiktigt ha om hand och kunna\r\nanvända materiel på ett sätt som är väl integrerat i de\r\nförsvarsdoktriner som de bygger upp.\r\nSlutligen vill jag säga att viss garnisonsmateriel\r\nsyftar på sådant som händer när man lämnar kaserner\r\noch kasernområden i vid mening. Jag kan säga att den\r\nuppräkning som jag minns i detta sammanhang hand-\r\nlar om sängar, om praktiska förrådsgrejor och sådant.\r\nDet är alltså ett ganska brett område av allt det som\r\ningår i verksamheten vid en garnison och på en ka-\r\nsern.\r\nTack!</pre><pre>Anf.  23  HENRIK LANDERHOLM (m):\r\nFru talman! Att den svenska totalförsvarsrådgiv-\r\nningen till de baltiska länderna är ytterligt behjärtans-\r\nvärd och nödvändig för länder som inte har tidigare\r\nerfarenhet vare sig av totalförsvarsplanering eller\r\nförsvarsplanering är oomtvistat. Det gläder mig sär-\r\nskilt att försvarsministern pekade på rådgivning också\r\nvad gäller operativa behov och operativ planering.\r\nÄven sådant behöver man hjälp med. Skulle Sverige\r\nkunna göra ytterligare saker och försvarsministern är\r\nanhängare av det skulle det glädja mig alldeles sär-\r\nskilt.\r\nJag blir emellertid något oroad när jag hör för-\r\nsvarsministerns resonemang kring hur den här för-\r\nsäljningen skall gå till. Å ena sidan får jag bilden av\r\natt värdet skall sättas mycket lågt, eftersom materielen\r\när utgången och avskriven för svenska behov. Å andra\r\nsidan pekar försvarsministern på ett mer kommersiellt\r\nförhållande, dvs. vilket värde överskottsmaterielen\r\nskulle kunna åsättas på en internationell vapenmark-\r\nnad.\r\nJag ser inte frågan på det sättet. Jag ser denna frå-\r\nga som en biståndsfråga, en fråga om hur vi på bästa\r\nsätt och medvetna om att det här är fattiga länder med\r\nsmå ekonomiska resurser faktiskt också kan underlätta\r\nför dem att genomföra satsningar på andra viktiga\r\npolitiska områden, inte minst de sociala. Därmed\r\nfinns det stor anledning att överväga prissättningen\r\noch se till att den blir rimlig också ur baltisk utgångs-\r\npunkt, särskilt som de alternativkostnader jag tidigare\r\ntalade om i normalfallet är mycket höga.</pre><pre>Anf.  24  Försvarsminister BJÖRN VON\r\nSYDOW (s):\r\nFru talman! Henrik Landerholm kom i sitt sista\r\ninlägg också fram till begreppet rimlig. Det är det ord\r\nvi skall förhandla och överlägga om. Avsikten är att\r\ndet skall vara ett rimligt pris. Självklart tar vi då i\r\nbeaktande vad två parter har att anföra kring begrep-\r\npet rimlig.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 §  Svar på interpellation 1997/98:119 om\r\nvarg</pre><pre>Anf.  25  Jordbruksminister ANNIKA\r\nÅHNBERG (s):\r\nFru talman! Lennart Brunander har frågat mig om\r\njag är beredd att föreslå ändringar i jaktförordningen\r\nför att möjliggöra mer flexibla lösningar vad gäller\r\nvarg än vad som är möjligt i dag.\r\nLennart Brunanders fråga avser bestämmelserna i\r\njaktförordningen om skyddsjakt på varg, vem som\r\nskall besluta om sådan jakt och ersättning för skada\r\nav varg.\r\nStatens naturvårdsverk kan enligt 27 § jaktför-\r\nordningen ge tillstånd till skyddsjakt på björn, järv, lo\r\noch örn om stammen utvecklats så att den är till syn-\r\nnerligt obehag för befolkningen eller orsakar avsevärd\r\nskada för tamdjursskötseln. När det gäller varg får\r\ntillstånd till skyddsjakt avse endast ett enskilt djur\r\nsom orsakar avsevärda skador eller olägenheter.\r\nHar björn, järv eller lo angripit och skadat eller\r\ndödat tamdjur får enligt 28 § jaktförordningen det\r\nangripande djuret dödas om ett nytt angrepp på tam-\r\ndjur kan befaras.\r\nFöre den 1 mars 1990 gällde samma bestämmelser\r\nom skyddsjakt för varg som för björn, järv, lo och\r\nörn. Begränsningarna i möjligheterna till skyddsjakt\r\nefter varg gjordes med hänsyn till den då mycket\r\nsvaga vargstammen.\r\nErsättning av statsmedel kan lämnas för att ersätta\r\nskada av vilt. Ersättning lämnas dock inte om det gått\r\natt försäkra egendomen mot skadan. Numera kan inga\r\nandra tamdjur än yngre hundar försäkras mot skada av\r\nvarg. Det innebär att statlig ersättning endast kan\r\nlämnas för hundar som är så gamla att de inte längre\r\nkan försäkras.\r\nNaturvårdsverket presenterade i slutet av förra\r\nåret ett förslag till ändringar i jaktförordningen. Ver-\r\nket tar upp bl.a. de paragrafer i jaktförordningen som\r\nLennart Brunanders interpellation aktualiserar. För-\r\nslaget remissbehandlas för närvarande.\r\nNaturvårdsverket föreslår när det gäller bestäm-\r\nmelserna om skyddsjakt i 27 § förordningen att var-\r\ngen likställs med björn, järv, lo och örn. Särbehand-\r\nlingen av vargen skulle därmed försvinna.\r\nNär det gäller ett återinförande av rätten i 28 §\r\njaktförordningen att döda rovdjur som skadat eller\r\ndödat tamdjur uttalar Naturvårdsverket följande i\r\nfråga om varg: Rätten att döda angripande varg bör\r\ninte återinföras innan det är klarlagt att artens framtid\r\ninte riskeras i landet. När det finns tio etablerade\r\nvargpar på den skandinaviska halvön är detta kriteri-\r\num emellertid uppfyllt, enligt verket. Just nu pågår\r\ninventeringar av bl.a. varg. De är inte slutförda, och vi\r\nvet inte om det i dag finns tio vargpar.\r\nNär det gäller ersättning för rovdjursskador anser\r\nNaturvårdsverket att jaktförordningen bör ändras så\r\natt ersättning och bidrag till skadeförebyggande åt-\r\ngärder kan lämnas för skador av stora rovdjur på\r\ntamdjur, oavsett om de kan försäkras eller ej. Detta\r\nskulle ha mycket stor betydelse när det gäller att få\r\nacceptans för de stora rovdjuren. Rätten till ersättning\r\nbör enligt verket även omfatta hundar som skadas\r\neller dödas av stora rovdjur. Detta gäller särskilt varg,\r\ndär det kanske största hindret för acceptans av denna\r\ndjurart från lokalbefolkningens sida är vargens benä-\r\ngenhet att ta hundar. En möjlighet till ersättning även\r\nför denna typ av skador skulle enligt Naturvårdsver-\r\nket underlätta det svåra arbetet med att få förståelse\r\nockså för framför allt vargen.\r\nDet pågår således ett arbete som kan komma att\r\nmedföra ändringar i jaktförordningen. Regeringen\r\nkommer efter remissbehandlingen att ta ställning i\r\ndessa frågor.</pre><pre>Anf.  26  LENNART BRUNANDER (c):\r\nFru talman! Jag tackar jordbruksministern för sva-\r\nret. I min interpellation efterfrågade jag regeringens\r\nståndpunkt i den här frågan. Jag återkommer till det.\r\nVargen håller på att återinvandra i Sverige. Vi har\r\ninte haft varg i de allra flesta av de här områdena på\r\nkanske 150 år. Det gör att vi inte har något naturligt\r\nsätt att umgås med vargen. Vare sig vargen eller vi\r\nmänniskor uppträder antagligen på ett naturligt sätt.\r\nDet finns en inbyggd rädsla för varg. Man kan\r\ndiskutera om det är rätt eller fel. Egentligen är det\r\nointressant, för faktum är att rädslan finns.\r\nJag var i Dalsland före jul och träffade där männi-\r\nskor som redovisade sin rädsla. De vågade inte släppa\r\nut barnen på kvällarna när det var mörkt. Vargen\r\nfanns i trädgården och gick inte därifrån. De var inte\r\nsäkra på hur vargen skulle uppträda.\r\nI sådana lägen bör man kunna vidta åtgärder. Det\r\när det som är bakgrunden till min fråga. Dessa männi-\r\nskors rädsla måste tas på allvar. Den kan inte noncha-\r\nleras. Livskvalitet innebär att slippa vara rädd. Efter-\r\nsom vargarna kommer närmare och blir fler till antalet\r\nblir frågan mer och mer aktuell. Då är det viktigt med\r\nförändringar.\r\nJag har frågat om regeringen tänker införa föränd-\r\nringar i 27 § och 28 § jaktvårdsförordningen och\r\nändra ersättningsreglerna. Vem skall sköta detta?\r\nLänsstyrelserna eller Naturvårdsverket? Jordbruks-\r\nministern har refererat vad Naturvårdsverket har lagt\r\nfram förslag om. Förslaget till förändring av 27 §\r\nstämmer ungefär överens med vad jag har efterfrågat.\r\nDet är naturligtvis bra. Det vore rimligt att också\r\nändra 28 §. Vi vet inte exakt hur många vargar det\r\nfinns. Den räkning som genomfördes före jul visar på\r\natt det finns ungefär 65 vargar. Jag vet inte om det\r\ninnebär att det finns tio vargpar. Bortsett från detta\r\nuppstår ändå dessa situationer och problem.\r\nErsättningsreglerna som beskrivs här är bra. Det\r\nvore verkligen bra om de införs. Det var nästan en\r\nolyckshändelse när reglerna ändrades för några år\r\nsedan vid ett beslut i riksdagen. Sedan har de justerats\r\nnågot. Det vore bra att få de missförstånd som finns i\r\nsammanhanget undanröjda.\r\nDet är naturligtvis viktigt att kunna ha varg i Sve-\r\nrige. Vi har ett ansvar för den biologiska mångfalden.\r\nMen det är nödvändigt att förutsättningarna är sådana\r\natt människor kan acceptera dem och känner trygghet\r\ni sin tillvaro. Först då kan det hela vara naturligt och\r\nriktigt. De förslag till ändringar av jaktvårdsförord-\r\nningen som jag har tagit upp här och de förändrade\r\nreglerna för ersättning är viktiga att genomföra. Det\r\nvore bra om beslutsfattandet kunde flyttas ned till\r\nlänsstyrelserna.\r\nJag skulle gärna vilja veta jordbruksministerns\r\nuppfattning om saken.</pre><pre>Anf.  27  Jordbruksminister ANNIKA\r\nÅHNBERG (s):\r\nFru talman! Det är nog regeringens uppfattning,\r\ninte min personliga, som är intressant i sammanhang-\r\net.\r\nDet förslag som Naturvårdsverket har lämnat re-\r\nmissbehandlas nu. Det vore naturligtvis helt orimligt\r\nom jag som enskilt statsråd skulle ha en bestämd\r\nuppfattning redan under remissbehandlingen. Det\r\nskulle inte tas väl upp av vare sig riksdagens ledamö-\r\nter eller någon annanstans i samhället. Låt oss i stället\r\navvakta med ett beslut och därmed en åsikt i frågan\r\nfrån regeringens sida tills remissbehandlingen är av-\r\nslutad och berörda parter har lämnat sina synpunkter.\r\nDå skall vi fatta beslut i frågorna.\r\nVargen är numera en realitet i vårt land. Vi är\r\novana vid detta - precis som Lennart Brunander sä-\r\nger. Vi hade nästan utrotat vargen i vårt land. En\r\nvargstam håller åter på att etablera sig, och den första\r\nkritiska gränsen har passerats. Vi kan inte riktigt be-\r\ndöma hur snabbt etableringen fortgår. Efter det att den\r\nkritiska gränsen har passerats kan det bli en helt an-\r\nnan omfattning. I ett sådant läge behövs det en lång-\r\nsiktig politik av annan karaktär än den som var nöd-\r\nvändig när det var fråga om att rädda en akut utrot-\r\nningshotad art.\r\nDärför är det oerhört viktigt med det uppdrag\r\nriksdagen har gett regeringen att återkomma med en\r\nsammanhållen rovdjurspolitik som både beaktar det\r\nbiologiska mångfaldsperspektivet att bevara den art\r\nsom har en hemvist i vårt land, men att också beakta\r\nandra intressen, t.ex. näringsintressen eller lokalbe-\r\nfolkningars intresse av att tryggt leva och bo i sin del\r\nav landet.\r\nSören Ekström har fått i uppdrag att göra utred-\r\nningen. Den kommer att i ett mer långsiktigt perspek-\r\ntiv behandla de frågor Lennart Brunander har berört.\r\nJag delar uppfattningen att detta är en fråga där alla\r\nintressena måste tas till vara. Vi får inte avfärda den\r\noro eller rädsla som människor runt om i landet kän-\r\nner. Jag ser med oro på att detta blir en diskussion\r\ninte bara om den konkreta frågan vargen och dess\r\nförekomst, utan också till en symboldiskussion i något\r\nslags motsättning mellan landsortsbefolkning och\r\nstadsbefolkning. Den diskussionen skall vi lämna\r\ndärhän, utan i stället koncentrera oss på de konkreta\r\nsakfrågorna.\r\nDet är bra att riksdagen har gett regeringen upp-\r\ndraget. Jag ser fram emot de resultat som kommer att\r\nkomma fram i utredningen. Jag delar verkligen upp-\r\nfattningen att vi måste ta frågorna på största allvar. En\r\nförutsättning för att vi skall kunna ha en vargstam i\r\nvårt land är att det finns en acceptans hos människor i\r\nvårt land att vargstammen finns. Annars kommer detta\r\natt bli en omöjlighet.</pre><pre>Anf.  28  LENNART BRUNANDER (c):\r\nFru talman! Det verkar som att jordbruksministern\r\ntar frågan på allvar. Bara detta faktum gör att man kan\r\nse framtiden an med ett visst lugn. Jag frågade efter\r\njordbruksministerns åsikt, men det är klart att det var\r\nregeringens åsikt jag menade. Den är viktig i sam-\r\nmanhanget.\r\nVargen är en realitet i dag. Det är likadant med\r\nvargen som med oss, dvs. den är ovan vid att umgås\r\nmed oss. Ett normalt vargbeteende är att den finns i\r\nskogen och inte bland människor. Det är ett djur som\r\ninte passar bland människor. Det är inte heller natur-\r\nligt att vargen skall göra det.\r\nOm vi skall få den acceptans som både jord-\r\nbruksministern och jag har talat om, är det nödvändigt\r\natt myndigheter - i det här fallet Naturvårdsverket -\r\nmen även länsstyrelserna möter människorna så att de\r\nser att de blir tagna på allvar. Man skall inte bara\r\nhänvisa till att det inte finns så många vargar och\r\ndärför skall de inte skjutas. Det är inte ett acceptabelt\r\nsätt att bemöta människor. Vargen görs en stor skada\r\neftersom människorna blir emot den.\r\nJag upplever inte att det finns någon motsättning\r\nmellan stad och landsbygd. De flesta vargarna finns\r\nute på landet. Jag vill egentligen inte ta upp den dis-\r\nkussionen. Människor måste kunna känna trygghet\r\noavsett var de bor i vårt land, både när det gäller varg\r\noch annat.\r\nJordbruksministern talar om rovdjurspolicyn. Vi\r\nvar lovade att få den redan i höstas. Men jag förstår\r\natt den dröjer. Det är väl egentligen litet dumt. Jag ser\r\nmed viss förväntan fram emot den. Det är viktigt att\r\ndet framgår klart hur vi skall hantera olika typer av\r\nrovdjur, ta vårt ansvar och hur människor skall integ-\r\nreras så att alla känner att de är med.\r\nJag vet inte om jag kommer så mycket längre med\r\njordbruksministern på den här punkten. Det är viktigt\r\natt ett arbete är på gång. De delar som inte finns med i\r\nNaturvårdsverkets förslag, dvs. vilka som skall hante-\r\nra frågan, skall också tas fram. Närheten till besluts-\r\nfattarna är också viktig. Det vore riktigt att även för-\r\nändra 28 §. Jag utgår från att jordbruksministern tar\r\nmed sig dessa frågor och snabbt kommer fram till ett\r\nbeslut.</pre><pre>Anf.  29  Jordbruksminister ANNIKA\r\nÅHNBERG (s):\r\nFru talman! De frågor som Lennart Brunander tar\r\nupp och som inte berörs i Naturvårdsverkets förslag\r\nkan och bör behandlas i den nu tillsatta utredningen.\r\nLåt mig också säga att det naturligtvis inte är frå-\r\ngor som vi klarar av för all evig tid genom att tillsätta\r\nen utredning. Det handlar om mycket grundläggande\r\nkonflikter. Det är mycket riktigt så, som Lennart Bru-\r\nnander säger, att vargen inte är anpassad till att leva\r\nbland människor. Omvänt skulle man kanske ur var-\r\ngens perspektiv kunna säga att människorna förmod-\r\nligen inte är avsedda att leva bland vargarna, vilket vi\r\nändå på sätt och vis gör. Vi tar oss friheten att ingripa\r\ni naturen, att själva vistas i vargens miljöer och bedri-\r\nva jakt på andra arter.\r\nVi har naturligtvis detta grundläggande problem\r\natt hantera. Hur skall den moderna människan och\r\nhennes samhällsbygge förenas med naturen och ska-\r\npelsen i övrigt? Jag tror att det är en fråga som vi så\r\nlänge vi existerar på denna planet återkommande\r\nkommer att behöva diskutera och ta ställning till.\r\nDet är viktigt - det vill jag gärna upprepa än en\r\ngång - att vi i den diskussionen tar alla aktörer på\r\nallvar. Det kan inte vara så att det antingen handlar\r\nom vargen eller om människor som bor i de delar av\r\nvårt land där vargen finns. Vi måste sträva efter lös-\r\nningar som innebär någon typ av samexistens mellan\r\nvargar - och för den delen också andra djur - och\r\nmänniskor. För att nå dit måste vi ta dem som är mest\r\nberörda - de som lever i de trakter där vargarna finns\r\n- på allra största allvar.</pre><pre>Anf.  30  LENNART BRUNANDER (c):\r\nFru talman! Jordbruksministern sade att vi männi-\r\nskor befinner oss vid vargens boplatser. Det är förvis-\r\nso sant i många sammanhang. Vad som är problemet\r\när ju att vargen nu har dragit sig in i samhällena. Det\r\ngäller inte bara varg. Också andra vilda djur har gjort\r\ndet, och det skapar också bekymmer. Men det är en\r\nannan fråga.\r\nJag måste säga att det var en ganska stark upple-\r\nvelse att träffa människor som så direkt har upplevt\r\nvargen. De har upplevt rädslan när vargen kommer in\r\noch sätter sig på trädgårdsgången och inte flyttar på\r\nsig. När man byggde hus och bosatte sig där fanns det\r\ninte varg över huvud taget.\r\nDet är detta som är bekymret. I min föreställ-\r\nningsvärld - jag vet inte om den är riktig eller inte -\r\nfinns vargen i de djupa skogarna och inte ute på slät-\r\nterna och där människor har byggt sina bostäder. Så\r\nvar det kanske en gång i tiden. Förr i tiden var man ju\r\nrädd om sin boskap och tog in den. Man såg till att\r\nden var skyddad mot vargen.\r\nJag var uppe i Falköping för några år sedan. Där\r\nfördes det också en vargdebatt. En gammal farbror\r\nsade att man hade inhägnader och tog in djuren på\r\nkvällen. Han sade att det var på den tiden som man\r\nvisste att vargen var farlig. Nu har man glömt det.\r\nNaturligtvis är vargen farlig. Det är ett stort djur,\r\noch det jagar. Jag tror egentligen inte att den är farlig\r\nför människor, men det spelar ingen roll i samman-\r\nhanget. Det räcker att människor är rädda. Därför\r\nmåste vi ta hänsyn till det.</pre><pre>Anf.  31  Jordbruksminister ANNIKA\r\nÅHNBERG (s):\r\nFru talman! Jag vill återigen säga att jag delar\r\nuppfattningen att vi måste ta hänsyn till de människor\r\nsom lever i de delar av landet som är mest berörda av\r\nvargförekomsten.\r\nVargen finns i Lennart Brunanders föreställningar\r\ni de djupa skogarna. Det är nog sant. Vargen finns\r\nnog också i de djupa skogarna inom oss. Inget djur är\r\nväl så mytomspunnet och i så stor utsträckning sym-\r\nbol för människors oro och rädsla. Det gäller Fen-\r\nrisulven, och det gäller kanske tidigare än så. Det tror\r\njag också bidrar till - det finns en risk för mig som\r\nnollåtta med att säga det - att vår rädsla för vargen\r\nibland är något överdriven.\r\nJag har berört det faktum att det finns en oro för\r\natt dyrbara och mycket älskade jakthundar rivs av\r\nvargen, men det är en realitet att betydligt fler jakt-\r\nhundar per år dödas av misstag av jägare som råkar\r\nskjuta dem i stället för vilda djur. Proportionerna på\r\ndiskussionen kan ibland vara orimliga. Vargen upp-\r\nmålas som ett oerhört stort hot mot t.ex. jakthundar,\r\nmen hotet mot jakthundar är kanske av en annan ka-\r\nraktär. Vi skall inte tala om hur många hundar som\r\ndödas av bilar.\r\nVi har all anledning att ta problemen på allvar och\r\nmöta människors oro med konkreta åtgärder som\r\nleder till att man kan leva i trygghet och säkerhet. Vi\r\nbör kanske ibland också ställa oss frågan om rädslan\r\nför vargen symboliserar någonting annat och någon-\r\nting mer är just rädslan för den faktiska förekomsten\r\nav djuret.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 §  Svar på interpellation 1997/98:120 om\r\nESO-rapporten om fisket</pre><pre>Anf.  32  Jordbruksminister ANNIKA\r\nÅHNBERG (s):\r\nFru talman! Göthe Knutson har frågat vilka åtgär-\r\nder finansministern tänkt sig eller planerat med an-\r\nledning av ESO-rapporten om fiske.\r\nArbetet är så fördelat inom regeringen att det är\r\njag som skall svara på interpellationen.\r\nExpertgruppen för studier i offentlig ekonomi -\r\nESO - är en kommitté under Finansdepartementet.\r\nESO tillsattes redan år 1981. Huvuduppgiften för\r\nkommittén har varit att bredda och fördjupa underla-\r\nget för budgetpolitiska och samhällspolitiska avgö-\r\nranden liksom att belysa frågor om den offentliga\r\nsektorns effektivitet och produktivitet.\r\nKommittén anger självständigt de huvudsakliga\r\nriktlinjerna för verksamheten, beslutar om vilka pro-\r\njekt som skall genomföras, behandlar förslag till rap-\r\nporter samt beslutar om publicering. Ofta behandlas\r\nfrågor som ingen annan lyfter fram i debatten.\r\nUppslag till nya projekt kan komma från flera oli-\r\nka håll. Sekretariatet presenterar projektidéer som kan\r\nha sitt ursprung i bl.a. den allmänna samhällsdebatten.\r\nExpertgruppen arbetar främst genom att lämna upp-\r\ndrag till forskare eller utredningsorgan. Studierna är\r\nrapporter till och inte från ESO för att markera att\r\nförfattarna själva står för resultat och slutsatser.\r\nAvsikten med den nu aktuella ESO-rapporten om\r\nfiske är enligt förordet att komplettera utredningen\r\nom översyn av fiskeriadministrationen m.m. med ett\r\nunderlag som kan bidra till att bredda debatten dels\r\ngenom att ifrågasätta den nuvarande fiskeripolitiken -\r\ninte bara administration och organisation - dels ge-\r\nnom att få fler att engagera sig i debatten.\r\nSom framgår av min redovisning över inriktningen\r\nav ESO:s arbete gäller att kommittén skall formulera\r\noch söka besvara frågor om offentlig ekonomi som är\r\nviktiga och intressanta. ESO-rapporten om fisket får\r\nses som ett inlägg på författarnas eget ansvar i den\r\nallmänna debatten och det fria tankeutbytet. Någon\r\nsärskild åtgärd från min sida kommer rapporten inte\r\natt föranleda.</pre><pre>Anf.  33  GÖTHE KNUTSON (m):\r\nFru talman! Tack för svaret. Jag hade givetvis\r\nhoppats på någonting annat. Jag antar att det framgår\r\nav mina formuleringar i interpellationen. Jag vill,\r\neftersom det är en tid sedan interpellationen lämna-\r\ndes, ge en bakgrund.\r\nDet är en hel svensk yrkeskår som känner sig\r\ndjupt kränkt av utredningsrapporten. Dessa landets\r\nyrkesfiskare och deltidsfiskare - de är några tusen till\r\nantalet - har alltså drabbats av en s.k. utredning eller\r\nen ESO-rapport till departementet.\r\nTiteln är Fisk och fusk: mål, medel och makt i fis-\r\nkeripolitiken. Man skulle kunna tänka sig att ordet\r\n\"fiskeripolitiken\" ersattes med ordet\r\n\"brottsstatistiken\". Det är faktiskt det man leds att tro\r\nnär man tar del av utredningen. Jag tycker som gam-\r\nmal journalist och tidningsmakare att detta är en av de\r\nmest utmanande utredningstitlar man kan tänka sig.\r\nJag har inte träffat på någonting värre, måste jag säga,\r\ni denna bransch.\r\nDessvärre är titeln något av ett tema i rapporten\r\noch för det s.k. utredningsarbetet. Yrkesfiskarna i vårt\r\nland känner sig inte bara utpekade som presumtiva\r\nskatte- och bidragsfuskare. De känner sig även direkt\r\nutpekade som misstänkta för skattebrott och bidrags-\r\nfusk.\r\nDet fördes en häftig diskussion i TV 2, där Si-\r\newert Öholm, som är en förträfflig journalistisk och\r\nalltid aktuell utmanare, fick fram det väsentliga i den\r\nmycket starka olustkänsla som finns hos landets yr-\r\nkesfiskare och förmodligen även deltidsfiskare i olika\r\ndelar av landet. Det gäller t.ex. Bohusläns skärgård,\r\nmen också på andra håll.\r\nEnkelt uttryckt utpekas landets fiskare som mer\r\neller mindre brottsliga i sin yrkesutövning.\r\nYrkesfiskarna uppfattar utredarnas agerande som\r\noförskämt och oetiskt. Om utredarens uppgifter och\r\nslutsatser är felaktiga, måste detta rimligen leda till ett\r\noffentligt avståndstagande från ansvarigt håll. Det är\r\nklart att jag då vänder mig till regeringen. Någonstans\r\nfinns ansvaret och någonstans har den här rapporten\r\nfinansierats. Den är i regeringens hägn.\r\nSom sagt: En hel yrkeskår och därtill många and-\r\nra, kanske de flesta i skärgårdarna - jag har haft till-\r\nfälle att tala med åtskilliga om detta - tycker att detta\r\ninte bara är olustigt utan en häpnadsväckande attack\r\nmot människor som har sin näring i havet, i våra skär-\r\ngårdar, ute på öar och även i inlandet.\r\nSvaret från statsrådet är: ESO-rapporten om fisket\r\nfår ses som ett inlägg på författarens eget ansvar i den\r\nallmänna debatten och i det fria tankeutbytet. Någon\r\nsärskild åtgärd från min sida kommer rapporten inte\r\natt föranleda.\r\nDet är ju väldigt tråkigt. Jag måste säga att jag\r\nsom gammal tidningsman i alla fall hade trott att det\r\nfanns en ansvarighet på samma sätt hos regeringen,\r\näven om inte samma lag gäller här som för tidnings-\r\nutgivning.</pre><pre>Anf.  34  PER LAGER (mp):\r\nFru talman! Jag skall inte värdera själva rapporten.\r\nJag skulle i stället vilja gå in på sakinnehållet och\r\nkanske få jordbruksministern att kommentera några\r\nfakta.\r\nVi vet ju att den svenska fångststatistiken visar att\r\nde svenska resurserna inte tillåter det uttag som görs i\r\ndag. Jag frågar mig då: Skall det svenska fisket och\r\nresurserna till denna näringsgren baseras på foder-\r\nfångst till animalieproduktion, som nu prioriteras,\r\neller skall sakpolitiken omprioriteras till förmån för\r\nkonsumtionsfisket? Detta är en huvudfråga.\r\nVi har ett stort problem. 1991 utgjorde konsum-\r\ntionsfiske två tredjedelar av fisket och foderfiske en\r\ntredjedel. 1995 utgjordes en fjärdedel av konsum-\r\ntionsfiske och tre fjärdedelar av foderfiske. De tre\r\nfjärdedelarna var bara värda 25 %. I dag är skillnaden\r\nännu större.\r\nSamtidigt vet vi att det är en liten del av yrkeskå-\r\nren som fångar foderfisk, men de fångar fisken från\r\nväldigt stora fartyg. Den övervägande delen av fiskar-\r\nna fångar konsumtionsfisk från små båtar. Därför är\r\nfrågan om råvaran, dvs. fisken, skall vara avsedd för\r\nkonsumtion och kunna vidareförädlas regionalt, base-\r\nrat på ett utökat lokalt kustfiske som självfallet skall\r\nvara beståndsbevarande, eller om råvaran, fångad från\r\nnågra stora fartyg, skall malas ned till foder för ani-\r\nmalieproduktion. Detta är den stora frågan för mig.\r\nJag skulle gärna vilja att jordbruksministern kommen-\r\nterade den.\r\nOm framtidens fiske skall vara hållbart måste vi\r\nutveckla ett selektivt konsumtionsfiske som bygger på\r\nbevarandeinsatser, framför allt när det gäller det kust-\r\nnära fisket. Därför har jag en litet annorlunda ut-\r\ngångspunkt när jag talar om fiske än vad Göthe Knut-\r\nson hade här nyss. För mig är det nämligen alla de\r\nsmå fiskeföretagen som bör värnas och som vi måste\r\nta särskild hänsyn till, inte de stora fartygen som so-\r\npar rent utmed våra kuster, framför allt vad gäller\r\nfoderfisk.\r\n(forts. 12 §)</pre><pre>10 §  Frågestund</pre><pre>Anf.  35  TREDJE VICE TALMANNEN:\r\nJag ber att få hälsa statsråden välkomna till dagens\r\nfrågestund. Från regeringen medverkar i dag statsrå-\r\ndet Thage G Peterson, utrikesminister Lena Hjelm-\r\nWallén, socialminister Margot Wallström, utbild-\r\nningsminister Carl Tham, inrikesminister Jörgen An-\r\ndersson, arbetsmarknadsminister Margareta Winberg\r\noch statsrådet Thomas Östros. Statsrådet Thage G\r\nPeterson besvarar allmänpolitiska frågor. Frågorna till\r\növriga statsråd förutsätts beröra deras ansvarsområden\r\ninom regeringen.\r\nInnan vi börjar frågestunden vill jag informera om\r\natt talmannen efter samråd med gruppledarna har\r\nbeslutat att i fortsättningen inte ge ordet för följdfråga\r\ntill annan än frågeställaren. Från och med i dag får\r\nalltså direkta följdfrågor inte ställas av någon annan\r\nän den som ställt den ursprungliga frågan.\r\nNytt studiemedelssystem</pre><pre>Anf.  36  RUNE RYDÉN (m):\r\nHerr talman! Jag vill rikta den första frågan till\r\nutbildningsminister Carl Tham. Studiemedlen spelar\r\nen mycket viktig roll för ungdomars möjligheter att\r\nbedriva högre studier. Studiemedelssystemet har ut-\r\nretts ett flertal gånger, och det har uppgivits, bl.a. av\r\nutbildningsministern själv, att ett nytt studiemedels-\r\nsystem skall träda i kraft senast år 2000. Nu har jag\r\nläst i tidningarna att man på CSN, Centrala studi-\r\nestödsnämnden, säger att detta inte är möjligt på\r\ngrund av det s.k. millenniumskiftet. Man har alltså\r\nproblem med datorerna.\r\nMin fråga är: Vad gäller? Avser utbildningsminis-\r\ntern att lägga fram ett förslag i så god tid att det kan\r\nbörja gälla år 2000, eller gäller CSN:s uppgifter?</pre><pre>Anf.  37  Utbildningsminister CARL\r\nTHAM (s):\r\nHerr talman! Jag avser att förelägga regeringen ett\r\nförslag som innebär att ett nytt studiemedelssystem-\r\nskall kunna träda i kraft år 2000.\r\nIrak</pre><pre>Anf.  38  EVA ZETTERBERG (v):\r\nHerr talman! Jag tror att alla i Sverige och inter-\r\nnationellt med oerhörd spänning följer det som händer\r\ni Irak i dag. Vi vet att den svenska regeringen gör\r\noerhörda ansträngningar direkt och via säkerhetsrådet.\r\nMen jag vill ändå fråga utrikesministern om inställ-\r\nningen till USA:s vilja att agera på egen hand i den\r\nhär frågan. Vi vet att det nu händer en del positiva\r\nsaker. FN:s generalsekreterare skall åka till Bagdad,\r\noch det händer även annat på det här området. Ändå\r\nkvarstår hotet om ett världskrig, initierat av USA.\r\nJag vill fråga utrikesministern hur Sverige ser på\r\ndetta. Anser Sverige att USA på egen hand skulle ha\r\nrätt att starta krig om Irak inte uppfyller vissa krav?</pre><pre>Anf.  39  Utrikesminister LENA HJELM-\r\nWALLÉN (s):\r\nHerr talman! Den här frågan är mycket allvarlig.\r\nDet handlar inte om rätten för det ena eller andra\r\nlandet att starta krig, utan det handlar om att få Sad-\r\ndam Hussein och den irakiska regeringen att samarbe-\r\nta med FN, att sluta trotsa FN och att se till att de\r\nbiologiska och kemiska vapnen förstörs som man har\r\nlovat. Det är inte konstigt att USA känner att de har\r\nledningen i det här arbetet, eftersom det ju var USA\r\nsom ledde koalitionen förra gången. Men jag konsta-\r\nterar att även USA nu har ett stort intresse av att gå\r\nFN-vägen. Vi sätter alla vårt hopp till att FN:s gene-\r\nralsekreterare nu skall kunna hitta en lösning i Bagdad\r\ntillsammans med de irakiska ledarna.</pre><pre>Anf.  40  EVA ZETTERBERG (v):\r\nHerr talman! Vi är överens om nödvändigheten av\r\natt få Irak att eliminera de stridsmedel som finns i\r\nlandet. De är den ursprungliga källan till oro och\r\norsaken till att världssamfundet agerar. Det är vi helt\r\növerens om. Men samtidigt måste det vara oerhört\r\nviktigt för Sverige att visa att det är FN som skall\r\nagera i form av sin generalsekreterare och sitt säker-\r\nhetsråd. USA skall inte enskilt ta sig rätten att agera\r\nom man inte direkt får kraven som vapeninspektörer-\r\nna och FN ställer uppfyllda. Jag hoppas att det är den\r\ninställningen som Sveriges regeringen driver i säker-\r\nhetsrådet och i de direkta kontakterna med Irak.</pre><pre>Anf.  41  Utrikesminister LENA HJELM-\r\nWALLÉN (s):\r\nHerr talman! Sverige arbetar mycket aktivt inom\r\nFN:s säkerhetsråd för att man där skall tala med en-\r\ntydig röst, så att Saddam Hussein förstår att det vad\r\ngäller kravet på regimen att förstöra massförstörelse-\r\nvapnen faktiskt inte finns någon annan utväg än att\r\nefterkomma det samlade säkerhetsrådets krav.\r\nSedan har det varit frågan om tekniker, om hur det\r\nhär skall gå till. De frågorna hoppas vi alla att FN:s\r\ngeneralsekreterare nu skall kunna lösa tillsammans\r\nmed det irakiska ledarskapet under sin resa till Bag-\r\ndad.\r\nStorstadspolitiken</pre><pre>Anf.  42  KARIN PILSÄTER (fp):\r\nHerr talman! Jag har en fråga till Thomas Östros\r\nom den storstadspolitiska proposition som enligt\r\ninformation från regeringen skall komma i maj.\r\nStatsministern har ju informerat om att Thomas\r\nÖstros skall vara ansvarig för den propositionen. Det\r\ntycker jag verkar vara väldigt bra, eftersom jag tidiga-\r\nre har försökt debattera villkor för jobb och företa-\r\ngande i storstädernas förorter med näringsministern.\r\nOm man skall förbättra villkoren i storstädernas föror-\r\nter, tror jag inte att det är en framkomlig väg att frå-\r\ngorna sköts från det departementet.\r\nJag förstår att propositionen inte är färdig ännu,\r\nmen med anledning av att Thomas Östros skall ansva-\r\nra för den vill jag fråga på vilket sätt statsrådet tänker\r\nta upp de olika förslag som finns om att underlätta\r\nframväxandet av företag i det sammanhanget. Jag tror\r\natt det är helt avgörande för att man skall kunna be-\r\nkämpa segregationen är att människor får mer makt\r\növer sin egen tillvaro. Det handlar om att de skall få\r\negna, riktiga jobb och om att man måste koppla loss\r\ntankarna på att bara omfördela resurser som skapats\r\nav andra vid tidigare tillfällen.\r\nJag vill därför fråga Thomas Östros hur han ser på\r\nvillkoren för jobb och företagande i förorterna.</pre><pre>Anf.  43  Statsrådet THOMAS ÖSTROS (s):\r\nHerr talman! Jag delar Karin Pilsäters uppfattning\r\nom att egenföretagandet är viktigt, inte minst i stor-\r\nstäderna. Det genomförs nu - och kommer att genom-\r\nföras - åtgärder på en rad områden som syftar till att\r\nstimulera just egenföretagandet. Under denna svåra\r\nsaneringsperiod har vi ändå t.ex. lättat skattebördan\r\nför småföretagare rejält. Det märks om man ser ett år\r\ntillbaka i tiden. Vi bedriver också ett förenklingsarbe-\r\nte på ganska bred front som handlar om att minska\r\nsteget till att bli egenföretagare. Det tror jag kan vara\r\nsärskilt viktigt i de delar av storstaden där man i dag\r\nupplever problem, fast de är så nära de möjligheter\r\nsom också finns i storstäderna.\r\nRegeringen har tillsatt en utredning som ställer\r\nfrågan om man rejält kan förenkla regelverket på\r\nskattesidan för småföretagare. Regeringen planerar\r\nockså tilläggsdirektiv till den utredningen för att man\r\nskall kunna titta närmare också på redovisningsreg-\r\nlerna. Det finns ju ett viktigt samband mellan skatte-\r\nregler och redovisningsregler.\r\nTill grund för allt detta måste man också föra en\r\nklok ekonomisk politisk för att hålla nere räntorna och\r\nse till att det över huvud taget finns en miljö för att\r\ndriva företagande. Det innebär att det inte finns vilket\r\nutrymme som helst för att sänka skatter, t.ex. Det\r\nskulle ju kunna innebära ett dråpslag för företagarna i\r\nnästa skede, när räntorna stiger och efterfrågan på\r\nderas produkter försvinner. Småföretagarpolitik som\r\nriktas inte minst mot storstäderna måste vara en sam-\r\nmanhållen ekonomisk politik med såväl skatter, för-\r\nenklingar som en stram ekonomisk politik som håller\r\nnere räntorna.</pre><pre>Anf.  44  KARIN PILSÄTER (fp):\r\nHerr talman! Självfallet krävs en ansvarsfull skat-\r\ntesänkningspolitik. Möjligen har vi litet olika upp-\r\nfattningar om vilken typ av skattesänkningar som man\r\nkan genomföra och fortfarande ta ansvar för statsfi-\r\nnanserna. Från Folkpartiets sida tror vi att det är vik-\r\ntigt att faktiskt sänka skatterna på arbete, särskilt inom\r\ntjänstesektorn där skattekilarna får så stor betydelse.\r\nÄven detta är extra viktigt just i storstäderna, efter-\r\nsom tjänstesektorn nog har störst expansionsmöjlighe-\r\nter där. Men detta är fråga om mer generella föränd-\r\nringar, som vi kan lämna därhän till en annan debatt.\r\nMen jag vill ändå fråga Thomas Östros om villko-\r\nren för jobb och företagande mer specifikt i storstä-\r\nderna. Som exempel kan jag nämna att av de 1 160\r\nmiljoner kronor som finns för regionalt utvecklings-\r\nstöd har endast 7 miljoner avsatts för Stockholmsre-\r\ngionen.\r\nDet innebär att de önskemål som finns om att mer\r\nspecifikt kunna skapa stödstrukturer för invandrare\r\nsom vill starta företag egentligen har mycket små\r\nmöjligheter att rent praktiskt kunna genomföras.\r\nNUTEK, ALMI och andra sådana stödfunktioner som\r\nfinns är mycket dåligt utbyggda och dåligt anpassade\r\nför de villkor som finns här.\r\nKommer mer av den typen av förändringar som\r\nmer specifikt underlättar för jobb och företagande i\r\nstorstädernas förorter att ingå i de konkreta förslag\r\nsom kommer redan nu under våren?</pre><pre>Anf.  45  Statsrådet THOMAS ÖSTROS (s):\r\nHerr talman! Vi är precis i början av arbetet med\r\nen storstadsproposition som regeringen planerar att\r\nlägga fram i maj. Jag kommer inte här och nu att gå in\r\npå de exakta förslag som kommer att finnas i den.\r\nLåt mig bara påminna Karin Pilsäter om att det\r\nkanske viktigaste verktyget för att klara av att mot-\r\nverka gryende klasskillnader i storstäder är ett starkt\r\nvälfärdssamhälle - stark skola, starka dagis och allt\r\nsådant som faktiskt ger människor ett stöd i livet så att\r\nde också skall kunna ta för sig av de möjligheter som\r\nfinns. I den delen är det helt uteslutet att driva något\r\nslags allmän skattesänkningspolitik i den meningen\r\nsom Karin Pilsäter menar. Vi går kontinuerligt ige-\r\nnom förenklingmöjligheter för att stimulera egenföre-\r\ntagande, och det skall vi fortsätta med. Det är klart att\r\ndet är värt att även se över själva stöden som finns i\r\nde statliga organisationerna. Men det innebär inte\r\nnågot slags allmän skattesänkningspolitik för att för-\r\nsvaga välfärdssamhället i dessa delar av landet.</pre><pre>Anf.  46  KARIN PILSÄTER (fp):\r\nHerr talman! Just med anledning av hur viktiga\r\nskolan och barnomsorgen är för barn och ungdomar\r\nsärskilt i de utsatta förorterna är det extra angeläget\r\natt man sätter in allt krut för att människor skall kunna\r\nfå jobb. Som det ser ut i dag, som vi i Storstads-\r\nkommittén tydligt visar, undergräver den stora arbets-\r\nlösheten kommunernas möjligheter att erbjuda barn\r\noch ungdomar en vettig förskola och skola på grund\r\nav att invånarna i stället blir hänvisade till socialbi-\r\ndrag. Man kan inte se det på ett sådant sätt att man\r\nskall undvika satsningar på jobb för att på det sättet\r\nkunna gardera skolan. Jag tror att det är viktigt att\r\nstatsrådet går in i detta arbete med kanske nästan\r\nmotsatt ambition, att värna jobben just för att kunna\r\nvärna skolan.\r\nSysselsättningen</pre><pre>Anf.  47  GÖRAN HÄGGLUND (kd):\r\nHerr talman! Jag har en fråga till arbetsmark-\r\nnadsministern.\r\nI tidningen Affärsvärlden lämnades för någon\r\nvecka sedan en presentation av statistik som visar\r\nsysselsättningsutvecklingen i vårt land. En brittisk\r\nekonomhistoriker visade där att sysselsättningen i\r\nSverige inte har varit lägre sedan industrialismens\r\ngenombrott. Detta är naturligtvis allvarligt, eftersom\r\nenskilda människor inte får arbete. Det är också all-\r\nvarligt eftersom skattekostnaderna för de människor\r\nsom har arbete kommer att bli allt högre, och vi\r\nkommer att få allt svårare att klara finansieringen av\r\nvård, omsorg och skola och allt annat som vi tycker är\r\nangeläget.\r\nKristdemokraterna och andra partier har presente-\r\nrat förslag som går ut på att öka sysselsättningen\r\nframför allt i stället för att bekämpa arbetslöshetssta-\r\ntistiken i vårt land. Jag vill fråga arbetsmarknadsmi-\r\nnistern vad hon vill göra för att vända denna utveck-\r\nling som måste vara skrämmande för varje politiker,\r\nför varje regering och för varje medborgare i Sverige.</pre><pre>Anf.  48  Arbetsmarknadsminister\r\nMARGARETA WINBERG (s):\r\nHerr talman! Det kanske är viktigt att påminna om\r\nhur läget var 1994 när vi tog över makten. Då hade vi\r\natt bekämpa en mycket hög arbetslöshet. Vi hade att\r\nbekämpa en ständigt stigande statsskuld och ett bud-\r\ngetunderskott som var onormalt högt. Vi hade också\r\natt ta över en situation med ett antal jobb både inom\r\noffentlig verksamhet, nämligen 134 800, och inom\r\nprivat sektor, nämligen 306 000, som hade försvunnit\r\nunder de tre år som den borgerliga regeringen hade\r\nmakten. Det var utgångsläget. Då började vi med att\r\nse till att få ordning på våra finanser. Nu ser vi att\r\ndetta har skett.\r\nParallellt med detta har vi också bedrivit ett be-\r\nkämpande av arbetslösheten. Från att arbetslösheten\r\n1994 hade varit 8,1 % var den i slutet av förra året\r\n6,9 %. Det går alltså åt rätt håll med arbetslösheten.\r\nDäremot ligger sysselsättningen fortfarande på en\r\nlåg nivå. Vi kunde i slutet av förra året dessbättre se\r\natt också sysselsättningen började röra på sig, och vi\r\nhar relativt goda förhoppningar att den utvecklingen\r\nskall ta litet bättre fart under detta år.</pre><pre>Anf.  49  GÖRAN HÄGGLUND (kd):\r\nHerr talman! Det var fortfarande väldigt litet svar\r\noch väldigt mycket historia, i vanlig ordning.\r\nArbetsmarknadsministern talade om läget när So-\r\ncialdemokraterna tog över regeringsmakten. Det var\r\nknappast någon överraskning för Socialdemokraterna\r\nnär de i valrörelsen lovade att de på mycket kort tid\r\nskulle halvera arbetslösheten i Sverige och utställde\r\nstora löften till svenska folket. Arbetsmarknadsminis-\r\ntern övergick sedan till att diskutera framför allt ar-\r\nbetslösheten i stället för sysselsättningen.\r\nAlla måste ju vara utomordentligt bekymrade över\r\nen situation då allt färre människor av den totala ar-\r\nbetsstyrkan har jobb. Min fråga är: Vilka åtgärder vill\r\nregeringen vidta för att vända denna utomordentligt\r\ndystra situation som vi nu befinner oss i?</pre><pre>Anf.  50  Arbetsmarknadsminister\r\nMARGARETA WINBERG (s):\r\nHerr talman! Får jag först tillåta mig en liten kor-\r\nrigering. Vi lovade inte att på mycket kort tid halvera\r\narbetslösheten. Vårt löfte innebar att vi år 2000 skulle\r\nha halverat arbetslösheten. Det är en viss skillnad, om\r\nman nu inte med en kort tid menar sex år.\r\nVi är på god väg att nå det målet. Det var det löf-\r\ntet som vi gav. Därutöver är det självklart oerhört\r\nviktigt att åstadkomma fler jobb, fler riktiga jobb, att\r\nöka sysselsättningen. Men det får man bara om man\r\nbedriver en ekonomisk politik som möts av tilltro\r\nbåde i Sverige och runt om i världen. Nu möts den\r\nsvenska ekonomiska politiken av den tilltron. Det\r\nbetyder att vi nästan har halverat räntan - en viktig\r\ninsats för företagande och för investeringar. Vi satsar\r\n4 + 4 + 4 + 4 miljarder kronor, sammanlagt 16 mil-\r\njarder kronor fram till år 2000 för att förstärka vår-\r\nden, omsorgen och skolan. Vi förbättrar företagandets\r\nvillkor, och vi stärker konsumenternas köpkraft i\r\nSverige. Det är den politik som vi tror skall leda till\r\nbåde en halvering av arbetslösheten och ökad syssel-\r\nsättning.</pre><pre>Anf.  51  GÖRAN HÄGGLUND (kd):\r\nHerr talman! Löftet var från början att arbetslöshe-\r\nten på ett år skulle gå ned till 5 %. Sedan korrigerades\r\ndetta så småningom till att handla om den öppna ar-\r\nbetslösheten, vilken är enklare att klara av, eftersom\r\ndet då i stor utsträckning blir en kamp om att lösa\r\nstatistikproblem. Det är ju just detta som leder till\r\ndenna situation med färre människor i sysselsättning.\r\nDet är ju detta som utgör det långsiktigt allvarliga\r\nhotet mot att klara av de offentliga åtagandena i form\r\nav vård, omsorg och skola. Allt färre skall finansiera\r\nallt större utgifter.\r\nMin fråga är fortfarande: Vad vill regeringen göra\r\nför att vända utvecklingen, så att fler människor får\r\njobb och kan bidra till finansieringen av angelägna\r\nutgifter?</pre><pre>Anf.  52  Arbetsmarknadsminister\r\nMARGARETA WINBERG (s):\r\nHerr talman! Jag tycker att Kristdemokraterna äg-\r\nnar sig åt ett mycket föraktfullt tal när de säger: lösa\r\nstatistikproblem. Menar Göran Hägglund att kun-\r\nskapslyftet, att  det ytterligare antal platser som vi har\r\ngett möjlighet till inom högskolan, att spetsutbildning,\r\nvare sig det gäller att lära sig IT-teknik eller att bli\r\nsvetsare med spets, innebär att man löser statistik-\r\nproblem? I så fall har vi väldigt olika uppfattningar\r\nom vad morgondagens arbetsmarknad kräver. Den\r\nkräver nämligen ökad kunskap och kompetens. Därför\r\nsatsar vi på de arbetslösa. Och vi vet att en majoritet\r\nav dem inte ens har treårigt gymnasium bakom sig.\r\nDe skall få en andra chans på framtidens arbetsmark-\r\nnad nu när vi ser att sysselsättningen ökar.\r\nStatsbidragen till kommunerna</pre><pre>Anf.  53  KARIN OLSSON (s):\r\nHerr talman! Jag vill ställa en fråga till inrikesmi-\r\nnister Jörgen Andersson om Perssonpengarna. Det är\r\npengar som har betytt väldigt mycket för verksamhe-\r\nterna inom landsting och kommuner. Diskussionen\r\nom dessa pengar har mest handlat om verksamheter-\r\nna. Jag skulle vilja ställa en fråga, även om jag inte är\r\nsäker på att jag kan få svar nu. Men det skulle vara\r\nintressant att få veta hur många jobb som har räddats\r\ngenom dessa pengar och dessutom hur många jobb\r\nsom kan skapas fram till år 2000.</pre><pre>Anf.  54  Inrikesminister JÖRGEN\r\nANDERSSON (s):\r\nHerr talman! Det som först har skett genom ök-\r\nningen av de generella statsbidragen, de s.k. Persson-\r\npengarna, är att vi har bromsat upp uppsägningsvågen\r\ni kommuner och landsting. Vi kunde vid årsskiftet\r\n1997-1998 konstatera att den uppbromsningen har\r\nskett. Då har inte hela ökningen av de generella\r\nstatsbidragen kommit i åtnjutande hos kommunerna\r\nän - 4 miljarder kronor 1997, 8 miljarder kronor\r\n1998, 12 miljarder kronor 1999 och 16 miljarder\r\nkronor 2000.\r\nNär vi gör en bedömning av vad detta kommer att\r\nbetyda i antal sysselsättningstillfällen fram till år 2000\r\nlandar vi på att 20 000 anställda kommer att beröras.\r\nDet är naturligtvis en bra utgångspunkt och en bättre\r\nmöjlighet för att bedriva den här verksamheten.\r\nStimulans av tjänstesektorn</pre><pre>Anf.  55  CARL B HAMILTON (fp):\r\nHerr talman! Jag vill rikta en fråga till statsrådet\r\nThomas Östros, som jag tycker under de senaste da-\r\ngarna har visat en obotfärdighet och skotträddhet som\r\npolitiker som förvånar mig. Han säger att EU och\r\nverkligheten hindrar honom när det gäller jobbska-\r\npande skattesänkningar inom tjänstesektorn. Detta är\r\nen linje men det här är fel av två skäl.\r\nFör det första har vi här än en gång ett exempel på\r\nhur regeringen Persson förtalar EU och Europasamar-\r\nbetet. För det andra rekommenderade EU-\r\nkommissionen så sent som i måndags starkt medlems-\r\nländerna att sänka sådana kostnader som arbetsgivar-\r\navgifterna för att skapa jobb i medlemsländerna. Ändå\r\nskyller Thomas Östros på EU när han motsätter sig\r\ndenna typ av skattesänkningar för tjänsteproduktion.\r\nVarför, Thomas Östros?</pre><pre>Anf.  56  Statsrådet THOMAS ÖSTROS (s):\r\nHerr talman! Jag får väl börja med att tacka för att\r\nCarl B Hamilton åtminstone är förvånad över att han\r\nnu behöver kritisera mig.\r\nDet största hindret mot en blomstrande privat\r\ntjänstesektor i Sverige och det största hindret som vi\r\nhar upplevt under 1990-talet är det som Sverige har\r\ngått igenom i form av en ekonomisk depression. Det\r\nfinns en del av vår samhällsekonomi som är känslig\r\nför när människor känner rädsla för att bli arbetslösa\r\neller ser att staten har enormt stora underskott och vet\r\natt det kommer besparingar. Då blir man rädd. Man\r\nhåller i pengarna och minskar den privata konsumtio-\r\nnen, vilket slår stenhårt mot den privata tjänstesek-\r\ntorn.\r\nI den meningen har ju det största hindret mot en\r\ntillväxt av privat tjänstesektor väldigt effektivt undan-\r\nröjts under de senaste åren. Med ökad tillväxt, med de\r\nlåga räntor som vi nu har och med den ökade kon-\r\nsumtion som är på gång kan vi se framför oss en\r\nmycket kraftig ökning av den privata tjänstesektorn\r\nunder de närmaste åren. Detta är viktigt. I det avseen-\r\ndet måste man nog säga att Carl B Hamilton mycket\r\naktivt bidrog till att svensk privat servicesektor\r\ntrycktes ned rejält i skoskaften.\r\nDet förs en diskussion om det går att ytterligare\r\nförstärka en sådan här uppgång genom att på något\r\nsätt subventionera tjänstesektorn. Det första som man\r\nmåste ha klart för sig är att det, om det finns pengar\r\ntill att subventionera tjänstesektorn, finns en alternativ\r\nanvändning av de pengarna. En del av tjänstesektorn i\r\nSverige som haft det mycket jobbigt under de senaste\r\nåren är den offentliga tjänstesektorn, alltså vården,\r\nskolan och omsorgen. Också den sektorn är oerhört\r\nviktig både för människors trygghet och för svensk\r\narbetsmarknad.\r\nVi har valt att satsa de 16 miljarderna, som vi efter\r\nganska hårda år lyckats skrapa ihop, på just vård,\r\nskola och omsorg. Det innebär naturligtvis att någon-\r\nting annat samtidigt väljs bort. Då koncentrerar vi oss\r\nförst på det som är viktigast. I ett längre perspektiv -\r\nmed en stark tillväxt, en bra budgetutveckling och ett\r\nläge där vi amorterar av på statsskulden - finns det en\r\nmöjlighet att föra ett resonemang om andra åtgärder\r\nmen det måste finansieras. Det som händer i den eu-\r\nropeiska unionen är då intressant - detta med en dis-\r\nkussion om att öppna upp när det gäller momsen. Det\r\ngäller dock inte på kort sikt, utan det gäller på längre\r\nsikt när det finns resurser.</pre><pre>Anf.  57  CARL B HAMILTON (fp):\r\nHerr talman! Thomas Östros kryper bakom EU:s\r\nmomsdiskussion men EU riktar inga som helst hinder.\r\nTvärtom uppmanar man medlemsländerna att skapa\r\njobb genom att sänka sådana kostnader som arbetsgi-\r\nvaravgifterna i de olika medlemsländerna.\r\nThomas Östros kan väl stå för sin hatt i stället för\r\natt luta sig mot EU:s knepiga momsdiskussion. Om\r\nThomas Östros inte tycker om att tjänstesektorn\r\nfrämjas genom sänkta arbetsgivaravgifter, stå då för\r\ndet och skyll inte på EU och EU-samarbetet! Vi be-\r\nhöver inte höra fler negativa kommentarer från den\r\nhär regeringen om Europasamarbetet.\r\nNågon gång får väl regeringen bestämma sig. Var\r\ndet så att den borgerliga regeringen lånade för mycket\r\neller var det så att den lånade för litet? I fråga om\r\nThomas Östros senaste inlägg liksom i Margareta\r\nWinbergs inlägg tidigare handlade den ena halvan om\r\natt vi lånade för litet och den andra halvan om att vi\r\nlånade för mycket. Någon gång får ni väl bestämma er\r\nför om vi lånade lagom, för litet eller för mycket!</pre><pre>Anf.  58  Statsrådet THOMAS ÖSTROS (s):\r\nHerr talman! Jag tror att Carl B Hamilton skulle\r\nbli ännu mer förvånad om han såg mig i hatt. När Carl\r\nB Hamilton själv litet grand i nattmössan talar om\r\ntjänstesektorn måste jag göra ett inlägg.\r\nDet avgörande misstaget, sett framåt, i ekonomisk\r\npolitik som icke får återupprepas i Sverige är att sän-\r\nka skatter utan att se till budgeten. Carl B Hamilton\r\nvet att man, om skatter sänks, måste se till att det dras\r\nned någon annanstans; detta för att få det hela att gå\r\nihop. Annars får vi underskott och stigande räntor,\r\noch därmed slås den privata servicesektorn ut. Det\r\nfinns inget utrymme för stora skattesänkningar nu.\r\nVi har mycket medvetet valt att, när vi får näsan\r\novanför vattenytan och när vi börjar få balans i budge-\r\nten och får litet mer utrymme att använda oss av, låta\r\ndet gå till den del av tjänstesektorn som först måste få\r\nett stöd. Det gäller alltså den offentliga tjänstesektorn\r\n- vård, skola och omsorg - och de 16 miljarderna.\r\nNär vi gör det har vi naturligtvis valt bort någonting\r\nannat; det är riktigt. Då behöver vi inte gömma oss\r\nbakom någon regel eller någon paragraf. Vi satsar\r\nalltså först och främst på vården, skolan och omsor-\r\ngen.\r\nI ett längre perspektiv är det intressant att EU, om\r\ndet blir utrymme för att göra ytterligare insatser, nu\r\nför ett resonemang om att öppna för att använda\r\nmomsen. Den svenska regeringens principiella håll-\r\nning är att vi vill ha frihet att använda momsen. Det är\r\nväl inte bra om EU strikt reglerar den. Sedan får vi\r\navgöra - om vi får den friheten och det finns ett ut-\r\nrymme.\r\nBudgetprövning, Carl B Hamilton, är viktigt! Man\r\nskall väga åtgärder mot varandra. Det har vi gjort. Nu\r\nsatsar vi på vård, skola och omsorg.\r\nUtredning om bioteknik</pre><pre>Anf.  59  LENNART DALÉUS (c):\r\nHerr talman! Jag har en kort fråga till statsrådet\r\nCarl Tham. För väldigt länge sedan i en särskild de-\r\nbatt här i kammaren talade vi om biotekniken och\r\ndess möjligheter och problem. Och för väldigt länge\r\nsedan tog regeringen beslut om direktiv till en utred-\r\nning i frågan. Jag skulle vilja höra om statsrådet vid\r\nnågot tillfälle tänker tillsätta en kommitté som skall ha\r\natt arbeta med de direktiven.</pre><pre>Anf.  60  Utbildningsminister CARL\r\nTHAM (s):\r\nHerr talman! Jag kan glädja Lennart Daléus med\r\nbeskedet att säga att denna kommitté precis har till-\r\nsatts.</pre><pre>Anf.  61  LENNART DALÉUS (c):\r\nHerr talman! Det var ett vänligt och snabbt svar.\r\nKanske kan ståtsrådet berätta mera om den saken -\r\nom det har skett i dag, om kommittén kommer att\r\narbeta med den skyndsamhet som låg i den diskussion\r\nsom vi hade på den tiden, eller om statsrådet kommer\r\natt låta frågan ta ännu längre tid än vad den tidsut-\r\ndräkt har inneburit som varit sedan beslutet om direk-\r\ntivet fattades. Kommer brådska och detta med att det\r\när angeläget att prägla statsrådets arbete med frågan i\r\nfortsättningen?</pre><pre>Anf.  62  Utbildningsminister CARL\r\nTHAM (s):\r\nHerr talman! Det handlar om en parlamentarisk\r\nkommitté som skall arbeta med ett mycket stort och\r\nviktigt område. Kommittén skall inte bara själv analy-\r\nsera de här frågorna utan också nå många olika grup-\r\nper och intressen i samhället för att dels lyssna på\r\nderas åsikter i dessa frågor och ta del av deras kun-\r\nskaper, dels bidra till en dialog.\r\nBiotekniken innebär väldiga möjligheter. Sverige\r\nhar här en mycket stark industri. Det gäller även\r\nmindre företag. Men biotekniken innebär ju också\r\nrisker. Därför är det viktigt att noga analysera detta\r\noch att ha en bred diskussion. Jag anser således att det\r\när viktigt att den parlamentariska kommittén får arbe-\r\nta under en avsevärd tid. Tanken är att den skall sitta\r\ntill år 2000.\r\nFörsvarets ekonomi</pre><pre>Anf.  63  STEN TOLGFORS (m):\r\nHerr talman! I går besökte Thage G Peterson Öre-\r\nbro. Han passade då på att lägga ansvaret för den\r\nekonomiska krisen inom försvaret helt och hållet på\r\nÖB. Detta är av flera olika skäl inte korrekt. Skälen är\r\nför det första att regeringen direkt bär ansvaret för\r\nungefär en tredjedel av de ekonomiska problem som\r\nvi nu ser, för det andra att ett socialdemokratiskt de-\r\npartement inte förmått matcha ÖB och för det tredje\r\natt det hela delvis faller tillbaka på ett bristfälligt\r\nunderlag i fråga om försvarsbeslutet.\r\nVi ser nu i mitt län en mycket besvärlig situation\r\nför försvarsindustrin. Regeringen, om man följer det\r\nförslag som nu föreligger, kommer att nödstoppa all\r\nforskning och utveckling, exempelvis vid Bofors.\r\nMan dömer då försvarsindustrin till sotdöden efter-\r\nsom den kritiska kunskapsmassan går förlorad om\r\nman inte är intressant i internationellt samarbete.\r\nMed anledning av detta skulle jag vilja ställa två\r\nfrågor:\r\n1.  Är man beredd att ompröva det förslag som nu\r\nligger gällande nödstoppet av forskning och ut-\r\nveckling inom försvarsindustrin?\r\n2.  Är Thage G Peterson och regeringen beredda att\r\nta fram det underlag för ett nytt försvarsbeslut som\r\nhan i går i Örebro sade ännu inte fanns?</pre><pre>Anf.  64  Statsrådet THAGE G\r\nPETERSON (s):\r\nHerr talman! Frågeställaren är felinformerad på\r\nåtskilliga punkter.\r\nDe ekonomiska obalanser som försvaret har re-\r\ndovisat för försvarsministern och regeringen uppkom\r\ninte på grund av den politiska inriktning som fast-\r\nställdes i 1996 års försvarsbeslut. Det har för övrigt\r\nockså ÖB själv framhållit. De svarta hålen uppkom\r\ngenom att myndigheten har planerat in mer verksam-\r\nhet i sina planer än den ekonomiska ramen medgav.\r\n1996 års försvarsbeslut har därför ingen skuld i den\r\nnya situationen.\r\nAllt ekonomiskt underlag och alla siffror till för-\r\nsvarsbeslutet kom ifrån Försvarsmakten. Alla föränd-\r\nringar som regering och riksdag gjorde i ÖB:s förslag\r\ninför försvarsbeslutet stämdes av med ÖB och hans\r\nstab. En normal utgångspunkt för regering och riks-\r\ndag är att man måste kunna lita på myndigheterna.\r\n1996 års försvarsbeslut var finansierat till varenda\r\nkrona, och t.o.m. överfinansierat.\r\nHerr talman! Det är också viktigt att påpeka att\r\nÖB inte heller har skyllt på Försvarsbeslut 96. Han\r\nhar varit tydlig på den punkten, och säger i en pro-\r\nmemoria att de förändringar som regering och riksdag\r\ngjorde inte har haft någon inverkan på de nya under-\r\nskotten eller obalanserna i försvarets ekonomi. Un-\r\nderskotten hade varit lika stora även utan regeringens\r\nändringar. De svarta hålen har uppkommit genom att\r\nman på den militära sidan planerat in mer verksamhet\r\nän vad försvarsbeslutets ekonomiska ramar, som\r\nriksdagen fastställt, medgav.\r\nDet är inte aktuellt med något nytt försvarsbeslut.\r\nDe två partier som står bakom försvarsbeslutet har\r\ninte på något sätt ansett att man skall behöva föran-\r\nstalta om ett nytt försvarsbeslut. Det blir heller inte,\r\nsom försvarsministern har framhållit flera gånger här i\r\nriksdagen, några nya pengar till försvaret. Överbefäl-\r\nhavaren har nu att rätta munnen efter matsäcken. ÖB\r\nhar alltså inte fått något nytt uppdrag från regeringen\r\natt ta fram underlag för ett nytt försvarsbeslut.\r\nFörsvarsministern granskar nu de förslag som ÖB\r\nhar lagt fram. Regeringen har inte tagit ställning.\r\nFörsvarsministern kommer tillbaka till regeringen och\r\nriksdagen på den här punkten.</pre><pre>Anf.  65  STEN TOLGFORS (m):\r\nHerr talman! Då är det underligt att vi moderater\r\nunder ett par års tid har kunnat varna för precis den\r\nutveckling i försvarsindustrin i Karlskoga och i övriga\r\nlandet som nu kommer. Möjligen har vi bättre tolkat\r\ninnebörden av besluten.\r\nJag noterar att Thage G Peterson över huvud taget\r\ninte svarar. Är man beredd att ompröva förslagen om\r\nnödstopp av forskning och utveckling inom för-\r\nsvarsindustrin, så att vi får ha kvar den försvarsin-\r\ndustri som är en förutsättning, också om man följer\r\nsocialdemokratisk försvarspolitik, för att kunna an-\r\npassa och återta svenskt försvar?\r\nNär det gäller vem som har ansvar för vad re-\r\nkommenderar jag Thage G Peterson till läsning den\r\nPM jag har i handen från Försvarsmakten och hög-\r\nkvarteret, daterad den 12 december 1997. Där går\r\nman igenom var det ena och det andra i det ekono-\r\nmiska underskottet så att säga kommer ifrån.\r\nEtt problem med det försvarsbeslut som fattades\r\nvar att underlaget var bristfälligt. Det underlaget bär\r\nden socialdemokratiska regeringen ansvar för. Nu\r\nsäger vi från vår sida att vi ser att det socialdemokra-\r\ntiska försvarsbeslutet redan har havererat. Alltså bör\r\nman påbörja arbete med att ta fram ett nytt beslut, och\r\ndärmed också ett nytt underlag. Så när Thage G Pe-\r\nterson...</pre><pre>Anf.  66  TREDJE VICE TALMANNEN:\r\nDå ber jag Sten Tolgfors ställa sin följdfråga.</pre><pre>Anf.  67  STEN TOLGFORS (m):\r\nHerr talman! Jag avslutar med att fråga om Thage\r\nG Peterson är beredd att ompröva det som han sade i\r\nNerikes Allehanda, nämligen att det inte finns under-\r\nlag för ett nytt beslut, och att det inte finns anledning\r\ntill att ta fram ett sådant.\r\nDet gör det nämligen.</pre><pre>Anf.  68  Statsrådet THAGE G\r\nPETERSON (s):\r\nHerr talman! Det är närmast försvarsministern\r\nsom kommer att svara på den frågan. Men eftersom\r\nfrågeställaren ställer frågan utifrån besöket i Örebro i\r\ngår vill jag ändå få säga följande:\r\nI Försvarsbeslut 96, som jag ansvarade för, skyd-\r\ndades försvarsindustrin. Det var Socialdemokraterna\r\noch Centerpartiet som gjorde detta. Materialbeställ-\r\nningarna fullföljdes. Över 17 miljarder kronor per år\r\nöronmärktes för materiel, och speciella pengar, 550\r\nmiljoner kronor per år, avsattes för utvecklande verk-\r\nsamheter och speciellt viktiga teknologiområden.\r\nFörsvarsindustrin, inklusive de fackliga organisatio-\r\nnerna, var mycket nöjda med 1996 års försvarsbeslut.\r\nJag vill återigen säga att det ekonomiska underla-\r\nget, varje siffra och varje uppgift, kom ifrån Försvar-\r\nsmakten. Detta har heller inte överbefälhavaren och\r\nFörsvarsmakten förnekat. Allt sifferunderlag kollades\r\nmed Försvarsmakten. Alla beräkningar som regering-\r\nen använde i 1996 års försvarsbeslut kom från hög-\r\nkvarteret.\r\nHerr talman! Den moderata försvarspolitiken är\r\ninget att yvas över. Moderaterna ställde sig ju vid\r\nsidan om försvarsbeslutsarbetet. De hoppade av för-\r\nsvarsberedningen under dunder och brak. Vår inbju-\r\ndan till Moderaterna att diskutera försvarsfrågor sva-\r\nrade man nej på. Moderaterna ville så att säga inte\r\nvara med och påverka ett av de viktigaste beslut som\r\nhar fattats av den här riksdagen. Därför tycker jag att\r\nModerata samlingspartiets representanter borde tala\r\nmed litet mindre bokstäver. Och framför allt: När de\r\nvill tala bör de använda korrekt material, och inte\r\ndåligt material.\r\nSexuella övergrepp mot barn</pre><pre>Anf.  69  HOLGER GUSTAFSSON (kd):\r\nHerr talman! Jag vill rikta min fråga till socialmi-\r\nnister Margot Wallström. Den gäller vår kunskap om\r\nbakomliggande faktorer till varför sexuella övergrepp\r\nmot barn förekommer.\r\nVi har fått lära oss att övergreppen förekommer i\r\nalla typer av relationer och samhällsklasser samt att\r\nbåde män och kvinnor är och kan vara förövare. Det\r\nfinns flera orsaker att utreda hur verkligheten ser ut.\r\nFör mig är en av de viktigaste orsakerna att få kun-\r\nskap om detta att kunna sätta in förebyggande åtgär-\r\nder för att skydda barn som finns i speciella riskför-\r\nhållanden eller riskrelationer.\r\nMin fråga till socialministern är: Är socialminis-\r\ntern beredd att överväga hur man kan få en ökad kun-\r\nskap om dessa riskrelationer, och göra en kartlägg-\r\nning, intervjuer och kanske en utredning på detta\r\nområde för att öka vår kunskap?</pre><pre>Anf.  70  Socialminister MARGOT\r\nWALLSTRÖM (s):\r\nHerr talman! Svaret är ja. För att inte Holger\r\nGustafsson skall tycka att jag är oförskämd kan jag\r\nlägga till något litet.\r\nI och för sig är detta formellt min kollega Maj-\r\nInger Klingvalls område. Men jag vet att hon förbere-\r\nder en barnproposition, och att hon jobbar med upp-\r\nföljningen av den konferens som avhållits kring de\r\nhär frågorna i Stockholm. Dessa frågor är i allra hög-\r\nsta grad aktuella. Det är lätt för mig att säga att det är\r\nmycket viktiga frågor. Jag tror att jag utan vidare kan\r\nsäga att vi behöver göra just de insatser som Holger\r\nGustafsson nämner.</pre><pre>Anf.  71  HOLGER GUSTAFSSON (kd):\r\nHerr talman! Jag vill bara komplettera kort med\r\natt fråga: Kommer man då också att titta på om detta\r\nförekommer särskilt frekvent i vissa relationssituatio-\r\nner?</pre><pre>Anf.  72  Socialminister MARGOT\r\nWALLSTRÖM (s):\r\nHerr talman! Jag har inte så detaljerade upplys-\r\nningar om innehållet i barnpropositionen eller om\r\nuppföljningen att jag kan beskriva precis hur arbetet\r\nskall gå till. Men jag föreställer mig att det är sådana\r\nfaktorer man tittar på, åtminstone om man bedriver\r\nforskning på området.\r\nJag skall se till att föra detta vidare till Maj-Inger\r\nKlingvall och till det arbete som pågår under hennes\r\nansvar med de här frågorna.</pre><pre>Anf.  73  HOLGER GUSTAFSSON (kd):\r\nHerr talman! Jag vill bara säga att det självfallet\r\nkan bli tungt för samhället att få veta hur detta ligger\r\ntill. Men jag vill gärna uppmuntra regeringen att inte\r\ndra sig för att ta reda på hur det i verkligheten ligger\r\ntill, så att vi kan komma barnen till hjälp.\r\nByggforskningen</pre><pre>Anf.  74  PER LAGER (mp):\r\nHerr talman! Jag vill ställa en fråga till inrikesmi-\r\nnister Jörgen Andersson. Den handlar om den framti-\r\nda byggforskningen.\r\nDen statliga utredningen om plan-, bygg- och bo-\r\nstadsforskning har varit på remiss. Jag har läst många\r\nkritiska remissvar, och jag förmodar att ministern\r\nockså har läst dessa. Utredningen föreslår, vad jag\r\nförstår av kortsiktiga besparingsskäl, en avlövning\r\noch en uppstyckning av Byggforskningsrådet, BFR.\r\nMin fråga till ministern är: Kommer regeringen att\r\nforcera fram en proposition i ärendet nu i vår, eller\r\nkommer regeringen att invänta den forskningspolitis-\r\nka utredningen i höst?</pre><pre>Anf.  75  Inrikesminister JÖRGEN\r\nANDERSSON (s):\r\nHerr talman! Det är riktigt som Per Lager säger att\r\nvi har haft en utredning som har tittat på den framtida\r\nutvecklingen för Byggforskningsrådet. Den frågan har\r\nvarit på remiss. Utredare var Ulf Göransson, tidigare\r\ngeneraldirektör i Arbetsgivarverket. Den här frågan\r\nbereds nu i Regeringskansliet. Jag kan inte svara på\r\nhur vi kommer att hantera frågan. Jag kan bara kon-\r\nstatera en sak, nämligen att jämfört med vad industrin\r\noch de enskilda företagen satsar på forskning i vårt\r\nland är det faktiskt inte så väldigt mycket som bygg-\r\nbranschen själv satsar på forskning.\r\nJag ber att få återkomma till hur vi skall hantera\r\ndetta, men vi måste göra någonting på byggforskning-\r\nens område.</pre><pre>Anf.  76  PER LAGER (mp):\r\nHerr talman! Jag tackar för det svaret. Egentligen\r\nfick jag inte svar på min huvudfråga om det kommer\r\nen proposition eller inte, men det kan ju vara.\r\nVad jag skulle vilja följa upp med är just det som\r\nministern nämnde sedan, nämligen var ansvaret skall\r\nligga. Jag har tidigare ställt en fråga om miljöforsk-\r\nningen och var det nationella miljöforskningsansvaret\r\nfinns. Nu vill jag ställa samma fråga här. Finns det\r\nnågot nationellt byggforskningsansvar och var skall\r\ndet ligga? Vem tar det ansvaret?</pre><pre>Anf.  77  Inrikesminister JÖRGEN\r\nANDERSSON (s):\r\nHerr talman! Jag kan inte svara på om det kommer\r\nen proposition eller i vilken form den propositionen\r\nkommer, om den kommer som en särproposition eller\r\nläggs in i något annat. Det är just den frågan som\r\nbereds.\r\nVisst är byggforskningen viktig, men den kan be-\r\ndrivas på litet olika sätt. Låt mig också påminna om\r\natt många av högskolorna i vårt land i dag bedriver en\r\nmycket framstående byggforskningsverksamhet. Nu\r\nhåller vi på att bygga upp intressanta forskningsmiljö-\r\ner runt om i landet på våra högskolor. Jag tycker att\r\ndetta definitivt är en sådan intressant forskning som\r\nhör hemma i dessa forskningsmiljöer.\r\nMAI-avtalet</pre><pre>Anf.  78  LENA KLEVENÅS (s):\r\nHerr talman! Jag har en fråga till statsrådet Thage\r\nG Peterson. Den gäller någonting som kallas för MAI,\r\nmultilaterala avtal om investeringar. Det pågår för-\r\nhandlingar inom OECD, och de skall vara klara i\r\napril. Målet med dem är att skydda utländska investe-\r\nringar.\r\nDet är en interpellationsdebatt i morgon där det\r\nkommer att debatteras hur det här påverkar u-\r\nländerna. Jag vill ta upp frågan redan i dag. I morse\r\nkunde vi höra på radio att det kommer att beröra alla\r\nområden, även kulturområdet. I Frankrike är det stora\r\nprotester. Man säger att en stat inte kommer att kunna\r\ngynna sin egen filmindustri. Avtalet går ut på att man\r\ninte får gynna den inhemska investeringen, utan ut-\r\nländska investerare skall ha minst lika god behand-\r\nling. De kan tydligen t.o.m. få en bättre behandling.\r\nJag undrar hur det här kommer att se ut på kul-\r\nturområdet. Många länder har begärt undantag när det\r\ngäller sociala tjänster, film, radio och TV och en hel\r\ndel andra områden. Sverige har knappast begärt några\r\nundantag alls. Hur kommer regeringen att arbeta för\r\natt dessa försäkringar för utländska investerare i olika\r\nländer skall kunna underordna sig de internationella\r\nkonventioner som vi har skrivit under när det gäller\r\nskydd för miljön, skydd för mänskliga rättigheter och\r\nskydd för kvinnor? Jag är mycket orolig för att vi här\r\nhar ett problem under uppsegling som inte alls är\r\nuppmärksammat i den utsträckning som det borde\r\nvara.</pre><pre>Anf.  79  Statsrådet THAGE G\r\nPETERSON (s):\r\nHerr talman! Först tyckte jag att frågan luktade\r\nutrikeshandelsministerns, men den är nog både nä-\r\nringsministerns och kulturministerns. Jag har inte\r\ntillräcklig information eller kunskap för att svara på\r\ndenna till synes mycket invecklade fråga. Men Lena\r\nKlevenås har gjort mig tillräckligt intresserad för att\r\ngå hem och läsa på en del.\r\nDebatten är ju i morgon i riksdagen. Jag hoppas\r\natt Lena Klevenås deltar i den debatten och ställer\r\nsina frågor till det statsråd som har det formella an-\r\nsvaret för frågans hantering. Jag är ledsen, men något\r\nytterligare svar blir det inte från min sida.\r\nFastighetsskatten</pre><pre>Anf.  80  INGA BERGGREN (m):\r\nHerr talman! Jag vill ställa en fråga till skattemi-\r\nnistern. Bland de viktigaste sakerna för oss människor\r\när hur vi bor. Då konstaterar jag att boendekostnader-\r\nna i Sverige är bland de högsta i världen. Över 30 %\r\nav en disponibel inkomst går till hyran. Jag konstate-\r\nrar också att hushållen kläms åt från två håll, dels\r\ngenom att skatterna tar alltmer av inkomsten - vi har\r\ninkomstskatter, skatter på bensin, energi osv. - dels\r\ngenom de höga boendekostnaderna. Hyran eller avgif-\r\nten, kostnaden för boendet, består till stor del av\r\nskatter där fastighetsskatten för många är direkt för-\r\nödande.\r\nSå kommer jag då till min fråga. Det har rapporte-\r\nrats i medierna att statsrådet Östros menar att inga\r\nskattesänkningar är att vänta. Innebär detta att fastig-\r\nhetsskatten inte kommer att sänkas om valet ger som\r\nresultat att Socialdemokraterna kommer att vara kvar\r\ni regeringsställning i höst?</pre><pre>Anf.  81  Statsrådet THOMAS ÖSTROS (s):\r\nHerr talman! På den sista frågan hoppas jag att jag\r\nkan svara ja, dvs. att vi sitter kvar i regeringsställning\r\ni höst. Men när det gäller själva skattesänk-\r\nningsönskningen är det ju så att om man inte bryr sig\r\nom konsekvenserna i andra ändan kan man lova ut\r\nskattesänkningar. Det vore kanske ett ganska trevligt\r\nuppdrag för en skatteminister att lova ut skattesänk-\r\nningar till alla möjliga grupper och alla möjliga än-\r\ndamål. Men när det hänger ihop och vi faktiskt har en\r\nregering som strävar efter att hålla ihop inkomster och\r\nutgifter innebär skattesänkningar också någonting i\r\nandra ändan.\r\nDet vet vi att det gör också för Inga Berggrens\r\nparti. Moderaterna har ju föreslagit mycket stora\r\nskattesänkningar, uppemot 100 miljarder under ett par\r\når framöver. Konsekvenserna av detta är också för-\r\nskräckande, inte minst för vård, skola och omsorg.\r\nDet blir 17 miljarder kronor mindre i kommunerna år\r\n2000.\r\nVad har det att göra med fastighetsskatten? Jo,\r\nskatter och utgifter har ett samband. Man vill gärna\r\nsänka skatten, men då måste Moderaterna också våga\r\nprata om det som man skall göra när det gäller välfär-\r\nden.\r\nFastighetsskatten höjdes för ett par år sedan som\r\nett av många beslut för att sanera statens finanser.\r\nUtgångsläget var ju räntor som låg skyhögt över dem\r\nvi har i dag. Vad tror Inga Berggren att det betyder\r\nför bostadskostnaden? När vi har fått ned räntorna\r\noch halverat de räntor som styr boendekostnaderna\r\ninnebär det minskade kostnader på 1 500 kr i måna-\r\nden netto för en familj som har en halv miljon i skuld\r\npå en bostadsrätt eller en villa när man får en chans\r\natt lägga om lånen. Och det är ju ganska vanligt, inte\r\nminst här omkring. Var räntorna ligger betyder oer-\r\nhört mycket för bostadskostnaderna.\r\nVad var det som fick upp räntorna, Inga Berg-\r\ngren? Det var när ni sänkte skatter utan att finansiera\r\ndem och underskotten ökade.\r\nJag kommer inte nu att tala om exakt vilka skatter\r\nsom kommer att förändras framöver. Det beror på\r\nbudgetläget och vad vi prioriterar när vi har resurser. I\r\nden meningen kommer jag inte att ge något löfte.\r\nSkattesänkningar skall finansieras och vägas mot\r\nandra angelägna verksamheter.</pre><pre>Anf.  82  INGA BERGGREN (m):\r\nHerr talman! Jag vill diskutera framtiden, Thomas\r\nÖstros. Det var så jag ställde min fråga. Jag vill spe-\r\ncifikt diskutera fastighetsskatten. Den frågan har de-\r\nbatterats, och det kan inte vara Thomas Östros främ-\r\nmande att alla, hyresgästerna, bostadsrättsföreningar-\r\nnas representanter, villaägarna osv., har framfört att\r\ndet finns oro bland människor när det gäller boende-\r\nkostnaderna. Inte minst den senaste höjningen av\r\nfastighetsskatten plus de höjda taxeringsvärdena har\r\nvarit förödande för många. Det har betytt att trygghe-\r\nten har raserats för väldigt många. Jag tycker inte att\r\ndet är rimligt.\r\nTänker regeringen inte göra någonting åt fastig-\r\nhetsskatten?</pre><pre>Anf.  83  Statsrådet THOMAS ÖSTROS (s):\r\nHerr talman! Jag försöker just diskutera framtiden\r\noch vilka prioriteringar som är viktiga framöver. Inga\r\nBerggren kommer inte att få några konkreta löften om\r\nen sänkning av fastighetsskatten eller bevarande av\r\nfastighetsskatten. Det beror på det läge vi befinner oss\r\ni, vilka resurser vi har och vad vi prioriterar först.\r\nLåt mig påminna Inga Berggren om den moderata\r\nfastighetsskattepolitiken. Man skryter landet över om\r\natt man vill sänka fastighetsskatten. En del av finansi-\r\neringen av den sänkta fastighetsskatten är att man vill\r\nminska avdragsmöjligheterna för skuldräntorna på\r\nboendet. Vad betyder det här i Stockholm när en ung\r\nbarnfamilj skall sätta bo och köpa ett hus eller bo-\r\nstadsrätt?\r\nMan får sänkt fastighetsskatt, visserligen, men\r\nman får en fördyrad finansiering eftersom man måste\r\nta ett lån för att ha en rimlig chans att köpa en bostad.\r\nInte ens för moderaterna blir frågan enkel.\r\nNär det gällde höjningen från 1,5 till 1,7 var valet\r\nmycket tydligt. Moderaterna ville snabbare skära ned\r\nräntebidragen till de nybyggda fastigheterna. Vi sade:\r\nVi måste få in de pengarna på något sätt, men då är\r\ndet bättre att vi alla bär dem i form av fastighetsskatt.\r\nModeraterna var beredda att sätta ett antal bostads-\r\nrättsföreningar och andra i konkurs för att folk skulle\r\nfå behålla fastighetsskatten och sänka den.\r\nKosovo</pre><pre>Anf.  84  ALICE ÅSTRÖM (v):\r\nHerr talman! Jag har en fråga till utrikesministern,\r\nsom handlar om Kosovo. Situationen i Kosovo har ju\r\nvarit allvarlig under flera år, men under det senaste\r\nåret har det blivit värre. Nu cirkulerar en del rykten\r\noch det finns en stor oro hos kosovoalbaner i Sverige\r\natt Arkan nu skulle vara beredd att gå in i Kosovo\r\nmed en etnisk rensning. Samtidigt skulle man ratifice-\r\nra avtalet med Sverige när det gäller flyktingåtervän-\r\ndandet, men det har man inte gjort. En del kosovoal-\r\nbaner har åkt från Sverige och det är fortfarande pla-\r\nnerat att man skall åka tillbaka. Min fråga till utri-\r\nkesministern är: Har man från regeringen hört de här\r\nryktena? Ligger det något i att man är beredd att gå in\r\ni Kosovo med etnisk rensning? Är regeringen beredd\r\natt avvakta med utvisning av kosovoalbaner från\r\nSverige tills man har ratificerat och tills situationen\r\nhar blivit lugnare och säkrare i Kosovo?</pre><pre>Anf.  85  Utrikesminister LENA HJELM-\r\nWALLÉN (s):\r\nHerr talman! Läget i Kosovo är synnerligen ex-\r\nplosivt. Stora insatser måste göras för att lugna ned\r\nstämningarna och få kosovoalbaner att samverka med\r\nserberna.\r\nDet går alltid en massa rykten om att den ena och\r\nden andra skall göra saker och ting. Jag hoppas att det\r\ninte är sant och att de inser att de faktiskt måste sam-\r\nverka.\r\nEn annan sak är att vi nu äntligen har fått myndig-\r\nheterna i Belgrad att förstå att man måste göra ett\r\navtal också med Sverige om att ta tillbaka sina med-\r\nborgare, nämligen de som är av kosovoalbanskt ur-\r\nsprung och inte har asylskäl och därför skall tillbaka.\r\nDetta är viktigt i princip. Alla länder har ju en skyl-\r\ndighet att ta tillbaka sina medborgare och inte stänga\r\ndem ute.\r\nDet är inte ratificerat och klart än. Vi utgår från att\r\nmyndigheterna i Belgrad lever upp till vad de har\r\nlovat oss. Vi kommer sedan att göra en bedömning,\r\nsom vanligt, från fall till fall vad gäller individerna.\r\nOm det hela skulle urarta i Kosovo är det ju inte möj-\r\nligt att skicka tillbaka människor dit.</pre><pre>Anf.  86  ALICE ÅSTRÖM (v):\r\nHerr talman! De rykten som går har varit ganska\r\nintensiva sista tiden. Precis som utrikesministern sade\r\när situationen explosiv i det här området.\r\nSverige har ju skickat tillbaka människor till Ko-\r\nsovo även innan man har ratificerat. Även om man\r\nkommer att ratificera är situationen så allvarlig där\r\nnere att många kosovoalbaner lever i stark oro här i\r\nSverige. Grundprincipen att varje land skall ta tillbaka\r\nsina medborgare är ju givetvis viktig.\r\nHar inte regeringen övervägt att inte bara göra en\r\nindividuell prövning utan faktiskt låta kosovoalbaner\r\nsom finns här i Sverige få stanna här så länge situatio-\r\nnen är som den är där nere?</pre><pre>Anf.  87  Utrikesminister LENA HJELM-\r\nWALLÉN (s):\r\nHerr talman! Vi litar självfallet på att våra myn-\r\ndigheter med de informationer de har om läget i andra\r\nländer gör bedömningar enligt den lagstiftning vi har\r\nnär det gäller frågan att skicka tillbaka människor.\r\nDet tror jag att det också finns anledning för riks-\r\ndagens ledamöter att göra.\r\nStatsbidragen till kommunerna</pre><pre>Anf.  88  DAN ERICSSON (kd):\r\nHerr talman! Inrikesministern sade nyss att han\r\nräknade med en positiv sysselsättningseffekt i kom-\r\nmuner och landsting på 20 000 med hjälp av rege-\r\nringens nya kommunpengar. I det pressmeddelande\r\nsom regeringen, inrikesdepartementet bl.a., skickade\r\nut den 15 april, gör man en uppskattning av vad de\r\nhär pengarna skulle ge kommun för kommun, lands-\r\nting för landsting. Då talar man om 40 000 jobb - den\r\npositiva effekten - under 1997 och 1998. Man kan\r\nredan nu säga att det är en halvering. Det ger en ny\r\nbetydelse åt halveringsuttrycket.\r\nVad värre är: I dag rapporterar tidningen Kommun\r\nAktuellt att antalet anställda fortsätter att minska. Vi\r\nhar tappat ytterligare 20 000 jobb i kommuner och\r\nlandsting under 1997. Gapet mellan vad regeringen\r\nhar sagt och verkligheten är alltså i dagsläget 60 000\r\njobb.\r\nJag minns när regeringen och de socialdemokra-\r\ntiska riksdagsledamöterna åkte land och rike kring\r\noch redovisade kommun för kommun hur många jobb\r\ndet skulle bli med de här pengarna. Min fråga till\r\ninrikesministern är: När kommer inrikesministern att\r\nskicka ut nya uppgifter, kommun för kommun, och\r\nredovisa vad effekten egentligen har blivit? Det kan\r\nvara intressant att ta del av det. Faxarna måste gå\r\nvarma på arbetarkommunerna med de här nya siffror-\r\nna. Det är alltså en skillnad på 60 000.</pre><pre>Anf.  89  Inrikesminister JÖRGEN\r\nANDERSSON (s):\r\nHerr talman! Jag sade tidigare i debatten att vi ge-\r\nnom det extra tillskott som vi nu ger kommunerna i\r\nform av ökning av de generella statsbidragen har\r\nbromsat upp uppsägningarna. Det kan vi märka i\r\nårsskiftet 1997-1998. Perioden 1996-1997 minskade\r\nantalet sysselsatta med 20 000 i kommunsektorn. Nu\r\när det uppbromsat. Den period ni hade ansvar för\r\n1991-1994 försvann det över 120.000 anställda inom\r\nkommunsektorn.\r\nDet vi nu ser framöver är att de extra tilldelning-\r\narna för 1999-2000 kommer att betyda ökade tillskott\r\nmotsvarande 20 000 arbetstillfällen. Det är en ökning\r\nav de generella statsbidragen som möjliggör detta.\r\nDet parti ni avser att bilda regering med efter valet\r\n1998 vill ta bort och säga nej till ökningen av de ge-\r\nnerella statsbidragen 1999-2000. Men inte bara det.\r\nMan vill också få fram en skattesänkning i kommu-\r\nnerna med en krona. Detta skulle få en förödande\r\neffekt på antalet anställda i kommun och landsting,\r\nmen också på möjligheten att klara av vård, omsorg\r\noch skola.\r\nMed tanke på storleksskillnaden mellan moderater\r\noch kristdemokrater - det lär väl inte bli så förfärligt\r\nstora förändringar i valet - är det väl ingen tvekan om\r\nvem som kommer att hålla i den taktpinnen.</pre><pre>Anf.  90  DAN ERICSSON (kd):\r\nHerr talman! Jag frågade inrikesministern när han\r\ntänkte skicka ut motsvarande dokument. Det är alltså\r\nregeringens pressmeddelande där man kommun för\r\nkommun i hela landet, landsting för landsting talar om\r\nhur många nya jobb som de här pengarna skulle ge.\r\nDet är totalt 40 000 under 1997 och 1998.\r\nNu säger ministern att det handlar om 20 000.\r\nVerkligheten, som vi har fått veta i dag, talar om -\r\n20.000. Hur skall vi kunna tro på regeringens press-\r\nmeddelanden? Hur skall vi kunna tro på regeringens\r\npolitik att säkra resurser till kommuner och landsting\r\n- det handlar just om vårdsektorn, omsorgssektorn\r\noch skolan - när det är en sådan våldsam diskrepans\r\nmellan vad man skriver i sina pressmeddelanden och\r\nhur verkligheten ser ut?\r\nDet finns ingen trovärdighet kvar bakom det här\r\ntalet, Jörgen Andersson.</pre><pre>Anf.  91  Inrikesminister JÖRGEN\r\nANDERSSON (s):\r\nHerr talman! Det finns betydligt större trovärdig-\r\nhet för den politik vi för gentemot kommunerna än\r\nden regeringskonstellation som Dan Ericsson och\r\nhans parti skall gå in i efter 1998. Ni vill försämra för\r\nkommunerna genom att inte höja statsbidragen för\r\n1999 och 2000. Ni vill dessutom tvinga fram en skat-\r\ntesänkning som ytterligare minskar möjligheterna för\r\nkommunerna.\r\nGenom de åtgärder som vi redan har vidtagit,\r\nnämligen att vi började höja statsbidragen 1997 och\r\nhöjde dem ytterligare 1998, har vi bromsat upp de\r\nuppsägningar som kommunerna hade planerat. Det är\r\n20 000 färre sysselsatta 1997 än 1996. Men upp-\r\nbromsningen är av den storleksordning som står i\r\npressmeddelandet.\r\nNär vi nu blickar fram mot 1999 och 2000 och\r\nökar statsbidragen innebär det en ökning eller räddade\r\njobb som motsvarar 20 000. Den ekvationen är inte\r\nalls konstig. Men det är klart att om man försöker\r\nvrida om siffrorna som Dan Ericsson gör kan man få\r\ndet till vad som helst. Detta är fakta. Ni har trovärdig-\r\nhetsproblem, som skall regera med ett parti som vill\r\nförsämra för kommunerna.</pre><pre>Anf.  92  TREDJE VICE TALMANNEN:\r\nMed detta är den timme som står till förfogande\r\nför frågestunden till ända. Jag tackar statsråden för\r\nderas medverkan.</pre><pre>11 §  Information från regeringen om Sveriges\r\nordförandeskap i det nordiska regeringssamarbe-\r\ntet 1998</pre><pre>Anf.  93  Statsrådet LEIF PAGROTSKY (s):\r\nHerr talman! Under 1998 är Sverige ordförande\r\nför det nordiska regeringssamarbetet. I november\r\npresenterade statsministern programmet för ordföran-\r\ndeskapet i samband med Nordiska rådets session i\r\nHelsingfors. Jag är glad över att, när vi nu kommit en\r\nbit in i arbetet, få tillfälle att informera riksdagen om\r\nordförandeskapet. Innan jag går vidare vill jag passa\r\npå att avisera den skrivelse om nordiskt samarbete\r\nsom regeringen kommer att överlämna till riksdagen\r\nom några veckor.\r\nI dag skapar de nordiska frågorna inte alltid de\r\nstora rubrikerna, men likväl kan vi som medborgare i\r\nNorden dagligen ta del av det nordiska samarbetets\r\nframgångar. Vi har en öppen och gemensam arbets-\r\nmarknad - många är de svenskar som tack vare den\r\nfinner sysselsättning i Norge samtidigt som de avhjäl-\r\nper flaskhalsproblem i Norges ekonomi. Ungefär en\r\nfemtedel av vår varuhandel sker med de nordiska\r\ngrannländerna. Vi har öppna gränser utan passtvång,\r\nen förmån som vi skall se till att behålla även när\r\nSchengenavtalet träder i kraft och blir en del av EU:s\r\nregelverk.\r\nNär vi går och handlar väljer vi gärna produkter\r\nmed den gröna svanen, den gemensamma nordiska\r\nmiljömärkningen. Ur företagens synvinkel blir svanen\r\ndärmed en garanti för en större nordisk hemmamark-\r\nnad och en stimulans att producera miljövänligt.\r\nNär Sverige nu tagit över ordförandeklubban i det\r\nnordiska regeringssamarbetet vill vi förena kontinuitet\r\nmed förnyelse. Vi kommer att fullfölja tidigare påbör-\r\njat samarbete samtidigt som vi kommer att värna\r\ntraditionell nordisk samverkan för kulturellt utbyte\r\noch ökad språkförståelse. Det svenska ordförandeska-\r\npet har ambitionen att förtydliga samarbetets politiska\r\ndimensioner. Det skall utövas aktivt för att söka nor-\r\ndisk sammanhållning och samsyn, säkra kontinuitet\r\noch fullfölja pågående arbete. Sverige vill verka för\r\natt samarbetet förblir en stabil plattform för konkret\r\nsamverkan inom Norden och för internationellt age-\r\nrande - i närområdet, i Europa och globalt.\r\nTvå breda initiativ skall prägla Sveriges ordföran-\r\ndeskap. Norden bör samverka närmare för ökad sys-\r\nselsättning liksom för att göra Norden och dess nä-\r\nrområden till en ekologiskt hållbar region. Detta är\r\ntvå politiskt helt centrala verksamhetsfält där det finns\r\nen tydlig bäring på nordisk samverkan i relation till\r\nnärområdet och i det vidare Europasamarbetet.\r\nVårt geografiska läge är också en tillgång i kam-\r\npen för jobben och miljön. Norden ligger i en av\r\nEuropas snabbast växande regioner. Med angränsande\r\nområden runt Östersjön, Barents och Arktis har Nor-\r\nden en unik utvecklingspotential.\r\nSärskild vikt skall läggas vid att göra omställning-\r\nen till ekologiskt hållbara samhällen till ett självklart\r\nelement i ansvaret för och arbetet inom alla samhälls-\r\nsektorer. På motsvarande sätt skall strävan att stärka\r\nsysselsättningen och minska arbetslösheten vara bä-\r\nrande teman i arbetet i alla berörda samarbetssektorer.\r\nNorden kan befrämja en politik som förenar miljön,\r\nekonomin och kampen för jobben.\r\nOrdförandeskapet förpliktar Sverige också till att\r\nunder 1998 vidareföra och utveckla ett antal initiativ\r\nsom Norge tagit som ordförandeland under 1997. Det\r\nrör sig framför allt om en fortsatt stark tonvikt på\r\ngemensamma åtgärder för barn och unga liksom om\r\nen uppföljning av arbetet kring IT-frågor.\r\nSverige vill även under året ta ett aktivt ansvar för\r\natt påbörjade initiativ förverkligas. Det skall ske med\r\nledning av de beslut som Nordiska rådet fattade 1995\r\nom reformering och vitalisering av det nordiska sam-\r\narbetet, och inom ramen för särskilda sektorsprogram.\r\nSom exempel på frågor där Sverige vill bidra till att\r\nföra arbetet framåt under 1998 kan nämnas: insatser\r\nför ökad språkförståelse, vidgad nordisk samverkan i\r\nnärområdet, ökade insatser för förebyggande och\r\nbekämpande av brottslighet samt en stärkt samverkan\r\nmed frivilliga organisationer.\r\nArbetet med att förverkliga ordförandeprogram-\r\nmets mål och intentioner har kommit väl i gång efter\r\nårsskiftet. De svenska ordförandena i respektive sek-\r\ntor går starkt in för sina uppdrag, och samordningen\r\ninom Regeringskansliet av arbetet har förstärkts.\r\nNordiska ministerrådets sekretariat har gjort en ge-\r\nnomgång av aktuella projekt som bör prioriteras sär-\r\nskilt. I samband med Nordiska rådets 50:e session\r\nkommer samarbetsministrarna att kunna lämna redo-\r\ngörelse för hur långt vi kommit.\r\nSamverkan mellan Nordiska rådet och regeringar-\r\nna skall utvecklas i enlighet med intentionerna i re-\r\nformarbetet vars grund lades 1995. Sverige skall\r\nverka för konstruktiva insatser från regeringssidan för\r\natt skapa mötesplatser för parlamentariker och rege-\r\nringsföreträdare för dialog i centrala politiska frågor.\r\nHerr talman! Det nordiska samarbetet måste be-\r\ndrivas så att det blir relevant för medborgarna och\r\nkopplas till vardagsnära frågor. Ett område där sam-\r\narbetet kan förbättras är handeln. Vi måste kunna göra\r\nmer för att öppna våra marknader för varandra. Det är\r\nmärkligt att det måste vara så krångligt med gräns-\r\növerskridande handel liksom att arbete och bosättning\r\npå ömse sidor av en nordisk gräns skall behöva vara\r\nså problemfyllt som det ibland verkar.\r\nEn av hörnstenarna inom EU är förverkligandet av\r\nden inre marknaden. Trots detta har det visat sig att\r\ndet finns olika typer av hinder som gör att den inre\r\nmarknaden inte fungerar fullt ut. Kommerskollegium\r\nkommer därför att i morgon överlämna en rapport där\r\nman tittar på just förverkligandet av den inre markna-\r\nden i Norden. Det kan ge förutsättningar för Norden\r\natt bli en förebild och gå i fronten för att förverkliga\r\nEU:s inre marknad fullt ut.\r\nÄven i Östersjösammanhang görs ansträngningar\r\nför att underlätta gränsöverskridande handel. Sedan\r\noktober förra året arbetar en kommitté med en inven-\r\ntering av alla de hinder som ur svensk synvinkel finns\r\nför ökad handel och ekonomiskt samarbete kring\r\nÖstersjön. Inventeringen skall sedan kompletteras\r\nmed förslag till åtgärder för att eliminera dessa hin-\r\nder.\r\nNär jag i höstas fick statsministerns uppdrag att bli\r\nnordisk samarbetsminister motiverades detta bl.a.\r\nmed att samarbetet runt Östersjön och inom Norden\r\nflätas allt tätare samman. Det vidgade Östersjösamar-\r\nbetet bör inte på något sätt ses i konkurrens med det\r\nnordiska samarbetet. Tvärtom är Östersjön och Nor-\r\nden en fråga om både-och. Det är viktigt att se det\r\nmervärde som en sammanflätning av dessa två samar-\r\nbetsområden kan erbjuda.\r\nHerr talman! Nordiskt samarbete är inte vad det\r\nhar varit, säger en del. Det är riktigt. Det förändras,\r\nanpassas och utformas med hänsyn till de förutsätt-\r\nningar som utvecklingen i omvärlden ger oss, precis\r\nsom det bör vara. I den nya tideräkning som gäller\r\nsedan Sovjetunionens upplösning, EES-avtal och nya\r\nnordiska EU-medlemskap har det nordiska samarbetet\r\nen ny dynamik. Det svenska ordförandeskapet inriktas\r\npå att ta tillvara detta.</pre><pre>Anf.  94  ELVER JONSSON (fp):\r\nHerr talman! Samordningsministern sade att nor-\r\ndisk politik inte alltid ger de stora rubrikerna, och det\r\nhar nog historiskt varit så. Möjligen skulle man kunna\r\nsäga att när man hör inspirerande och optimistiska ord\r\nfrån Leif Pagrotsky kanske det blir litet mer trycksvär-\r\nta i fortsättningen. Jag hoppas det.\r\nBåde det som sades på nordiska mötet i november\r\noch det som sägs här i deklarationen är bra. Jag tycker\r\nockså att det är bra att sysselsättning och miljöfrågor\r\nskall profileras, och det nya kapitlet i Amsterdamför-\r\ndraget är också bra. Men vi får se om vi orkar leva\r\nupp till det.\r\nVi har en god arbetsmarknadspolitisk tradition i\r\nNorden och i Sverige. Däremot har vi i Sverige kon-\r\nstaterat att vi har misslyckats med att öka sysselsätt-\r\nningen. Den fortsätter att sjunka. Där har vi framför\r\nallt näringspolitiska brister.\r\nNär man nu drar linjerna från de stora frågorna -\r\nmiljöfrågor, öppna gränser, ekologisk grund och vad\r\ndet kan vara - vill jag ta fasta på det och ställa en\r\nfråga till samordningsministern.\r\nDet gäller de nära och små frågorna som ministern\r\nsjälv nämnde. Jag tror att det behövs en aktivering\r\nhär. Det gäller t.ex. gränsgångare, dvs. de som jobbar\r\noch bor i olika länder. Det gäller inte minst mellan\r\nSverige och Norge, där vi för övrigt har världens\r\nlängsta EU-gräns. Vi har TV-samarbetet, där språk-\r\nförståelsen skulle kunna få sin chans. Jag instämmer\r\nmed ministern när han säger: Varför skall det vara så\r\nkrångligt efter snart femtio års gott samarbete?</pre><pre>Anf.  95  Statsrådet LEIF PAGROTSKY (s):\r\nHerr talman! Jag tackar för de uppmuntrande\r\nkommentarerna. Jag kan inte säga annat än att jag\r\ndelar den sista formuleringen. Den tycker jag var\r\nväldigt bra. Vi skall också ägna oss åt de nära och\r\nsmå frågorna och inte minst gränsbygdernas problem.\r\nDet är något som jag tycker att jag som nordisk sam-\r\narbetsminister har en skyldighet att engagera mig i.\r\nDet är en trovärdighetsfråga för hela det nordiska\r\nsamarbetsprojektet att människor som bor vid en\r\ngräns kan tillämpa nordismen i sin vardag, att leva i\r\nett land och arbeta i ett annat och umgås över gränsen.\r\nDetta skall inte försvåras och krånglas till av regler\r\nsom skapas i våra parlament.\r\nDet tänker jag ägna mig åt - se det gärna som en\r\nprogramförklaring - och jag känner Elver Jonssons\r\nstöd i ryggen.</pre><pre>Anf.  96  ELVER JONSSON (fp):\r\nHerr talman! Jag vill bara instämma i det sista som\r\nsamarbetsministern sade. Jag tycker att det är bra att\r\ndet blir uttalat i kammaren.\r\nJag har en liten hängfråga. Ministern sade i det\r\nförsta inlägget att grunden för samordningsministerns\r\nutnämning var det starka Östersjösamarbete vi skall\r\nha. Det har jag inte några invändningar mot. Men vi\r\nkanske har ett område som är ännu mer aktuellt, och\r\ndet är samarbetet mot västerhavet.\r\nDet är det enda ställe i Norden där tre länder möts\r\nväldigt nära. Där finns mycket att göra på miljöområ-\r\ndet och när det gäller infrastrukturfrågor. När nu\r\nsamordningsministern har Östersjöarbetet på sin\r\nagenda låt oss då också ägna oss åt västkusten och\r\nvästerhavet. Där finns rätt mycket av samma frågor.</pre><pre>Anf.  97  Statsrådet LEIF PAGROTSKY (s):\r\nHerr talman! Elver Jonsson kan vara lugn. Jag\r\nkänner samma engagemang för Skagerrak som Elver\r\nJonsson gör. Men vad som nu har satt Östersjön i\r\nfokus är den förändrade situation som det blivit i\r\nÖstersjöområdet sedan Sovjetunionens sammanbrott.\r\nSkagerrakproblemen har varit uppmärksammade\r\nunder lång tid och också lett till ett brett nordiskt\r\nsamarbete, och ett mycket framgångsrikt sådant, t.ex.\r\nför att förbättra vattenkvaliteten i Skagerrak. Det är\r\ninte någonting nytt i det. Mitt engagemang och Elver\r\nJonssons engagemang fortsätter i den frågan.</pre><pre>Anf.  98  CARINA HÄGG (s):\r\nHerr talman! Samordningsministern nämnde ordet\r\nkultur utan att vidareutveckla det. I går sent på efter-\r\nmiddagen antog riksdagen kulturutskottets betänkan-\r\nde som bl.a. tog upp vikten av att man stärker folk-\r\nmusiken och folkdansen.\r\nEftersom man i det betänkandet också kan läsa om\r\ndet nordiska perspektivet och jag under en längre tid\r\ntyckt att vi från politiskt håll stöder den folkliga kultu-\r\nren - folkmusik och folkdans - i alldeles för liten\r\nutsträckning är det ganska logiskt att i dag ställa en\r\nfråga om det man kunde ta del av i kulturutskottets\r\nbetänkande.\r\nÄr detta något som samordningsministern kommer\r\natt beakta i det vidare arbetet?</pre><pre>Anf.  99  Statsrådet LEIF PAGROTSKY (s):\r\nHerr talman! Kulturministrarnas samarbete i Nor-\r\nden är kanske det mest livaktiga. På kulturområdet\r\nhar vi goda traditioner av samarbete. Det har bl.a. sin\r\ngrund i att språket är det som kanske förenar oss mest\r\ni Norden.\r\nJag tänker inte som samordningsminister ägna mig\r\nåt att föreskriva hur fackministrarna på de olika om-\r\nrådena skall fördela sina olika intressen mellan t.ex.\r\nlitteratur och dans. Men jag känner mig alldeles för-\r\nvissad om att samarbetet på det kulturpolitiska områ-\r\ndet kommer att fortsätta att vara en grundbult i hela\r\ndet nordiska samarbetet.</pre><pre>Anf.  100  CARINA HÄGG (s):\r\nHerr talman! Om samordningsministern inte vill i\r\ndetalj föreskriva vad kulturministern i sin tur skall\r\ngöra på detta område kanske samordningsministern i\r\nalla fall kan dela min uppfattning. När man i dag ser\r\nen allt större rotlöshet är oerhört viktigt att slå vakt\r\nom sin kultur, att tydliggöra vad svensk kultur är och\r\nvidareutveckla den.\r\nJag tror också att det är mycket lättare att komma\r\nin i det svenska samhället, och i det nordiska samhäl-\r\nlet över huvud taget, om man tydligt ser vad den\r\nsvenska och den nordiska kulturen står för så att man\r\nkan ha ett förhållingssätt till det på ett enklare sätt.</pre><pre>Anf.  101  Statsrådet LEIF\r\nPAGROTSKY (s):\r\nHerr talman! Där vill jag gärna hålla med Carina\r\nHägg i alla delar. Jag ville bara vara noga med att\r\npåpeka att det inte var min uppgift att omsätta det i\r\npraktiken på det sätt som jag tycker att kulturminist-\r\nrarna skall göra.\r\nJag vill dessutom passa på att också hålla med om\r\nnågot som Carina Hägg sade inledningsvis, nämligen\r\natt vi skall ta vara på det breda folkliga engagemanget\r\ni många av de kulturformer som Carina Hägg nämn-\r\nde. Det är en särskild kvalitet om vi lyckas göra det i\r\nen nordisk dimension.</pre><pre>Anf.  102  OLOF JOHANSSON (c):\r\nHerr talman! Jag har tidigare i egenskap av ordfö-\r\nrande i svenska delegationen till Nordiska rådet haft\r\nanledning att framföra både klara tillrop och upp-\r\nmuntran till den nye samarbetsministern. Det är ett tag\r\nsedan sist. Men jag vill gärna upprepa det jag sagt\r\ntidigare.\r\nJag tror att det är viktigt med de ettåriga ordfö-\r\nrandskapsperioderna att man har både kontinuitet och\r\nframåtsyftning i arbetet. Det fick vi här höra i ett av\r\nsvaren. Jag skulle vilja ta två exempel på saker som\r\nnämndes i anförandet och i frågesvaren.\r\nLeif Pagrotsky nämner Kommerskollegiums rap-\r\nport om EU:s inre marknad som kommer i morgon.\r\nDet är viktigt att i det sammanhanget ta fasta på den\r\nmöjlighet som det innebär, precis som samarbetsmi-\r\nnistern säger, till samverkan i hela Norden så att man\r\nblir ett föredöme i förhållande till Europa.\r\nDär tycker jag att det har saknats en del i samord-\r\nningen, inkluderande också Norge och Island och\r\nsjälvstyrande områden, som ju inte är EU-\r\nmedlemmar. Det är viktigt att betona att Norden som\r\nområde måste agera mer kraftfullt och samfällt i för-\r\nhållande till EU. Jag utgår från att det är det som\r\nsamarbetsministern vill signalera.\r\nDen andra punkten gäller det som vi nämnde i\r\nHelsingfors. Samarbetsministern sade själv att det\r\nbehövs en bättre information om de små problem som\r\nnämndes, dvs. telefonservice och annat. Hur har det\r\ngått med den frågan? Jag tror att det är viktigt att man\r\nföljer upp detta inte bara med information om möjlig-\r\nheter att kunna ringa någonstans.\r\nMan bör ta reda på hur saker och ting förhåller sig\r\ni det nordiska problemområdet, men det behövs också\r\nkonkreta uppföljningsåtgärder. Om samarbetsminis-\r\ntern har funderat vidare på det spåret vore det bra att\r\nfå några signaler också där.</pre><pre>Anf.  103  Statsrådet LEIF\r\nPAGROTSKY (s):\r\nHerr talman! I linje med vad vi sade för en liten\r\nstund sedan om nära och små frågor och att det nor-\r\ndiska samarbetet inte bara skall handla om Nato och\r\nsådant bör vi engagera oss ordentligt i arbetet med att\r\nföra vidare den inre marknaden, där ju alla våra fem\r\nnordiska länder ingår.\r\nDärför var det en av mina allra första åtgärder som\r\nsamarbetsminister att lägga ut det här uppdraget till\r\nKommerskollegium. Det gick ut på att anstränga sig\r\nför att ta reda på vad som brister i dag och vad som\r\nskulle kunna vara bättre i tillämpningen av den inre\r\nmarknaden i Norden. Det skall bli mycket spännande\r\natt se om vi kan göra något som ger våra medborgare\r\nbättre varor och tjänster och som underlättar rörlighe-\r\nten över gränserna. Jag ser fram emot att vi skall\r\nkunna samarbeta om detta, vi parlamentariker och\r\nministrar i alla de fem nordiska länderna.\r\nJag känner det också som en uppgift i EU-\r\nsamarbetet att föra de gamla EFTA-brödernas talan\r\nvad gäller den inre marknaden. De är ju fullvärdiga\r\nmedlemmar av den inre marknaden, men de sitter inte\r\nvid bordet när vi bestämmer spelreglerna för den. Det\r\nansvaret tar jag på stort allvar.\r\nVad gäller möjligheterna att ringa och få hjälp om\r\nman får problem i samarbetet, så har vi inrättat vad vi\r\nkallar en servicetelefon. Vi har anslagit pengar till\r\ndetta. Vid samarbetsministrarnas möte i Helsingfors\r\nbestämde vi att anslå pengar till Föreningen Norden i\r\nSverige för att samordna arbetet med ett enda telefon-\r\nnummer i hela Norden som människor kan slå när de\r\nvill ha hjälp med saker som krånglar i det nordiska\r\nsamarbetet. Det kan t.ex. gälla att saker inte är så bra\r\nsom de borde vara när man flyttar över gränserna.\r\nDetta kommer att inledas inom ett par månader. För-\r\nberedelserna pågår för fullt. Jag ser fram emot att\r\nfölja resultatet i arbetet. Det passar mycket väl in i det\r\nsom Olof Johansson och jag är överens om skall vara\r\ninnebörden i det nordiska samarbetet.</pre><pre>Anf.  104  OLOF JOHANSSON (c):\r\nHerr talman! Jag vill ta fasta på en punkt till som\r\nstatsrådet nämnde. Det gäller att skapa mötesplatser\r\nmellan parlamentariker och regeringar. Det är viktigt\r\natt det blir en förbättring i den delen.\r\nSom exempel kan vi ta den temakonferens om\r\nmiljöfrågorna som äger rum i Nordiska rådets regi\r\nden 26 och 27 februari i Göteborg. Den har ca 400\r\ndeltagare. Det är den första större internationella\r\nkonferensen efter Kyoto. Det är klart att det är viktigt\r\natt den sammanfattning av hela konferensen som jag\r\nantas göra där snabbt vidareförs till regeringarna. Det\r\när regeringarna som är adressaten. Att regeringarna\r\nvisar en öppenhet, och en konkretion i denna öppen-\r\nhet, om hur det skall ske, tror jag är en av de viktigas-\r\nte signalerna från en konferens av detta slag.\r\nSedan vill jag också bara som hastigast nämna att\r\njag hoppas att alla har tagit del av den rapport från\r\nSNS demokratiråd som publicerades förra året. Där är\r\ndet tydligt och klart att människors uppfattning om\r\nvar besluten ligger innebär större möjligheter att an-\r\nvända den nordiska planen än många andra demokra-\r\ntiska samarbetsfält. Därför finns det ett utrymme att\r\nanvända för nordiskt samarbete som i dag inte utnytt-\r\njas.</pre><pre>Anf.  105  Statsrådet LEIF\r\nPAGROTSKY (s):\r\nHerr talman! Den mötesplats som de nordiska\r\nparlamentarikerna har tagit initiativ till att inrätta i\r\nGöteborg torsdag och fredag i nästa vecka, tycker jag\r\när ett mycket bra initiativ. Jag vet att alla regeringar\r\nkommer att vara där. Jag kommer att vara där under\r\nhela konferensen. Samordningsministrarna från de\r\nandra länderna kommer också att vara där. Vi kom-\r\nmer att ha ett sammanträde där. Det finns alla förut-\r\nsättningar att det kommer att bli framgångsrikt just\r\nsom mötesplats. Regeringarna kommer säkert att ta\r\nväl vara på de idéer och uppslag som där uppstår.\r\nVi kommer samtidigt också att ordna en mötes-\r\nplats med utrikesministrarna från de baltiska staterna,\r\nsom vi har bjudit till samma konferens. Jag ser alltså\r\nmycket fram emot detta initiativ.</pre><pre>Anf.  106  CHRIS HEISTER (m):\r\nHerr talman! Samarbetsministern talade om vikten\r\nav kontakter mellan Norden och närområdena. Jag\r\nskulle vilja ta upp den problematiken och också ställa\r\nen konkret fråga.\r\nVi har i dag visumfrihet mellan de nordiska län-\r\nderna och de baltiska länderna. Det underlättar för\r\nmänniskor att resa till respektive land och få kontakter\r\nmed människor i de nordiska länderna och de baltiska\r\nländerna. När det gäller Ryssland kan vi se att det\r\nkanske inte går att komma till den situationen att vi\r\nhar visumfrihet inom överskådlig tid. Det innebär ju\r\nstora svårigheter i fråga om kontakter.\r\nLåt mig ge ett exempel. Säg att ett fotbollslag från\r\nS:t Petersburg skall åka på en nordisk turné. Det kan\r\nvara ett gäng ungdomar i 12-15-årsåldern. Då får de\r\nförst betala visum på 100 mark för att ta sig till Fin-\r\nland med sin buss. Sedan får de betala 25 dollar för\r\natt ta sig till Sverige. Skall de ned till Dana Cup i\r\nDanmark, får de betala ytterligare 20 dollar. Det rör\r\nsig då om ungefär 65 dollar för varje grabb för att ta\r\nsig till den här nordiska fotbollsturneringen. Det mot-\r\nsvarar en genomsnittlig månadslön i S:t Petersburg.\r\nDet säger sig självt att det är svårt att åstadkomma de\r\nhär folkliga kontakterna med de stora kostnader som\r\ndetta innebär.\r\nJag ställde den här frågan i Helsingfors i novem-\r\nber, och den finske samarbetsministern Ole Norrback\r\nsvarade då att det ju kan vara rimligt att lösa detta\r\ngenom att ha ett gemensamt nordiskt visum för att på\r\ndet sättet hålla kostnaderna nere. Jag skulle därför\r\nvilja fråga samarbetsministern konkret om han är\r\nberedd att arbeta för detta. Är han beredd att lösa det\r\nhär för att underlätta den folkliga kontakten mellan\r\nvåra närområden i nordvästra Ryssland och de nor-\r\ndiska länderna och att öka kontakterna genom att\r\nåstadkomma ett gemensamt nordiskt visum?</pre><pre>Anf.  107  Statsrådet LEIF\r\nPAGROTSKY (s):\r\nHerr talman! Det här är frågor som våra justitie-\r\nministrar har att titta på. Vi har ju en ordning där\r\nvisumhanteringen skall vara självfinansierande. Den\r\nskall inte betalas med allmänna skattemedel. Det gör\r\ntyvärr att hanteringen kan bli ganska kostnadskrävan-\r\nde när vi behöver visum mellan våra länder. I fall där\r\nman åker många på en gång, som det här fotbollslaget\r\nsom Ole Norrback exemplifierade med, kan det bli\r\ndryga kostnader. Men jag är inte övertygad om att\r\nFinland är berett att acceptera alla som Sverige accep-\r\nterar som visumberättigade till Sverige och att Sveri-\r\nge är berett att på samma sätt överlåta det här till\r\nandra länder.\r\nJag tycker att det är värt att titta på hur vi generellt\r\nskall kunna underlätta besöksarbetet och turismen\r\nmellan våra länder. Det är inte minst viktigt för af-\r\nfärsmän som har att åka ofta och som vid varje tillfäl-\r\nle behöver gå till ambassaden och söka nytt visum.\r\nDet är en fråga som jag tycker att vi skall ägna stor\r\nuppmärksamhet. Men huruvida just en gemensam\r\nnordisk visumpolitik vore den lämpligaste utvägen\r\nhar jag ingen uppfattning om.</pre><pre>Anf.  108  CHRIS HEISTER (m):\r\nHerr talman! Skall jag tolka det som att samar-\r\nbetsministern är beredd att tillsammans med sina\r\nkolleger ge justitieministrarna i uppdrag att se vad\r\nman kan åstadkomma? Det är viktigt och betydelse-\r\nfullt att man kan underlätta för affärslivet och för\r\naffärsmän att ta sig över gränserna om de gör det\r\nväldigt ofta. Men det är minst lika viktigt och betydel-\r\nsefullt att vanliga människor får möjlighet till de\r\nkontakter som det innebär att kunna resa mellan de\r\nnordiska länderna och nordvästra Ryssland, S:t Pe-\r\ntersburgsområdet osv.\r\nJag tror att det vore bra om man kunde åstadkom-\r\nma en lösning på denna sida. Man kanske på något\r\nsätt skulle kunna dela på dessa arbetsuppgifter. De\r\nflesta nordiska länder har ju t.ex. konsulat i S:t Pe-\r\ntersburg. Man kanske skulle kunna lösa detta på något\r\nsätt. Är samarbetsministern villig att tillsammans med\r\nsina kolleger ge ett uppdrag till justitieministrarna för\r\natt se vad man kan göra på detta område?</pre><pre>Anf.  109  Statsrådet LEIF\r\nPAGROTSKY (s):\r\nHerr talman! Jag är oklar över om jag har rätt att\r\nskicka uppdrag till justitieministrarna och beordra\r\ndem att prioritera vissa frågor. Min inställning är att\r\nvi skall underlätta allt resande, inte bara för fotboll-\r\nslag - även om det är särskilt viktigt att ungdomar kan\r\nresa. Jag tycker att visumhanteringen generellt både\r\npraktiskt och ekonomiskt skall underlättas för alla, så\r\natt vi kan få en rejäl expansion av medborgerliga och\r\nkommersiella kontakter mellan våra länder.\r\nSedan diskussionen i Helsingfors, där ju besked\r\ngavs om att folk håller på att arbeta med detta, utgår\r\njag från att arbetet redan bedrivs. När vi samarbets-\r\nministrar träffas i Göteborg nästa vecka får vi kanske\r\nen rapport om detta eller en beskrivning av vad andra\r\ngör. Detta är en fråga som jag engagerar mig i och\r\nsom jag gärna vill se att det blir resultat av. Men ex-\r\nakt hur det skall gå till och vilken teknik som de ak-\r\ntuella fackministrarna skall välja, det tänker jag inte\r\ngå in och föreskriva i detalj.</pre><pre>Anf.  110  INGRID NÄSLUND (kd):\r\nHerr talman! Det var intressant att lyssna på vad\r\nsamarbetsministern hade att komma med när det gäl-\r\nler det nordiska samarbetet. Den öppenhet med vilken\r\nsamarbetsministern besvarade frågorna vid vårt senas-\r\nte möte var också mycket positiv och något jag note-\r\nrade med tacksamhet.\r\nSamarbetsministern nämnde något om gemen-\r\nsamma initiativ för barn och unga. Jag antar att det då\r\ni första hand var fråga om initiativ för barn och unga i\r\nde nordiska länderna. Med tanke på det arbete som\r\nhar gjorts i närområdesutskottets regi för att klarlägga\r\nden svåra situationen för barn och unga i vårt närom-\r\nråde vill jag fråga om dessa initiativ också kommer att\r\nomfatta samnordiska initiativ för att underlätta situa-\r\ntionen för de många barn i vårt närområde som far\r\nväldigt illa.</pre><pre>Anf.  111  Statsrådet LEIF\r\nPAGROTSKY (s):\r\nHerr talman! Att en rapport om just dessa frågor\r\nlämnades till Nordiska rådets möte i Helsingfors var\r\nkanske den enskilt viktigaste händelsen där. Jag tror\r\ninte att någon annan fråga vid rådets session väckte\r\nsådan uppmärksamhet. Det arbetet fortsätter nu, om\r\njag inte är felinformerad, under ledning av socialmi-\r\nnistrarna. Jag tror att det arbete som bedrivs på det\r\nhär området får ett stöd som få andra, så det behövs\r\nnog ingen ytterligare knuff från min sida för att det\r\nskall utvecklas vidare.</pre><pre>Anf.  112  INGRID NÄSLUND (kd):\r\nHerr talman! Jag tackar för det svaret och hoppas\r\natt arbetet skall kunna drivas vidare med kraft. Man\r\nsiktar ju i första hand på ett stort möte i december,\r\nmen jag hoppas att det sedan, både i samverkan och i\r\nde olika parlamenten, kan leda fram till konkreta\r\nåtgärder. Vi känner väl alla att det är det som behövs.\r\nJag vill också ta upp en annan fråga, som jag lyfte\r\nnär samarbetsministrarna svarade på frågor. Det gäller\r\ndet inflytande som de nordiska länderna skulle kunna\r\nha för att påverka att implementeringen av den ryska\r\nreligionslagen inte blir så negativ som farhågorna kan\r\nge vid handen. Jag fick då inte något särskilt nöjaktigt\r\nsvar av den minister som svarade - det var inte vår\r\nsamarbetsminister. Finns det några planer på att driva\r\ndetta vidare? Jag tror nämligen att vi från nordisk sida\r\nhar goda förutsättningar att genom kulturellt utbyte\r\nföra frågan framåt.</pre><pre>Anf.  113  Statsrådet LEIF\r\nPAGROTSKY (s):\r\nHerr talman! I svaret till Chris Heister gav jag ut-\r\ntryck för min syn att ju mer kontakter vi kan ha mel-\r\nlan människorna i exempelvis Ryssland och Norden\r\ndesto bättre. På så vis kommer vi också i högre grad\r\natt kunna påverka människorna i Ryssland med vår\r\nsyn på religionsfrihet, öppenhet och demokrati och\r\ndärmed minska intolerans och religiöst förtryck, som\r\ntrots allt fortfarande finns kvar i Ryssland. Det tror\r\njag är den viktigaste vägen, och den vägen tror jag att\r\nvi kan åstadkomma mer än om våra utrikesministrar\r\nkommer med uttalanden och antar resolutioner.</pre><pre>Anf.  114  MARIANNE ANDERSSON (c):\r\nHerr talman! Jag uppskattar väldigt mycket det\r\nsamarbetsministern sade om vikten av att betona det\r\nfolkliga samarbetet. Det tror jag är grunden för den\r\nnordiska identiteten. En viktig del i det är ung-\r\ndomsutbytet och ungdomars möjligheter att samarbe-\r\nta. Jag tycker att det är väldigt viktigt att ungdomsor-\r\nganisationerna får möjlighet att samarbeta. Det har\r\nvarit en strid om stödet till ungdomsorganisationerna\r\noch deras utbyte. Hur ser samarbetsministern på det?\r\nJag har också en annan fråga som rör det folkliga\r\nsamarbetet och språkförståelsen, nämligen den gamla\r\nfrågan om TV-samarbetet. Detta har utretts i många\r\nomgångar, nu senast för ett par år sedan. Samtidigt\r\nhar tekniken gått framåt. Vi har aldrig kunnat komma\r\nfram till någon lösning, fastän engagemanget har varit\r\nstort och frågan ständigt har varit på agendan. Hur\r\nkommer det att se ut? Hur ser samarbetsministern på\r\nmöjligheterna att göra något för att vi i Sverige skall\r\nkunna se våra grannländers TV? Jag upplever att vi\r\negentligen har det största behovet. Vi är kanske de\r\nsom har minst intresse av det, men vi behöver faktiskt\r\nkunna se våra grannländers TV. De andra har litet\r\nstörre möjligheter att se vår. Hur ser samarbetsminis-\r\ntern på möjligheten att också skapa en efterfrågan hos\r\nmänniskor att verkligen se våra grannländers TV? I\r\ndet sammanhanget vill jag också nämna de självsty-\r\nrande områdena och fråga hur möjligheten ser ut för\r\ndem.</pre><pre>Anf.  115  Statsrådet LEIF\r\nPAGROTSKY (s):\r\nHerr talman! Det var flera olika frågor på en gång.\r\nJag skall se om jag hinner med dem.\r\nDen första frågan gällde stödet till ungdomsorga-\r\nnisationernas samarbete. Det är ett bekymmer för det\r\nnordiska samarbetet att åldersstrukturen där ser ut\r\nsom den gör. Det speglar kanske andra fenomen och\r\nförhållanden i samhället att vi har mindre av ungdo-\r\nmar och ungdomliga fenomen företrädda i det nordis-\r\nka samarbetet. Jag skulle gärna se en ändring på detta.\r\nOm det skall ta sig uttryck i ökat stöd till just ung-\r\ndomsorganisationers samarbete är en fråga man får\r\nvärdera i det budgetarbete som pågår nu och som\r\nkommer att intensifieras under resten av våren. Vi vet\r\nnu att det inte kommer att bli några generella ökningar\r\neller minskningar av större omfattning i budgeten för\r\ndet nordiska samarbetet. Om det blir några omför-\r\ndelningar till förmån för detta och om vi på det här\r\nområdet kan inrymma några satsningar för nästa år är\r\nen fråga som vi får värdera och där beslut i så fall\r\nkommer att fattas vid Nordiska rådets session till\r\nhösten.\r\nSedan till frågan om samarbete kring TV-\r\nsändningar. Den snabba utvecklingen i alla nordiska\r\nländer mot digitala TV-sändningar kommer ganska\r\nradikalt att förändra förutsättningarna för att sända\r\nfler och smalare program, som riktar sig till olika\r\ntyper av tittarkategorier. Det blir nu helt andra möj-\r\nligheter att t.ex. sända isländsk eller dansk TV i hela\r\nSverige liksom att sända olika svenska TV-kanalers\r\nprogram i andra länder. Den här möjligheten kan nu\r\nerbjudas fler TV-tittare runt om i Norden. En sak som\r\njag tror skulle underlätta det här och öka intresset\r\nvore gemensamma TV-program. Jag känner i dag\r\nbara till ett sådant program, men eftersom folk tittar\r\npå TV i relation till vad de läser i tidningar skulle\r\ndetta kanske öka intresset och få folk att titta på sam-\r\nma saker, bli intresserade av samma TV-serier och\r\nhöra sportkommentatorer på de olika nordiska språ-\r\nken kommentera samma olympiska händelser i Japan.</pre><pre>Anf.  116  MARIANNE ANDERSSON (c):\r\nHerr talman! Det vore väldigt intressant om vi\r\nkunde lyssna på varandras program utan tolkning. Det\r\när ju ett ständigt dilemma att människor vill ha text-\r\nning, översättning, osv. Om barn och ungdomar ser på\r\nvarandras TV-program kommer de att ha lättare att\r\nförstå. Det är ett bra sätt att lära sig språket.\r\nJag vill kommentera det samarbetsministern sade\r\nom ungdomsorganisationerna. Jag vill skicka med att\r\ndetta är väldigt viktigt. Att det kanske inte alltid är så\r\nunga människor på toppnivån i de här organisationer-\r\nna är en sak, men medlemmarna är ofta väldigt unga,\r\noch det är väldigt viktigt att de kan mötas. Jag vill\r\nbara skicka med samarbetsministern det.</pre><pre>Anf.  117  Statsrådet LEIF\r\nPAGROTSKY (s):\r\nHerr talman! Carina Hägg talade för en stund se-\r\ndan om stödet till folkliga kulturyttringar. Om man\r\nväljer sådana med ett mer ungdomligt inslag är det\r\nmöjligt att man kan slå flera flugor i samma smäll.</pre><pre>Anf.  118  PER LAGER (mp):\r\nHerr talman! Jag skulle vilja ställa en fråga till\r\nsamarbetsministern om arbetsmarknaden. Jag har fått\r\nett brev från en befälhavare som jobbar på ett\r\nnorskregistrerat passagerarfartyg som går mellan\r\nFredrikstad och Strömstad. Han bor själv i Strömstad\r\noch är alltså svensk. Problemet är att det tillstånd han\r\nhar fått från sjöfartsdirektoratet i Oslo gick ut i höstas.\r\nRederiet sökte ett nytt tillstånd, och han fick avslag.\r\nMan pekade inte på någon lagparagraf, inte heller\r\nuppgavs var man kunde överklaga avslaget.\r\nMin fråga till samarbetsministern är: Har det hänt\r\nnågonting på avtalsområdet som har försvårat arbete i\r\nett norskregistrerat rederi? Är det någonting som har\r\nhänt som inte jag känner till?</pre><pre>Anf.  119  Statsrådet LEIF\r\nPAGROTSKY (s):\r\nHerr talman! Det har inte hänt något, vad jag kän-\r\nner till, som har försvårat det här samarbetet. Det låter\r\nsom ett missförhållande som man borde rätta till. Det\r\nhär kanske är ett fall för det nordiska samarbetets\r\ntvistlösningspanel att gripa in i och försöka åstad-\r\nkomma en förbättring.\r\nDe bekymmer vi har sett på det här området har\r\ngällt konkurrens mellan vissa länder som med skat-\r\nteinstrumentet som redskap försökt roffa över skatte-\r\nunderlag från grannländerna till förmån för sig själva.\r\nMen det exempel som Per Lager pekar på verkar\r\nhandla om något helt annat.</pre><pre>Anf.  120  PER LAGER (mp):\r\nHerr talman! Jag får nöja mig med det svaret så\r\nlänge. Men jag skulle vilja fråga en annan sak som har\r\nmed ungefär samma område att göra. Det handlar om\r\nnäringsgeografin, närmare bestämt i havet Skagerrak\r\nsom vi har gemensamt. Det är ett oerhört rikt repro-\r\nduktionsområde som betyder väldigt mycket för fis-\r\nkenäringen, rekreationen, turismen osv.\r\nNu har danskarna vaknat till liv när det gäller att\r\nborra efter olja och gas. Norrmännen, som tidigare\r\nhar slumrat litet grand här - vilket vi har varit väldigt\r\nglada för - har nu också vaknat till liv, och det ser ut\r\nsom om man vill utnyttja Skagerrak. Det är då oerhört\r\nviktigt att i det nordiska samarbetet klargöra vad detta\r\när för ett näringsområde och vad vi skall ha det till, så\r\natt man inte med gas- och oljeutvinning föröder t.ex.\r\nfisket och rekreationen och, framför allt, Skagerraks\r\nmöjligheter att vara en framtida livsmedelsresurs.</pre><pre>Anf.  121  Statsrådet LEIF\r\nPAGROTSKY (s):\r\nHerr talman! Jag håller med Per Lager också om\r\ndetta. Skagerrak är en oerhört viktig och värdefull\r\nresurs, inte bara ekonomiskt och näringsgeografiskt\r\nutan också för friluftsliv och annat. Det tror jag att vi\r\nbåda kan vittna om. Om man skall öka den ekonomis-\r\nka utvinningen, t.ex. vad gäller fiske, oljeutvinning\r\neller vad som helst, är det min åsikt att detta inte bör\r\nske på bekostnad av de andra värdena utan att det\r\nmåste kunna göras på ett sådant sätt att de andra vär-\r\ndena inte undermineras. I det nordiska umgänget\r\nutgår jag från att det här är någonting man måste\r\nutvärdera tillsammans. Ingen kan göra vad han vill på\r\negen hand utan att först rådgöra med sina grannar.</pre><pre>Anf.  122  CHARLOTTA L\r\nBJÄLKEBRING (v):\r\nHerr talman! Jag har delvis fått svar på min fråga,\r\nmen jag vill ställa den ändå. Samordningsministern är\r\nju tydlig med att inte skriva andra ministrar på näsan\r\nvad de skall göra, och det tror jag är väldigt klokt.\r\nMen när han nämner de vardagsnära frågorna exemp-\r\nlifierar ministern med handeln. Jag tror inte att just\r\nhandelsfrågorna i egentlig mening är någon nära var-\r\ndagsfråga för vanligt folk i Norden. Det kanske är ett\r\nav de ämnesområden som ministern själv är litet mer\r\nspecialist på.\r\nJag tror däremot, precis som har blivit sagt här, att\r\nkulturen är en väldigt vardagsnära fråga. Jag undrar\r\nom samordningsministern kommer att följa upp det\r\nsamarbete som vi beslutade om på den senaste sessio-\r\nnen angående samverkan mellan Nordens public ser-\r\nvice-radio och -TV. Denna kulturella samverkan, som\r\nredan i dag är väldigt bra, skulle ytterligare kunna\r\nförstärkas med ett sådant samarbete. Dessutom skulle\r\nvi kunna öka den språkförståelse som också samar-\r\nbetsministern vill öka.\r\nFrågan är dock sådan att jag inte tror att den går\r\natt lösa på kulturministernivå. Det är en fråga som\r\nmåste lyftas upp på en högre nivå, ända upp till\r\nstatsministernivå. Min fråga blir därför: Kommer\r\nsamarbetsministern att verka för att ett sådant samar-\r\nbete kommer till stånd?</pre><pre>Anf.  123  Statsrådet LEIF\r\nPAGROTSKY (s):\r\nHerr talman! Som jag redan har svarat på en tidi-\r\ngare fråga från Marianne Andersson är det min åsikt\r\natt medborgarna i Norden skulle ha glädje av om TV-\r\nkanalerna i Norden, och det gäller inte bara public\r\nservice-kanalerna, samarbetade mer om gemensamma\r\nprogram och inte bara som i dag har ett enda tiominu-\r\ntersprogram gemensamt. Däremot är jag väl medveten\r\nom att de som driver TV-bolag i Norden inte gillar att\r\nvi sitter här i riksdagen och berättar för dem vilka\r\nprogram de skall göra och inte göra. Våra möjligheter\r\natt påverka detta kanske inte består i att ringa upp och\r\nsäga åt dem detta. Det vore bättre om det kom som ett\r\nuttryck för bredare folkliga önskemål.\r\nSjälv tycker jag t.ex. att det är väldigt trevligt att,\r\nsom jag ibland gör på somrarna, titta på fotbollsmat-\r\ncher på TV kommenterade av norska kommentatorer.\r\nDet kan rekommenderas alla som har tillgång till\r\nnorsk TV. Om fler hade det kanske efterfrågan skulle\r\nstimuleras över hela landet.</pre><pre>Anf.  124  NILS T SVENSSON (s):\r\nHerr talman! Det har sagts från ministerns sida att\r\ndet skall vara relevanta och vardagsnära frågor som\r\ndet nordiska samarbetet skall handla om, och det har\r\nkollegerna här i kammaren instämt i. En sådan var-\r\ndagsnära fråga tycker jag är konsumentpolitik. Det är\r\nviktigt i det europeiska samarbetet, och jag tycker\r\nockså att det är viktigt i det nordiska samarbetet.\r\nVi har sedan länge den gröna svanen, som nämn-\r\ndes. Om jag är rätt underrättad har nu även Danmark\r\nintroducerat denna. Jag utgår från att statsrådet är\r\npositiv till det här, men det kan ändå vara på sin plats\r\natt få det bekräftat i det här sammanhanget. Jag ser\r\nnämligen ett behov av att nu fortsätta och bygga ut\r\ndetta samarbete på konsumentområdet. Här spelar\r\nsvanen en väldigt viktig roll - som en symbol för\r\nnordiskt samarbete, som ett kännetecken på att det är\r\nbra kvalitet och miljövänliga produkter som vi ge-\r\nmensamt konsumerar här i Norden.</pre><pre>Anf.  125  Statsrådet LEIF\r\nPAGROTSKY (s):\r\nHerr talman! Jag tycker att konsumentfrågorna är\r\nväldigt viktiga. Till skillnad från Charlotta Bjälke-\r\nbring, som uttryckte sig med en fnysning över samar-\r\nbete på det handelspolitiska området, tycker jag att\r\ndetta är ett samarbete för människornas vardag i Nor-\r\nden.\r\nSvanen är ett mycket offensivt konsumentpolitiskt\r\nnordiskt initiativ. Vart och ett av våra länder är inte\r\ntillräckligt stort för att ge underlag för speciell pro-\r\nduktutveckling för t.ex. särskilt miljövänliga produk-\r\nter. Tillsammans, med ett gemensamt märkningssys-\r\ntem, får vi en helt annan stimulans för företag av olika\r\nstorlekar att utveckla produkter med bättre miljöegen-\r\nskaper. Detta har varit en mycket stor framgång. Sva-\r\nnen är nu mycket välkänd över hela Norden, och det\r\ntycker jag att vi skall bygga vidare på - utvidga det\r\ntill fler områden och se hur vi kan vidareföra den\r\nsuccé som svanen innebär.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>12 §  (forts. från 9 §) Svar på interpellation\r\n1997/98:120 om ESO-rapporten om fisket</pre><pre>Anf.  126  KENT OLSSON (m):\r\nHerr talman! Den rapport som nu har kommit he-\r\nter alltså Fisk och fusk. Det man kan reagera mot är\r\nonekligen namnet. Det är klart att Fisk och fusk låter\r\nväldigt klatschigt. Men det här är ändå en officiell\r\nESO-rapport, utgiven av Finansdepartementet. Den\r\nhär titeln anger ju att en hel näring sysslar med fusk.\r\nDet är skrämmande, tycker jag, dels att man har en\r\nsådan titel på en bok, dels att man angriper en hel\r\nyrkeskår för att vara fuskare. Även om det är bra med\r\nklatschiga titlar får man hoppas att man är mindre\r\nklatschig nästa gång och mer ser till det ansvar som\r\nföljer med en officiell rapport. Jag hade kanske hop-\r\npats att jordbruksministern i sitt svar ändå skulle ta\r\nupp litet grand kring detta, även om jag vet att detta är\r\nen ESO-rapport.\r\nDet stora problem som jag ser med den här rap-\r\nporten är att den egentligen tar undan utgångspunkten\r\nför andra frågor som är viktiga för svenskt fiske. Det\r\nviktiga för svenskt fiske i dag är att man får det yr-\r\nkesfiskaravdrag som har beställts av den här riksda-\r\ngen ett flertal gånger och som jag hoppas att jord-\r\nbruksministern i dag kan säga är på gång. Andra vik-\r\ntiga saker, som fiskeförhandlingar och sådant, kom-\r\nmer inte upp till diskussion.\r\nMen låt oss titta litet grand på vad den här rappor-\r\nten innehåller. Yrkesfiskare beskylls för att bedriva\r\nillegal verksamhet, att fuska med skatten och att fuska\r\nmed a-kassan. De här beskyllningarna tycker jag,\r\näven om jordbruksministern som sagt var inte är\r\nskyldig till dem, är ganska grova mot en hel yrkeskår.\r\nMan kan konstatera att några större möjligheter till\r\nfusk inte finns. Det är få näringar som är så reglerade\r\nsom just yrkesfisket.\r\nFörra året kunde man konstatera att kustbevak-\r\nningen gjorde 18 000 kontroller och att 10 stycken\r\nfartyg ertappades med olovliga redskap.\r\nLikadant är det med påståendet att fiskarna skulle\r\nfuska med a-kassan. Det är också mycket grova be-\r\nskyllningar. Fiskarnas a-kassa är en force majeur-\r\nförsäkring. Man kan erhålla ersättning från a-kassan\r\nvid ofrivilliga stopp i fisket beroende på väderlek,\r\nstorm, dimma osv. Något större fusk finns det sanner-\r\nligen inte utrymme för. Fiskarnas a-kassa ingår dess-\r\nutom i samma statliga system som alla andra a-kassor\r\noch är därmed underställd AMS och revisioner.\r\nDen tredje delen, som jag också hoppas att minis-\r\ntern kan säga någonting om, är att man påstår att\r\nfiskarna skulle fuska eftersom deras inkomster är så\r\nlåga. Det beror på att man har haft officiell statistik\r\nfrån 1992 som utgångspunkt. Det konstaterades att\r\njust detta år var ett dåligt år för fiskarna. Framför allt\r\npå södra ostkusten hade man dåliga inkomster. Men\r\natt ta det till utgångspunkt för att det bedrivs fusk\r\ntycker jag är enormt.\r\nDet skulle vara intressant, tycker jag, att höra mi-\r\nnistern kommentera rapporten. Jag är fullständigt\r\nmedveten om att den inte ligger under ministerns\r\nansvarsområde. Samtidigt vore det intressant att höra\r\nministern kommentera de slutsatser man kommit fram\r\ntill. Det vore också intressant att höra om det har hänt\r\nnågonting när det gäller yrkesfiskaravdraget.</pre><pre>Anf.  127  INGRID NÄSLUND (kd):\r\nHerr talman! Det är väl inte bara en händelse att\r\nflera av oss som är aktiva i debatten kommer från\r\nvästkusten. Vi har faktiskt blivit indignerade å denna\r\nkårs vägnar, därför att många av oss har en mycket\r\nlång kännedom om fiskarnas villkor och också en\r\nkunskap om kårens karaktär, skulle jag vilja säga. Nu\r\nkan man inte bedöma människor generellt och dra\r\ndem över en kam. Men det är precis det man har gjort\r\ni den här rapporten. Och det är det vi vänder oss\r\nemot. Skulle man nu försöka generalisera och dra\r\nfiskare över en kam kan åtminstone jag, om jag vill\r\ngeneralisera när det gäller västkustfiskarna, säga att\r\nhederligare folk har jag sällan träffat. Men, som sagt\r\nvar, generaliseringar skall man undvika. Det är dem\r\nman vänder sig emot i den här rapporten.\r\nDet känns naturligtvis på något sätt onaturligt att\r\nstå här och prata med jordbruks- eller fiskeriministern\r\nom de här frågorna. Men Göthe Knutson hade ställt\r\nsin interpellation till finansministern. Det kanske hade\r\nvarit naturligare att föra debatten med honom, efter-\r\nsom det ändå rör sig om en ESO-rapport och den har\r\ngivits ut i finansministeriets regi.\r\nVi får till svar en hel del saker som handlar om\r\njust vad en sådan här rapport går ut på. Det kan i och\r\nför sig vara intressant. Men det vi i dag har velat\r\ndiskutera ännu mer är om en rapport skall se ut på det\r\nhär sättet. Jag vill dra en parallell. I går talade man på\r\nTV om en rapport som gällde rennäringen. Min första\r\nreflexion var: Är den lika dålig som den rapport som\r\ngavs ut om fiskeriet? Det blir alltså en misstänksam-\r\nhet, att de som sysslar med rapporter till ESO inte gör\r\nett gott arbete, även om de har professors titel. Hela\r\nboken är ju inte skriven av den professor som har\r\nvarit mest aktiv här, dvs. professor Lars Hultkrantz,\r\nutan han har också haft ett par medarbetare. När de\r\ndrar sina slutsatser kan man ibland inte låta bli att\r\ntänka att det kanske har att göra med att de varken har\r\nyrkeserfarenhet eller livserfarenhet. Så graverande är\r\nen del av påståendena.\r\nJag skall inte trötta er här med att upprepa vad\r\nsom redan har sagts av andra talare om de felaktighe-\r\nter som finns i rapporten. Men de belopp som nämns,\r\nsom skulle vara bidrag för att stötta fiskerinäringen, är\r\ntydligen fördubblade mot vad det rör sig om i verk-\r\nligheten. Man har också dragit in t.ex. Fiskeriverket\r\npå kostnadssidan, vilket verkligen kan ifrågasättas.\r\nMan får, som jag sade, inte något förtroende för\r\nde slutsatser som dragits i rapporten. Jag tycker att\r\nman inte bara kan betrakta detta som ett inlägg i de-\r\nbatten. Det är dock skattepengar som används för att\r\nåstadkomma de här rapporterna. Då menar jag att de\r\nverkligen skall vara till för att bredda och fördjupa\r\nunderlaget för budgetpolitiska och samhällspolitiska\r\navgöranden. Då får de inte vara så slarvigt gjorda som\r\ndenna rapport är.\r\nJag vill till sist fråga jordbruksministern: Delar\r\njordbruksminister Annika Åhnberg rapportens miss-\r\ntankar och ställer hon upp på misstänkliggörandet av\r\nen hel yrkeskår?</pre><pre>Anf.  128  Jordbruksminister ANNIKA\r\nÅHNBERG (s):\r\nHerr talman! Mot bakgrund av det jag sade i mitt\r\nförsta inlägg om karaktären på ESO:s verksamhet och\r\nrapporter är min bedömning naturligtvis att det inte är\r\nmin eller regeringens uppgift att genom någon typ av\r\noffentligt ställningstagande eller beslut försöka lägga\r\nlocket på i den här diskussionen. Jag tror att det vore\r\nförödande för den fria debatten om jag i egenskap av\r\nstatsråd eller regeringen i sin helhet med hjälp av\r\nnågon beslutsmakt skulle huta åt de här debattörerna\r\nnär det de säger inte passar eller vi inte delar deras\r\nuppfattningar.\r\nMen det vore enligt min mening lika förödande\r\nom jag eller regeringen i sin helhet skulle grunda\r\nnågon typ av beslut eller åtgärder rörande fiskerinä-\r\nringen på en rapport som har karaktären av ett tämli-\r\ngen yvigt debattinlägg. Det är därför min uppfattning\r\natt man inte bör tillmäta rapporten en alltför stor be-\r\ntydelse i den viktiga diskussion vi har att föra om\r\nfiskerinäringen.\r\nDet anges i förordet till rapporten att ett syfte är\r\natt väcka debatt. Det har man onekligen lyckats med.\r\nRimligen borde också ett syfte vara att man vill bli\r\ntagen på allvar. Det är det mycket tveksamt om man\r\nblir.\r\nJag tycker att man i rapporten berör många viktiga\r\nfrågeställningar och intressanta aspekter som verkli-\r\ngen förtjänar en seriös och ingående diskussion. Men\r\njag tycker själv inte att rapporten lever upp till den\r\nambitionen. Jag tycker att namnet Fisk och fusk är\r\ndirekt olämpligt. Det finns i rapporten ingen som helst\r\nverifikation eller något belägg för att man kan göra\r\nden kopplingen mellan den här näringen och fusk.\r\nVad däremot rapporten säger är att som systemet\r\när utformat skapas det möjligheter till fusk. Det är\r\nnaturligtvis en intressant iakttagelse och någonting att\r\nfundera på när vi går in i en diskussion om hur syste-\r\nmet för fiskeripolitiken i framtiden skall utformas.\r\nMen det är någonting annat än att påstå att det faktiskt\r\nförekommer fusk.\r\nJag delar inte uppfattningen i rapporten att fiske\r\nskulle vara en näring där det fuskas i större utsträck-\r\nning än vad man kan konstatera att det, tyvärr, över\r\nhuvud taget i vårt samhälle förekommer att människor\r\nbryter mot regler eller försöker att utnyttja dem. Det\r\när ingenting specifikt för den näringen.\r\nJag vill helt kort säga följande till Per Lager. De\r\nfrågeställningar han tar upp är av stor betydelse, och\r\nde kommer att bli än viktigare när vi inom en snar\r\nframtid går in i en diskussion om hur den gemensam-\r\nma fiskeripolitiken skall utformas.\r\nDet är självklart varje fiskares ambition att få en\r\nså bra avsättning som möjligt för det han fiskar, dvs.\r\nhellre ha en inriktning på ett fiske för humankonsum-\r\ntion än ett fiske för foderbruk. Men det förutsätter att\r\nvi humana varelser vill äta fisken. Om vi inte vill det\r\när ett andrahandsalternativ att avsätta fisken för fo-\r\nderfisk. I ett ekologiskt perspektiv är det inget som\r\nsäger att ett foderfiske nödvändigtvis behöver ha\r\nsämre konsekvenser för havsmiljön än ett fiske för\r\nhumankonsumtion. Det är ändå oerhört viktigt att\r\nrikta in fisket på en produktion som har ett högt för-\r\nädlingsvärde, vilket är en fördel för fiskarna själva\r\nmen också för förädlingsindustrin och sysselsättning-\r\nen i övrigt i berörda delar av landet.</pre><pre>Anf.  129  GÖTHE KNUTSON (m):\r\nHerr talman! Jag tolkar det så att statsrådet har\r\ntagit bestämt avstånd från skriften. Jag vill inte kalla\r\nden för en rapport, även om det står Rapport till ESO.\r\nDet är ogrundat material. Jag skall inte sprida påstå-\r\nenden som inte är bekräftade av den person som är i\r\nledningen för det konstiga projektet. Men jag konsta-\r\nterar att vederbörande först efter publiceringen möjli-\r\ngen kan ha förstått att det hela inte var bra. Att beskyl-\r\nla en hel yrkeskår över hela Sveriges land för fusk -\r\nsom jag föredrog i tidigare inlägg - har naturligtvis\r\nväckt uppmärksamhet. Detta har gjort att en yrkeskår\r\nfiskare och deltidsfiskare är upprörda. Det tyder på\r\ninkompetens i handläggningen att göra så och tro att\r\ndet skall vara ett positivt inlägg.\r\nOm det skall komma någonting gott ur det som jag\r\ninte ser som vare sig en rapport eller något seriöst -\r\nFisk och fusk tyder mer på studentikos inspiration än\r\nseriös verksamhet - vill jag dra slutsatsen att ett stats-\r\nråd har sagt att rapporten är olämplig. Statsrådet delar\r\nej den uppfattning som kommer fram i rapporten.\r\nMed andra ord kan det hela läggas åt sidan, och det\r\ngår att konstatera att det inte är så i verkligheten. Jag\r\nvill tillägga att landets yrkesfiskare och deltidsfiskare\r\när i stort sett precis lika hederliga som andra yrkes-\r\nutövare i vårt land, egna företagare och andra. Man\r\ngör rätt för sig.\r\nJag vill tillägga att det rör sig om människor som\r\nförsörjer sig på mycket osäker ekonomisk grund. Jag\r\nhar själv växt upp i den miljön. Ingenting kan vara\r\nosäkrare än att ha far och bröder på havet, som man\r\nsäger i Bohuslän och vid Östersjön. Det är två saker\r\nman absolut inte är garanterad. Dels att de kommer\r\nhem med livet i behåll, dels att de kommer hem med\r\nde pengar som krävs för att leva vidare i ett samhälle\r\nsom alltid baseras på det som man drar till hushållet i\r\nform av ekonomiskt underlag.\r\nJag är glad för att statsrådet tog avstånd. Jag tolkar\r\ndet så. Jag hoppas att vi inte skall behöva höra att jag\r\ngjort en feltolkning av statsrådet.\r\nSådana dumheter som denna rapport borde inte få\r\nfinansieras med skattepengar. Som gammal publicist\r\nhar jag inget emot att det publiceras allt möjligt mel-\r\nlan himmel och jord. Men då hanteras det inte som\r\nseriöst material och bekostas inte heller med statliga\r\npengar.</pre><pre>Anf.  130  PER LAGER (mp):\r\nHerr talman! Jag vill också se skriften som ett de-\r\nbattinlägg. Trots allt innehåller den en del intressanta\r\nfrågeställningar som jag tycker är berättigade för\r\nvilken yrkeskår som helst.\r\nNågot som förvånar mig litet grand är jordbruks-\r\nministerns inställning till foderfiske kontra konsum-\r\ntionsfiske. Är inte humankonsumtionen sådan att det\r\nefterfrågas tillräckligt mycket fisk? Jag förstår inte att\r\ndet skulle vara så. Det är helt fel att det inte skulle\r\ninnebära någon förändring för utfiskningen om man\r\ndå tvingas gå över till foderfiske. Man går från selek-\r\ntivt fiske till ett fiske, i grova drag, enligt dammsu-\r\ngarmetoden. Det innebär att volymminskningen sedan\r\n80-talet ökas på.\r\nDet allvarliga är den regionala obalansen. Det går\r\natt komma till rätta med detta med hjälp av regionala\r\ngruppkvoter och lokal områdesförvaltning. Sådana\r\nsaker måste användas. Det kustnära beståndsbevaran-\r\nde fisket prioriteras - inte storfisket och foderfisket.</pre><pre>Anf.  131  KENT OLSSON (m):\r\nHerr talman! Det är inte ofta som jag som moderat\r\nriksdagsman kan gå upp i talarstolen och känna mig\r\nnöjd med vad en socialdemokratisk minister säger.\r\nDet känns i dag oerhört tillfredsställande att göra så.\r\nMinistern har gått så långt man kan gå utan att gå över\r\ngränsen, dvs. det får stå vad som helst i en rapport.\r\nMen jag tycker mig känna en tillfredsställelse att\r\nministern och jag känner samma sympati för fiskets\r\nsvårigheter. Det som framförs i skriften är sådant som\r\ninte skall tillmätas alltför stor betydelse. Där är minis-\r\ntern och jag överens. Namnet på rapporten är olämp-\r\nligt. Det säger klart att fiske och fusk hör samman.\r\nMinistern och jag är överens om att det är fel. Jag\r\nnoterar att ministern helt och hållet delar uppfattning-\r\nen att det inte fuskas inom fisket.\r\nDärmed kan vi gemensamt konstatera att det inte\r\nfinns något gehör för synpunkterna. Debatten har varit\r\nnyttig. Det har funnits en stor förtvivlan bland fiske-\r\norganisationerna. De har känt sig påhoppade. Folk har\r\nantytt att de fuskar. Det har varit jobbigt.\r\nJag skulle vilja ge ministern en eloge för att hon så\r\nklart och tydligt har sagt detta. Därmed kan vi lägga\r\ndenna sak till handlingarna.\r\nOm vi i vår allmänna förbrödring kan få höra mi-\r\nnistern säga att ett yrkesfiskaravdrag är på gång,\r\nskulle ingen bli mer glad än jag.</pre><pre>Anf.  132  INGRID NÄSLUND (kd):\r\nHerr talman! Jag börjar där Kent Olsson slutade.\r\nJag skulle också allra helst vilja höra att vi är på väg\r\nmed raska steg - de har hittills varit långsamma - mot\r\nett yrkesfiskaravdrag. Dessa hotade och så genuint\r\nsvenska näringar behöver konkurrensneutralitet gen-\r\ntemot våra grannländer.\r\nVi har precis talat om nordiskt samarbete. Det\r\nskulle ha funnits en del att säga om de förmånliga\r\nvillkor som finns på området i Norge och Danmark.\r\nVi har länge eftersträvat detta för våra svenska fiska-\r\nre.\r\nMinistern sade här tidigare att vi måste ha en fri\r\ndebatt och att man inte skall lägga locket på. Det skall\r\nman naturligtvis inte göra. Men även ministrar har\r\nmöjlighet att delta i debatten. Det är en fri debatt även\r\nför både ministrar och riksdagsledamöter. Därför\r\ntycker jag att det är bra att vi i dag har fått höra att\r\ntiteln på rapporten är högst olämplig. Det håller vi\r\nmed om.\r\nJag vill också säga att det finns rena sakuppgifter\r\nsom är väldigt felaktiga. Det gäller t.ex. de inkomster\r\nman talar om när det gäller fiskarna. Jag vet att väst-\r\nkustfiskarna ofta tjänar bättre än en del andra och att\r\ndet är en väldigt stor grupp. Bara 7 % hamnar så lågt\r\nsom under 100 000. 22 % hamnar mellan 100 000 och\r\n320 000 om året. Hela 70 % kommer upp i över\r\n300 000.\r\nTrots detta behöver vi för att få konkurrensneut-\r\nralitet yrkesfiskaravdraget. Vi hoppas få ett positivt\r\nbesked om att det snart kommer. Man upplever när\r\nman är nära rederinäringen och fiskenäringen att vi är\r\nför dåliga på att se om vårt hus när det gäller att få\r\nkonkurrensneutralitet. Det efterlyser vi.</pre><pre>Anf.  133  Jordbruksminister ANNIKA\r\nÅHNBERG (s):\r\nHerr talman! Ett socialdemokratiskt statsråd som\r\nfinner sig ha samma uppfattning som en moderat\r\nriksdagsledamot måste givetvis genast försöka göra\r\nnågonting åt den saken. Låt mig därför inleda med att\r\nsäga att jag även om jag inte delar uppfattningarna i\r\nrapporten definitivt tycker att ESO gör ett värdefullt\r\narbete och att det även fortsättningsvis bör finansieras\r\nmed skattepengar.\r\nLåt mig också säga att debatten kring fiskeripoliti-\r\nken givetvis måste fortsätta. Den skall inte enbart\r\nfokuseras eller inriktas på det som sägs i denna rap-\r\nport, men diskussionen i sin helhet måste fortsätta.\r\nGivetvis måste det ständigt vara vår strävan att ut-\r\nveckla och förbättra såväl fiskeripolitik som administ-\r\nration, forskning och andra åtgärder kring densamma.\r\nJag menar att vi kommer att få goda möjligheter\r\natt föra den diskussionen i samband med att det nu\r\nbörjar bli dags för en översyn av den gemensamma\r\nfiskeripolitiken inom den europeiska unionen. Vi har\r\ninlett ett arbete på departementet med att uttrycka de\r\nsvenska positionerna. Detta kommer givetvis att bli en\r\ndiskussion som riksdagens ledamöter i allra högsta\r\ngrad kommer att bli indragna i. Jag ser fram emot den.\r\nLåt mig också säga att den utredning om den\r\nsvenska fiskerinäringens och de svenska fiskarnas\r\nkonkurrenssituation som här har efterfrågats nu defi-\r\nnitivt är på gång. Ett yrkesfiskaravdrag är en av de\r\nfrågor som den utredningen har att se över. Jag ser\r\nockså fram emot att den utredningen snabbt kommer\r\nmed ett underlag för det fortsatta arbetet.\r\nLåt mig sedan säga någonting ytterligare om själva\r\nsakfrågorna vad beträffar fisket - de frågor som Per\r\nLager berörde. Det finns naturligtvis många skäl till\r\natt fiskets tonvikt inte alltid är lagd på humankon-\r\nsumtion. Det beror inte på att det finns en politik som\r\nsträvar åt ett annat håll. Det beror inte heller på att\r\nsvenska fiskare i första hand har ett intresse av att\r\ndammsuga haven. Jag tror att vi alla har ett gemen-\r\nsamt intresse av att den svenska fiskerinäringen base-\r\nrar sig på ett högkvalitativt fiske, dvs. ett fiske för\r\nhumankonsumtion. Vi kan förhoppningsvis också ha\r\nförädlingsverksamhet i Sverige.\r\nI det sammanhanget vill jag säga att jag är mycket\r\nglad åt att jag för en tid sedan hade tillfälle att inviga\r\nen mottagningsanläggning i Västervik, dvs. på ostkus-\r\nten. Den bidrar till att öka våra möjligheter att kon-\r\ncentrera oss på ett fiske för humankonsumtion. Den\r\nregionala obalansen motverkas genom att denna möj-\r\nlighet nu tillskapas på ostkusten.\r\nLåt mig också säga att konsumtionen av fisk har\r\nökat, vilket är glädjande. Vi har från statens sida\r\nförsökt bidra till den processen genom t.ex. arbetet\r\ninom ramen för Svensk fisk. Det är mycket glädjande\r\nbåde ur fiskerinäringens perspektiv och ur konsumen-\r\nternas perspektiv, eftersom fisk är nyttig och god mat.\r\nSjälvfallet måste vi när det gäller fisket hela tiden\r\nutgå från den grundläggande ambitionen att det fiske\r\nvi har skall rymmas inom ramen för vad som är eko-\r\nlogiskt hållbart. Det tror jag ligger i allas intresse -\r\ninte minst fiskarnas. Det är annars helt enkelt inte\r\nmöjligt att upprätthålla en fortsatt fiskerinäring.</pre><pre>Anf.  134  GÖTHE KNUTSON (m):\r\nHerr talman! Tack, statsrådet! Jag satt och var\r\norolig alldeles i onödan för att statsrådet skulle ändra\r\nsig eller för att jag liksom kollegerna skulle ha över-\r\ntolkat uttalandena. Det har vi tydligen inte gjort.\r\nNu har med andra ord skämtboksförfattaren fått\r\nveta att skriften inte är något att bygga vidare på. Vi\r\nkan se fram emot en seriös utredning. Det är jättebra.\r\nKan vi sedan få internationella överenskommelser\r\nsom gör att man inte först muddrar havet på allting\r\nned till minsta fiskyngel utan att fiskstammarna kan\r\növerleva skulle det vara fantastiskt för framtiden. Det\r\nhar vi misslyckats med åtminstone i norra Europa.\r\nJag tackar för svar som har givits. Självfallet är vi\r\nalla anhängare av öppen debatt - s.k. fri debatt. Jag\r\nsom gammal publicist är den sista att vara emot det.\r\nMen det får finnas gränser. Det känns litet, för att inte\r\nsäga mycket, obehagligt att man använder statsmedel\r\nför att ge ut skämtböcker som hånar och kritiserar en\r\nhel yrkeskår.\r\nLandets yrkesfiskare och deltidsfiskare är heder-\r\nligt folk. Låt oss slå fast detta.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>13 §  Svar på interpellation 1997/98:128 om\r\njordbruksnäringen</pre><pre>Anf.  135  Jordbruksminister ANNIKA\r\nÅHNBERG (s):\r\nHerr talman! Lennart Daléus har frågat mig om\r\nvilka åtgärder regeringen avser att vidta för att stärka\r\ndet svenska jordbrukets konkurrenskraft i förhållande\r\ntill andra länder inom EU, främst Finland och Dan-\r\nmark, samt för att långsiktigt hävda det svenska jord-\r\nbrukets betydelse i samband med det reformarbete\r\nsom baseras på EG-kommissionens förslag i Agen-\r\nda 2000.\r\nDet svenska jordbruket och den svenska livsme-\r\ndelsindustrin är framtidsnäringar med möjlighet att\r\ngenom konkurrenskraftiga företag uppfylla högt ställ-\r\nda miljö- och djurskyddskrav och svara mot konsu-\r\nmenternas krav och behov både vad gäller pris och\r\nkvalitet.\r\nRegeringen har vidtagit en rad åtgärder för att\r\nmedverka till att stärka jordbrukets konkurrenskraft. I\r\ndetta syfte har ett investeringsstöd på ca 120 miljoner\r\nkronor per år införts fr.o.m. år 1997. Preliminära\r\nuppgifter för år 1997 visar att beslut om investerings-\r\nstöd för ca 230 miljoner kronor, privat finansiering\r\nmedräknad, har fattats. Detta stöd har främst lämnats\r\ntill insatser för miljö- och djurskyddsinvesteringar\r\nmed prioritet för de sju nordligaste länen. Regeringen\r\nhar vidare under perioden 1992-1998 avsatt totalt 83\r\nmiljoner kronor för exportfrämjande åtgärder.\r\nEn kraftfull satsning har gjorts för att stärka jord-\r\nbrukets miljöanpassning. Det svenska miljöersätt-\r\nningsprogrammet, som är ett av de mest ambitiösa i\r\nEU, har byggts ut i flera steg. Ett särskilt stöd på 600\r\nmiljoner kronor för att uppmuntra flerårig vallodling\r\ninfördes år 1997. För år 1998 utökas miljöprogram-\r\nmet ytterligare med 700 miljoner kronor. Miljöpro-\r\ngrammet motsvarar därmed hela den kostnadsram på\r\n2,8 miljarder kronor som har tilldelats Sverige enligt\r\nanslutningsfördraget med den europeiska unionen.\r\nUnder hösten 1997 presenterade EG-\r\nkommissionen sin strategi för EU:s utvidgning, för-\r\nslag till reformer på centrala politikområden och, när\r\ndet gäller de finansiella perspektiven, Agenda 2000.\r\nEn viktig del i agendan rör EU:s gemensamma jord-\r\nbrukspolitik och ändringar i denna. Kommissionen\r\navser att presentera detaljerade förslag på jordbruks-\r\nområdet i mitten av mars.\r\nRegeringen har vid flera tillfällen redogjort för sin\r\nsyn på förslagen i Agenda 2000 - bl.a. vid minister-\r\nrådsmöten, i EU-nämnden och i jordbruksutskottet. Vi\r\nställer oss bakom den reforminriktning som föreslås.\r\nFörslagen i Agenda 2000 är en etapp i det långsiktiga\r\narbetet att reformera den gemensamma jordbrukspo-\r\nlitiken.\r\nVår bedömning är att förslagen i Agenda 2000\r\nkommer att stärka det svenska jordbruket och den\r\nsvenska livsmedelsindustrin. Det är emellertid inte\r\nenbart politiska beslut som bestämmer jordbrukets\r\nkonkurrenskraft. Avgörande betydelse har även den\r\nenskilde jordbrukarens kompetens och förmåga att\r\nutveckla sitt företag. I debatten om jordbrukets villkor\r\nhar den aspekten kommit i skymundan.\r\nRegeringens syn på de långsiktiga målen i arbetet\r\nmed den gemensamma jordbrukspolitiken kommer att\r\nredovisas i den proposition som lämnas till riksdagen\r\nsenare under våren.</pre><pre>Anf.  136  LENNART DALÉUS (c):\r\nHerr talman! Jag tackar jordbruksministern för\r\nsvaret och skall bara göra några nedslag i det som\r\njordbruksministern har sagt.\r\nTill att börja med är det naturligtvis bra att Sveri-\r\nge som alla andra EU-länder tar del av EU-systemets\r\nmöjligheter när det gäller investeringsstöd i jordbru-\r\nket. Nu har ju Sverige lagt en förhållandevis stark\r\nregional profil på stödet. Det innebär att det är ett\r\nförhållandevis svagt stöd i de egentliga jordbruksbyg-\r\nderna, i södra Sverige. Det innebär naturligtvis att\r\nSverige kan göra mer. Gunnar Björk har ju i sin ut-\r\nredning också pekat på att det går att utnyttja reste-\r\nrande delar av EU-avtalet för att stärka investerings-\r\nstödet till jordbruket. Man kan göra en jämförelse\r\nmed andra länder. Det svenska anslaget på 120 miljo-\r\nner kronor per år kan jämföras med miljardsatsningar\r\ni Finland och med en satsning i Danmark, som väl\r\nåtminstone är dubbelt så stor som den i Sverige.\r\nDe exportfrämjande åtgärderna som ministern re-\r\ndovisade är naturligtvis bra. Gunnar Björk visar på att\r\nmotsvarande insatser i konkurrentländerna är avsevärt\r\nstörre.\r\nMiljöprogrammet berör jordbruksministern bra\r\noch talar om att vi nu utnyttjar de 2,8 miljarder som är\r\nmöjliga inom ramen för detta. Men det finns också\r\nsignaler om att det skall ske en översyn av miljöpro-\r\ngrammet med, om jag har förstått det rätt, ett alterna-\r\ntivt belopp - en sänkning från 2,8 miljarder till 1,8\r\nmiljarder kronor per år. Jag skulle vilja ha detta ut-\r\nvecklat något. Finns det någon grund för och ambition\r\natt åstadkomma en sänkning av det svenska utnyttjan-\r\ndet av miljöstödet?\r\nNär det gäller förhållandet till CAP:s utveckling\r\noch Agenda 2000 tycker jag att jordbruksministerns\r\nsvar är hoppingivande, nämligen insikten om att vi\r\nmåste samlas kring ett svenskt agerande kring Agen-\r\nda 2000, som går ut på att den svenska livsmedelssek-\r\ntorn inte skall tappa mark gentemot andra EU-länder.\r\nDet är rätt av Sverige att bevaka de svenska intressena\r\npå det sättet. Men jag är litet orolig för att de juste-\r\nringar som har signalerats när det gäller Agenda 2000\r\nkan visa sig vara till nackdel för Sverige. Det vore bra\r\nom jordbruksministern något kunde belysa åt vilket\r\nhåll de justeringar som är aktuella pekar för svensk\r\ndel.\r\nSedan kommer då frågan om vad som skall läggas\r\npå riksdagens bord och hur riksdagen skall agera. De\r\ndramatiska förändringarna av CAP verkar dessbättre\r\nha försvunnit. Vi arbetar med Agenda 2000 som\r\ngrund för mycket av agerandet inom EU. Man kan\r\nsäga att de dramatiska förändringarna av CAP, som\r\nhar signalerats tidigare, i realiteten är överspelade.\r\nMen frågan är vilket förhållande som råder mellan\r\nAgenda 2000 och det mer närliggande i Sverige -\r\nBjörks utredning - som spelar stor roll. Det vore\r\nintressant att höra om jordbruksministern tycker att\r\nGunnar Björks material kommer att utgöra en stark\r\ngrund för regeringens fortsatta agerande med förslag i\r\nriksdagen under våren, möjligen parallellt med lång-\r\nsiktiga inriktningar i arbetet med Agenda 2000.</pre><pre>Anf.  137  GÖTE JONSSON (m):\r\nHerr talman! Jag vill också litet grand kommente-\r\nra det som jordbruksministern har tagit upp i sitt svar.\r\nDet är viktigt att vi håller isär begreppen och för-\r\nsöker renodla de olika frågeställningarna. Den viktiga\r\nutgångspunkten måste vara konkurrensneutralitet för\r\nSveriges bönder i förhållande till bönderna i andra\r\ndelar av Europa, inom gemenskapen.\r\nFörst investeringsstödet: Precis som Lennart\r\nDaléus sade har vi inte utnyttjat investeringsstödet i så\r\nväldigt stor omfattning i förhållande till konkurrent-\r\nländerna.\r\nNär det gäller miljöersättningen är det ju alldeles\r\nklart att vi skall utnyttja de framförhandlade nivåerna,\r\ndärför att de är ju framförhandlade utifrån den syn på\r\nkonkurrensneutralitet som fanns vid förhandlingstill-\r\nfället. Sedan måste man se miljöersättningarna som\r\nersättningar för utfört arbete på miljöområdet, inte\r\nsom ett stöd till den aktiva jordbruksproduktionen.\r\nMiljöersättningarna är i första hand ersättningar för\r\nutfört arbete.\r\nAgenda 2000 är en väldigt viktig faktor i detta\r\nsammanhang. Här hoppas jag verkligen att både poli-\r\ntiker och näring kan gå i takt, så att vi kan få en ge-\r\nmensam ståndpunkt när det gäller Sverige, och att vi\r\nutgår från de förutsättningar som är viktiga för\r\nsvenskt jordbruk.\r\nJag vill fråga jordbruksministern hur hon ser på\r\nBjörkska utredningen. Delar jordbruksministern upp-\r\nfattningen när det gäller kontentan av den utredning-\r\nen, att svenskt jordbruk har en konkurrensnackdel\r\nmotsvarande 1-1 ½ miljard kronor i förhållande till\r\nFinland och Danmark, som är de stora konkurrentlän-\r\nderna? Personligen delar jag Björks uppfattning,\r\ndärför att det visar sig klart att han har belägg för\r\ndenna  uppfattning.\r\nJag vill också fråga hur ministern ser på de höga\r\ndieselkostnaderna och de höga avgifterna för handels-\r\ngödsel, som är de två viktigaste punkterna i samman-\r\nhanget. Det skulle vara intressant att höra om minis-\r\ntern nu klart kunde deklarera att det inte är tal om\r\nnågra nya 44 ören i dieselskatt från regeringens sida.\r\nDetta är nämligen någonting som oroar Sveriges bön-\r\nder för närvarande.\r\nEn annan intressant fråga är lantbrukarnas situa-\r\ntion. Vi kunde läsa i tidningarna i förra veckan att\r\nSveriges lantbrukare är den yrkesgrupp som har den\r\nhögsta skadefrekvensen. Jag tror faktiskt att det finns\r\nett samband mellan den dåliga lönsamheten och ris-\r\nken i jordbruket, därför att man inte har råd och möj-\r\nlighet till nödvändiga investeringar. Man har heller\r\ninte råd och möjlighet att anställa medhjälpare i den\r\nutsträckning som är nödvändig.\r\nFrågan om livsmedelsindustrierna är också viktig.\r\nJag besökte för 14 dagar sedan ett livsmedelsföretag,\r\ndär man står inför frågan om var man skall investera, i\r\nSverige eller i Danmark. Vad man säger är att det är\r\nmycket som talar för en investering i Danmark därför\r\natt Sverige har för höga kostnader i form av skatter\r\noch avgifter. Detta är ju också en utomordentligt\r\nviktig fråga för näringen.\r\nJag skulle vilja fråga ministern: Finns det inte skäl\r\natt så snabbt som möjligt utarbeta en tids- och åt-\r\ngärdsplan utifrån Björkska utredningen för att uppnå\r\nkonkurrensneutalitet i förhållande till bönderna i\r\nDanmark, Finland och övriga EU-länder?\r\nOm vi skall se jordbruket som en framtidsnäring\r\nkan vi inte bara tala om det. Vi måste också i handling\r\nvisa det. Björkska utredningen är en bra utgångspunkt\r\nför handlande i de här sammanhangen.</pre><pre>Anf.  138  DAN ERICSSON (kd):\r\nHerr talman! Den fråga som jordbruksministern\r\nhade att svara på var vilka åtgärder regeringen avser\r\natt vidta för att stärka det svenska jordbrukets konkur-\r\nrenskraft i förhållande till andra länder inom EU,\r\nfrämst Finland och Danmark. På just den frågan kan\r\njag egentligen inte hitta något svar i interpellations-\r\nsvaret. I svaret redogörs det mer för EU-stödens roll\r\noch givetvis också för frågan om CAP, och det är ju\r\nandra frågor.\r\nDet ges inget svar vad gäller konkurrenssituatio-\r\nnen i förhållande till Finland och Danmark. Men det\r\när möjligt att ministern strax återkommer här med ett\r\ntydligare svar.\r\nGöte Jonsson var delvis inne på detta, men jag\r\nskulle vilja gå än mer i konkretion och läsa en tabell i\r\nBjörks utredning. Där jämförs de olika produktions-\r\nskatterna i Sverige, Danmark och Finland. Jag skall ta\r\ntre exempel. I Sverige är elskatten 13,8 öre per kilo-\r\nwattimme, i Danmark 7 öre per kilowattimme och i\r\nFinland 2,6 öre. På diesel är skatten i Sverige 2 670 kr\r\nper kubik. I Danmark är skatten 190 kr och i Finland\r\n460 kr. På kvävegödselmedel är skatten 1,80 kr per\r\nkilo i Sverige. I Danmark och Finland tar man inte ut\r\nnågonting.\r\nNär ministern ser dessa siffror måste hon väl ändå\r\nfundera på om inte detta missgynnar svenskt jordbruk\r\ni den här konkurrenssituationen. På något sätt måste\r\nman hitta en modell för att få bort missgynnandet.\r\nAntingen anpassar sig övriga länder till svenska nivå-\r\ner, eller så måste Sverige anpassa sig till andra nivåer.\r\nDet kan inte finnas någon poäng med att slå ut svenskt\r\njordbruk med dessa konkurrenssnedvridande skatter\r\noch avgifter. Skall vi i stället importera livsme-\r\ndelsprodukter som kanske inte har samma miljöpres-\r\ntanda som jag tycker att svenska livsmedel har eller\r\nprodukter från länder som inte har samma djuromsorg\r\nsom vi trots allt har i Sverige? Jag förstår inte poäng-\r\nen med det.\r\nMin stilla undran är om ministern utifrån dessa tre\r\nexempel kan säga om vi skulle kunna hitta något\r\nsystem. Åt vilket håll skall vi gå? Skall vi fortsätta\r\njobba för att de andra skall höja sina avgifter eller\r\nskall vi konstatera faktum - att vi måste göra något åt\r\nde egna avgifterna för att stärka svenskt lantbruks\r\nkonkurrenskraft?\r\nI utredningen konstateras att alla miljöavgifter på\r\njordbruket i Danmark återförs till näringen. Vi krist-\r\ndemokrater har under lång tid drivit kravet i Sveriges\r\nriksdag att vi borde göra på motsvarande sätt här.\r\nMen det gör vi inte. Kan ministern tänka sig att låta\r\nmiljöavgifterna gå tillbaka till näringen på ett tydligt\r\nsätt? Kan det vara ett sätt att hantera detta?</pre><pre>Anf.  139  Jordbruksminister ANNIKA\r\nÅHNBERG (s):\r\nHerr talman! Låt mig först säga att den utredning\r\nsom Gunnar Björk har gjort nu skall skickas ut på\r\nremiss, trots att förslagen i utredningen inte är finan-\r\nsierade. Det är naturligtvis beklagligt. Låt oss avvakta\r\nmed diskussionen kring dessa förslag tills det har\r\nkommit in synpunkter från remissinstanserna.\r\nJag skall säga något om jämförelserna med våra\r\ngrannländer, särskilt Danmark. Danmark har en annan\r\ntyp av jordbrukspolitik än vi har haft och också en\r\nannan typ av jordbruk. Det har att göra med att Dan-\r\nmark sedan länge varit medlem i den europeiska\r\nunionen och har ett jordbruk som i mycket hög grad\r\när basen för en omfattande livsmedelsexport. Det\r\nskapar naturligtvis både helt andra behov och helt\r\nandra möjligheter än vi har i Sverige.\r\nMen låt mig också säga att vi bara under korta tid\r\nvi själva hunnit vara EU-medlemmar sett att det också\r\nfinns stora möjligheter för oss att utveckla vår livs-\r\nmedelsexport och därmed skapa en viktig stimulans\r\nför hela livsmedelssektorn här hemma. Det kommer\r\nnaturligtvis i sin tur att vara en viktig bas för kom-\r\nmande förändringar av den svenska jordbrukspoliti-\r\nken och inställningen till näringen.\r\nJag menar att det är ett viktigt politiskt intresse\r\noch engagemang att stimulera den svenska livsme-\r\ndelsproduktionen och att tillmäta den dess rätta värde\r\ni ett ekonomiskt och socialt sammanhang.\r\nLennart Daléus tangerade den kommande refor-\r\nmen av EU:s jordbrukspolitik och undrade över hur vi\r\nser på svenskt jordbruk i det perspektivet. Naturligtvis\r\när det en svensk ambition att hävda den svenska livs-\r\nmedelsproduktionen och att arbeta för att förslagen\r\nskall få en sådan utformning att de passar bra för det\r\nsvenska jordbruket.\r\nI det sammanhanget är det självfallet en kompli-\r\nkation att jordbruket inom den europeiska unionen\r\nkan vara mycket olika i olika regioner. I den skiss till\r\nframtida politik som kommissionen lade fram förra\r\nåret såg vi att det kunde finnas delar som missgynna-\r\nde den typ av produktion som vi har. Det är en pro-\r\nduktion som är effektiv och i förhållande till en del\r\nandra länder betydligt mer storskalig och rationell.\r\nSjälvfallet är det vår ambition att de konkreta delarna\r\ni jordbrukspolitiken skall vara så utformade att de\r\nverkligen bidrar till en bra utveckling för oss i Sveri-\r\nge.\r\nMen jag vill lägga tonvikten vid att en avreglering\r\noch förändring i grunden av jordbrukspolitiken är ett\r\nav de allra viktigaste bidragen i en konstruktiv rikt-\r\nning för Europas jordbruk som helhet och för Sveri-\r\nges jordbruk som en del därav. Det är min bestämda\r\nuppfattning. I det sammanhanget är det litet bekläm-\r\nmande att höra att Lennart Daléus tycker att det är\r\nnågot positivt att vi nu på kort sikt är överens med\r\nkommissionen. Han uttrycker det som att det är skönt\r\natt vi lagt diskussionen om en mer dramatisk föränd-\r\nring av jordbruket åt sidan. Det är fortfarande min\r\nuppfattning att konsekvenserna kommer att bli för-\r\nödande, såväl för Europas jordbruk som helhet som\r\nför det svenska jordbruket, om vi inte på lång sikt\r\nåstadkommer en mer dramatisk förändring av jord-\r\nbrukspolitiken.\r\nJag får återkomma till de övriga inläggen i nästa\r\nreplikskifte.</pre><pre>Anf.  140  LENNART DALÉUS (c):\r\nHerr talman! Är det beklämmande eller inte? Mi-\r\nnistern talar om dramatiska förändringar på lång sikt.\r\nDet må vara. Men på kort och medellång sikt är det\r\nändå så att fenomen som Björks utredning spelar\r\nstörre roll för det svenska jordbrukets förändring och\r\nutveckling än diskussionen kring CAP på lång sikt\r\nmed de dramatiska förändringar som tidigare diskute-\r\nrades.\r\nDet må vara att vi skall lägga Björks utredning åt\r\nsidan och vänta på remissvaren. Men skälet till att\r\nåtminstone jag diskuterar frågan i dag är att man har\r\nkunnat förmärka - hur skall jag säga för att vara vän-\r\nlig, herr talman? - en viss tveksamhet i regeringens\r\nhantering av denna fråga. För att använda ett fint ord\r\nkan jag säga att det lett till en viss tidsutdräkt. Utred-\r\nningen går ut på remiss den dag som i dag är, och det\r\när litet lång betänketid. Det är därför vi pratar om den\r\noch vill ha en mer handfast och snabbare hantering av\r\ndet här arbetet från regeringens sida. Visst kan man\r\nväl, jordbruksministern, fundera litet på vilken upp-\r\nfattning man har om förslagen i utredningen, även om\r\nden är ute på remiss? Man kan ju tänka själv om man\r\nvill.\r\nDet är viktigt att slå fast att finansieringen av\r\nBjörks förslag, i den takt de nu genomförs, inte kan\r\ngöras inom sektorn. Ett av Gunnar Björks utrednings-\r\nuppdrag var att se hur man kunde stärka konkurrens-\r\nkraften. Då kan man ju inte ha en ryggsäck där man\r\nbara stuvar om litet grand, precis som när man gick på\r\nhajk med Lorangan, äggsmörgåsen och alltihop.\r\nRyggsäcken blir inte lättare för det, eftersom alla\r\ngrejer ligger kvar. Det gäller alltså att se till att någon\r\nannan lyfter av dem. Det är själva poängen.\r\nJordbruksministern svarade inte på frågan om 1,8\r\neller 2,8 miljarder kronor. Vad gäller i framtiden för\r\nmiljöprogrammet? Det är väl utnyttjandet av den ram\r\nsom vi tidigare gemensamt arbetat med och fått upp\r\ntill ett fullt utnyttjande?\r\nJag skall ta upp det svenska agerandet på EU-nivå.\r\nJag tycker att man ibland kan se att det inte är så\r\ntydligt inriktat på att göra det bra för svenskt jord-\r\nbruk. De andra länderna bekymrar sig naturligtvis\r\nhela tiden om sitt eget jordbruk och agerar för att göra\r\ndet som bra som möjligt för det egna jordbruket.\r\nJag tycker att man ibland kan se det som inte så\r\ntydligt inriktat på att göra det bra för svenskt jord-\r\nbruk. De andra länderna bekymrar sig naturligtvis\r\nhela tiden om sitt eget jordbruk och agerar för att göra\r\ndet så bra som möjligt för det egna jordbruket. Men\r\njag tycker att vi ibland har något slags altruistisk\r\nallmän syn om att jordbruket skall bli bra i hela Euro-\r\npa, vilket är viktigt. Men vi har rätt att också tänka\r\nalldeles speciellt och särskilt på svenskt jordbruk. Jag\r\nundrar om jordbruksministern har funderat över om\r\ndet går att dra ihop de svenska resurserna i detta arbe-\r\nte - ministern själv, parlamentariker, tjänstemän,\r\nintresseorganisationer och varför inte delar även av\r\ndenna riksdag - för att agera för att dra åt ett sam-\r\nstämmigt och tydligt håll när svenska intressen står på\r\nspel. Vi har ju sett exempel från andra länder. Man\r\nkan ibland faktiskt vara litet avundsjuk på Finland,\r\ninte bara i hockeymatcher utan även i andra samman-\r\nhang. Där samlas man och drar åt ett håll just i EU-\r\narbetet.\r\nJag har några konkreta frågor. Beträffande de 1,8\r\noch 2,8 miljarderna undrar jag: Tänker ministern\r\nsamla ihop oss för att vi gemensamt skall dra åt sam-\r\nma håll för svenskt jordbruk i EU-arbetet? Visst är\r\ndet väl så att Lorangan och äggsmörgåsarna i rygg-\r\nsäcken skall lyftas bort av någon annan än av dem\r\nsom bär ryggsäcken just nu?</pre><pre>Anf.  141  GÖTE JONSSON (m):\r\nHerr talman! Jag vill upprepa den fråga som tidi-\r\ngare har varit uppe. Hur ser jordbruksministern på\r\ninnehållet? Det är ju mycket viktigt vad ansvarig\r\nminister har för uppfattning om konkurrensförutsätt-\r\nningarna för svenskt jordbruk.\r\nDen andra frågan som jag ställde och som har an-\r\nknytning till detta var: Hur blir det med de 44 örena?\r\nBjörk säger att vi måste lyfta av skatten på diesel.\r\nRegeringen säger nu att det blir 44 öre till, enligt vad\r\nsom har läckt ut. Kan ministern klart och entydigt\r\ndementera att det inte blir några nya pålagor på jord-\r\nbruket?\r\nMinistern sade i svaret att bönderna måste bli\r\nduktigare. Jag tycker att det var ett något märkligt\r\nuttalande. Alla som bedriver verksamhet skall bli\r\nduktiga. Men vi har ju duktiga bönder i Sverige. Men\r\nförutsättningen för att bli duktig är ju att man har\r\nkonkurrensförutsättningarna. Samtidigt sade ministern\r\natt livsmedelsexporten i Danmark till stor del är basen\r\nför den danska verksamheten och för det danska sam-\r\nhället. Och därför har man, såvitt jag kunde förstå, en\r\nbättre jordbrukspolitik i Danmark än i Sverige.\r\nMen om vi ser till att vi får en bättre jordbruks-\r\npolitik kan ju livsmedelssektorn faktiskt bli en mycket\r\nbetydande sektor även för Sverige. Men då måste vi\r\nju först analysera och lösa problemen i dessa sam-\r\nmanhang.\r\nDet är ett faktum att svensk jordbruksproduktion\r\ntotalt har haft driftsöverskott på 2,5-3,5 miljarder\r\nkronor under de senaste åren, samtidigt som man har\r\nen politisk ryggsäck, en kostnad som motsvarar 1-1,5\r\nmiljarder kronor. Detta är proportioner som är omöj-\r\nliga att ha i fortsättningen om man skall se jordbruket\r\nsom en framtidsnäring. Vi måste lyfta av denna tunga\r\npolitiska kostnaden från svenskt jordbruk. I annat fall\r\nkan vi glömma att jordbruk och livsmedelsproduktion\r\nskall bli framtidsnäringar. Är ministern beredd att\r\nlyfta av dessa kostnader?</pre><pre>Anf.  142  Jordbruksminister ANNIKA\r\nÅHNBERG (s):\r\nHerr talman! På en punkt måste jag korrigera\r\nLennart Daléus. Jag tycker att det är allvarligt att han\r\nhar Loranga i ryggsäcken när han är ute på hajk. Jag\r\ntror att vi andra brukar ha mjölk i ryggsäcken.\r\nLåt mig sedan när det gäller vad som i framtiden\r\när avgörande för det svenska jordbrukets möjlighet till\r\nen konstruktiv utveckling vara provokativ och säga att\r\njag faktiskt inte tror att det är de politiska besluten. I\r\ngrunden tror jag att det är jordbrukets och jordbrukar-\r\nnas självuppfattning. Jag vill gärna upprepa något\r\nsom jag har sagt i andra sammanhang, nämligen att\r\njag tror att det är förödande för en näring att dess\r\nutövare om och om igen framställer sig som de mest\r\nolycksdrabbade i samhället, som de som det alltid är\r\nsynd om, som de som alltid drabbas av problem, som\r\nde som aldrig har några chanser och som de som\r\naldrig har några möjligheter. Risken med en sådan\r\ninställning är faktiskt att den riskerar att bli självupp-\r\nfyllande.\r\nSjälvfallet är de politiska besluten viktiga. Det\r\nsom jag säger är inte ett försök att undandra mig poli-\r\ntiskt ansvar. Som ett svar på det som här har sagts vill\r\njag gärna säga att jag tycker att Gunnar Björks utred-\r\nning är mycket väl värd att tas på allvar. Det är oro-\r\nande med de konstateranden som han gör av hur stora\r\nskillnader som finns mellan svenskt jordbruks förut-\r\nsättningar och förutsättningarna för jordbruk i andra\r\nländer. Själva syftet med utredningen har ju varit just\r\natt se över vad som är nödvändigt för att den svenska\r\nlivsmedelsproduktionen skall kunna ha rimliga kon-\r\nkurrensvillkor.\r\nMen låt mig också säga att jag inte tror att det nå-\r\ngonsin är möjligt att med hjälp av enbart politiska\r\nbeslut utjämna konkurrensvillkoren så att de blir lika\r\nför olika länder. Det är nämligen många andra fakto-\r\nrer som påverkar.\r\nLRF Konsult, som ju inte är någon företrädare för\r\nregeringen utan som är en företrädare för näringen\r\nsjälv, har i en ny undersökning, som är en redovisning\r\nav resultatet för 1996, redovisat vilken avgörande\r\nbetydelse en företagares egen kompetens och skick-\r\nlighet har. Man har jämfört i övrigt likvärdiga jord-\r\nbruksföretag och konstaterat att skillnaden mellan vad\r\njordbruksföretagen har över när de har kvittat utgifter\r\nmot inkomster kan skilja med så mycket som 50 %\r\nmellan två olika företag. I sin analys säger\r\nLRF Konsult att man kan hänföra detta till företaga-\r\nrens egna kompetens och kunnande.\r\nDetta tycker jag är ett belägg för att vi inte får fo-\r\nkusera denna diskussion enbart på de politiska beslu-\r\nten. Men återigen: De politiska besluten är viktiga.\r\nJag kan ge Lennart Daléus rätt i att det har tagit tid\r\natt fatta ett beslut om att skicka ut denna utredning på\r\nremiss. Jag redovisar också gärna skälet till det. Skä-\r\nlet är att förslagen i utredningen inte var finansierade.\r\nDet är ett generellt krav att en utredning skall föreslå\r\nen finansiering för sina förslag. Det är naturligtvis\r\nallvarligt att man inte gör det. Därför kommer denna\r\nremissomgång också att förenas med krav på remiss-\r\ninstanserna att ha synpunkter på finansieringen av\r\nförslagen.\r\nNär det gäller miljöprogrammet är det inte min\r\nambition eller avsikt att vi skall gå ifrån den omfatt-\r\nning på miljöprogram som vi har nu - naturligtvis\r\nutan att därmed kunna säga något om alla de ekono-\r\nmiska förutsättningar som alltid måste vägas in. Skä-\r\nlet till att utredningen har fått direktivet att se på två\r\nnivåer är helt enkelt att vi tämligen burdust vill tvinga\r\nfram en prioritering. Vad är verkligen viktigast? Vad\r\när det som ger de viktigaste och bästa miljöeffekter-\r\nna? Om man får en ram som säger att man med mind-\r\nre pengar skall åstadkomma mesta möjliga miljönytta\r\nfår vi också en möjlighet att se vad som verkligen har\r\nhögst prioritet. Det är det enkla skälet till att det finns\r\ntvå nivåer i utredningsförslaget.</pre><pre>Anf.  143  LENNART DALÉUS (c):\r\nHerr talman! Det sista som jordbruksministern sa-\r\nde var bra. Det innebär att det inte kommer att bli 1,8\r\nmiljarder utan att det kommer att ligga kvar på 2,8\r\nmiljarder, men man har på något sätt försökt få fram\r\nnågot som gör att man tänker till litet extra i fråga om\r\nprioriteringarna. Men den riktiga nivån ligger kvar.\r\nHerr talman! Jag kan också avslöja att jag inte\r\ndricker bara Loranga utan även mjölk och ibland en\r\nslatt Coca Cola. Det går bra det också.\r\nBeträffande framtidsnäringen och de politiska be-\r\nsluten i relation till jordbrukarens ekonomi, är jag\r\nmedveten om att jordbrukets ekonomi naturligtvis\r\nberor på det egna företagets kompetens, marknaden\r\noch de politiska besluten. Men vad som har hänt, herr\r\ntalman, är att vi under de allra senaste åren faktiskt\r\nhar fattat ett antal rent av hårdhänta politiska beslut\r\nsom har påverkat jordbruket. Vi har nämligen gått\r\nmed i EU. Det har varit ett politiskt beslut som har\r\nlett till ett antal politiska följdbeslut. Det är till stor\r\ndel detta som jordbrukarna har haft att brottas med.\r\nDet gäller allt från en ny administration, som en del\r\nväljer att kalla byråkrati, till andra problem som är\r\njust av politisk karaktär. Det är då som politiska be-\r\nslut som påverkar ekonomin inte kommer i skottglug-\r\ngen. Så är det naturligtvis med de förslag som finns i\r\nBjörks utredning, dvs. att de är av politisk karaktär\r\ndärför att jordbruket i dag påverkas så tydligt av de\r\npolitiska besluten och ekonomin.\r\nJag tror att jordbruksministern håller med mig om\r\natt vi har haft en del delvis besvärande upplevelser av\r\ngrannländerna. Vi minns ju diskussionen om Finland\r\noch äggen för inte så länge sedan som spelade roll för\r\nen del av jordbruket.\r\nJag vill ta fasta på det som jordbruksministern har\r\nsagt och som är konstruktivt för framtiden. Det är\r\nfortfarande så att detta är en framtidsnäring. Då är det\r\nnaturligtvis viktigt att vi gemensamt drar åt ett sådant\r\nhåll att vi minskar den politiska ryggsäcken, fortfa-\r\nrande under bibehållande av ekonomiskt ansvar för\r\nSverige.</pre><pre>Anf.  144  DAN ERICSSON (kd):\r\nHerr talman! Nu har ministern haft två tillfällen att\r\nsvara på interpellantens fråga om hur man skall stärka\r\ndet svenska jordbrukets konkurrenskraft i förhållande\r\ntill främst Finlands och Danmarks jordbruk. Vi har\r\nännu inte fått svar. Jag nämnde några exempel på\r\nproduktionsskatter. Det handlar då om el, diesel och\r\nkvävegödselmedel. Men jag har inte fått något egent-\r\nligt besked från ministern om vad hon tycker om de\r\nstora skillnader som finns och som definitivt skapar\r\nen dålig situation för svenskt jordbruks konkurrens-\r\nkraft.\r\nMinistern sade att utredningen i fråga mycket väl\r\när värd att tas på allvar. I och för sig är det positivt.\r\nDet innebär en ändrad hållning jämfört med hur det\r\nvar från början, då man tydligen var beredd att låta\r\nutredningen hamna i papperskorgen. Beträffande de\r\nkonkreta exemplen vore det intressant att höra minis-\r\nterns egen uppfattning. Är det alltså rimligt att det\r\nskiljer så mycket? Inser ministern att detta gör det\r\nbetydligt svårare att bedriva svenskt jordbruk?\r\nMinistern säger: Vi kan inte med politiska beslut\r\nförändra situationen och stärka jordbrukets konkur-\r\nrenskraft. Jag ser ingen poäng i detta. Det är ju poli-\r\ntiska beslut som har skapat den här ojämlikheten; det\r\när vad det handlar om. Här gäller det att undanröja\r\npolitiska beslut som har skapat en ojämlik konkur-\r\nrensförmåga. Jag förstår alltså inte poängen i resone-\r\nmanget.\r\nHerr talman! Vad gäller reformeringen av CAP\r\nvälkomnar jag den ändrade attityd som ministern har\r\nintagit. Det är nu en betydligt öppnare och mera rea-\r\nlistisk hållning i frågan. En förutsättning för den\r\nlångsiktiga reformeringen av den gemensamma euro-\r\npeiska jordbrukspolitiken är ju att vi får lika konkur-\r\nrensvillkor. Det är en grundbult för att vi skall kunna\r\ngenomföra reformeringen. För att svenskt lantbruk\r\nskall kunna stå starkt och verkligen ha förutsättningar\r\natt bedriva livsmedelsproduktion i hela landet måste\r\ndet bli lika konkurrensvillkor.</pre><pre>Anf.  145  Jordbruksminister ANNIKA\r\nÅHNBERG (s):\r\nHerr talman! Jag har inte svarat på den konkreta\r\nfrågan om en eventuell höjning av dieselskatten och\r\ntänker inte göra det nu heller men jag tänker åtmins-\r\ntone förklara varför.\r\nDet som inte är förslag från regeringen och i rege-\r\nringen beslutat finns det ingen anledning för mig att\r\nkommentera. De propositioner som regeringen arbetar\r\nmed under våren kommer att föreläggas riksdagen.\r\nNär så görs kan vi diskutera det konkreta innehållet i\r\ndem.\r\nVid en återblick på de gångna åren framgår det att\r\nvi har en omfattande ekonomisk kris att ta hänsyn till.\r\nDe effekter som den fick för hela samhället, även för\r\njordbruksnäringen, påverkade naturligtvis också våra\r\nmöjligheter att via politiska beslut, åtminstone sådana\r\nsom kostar pengar, bidra till att näringen stimuleras.\r\nJag tror att vi måste ha också det i åtanke när vi fun-\r\nderar över varför de gångna åren har sett ut som de\r\ngjort.\r\nVi berörde Danmark och verksamheten där. Jag\r\nmenar att vi skall sträva åt det hållet men vi måste\r\ngöra det steg för steg. Även en tusenmilafärd börjar\r\nmed ett steg, som någon vis gammal kines sagt. Även\r\nom det inte handlar om en tusenmilafärd för Sverige\r\nnär det gäller att bli ett land som har en omfattande\r\nlivsmedelsexport som en del i en blomstrande livsme-\r\ndelssektor, måste vi naturligtvis börja uppbyggnaden\r\ndär vi står men närma oss ett betydligt aktivare för-\r\nhållningssätt och tillmäta livsmedelssektorn en vä-\r\nsentligt större betydelse.\r\nLennart Daléus talade tidigare om möjligheten för\r\noss att arbeta tillsammans och dra ihop alla olika\r\naktörer. Det är min uppfattning att vi bör göra det. Jag\r\ntycker att vi redan har ett konkret exempel, nämligen\r\nhur vi arbetar tillsammans när det gäller den svenska\r\ninställningen till antibiotika inom jordbruket, närmare\r\nbestämt inom djurhållningen. Vi har mycket goda\r\nerfarenheter av vad det internationellt betyder att ha\r\nett sådant förankrat samarbete.\r\nJag ser fram emot att vi kan utveckla det till att\r\ngälla större delar av sektorn - förmodligen inte hela,\r\nför vissa skillnader kommer det nog alltid att finnas.\r\nVi skall alltså sträva åt detta håll.\r\nJordbrukets konkurrenskraft stärker vi med poli-\r\ntiska beslut utifrån Gunnar Björks utredning men\r\nockså genom förändringar i själva näringen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>14 §  Svar på interpellation 1997/98:141 om\r\ntam- och husdjur</pre><pre>Anf.  146  Jordbruksminister ANNIKA\r\nÅHNBERG (s):\r\nHerr talman! Sten Andersson har frågat vilka åt-\r\ngärder jag är beredd att vidta så att privatpersoner\r\näven i framtiden kan hålla tam- och husdjur på unge-\r\nfär samma sätt som tidigare.\r\nOffentlig förevisning av djur regleras i Jordbruks-\r\nverkets föreskrifter och allmänna råd (LSFS 1991:22)\r\nom djurhållning i djurparker m.m. Föreskrifterna\r\nträdde i kraft redan år 1991. Att hålla djur för offent-\r\nlig förevisning ställer särskilda krav på djurhållning-\r\nen. För papegojor gäller t.ex. att de skall hållas i par\r\neller grupp. Jordbruksverket kan emellertid, om sär-\r\nskilda skäl föreligger, medge undantag från föreskrif-\r\nterna. En fågel som inte uppskattar en artfrände utan\r\nförsöker hacka ihjäl den skall givetvis inte ha sällskap\r\ni buren.\r\nJordbruksverkets föreskrifter (SJVFS 1997:61)\r\nom villkor för hållande, uppfödning, försäljning m.m.\r\nav djur avsedda för sällskap och hobby trädde i kraft\r\nden 1 januari i år. Syftet med föreskrifterna är att öka\r\ndjurens möjlighet till naturligt beteende i enlighet\r\nmed djurskyddslagen och Europarådets konvention\r\nför skydd av sällskapsdjur.\r\nFör en person som håller ett fåtal djur, och som\r\ninte sysslar med avelsverksamhet, förmedling eller\r\nförsäljning, är de delar i föreskrifterna som innehåller\r\ndetaljerade krav för olika arter inte tvingande regler\r\nutan allmänna råd.</pre><pre>Anf.  147  STEN ANDERSSON (m):\r\nHerr talman! Jag tackar för svaret men det som\r\nsägs i den sista meningen stämmer nog inte riktigt.\r\nDet framgår inte tydligt av de regler som den här\r\ninterpellationen är baserad på att det inte gäller pri-\r\nvatpersoner. Privatpersoner är väl trots allt det stora\r\nantalet ägare av tam- och husdjur i det här landet.\r\nVarför skulle inte de djuren lyda under samma lag-\r\nstiftning som andra djur?\r\nAvsikten har inte varit att ge en medvetet negativ\r\nbild av byråkrater. Men sådana här beslut uppfattas\r\nibland som konstiga och det är trots allt politikerna\r\nsom ytterst bär ansvaret för dem. Det kan ju finnas\r\nbokstavstrogna tjänstemän och då kan det ibland, i\r\nundantagsfall, gå illa.\r\nJacko är en 21-årig papegoja som i 20 år har suttit\r\ni en butik i Malmö. Jacko är på allmänt gott humör.\r\nHan visslar och pratar med kunderna och sprider\r\ntrivsel och trevnad i butiken.\r\nJacko var frisk i fjol. Det finns t.o.m. ett intyg om\r\ndet från Malmö miljöförvaltning. Jacko, som alltså\r\nvar frisk i fjol, är nu sjuk. Det handlar inte om att han\r\nhar varit hos en veterinär och fått en diagnos, utan det\r\nberor på att det har kommit nya regler från Jordbruks-\r\nverket. Där står det att Jacko måste ha en större bur\r\noch att han måste ha tillgång till en artfrände, alltså en\r\nannan papegoja, i buren. Jag tror inte att någon kom-\r\nmunal tjänsteman skulle kunna bli anklagad för\r\ntjänstefel om de här reglerna följts till punkt och\r\npricka.\r\nJackos ägare har nu sagt att Jacko skall få en litet\r\nstörre bur. Däremot kan han inte få en artfrände. Det\r\ngår inte. Man har prövat det många gånger men Jacko\r\nfungerar inte tillsammans med andra gojor. Det är inte\r\nså att han biter dem men han blir psykiskt störd. Han\r\nsätter sig i ett hörn, tittar bara i väggen och är allmänt\r\nledsen, så någon artfrände går ägaren aldrig med på.\r\nOm man skall dra konsekvenserna av detta skall\r\ndet alltså alltid vara ett fågelpar eller flera fåglar i\r\nburen. Men om man köper en undulatunge är det\r\nmycket svårt att bestämma dess kön. Det här skall inte\r\nbli ett inlägg i könsdebatten men undulater gillar inte\r\nlesbiska förhållanden. Två ensamma undulathonor i\r\nbur slutar oftast i en katastrof.\r\nÄr statsrådet beredd att förtydliga de här reglerna,\r\nsom faktiskt kan missuppfattas av någon övernitisk\r\ntjänsteman? Kommer inte de här reglerna att gälla\r\näven för alla oss som privat har hundar, katter, kani-\r\nner eller marsvin?</pre><pre>Anf.  148  Jordbruksminister ANNIKA\r\nÅHNBERG (s):\r\nHerr talman! Det är inte utan att jag börjar känna\r\nsympati för Jacko av det skälet att jag efter några\r\ntimmars debatt här i riksdagen själv börjar känna mig\r\nbesläktad med djuret i fråga.\r\nSkämt åsido. Vi diskuterar här två olika regelverk.\r\nDet ena gäller offentligt förevisade djur. Enligt min\r\nuppfattning råder det inget tvivel om att det är viktigt\r\natt det för djur som förevisas offentligt - det må vara\r\npå en typ av föreställning eller i ett skyltfönster -\r\nmåste finnas strikta regler. De djuren utsätts nämligen\r\nför en annan typ av stress och för andra förhållanden\r\nän djur som är privata sällskapsdjur. Därför är det\r\nockså mer angeläget att vi via våra myndigheter\r\nkommer med föreskrifter i de fallen.\r\nSom jag redovisade redan i mitt första inlägg finns\r\ndet möjligheter att få dispenser. Det är inte meningen\r\natt ett djur som inte trivs med att ha ett annat djur i sin\r\nbur nödvändigtvis skall behöva ha det ändå. Syftet\r\nmed regelverket är naturligtvis att djuren skall må bra.\r\nJag har noterat att man i olika medier tycker att\r\ndet är roligt att förlöjliga den här typen av regelverk.\r\nDet är naturligtvis alltid populärt när man kan kritise-\r\nra myndigheter och politiker. Om det kan anses ha\r\nnågon som helst relation till vårt medlemskap i den\r\neuropeiska unionen blir det hela ännu roligare.\r\nJag skulle vilja säga att motivet är gott. Det är\r\nviktigt att vi, när vi ser över djurhållning, inte enbart\r\ntittar på lantbrukets djur, som vi ju har haft stor upp-\r\nmärksamhet på i många år, utan också de många djur\r\nsom finns någon annanstans i samhället och även våra\r\nsällskapsdjur.\r\nSom jag sade är detta inte några tvingande före-\r\nskrifter när det gäller våra sällskapsdjur. Tanken med\r\nregelverket är att det skall fungera som allmänna råd\r\ntill djurägaren och vara ett stöd för oss som skaffar\r\noss sällskapsdjur för att vi tycker om djur. Säll-\r\nskapsdjur är viktiga. De fyller en viktig funktion för\r\noss människor. Det är givetvis viktigt att vi då tar\r\nhand om dem på ett så bra sätt som möjligt. Det är\r\ndärför de här nya föreskrifterna finns.\r\nDe reglerar inte hund och katt som redan sedan\r\nlång tid tillbaka har varit föremål för föreskrifter i\r\nandra sammanhang, utan att det har väckt någon sär-\r\nskild uppmärksamhet i samhället.\r\nLåt mig avslutningsvis säga att om medier avstod\r\nfrån lustifikationerna och i stället ägnade sig åt att mer\r\nseriöst återge vad de här regelverken faktiskt handlar\r\nom skulle det vara till väsentlig fördel för djurhåll-\r\nningen i vårt land.</pre><pre>Anf.  149  STEN ANDERSSON (m):\r\nHerr talman! Jag tycker inte att man skall avstå\r\nfrån lustifikationer. De gör ofta livet värt att leva.\r\nEU:s djurregler är väl inga höjdare. Det är väl\r\ningenting vi behöver sträva efter. De har inte hittills\r\nlegat på popularitetslistans tio i topp.\r\nMin tolkning beror på att en tjänsteman på miljö-\r\nförvaltningen i Malmö gjorde just den tolkning som\r\njag har gjort. Han är ju ändå anställd för att sköta de\r\nhär frågorna. Han talade om för ägaren till Jacko att\r\nså här går det inte längre. Då blir man litet bekymrad.\r\nJag har ett litet tips. Jag har två undulater. De är\r\nväl inte världens smartaste, men de har en liten plast-\r\ngoja i buren och tror säkert att den är levande. De\r\nleker med honom.\r\nDet står att en ensam fågel kan bli kompenserad\r\nfrånvaron av artfrände genom mänsklig kontakt. Jag\r\nundrar hur man skall mäta det. Skall man mäta det i\r\ntid eller intensitet?\r\nJag är fortfarande inte helt övertygad av statsrå-\r\ndets svar. Detta kanske skulle innebära att man även\r\nskall kontrollera privatpersoners hundar, katter, kani-\r\nner och marsvin. Skall vi nu lägga nya pålagor på\r\npolisen? Skall vi ha en papegojpolis t.ex.?</pre><pre>Anf.  150  Jordbruksminister ANNIKA\r\nÅHNBERG (s):\r\nHerr talman!  Jag tycker inte att vi skall avstå från\r\nskämt och lustigheter, men jag tycker att det är tråkigt\r\natt någonting som jag finner så angeläget som bra\r\nregler för djurhållning skall förlöjligas och avfärdas\r\npå det sättet i medier. Ändå tråkigare är det om vi här\r\ni riksdagen har en debatt som är en förlängning av den\r\nsortens diskussion. Jag tycker att detta är angelägna\r\nfrågor.\r\nDet finns redan i dag ett ansvar för de kommunala\r\nmiljö- och hälsoskyddsförvaltningarna, eller de för-\r\nvaltningar som har ansvaret i kommunerna, att utöva\r\ntillsyn när det gäller djurskydd. Det gäller givetvis\r\näven privatpersoner. Jag tror att många fall av upprö-\r\nrande misshandel av djur som anmäls till förvaltning-\r\narna rör just fall av misshandel av djur hos privatper-\r\nsoner. Det är naturligtvis inte så att man i dag har\r\nnågon sorts djurskyddspolis som traskar ut och in i\r\nmänniskors hem och undersöker förhållanden. Om det\r\nförekommer upprörande fall av vanvård eller miss-\r\nhandel av djur är det däremot deras uppgift, såväl när\r\ndet gäller sällskapsdjur som när det gäller djur som\r\nfinns i någon yrkesutövning, att utöva tillsyn och\r\nkontroll. Det är ett ansvar som redan i dag finns.\r\nLåt mig återigen säga att när det gäller de säll-\r\nskapsdjur som vi som privatpersoner har är de här\r\nföreskrifterna allmänna råd. Det är upp till djurägaren\r\natt bedöma om hans eller hennes mänskliga kontakt\r\nmed sällskapsdjuret i fråga är tillräcklig.\r\nDet är inte så att statliga eller andra myndigheter\r\ngår in och tar över ansvaret från djurägaren. Detta\r\nskall betraktas som ett stöd för djurägaren. Det är\r\nsjälvfallet upp till oss själva att bedöma om vi vårdar\r\noch sköter vårt djur på ett riktigt sätt.\r\nJag hoppas och tror att vi i den här diskussionen\r\nhar lyckats klargöra att avsikten med regelverket är att\r\nvara ett stöd för djurägaren, inte ett tvång, inte nå-\r\ngonting som skall följas bokstavligen, utan just bidra\r\ntill att man funderar över sin roll som djurägare. Det\r\ntycker jag är angeläget. Som jag sade tidigare har vi i\r\nganska många år fokuserat intresset på lantbrukets\r\ndjur. Med all rätt. Det har varit oerhört viktigt att de\r\ndjur som finns i lantbruket får förbättrade förhållan-\r\nden. Men vi har också anledning att fundera över de\r\ndjur som är våra sällskapsdjur och vilka livsvillkor vi\r\nerbjuder dem. Därför tycker jag att det är viktigt att\r\nvåra ambitioner utsträcker sig också till den djurhåll-\r\nning som omfattar sällskapsdjuren, men inte på ett\r\ntvingande sätt, inte som regler vars bokstav måste\r\nföljas, utan just på det sättet att vi stöder och informe-\r\nrar djurägarna. Det är därför som det kommer att\r\nfinnas ett krav att man när man köper ett sällskapsdjur\r\nockså skall få med information. Det sker enligt min\r\nuppfattning redan i mycket hög utsträckning. Ansvars-\r\nfulla innehavare av verksamheter där man säljer djur\r\ntar i regel i mesta möjliga mån redan i dag ett sådant\r\nansvar. Men det är viktigt att vi ser till att det verkli-\r\ngen fungerar över hela linjen.</pre><pre>Anf.  151  STEN ANDERSSON (m):\r\nHerr talman! Jag tycker fortfarande att det inte\r\ntydligt framgår att det gäller yrkeshållning av djur.\r\nDet står hållande av djur. Jag håller faktiskt djur om\r\njag har en hund eller om jag har tio hundar.\r\nDet är litet svårsmält att regelverket inte skall\r\ngälla för majoriteten av de svenska tama husdjuren.\r\nDå frågar man sig vad de egentligen är konstruerade\r\nför.\r\nJag har i alla fall förstått av debatten att Jacko inte\r\nbehöver flytta till de sälla jaktmarkerna ännu. Detta\r\ngäller inte honom. Jag noterar också, och det är det\r\nallvarliga, att en tjänsteman på miljöförvaltningen i\r\nMalmö gjorde exakt den bedömning av de här regler-\r\nna som jag gjorde. Han har, som jag sade innan, viss\r\nerfarenhet av sin yrkesutövning, hoppas jag.</pre><pre>Anf.  152  Jordbruksminister ANNIKA\r\nÅHNBERG (s):\r\nHerr talman! Jag finner det också allvarligt att en\r\ntjänsteman med ansvar för djurskyddstillsyn inte\r\nkänner till ett regelverk som faktiskt varit gällande\r\nunder sju års tid. Det finns all anledning att fundera\r\növer hur en sådan brist kan uppstå. Låt mig åter po-\r\nängtera att vi talar om två regelverk. Vi talar om ett\r\nsom har gällt i sju år och som gäller djur som är of-\r\nfentligt förevisade. Där får man söka dispens från de\r\nregler som i det fallet annars gäller. Där krävs det en\r\naktiv insats från Jackos ägare för att befria honom\r\nfrån det sällskap han inte vill ha. Det är fullt möjligt\r\natt ha det så.\r\nNär det gäller sällskapsdjuren vill jag återigen sä-\r\nga att det i jordbruksverkets författningssamling,\r\nenligt min uppfattning, mycket tydligt framgår redan i\r\ninledningen, 1 §, 1 kap., att föreskrifterna i 5-12 kap.\r\ninte gäller vid hållande av ett fåtal djur om varken\r\navelsverksamhet, förmedling eller försäljning före-\r\nkommer. Det är alltså där det avgränsas att föreskrif-\r\nterna riktar sig till en yrkesmässig utövning.\r\nDå ställer Sten Andersson den motsatta frågan:\r\nVarför gäller nu detta inte för alla djur? Från att, som\r\njag uppfattade det, ha beklagat att det fanns för strikta\r\nregler, blir nu frågan den motsatta: Varför gäller det\r\ninte för alla djur?\r\nÅterigen: Det är naturligtvis varken möjligt, nöd-\r\nvändigt eller önskvärt att ha en reglering på den nivån\r\nför våra privata sällskapsdjur. Utgångspunkten är ju\r\nändå att människor skaffar sig djur därför att de tyck-\r\ner om djur och vill ha deras sällskap. Däremot kan\r\nnaturligtvis de regler vi sätter upp för ett yrkesmässigt\r\nhållande av djur också fungera utmärkt som stöd och\r\nrådgivning i vår roll som privata djurägare. Därför\r\nfinns den här skillnaden mellan djur som är i yrkes-\r\nmässig utövning och djur som är våra sällskapsdjur.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>15 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades\r\nRedogörelse\r\n1997/98:RB1 till finansutskottet</pre><pre>16 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nSkrivelse\r\n1997/98:79 Redovisning av arbetet med de allmänna\r\nbarnfrågorna</pre><pre>Redogörelse\r\n1997/98:RJ1 Styrelsen för Stifelsen Riksbankens\r\nJubileumsfonds berättelse över fondens verksam-\r\nhet och förvaltning under år 1997</pre><pre>Motioner\r\nmed anledning av prop. 1997/98:64 Lag om allmän\r\nkameraövervakning\r\n1997/98:Ju19 av Kia Andreasson (mp)\r\n1997/98:Ju20 av Siw Persson m.fl. (fp)\r\n1997/98:Ju21 av Gun Hellsvik m.fl. (m)\r\n1997/98:Ju22 av Gudrun Schyman m.fl. (v)</pre><pre>med anledning av prop. 1997/98:65 Reformerat för-\r\nhandsbesked i skattefrågor, m.m.\r\n1997/98:Sk30 av Ronny Korsberg (mp)\r\n1997/98:Sk31 av Bo Lundgren m.fl. (m)\r\n1997/98:Sk32 av Karin Pilsäter och Isa Halvarsson\r\n(fp)</pre><pre>med anledning av prop. 1997/98:71 Förstärkt tillsyn\r\növer börser\r\n1997/98:Fi9 av Carl B Hamilton m.fl. (fp)\r\n1997/98:Fi10 av Johan Lönnroth m.fl. (v)\r\n1997/98:Fi11 av Lars Tobisson m.fl. (m)</pre><pre>17 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts\r\nden 19 februari</pre><pre>1997/98:196 av Lennart Daléus (c) till statsrådet\r\nThomas Östros\r\nTjänstebilbeskattningen\r\n1997/98:197 av Peter Weibull Bernström (m) till\r\nstatsrådet Leif Blomberg\r\nDubbelt medborgarskap\r\n1997/98:198 av Rune Berglund (s) till miljöministern\r\nSvensk rovdjurspolitik</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 3 mars.</pre><pre>18 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts\r\nden 19 februari</pre><pre>1997/98:463 av Kenth Skårvik (fp) till miljöministern\r\nOljeborrningar i Skagerrak\r\n1997/98:464 av Lennart Daléus (c) till jordbruksmi-\r\nnistern\r\nSenapsodling\r\n1997/98:465 av Tuve Skånberg (kd) till utbildnings-\r\nministern\r\nStudielånen\r\n1997/98:466 av Eva Goës (mp) till miljöministern\r\nVätgas\r\n1997/98:467 av Maggi Mikaelsson (v) till kommuni-\r\nkationsministern\r\nFörarbevis för snöskoter\r\n1997/98:468 av Maggi Mikaelsson (v) till jord-\r\nbruksministern\r\nÄlgjakt på viss statlig mark\r\n1997/98:469 av Andre vice talman Görel Thurdin (c)\r\ntill socialministern\r\nMomsdeklaration och änkepension\r\n1997/98:470 av Per Lager (mp) till miljöministern\r\nNya hot mot Skagerrak</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 3 mars.</pre><pre>19 §  Anmälan om skriftliga svar på frågor</pre><pre>Anmäldes att följande skriftliga svar på frågor in-\r\nkommit\r\nden 19 februari</pre><pre>1997/98:425 av Eva Flyborg (fp) till försvarsminis-\r\ntern\r\nVästkustbanan\r\n1997/98:430 av Kia Andreasson (mp) till justitiemi-\r\nnistern\r\nSchengenavtalet\r\n1997/98:435 av Jan Lindholm (mp) till justitieminis-\r\ntern\r\nOmstrukturering av rättsväsendet\r\n1997/98:437 av Maud Ekendahl (m) till justitieminis-\r\ntern\r\nErsättning till häktade\r\n1997/98:440 av Tredje vice talman Christer Eirefelt\r\n(fp) till justitieministern\r\nResurserna till polisen\r\n1997/98:443 av Annika Nordgren (mp) till försvars-\r\nministern\r\nFörsvaret och personer med främlingsfientliga åsikter</pre><pre>Svaren redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 3 mars.</pre><pre>20 §  Kammaren åtskildes kl. 17.11.</pre><pre>\r\nFörhandlingarna leddes\r\nav talmannen från sammanträdets början till ajourne-\r\nringen kl. 13.54,\r\nav tredje vice talmannen därefter t.o.m. 12 § anf. 128\r\n(delvis) och\r\nav förste vice talmannen därefter till sammanträdets\r\nslut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}