{"dokumentstatus":{"dokument":{"hangar_id":"2348799","dok_id":"GL0911","rm":"1997/98","beteckning":"11","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"11","slutnummer":"0","datum":"1997-10-07 00:00:00","systemdatum":"2005-10-27 13:10:14","publicerad":"1997-10-07 00:00:00","titel":"Riksdagens snabbprotokoll 1997/98:11 Tisdagen den 7 oktober","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{E5430F36-4CE1-4F69-AE7E-620E1CD8AE7E}","dokument_url_text":"http://data.riksdagen.se/dokument/GL0911/text","dokument_url_html":"http://data.riksdagen.se/dokument/GL0911","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GL0911","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1997/98:11</div>\r\n<div class=\"sidhuvud_datum\">Tisdagen den 7 oktober</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 14.00 - 15.11</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>\r\n----------------------------------------------------------------------------</pre><pre>\r\n1 §  Justering av protokoll</pre><pre>Justerades protokollet för den 1 oktober.</pre><pre>2 §  Meddelande om ändring i kammarens\r\nsammanträdesplan</pre><pre>Talmannen meddelade att bordläggningsplenum\r\nskulle äga rum fredagen den 10 oktober kl. 12.00 och\r\natt interpellationssvar denna dag utgick.</pre><pre>3 §  Svar på interpellation 1997/98:5 om Euro-\r\nparådets kommande toppmöte</pre><pre>Anf.  1  Utrikesminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Jan Bergqvist har frågat mig vilka\r\nfrågor regeringen tänker sätta i fokus för att uppnå\r\nbästa tänkbara resultat vid Europarådets andra topp-\r\nmöte. Jan Bergqvist har även frågat vad regeringen\r\navser att göra för att utveckla Europarådet till ett allt\r\nbättre redskap i kampen för demokrati, respekt för\r\nmänskliga rättigheter och rättsstatens principer.\r\nEuroparådet är för närvarande en organisation i\r\nförvandling. Efter Berlinmurens fall har rådet genom\r\nsin utvidgning snabbt utvecklats i alleuropeisk rikt-\r\nning. Samtidigt som rådet har en särskild roll på vissa\r\nområden agerar andra internationella organisationer\r\ninom delvis samma verksamhetsfält. EU och NATO\r\nstår inför viktiga utvidgningsprocesser. Organisatio-\r\nnen för säkerhet och samarbete i Europa (OSSE) har\r\nvidgat och fördjupat sitt samarbete. Allt detta påver-\r\nkar självfallet Europarådet och dess verksamhet. Vi\r\nkan emellertid konstatera att rådet i dag - vid sidan av\r\nFN, OSSE, EU och NATO - utgör en oundgänglig\r\ndel av det i vid mening säkerhetsfrämjande arbetet i\r\ndet nya Europa som håller på att ta form.\r\nDet är mot denna bakgrund som det andra topp-\r\nmötet skall ses. Vår grundläggande tanke är att topp-\r\nmötet bör befästa och stärka Europarådets existerande\r\norgan och verksamhetsområden. Från svensk sida\r\nförespråkar vi därför en koncentrerad dagordning som\r\nfokuserar på Europarådets kärnverksamhet och kan\r\nutmynna i en slutdeklaration med politiska målsätt-\r\nningar och en aktionsplan med konkreta förslag.\r\nDen preliminära dagordningen, som vi har varit\r\nmed om att utforma, kan indelas i fyra avsnitt: 1.\r\ndemokrati och mänskliga rättigheter, 2. sociala frågor,\r\n3. medborgares säkerhet samt 4. demokratiska värden\r\noch kulturell mångfald. Sverige har i förhandlingarna\r\nsärskilt verkat för att barnens ofta utsatta situation och\r\nbehov av skydd uppmärksammas såväl i övergripande\r\nmening som beträffande det svåra problemet med\r\nsexuellt utnyttjande av minderåriga.\r\nNär det så gäller frågan om vad regeringen avser\r\natt göra för att utveckla och förbättra Europarådet ser\r\nvi det som en huvuduppgift att organisationens kärn-\r\nverksamhet konsolideras, bl.a. genom att de instru-\r\nment som står till dess förfogande förfinas.\r\nAvgörande för Europarådets trovärdighet är att de\r\ngrundläggande kraven på demokrati, respekt för\r\nmänskliga rättigheter och rättsstatens principer upp-\r\nrätthålls, inte minst i de nya medlemsländerna. En\r\nförsvagning av dessa krav måste motverkas med alla\r\ntillgängliga medel. Europarådet har därför infört en\r\nsärskild procedur för att granska hur medlemsstaterna\r\nuppfyller sina åtaganden. Regeringen fäster stor vikt\r\nvid denna metodiska och återkommande uppföljning,\r\neftersom demokratiseringsprocesser och upprättande\r\nav fungerande rättsstater inte kan slutföras över en\r\nnatt. Vi måste alla arbeta kontinuerligt för att inte\r\nbara upprätthålla utan även förstärka de demokratiska\r\noch rättsstatliga principerna, och detta gäller även i\r\ngamla medlemsländer.\r\nRegeringen konstaterar vidare med tillfredsställel-\r\nse att en ny domstol med heltidsarbetande domare i\r\nStrasbourg kommer att etableras under 1998. Härige-\r\nnom förstärks skyddet av de mänskliga rättigheterna\r\nytterligare. Vi stöder Finlands förslag om tillsättandet\r\nav en särskild kommissionär för mänskliga rättigheter\r\nsom kan sprida information om de rättsliga procedu-\r\nrerna. På det sociala området vill regeringen verka för\r\nmetodiska och konkreta åtgärder för ökad social\r\nsammanhållning.\r\nEuroparådets viktigaste uppgift är att befästa och\r\nförstärka den värdegemenskap som organisationen\r\nförvaltar. Särskilt gäller detta främjandet av demo-\r\nkrati, respekt för de mänskliga rättigheterna och\r\nrättsstatens principer. Det är detta arbete som vi från\r\nsvensk sida kommer att lägga huvudvikten vid även i\r\nframtiden.</pre><pre>Anf.  2  JAN BERGQVIST (s):\r\nFru talman! Jag ber att få tacka utrikesministern\r\nför svaret på min interpellation. Att jag har väckt\r\ninterpellationen beror på att jag hoppas och tror att\r\ndet möte som äger rum i Strasbourg i Frankrike på\r\nfredag och lördag den här veckan kan bli av stor be-\r\ntydelse för Europas framtid. Det är ett unikt tillfälle.\r\nHär träffas stats- och regeringschefer från så gott som\r\nalla länder i Europa - 44 länder, varav\r\n40 medlemsländer och 4 länder som har gäststatus i\r\nEuroparådet. Egentligen är det bara Vitryssland och\r\nSerbien-Montenegro som inte deltar. Att de inte är\r\nmed beror, tyvärr, på att deras regimer har uppträtt på\r\nett sådant sätt och kränkt mänskliga rättigheter så\r\ngrovt att de inte har något att bidra med i en diskus-\r\nsion om hur vi skall gå till väga för att stärka rättssta-\r\nten, demokratin och de mänskliga rättigheterna.\r\nJag känner till Sveriges förberedelser och vet att\r\nSverige har lagt ned mycket tid och kraft på att förbe-\r\nreda sin insats och sina bidrag till mötet. Jag hoppas\r\nverkligen att Europas politiska ledare inte ser detta\r\nmöte som ett i en lång rad av andra möten utan att de\r\nser det som ett historiskt tillfälle att intensifiera sam-\r\narbetet för fred, demokrati och rättvisa.\r\nJag tror att man redan nu kan se att förberedelse-\r\narbetet har kommit så långt att vi kan räkna med en\r\npolitisk deklaration som är bra och välformulerad,\r\nmen det är inte nog med en bra och välformulerad\r\npolitisk deklaration. Det behövs också en stark och\r\nkonkret handlingsplan. De politiska ledarna måste\r\nvisa en bestämd vilja att ge politisk kraft och styrka åt\r\nEuroparådet i framtiden. Jag hoppas att utrikesminis-\r\ntern håller med mig om att ministerkommitténs be-\r\nslutssystem måste bli bättre. Ministerkommittén måste\r\nkunna ta beslut snabbare, speciellt när det uppstår en\r\nkris i Europa som Europarådet behöver uppmärk-\r\nsamma och engagera sig i för att lösa.\r\nEuroparådets övervakning av hur det står till med\r\ndemokrati och mänskliga rättigheter i medlemslän-\r\nderna behöver också få ett starkare stöd i praktiken.\r\nVad tror utrikesministern om att få representanterna\r\nför länderna att göra ett mera formellt åtagande om att\r\nman aktivt kommer att medverka i själva genomfö-\r\nrandet av övervakningen i varje land?\r\nDen enskilda fråga som jag tycker är allra vikti-\r\ngast är frågan om barnens säkerhet och trygghet.\r\nSverige bör pressa på för att alla medlemsländer skall\r\nkomma till rätta med varje form av kränkning mot\r\nbarnen. Låt oss bl.a. försöka få en samling där alla\r\nmed kraft bekämpar produktion, spridning och inne-\r\nhav av barnpornografi! Utrikesministern säger:\r\n\"Avgörande för Europarådets trovärdighet är att\r\nde grundläggande kraven på demokrati, respekt för\r\nmänskliga rättigheter och rättsstatens principer upp-\r\nrätthålls, inte minst i de nya medlemsländerna.\" Jag\r\ninstämmer i det. Men vad säger då utrikesministern\r\nom ett gammalt medlemsland som Turkiet som, ty-\r\nvärr, ofta bryter mot internationell lag och där man\r\nkan säga att det dagligen sker brott mot mänskliga\r\nrättigheter?</pre><pre>Anf.  3  Utrikesminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Europarådet är en av de äldsta europe-\r\niska samarbetsorganisationerna. Det är en organisa-\r\ntion som jag tycker är mycket viktig. Precis som Jan\r\nBergqvist gör nu har jag tidigare suttit i parlamentari-\r\nkerförsamlingen. Inte minst att organisationen har en\r\nparlamentarisk förankring som är litet ovanlig i dag\r\ntycker jag hör till Europarådets fördelar.\r\nDessutom är detta det samarbetsorgan som fram-\r\nför allt arbetar med demokrati och med rättsstatens\r\nprinciper. Det betyder så mycket också när det gäller\r\natt arbeta för fred, därför att demokratier söker säker-\r\nhet i samarbete, inte i avskräckning. Egentligen kan\r\nman säga att en utvecklad demokrati är det enda ef-\r\nfektiva vapnet för att förebygga konflikter. Därför är\r\nEuroparådet synnerligen viktigt. Det skulle, tycker\r\njag, behöva få en större plats också i den svenska\r\ndebatten. Vi har inför toppmötet färdigställt en ny\r\ninformationsskrift som jag gärna gör litet propaganda\r\nför. Det är viktigt att man får ordentlig kunskap om\r\nden här organisationen och dess möjligheter.\r\nMöjligheterna kan alltid tas till vara ännu bättre.\r\nMinisterrådet har litet svårt att komma fram till beslut,\r\ndet är alldeles sant. Det skall vara enhälliga beslut,\r\noch det är inte alltid så lätt. Men bara det att man tar\r\nupp en fråga i ministerrådet och för en diskussion om\r\nden, t.ex. om landet Turkiet och situationen där, är\r\nändå att påverka.\r\nÖvervakningsmekanismen är mycket väsentlig.\r\nDet räcker inte att man en gång har anslutit sig till det\r\nEuroparådet står för, utan man är hela tiden utsatt för\r\nen övervakning. I Turkiet har man känt av det många\r\ngånger. Här finns domstolen för de mänskliga rättig-\r\nheterna, här finns ministerkommitténs övervakning\r\noch här finns parlamentarikerförsamlingens ständigt\r\nåterkommande diskussioner. Vad gäller Turkiet finns\r\nockså en kommitté mot tortyr, som inrättades under\r\nden europeiska konventionen mot tortyr. Den har\r\nbesökt Turkiet och kommit med rekommendationer\r\noch kritisk granskning av Turkiet. Här gör Europarå-\r\ndet saker och ting, men kan naturligtvis göra ännu\r\nmycket mer.\r\nVi har inför det här toppmötet från svensk sida\r\nsärskilt hållit fram barnens situation. Vi har ända\r\nsedan FN:s toppmöte om barnen känt ett särskilt an-\r\nsvar för att alltid hålla fram barnens situation. Det\r\nfinns också ordentligt med i förberedelserna för detta\r\ntoppmöte. Det kommer förhoppningsvis också att\r\nåterfinnas i den deklaration som kommer ut av topp-\r\nmötet.\r\nPå det viset är de frågor som Jan Bergqvist tar upp\r\nsådant som vi har arbetet med. Men i alla dessa sam-\r\nmanhang skulle man naturligtvis önska att ännu mer\r\nav den svenska synen fick genomslag. Men jag tycker\r\nändå att vi, så långt vi kan se inför det här toppmötet,\r\nkan vara relativt nöjda.</pre><pre>Anf.  4  JAN BERGQVIST (s):\r\nFru talman! Jag hälsar med tillfredsställelse utri-\r\nkesministerns deklaration om att det är viktigt att vi\r\näven i Sverige får en bred och djup diskussion om\r\nEuroparådet och ökade kunskaper om det.\r\nÄven om det inte på något sätt är ett huvudsyfte\r\nmed toppmötet att göra Europarådet mer synligt, kan\r\nvi räkna med att massmediernas intresse kommer att\r\ndras till detta mycket unika möte som sker i Stras-\r\nbourg. Där finns, förutom vår egen statsminister,\r\nFinlands Martti Ahtisaari och Danmarks Poul Nyrup\r\nRassmussen. Där finns Jeltsin, Tony Blair, Helmut\r\nKohl, Jospin, Jacques Chirac och alla de andra för-\r\ngrundsfigurerna i europeisk politik. Vi har inte råd att\r\navstå från möjligheten att utnyttja det här tillfället för\r\natt öka kunskaperna och informationen om vad Euro-\r\nparådet är för någonting.\r\nVi som arbetar med och i Europarådet får erkänna\r\natt vi hittills inte har lyckats med att ge medborgarna\r\ntillräckliga kunskaper om vad Europarådet står för.\r\nDet innebär i sin tur att vi inte fullt ut kan utnyttja\r\norganisationens resurser och möjligheter. Skall vi\r\nkunna bygga ett Europa med fred och framsteg är det\r\nviktigt att de medborgare som bygger och bor i Euro-\r\npa kan samlas kring gemensamma värden, som bygger\r\npå respekt för mänskliga rättigheter och mänsklig\r\nvärdighet. Det är viktigt att det internationella samar-\r\nbetet inte sker ovanför huvudet på medborgarna, utan\r\natt de kan vara en aktiv del i detta. En grundförut-\r\nsättning för det är att man får kunskaper och informa-\r\ntion så att man kan medverka.\r\nTyvärr sker det ständigt en förväxling och sam-\r\nmanblandning mellan EU:s högsta beslutande organ\r\nrådet och Europarådet. Var det inte oförskämt och\r\nfräckt av EU att när man skulle döpa rådet kalla det\r\nför Europeiska rådet, trots att det redan fanns någon-\r\nting som hette Europarådet. Detta har lett till precis\r\ndet man kunde vänta sig, nämligen en ständig sam-\r\nmanblandning av dessa. Det har skett olycksfall i\r\narbetet inom Utrikesdepartementet och det har skett\r\nhär i riksdagen. Då är det inte heller underligt att man\r\nständigt i medierna och bland allmänheten blandar\r\nihop detta. Många tror att Europarådet, ja, det är väl\r\nnågot EU-organ i Bryssel eller något sådant. Det är\r\nviktigt att vi kan brygga över den här informa-\r\ntionsklyftan.\r\nJag tror att det i nästa sekel kommer att växa fram\r\nett nytt politiskt och institutionellt landskap. Där har\r\nEuroparådet en viktig och framträdande roll att spela,\r\nsåsom en europeisk institution för hela Europa, med\r\nen domstol för mänskliga rättigheter för alla Europas\r\nmedborgare och med en parlamentarisk församling\r\nför hela Europa.</pre><pre>Anf.  5  Utrikesminister LENA HJELM-\r\nWALLÉN (s):\r\nFru talman! Europarådet var tidigare, eftersom det\r\nvar det äldsta samarbetsorganet, ett mycket tydligt\r\norgan för Europas demokratier. Medlemskretsen var\r\navgränsad, men det fanns också på annat sätt mycket\r\ntydliga avgränsningar.\r\nSedan tyckte regeringarna och parlamentarikerna\r\ninom Europarådet att det var tid att öppna sig, att ta in\r\nockså länder som var på väg mot demokrati, men som\r\ninte var fullfjädrade demokratier. Detta har litet grand\r\ngjort att Europarådet är i omvandling.\r\nJag tycker att det är bra att Europarådet har gjort\r\npå det sättet. Det är mycket bättre att ha också de\r\nländer som inte är fullfjädrade demokratier med. Man\r\nkan då arbeta med deras problem inifrån, i stället för\r\natt peka finger åt dem och tala om hur det skall vara.\r\nMen det har försatt Europarådet i en ny situation\r\nsom ibland inte är enkel. Man har i och för sig varit i\r\nden situationen länge just när det gäller Turkiet, som\r\nunder sin period som medlem, sedan 1950, inte alltid\r\nhar varit så demokratiskt. Men Europarådet är viktigt\r\nsom en normgivande organisation, där man på djupet\r\nfår diskutera demokrati, mänskliga rättigheter och\r\nrättsstatens principer.\r\nDessutom är det inte bara vad man säger på mö-\r\nten, t.ex. vad dessa viktiga stats- och regeringschefer\r\nsäger på toppmötet, som är väsentligt. Europarådet är\r\nnu för tiden också en aktiv organisation vad gäller att\r\nförändra vardagen. Det Europarådet har gjort i Alba-\r\nnien och Bosnien är goda exempel på detta. Man har\r\nutbildat poliser, domare och fängelsepersonal. På\r\nsamma sätt gick man ganska konkret in i Ryssland när\r\nRyssland blev medlemsstat. Det här tror jag att det är\r\nmycket bra att man gör. Jag hoppas att Europarådet\r\nockså vad gäller området barn och barnens rätt kan\r\nvara ganska praktiskt i sitt angreppssätt.\r\nKort sagt, Europarådet har en viktig roll att spela i\r\ndag. Jag är alldeles övertygad om att det har en än\r\nstörre roll att spela framöver.</pre><pre>Anf.  6  JAN BERGQVIST (s):\r\nFru talman! Det märks på utrikesministerns inlägg\r\natt hon är väl insatt i hur Europarådet arbetar och\r\nnoga följer utvecklingen liksom att vi från Sverige\r\ndriver på. Det är tryggt att ha en utrikesminister som\r\nhar den inställningen och som också agerar i enlighet\r\nmed detta.\r\nJag vill till slut för min del bara ge ett exempel på\r\nvad Europarådet kan innebära konkret för enskilda\r\nmänniskor. Till stor del tack vare insatser från en\r\ntidigare ledamot av den svenska riksdagen, Hans\r\nGöran Franck, har Europarådet skärpt kravet vad\r\ngäller dödsstraffet. Det ställs krav på att det land som\r\nskall kunna bli medlem måste avskaffa dödsstraffet.\r\nDetta är inte så alldeles enkelt för en del av län-\r\nderna i det forna östblocket, eftersom det i flera av de\r\nhär länderna tyvärr finns en folkmajoritet till förmån\r\nför dödsstraffet. Det krävs där upplysning och infor-\r\nmation om vad det faktiskt är fråga om.\r\nAtt Europarådet driver krav på att dödsstraffet\r\nskall avskaffas har i praktiken inneburit att ett bety-\r\ndande antal medborgare i Europa som skulle ha avrät-\r\ntats, om inte deras hemland hade börjat samarbeta\r\nmed Europarådet, i dag lever. Det är fortfarande en\r\nkamp. Det förekommer ännu avrättningar i den östra\r\noch även i den södra delen av Europa, och därför är\r\ndet här viktigt.\r\nVi kan dock se att tack vare de insatser som Hans\r\nGöran Franck gjorde i Europarådet i ett tidigare skede\r\nhar många människors liv räddats. Det känns väldigt\r\nfint att vara med i en organisation som åstadkommer\r\nsådana resultat.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>4 §  Svar på interpellation 1997/98:1 om de\r\npsykiskt sjukas situation</pre><pre>Anf.  7  Socialminister MARGOT\r\nWALLSTRÖM (s):\r\nFru talman! Chatrine Pålsson har frågat mig om\r\nvilka åtgärder regeringen avser att vidta dels för att\r\ngarantera att de psykiskt sjuka får väl anpassad vård,\r\ndels för att förebygga självmord inom samma grupp.\r\nHon har vidare frågat om regeringen har vidtagit\r\nnågra åtgärder för att ge de psykiskt sjuka som i dag\r\när hemlösa bostad samt om regeringen avser att agera\r\naktivt för att prioritera de grupper som inte själva kan\r\ntala för sig.\r\nPsykiatrireformen som trädde i kraft den 1 januari\r\n1995 hade som mål att ge psykiskt störda med lång-\r\nvariga funktionshinder samma möjligheter att leva ett\r\ngott liv som alla andra medborgare. Det tydligaste\r\ninslaget i reformen var att patienter som tidigare vår-\r\ndades på stora slutna institutioner skulle erbjudas ett\r\ngott boende samt få vård och stöd i öppna former\r\ninom kommunen.\r\nSocialstyrelsen följer upp genomförandet av re-\r\nformen på regeringens uppdrag och avger årligen\r\ndelrapporter. Är vi på rätt väg? Så har Socialstyrelsen\r\nrubricerat sin delrapport från juni 1997 om genomfö-\r\nrandet av reformen. Jo, det är vi, men det brister fort-\r\nfarande.\r\n\"Samarbetet mellan kommuner och landsting\r\npräglas fortfarande av de betydande intressemotsätt-\r\nningar som finns på ett institutionellt plan mellan\r\nhuvudmännen\" skriver Socialstyrelsen i sin delrap-\r\nport. Till stor del beror, enligt min mening, svårighe-\r\nterna att etablera en bättre samverkan på kulturella\r\noch vårdideologiska skillnader mellan personal från\r\npsykiatrin respektive socialtjänsten. Alla vet att det tar\r\ntid - och kräver ömsesidig respekt och förståelse - att\r\növerbrygga sådant.\r\nJag har träffat företrädare för såväl kommuner och\r\nlandsting som RSMH och Riks-IFS, Intresseförbundet\r\nför Schizofreni, för att diskutera vad som kan göras\r\nför att påskynda processen. Även om jag vet att med-\r\nvetenheten om problematiken är stor, kommer det att\r\nkrävas ett målmedvetet arbete från alla parter under\r\nlång tid framöver.\r\nFör att underlätta processen har staten inom ramen\r\nför det stimulansbidrag om sammanlagt 1,2 miljarder\r\nkronor som anslagits i samband med psykiatrirefor-\r\nmens genomförande, avsatt 943 miljoner kronor för\r\nsamarbetsprojekt mellan kommun och landsting.\r\nChatrine Pålssons fråga om regeringen avser att\r\nvidta åtgärder för att förebygga självmord bland psy-\r\nkiskt sjuka skall ses mot bakgrund av att denna grupp\r\när överrepresenterad i självmordsstatistiken.\r\nDet är viktigt att arbeta för att motverka att männi-\r\nskor hamnar i en situation då de anser att livet är så\r\nouthärdligt att de beslutar att ta sitt eget liv. Sedan\r\n1994 arbetar Centrum för suicidforskning och pre-\r\nvention med dessa frågor. En nationell handlingsplan\r\nför självmordsprevention som innefattar en mängd\r\nolika aktörer har utarbetats och har fått en bred\r\nspridning i samhället.\r\nAntalet självmord har minskat med ca 20 % under\r\nde senaste 15 åren. En svag ökning har dock skett det\r\nsenaste mätbara året, 1995, men det är ännu inte möj-\r\nligt att uttala sig om orsakerna till detta. Regeringen\r\nföljer dock utvecklingen noga.\r\nAtt antalet hemlösa med psykiska funktionshinder\r\nökat ser jag allvarligt på. Även om frivilligorganisa-\r\ntionerna inte skall ersätta det allmänna skyddsnätet,\r\nutför de ett oerhört viktigt arbete för dessa människor.\r\nIbland är det också bara de som kan få kontakt med\r\nde hemlösa. Därför har jag tagit initiativ till att ideella\r\norganisationer skall få möjlighet att - i samverkan\r\nmed kommuner och landsting - utveckla alternativa\r\nstöd- och boendeformer, uppsökande verksamhet\r\nm.m. riktat till hemlösa med psykiska funktionshin-\r\nder. Från Allmänna arvsfonden har 30 miljoner kro-\r\nnor avsatts under tre år till arbete för hemlösa med\r\npsykiska problem.\r\nVidare är regeringens klart uttalade målsättning att\r\ndet utökade statsbidrag om sammanlagt 16 miljarder\r\nkronor som kommuner och landsting tillförs under\r\nåren 1997-2000 bl.a. bör användas till att ge de psy-\r\nkiskt störda en bättre vård och omsorg. Jag har också\r\nglädjande nog redan nu erhållit information om att\r\ncentrala Stockholms sjukvårdsområde har använt en\r\ndel av dessa pengar till att starta ett projekt för hemlö-\r\nsa med psykiska funktionshinder.\r\nSvensk sjukvård och omsorg bygger på grundtan-\r\nken att respektive huvudman är den som är bäst\r\nskickad att göra de prioriteringar som behövs i det\r\nenskilda fallet samt att organisera sin verksamhet\r\ndärefter.\r\nPrioriteringar inom vården bör dock, enligt riks-\r\ndagens nyligen fattade beslut, ske enligt tre grundläg-\r\ngande principer:\r\n1.  människovärdesprincipen: alla människor har lika\r\nvärde och samma rätt oberoende av personliga\r\negenskaper och funktioner i samhället,\r\n2.  behovs-solidaritets-principen: resurserna bör\r\nfördelas efter behov, och\r\n3.  kostnadseffektivitetsprincipen: vid val mellan\r\nolika verksamheter eller åtgärder bör en rimlig\r\nrelation mellan kostnader och effekt, mätt i för-\r\nbättrad hälsa och förhöjd livskvalitet, eftersträvas.\r\nMed utgångspunkt i dessa värderingar har en in-\r\ndelning i fyra olika prioriteringsgrupper gjorts. Perso-\r\nner med nedsatt autonomi, vilket personer med psy-\r\nkiska störningar ofta har, tillhör den högst prioriterade\r\ngruppen.\r\nVi behöver alla mer kunskap om psykiska stör-\r\nningar och sjukdomar - politiker, tjänstemän, perso-\r\nnal i vård och omsorg samt inte minst allmänheten.\r\nJag förväntar mig att den nationella kommitté som\r\nregeringen tillsatt för att utarbeta mål och strategier\r\nför arbetet med folkhälsofrågorna tar initiativ till ett\r\nbrett samtal med svenska folket om psykisk ohälsa\r\noch psykiska sjukdomar - som ett av våra stora folk-\r\nhälsoproblem. Vi måste alla lära oss förstå och accep-\r\ntera att människor med psykiska funktionshinder finns\r\nmitt ibland oss. Det är människor med samma behov\r\nsom vi andra - en bostad, ett arbete eller annan me-\r\nningsfull sysselsättning och möjlighet att få leva ett\r\nrikt socialt liv.</pre><pre>Anf.  8  CHATRINE PÅLSSON (kd):\r\nFru talman! Jag vill först tacka socialministern för\r\nett väl genomarbetat svar. Jag känner också att det\r\nfinns mycket engagemang i svaret.\r\nSkälet till att jag har framställt min interpellation\r\när att jag under det senaste året har sett hur väldigt\r\nmånga människor känner sig bortglömda därför att de\r\nhar en sjukdom som är psykisk. Det är kanske inte\r\nlika lätt att vare sig för sjukvården eller till vännerna\r\nsäga att man har drabbats av en depression eller har\r\nfått en psykos. Det är lättare att tala om att man skall\r\nopereras för blindtarmen eller någonting dylikt. Det är\r\ninte så lätt att göra någonting åt detta, men jag känner\r\natt det är viktigt att vi lyfter fram det.\r\nJag vill gärna läsa ur ett brev. När det blev känt att\r\njag hade framställt denna interpellation fick jag ett\r\nbrev:\r\n\"Hej! Jag vet att du har ställt en interpellation om\r\nde psykiskt sjuka. Jag tillhör själv gruppen 'lättare\r\nsjuka'. Diagnos: Personlighetsstörning med ångest,\r\nnedstämdhet, spänningsvärk och bulimi. Trots att\r\nmina besvär kvarstår, upplever jag nästan att jag har\r\nblivit 'utslängd' från psykmottagningen. Visst har jag\r\nfått recept för fyra månader, och visst fick jag ny tid\r\nom ett år. Men därutöver intet.\r\nDet känns bittert att höra: 'Du blir tydligen inte\r\nbättre.' Man lämnar mig att möta hösten, då jag alltid\r\nförsämras, utan hjälp. Från psykmottagningens sida\r\nhar jag mött ett minskat engagemang, kortare och\r\nkortare läkarbesök med ett minimum av frågor. Min\r\nbulimi behandlas inte, och mina självmordstankar tas\r\ninte upp. Samtalskontakt har inte ifrågasatts. Om jag\r\nhade råd skulle jag inte tveka att söka privat för att få\r\ndet minimum av vård jag behöver, en läkare att känna\r\nförtroende för, en mänsklig kontakt för hjälp över de\r\nvärsta perioderna. Allt oftare handlar det om att ta\r\nalkohol till hjälp i stället.\r\nVarför tar jag inte upp detta med min läkare och\r\nkräver att få det jag vill ha? Det är här sjukdomen\r\nkommer in i bilden. Jag förmår inte. Jag tycker att jag\r\nhar försökt så gott jag har kunnat. Varje gång jag går\r\nhemifrån är jag inställd på att be om en annan medi-\r\ncin, men kommer varje gång hem med samma recept\r\noch en stor känsla av tomhet och att ingen bryr sig om\r\nhur det går med mig. Visst är jag kvinna och ingen\r\nungdom längre - inte värd att satsa på. Misstanken att\r\njag är utsatt för besparingar och med bättre vård\r\nskulle må betydligt bättre gör mig arg.\r\nVad jag vill påpeka är, att som psykiskt sjuk har\r\nman av flera olika skäl svårt att tillvarata sina intres-\r\nsen. Jag är orolig för att resurserna har minskat för\r\nalla typer av psykiskt sjuka. Det lidande som själv-\r\nmordstankar innebär syns inte i statistiken.\r\nTack för att jag fick ta upp din tid.\"\r\nDet här får vara en röst för hur många människor\r\nkänner sig. Jag vet mycket väl att man inte vare sig i\r\nregeringen eller här i riksdagen kan ta upp personliga\r\nfall. Det är så mycket av principer och attityder i\r\nsjukvården som bestäms härifrån. Det skapas ibland\r\ntrender även i sjukvården. Vi talar då om att vi är\r\ntvungna att lyfta fram alla de sjuka. Men jag tror att\r\nde psykiskt sjuka är de som måste få vår uppmärk-\r\nsamhet den kommande mandatperioden.</pre><pre>Anf.  9  Socialminister MARGOT\r\nWALLSTRÖM (s):\r\nFru talman! Ja, Chatrine Pålsson, precis så tror jag\r\natt det är. Jag tror dessutom att om vi tappar kontak-\r\nten med alla de personliga fallen, vet vi inte längre\r\nvad vi gör. Det är otroligt viktigt att upprätthålla sin\r\nkänslighet och sin förmåga att lyssna och ta till sig.\r\nDet har gjort starkt intryck på mig att i samband\r\nmed att jag har börjat sätta mig in i frågan har jag fått\r\nså många brev från t.ex. förtvivlade föräldrar. Där\r\nframgår det att de som anhöriga känner sig väldigt\r\nutsatta och undanskuffade. Ingen vill riktigt lyssna,\r\noch ingen vill ta orossignalerna på allvar. Även pati-\r\nenter skriver och är förtvivlade.\r\nSamtidigt finns det en entydig bild: Man vill inte\r\ntillbaka till en gammal ordning där man var inlåst.\r\nMan vill inte se sig beskriven som någon i en grupp\r\nlivsfarliga galningar.\r\nVi har alla ett ansvar att se till att vi skaffar oss\r\nmer information.\r\nFör den här kvinnan går det att se att det behövs\r\nen rad insatser. Naturligtvis behöver primärvården ta\r\ntag i detta - dit hon förmodligen går regelbundet och\r\nhar en läkarkontakt som skriver ut recept. Man kunde\r\nönska att det fanns en form av öppenvård för henne\r\ndär också socialtjänsten besöker henne.\r\nVid olika besök ute i landet får jag fram goda ex-\r\nempel på hur det går att bygga upp en sådan verksam-\r\nhet, ett boende som stödjer och är till god hjälp för\r\npersoner med den sortens problem och sjukdomar,\r\nhur det går att ordna kontakterna med socialtjänst och\r\npsykiatri på ett bra sätt och hur det går att ordna ak-\r\ntiviteter. Det är viktigt att vi tar fram den sortens\r\nförebilder och exempel. Man skall också förstås kun-\r\nna hänvisa till kamratstödjande verksamhet - flera\r\norganisationer har det. Det handlar ju om att få hjälp\r\nnär det känns litet jobbigt och en social kontakt.\r\nJag har varit ännu tuffare än vad Chatrine Pålsson\r\ntycker. Jag har i en artikel sagt att man kanske inte\r\nvinner några val på att prata för de psykiskt sjukas\r\nrättigheter och möjligheter. Däremot kan man förlora\r\nval på att lägga ned ett akutsjukhus. Icke desto mindre\r\nmåste vi vara många som pratar för de psykiskt sjuka,\r\nnär de inte själva alltid kan tala med egen röst eller\r\norganisera sig eller mobilisera ett samhälle.\r\nJag tänker göra allt vad jag kan för att följa upp\r\nfrågan och se till att pengarna styrs till att ordna ett\r\nbättre liv för de psykiskt sjuka. Det var det som var\r\nmeningen med psykiatrireformen.</pre><pre>Anf.  10  CHATRINE PÅLSSON (kd):\r\nFru talman! Det finns en del statistik som bekräf-\r\ntar den oro som både socialministern och jag känner\r\när befogad. Enligt en uppgift ger kommunerna bara\r\n1 000 av de 30 000 psykiskt funktionshindrade ett\r\nvettigt boende. Jag hoppas att något i den statistiken\r\när fel. Enligt Kommunaktuellt den 16 januari vet inte\r\nen tredjedel av Sveriges kommuner hur många psy-\r\nkiskt sjuka det finns i kommunerna. Över hälften av\r\nSveriges kommuner har inte ordnat med det särskilda\r\nboendet för psykiskt handikappade. I Läkartidningens\r\nledare nr 18/97 skriver författaren att det är oroande\r\natt bristerna förblivit så stora trots det treåriga extra\r\nstatsbidraget på 1,2 miljarder. Detta stimulansbidrag\r\nupphör 1998. Då kan man fråga sig hur kommunerna\r\nkommer att klara sig.\r\nJag vill genast nu säga till Margot Wallström, att\r\njag är väldigt glad för de pengar som regeringen har\r\navsatt för kommuner och landsting. Margot Wall-\r\nström vet att vi kristdemokrater har talat mycket för\r\ndetta de senaste åren. Men frågan är hur man skall\r\nkunna klara av detta så att det verkligen blir en priori-\r\ntering av dem som verkligen har de största behoven\r\nmen inte orkar efterfråga dem.\r\nJag är också litet orolig över den likriktning som\r\nofta sker i svensk sjukvård. Det var tusentals platser\r\npå mentalsjukhusen när de lades ned. Vi är överens\r\nom att många av människorna har fått det mycket\r\nbättre. Men vi behöver fortfarande en viss mängd\r\nslutenvård, vi behöver öppna vårdformer och vi be-\r\nhöver rehabiliteringsteam. Vi behöver en mängd\r\nkompetens.\r\nOm det finns en stor mångfald, får människor plats\r\ni den vårdform som passar just dem bäst. Därför vill\r\njag fråga socialministern om det inte är viktigt att vi\r\nsom politiker och beslutsfattare och ansvariga för\r\ndessa frågor talar mer för denna mångfald, så att\r\nmänniskor verkligen kommer på rätt vårdnivå. Den\r\nskall varken vara för låg eller för hög.\r\nJag är glad för att Margot Wallström i sitt svar\r\nlyfte fram de ideella organisationerna. Jag har själv\r\nbesökt natthärbärgen här i Stockholm. Jag beundrar\r\nden verksamheten. Det gör Margot Wallström också.\r\nMan får pengar att utveckla en sådan verksamhet för\r\nde hemlösa. Det tycker jag är jättebra. Men vi kanske\r\nkan sträcka ut handen på fler nivåer i samhället för att\r\njust få den bredd som behövs för dessa människor. De\r\när ofta bortglömda, ensamma och i ett stort behov av\r\nmedicinsk vård med gott kunnande.\r\nJag är ibland litet rädd för att lika väl som kom-\r\nmunerna undervärderar de sjukdomar som de äldre\r\nhade när ädelreformen genomfördes, anser kommu-\r\nnerna att de inte behöver den psykiska kompetensen.\r\nDet är endast socialtjänsten som får möta dessa be-\r\nhov. Jag tror att det är viktigt att den psykologiska\r\noch psykiatriska kompetensen finns som en del i pri-\r\nmärvården. Jag vill fråga socialministern vad hon\r\ntycker om det.</pre><pre>Anf.  11  Socialminister MARGOT\r\nWALLSTRÖM (s):\r\nFru talman! Som ni hör är vi alltid lika vänliga och\r\nartiga mot varandra. Så försökte Chatrine Pålsson\r\nändå spetsa till frågorna litet, och det var väl på tiden\r\natt vi talar om vad det egentligen handlar om. Jag har\r\nvarit mycket kritisk till uppgiften att det faktiskt bara\r\nvar en tredjedel av kommunerna som visade sig ha en\r\nordentlig inventering. Min bedömning är att det fak-\r\ntiskt var en något för optimistisk tidsplan för refor-\r\nmen. Det är en så stor reform och den handlar om så\r\nkänsliga frågor, att jag tror att man överskattade för-\r\nmågan att både överbrygga skillnaderna mellan psy-\r\nkiatri och socialtjänst och överbrygga de kulturskill-\r\nnader som finns. Det har tagit tid att hitta samverkans-\r\nformer. Det har jag märkt när jag varit på olika konfe-\r\nrenser där man försöker mötas och samtala kring\r\npatienterna. Det är säkert en del av förklaringen.\r\nInte desto mindre skall jag naturligtvis följa upp\r\ndetta mycket noga. Jag tror också att det satte litet fart\r\natt vi pekade ut den här frågan i budgetpropositionen\r\noch vårpropositionen tidigare och säger att man nu\r\nförst och främst måste se till att man har en bra inven-\r\ntering och en bra grund så att man vet hur man skall\r\nbygga vidare. Tanken är att man med den som grund\r\nskall kunna avgöra rätt vårdnivå, att man skall hamna\r\npå rätt vårdnivå. Det totala utbudet måste finnas.\r\nSjälvklart spelar psykiatrin en mycket viktig roll. Där\r\nkommer Socialstyrelsen med en utvärdering under\r\nhösten som säkert kommer att hjälpa till att både\r\nskapa debatt och kanske hjälpa psykiatrin framåt.\r\nSedan finns uppgifterna att ordna boende. Men den\r\nuppgift som Chatrine Pålsson angav är nog felaktig.\r\nEnligt vad Socialstyrelsen rapporterar finns 50 % i\r\ngruppboende i dag av dem som man säger är medi-\r\ncinskt färdigbehandlade. De finns i gruppboende. Jag\r\nvet att man söker efter olika vettiga boendeformer, för\r\ndär handlar det också om att grannarna säger ifrån att\r\nde inte vill ha några tokiga människor här. De vill inte\r\nha sådana som är psykiskt sjuka här, utan de får bo\r\nnågon annanstans. Hur skall vi då ordna en integre-\r\nring i samhället? Hur skall vi hitta former som är\r\nkloka och bra, och hur skall vi få en information till\r\nallmänheten som gör att man inte känner den här\r\nrädslan?\r\nJag har sett bra exempel. Jag var i Kalmar, där\r\nman hade använt det som tidigare var studentbostäder.\r\nDet finns fler exempel där man hittat bra mellanfor-\r\nmer och bra sätt att hantera detta.\r\nUppgifterna finns, det är bara att börja att bocka\r\nav. Men det var som sagt litet väl optimistiskt. Det\r\nkan behövas blåslampa på kommunerna i fortsättning-\r\nen också.</pre><pre>Anf.  12  CHATRINE PÅLSSON (kd):\r\nFru talman! Det här inlägget vill jag ägna åt\r\nsjälvmordspreventionen. Jag vet mycket väl att Cent-\r\nrum för suicidforskning gör ett fantastiskt bra arbete\r\noch att man verkligen har gjort en nationell hand-\r\nlingsplan. Enligt de siffror som jag har i minnet är det\r\nungefär 1 500 personer varje år som tar sitt liv. Det är\r\nalltså många fler än vad trafiken skördar. Jag tror\r\nockså att det ungefär är 500 dödsfall där man inte\r\nriktigt kan säga om dödsorsaken är självmord eller om\r\ndet är någon annan orsak. Vi vet att det är många\r\ntusen, uppåt 10 000, som försöker ta sina liv.\r\nDet här är siffror men bakom varje siffra finns en\r\nkaotisk situation, kanske i släkten, familjen, ensamhe-\r\nten, relationen. Det här är ändå en jättestor fråga. Jag\r\nhar ibland undrat över sådana här tabubelagda frågor:\r\nPå vilket sätt skall man med mjukhet och tydlighet få\r\nut dem i samhället så att det blir inne att arbeta med\r\ndem? Det här är ju ett jättebra sätt. Men jag undrar\r\nom det skulle vara ett bra sätt om man antog en hand-\r\nlingsplan här i riksdagen, om man lyfte upp det till en\r\nverkligt stor folkhälsofråga. Det kanske skulle gå\r\nlättare för enskilda människor att tala om det. Man\r\nkanske kunde starta olika grupper, utbilda fler och fler\r\ni primärvården. Jag tror att väldigt mycket av preven-\r\ntionen ändå måste ges i basen av sjukvården, nämli-\r\ngen i primärvården, och i skolorna. Jag tror att det\r\nfinns många andra ställen.\r\nJag vill fråga Margot Wallström om det vore ett\r\nsätt att riksdagen antog en nationell handlingsplan.</pre><pre>Anf.  13  Socialminister MARGOT\r\nWALLSTRÖM (s):\r\nFru talman! Hur ger man dessa frågor status? frå-\r\ngar Chatrine Pålsson. Det är viktigt att lyfta upp dem\r\noch säga att det är bra att man arbetar med dessa\r\nfrågor. Det har att göra med forskning, med specia-\r\nlistutbildning och hela strukturen i ett samhälle hur\r\nman behandlar dessa frågor. Jag tycker ändå att vi\r\nskall ge Kommittén för nationella folkhälsomål en\r\nchans. Den har uppdraget att just väcka en debatt, att\r\nse till att vi får folkupplysning kring de här frågorna.\r\nLåt oss se först vad den kan åstadkomma. Som ett\r\nresultat av det arbetet kan kanske en sådan hand-\r\nlingsplan eller dagordning komma som vi kan anta.\r\nTill sist vill jag bara kommentera det där med\r\nsjälvmorden. Det förekom ett tag alldeles hårresande\r\nuppgifter om självmord. Det har vi granskat väldigt\r\nnoga. Vi är i dag enligt den senaste statistiken från\r\n1995 nere i 1 348 personer. Det är alltså en minskning\r\njämfört med tio år tidigare när det var som mest,\r\n1 625 personer. Det finns inget som helst belägg för\r\natt självmordsfrekvensen bland psykiskt funktions-\r\nhindrade skulle ha ökat de senaste åren, enligt Soci-\r\nalstyrelsen, utan det kanske snarare är tvärtom. Troli-\r\ngen kan det vara så att andelen andra grupper som\r\nbegår självmord har ökat. Trots allt har vi haft en\r\nminskning totalt sett. Det går inte att påstå, som det\r\ngjorts i några tidningsartiklar, att det skulle vara en\r\nkatastrofal ökning av självmord, att var och varannan\r\ntar livet av sig. Så är det alltså inte. Den undersökning\r\nsom man har hänvisat till handlar egentligen inte om\r\npsykiatrireformen utan om en tioårig uppföljning av\r\nett antal patienter från tre mentalsjukhus i Stockholm.\r\nObehandlad depression leder ofta till en så tragisk\r\nutgång. Därför måste man ingripa tidigt.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på interpellation 1997/98:4 om perso-\r\nner med funktionshinder</pre><pre>Anf.  14  Socialminister MARGOT\r\nWALLSTRÖM (s):\r\nFru talman! Marietta de Pourbaix-Lundin har frå-\r\ngat dels vad jag avser att göra för att funktionshindra-\r\nde som anlitar andra arbetsgivare än kommunen för\r\nsin personliga assistans även framöver skall kunna\r\ngaranteras möjligheten till detta, dels om jag avser att\r\nlyssna på samrådsgruppens synpunkter och därmed\r\nsnarast ändra beslutet om schablonisering.\r\nPersonlig assistans har förbättrat livsvillkoren för\r\nmånga av dem som fått del av stödreformen. Men\r\nreformen var från början kraftigt underfinansierad.\r\nSåväl personkretsens omfattning som det genomsnitt-\r\nliga antalet assistanstimmar underskattades - när det\r\ngäller timmarna mycket kraftigt. Den reform som\r\nenligt den dåvarande borgerliga regeringen skulle få\r\nkosta 2,4 miljarder kronor kostar numera nästan 4 ½\r\nmiljarder kronor. Det är den socialdemokratiska re-\r\ngeringen, som trots det statsfinansiella läget, sett till\r\natt tillföra de medel som krävs för reformens nuva-\r\nrande omfattning. Det är också min och regeringens\r\navsikt att finna en långsiktig och stabil lösning för\r\nstödformen personlig assistans. Diskussioner förs\r\ndärför bl.a. med handikapporganisationer och företrä-\r\ndare för kooperativen.\r\nVad gäller Marietta de Pourbaix-Lundins fråga om\r\nden schabloniserade assistansersättningen, som införts\r\nden 1 september 1997, kan vi inom Socialdeparte-\r\nmentet genom de kontakter vi haft med såväl handi-\r\nkapporganisationer som brukarkooperativ konstatera\r\natt det inte finns en enhetlig uppfattning om ersätt-\r\nnings- och uppföljningssystemen. Riksdagen har ock-\r\nså ganska nyligen, våren 1997, haft möjlighet att\r\npröva frågan om en schablon. I de fall den schabloni-\r\nserade ersättningen inte ger den assistansberättigade\r\npersonen kostnadstäckning för hans eller hennes per-\r\nsonliga assistans finns möjligheten att med hänvisning\r\ntill särskilda skäl ansöka om högre ersättning. Den\r\nhögsta timersättning som nu kan lämnas är 184 kr per\r\ntimme.\r\nNågra brukarkooperativ har framfört att de kom-\r\nmer att få problem till följd av den schabloniserade\r\nassistansersättningen eller snarare till följd av att man\r\nmåste ansöka om utökad timersättning utifrån den\r\nenskildes behov. Brukarkooperativ tog tidigare ut en\r\navgift för att anordna personlig assistans. Denna av-\r\ngift var satt så att den skulle motsvara ett genomsnitt\r\nav medlemmarnas kostnader. Vissa av dem hade\r\nalltså högre kostnader och andra lägre i relation till\r\navgiften, men kooperativet kunde utjämna kostnader-\r\nna mellan sina medlemmar. Vad man i praktiken\r\ngjorde var alltså att tillämpa ett slags schablon för\r\nkooperativets medlemmar. Detta är nu inte lägre möj-\r\nligt, då prövningen av en timersättning utöver scha-\r\nblonen med hänvisning till särskilda skäl - liksom\r\nredovisningen - sker på individuell basis.\r\nEn slutsats av detta skulle kunna vara att det inte\r\när en schabloniserad ersättning i sig som är proble-\r\nmet. En viktig fråga är bl.a. nivån eller nivåerna i en\r\nschabloniserad ersättning. Detta väcker ytterligare\r\nfrågor om ersättningssystemet och dess konstruktion i\r\nrelation till såväl lagens intentioner som möjligheter-\r\nna att följa upp hur ersättningen används. Det finns\r\nolika uppfattningar om detta också bland handikap-\r\nporganisationernas och brukarkooperativens företrä-\r\ndare. Vissa förordar ersättning för faktiska kostnader,\r\nvilket förutsätter redovisning på individnivå, medan\r\nandra är emot detta och förordar en annan eller andra\r\nmodeller.\r\nJag vill i anslutning till detta och med anledning\r\nav Marietta de Pourbaix-Lundins första fråga under-\r\nstryka att jag tycker det är viktigt att värna om såväl\r\nmångfalden när det gäller assistanssamordnare som\r\nden enskildes möjligheter att fritt välja på vilket sätt\r\nhan eller hon vill få sin service. Det innebär bl.a. att\r\nassistansersättning som lämnas till den assistansberät-\r\ntigade skall grundas på dennes behov och vara neutral\r\ni förhållande till på vilket sätt den enskilde väljer att\r\nanordna sin assistans.\r\nJag kan också försäkra Marietta de Pourbaix-\r\nLundin att dialogen med handikapporganisationerna\r\noch brukarkooperativen kommer att fortsätta.</pre><pre>Anf.  15  MARIETTA DE POURBAIX-\r\nLUNDIN (m):\r\nFru talman! Så har jag fått svaret som jag med sto-\r\nra förväntningar och förhoppningar har väntat på.\r\nTyvärr grusas mina förhoppningar om att socialminis-\r\ntern skulle ha förstått och varit beredd att ändra sig.\r\nNär den borgerliga regeringen 1994 genomförde\r\nhandikappreformen, dvs. LSS och LASS, var det en\r\nrevolution på handikappområdet. Det var första gång-\r\nen som de funktionshindrade - precis som vi andra -\r\nkunde välja och fick självbestämmande och integritet.\r\nDet var första gången de kunde välja vem som skulle\r\nkomma hem till dem och hjälpa till med väldigt inti-\r\nma saker, t.ex. med att gå på toaletten. Det skulle\r\nockså bli kontinuitet till skillnad från hur det var inom\r\nhemtjänsten där många olika människor springer in\r\noch ut. Nu skulle de handikappade få samma männi-\r\nskor som kom och hjälpte dem.\r\nSedan den socialdemokratiska regeringen tillträd-\r\nde hösten 1994 har man med pedantisk noggrannhet\r\nändrat, inte en gång och inte två gånger utan tre fyra\r\ngånger i de olika lagarna. Det har inte varit fråga om\r\nförbättringar utan det har hela tiden varit försämring-\r\nar. Den senaste försämringen fattades det beslut om i\r\nvåras och den trädde i kraft nu under hösten. Det\r\ngällde assistansersättningen som har schabloniserats\r\noch sänkts. Dessutom har man lagt kostnaderna för de\r\nförsta 20 timmarna på kommunerna och underfinanse-\r\nrat detta, eftersom man inte har gett kommunerna\r\npengar för att klara av det.\r\nVad blir då konsekvenserna? Många kooperativ\r\nmåste naturligtvis säga upp sin personal. Assistanser-\r\nsättningen räcker inte. En del har redan sagt upp sin\r\npersonal. Då frågar jag socialministern: Vart tog kon-\r\ntinuiteten vägen?\r\nVisst kan man ansöka om särskilda skäl, men ofta\r\nfår man nej av försäkringskassan. Och vad händer den\r\nenskilde under tiden medan han eller hon väntar på\r\nbeslut? Konsekvensen blir faktiskt att funktionshind-\r\nrade som har stora behov kommer bara att kunna ha\r\nkommunen som anordnare av assistans framöver. Vart\r\ntog valfriheten vägen? Vart tog självbestämmandet\r\nvägen? För mig är det här en form av smygkommuna-\r\nlisering. Dels lägger man kostnaderna för de första 20\r\ntimmarna på kommunen, dels gör man det omöjligt\r\nför den enskilde - speciellt för den som har väldigt\r\nstora behov - att välja någon annan anordnare än\r\nkommunen. Det innebär en smygkommunalisering.\r\nI budgetpropositionen säger Socialstyrelsen:\r\n\"Socialstyrelsen anser att personlig assistans i vissa\r\nkommuner fortfarande präglas av hemtjänstens vär-\r\nderingar och arbetsförutsättningar.\" Man säger verkli-\r\ngen att kommunerna kanske inte är de bästa att ordna\r\nassistans för gravt funktionshindrade.\r\nNär beslutet om att införa schablonen fattades för-\r\nsäkrade man att den inte skulle innebära att någon\r\nenskild drabbades. Alla skulle i fortsättningen kunna\r\nanlita andra assistansanordnare än kommunen.\r\nNär man skall ansöka om särskilda skäl skall man\r\nvända ut och in på sitt liv. Inte bara för de sista kro-\r\nnorna utan man skall från den första kronan ange\r\nvarför man skall ha dessa särskilda skäl. Då frågar\r\njag: Vart tog integriteten vägen?\r\nJag tycker absolut inte att jag har fått svar på min\r\nviktigaste fråga. Vad avser socialministern göra för att\r\nen funktionshindrad som anlitar andra än kommunen\r\näven framöver skall kunna göra det? Socialministern\r\nhar svarat med många fina ord om mångfald och val-\r\nfrihet, men dessa ord räcker inte. Verkligen är att de\r\nsom har anlitat t.ex. kooperativ kommer inte att kunna\r\nha kvar sina assistenter. Vad avser socialministern\r\ngöra för att det inte skall bli så och för att alternativen\r\näven i framtiden skall kunna anordna assistans för\r\ngravt funktionshindrade?</pre><pre>Anf.  16  Socialminister MARGOT\r\nWALLSTRÖM (s):\r\nFru talman! Jag skall vara mycket kort. Så här ser\r\nverkligheten ut:\r\n1994 beräknade man att rörde sig om 7 000 per-\r\nsoner. 1997 handlar det om 7 300 personer, varav\r\n1 200 är barn att jämföra med 210 barn 1994. Då\r\nberäknade man att det skulle vara 40 timmar per\r\nvecka. Nu är genomsnittet 73,7 timmar per vecka. Då\r\nberäknade man kostnaden till 2,4 miljarder kronor.\r\nNu kostar det 4 ½ miljarder kronor. Till detta kommer\r\nnog ytterligare 1 miljard och man räknar de pengar\r\nsom kommunerna går in med. Så illa beräknades\r\nkostnaden för reformen. Så dåligt hade man grundat\r\nför att reformen skulle kunna vara långsiktigt hållbar.\r\nFör oss räcker det inte med att bara använda vack-\r\nra ord. Vi skall betala reformen, och det gör vi. Vi har\r\ntagit fram pengarna. Dessutom upptäcker vi kon-\r\nstruktionsfel i reformen som har gjort att det över\r\nhuvud taget inte går att göra några beräkningar. Det\r\nhör ju till att man kan redovisa också för skattebeta-\r\nlarna hur pengarna används. Sker det på ett sådant sätt\r\natt de verkligen kommer till nytta för dem som behö-\r\nver hjälpen allra mest? Hur fördelas pengarna?\r\nDärför måste vi se till att vi kan garantera refor-\r\nmens överlevnad på lång sikt för att man skall slippa\r\nden här situationen från budget till budget, att det blir\r\ndyrare än beräknat och att beräkningarna inte håller.\r\nDet är viktigt att skaffa sig en insyn och en inblick.\r\nDet är också viktigt att kooperativen hjälper till och\r\nger oss underlag så att vi kan se på hur kostnaderna\r\nfördelas. Det handlar också om att man får skära ned\r\nkanske på administrationen och lokaler - vad vet jag.\r\nDet är alltså viktigt att vi får titta på detta så att vi kan\r\nsäga att pengarna verkligen går till dem som behöver\r\npengarna allra mest.\r\nVi är helt eniga om reformens betydelse. Men det\r\nhandlar också om att vi skall se till att den kan beta-\r\nlas. Vi skall dessutom garantera de handikappade att\r\nvi kan betala även på lång sikt så att det skapas en\r\ntrygghet. Vi skall fortsätta dialogen. Jag tänker inte\r\nriva upp dessa beslut omedelbart. Nu måste vi se till\r\natt vi får koll på kostnaderna och att vi får en ordning\r\nsom kan bestå. Då behövs det också hjälp av organi-\r\nsationerna och kooperativen. Allt kan inte baseras på\r\nderas behov. Man skall komma ihåg hur fördelningen\r\nser ut. Kommunerna har hand om nästan 5 500 ären-\r\nden och brukarkooperativen har hand om 945 ären-\r\nden. Det finns också några som är sina egna. De har\r\nkänt det väldigt betungande och bett om hjälp för att\r\nkunna administrera det hela.</pre><pre>Anf.  17  MARIETTA DE POURBAIX-\r\nLUNDIN (m):\r\nFru talman! Det är synd att socialministern och re-\r\ngeringen inte har haft någon dialog med handikappor-\r\nganisationerna och kooperativen innan man fattade\r\nbeslut. Det har inte fattats bara ett beslut utan det har\r\nvarit fråga om många beslut som förändrat och för-\r\nsämrat i reformen. Nu upptäcker man att den senaste\r\nförändringen kanske inte var så klok. Då skall man ha\r\nen dialog efteråt. Det är som att slänga in jästen efter\r\ndegen. Man borde ha haft den dialogen tidigare.\r\nVad hjälper det de funktionshindrade som nu är i\r\nkooperativ som måste säga upp sina assistenter? Jag\r\nhar redan fått signaler om att de håller på att säga upp\r\nsina assistenter därför att de får nej av försäkringskas-\r\nsan när det gäller särskilda skäl. Vad hjälper det dem\r\natt det förs en dialog efteråt? Den dialogen skulle ha\r\nförts innan.\r\nMan kan inte ha en reform som inte är så många år\r\ngammal men som redan, efter ett par tre år, har utsatts\r\nför så många förändringar.\r\nDå undrar jag återigen om socialministern kan\r\nsätta sig in i den ständiga oro som de funktionshind-\r\nrade lever med genom de ständiga förändringarna. Jag\r\nhar hört att många har blivit sämre därför att de stän-\r\ndigt går och oroar sig: kommer jag att ha min assistent\r\ni morgon eller inte?\r\nFör den som är handikappad är det en del om-\r\nständigheter runt omkring som är annorlunda än för\r\nden som är frisk. Man måste planera sin tillvaro gans-\r\nka noga. Man kan nästan aldrig göra något spontant.\r\nMan skall beställa färdtjänst och se till att ha någon\r\nmed sig. Det är många sådana saker. Till detta skall\r\ninte behöva komma att man ständigt skall gå och oroa\r\nsig för om det fungerar runt omkring. Man vill ju leva\r\nett så normalt liv som möjligt - eller hur?\r\nDet skall inte heller behöva vara en ständig kamp\r\nmed myndigheter och överklaganden för att man skall\r\nfå sin rättighet.\r\nAllt detta som socialministern räknar upp, dvs. hur\r\nmånga det är som får ersättning och hur många tim-\r\nmar det gäller, känner jag till. Vi moderater har också\r\nfinansierat detta fullt ut, till skillnad från socialdemo-\r\nkraterna.\r\nÅterigen efterlyser jag mer än fina ord och prat\r\nom valfrihet och mångfald. Det krävs något mer om\r\nman menar allvar med att det är andra än kommuner-\r\nna som skall kunna stå för assistans till gravt funk-\r\ntionshindrade. Det är i första hand de som kommer att\r\ndrabbas när schabloniseringen och det lägre beloppet\r\nnu har införts och man har gett de 20 första timmarna\r\ntill kommunerna, när man inte heller har finansierat\r\ndet fullt ut utan kommunerna inte har fått pengar så att\r\ndet räcker.\r\nFru talman! Min fråga kvarstår: Vad avser soci-\r\nalministern att göra för att leva upp till det som hon\r\nsjälv skriver i svaret till mig, dvs. att valfriheten och\r\nmångfalden skall finnas kvar?\r\nJag förstår att man nu desperat försöker ha en dia-\r\nlog med handikapporganisationerna och kooperativen,\r\nmen det är ju för sent, när man redan har fattat beslut\r\nom detta här i riksdagen på förslag från regeringen.\r\nJag väntar mig nu att få ett svar till alla dem som\r\ngår och är mycket oroliga. Jag antar att socialminis-\r\ntern, precis som jag, har fått många brev, många tele-\r\nfonsamtal och mycket via Internet från enskilda han-\r\ndikappade och naturligtvis från kooperativ som på\r\nolika sätt har beskrivit vilka problem de har. Man kan\r\ninte låta det fortgå, utan det behövs en ändring redan\r\nnu.\r\nÅterställ det till det som gällde innan! Om man\r\nbörjar med det kan man sedan ha den konstruktiva\r\ndiskussionen med kooperativen för att försöka hitta en\r\nlösning. Jag är medveten om att allt inte är perfekt\r\nsom det är i dag, men det är att kasta sig ut på ganska\r\ndjupt vatten att fatta ett beslut innan man har haft\r\ndialogen och innan man ser att det håller. Det är, som\r\nsagt var, inte första gången som man ändrar i den här\r\nreformen utan tredje eller fjärde gången på ett par år.\r\nÅterställ det till det som gällde innan och ha sedan\r\ndialogen och kom fram med något nytt!</pre><pre>Anf.  18  Socialminister MARGOT\r\nWALLSTRÖM (s):\r\nFru talman! Det är just en sådan här inställning\r\nsom har gjort att vi har haft att brottas med ett re-\r\nkordstort budgetunderskott, dvs. inställningen att man\r\ntycker att man kan ta till tjusiga ord men inte betala\r\nreformerna. Det är anledningen till att vi nu kämpar\r\nförtvivlat för att se till att få fram pengar till reformer\r\noch rättighetslagstiftning. Det är vad vi gör: Vi ser till\r\natt plocka fram pengarna.\r\nDet har blivit dubbelt så dyrt jämfört med beräk-\r\nningarna en gång i tiden. De gjordes av en företrädare\r\nför samma parti, som säger sig värna om handikappa-\r\nde och som sedan vill skära ned statsbidragen till\r\nkommuner och landsting och vill minska skatten med\r\n80 miljarder, samtidigt som man påstår att det kom-\r\nmer att bli bättre för dem som har det svårast eller\r\nsom har funktionshinder av olika slag. Ursäkta mig,\r\nmen jag tillåter mig tvivla på det.\r\nJag behöver inte heller undervisning om hur det är\r\natt vara handikappad. Jag vet hur det är. Jag vet vilka\r\nkraven och problemen är.\r\nJag skall inte säga något ont om kooperativen,\r\nmen kom inte och påstå att de inte har fått göra sin\r\nröst hörd! Vi har haft ständiga kontakter med koope-\r\nrativens företrädare. De har skrivit och ringt, och vi\r\nhar haft en dialog. De har varit på departementet hela\r\ntiden. De var också med i bakgrunden när reformen\r\ngjordes. Ingen skall därför komma och säga att vi inte\r\nhar lyssnat, inte har tagit till oss deras synpunkter\r\neller inte har träffat dem.\r\nDäremot är det så att regeringen måste bestämma\r\noch plocka fram pengarna när budgeten skall på plats.\r\nSanningen är att det har varit ständiga överskridanden\r\nhär, och det är bekymmersamt.\r\nJag tycker också att kooperativen, lika väl som\r\nalla andra arbetsgivare, har ett viktigt ansvar för att\r\ninte skrämma upp de assistensberättigade. Man har\r\nibland sett tendenser till det, också när det inte har\r\nfunnits anledning och det aldrig någonsin har varit\r\navsikten att helt plocka bort assistansen som reform.\r\nMen jag får brev där det antyds att sådana påståenden\r\nhar förekommit.\r\nVi har också ett ansvar för att säga att vi skall kla-\r\nra ut det här, och vi skall se till att det finns en lång-\r\nsiktig lösning; en reform som kan hålla för framtiden.\r\nJag tänker inte riva upp det som vi nu har sagt i bud-\r\ngeten, utan vi måste följa det här mycket noga så att\r\nvi helst kan se till att det blir fler som får del av denna\r\nviktiga rättighet att få personlig assistans och att det\r\när de som verkligen behöver assistansen som får den.\r\nKooperativen måste inte säga upp sina anställda,\r\nutan det finns andra vägar. Det handlar i så fall om\r\nvar de väljer att dra ned. De kan först och främst få se\r\növer vilka andra utgifter de har. Det är alltså ingenting\r\nsom säger att de måste säga upp sina assistenter. Men\r\nde måste också vara beredda att redovisa. Jag hoppas\r\natt Marietta de Pourbaix-Lundin också bryr sig om\r\ndem som inte har kooperativen som arbetsgivare.</pre><pre>Anf.  19  MARIETTA DE POURBAIX-\r\nLUNDIN (m):\r\nFru talman! Jag skulle vilja att socialministern i\r\nsitt sista inlägg visar på ett enda exempel där vi mode-\r\nrater sparar på de funktionshindrade. Det gör vi inte,\r\nutan vi plussar på pengar överallt. Vi lägger 1,7 mil-\r\njarder mer på assistansersättningen än regeringen. Vi\r\nlägger mer på bostadsstödet. Vi lägger mer på rekrea-\r\ntionsanläggningar som handikapporganisationerna\r\nanvänder. Det är bara några exempel.\r\nFru talman! Jag kan bara konstatera att den social-\r\ndemokratiska regeringen använder någon form av\r\navvecklingspolitik. Man avvecklar kärnkraften. Man\r\nförtidsavvecklar äldre ur arbetskraften. Man avveck-\r\nlar också alternativen, kooperativen, med det här\r\nförslaget. Man säger sedan att man skall ha en dialog\r\nmed dem som man har avvecklat.\r\nJag hoppas innerligt att de här alternativen kom-\r\nmer att finnas kvar och att regeringen lever upp till\r\nhandikappreformen och inte rör den fler gånger. Om\r\nman rör den får man göra en återställare. Jag lovar\r\nsocialministern att vi moderater inte kommer att kriti-\r\nsera regeringen om den gör en återställare. Vi kom-\r\nmer att vara mycket tacksamma om regeringen gör\r\nden återställaren och återgår till det som gällde tidiga-\r\nre med assistansersättningen och sedan har en diskus-\r\nsion och dialog.\r\nLåt alla alternativ få leva! Gör det för de funk-\r\ntionshindrades skull, så att de inte ständigt behöver gå\r\nomkring och vara oroliga utan kan känna tryggheten\r\noch känna att de kan leva som vi andra så långt det är\r\nmöjligt, att de har integritet och inte behöver vända ut\r\noch in på sitt liv, att de har medbestämmande, att de\r\nfår ha en kontinuitet och vet vem som kommer och\r\nhjälper dem! Jag vädjar till socialministern att göra\r\nnågot åt det här, inte bara nonchalera det och säga att\r\nregeringen inte tänker ändra det här utan får se vad\r\ndet blir. Vad händer då med de funktionshindrade\r\nsom av försäkringskassan och i domstol får nej till\r\nsärskild ersättning? Skall de gravt funktionshindrade\r\ninte längre få använda sig av alternativen?</pre><pre>Anf.  20  Socialminister MARGOT\r\nWALLSTRÖM (s):\r\nFru talman! Återigen talar siffrorna för sig själva.\r\nNär den borgerliga regeringen satte den här reformen\r\ni sjön räknade man med 7 000 personer. Nu är det\r\n7 300 personer. Man räknade med 210 barn, och nu är\r\ndet 1 200 barn. Man trodde att det skulle gälla 40\r\ntimmar per vecka, och nu betalar vi för 73,7 timmar\r\nper vecka i genomsnitt. Då trodde man att det skulle\r\nkosta 2,4 miljarder, och nu kostar det 4 ½ miljarder.\r\nDet är pengar som vi har tagit fram. Vi har inte skurit\r\nned i den reformen, utan vi har betalat den.\r\nTycker Marietta de Pourbaix-Lundin att det också\r\nskall vara så att t.ex. kooperativen kan anställa perso-\r\nner till vilken kostnad som helst och sedan skicka\r\nräkningen till staten? Är det riktigt? Det är viktigt att\r\nvi funderar på hur de här systemen fungerar, så att\r\nmänniskor tycker att det är rättvist, och att vi kan tala\r\nom det och redovisa det för skattebetalarna på ett\r\nklokt sätt.\r\nJag skall samtidigt säga att min strävan hela tiden\r\nhar varit att se till att vi skall få en sådan tingens ord-\r\nning att det inte skapas oro. Jag tycker att Marietta de\r\nPourbaix-Lundin själv bidrar till oro genom att antyda\r\natt vi skulle ha dragit ned på reformen. Det har vi inte.\r\nVi har ständigt ökat anslaget. Det går att läsa ut av\r\nsiffrorna. Kostnaden är dubbelt så stor som den man\r\nberäknade från början. Säg inte nej, för det vet jag\r\neftersom jag själv har budgetansvar för detta.\r\nDet är självklart att vi måste se till att vi får en så-\r\ndan ordning att vi kan garantera att reformen blir en\r\nbra reform i fortsättningen också och helst att många\r\nfler kan omfattas av den, därför att nu är det många\r\npsykiskt sjuka som över huvud taget inte kommer i\r\nfråga.\r\nMarietta de Pourbaix-Lundin frågar till slut vad\r\ndet är som skulle bli sämre. Men är det någon som\r\ntror att det blir bättre för dem som är handikappade,\r\nbehöver vård och omsorg om man drar ned på kom-\r\nmunernas och landstingens möjligheter att fullgöra\r\nsina uppgifter och skyldigheter gentemot medborgar-\r\nna genom att minska med 80 miljarder?</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Anmälan om inkommen faktapromemoria\r\nom förslag från Europeiska kommissionen</pre><pre>\r\nTalmannen meddelade att följande faktaprome-\r\nmoria om förslag från Europeiska kommissionen\r\ninkommit och delats ut till kammarens ledamöter:\r\nKompletterande pensionskydd på den inre markna-\r\nden: en grönbok KOM (97) 283</pre><pre>7 §  Förnyad bordläggning</pre><pre>Föredrogs men bordlades åter\r\nUtrikesutskottets betänkanden 1997/98:UU5 och UU6\r\nSocialutskottets betänkanden 1997/98:SoU2-SoU7\r\nArbetsmarknadsutskottets betänkande 1997/98:AU3</pre><pre>8 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nMotioner\r\nmed anledning av prop. 1997/98:2 Hållbart fiske och\r\njordbruk\r\n1997/98:Jo10 av Per Erik Granström m.fl. (s)\r\n1997/98:Jo11 av Johan Lönnroth m.fl. (v)\r\n1997/98:Jo12 av Lennart Brunander m.fl. (c)\r\n1997/98:Jo13 av Carl-Johan Wilson (fp)\r\n1997/98:Jo14 av Dan Ericsson m.fl. (kd)\r\n1997/98:Jo15 av Gudrun Lindvall m.fl. (mp)\r\n1997/98:Jo16 av Per Lager m.fl. (mp)\r\n1997/98:Jo17 av Gudrun Lindvall m.fl. (mp)\r\n1997/98:Jo18 av Maggi Mikaelsson m.fl. (v)</pre><pre>med anledning av prop. 1997/98:5 Läkarnas vidare-\r\nutbildning\r\n1997/98:So1 av Chatrine Pålsson m.fl. (kd)\r\n1997/98:So2 av Barbro Westerholm m.fl. (fp)</pre><pre>med anledning av prop. 1997/98:6 Förskoleklass och\r\nandra skollagsfrågor\r\n1997/98:Ub1 av Sigrid Bolkéus och Lena Klevenås\r\n(s)\r\n1997/98:Ub2 av Inga Berggren m.fl. (m, c, fp, mp,\r\nkd)\r\n1997/98:Ub3 av Inger Davidson m.fl. (kd)\r\n1997/98:Ub4 av Annika Nilsson och Anders Ygeman\r\n(s)\r\n1997/98:Ub5 av Johan Lönnroth m.fl. (v)\r\n1997/98:Ub6 av Marianne Carlström m.fl. (s)\r\n1997/98:Ub7 av Andreas Carlgren m.fl. (c)\r\n1997/98:Ub8 av Karin Israelsson och Ingrid\r\nSkeppstedt (c)\r\n1997/98:Ub9 av Monica Widnemark och Lilian Vir-\r\ngin (s)\r\n1997/98:Ub10 av Gunnar Goude m.fl. (mp)\r\n1997/98:Ub11 av Margitta Edgren m.fl. (fp)\r\n1997/98:Ub12 av Åsa Stenberg m.fl. (s)\r\n1997/98:Ub13 av Beatrice Ask m.fl. (m)</pre><pre>med anledning av prop. 1997/98:9 Skydd för förfölj-\r\nda personer, samordningsnummer, m.m.\r\n1997/98:Sk14 av Gun Hellsvik m.fl. (m)</pre><pre>med anledning av prop. 1997/98:16 Sverige, framti-\r\nden och mångfalden - från invandrarpolitik till\r\nintegrationspolitik\r\n1997/98:Sf1 av Juan Fonseca (s)\r\n1997/98:Sf2 av Paavo Vallius och Sinikka Bohlin (s)\r\n1997/98:Sf3 av Paavo Vallius (s)\r\n1997/98:Sf4 av Gullan Lindblad m.fl. (m)\r\n1997/98:Sf5 av Lennart Daléus (c)\r\n1997/98:Sf6 av Marie Granlund m.fl. (s)\r\n1997/98:Sf7 av Roland Larsson m.fl. (c)\r\n1997/98:Sf8 av Lars Leijonborg m.fl. (fp)\r\n1997/98:Sf9 av Ragnhild Pohanka m.fl. (mp)\r\n1997/98:Sf10 av Yvonne Ruwaida m.fl. (mp)\r\n1997/98:Sf11 av Rose-Marie Frebran m.fl. (kd)\r\n1997/98:Sf12 av Johan Lönnroth m.fl. (v)</pre><pre>med anledning av prop. 1997/98:27 Lag om rätt till\r\nledighet för att bedriva näringsverksamhet\r\n1997/98:A3 av Dan Ericsson m.fl. (kd)\r\n1997/98:A4 av Per Unckel m.fl. (m)\r\n1997/98:A5 av Barbro Johansson m.fl. (mp)\r\n1997/98:A6 av Ingrid Burman och Hans Andersson\r\n(v)\r\n1997/98:A7 av Magnus Johansson (s)</pre><pre>med anledning av skr. 1997/98:4 Totalförsvar i för-\r\nnyelse\r\n1997/98:Fö1 av Annika Nordgren m.fl. (mp)</pre><pre>med anledning av skr. 1997/98:13 Ekologisk hållbar-\r\nhet\r\n1997/98:Jo19 av Gudrun Lindvall m.fl. (mp)\r\n1997/98:Jo20 av Ewa Larsson och Per Lager (mp)</pre><pre>med anledning av skr. 1997/98:19 Utvecklingen i\r\ninformationssamhället\r\n1997/98:T1 av Lilian Virgin m.fl. (s)\r\n1997/98:T2 av Bengt Kronblad m.fl. (s)\r\n1997/98:T3 av Margitta Edgren och Eva Flyborg (fp)\r\n1997/98:T4 av Elisa Abascal Reyes (mp)</pre><pre>med anledning av skr. 1997/98:23 Invandrings- och\r\nflyktingpolitiken\r\n1997/98:Sf13 av Johan Lönnroth m.fl. (v)\r\n1997/98:Sf14 av Lars Leijonborg m.fl. (fp)</pre><pre>Justitieutskottets betänkande\r\n1997/98:JuU3 Rattfylleri</pre><pre>Trafikutskottets betänkanden\r\n1997/98:TU2 Lag om tilldelning av spårkapacitet\r\n1997/98:TU3 Mer tillgänglig kollektivtrafik\r\n1997/98:TU4 Nollvisionen och det trafiksäkra sam-\r\nhället</pre><pre>Jordbruksutskottets betänkanden\r\n1997/98:JoU3 Jordbruk m.m.\r\n1997/98:JoU4 Kemikaliekontroll\r\n1997/98:JoU5 Vatten- och luftvård\r\n1997/98:JoU6 Genteknik</pre><pre>9 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 6 oktober</pre><pre>1997/98:11 av Ingbritt Irhammar (c) till statsminis-\r\ntern\r\nTunnelbygget under Hallandsåsen\r\n1997/98:12 av Lennart Daléus (c) till miljöministern\r\nTunnelbyggande genom Hallandsåsen</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll måndagen den 20 oktober.</pre><pre>10 §  Anmälan om fråga för skriftligt svar</pre><pre>Anmäldes att följande fråga för skriftligt svar\r\nframställts</pre><pre>den 6 oktober</pre><pre>1997/98:36 av Bodil Francke Ohlsson (mp) till mil-\r\njöministern\r\nTunnelbygget vid Hallandsåsen</pre><pre>Frågan redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll måndagen den 20 oktober.</pre><pre>11 §  Kammaren åtskildes kl. 15.11.</pre><pre>\r\nFörhandlingarna leddes av talmannen.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}