{"dokumentstatus":{"dokument":{"hangar_id":"2348810","dok_id":"GL0922","rm":"1997/98","beteckning":"22","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"22","slutnummer":"0","datum":"1997-10-30 00:00:00","systemdatum":"2005-10-27 13:10:41","publicerad":"1997-10-30 00:00:00","titel":"Riksdagens snabbprotokoll 1997/98:22 Torsdagen den 30 oktober","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{48A86A48-0F0C-4E04-85F2-B58B42AB17BC}","dokument_url_text":"http://data.riksdagen.se/dokument/GL0922/text","dokument_url_html":"http://data.riksdagen.se/dokument/GL0922","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GL0922","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1997/98:22</div>\r\n<div class=\"sidhuvud_datum\">Torsdagen den 30 oktober</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 12.00 - 13.31</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>14.00 - 15.01</pre><pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>\r\n-------------------------------------------------------------</pre><pre>1 §  Justering av protokoll</pre><pre>Justerades protokollet för den 24 oktober.</pre><pre>2 §  Information från regeringen om åtgärder\r\nmot ekonomisk brottslighet</pre><pre>Anf.  1  Justitieminister LAILA\r\nFREIVALDS (s):\r\nHerr talman! Kampen mot den ekonomiska\r\nbrottsligheten är ett av regeringens mest prioriterade\r\nområden inom kriminalpolitiken. Regeringen har\r\nockså konsekvent och kraftfullt vidtagit en rad åtgär-\r\nder för att stärka samhällets insatser mot denna\r\nbrottslighet. Åtgärderna ingår i den strategi för sam-\r\nhällets samlade åtgärder mot den ekonomiska brotts-\r\nligheten som regeringen förelade riksdagen i april\r\n1995.\r\nSkadeverkningarna av den ekonomiska brottslig-\r\nheten är av skilda slag och drabbar såväl den enskilde\r\nsom företagen och samhället. Den ekonomiska brotts-\r\nligheten undergräver basen för välfärden. Den mins-\r\nkar respekten för skatte- och bidragssystemen. Den\r\nfår allvarliga konsekvenser för näringslivet genom att\r\nspelregler överträds och att konkurrens inte sker på\r\nlika villkor. Den leder till att de gemensamma resur-\r\nserna inte kommer till användning för avsedda ända-\r\nmål. Även brott riktade mot EU:s ekonomiska system\r\nmedför stora negativa konsekvenser både nationellt\r\noch internationellt. I form av miljöbrott medför den\r\nskador på vår livsmiljö. Sysselsättning, tillväxt och\r\npriser påverkas negativt av den ekonomiska brottslig-\r\nheten. Detta leder på lång sikt till att både samhälls-\r\nekonomin och samhällsmoralen hotas.\r\nAtt bekämpa den ekonomiska brottsligheten är ett\r\nkomplicerat och långsiktigt arbete. Erfarenheter både\r\nfrån vårt land och från andra länder visar att ett av de\r\nmest typiska dragen hos ekobrottsligheten är att den\r\nsöker sig nya vägar och snabbt anpassar sig till nya\r\nförhållanden. De kriminella söker på olika sätt miss-\r\nbruka närings- och skattelagstiftning och utnyttja\r\nsvagheter i kontrollsystemen. Därför räcker det inte\r\nmed enstaka isolerade åtgärder från samhällets sida.\r\nEkobrottsbekämpningen måste drivas på stor bredd\r\noch innefatta åtgärder av många skilda slag som till-\r\nsammans verkar mot målet att minska den ekonomis-\r\nka brottsligheten.\r\nEn effektivare lagstiftning får exempelvis ful ef-\r\nfekt först när de myndigheter som tillämpar lagstift-\r\nningen har blivit effektivare genom höjd kompetens\r\noch förbättrad organisation. På samma sätt gäller det\r\natt få ett samspel mellan förebyggande och repressiva\r\nåtgärder. Kontrollsystemen måste vara avpassade på\r\nett sådant sätt att de kan fungera effektivt och rättssä-\r\nkert. Näringslivet måste kunna skydda sig mot brotts-\r\nliga angrepp.\r\nHerr talman! Regeringen har i dag beslutat om en\r\nskrivelse till riksdagen med en lägesrapport i fråga om\r\nbekämpningen av ekonomisk brottslighet. I rapporten\r\nredovisas en lång rad projekt inom ramen för rege-\r\nringens åtgärdsprogram. Inte minst har en ökad ton-\r\nvikt lagts vid det förebyggande arbetet. I detta ligger\r\nbl.a. att kontrollen effektiviseras och att myndigheter-\r\nnas arbetsformer utvecklas. Andra viktiga inslag i\r\ndetta arbete är att utveckla samarbetet mellan myn-\r\ndigheter och att höja myndighetskompetensen i fråga\r\nom ekobrott.\r\nI fler fall har projekt nu avslutats, exempelvis ge-\r\nnom att ny lagstiftning har antagits och trätt i kraft.\r\nAndra projekt är på utredningsstadiet eller håller på\r\natt genomföras. Nya projekt tillkommer hela tiden. En\r\nav de viktigaste och mest angelägna delarna av\r\nekobrottssatsningen tar ett stort steg framåt nästa år i\r\noch med att en ny styrnings- och myndighetsstruktur\r\nför ekobrottsbekämpningen inrättas.\r\nEtt huvudproblem när det gäller att höja\r\nekobrottsbekämpningens effektivitet har hittills varit\r\natt så många olika myndigheter och andra aktörer har\r\nvarit involverade i arbetet. Samordningsproblemen\r\nhar varit påtagliga och svåra att övervinna, inte minst\r\nnär det gäller myndigheternas prioriteringar. Det har\r\nockså många gånger varit svårt att bygga upp och\r\nbehålla den specialkompetens som behövs för att\r\nkunna ta itu med nya former av ekonomisk brottslig-\r\nhet, exempelvis databrottslighet och miljökriminalitet,\r\neller att möta den internationella utvecklingen. Dessa\r\nproblem är inte specifikt svenska utan har visat sig\r\nockså i andra länder.\r\nFör att möta utvecklingen tillskapas nu en ny och\r\nändamålsenlig organisation. Den nya organisationen\r\ninnebär att man skapar strukturer bl.a. åklagarväsen-\r\ndet, polisen och skatteförvaltningen som är skräddar-\r\nsydda för kampen mot den ekonomiska brottsligheten.\r\nEn ny åklagarmyndighet, Ekobrottsmyndigheten,\r\ninrättas och innebär att åklagare, poliser och specialis-\r\nter kan arbeta nära tillsammans under gemensam\r\nledning och inom en gemensam ekonomisk ram.\r\nInom skatteförvaltningen påbörjas uppbyggnaden\r\nav särskilda skattebrottsenheter som kompletterar\r\npolisen. Därmed kommer man ifrån den trånga sektor\r\nsom hittills funnits när det gäller att utreda vissa typer\r\nav skattebrott.\r\nSamtidigt fullföljs inrättandet av en ny struktur för\r\nstatsmakternas styrning av ekobrottsbekämpningen\r\noch för samordning av åtgärderna från myndigheter\r\nfrån olika sektorer i samhället. Den nya strukturen\r\ninnebär att statsmakterna varje år slår fast myndig-\r\nhetsgemensamma mål och riktlinjer för ekobrottsbe-\r\nkämpningen och att myndigheterna samverkar om-\r\nkring dessa mål och riktlinjer i ett nationellt ekoråd\r\nunder ledning av Riksåklagaren. Samma struktur\r\nanvänds också för myndigheternas återrapportering\r\ntill statsmakterna.\r\nRegeringen kommer att nära följa arbetet med att\r\ninrätta den nya myndighetsstrukturen för att säkerstäl-\r\nla att den nya organisationen finner sina ändamålsen-\r\nliga arbetsformer så snabbt som möjligt.\r\nHerr talman! Även när det gäller kontrollverksam-\r\nheten pågår flera viktiga lagstiftningsprojekt, särskilt\r\ninom skatteområdet. Flera har förts i hamn eller står\r\ninför sin fullbordan. Bättre regler för skattekontroll\r\noch skärpta regler om revision är några exempel.\r\nLagen mot skatteflykt skärps från nästa år.\r\nÄven på andra områden pågår ett omfattande\r\nlagstiftningsarbete. Här kan nämnas att ett särskilt\r\nförslag om skärpta regler mot penningtvätt bereds\r\ninom Regeringskansliet. Reglerna om borgenärsbrott\r\nses över liksom olika frågor om sanering av utsatta\r\nbranscher. Olika åtgärder mot bolagsplundring över-\r\nvägs, och ett arbete med nya regler om företagsböter\r\nsamt ytterligare skärpningar i fråga om näringsförbud\r\npågår. Åtgärder avseende brott i IT-miljö, sekretess-\r\nhinder i ekobrottsbekämpningen, åtgärder mot bulva-\r\nner och en översyn av reglerna om förverkanden av\r\nvinning av brott behandlas i olika utredningar. Åtskil-\r\nliga av dessa projekt bör kunna leda fram till ny lag-\r\nstiftning som kan behandlas av riksdagen och träda i\r\nkraft under nästa år eller året därpå.\r\nNär det gäller kompetenshöjande åtgärder pågår\r\nolika projekt bl.a. som en effekt av det särskilda upp-\r\ndrag regeringen gav till de berörda centrala myndig-\r\nheterna i juni 1995. Arbetet har engagerat myndighe-\r\nterna inom flera områden: domstolsväsendet, åklagar-\r\nväsendet, Polisen, Tullverket, skatteförvaltningen och\r\nPatent- och registreringsverket.\r\nEn ny organisation för forskning inom rättsväsen-\r\ndets område införs nästa år genom att Brottsförebyg-\r\ngande rådet och Rikspolisstyrelsens forskningsenhet\r\nslås samman och får ökade forskningsresurser. Sats-\r\nningen innebär också en förstärkt forskning om eko-\r\nnomisk brottslighet.\r\nEn huvudpunkt i strategin är att också näringslivet\r\nmåste ta ett ökat ansvar i kampen mot den ekonomis-\r\nka brottsligheten. Efter överläggningar med närings-\r\nlivsföreträdare har Justitiedepartementet inlett ett\r\narbete med att, i nära samverkan med näringslivet,\r\nutreda hur näringslivet kan förbättra sitt eget skydd\r\nmot ekonomisk brottslighet.\r\nDen ekonomiska brottsligheten är en internationell\r\nföreteelse och bedrivs i ökande utsträckning genom\r\ngränsöverskridande transaktioner. Samtidigt blir den\r\ninternationella ekobrottsligheten alltmer kvalificerad\r\noch får ett ökat inslag av organiserad kriminalitet.\r\nRegeringen kommer därför att lägga stor vikt vid att\r\nutveckla det internationella samarbetet, inte minst\r\ninom ramen för EU:s samarbete.\r\nGenomförandet av strategin mot ekonomisk\r\nbrottslighet omfattar för närvarande mer än 50 olika\r\nprojekt. Det är regeringens avsikt att fortsätta den\r\nlångsiktiga satsningen mot ekonomisk brottslighet\r\nmed full kraft. Det är min förhoppning att det skall\r\nfinnas en bred parlamentarisk uppslutning i arbetet\r\nmot den ekonomiska brottsligheten.</pre><pre>Anf.  2  KIA ANDREASSON (mp):\r\nHerr talman! Jag vill fråga justitieministern hur\r\nmiljöbrotten kommer att behandlas. I tidigare skrivel-\r\nser har bara konstaterats att miljöbrotten skall ingå i\r\nekonomisk brottslighet. Men det har i skrivelserna\r\naldrig funnits strategier eller redovisats projekt där\r\nmiljöbrottsligheten tagits upp.\r\nJag fick besked om att i den nya ekobrottsmyndig-\r\nheten skulle också miljöbrotten behandlas. Senare\r\nfick jag veta att frågan skulle utredas ytterligare. Jag\r\nskulle vilja ha besked om hur miljöbrotten kommer att\r\nhanteras och deras plats i den nya ekobrottsmyndighe-\r\nten.\r\nVidare är ekobrottsmyndigheten litet förvirrad i\r\nsin organisationsstruktur. Tidigare var beskedet att\r\nekobrottsmyndigheten helt och hållet skulle lyda\r\nunder åklagarmyndigheten. I budgetpropositionen för\r\ndetta år föreslås en ny struktur. Man delar upp så att\r\nstorstadslänen får en egen organisation och övriga\r\nlandet en annan.\r\nVad är anledningen till att det har blivit en sådan\r\nuppdelning? Ser inte justitieministern problem med\r\ndenna uppdelning i organisationen, dvs. att i stor-\r\nstadslänen ha en myndighet direkt under regeringen\r\noch inte under Riksåklagaren?</pre><pre>Anf.  3  Justitieminister LAILA\r\nFREIVALDS (s):\r\nHerr talman! När det gäller miljöbrotten är det\r\nmin uppfattning att de i viss utsträckning, kanske i\r\nganska stor utsträckning, är ekonomiska brott. Jag tror\r\natt kampen mot dem på sikt skall samordnas med den\r\nstruktur vi har för att bekämpa ekobrottslighet över\r\nhuvud taget.\r\nPå detta stadium har vi inte bedömt det möjligt att\r\nsäkerställa tillräcklig kompetens i den nya myndighet\r\nsom bildas. Vi har satsat alla krafter på att öka den\r\ntotala kompetensen i vårt land när det gäller att kunna\r\nhantera miljöbrotten. Det finns ett stort behov av\r\nvidareutbildning och vidareutveckling av arbetsfor-\r\nmer.\r\nJag nämnde i min information att det har satsats en\r\ndel samordnat på central nivå för utbildning hos olika\r\nmyndigheter. Det rör bl.a. just miljöbrottsligheten.\r\nUnder det centrala utbildningsråd som har inrättats\r\nhar det genomförts ett utbildningsprogram som omfat-\r\ntar ett sextiotal poliser och åklagare som har fått en\r\nvidareutbildning i att hantera ekobrott som är miljö-\r\nbrott.\r\nJag räknar med att ökningen av kompetensen ska-\r\npar möjligheter att också vidta åtgärder för att ha en\r\nbättre organisatorisk struktur för att hantera miljöbrot-\r\nten. Jag kommer att återkomma till riksdagen med den\r\nfrågan så småningom.\r\nNär det gäller den nya ekobrottsmyndigheten kan\r\njag förstå Kia Andreassons något förvirrade uppfatt-\r\nning. Intrycket kan vara förvirrande om man inte har\r\ntagit del av det resultat som det rätt omfattande arbete\r\nsom har pågått längre tid har lett till. Så småningom\r\nkommer man fram till ett beslut. Då blir bilden betyd-\r\nligt klarare, även om jag uppfattar att Kia Andreasson\r\nhar missförstått någonting.\r\nDet är icke så att den åklagarverksamhet som skall\r\nbedrivas beträffande de tre storstadsområdena i\r\nekobrottsmyndigheten på något sätt lyder direkt under\r\nregeringen. Det gör den inte. Det är en åklagarmyn-\r\ndighet som lyder under Riksåklagaren.</pre><pre>Anf.  4  BIRGITTA HAMBRAEUS (c):\r\nHerr talman! Först vill jag tacka justitieministern\r\nför den intressanta och viktiga informationen. Det är\r\nbra att vi kommer att få en lägesrapport, och jag skall\r\nmed intresse ta del av den.\r\nJag har en fråga som kan verka liten i samman-\r\nhanget men som jag vet är svår för många köpmän i\r\nSverige. Det är den illojala konkurrens de upplever av\r\nden tillfälliga handeln. Jag vill gärna höra om justi-\r\ntieministern har tagit upp den frågan i sammanhanget.\r\nVi hade i Falun en sammankomst ordnad av Köp-\r\nmannaförbundet och riksdagsmännen på Dalabänken.\r\nDär var bl.a. representanter för skattemyndigheter och\r\nkronofogdemyndigheter. Det visade sig att människor\r\nsom strängt taget är stora grossister far mellan olika\r\nlän med stora trailers.\r\nDe är i många fall direkta ekonomiska brottsling-\r\nar. De kanske inte har betalat in moms eller arbetsgi-\r\nvaravgifter. De har personer närvarande som säger att\r\nde bara är där för skoj skull och inte får någon lön,\r\nosv. Det är oerhört svårt att spåra dessa människor.\r\nDet borde vara väldigt klart att sådant måste kun-\r\nna stoppas. Såvitt jag förstår har kommunen en skyl-\r\ndighet att se till att den inte upplåter torgplats till\r\noseriösa företagare. Men det kanske inte alltid är så\r\nhemskt lätt för kommunen att övervaka det i detalj.\r\nSamtidigt är det mycket viktigt för mig att säga att\r\ndet finns en legitim torghandel som vi inte får försvå-\r\nra för. Det gäller idrottsföreningar, skolklasser som\r\nskall åka på resa och tillfälligt vill sälja litet bröd eller\r\natt man vill sälja överskott från jordbruksproduktion,\r\nosv.\r\nHur tänker justitieministern ta itu med den här frå-\r\ngan?</pre><pre>Anf.  5  Justitieminister LAILA\r\nFREIVALDS (s):\r\nHerr talman! När det gäller tillfällig handel är det\r\nen klassisk fråga. Jag uppfattar Birgitta Hambraeus\r\nfråga som rörande ekonomisk brottslighet i anslutning\r\ntill tillfällig handel. Den principiella frågan i vilken\r\nutsträckning tillfällig handel skall accepteras som en\r\nkonkurrent till den stationära handeln är en fråga av\r\nnäringspolitisk natur som vi inte hanterar inom ramen\r\nför bekämpning av ekobrottsligheten.\r\nDet förekommer naturligtvis en hel del ekonomisk\r\nbrottslighet i samband med det kan kalla tillfällig\r\nhandel. Frågan är uppmärksammad bl.a. i Branchsa-\r\nneringsutredningen. Den bereds för närvarande i de-\r\npartementet. Jag kan inte säga någonting om vad som\r\nkan komma ut av det arbetet.\r\nJag skulle också tro att denna fråga kan bli en av\r\nde som vi kommer att ha anledning att ägna särskild\r\nuppmärksamhet i våra överläggningar med näringsli-\r\nvet självt. Där har vi påbörjat ett arbete där en av\r\nnäringslivet självt utpekad person har fått ett särskilt\r\nuppdrag att inventera vissa problem och komma med\r\nförslag till åtgärder om hur näringslivet självt kan\r\nskydda sig i större utsträckning.\r\nDet kommer att leda till överläggningar med nä-\r\nringslivet där vi fördelar ansvaret så, att jag tar på mig\r\nde uppgifter som behövs lagstiftningsvägen och i\r\nform av utveckling av myndigheternas arbete för att\r\nstödja näringslivets behov av skydd för den typen av\r\nillojal konkurrens, och näringslivet ser till sina egna\r\nmöjligheter att åtgärda vissa delar av problematiken.\r\nFrågan finns med på flera olika sätt i detta omfat-\r\ntande arbete.</pre><pre>Anf.  6  CHRISTEL ANDERBERG (m):\r\nHerr talman! Justitieministern betonar starkt be-\r\nhovet av ökat samarbete mellan olika myndigheter i\r\nkampen mot den ekonomiska brottsligheten, och det\r\när alldeles utmärkt. Jag bara undrar på vilket sätt\r\ninrättandet av en ny myndighet skulle vara ägnat att\r\nunderlätta detta samarbete.\r\nBlir det inte i stället så att man bygger upp nya\r\nmurar, kapslar in en viss verksamhet i en ny myndig-\r\nhet, och ofrånkomligen får kompetenskonflikter och\r\nsådant? Vad är det i den nya myndighetens konstruk-\r\ntion, rent konkret, som är ägnat att underlätta samar-\r\nbetet? Man kan t.ex. jämföra med den samarbetsor-\r\nganisation som redan finns i dag, nämligen Riksenhe-\r\nten mot ekonomisk brottslighet, REKO.\r\nJag vill ställa en fråga till justitieministern. Det är\r\ninte bara Kia Andreasson som har missförstått den\r\nnya myndighetens konstruktion. Det tycks även justi-\r\ntieministerns egna tjänstemän på departementet ha\r\ngjort.\r\nI en promemoria av den 2 oktober som ligger till\r\ngrund för kommittédirektiven för den särskilde utre-\r\ndaren står uttryckligen att myndigheten kräver vissa\r\nsärlösningar med hänsyn till myndighetens särskilda\r\nroll med nationella stabsfunktioner i fråga om\r\nekobrottsbekämpningen. \"Ekobrottsmyndigheten är i\r\nvissa avseenden en myndighet direkt under regering-\r\nen. Myndigheten kommer därför att förfoga över ett\r\neget anslag och kommer också att få ett eget regle-\r\nringsbrev - - -\"\r\nHur kan man på få detta till en myndighet inom\r\nåklagarväsendet?</pre><pre>Anf.  7  Justitieminister LAILA\r\nFREIVALDS (s):\r\nHerr talman! Beträffande den sista frågan är det\r\nuppenbarligen svårt att fullt ut uppfatta konstruktio-\r\nnen av den nya myndigheten. Kia Andreasson frågade\r\nmig uttryckligen hur det kunde komma sig att\r\nåklagarverksamheten i de tre storstäderna skulle kun-\r\nna bli direkt underställd regeringen och inte Riksåkla-\r\ngaren. Jag svarade att den inte blir det. I den del som\r\nEkobrottsmyndigheten utgör en åklagarmyndighet och\r\nalltså fullgör åklagares funktioner lyder den under\r\nRiksåklagaren. Men därutöver har den nya\r\nEkobrottsmyndigheten vissa uppgifter som är av an-\r\nnan karaktär och inte det vanliga åklagararbetet, så-\r\ndant som har att göra med att utveckla hela samhällets\r\nförmåga att arbeta med ekobrott, utveckla arbetsme-\r\ntoder, bedriva verksamhet som gör att vi tidigt upp-\r\ntäcker tendenser till ny brottslighet och utveckla me-\r\ntoder att angripa dem. Den typen av funktioner är icke\r\nnormala åklagarfunktioner utan är av en annan karak-\r\ntär. Därigenom har myndigheten också en funktion\r\nsom avviker från den som övriga åklagarmyndigheter\r\nhar. Därför har denna myndighet en annan ordning\r\nnär det gäller anslag och direktiv från regeringen. I\r\nden delen är den som andra statliga myndigheter, inte\r\nsom åklagarmyndigheten. Den består alltså av flera\r\nolika delar. Men detta är kanske litet svårt att förstå.\r\nNär det gäller det ökade samarbetet handlar det\r\nom att det krävs olika kompetenser när man skall\r\nbedriva ett arbete för att bekämpa den här brottslighe-\r\nten. Det har vi ju lärt oss genom de senaste åren ge-\r\nnom mer eller mindre lyckade försök att förändra vårt\r\nsätt att angripa dessa brott. REKO har visat på att det\r\när möjligt att komma längre om man säkerställer att\r\nolika kompetenser får möjlighet att samarbeta. Det är\r\nmot bakgrund av den erfarenhet som vi har fått från\r\nREKO:s arbete som vi har förstått att detta är rätt väg\r\natt gå. Det är det som vi vidareutvecklar. I den nya\r\nmyndigheten kommer poliser, åklagare, revisorer och\r\nandra specialutbildade personer att samarbeta för att\r\npå det viset åstadkomma en möjlighet att faktiskt\r\nkomma åt denna brottslighet, vilket vi ju inte har\r\nlyckats med så där oerhört väl hittills.</pre><pre>Anf.  8  CHRISTEL ANDERBERG (m):\r\nHerr talman! Jag tycker inte att jag fick svar på\r\nmin fråga vad det rent konkret är som gör att detta\r\nutvecklings- och analysarbetet sker så mycket bättre i\r\nden nya myndigheten. Varför river ni ned det som\r\nman har satsat så mycket tid, kraft och resurser på\r\nunder ett par års tid för att börja från början igen och\r\nbygga upp något nytt? Den samverkan som justitie-\r\nministern beskriver finns ju redan i dag och skulle gå\r\natt vidareutveckla. Varför avvecklas den? Varför, rent\r\nkonkret, blir Ekobrottsmyndigheten så mycket bättre?</pre><pre>Anf.  9  Justitieminister LAILA\r\nFREIVALDS (s):\r\nHerr talman! Jag försökte faktiskt svara konkret.\r\nNu blandar Christel Anderberg återigen ihop de olika\r\ndelarna av den nya myndighetens verksamhet. När det\r\ngäller att samarbeta kring utredande av brott vidareut-\r\nvecklar vi detta i den nya myndigheten. Men det är\r\nprecis i enlighet med samma principer som låg till\r\ngrund för inrättandet av REKO. Men i fråga om att\r\nutveckla arbetet rent principiellt - hur samhället skall\r\nskydda sig mot ekonomisk brottslighet och ha en\r\nframförhållning för att veta hur den utvecklar sig för\r\natt inte alltid vara andre man på brottet utan ha möj-\r\nlighet att förutse och förebygga den brottsliga verk-\r\nsamheten - är det ingenting vi river ned, eftersom det\r\ninte finns i dag. Det är något helt nytt vi bygger.</pre><pre>Överläggningen var härmed avslutad.\r\n3 §  Meddelande om fördröjda svar på interpella-\r\ntioner</pre><pre>Till riksdagen hade inkommit följande skrivelser:</pre><pre>Interpellation 1997/98:26</pre><pre>Till riksdagen\r\nInterpellation 1997/98:26 av Bo Lundgren (m) om\r\ndubbelbeskattning, utflyttning m.m.\r\nInterpellationen kommer att besvaras tisdagen den\r\n25 november 1997.\r\nSkälet till dröjsmålet är att det inte gått att finna en\r\ndebattdag som passar både interpellanten och mig\r\nsamt att den 6 november är fullbokad med interpella-\r\ntionssvar.\r\nStockholm den 27 oktober 1997\r\nThomas Östros</pre><pre>Interpellation 1997/98:44</pre><pre>Till riksdagen\r\nInterpellation 1997/98:44 av Sten Andersson (m)\r\nom Systembolagets försäljningsmonopol.\r\nInterpellationen kommer att besvaras tisdagen den\r\n25 november.\r\nSkälet till dröjsmålet är utrikes resor.\r\nStockholm den 28 oktober 1997\r\nMargot Wallström\r\nEnligt uppdrag\r\nHelena Starup\r\nExpeditionschef</pre><pre>Interpellation 1997/98:40</pre><pre>Till riksdagen\r\nInterpellation 1997/98:40 av Fredrik Reinfeldt om\r\nEMU.\r\nInterpellationen kommer att besvaras tisdagen den\r\n25 november 1997.\r\nSkälet till dröjsmålet är semester och stor arbet-\r\nsanhopning.\r\nStockholm den 28 oktober 1997\r\nErik Åsbrink\r\nEnligt uppdrag\r\nNils Dexe</pre><pre>4 §  Svar på interpellation 1997/98:33 om\r\nEkobrottsmyndigheten</pre><pre>Anf.  10  Justitieminister LAILA\r\nFREIVALDS (s):\r\nHerr talman! Christel Anderberg har frågat om jag\r\när beredd att dra tillbaka regeringens förslag att inrät-\r\nta Ekobrottsmyndigheten den 1 januari 1998.\r\nInledningsvis vill jag påminna om att det vid flera\r\ntillfällen från bl.a. riksdagen har framhållits att\r\nekobrottsbekämpningen måste bli effektivare. En\r\nsärskild myndighet för ekobrottsbekämpning har\r\nsedan länge diskuterats och rymmer avgörande förde-\r\nlar när det gäller att ta ett samlat grepp om ekobrotts-\r\nbekämpningen, både i operativt hänseende och i fråga\r\nom samordningen med alla berörda aktörer på områ-\r\ndet. Också i flera andra länder har särskilda\r\nekobrottsmyndigheter inrättats. Regeringen har därför\r\ni budgetpropositionerna för 1997 och 1998 föreslagit\r\natt det inom åklagarväsendet inrättas en ny myndighet\r\nför bekämpning av ekonomisk brottslighet.\r\nFörslaget till en ny myndighet som enbart sysslar\r\nmed ekobrottsbekämpning har sitt ursprung i rege-\r\nringens ekobrottsberednings rapport om en effektivare\r\nekobrottsbekämpning. Den ursprungliga tanken var\r\natt det här skulle bli fråga om en självständig myndig-\r\nhet i förhållande till bl.a. åklagarväsendet. En ny\r\nmyndighets organisation och struktur är emellertid\r\nnågot som kräver en noggrann analys av olika alter-\r\nnativ. Allteftersom beredningen av ärendet fortskridit\r\nhar också Ekobrottsmyndigheten antagit klarare for-\r\nmer. Myndigheten har slutligen utformats som en\r\nåklagarmyndighet inom åklagarväsendet med särskil-\r\nda uppgifter att samordna bekämpningen av ekono-\r\nmisk brottslighet.\r\nBildandet av Ekobrottsmyndigheten innebär att\r\nman i en myndighet för samman åklagarväsendet och\r\npolisväsendet när det gäller bekämpningen av\r\nekobrott i de tre storstadslänen. När det gäller resten\r\nav landet får myndigheten ett samordningsansvar för\r\nekobrottsbekämpningen. Ekobrottsmyndigheten har\r\nutöver detta andra viktiga uppgifter när det gäller att\r\nsamordna och utveckla samhällets kamp mot ekobrott,\r\nt.ex. initiativ till myndighetsgemensamma aktioner\r\noch utarbetande av lagförslag rörande ekobrott.\r\nMyndighetens uppgifter och konstruktion gör enligt\r\nmin mening att en särskild styrnings- och anslagsmo-\r\ndell bör väljas.\r\nFör att kunna få en samlad bedömning av\r\nEkobrottsmyndighetens verksamhet har regeringen i\r\nbudgetpropositionen för år 1998 föreslagit att myn-\r\ndigheten får ett eget anslag. Myndighetens chef skall\r\nha ansvaret för verksamheten och för dem som arbetar\r\nvid myndigheten. Det är även myndighetens chef som\r\nansvarar för verksamhetens utveckling.\r\nEkobrottsmyndigheten skall vidare genom ett eget\r\nregleringsbrev åläggas krav på återrapportering som\r\nredovisas i en egen årsredovisning.\r\nEkobrottsmyndigheten är när det gäller åklagar-\r\nverksamhet som bedrivs vid myndigheten en åkla-\r\ngarmyndighet under Riksåklagaren. Detta gäller själv-\r\nfallet de judiciella frågorna men även i övrigt är det\r\nviktigt för åklagarpersonalen att myndigheten är en\r\ndel av åklagarväsendet. Likaså kräver polisverksam-\r\nheten vid myndigheten en stark samhörighet med\r\npolisväsendet. Det hindrar emellertid inte att det är\r\nEkobrottsmyndighetens chef som har det totala ansva-\r\nret för verksamheten vid myndigheten. Den föreslag-\r\nna myndigheten har en organisatorisk lösning som ger\r\nfördelar i fråga om en gemensam operativ ledning,\r\nkompetens och resurssäkring. Att Ekobrottsmyndighe-\r\nten i vissa avseenden skulle vara överställd Riksåkla-\r\ngaren och Rikspolisstyrelsen vill jag helt tillbakavisa.\r\nDen valda lösningen kräver självfallet ett nära\r\nsamarbete med de berörda myndigheterna. Det är\r\nviktigt att Ekobrottsmyndigheten blir en attraktiv\r\nmyndighet att arbeta vid. Det är något som\r\nEkobrottsmyndigheten, Riksåklagaren och Rikspolis-\r\nstyrelsen måste arbeta aktivt för bl.a. genom att ut-\r\nveckla en gemensam syn på komptensutveckling och\r\nkarriärmöjligheter. Naturligtvis måste också förut-\r\nsättningar skapas för en rörlighet av personalen mel-\r\nlan verksamheterna. Det har från flera håll påpekats\r\natt det är viktigt för den enskilde arbetstagaren att\r\nkänna samhörighet med övriga åklagare respektive\r\npoliser och att ha möjlighet att efter en tid gå över till\r\nen annan myndighet inom samma verksamhetsområ-\r\nde. Jag är övertygad om att det genom de åtgärder\r\nsom jag nu nämnt kommer att skapas förutsättningar\r\nför en god personalförsörjning. Regeringen avser\r\nockså att i regleringsbreven följa upp personalför-\r\nsörjningsfrågorna.\r\nI första hand kommer den personal som i dag\r\nsysslar med ekobrott i de berörda länen att få erbju-\r\ndande om att följa med verksamheten till\r\nEkobrottsmyndigheten. Antalet anställda som berörs\r\ntäcker huvuddelen av Ekobrottsmyndighetens perso-\r\nnalbehov. För att underlätta för utredaren i hans arbe-\r\nte att därutöver anställa personal fram till den\r\n1 januari 1998 har regeringen beslutat om en anställ-\r\nningsförordning som innebär att reglerna om bl.a.\r\nTjänsteförslagsnämnden för åklagarväsendet tillfälligt\r\nkan frångås. En särskild anställningsförordning är inte\r\nalls ovanlig vid bildande av nya myndigheter. När\r\nEkobrottsmyndigheten väl är inrättad kommer där-\r\nemot samma regler om anställning att gälla för åkla-\r\ngarna där som för övriga åklagare.\r\nChristel Anderberg talar också om grava felkalky-\r\nler när det gäller Ekobrottsmyndighetens anslagsbe-\r\nhov. Jag vill därför nämna att det är Riksåklagaren\r\noch Rikspolisstyrelsen som till Justitiedepartementet\r\ngett in en beräkning av vilka resurser som nu används\r\ntill ekobrottsbekämpning. Underlaget har sedan ana-\r\nlyserats och diskuterats med utredaren och företrädare\r\nför de två myndigheterna. De medel som nu förs över\r\ntill Ekobrottsmyndighetens anslag är resultatet av det\r\narbetet och har accepterats av såväl utredaren som\r\nRiksåklagaren och Rikspolisstyrelsen. Utöver dessa\r\nmedel tillförs anslaget enligt förslaget i budgetpro-\r\npositionen för 1998 dessutom 45 miljoner kronor som\r\nfrämst avser att täcka kostnaderna för stabsfunktioner\r\noch viss nyanställning av specialister. Påståendet att\r\nmedlen inte ens skulle täcka grundlönerna har jag\r\ndärför mycket svårt att förstå.\r\nDet återstår visserligen inte mycket tid fram till\r\nden 1 januari 1998. Det kan inte förväntas att alla\r\nfrågor kring Ekobrottsmyndigheten är lösta till dess.\r\nVid bildandet av en ny myndighet är det dock natur-\r\nligt att vissa frågor kan lösas först efter det att verk-\r\nsamheten har påbörjats.\r\nSom svar på Christel Anderbergs fråga vill jag sä-\r\nga att det enligt min mening vore fel att nu skjuta\r\nEkobrottsmyndighetens inrättande på framtiden.</pre><pre>Anf.  11  CHRISTEL ANDERBERG (m):\r\nHerr talman! Det är, som vi under informations-\r\nstunden nyss konstaterade, svårt att få ett grepp om\r\nden nya myndigheten och dess struktur. Det känns\r\nlitet grand som att slåss mot väderkvarnar.\r\nInför riksdagen hävdar regeringen att det är fråga\r\nom en myndighet inom åklagarväsendet. Men som\r\nframgår av den promemoria som jag citerade ur är det\r\ninte mer än halva sanningen. Det är ju också fråga om\r\nen central förvaltningsmyndighet, direkt under rege-\r\nringen och med ett eget anslag - låt vara med vissa\r\nåklagarfunktioner. Den försöker regeringen nu med\r\nskohorn pressa in i det regelsystem som styr åklagar-\r\nverksamheten och brottsbekämpningen i övrigt. Det\r\nåterstår för justitieministern att klargöra hur en sådan\r\nlösning skulle kunna vara förenlig med grundläggande\r\nprinciper om åklagarväsendets självständighet och\r\nrollfördelningen inom den offentliga förvaltningen.\r\nJustitieministern och jag är överens om en sak,\r\nnämligen att ekobrottsbekämpningen måste bli effek-\r\ntivare. Den politiska skiljelinjen går dock vid frågan:\r\nÄr ständiga omorganisationer verkligen rätta sättet att\r\nåstadkomma detta? Tvärtom är det ofrånkomligt att\r\nvarje omorganisation tar mycken tid och kraft i an-\r\nspråk - resurser som härigenom undandras den ope-\r\nrativa verksamheten.\r\nRiksenheten mot ekonomisk brottslighet, REKO,\r\när just en sådan samarbetsorganisation som justitie-\r\nministern efterlyser. Det tog ungefär ett år att bygga\r\nupp den här verksamheten från grunden. Varför inte\r\nbygga vidare på den struktur som byggts upp genom\r\nREKO? Med ett anständigt tillskott av resurser skulle\r\ndet bli en för ändamålet väl fungerande organisation.\r\nREKO har vissa inbyggda svårigheter, t.ex. ett\r\nsplittrat ledningsansvar, men samma problem är på\r\nväg att byggas in i Ekobrottsmyndigheten. Åklagarna\r\noch poliserna hos EBM är inte anställda där. Ändå\r\nskall chefen för EBM ha det samordnade arbetsled-\r\nningsansvaret. Kan man både ha och inte ha ett ar-\r\nbetsgivaransvar? RPS ges t.ex. befogenhet att leda\r\npolisverksamheten inom EBM:s område och att med-\r\ndela föreskrifter för denna verksamhet. RPS förfogar\r\nemellertid inte över de budgetmedel som skulle göra\r\ndet möjligt för polisen att leva upp till de bindande\r\nföreskrifterna, utan det gör EBM. Hur är det tänkt att\r\nden kompetenskonflikten skall lösas? Samma förhål-\r\nlande gäller för övrigt Riksåklagaren kontra åklagarna\r\nvid Ekobrottsmyndigheten.\r\nOm tiden medgav det skulle jag kunna räkna upp\r\nett stort antal konstitutionella, judiciella, administrati-\r\nva och praktiska problem som pockar på en lösning;\r\ndetta innan en omorganisation borde sjösättas. Ett\r\nantal tunga remissinstanser har länge pekat på dessa\r\nproblem. Flertalet är fortfarande olösta. Justititeminis-\r\ntern hävdar att EBM har antagit klarare former alltef-\r\ntersom beredningen av ärendet har fortskridit. Denna\r\nklarhet har dock hittills inte spritt sig utanför Rege-\r\nringskansliet. Oklarheten är påtaglig inte minst bland\r\ndem som är närmast berörda.\r\nRegeringens utspel med den nya myndigheten har\r\nförorsakat strömhopp på både åklagar- och polissidan\r\n- en förlust av kompetens som Sverige inte har råd\r\nmed.\r\nVarför kan regeringen inte vänta med att inrätta\r\nEBM tills förberedelserna fortskridit så långt att alla\r\nberörda, inklusive riksdagen, vet vilka villkor som\r\nskall gälla konstitutionellt, verksamhetsmässigt och\r\npersonaladministrativt?</pre><pre>Anf.  12  GUN HELLSVIK (m):\r\nHerr talman! När Ekobrottsberedningen i sin rap-\r\nport Effektivare ekobrottsbekämpning föreslog att\r\nriksenheten skulle upphöra och ersättas med en ny\r\nmyndighet - Ekobrottsmyndigheten, som skulle vara\r\nen självständig kombinerad åklagar- och polismyn-\r\ndighet under regeringen - kritiserades detta förslag\r\nkraftigt av tunga remissinstanser.\r\nI regeringens skrivelse Lägesrapport i fråga om\r\nden ekonomiska brottsligheten ger regeringen ett\r\nintryck av att den har tagit till sig kritiken och anger\r\natt det \"inom åklagarväsendet inrättas en ny myndig-\r\nhet, Ekobrottsmyndigheten\".\r\nVid behandlingen av regeringens skrivelse utgick\r\njustitieutskottet från att det regeringen hade uttalat i\r\nsin skrivelse också var regeringens avsikt. I utskottets\r\nbetänkande säger man: \"Utskottet instämmer - mot\r\nbakgrund av bl.a. remissinstansernas synpunkter - i\r\nregeringens bedömning att Ekobrottsmyndigheten bör\r\ninordnas som en självständig myndighet inom\r\nåklagarväsendet. Därigenom knyts myndigheten på ett\r\nnaturligt sätt till den organisation för brottsbekämp-\r\nning som redan existerar.\"\r\nEn bred majoritet i riksdagen ställer sig bakom ut-\r\nskottets skrivning i betänkandet. Utskottets, och där-\r\nmed riksdagens, mening, att Ekobrottsmyndigheten\r\nskulle inordnas inom åklagarväsendet, tydliggörs\r\ngenom att den enda ledamot i utskottet som pläderade\r\nför en myndighet direkt underställd regeringen reser-\r\nverade sig.\r\nI årets budgetproposition kan vi läsa att en åkla-\r\ngarmyndighet inom åklagarväsendet inrättas. Så långt\r\när allt frid och fröjd. Om man läser vidare finner man\r\natt EBM får ett eget, från åklagarorganisationen av-\r\nskilt, anslag. Det normala är ett anslag för en myndig-\r\nhet. På rättsväsendets område är hittills enda undanta-\r\nget att säkerhetspolisen har ett från polisorganisatio-\r\nnen skilt anslag. Nu börjar man undra.\r\nI en promemoria om inrättandet av\r\nEkobrottsmyndigheten upprättad inom Justiedeparte-\r\nmentet den 2 oktober 1997 får vi svart på vitt på att\r\nriksdagens tydliga uttalande, att EBM skulle inordnas\r\ni åklagarväsendet, inte är något som regeringen anser\r\nsig behöva följa. I promemorian kan vi om EBM:s\r\nställning - Christel Anderberg har tidigare pekat på\r\nen del av detta - läsa följande: Ekobrottsmyndigheten\r\nskall vara en åklagarmyndighet och ingå i åklagarvä-\r\nsendet. Det hindrar inte att vissa särlösningar kan\r\nbehövas med hänsyn främst till myndighetens särskil-\r\nda roll med nationella stabsfunktioner i fråga om\r\nekobrottsbekämpningen. Vidare sägs: Ekobrottsmyn-\r\ndigheten är i vissa avseenden en myndighet direkt\r\nunder regeringen. Myndigheten kommer därför att få\r\nfoga över ett eget anslag och kommer också att få ett\r\neget regleringsbrev.\r\nHerr talman! Jag kan tycka att det är lustigt att\r\nupptäcka att jag har blivit lurad på Kiviks marknad.\r\nMen det beror på att ingen annan drabbas av att jag\r\nförlitat mig på en försäljares ord. Men att finna att\r\nregeringen inte bryr sig om vad Sveriges riksdag har\r\nbeslutat och med ordridåer lurar på Sveriges riksdag\r\nen obegriplig konstruktion för ett så viktigt värv som\r\nekobrottsbekämpningen är inte lustigt.\r\nHerr talman! Jag skulle vilja höra hur justitiemi-\r\nnistern förklarar hur en, enligt regeringens material,\r\nsärskild myndighet under regeringen kan vara det-\r\nsamma som en, enligt justitieutskottets betänkande,\r\ninom åklagarväsendet inordnad myndighet.</pre><pre>Anf.  13  Justitieminister LAILA\r\nFREIVALDS (s):\r\nHerr talman! Den grundläggande frågan hos både\r\nChristel Anderberg och Gun Hellsvik är: Varför skall\r\nvi ha en myndighet som både är en åklagarmyndighet\r\noch en myndighet som dessutom har särskilda uppgif-\r\nter för att utveckla vårt samhälles möjlighet att be-\r\nkämpa ekonomiska brott. Gun Hellsvik säger att riks-\r\ndagen fattade ett beslut om en självständig myndighet\r\ninom åklagarväsendet. Det förslag som vi kommer\r\nmed innebär en självständig myndighet inom åklagar-\r\nväsendet, men förslaget innehåller en del till, nämli-\r\ngen en myndighet som får särskilda uppgifter för att\r\nutveckla våra möjligheter att bekämpa ekobrottslighe-\r\nten. Gun Hellsvik känner sig lurad. Jag måste faktisk\r\nställa frågan: Vad är det som gör att moderaterna är så\r\nrädda för att vi vid sidan av att vi utvecklar åklagar-\r\nfunktionen i vårt dessutom inrättar en myndighet som\r\nfår ett särskilt uppdrag att bekämpa ekobrottsligheten\r\noch utveckla den verksamhet som finns inom olika\r\nmyndigheter? Varför är ni så rädda för detta?</pre><pre>Anf.  14  CHRISTEL ANDERBERG (m):\r\nHerr talman! Jag kan direkt ge justitieministern ett\r\nskäl till att vi är så rädda. Vi tror nämligen att den\r\nsärskilda utredaren har räknat fel på pengarna. Vi tror\r\natt det som vi skådar här bakom allt fagert tal i själva\r\nverket är en i omorganisationens form förklädd ambi-\r\ntionssänkning på det här området.\r\nJustitieministern talar om ett tillskott på 45 miljo-\r\nner till verksamheten, men det stämmer inte. Enligt\r\nbudgetförslaget tas det 110 miljoner från Polisens\r\nanslag och 56 miljoner från åklagarväsendet. Därtill\r\nkommer ett tillskott på 15 miljoner. Det ger summan\r\n180 miljoner. Det är vad budgetpropositionen säger.\r\nDet är i stort sett de resurser som finns i dag. Ut-\r\ngångspunkten är således att den organisation som i\r\ndag har skapat besvärande balanser i fortsättningen\r\nskall klara inte bara de nuvarande utan dessutom ett\r\nantal nya arbetsuppgifter med i stort sett oförändrat\r\nanslag. Till detta skall läggas att EBM kommer att ha\r\nen chefstäthet som åklagarväsendet aldrig tidigare sett\r\nmaken till. Det kommer att finnas ett stort antal be-\r\nfordrade åklagare och poliser som kostar pengar men\r\nsom inte har några operativa uppgifter. Därför är vi så\r\noroliga för detta, justitieministern.\r\nVidare kommer det att bli nödvändigt att bygga\r\nupp dubbla personal- och ekonomiadministrativa\r\nsystem. Den av regeringen valda modellen leder till\r\nbetydande administrativa merkostnader, resurser som\r\nborde komma den operativa verksamheten till godo i\r\nstället.\r\nVad sedan gäller tjänstetillsättningen, som justi-\r\ntieministern var inne på i svaret, vill jag bara säga att\r\ndet är en mycket ringa tröst för åklagarna att rege-\r\nringen har beslutat om en anställningsförordning som\r\ninnebär att reglerna om Tjänsteförslagsnämnden för\r\nåklagarväsendet helt kan frångås. Även om förfaran-\r\ndet på det här sättet blir hjälpligt lagligt undrar man:\r\nVar finns moralen? Tycker justitieministern verkligen\r\natt staten som arbetsgivare skall behandla sina an-\r\nställda på det här sättet? Inser justitieministern vilka\r\nsignaler det sänder ut till organisationen att man med\r\nsparkande av den kvinnliga chefen för statsåklagaren\r\nför speciella mål tillsätter en manlig skattechef som\r\ngeneraldirektör och chef för en åklagarmyndighet\r\nmed avsevärt högre lön än vad Riksåklagaren har?\r\nDenne generaldirektör går sedan och handplockar\r\nfolk till den nya myndigheten, företrädesvis skattefolk\r\nså här långt, t.ex. en civilekonom utan juridisk skol-\r\nning som chef för den juridiska enheten. Kan justi-\r\ntieministern hysa någon förståelse för att det här\r\nväcker viss oro inom organisationen?\r\nRiksdagens revisorer talar i sin genomgång av\r\nsamhällets åtgärder mot den ekonomiska brottslighe-\r\nten om att det är påfallande hur mycket den här verk-\r\nsamheten står och faller med att det finns eldsjälar. De\r\nhar så rätt i den bedömningen. Tror justitieministern\r\natt eldsjälar fortsätter att vara eldsjälar efter det att de\r\nblivit utsatta för den här behandlingen i ett par års tid?</pre><pre>Anf.  15  GUN HELLSVIK (m):\r\nHerr talman! Jag kan ge en ytterligare vinkling på\r\nvarför vi är oroliga. Alla talar om samordning. Men\r\ndet förslag och det underlag som vi har tillgång till\r\ntyder på att vi riskerar att förlora, eller i varje fall\r\nbryta, en fortsatt positiv utveckling till ökad samord-\r\nning, att vi i stället riskerar att få en splittring.\r\nJag är väl medveten om justitieministerns taktik\r\natt försöka få oss moderater att framstå som att vi inte\r\när intresserade av ekobrottsbekämpningen. Men om\r\ndet hade varit så att det just var vi och inga andra som\r\nvar så oroliga, hade det i och för sig inte behövt bety-\r\nda att vi hade fel. Det är inte så ovanligt. Vi kan ta\r\nBejerot som ett exempel som ensam slogs mot en\r\nliberaliserad narkotikapolitik. I dag säger väl alla:\r\nTack och lov att han slogs. I det här är vi faktiskt inte\r\nensamma. I informationsstunden nyss fick justitiemi-\r\nnistern en fråga från Kia Andreasson, som företräder\r\nMiljöpartiet, som visar att även där finns en oro. Det\r\nfinns en folkpartimotion där man också pekar på\r\nprecis samma sak. Vi är alltså en del som hyser sam-\r\nma oro. Det vi oroar oss för är att vi splittrar be-\r\nkämpningen av ekobrottsligheten. För\r\nEkobrottsmyndigheten blir i stort sett den brottslighet\r\nkvar som gömmer sig bakom synbart traditionell\r\naffärsverksamhet, men vi vet alla att ekobrottsligheten\r\nfinner olika saker att gömma sig bakom och ger sig\r\nolika uttryck. Vi tappar bort narkotikahandeln och\r\nmiljöbrotten.\r\nAllra sist: Om nu justitieministern hävdar att det\r\nhär är inordnat, måste jag fråga hur justitieministern\r\nkan förklara att Ekobrottsmyndigheten skall ge in en\r\negen årsredovisning till regeringen. Den skall alltså\r\ninte ingå i RÅ:s årsredovisning till regeringen.</pre><pre>Anf.  16  Justitieminister LAILA\r\nFREIVALDS (s):\r\nHerr talman! Låt mig börja med den sista frågan.\r\nVarför ge en egen årsredovisning? Jo, antagligen\r\ndärför att Gun Hellsvik skall få svar på alla sina frå-\r\ngor hur det blev med Ekobrottsmyndigheten, hur det\r\ngick med kampen att bekämpa ekobrotten och utveck-\r\nla våra möjligheter att bekämpa den, vilka resurser\r\nsom lades ned på vad och vad resultatet av de insat-\r\nserna blev.\r\nFör att kunna svara på de frågor som jag är över-\r\ntygad att Gun Hellsvik och Christel Anderberg kom-\r\nmer att ställa om ett år måste vi ha en särskild redo-\r\nvisning så att vi verkligen kan se resultatet, inte minst\r\nför att kunna utvärdera och utveckla det hela vidare.\r\nJag tror inte ett ögonblick att man vid varje tidpunkt\r\nvet exakt vilket som är det bästa sättet att göra. Man\r\nmåste ta steg för steg, och det är väldigt viktigt att\r\nman gör utvärderingar. Då gäller det att man har bra\r\nredovisningar. Det är detta som är bakgrunden.\r\nChistel Anderberg sade att man inte är rädd för\r\nden nya myndigheten som sådan, utan man är oroad\r\nför att vi har räknat fel på pengarna. Jag tror att\r\nChristel Anderberg skall gå tillbaka och studera siff-\r\nrorna en gång till.\r\nDenna myndighet tar över vissa funktioner från de\r\nmyndigheter som finns i dag. Det betyder att man tar\r\növer deras pengar och så långt det är möjligt den\r\npersonal som arbetar där. Därutöver tillförs den nya\r\nmyndigheten särskilda medel för de ytterligare rekry-\r\nteringar som behöver göras och de ytterligare funk-\r\ntioner som den har. Jag tror inte att de som har arbetat\r\nmed den ekonomiska sidan har räknat så totalt fel.\r\nDäremot är det kanske svårt att orientera sig i siffror-\r\nna.\r\nJag förstår inte riktigt Christel Anderbergs påstå-\r\nende om att det blir en stor chefstäthet utan operativa\r\nbefogenheter. Det är klart att chefer och åklagare i\r\nhögre befattningar har operativa funktioner, självfal-\r\nlet.\r\nJag förstår inte heller aversionen mot att det rekry-\r\nteras människor med hög kompetens och att de får\r\nhöga löner. Inte minst för att detta kommer från mo-\r\nderat håll blir man förvånad över den typen av påpe-\r\nkanden.\r\nNär det gäller tillsättandet av tjänsterna har utre-\r\ndaren anlitat en expertgrupp. I denna sitter personal\r\nfrån bl.a. Riksåklagaren och andra åklagare. Under-\r\nkänner Christel Anderberg totalt det arbete som denna\r\nexpertgrupp utför?\r\nGun Hellsvik är rädd för att detta innebär en\r\nsplittring av bekämpningen av ekobrotten. Jag kan\r\ninte förstå den invändningen. Den saknar varje som\r\nhelst förankring i den verklighet som vi talar om. Vad\r\nvi talar om är just att vi skall samla våra krafter så\r\nmycket som det går i ett så pass litet land som Sverige\r\nändå är för att bekämpa någonting som är väldigt\r\nsvårt. Precis det som Gun Hellsvik sade, sade jag\r\ntidigare i min informationsstund, att vi talar om en\r\nbrottslighet som inte är statisk, utan det är fråga om\r\nen brottslighet som utvecklas för varje dag. Det är en\r\nbrottslighet där det i dag kan ta lång tid för myndighe-\r\nterna att över huvud taget komma på att man om någ-\r\nra år kommer att upptäcka ett mycket svårt och stort\r\nproblem, inte minst för det seriösa näringslivet.\r\nVi vill ha en myndighet som har möjligheter, re-\r\nsurser och kompetens att ligga steget före och att i\r\nförväg upptäcka olika hot. Det kräver att man organi-\r\nserar och samordnar verksamheten på ett annat sätt än\r\nvad vi har gjort hittills. Det finns en hög ambition,\r\nmen jag kan inte garantera att det hela blir perfekt\r\nfrån början. Men vi skall ju inte avstå ifrån att försöka\r\natt åstadkomma någonting som är effektivt och bra.\r\nAnnars blir det inte riktigt trovärdigt att vi vill be-\r\nkämpa den ekonomiska brottsligheten.</pre><pre>Anf.  17  CHRISTEL ANDERBERG (m):\r\nHerr talman! Det finns en väldigt tydlig trend i\r\nSverige i dag, och den kommer säkert att bli övertyd-\r\nlig den dag som regeringen lägger fram den lägesrap-\r\nport som justitieministern aviserade för en halvtimme\r\nsedan. Trenden är att den fiskala verksamheten flyttar\r\nfram sina positioner genom ett stort antal förslag om\r\nutvidgade befogenheter. De rättsvårdande myndighe-\r\nterna får i motsvarande mån stå tillbaka.\r\nJustitieministern företräder ju världens mest jäm-\r\nställda regering som ofta framhåller att hälften av\r\nstatsråden är kvinnor. Men tror inte justitieministern\r\natt det finns en risk för att detta kan bli kontraproduk-\r\ntivt, när det blir allt tydligare att de kvinnliga statsrå-\r\nden inte förmår hävda sina revir gentemot grabbarna i\r\nFinansdepartementet?</pre><pre>Anf.  18  Justitieminister LAILA\r\nFREIVALDS (s):\r\nHerr talman! Det där förstod jag faktiskt inte. På\r\nvilket sätt har jag inte lyckats hävda mitt revir mot\r\ngrabbarna i Finansdepartementet? Här har jag skapat\r\nmöjligheter att utveckla just det som är en av kärnfrå-\r\ngorna för mig och Justitiedepartementet, nämligen\r\nmöjligheterna att bekämpa ekobrottslighet och kom-\r\nma åt skattefusk. Jag utnyttjar inte bara de myndighe-\r\nter och de resurser som ligger under Justitiedeparte-\r\nmentet. Jag har lyckats att vidga min intressesfär ända\r\nin i Finansdepartementet och dess myndigheter. Jag\r\nskulle vilja säga att det är ett gott betyg åt ett kvinn-\r\nligt statsråd.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på interpellation 1997/98:32 om tun-\r\nnelbygget i Hallandsåsen</pre><pre>Anf.  19  Kommunikationsminister INES\r\nUUSMANN (s):\r\nHerr talman! Per Westerberg har ställt tre frågor\r\nmed anledning av tunnelbygget genom Hallandsåsen\r\nrörande mitt förtroende för Banverket, om jag avser\r\natt pröva alternativa järnvägssträckningar samt om jag\r\navser att tillsätta en kommission som skall föreslå\r\nfortsatta åtgärder.\r\nDet som hänt vid bygget av järnvägstunnlarna ge-\r\nnom Hallandsåsen är djupt tragiskt. De pågående\r\npolisutredningarna får visa om brott begåtts och hur\r\nansvaret skall fördelas. Jag känner starkt för dem som\r\ndrabbats av giftutsläppen, och det är av yttersta vikt\r\natt de ersättningskrav som enskilda och andra har med\r\nanledning av tunnelbygget skyndsamt regleras. För\r\nmig är det självklart att byggande av järnvägar och\r\nvägar skall ske på ett miljömässigt säkert sätt. Det är\r\näven självklart att den lagstiftning som finns inom\r\nbl.a. miljöområdet skall följas vid allt slags byggande.\r\nSom statens företrädare har Banverket här ett speciellt\r\nansvar att föregå med gott exempel.\r\nBanverket är som myndighet ansvarigt för den\r\nverksamhet som verket bedriver inom de ramar som\r\nregering och riksdag anger. I början av september i år\r\ntillträdde Bo Bylund som generaldirektör för Banver-\r\nket, och mitt förtroende för honom är orubbat stort.\r\nJag och Bo Bylund delar uppfattningen att ett fortsatt\r\ntunnelbygge förutsätter att bygget kan bedrivas på ett\r\nmiljömässigt säkert sätt. Det är nu viktigt att Banver-\r\nket agerar på ett sådant sätt att verkets anseende kan\r\nåterupprättas. I detta sammanhang vill jag poängtera\r\nvikten av att fullfölja den upprustning av det nationel-\r\nla järnvägsnätet som riksdagen beslutat. Om inte\r\ndenna rustning fullföljs riskerar vi att transportsektorn\r\npå sikt utvecklas i en miljömässigt negativ riktning.\r\nVad gäller frågan om alternativa dragningar av\r\njärnvägen vill jag erinra om att det genom årens lopp\r\nfunnits en bred politisk uppslutning i alla partier kring\r\natt Västkustbanan skall byggas ut till dubbelspår. Den\r\nnuvarande banan över Hallandåsen utgör en av de\r\nstörsta \"flaskhalsarna\" för speciellt godstrafiken, och\r\nbehovet av att åtgärda denna sträcka har aldrig ifråga-\r\nsatts. Vid planeringen av dubbelspårutbyggnaden\r\nmellan Båstad och Förslöv gjordes bl.a. en avvägning\r\nmellan miljöaspekterna samt godstrafikens och per-\r\nsontrafikens lokala och interregionala behov, vilket\r\nresulterade i att den nu påbörjade sträckningen valdes.\r\nDet viktigaste i dagsläget är att grundligt sanera det\r\nförgiftade området kring tunnelbygget och dra lärdom\r\nav det som inträffat, snarare än att på nytt utreda al-\r\nternativa dragningar av Västkustbanan.\r\nRegeringen har redan tillsatt en kommission med\r\nuppgift att bl.a. lämna förslag till åtgärder som behö-\r\nver vidtas för att liknande händelser skall kunna und-\r\nvikas i framtiden. För närvarande anser jag att det inte\r\nfinns behov av att tillsätta någon ytterligare utredning\r\neller kommission.\r\nDet som har hänt vid Hallandsåsen får inte uppre-\r\npas, och det är viktigt att de erfarenheter som nu vinns\r\nkan komma till användning vid andra infrastrukturut-\r\nbyggnader, t.ex. Botniabanan och Citytunneln i Mal-\r\nmö. För att få bästa möjliga beslutsunderlag vad gäl-\r\nler Citytunneln godkände regeringen i maj 1995 att\r\nSvedab med statliga medel påbörjade en noggrann\r\nteknisk utredning angående projektets genomförbar-\r\nhet. Utredningen presenterades i februari 1996 och\r\ninnehåller bl.a. en beskrivning av de geologiska och\r\nhydrologiska förutsättningarna samt lämpliga bygg-\r\nmetoder. Det är min övertygelse att denna åtgärd har\r\nbidragit till att miljömässigt och kostnadsmässigt\r\nsäkra detta projekt.</pre><pre>Anf.  20  PER WESTERBERG (m):\r\nHerr talman! Först ber jag att få tacka statsrådet\r\nför svaret på mina frågor, även om jag inte är nöjd\r\nmed svaren i sig.\r\nLåt mig först uttrycka att jag tycker att det som har\r\ninträffat i Hallandsåsen är en mycket stor tragedi för\r\nde anställda och för berörda inom Banverket och\r\nSkanska såväl som för boende och näringsidkare i\r\nområdet, inte minst i miljö- och naturvårdshänseende,\r\nkanske i synnerhet för järnvägen och järnvägens\r\nframtid.\r\nFör mig är det centralt och viktigt att vi försöker\r\natt lära oss av vad som har hänt i Hallandsåsen.\r\nMånga av de som jag har talat med under de senaste\r\nveckorna har uttryckt en mycket stor förvåning över\r\natt man i ett så stort och miljömässigt känsligt projekt\r\ninte haft en fortlöpande miljörevision från akademiska\r\nkretsar, vilket man har haft i många andra alternativa\r\nprojekt som har bedrivits på olika håll i världen.\r\nDet är bra att man närmare studerar citytunneln.\r\nMen jag skulle gärna vilja ha ett besked om ifall man\r\när beredd att göra och tillsätta en fortlöpande miljö-\r\nrevision som är fristående från banverk och entrepre-\r\nnörer för att på det sättet följa en närmast internatio-\r\nnell praxis för att tillvarata miljöintressena.\r\nJag skall inte beröra den pågående polisutredning-\r\nen. Jag tycker att det är bra att en kommission har\r\ntillsatts och förutsätter att den ger full insyn för berör-\r\nda och för allmänheten för att därmed skapa förtroen-\r\nde. Hallandsåsen blöder och det är därför viktigt att\r\nman prövar alla de förutsättningar som finns, antingen\r\natt stoppa bygget eller att finna alternativa metoder,\r\nalternativa dragningar, dvs. att finna en fullständig\r\nlösning där man kan försöka att lära sig av de misstag\r\nsom har begåtts.\r\nMen det finns också andra delar som kommer in i\r\nfråga om Hallandsåsen. Under de senaste 24 måna-\r\nderna har det varit betydande vakanser när det gäller\r\ngeneraldirektörsposten på Banverket. Under den\r\nkritiska sexmånadersperioden hade man ingen gene-\r\nraldirektör. Det är väl alldeles uppenbart att det har\r\nvarit brister i uppföljningen av detta känsliga projekt,\r\nsom redan föregående höst var på väg att bryta mot\r\nVattendomstolens beslut. I en hearing här i riksdagen\r\nanordnad av jordbruks- och trafikutskotten har man\r\nbåde från banverk och styrelse förklarat att ingen som\r\nhelst rapportering har skett och inga frågor ställts från\r\nstyrelsen om projektet sedan man beslöt att släppa till\r\nmedel för att göra en betonginklädning av tunneln i\r\nfebruari innevarande år ända tills man kom fram till\r\nseptember i år.\r\nFör mig är denna rapport om att ett så stort, käns-\r\nligt och kontroversiellt projekt inte har följts upp\r\nutomordentligt anmärkningsvärd. Jag måste därför\r\nfråga statsrådet om inte heller någon uppföljning skett\r\nfrån departementet i denna stora och så känsliga frå-\r\nga.\r\nJag skulle också vilja fråga om det allmänt är så\r\natt Banverkets styrelse, utan departementets vetskap,\r\nkan ikläda sig nya kostnadsansvar för Hallandsåstun-\r\nneln med 800 miljoner kronor, som man gjorde i\r\nfebruari. Det är nämligen närmast en fördubbling av\r\nkostnaden. När det gäller stora och problematiska\r\nprojekt är det i alla de styrelser som jag har suttit i\r\nnormalt med återrapportering även till ägaren. Därför\r\när det som har skett för mig mycket anmärkningsvärt.\r\nTill sist vill jag också fråga om tillsättningar av\r\ngeneraldirektörer i känsliga verk kommer att ske\r\nsnabbare framledes med anledning av erfarenheterna\r\nfrån Banverket.</pre><pre>Anf.  21  BERNDT EKHOLM (s):\r\nHerr talman! Det som har hänt är naturligtvis väl-\r\ndigt allvarligt. Det finns väl ingen som kan säga nå-\r\ngonting annat. Det är minst sagt djupt beklagligt. Det\r\nfinns nog ingen riksdagsledamot som inte känner för\r\nde människor som har blivit drabbade på Hallandså-\r\nsen.\r\nDet har också lärt oss att det är dags för statliga\r\nverk, privata företag och alla andra att försöka leva\r\nefter den försiktighetsprincip som bl.a. slogs fast i\r\nRiokonferensen 1992. Den gäller i allra högsta grad\r\nkemikalieanvändningen. Vi måste ta användningen av\r\nkemikalier på mycket större allvar.\r\nÅ andra sidan är det väldigt viktigt med nyanser\r\näven när det värsta inträffar. Det har funnits mycket\r\növertoner i debatten under de senaste veckorna. Det\r\när faktiskt inte så att hela Bjärehalvön är drabbad av\r\ndenna olycka. Det är inte sant, och det är inte sant att\r\njärnvägens saga är all.\r\nJag tycker att regeringen har hanterat problemet\r\npå ett mycket bra sätt. Jag tycker också att svaret är\r\nväldigt bra. Men jag vill stryka under den betydelse\r\nsom järnvägen har på västkusten. Den är en nödvän-\r\ndig länk för att binda samman de aktiviteter som finns\r\npå västkusten med södra Sverige, men också med\r\nDanmark, kontinenten och naturligtvis också med\r\nNorge. Jag vill också peka på att järnvägen i sig är av\r\nutomordentligt stor betydelse från miljösynpunkt. Det\r\när av betydelse när det gäller utsläppen av koldioxid,\r\nden s.k. klimatfrågan, att flytta över transporter till\r\njärnväg. Men järnvägen är också av betydelse för att\r\nminska de försurande utsläppen från bil- och lastbils-\r\ntrafik.\r\nI dag avslutas ett förberedande möte i Bonn när\r\ndet gäller klimatfrågan och dess lösning. Ni som har\r\nföljt nyhetsrapporteringen kanske har hört att USA\r\ninte tänker bli föregångare när det gäller att lösa pro-\r\nblemen. USA:s ledare säger att han låter sig nöjas\r\nmed att växthusgaserna stabiliseras någon gång framåt\r\når 2010. Det svenska beslutet är att vi skall nå den\r\nstabiliseringen redan år 2000.\r\nJärnvägen har en stor strukturell betydelse för våra\r\ntransporter, men den har också betydelse från mil-\r\njösynpunkt. Med anledning av den debatt som har\r\nvarit är det för mig som miljöengagerad politiker\r\nväldigt viktigt att vi nu försöker att lösa två uppgifter,\r\ndels att få en miljövänlig järnväg som också kan ta sig\r\nigenom Hallandsåsen, dels att vi kan lösa de mil-\r\njöproblem som har uppstått. Det är alltså två uppgifter\r\nsom vi skall sträva efter att lösa. Om vi mot förmodan\r\ninte skulle klara det, kan vi naturligtvis inte bygga en\r\ntunnel som inte uppfyller miljövillkoren. Men jag är\r\nfast övertygad om att det är möjligt. Det är vår uppgift\r\nsom politiker och också regeringens uppgift att försö-\r\nka att finna en lösning som blir bra för miljön och för\r\nkommunikationerna.</pre><pre>Anf.  22  BODIL FRANCKE\r\nOHLSSON (mp):\r\nHerr talman! Det har här talats om förtroendefrå-\r\ngan och ansvarsfrågan. Jag skulle vilja ta upp det som\r\ninträffade allra först i Hallandsåsen.\r\nI december 1996 polisanmälde Miljöpartiet i Bå-\r\nstad ett brott som hade begåtts mot Vattendomstolen\r\n- det hade pumpats ut för mycket vatten. Man hade\r\ntillstånd att pumpa ut 33 liter vatten från båda tunn-\r\nlarna, men man pumpade ut tre fyra gånger mer.\r\nI februari 1997 polisanmälde länsstyrelsen bygget\r\nav samma skäl. Men polisanmälan gjordes först efter\r\nflera muntliga och skriftliga varningar till Banverket.\r\nNär katastrofen var ett faktum i oktober var det inte\r\nbara kor som dog och människor som förgiftades.\r\nBrunnar hade torrlagts långt tidigare och  invånarna\r\nhade haft besvär med att få vatten. Åklagaren tog inte\r\nupp ärendet förrän katastrofen var ett faktum - förrän\r\nliken var på bordet så att säga. Det skedde i början på\r\noktober.\r\nPer Westerberg frågade om det inte hade gjorts\r\nnågon miljörevision. Såvitt jag förstår har Banverket\r\nett sektorsansvar för miljöfrågorna på spårtrafikområ-\r\ndet. Banverket är skyldigt att följa miljöutvecklingen\r\noch upprätta program eller planer för hur man skall\r\nhandskas med miljöfrågorna inom den egna myndig-\r\nheten.\r\nMin fråga är: Vem kollar Banverket? Det är väl\r\nkommunikationsministern som har ansvar för att Ban-\r\nverket gör det som det är ålagt att göra?\r\nDet andra jag skulle vilja nämna här är att det står\r\ni ministerns svar att det viktigaste i dagsläget är att\r\ngrundligt sanera det förgiftade området kring tunnel-\r\nbygget. På slutet talar ministern om Citytunneln och\r\natt man har gjort en utredning som presenterades i\r\nfebruari. Bl.a. har man en beskrivning av de geologis-\r\nka och hydrologiska förutsättningarna.\r\nJag undrar om man tänker göra nya geologiska\r\noch hydrologiska undersökningar på Hallandsåsen.\r\nOm man vistas i tunneln och ser detta kraftiga reg-\r\nnande som pågår hela tiden förstår man att undersök-\r\nningarna inte har varit tillräckliga här. De har varit\r\nbristfälliga, och de har inte tagit hänsyn till det som vi\r\nsom känner åsen därför att vi har bott på den vet,\r\nnämligen att det finns vattenfickor överallt. Det är\r\ndärför som det kan ligga hus litet överallt på åsen\r\noavsett hur kullig den är.</pre><pre>Anf.  23  Kommunikationsminister INES\r\nUUSMANN (s):\r\nHerr talman! Den här tragedin har dubbla bottnar,\r\nom man kan uttrycka sig på det sättet. Dels handlar\r\ndet om giftutsläppet, dels handlar det naturligtvis om\r\natt grundvattnet trängt in i tunneln, vilket är ett stort\r\nproblem i sig.\r\nHade man levt upp bättre till försiktighetsprinci-\r\npen, som Berndt Ekholm var inne på, hade kanske\r\nchanserna varit större för att det här fruktansvärda\r\ninte hade inträffat. Det här visar verkligen hur viktigt\r\ndet är att berörda myndigheter men också företag och\r\nentreprenörer har miljöledningssystem som fungerar.\r\nDet finns ett annat exempel som jag har fått be-\r\nsked om alldeles nyss. Det var Luftfartsverket som i\r\nsamband med arbetena på Arlandabanan, strax efter\r\natt sprängningarna under flygplatsen hade påbörjats, i\r\nsitt kontrollsystem upptäckte förhöjda halter av kväve\r\ni flödena från flygplatsen. Vid undersökningar kunde\r\nman konstatera att de företag som hade ansvaret för\r\nbyggnationen inte hade skött kontrollerna av vatte-\r\nnutsläppen från sprängningarna på ett sätt som hade\r\nförutsatts. Det här skedde under 1996, och därefter\r\nhar åtgärder vidtagits.\r\nMen det här exemplet visar att man måste sätta in\r\nmiljökontroller direkt för att upptäcka och åtgärda\r\npotentiella miljöproblem, dvs. försiktighetsprincipen,\r\natt det skall vara rätt och rent från början, måste gälla.\r\nDet är kanske den långsiktiga lärdom man skall dra av\r\ndetta.\r\nNågra konkreta frågor ställdes. Det system med\r\nchefer som vi har i våra statliga myndigheter i vårt\r\nland innebär att vi aldrig är chefslösa. Under en peri-\r\nod när en icke ordinarie generaldirektör av olika an-\r\nledningar måste träda in har den ställföreträdande\r\ngeneraldirektören ansvaret och skall utöva chefskapet\r\npå samma sätt som ordinarie generaldirektör gör. På\r\ndet sättet kan man inte säga att Banverket har varit\r\nchefslöst.\r\nVad gäller kostnadsuppföljning, uppföljning av\r\nstora projekt och vem som kollar Banverket, som\r\nBodil Francke också frågar om, har vi ett system i\r\nSverige där Riksrevisionsverket går in med revisioner\r\npå verk och myndigheter. Vi har ett system med mål-\r\noch resultatdialoger. Vi har rapporter vad gäller bok-\r\nslut kvartals-, halvårs- och helårsvis. Det var i en\r\nsådan kvartalsrapport som departementet uppmärk-\r\nsammades på kostnadsfördyringen på 800 miljoner.\r\nMen Västkustbanan handlar totalt sett om 10 miljar-\r\nder.\r\nJag återkommer till övriga frågor.</pre><pre>Anf.  24  PER WESTERBERG (m):\r\nHerr talman! Det jag vänder mig mot är inte fram-\r\nför allt chefslöshet. Jag förstår att det finns många\r\nchefer på olika nivåer i ett banverk. Men en vikarie är\r\nen vikarie. Det har förflutit en mycket lång tid, två år,\r\ndå man har saknat ordinarie generaldirektör. Jag tror\r\natt man i alla organisationer vet vad det innebär att ha\r\nvikarier under en tid. Det blir inte samma ordning.\r\nDet blir inte samma säkerhet i systemen som när man\r\nhar ordinarie tjänster tillsatta. Därför är det naturligt-\r\nvis viktigt att generaldirektörer tillsätts snabbt och att\r\nman inte i upprepade fall låter tjänsterna vara vakanta,\r\nmed vikarier som tjänstgör i stället.\r\nDen information som gavs på hearingen i trafikut-\r\nskottet och jordbruksutskottet var att ingen som helst\r\nrapportering hade skett från Banverkets organisation\r\ntill Banverkets styrelse. Från det att Banverkets sty-\r\nrelse hade anslagit ytterligare 800 miljoner för att täta\r\ntunneln till september innevarande år, under hela den\r\nkritiska perioden, har ingen rapportering skett, inga\r\nfrågor har ställts. Då ställer man sig naturligtvis frå-\r\ngan om kontrollfunktionerna fungerar.\r\nJag upprepar därför frågan: Om inte Banverkets\r\nstyrelse har fått några rapporter eller ställt några frå-\r\ngor om detta stora problematiska projekt, som är\r\nnormal kutym i vilken styrelse som helst, har inte\r\ndepartementet heller haft någon som helst uppföljning\r\nmer än kvartalsrapporterna? Har inga frågor ställts om\r\nen byggnation som är på väg att mer än fördubbla sina\r\nkostnader?\r\nJag återkommer också till kostnadsfördyringen på\r\n800 miljoner kronor. Jag måste erkänna att jag icke är\r\npå det klara med om det är normalt inom diverse verk\r\natt man har möjlighet att anslå ytterligare 800 miljo-\r\nner kronor, mer än en fördubbling av kostnaden för en\r\ntunnel, utan att återförankra sig på något sätt. Jag\r\nskulle gärna vilja ha ett svar på frågan om det är nor-\r\nmalt inom Kommunikationsdepartementets verk att\r\nman kan förfara på det sättet.\r\nSedan återkommer jag till den fortlöpande miljö-\r\nrevisionen. Jag tycker att det är bra att det finns resul-\r\ntatuppföljningssystem inom respektive verk även när\r\ndet gäller miljön. Men när man diskuterar frågorna\r\nkring Banverket är det alldeles uppenbart att alla vill\r\npeka ned på de lägsta befattningshavarna i systemet.\r\nStyrelse och departement är helt utan insyn, har inte\r\nfrågat eller fått rapporter.\r\nFör mig är det viktigt med den fortlöpande miljö-\r\nrevisionen. Sådan finns i de stora känsliga projekten\r\nrunt om i världen, där man inte är beroende av de\r\nvanliga normala cheferna i organisationen. Den sköts\r\nofta av vetenskapsakademier, och jag tror att en sådan\r\nhade hjälpt alldeles påtagligt i Hallandstunneln. Jag\r\nkritiserar inte att det inte fanns någon. Jag kan bara\r\nbeklaga att den inte fanns. Men framför allt skulle jag\r\nvilja ha en utfästelse för framtiden, att man är beredd\r\natt fortlöpande tillkalla den här typen av oberoende\r\nmiljörevisorer för att undvika nya problem. Därmed\r\nfår man mätresultat som slår larm i tid. Det togs ju\r\nmånga prover och gjordes tester i vattnet som kom ut\r\nur Hallandstunneln, men ingenting som hade bäring\r\npå de försök med olika tätningsmedel som man höll\r\npå med. Det borde naturligtvis ha skett. Då hade man\r\nkunnat slå larm och få till stånd ett stopp på ett betyd-\r\nligt tidigare stadium.</pre><pre>Anf.  25  BERNDT EKHOLM (s) replik:\r\nHerr talman! Kommunikationsministern säger det\r\nsom behöver sägas i slutet på svaret, dvs. att det som\r\nhar hänt vid Hallandsåsen inte får upprepas. Det an-\r\nspelas i svaret på kommunikationsministerns ansvar-\r\nsområde - infrastrukturområdet.\r\nJag tycker att vi skall lära oss läxan och ta vara på\r\ndet som har hänt i Hallandsåsen. Det enda positiva\r\nsom jag kan komma på med det som har hänt är att vi\r\nverkligen lär oss läxan. Det gäller också andra områ-\r\nden. Det är inte bara Kommunikationsdepartementets\r\nutan flera departements ansvar att se till att denna typ\r\nav händelser, där man inte tar fullt ansvar i miljöfrå-\r\ngan, inte upprepas.\r\nKommunikationsministern talar om fungerande\r\nmiljöledningssystem. Det är bra. Det borde innebära\r\natt man i alla sammanhang skall ha en policy och ett\r\nprogram, och att man verkligen skall göra seriösa\r\nmiljökonsekvensbeskrivningar. De skall gå på djupet\r\noch vara allvarligt menade, och de skall vara förutse-\r\nende. Det skall finnas ett uppföljningssystem. Det\r\nskulle säkert kunna likna det Per Westerberg talar om,\r\ndvs. en fortlöpande miljörevision. Om den skall göras\r\nav oberoende människor eller inte beror väl på pro-\r\njektets storlek, men jag tror att en fortlöpande upp-\r\nföljning är oerhört viktigt.\r\nJag förutsätter helt enkelt att regeringen nu gör en\r\ngenomgång av statens alla myndigheter - inte bara av\r\ndem som är Kommunikationsdepartementets ansvar,\r\nutan också av dem som är andra departements ansvar\r\n- så att vi lär oss läxan.</pre><pre>Anf.  26  BODIL FRANCKE\r\nOHLSSON (mp):\r\nHerr talman! Jag började med att räkna upp några\r\ndatum angående polisanmälan: december 1996, feb-\r\nruari 1997. Om man frågar polisen i Ängelholm, som\r\nfick den första anmälan, varför de inte gjorde något\r\nsvarar de att arbetsbelastningen är så stor att man helt\r\nenkelt inte hinner med miljöbrott.\r\nFrågar man chefsåklagaren i Malmö Leif\r\nPihlsgård säger han att man inte hade några resurser\r\nförrän i oktober.\r\nMiljöbrott är inte särskilt viktiga. De kommer allra\r\nlängst ned på listan. Jag undrar vart en vanlig männi-\r\nska vänder sig om det inte finns resurser hos polisen,\r\nom han eller hon upptäcker ett miljöbrott som man\r\nvill att någon skall ta itu med. I detta fall hade det\r\nverkligen varit viktigt att titta på ärendet med det-\r\nsamma.\r\nJag fick inte svar på min fråga tidigare. Jag frågar\r\nomigen om man tänker göra nya geologiska och hyd-\r\nrologiska undersökningar på Hallandsåsen. Jag frågar\r\nmed tanke på dem som bor där och som behöver sitt\r\ndagliga vatten.\r\nJag undrar också om Riksrevisionsverket, kvar-\r\ntalsrapporter osv. fångar upp miljöreviderandet. När\r\njag var på Hallandsåsen fick jag tillgång till rapporter\r\nsom Skanska hade skickat till Banverket. Om man när\r\nman läser dessa rapporter har i minnet att 33 liter\r\nvatten får släppas ut ser man tydligt i papperna att det\r\nsläpps ut mer.</pre><pre>Anf.  27  Kommunikationsminister INES\r\nUUSMANN (s):\r\nHerr talman! Bodil Francke Ohlsson frågar mig -\r\ndet är en fråga som jag tycker är berättigad - vart en\r\nvanlig människa skall vända sig om han eller hon\r\nkänner att något är fel och att lagstiftningen är åsido-\r\nsatt. Man måste naturligtvis vända sig till polisen.\r\nVi behöver lära oss mycket av denna miljökatast-\r\nrof. En sak som vi kanske skall lära oss är att denna\r\ntyp av miljöbrott måste få bättre resurser.\r\nVi talar om olika saker. När Bodil Francke Ohls-\r\nson och jag diskuterar detta talar vi om vattendomen\r\noch den delen. Giftutsläppet var en annan sak. Det\r\nhade att göra med att man försökte stoppa vattenin-\r\nträngningen, men det var inte det som polisanmälan\r\ngällde vid det tillfället.\r\nI ett miljöledningssystem ingår naturligtvis också\r\nmiljörevision. Att göra rätt från början och sedan följa\r\nupp och utvärdera varje led är faktiskt vad detta inne-\r\nbär. Det är det som är miljöledningssystem. Självfal-\r\nlet skall man ha miljörevision i alla objekt, små som\r\nstora. Organisationen måste se olika ut beroende på\r\nobjektens storlek.\r\nBanverkets styrelse fattade när man antog sin\r\nmiljöpolicy i maj månad också beslut om att miljö-\r\nledningssystem skall fungera. För detta projekts del\r\nkan man med viss bitterhet säga att det var så dags då.\r\nBodil Francke Ohlsson frågar också om det kom-\r\nmer att göras nya hydrologiska och geologiska under-\r\nsökningar. De är redan påbörjade. Skall man när\r\nsaneringsarbetet är klart kunna bygga en fortsättning\r\npå tunneln måste man använda nya byggmetoder,\r\nsåvitt jag förstår. Då måste man naturligtvis också ha\r\nordentliga fakta och data i botten. I det ligger hydro-\r\nlogiska och geologiska undersökningar. SGU är inne i\r\ndet arbetet.\r\nBodil Francke Ohlsson var också inne på att man\r\ninte har åtgärdat de olika polisanmälningarna. Det är\r\nen fråga som tas upp i den stora utredning som åkla-\r\ngaren ägnar sig åt. Han utreder hur det borde ha gått\r\ntill. Vi får säkert svar den vägen också.\r\nRapportering om projektets genomförande skedde\r\ntill Banverkets styrelse. Det var det som var orsaken\r\ntill att man i slutet på februari gav klartecken till den\r\ns.k. liningen och till de extra 800 miljonerna.\r\nNär departementet hade sin mål- och resultatdia-\r\nlog under våren togs denna fråga inte upp. Man kan\r\nnaturligtvis ha synpunkter i efterhand och fundera\r\növer varför man inte rapporterade detta. Vi fick läsa\r\nom det först i den kvartalsrapport som kom senare.\r\nDet kan man verkligen ha synpunkter på, och det har\r\nvi också haft från departementets sida.</pre><pre>Anf.  28  PER WESTERBERG (m):\r\nHerr talman! Jag återkommer mycket kort först till\r\nfrågan om den fortlöpande miljörevisionen. Det är bra\r\nmed miljöledningssystem, men det vill till att det finns\r\nett oberoende. Det var just här det brast. Det gjordes\r\nomfattande provtagningar, men ingenting hade bäring\r\npå de olika experiment man gjorde med att täta tun-\r\nneln med nya medel.\r\nVetenskapsakademier, som man använder sig av i\r\nandra länder, tror jag är en utomordentligt bra lös-\r\nning. Jag tycker att vi borde få ett positivt svar inte\r\nminst med tanke på byggandet av Citytunneln.\r\nNär det gäller uppföljningen av projektet vill jag\r\nsäga att det redan föregående höst syntes allvarliga\r\nproblem med tunnelbygget. Det har berörts från ta-\r\nlarstolen. Jag syftar på de stora vattenutsläpp som\r\nkom från tunneln. Styrelsen behandlade frågan i feb-\r\nruari. För mig är det en gåta att inga frågor ställdes\r\nförrän i september - ett halvår senare. Det är en\r\nmycket kritisk period för ett av våra största projekt.\r\nKostnaderna skenar och miljöproblemen är akuta. Det\r\när konstigt att ingen återrapportering sker. Det har\r\nman nu vittnat om inför riksdagens utskott.\r\nJag måste ånyo ställa frågan, denna gång mer\r\nspecifikt: Har ingen som helst uppföljning skett till\r\ndepartementet, bortsett från kvartalsrapporten? Har\r\ndet inte skett någon rapportering om hur det går med\r\nprojektet?\r\nDen sista frågan gäller snabbare tillsättning av ge-\r\nneraldirektörer. Min tro är att tragedin vid Hallandså-\r\nsen hade gått att undvika och att kommunikationen\r\nmed styrelsen och departementet hade varit bättre om\r\ndet hade funnits en ordinarie generaldirektör på plats\r\noch en erfaren direktion. Får vi framöver se snabbare\r\noch mer permanenta generaldirektörstillsättningar än\r\nvad som har varit fallet i Banverket?</pre><pre>Anf.  29  Kommunikationsminister INES\r\nUUSMANN (s):\r\nHerr talman! När det gäller miljörevision är det,\r\ninte minst för att Banverket, Vägverket eller andra\r\nmyndigheter skall kunna behålla sin trovärdighet, av\r\nvikt att man har oberoende, utanförstående expertis.\r\nDet arbete som generaldirektören har påbörjat i det\r\nhär sammanhanget handlar också mycket om just\r\nanvändandet av oberoende expertis.\r\nHur organisationen skall se ut i framtiden för att\r\ndetta skall säkras gäller det att vara litet försiktig med\r\natt bestämma sig för innan vi vet säkert hur den bästa\r\norganisationen ser ut. Jag tror att det är oerhört vä-\r\nsentligt, inte minst för trovärdigheten vad gäller stora\r\ninfrastrukturprojekt i fortsättningen, att man har en\r\ngenomlysning både av myndighetens organisation och\r\nav hur projektorganisationen skall se ut vid stora\r\nprojekt. Den frågan bör man därför förhålla sig litet\r\nödmjuk inför i en sådan här generell debatt.\r\nPer Westerberg tar också upp tillsättningen av\r\nchefer. Ja, det var ju litet exceptionellt när generaldi-\r\nrektören avgick från en dag till en annan. Men när vi\r\nvet om i god tid att en generaldirektör går - jag kan\r\ndå nämna Statens järnvägar som exempel - kan vi\r\nockså utnämna en ny generaldirektör i god tid. Detta\r\nskedde också i fråga om SJ. Självfallet skall det vara\r\npå det sättet, men i det här fallet var det något excep-\r\ntionellt.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Anmälan om inkomna faktapromemorior\r\nom förslag från Europeiska kommissionen</pre><pre>Tredje vice talmannen meddelade att följande\r\nfaktapromemorior om förslag från Europeiska kom-\r\nmissionen inkommit och delats ut till kammarens\r\nledamöter:\r\nFörslag till ändring av rådets förordning 1842/93\r\nrörande allmänna bestämmelser om utdelning av\r\nmjölk och vissa mjölkprodukter till skolelever\r\nKOM (97) 432\r\nAndra rapporten från kommissionen om tillämpning-\r\nen av bidragssystemen inom nötköttssektorn för\r\ntidig kalvslakt och kalvbearbetning KOM (97) 461\r\nGrönbok om vertikala begränsningar i EG:s konkur-\r\nrenspolitik. Förslag till förändringar i gruppundan-\r\ntag m.m. KOM (97) 721</pre><pre>7 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades\r\nPropositioner\r\n1997/98:34 till konstitutionsutskottet\r\n1997/98:35 till jordbruksutskottet\r\nAjournering</pre><pre>Kammaren beslutade kl. 13.31 på förslag av tredje\r\nvice talmannen att ajournera förhandlingarna till\r\nkl. 14.00 då frågestunden skulle börja.\r\nÅterupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 14.00.</pre><pre>8 §  Frågestund</pre><pre>Anf.  30  TALMANNEN (s):\r\nRegeringen företräds vid denna frågestund av\r\nstatsrådet Thage G Peterson, justitieminister Laila\r\nFreivalds, inrikesminister Jörgen Andersson, arbets-\r\nmarknadsminister Margareta Winberg, kommunika-\r\ntionsminister Ines Uusmann, statsrådet Maj-Inger\r\nKlingvall och statsrådet Thomas Östros.\r\nStatsrådet Peterson svarar på allmänpolitiska frå-\r\ngor. Övriga statsråd förutsätts svara på frågor inom\r\nsina respektive ansvarsområden.\r\nUtbetalningen av decemberpensionerna</pre><pre>Anf.  31  ULLA HOFFMANN (v):\r\nFru talman! Jag har en fråga till statsrådet Kling-\r\nvall. Jag tycker att det är bra att utbetalningsdagarna\r\nför pensionerna nu har flyttats tillbaka, men jag tycker\r\natt vi borde kunna börja tidigareläggningen av pen-\r\nsionsutbetalningarna redan i december i år. Det skulle\r\ninte kosta så mycket pengar, närmare bestämt 12\r\nmiljoner kronor, men det skulle betyda mycket för\r\npensionärerna att slippa gå till posten under de sista\r\nhektiska dagarna av året.</pre><pre>Anf.  32  Statsrådet MAJ-INGER\r\nKLINGVALL (s):\r\nFru talman! Regeringen har i dag beslutat att tidi-\r\ngarelägga pensionsutbetalningarna fr.o.m. den 1 de-\r\ncember.</pre><pre>Anf.  33  ULLA HOFFMANN (v):\r\nFru talman! Jag måste säga att det var en snabb\r\nreaktion på en sådan fråga.\r\nAlkohol- och tobaksskatten</pre><pre>Anf.  34  CARL FREDRIK GRAF (m):\r\nFru talman! I går läste jag ett TT-telegram där det\r\nstod att man i Finland räknar med att om man sänker\r\nskatten på alkohol med 70 %, skulle finska statens\r\nintäkter öka med 3,6 miljarder fram till år 2004. Jag\r\nvill med anledning härav ställa en fråga till statsrådet\r\nÖstros.\r\nVi tappar i dag stora skatteintäkter på grund av de\r\nhöga alkohol- och tobaksskatterna. Bedömer statsrå-\r\ndet att sänkta alkohol- och tobaksskatter i Sverige\r\nskulle kunna få motsvarande effekter eller i vart fall\r\nleda till höjda skatteintäkter?</pre><pre>Anf.  35  Statsrådet THOMAS ÖSTROS (s):\r\nFru talman! En av de grunder som svensk alko-\r\nholpolitik vilar på är ju prisinstrumentet, dvs. att pri-\r\nset på alkohol skall avspegla de sociala kostnader som\r\när förenade med alkoholförbrukningen. Vi har tradi-\r\ntionellt använt skatter för att se till att priserna hålls\r\nuppe på en sådan nivå att också konsumtionen påver-\r\nkas nedåt. Den delen av alkoholpolitiken är viktig.\r\nSamtidigt påverkas vi av en internationalisering.\r\nVi har nu öppnare gränser än tidigare, och vi ser att\r\nsmugglingen av bl.a. alkohol och tobak har ökat i och\r\nmed EU-medlemskapet. Den typen av ibland avance-\r\nrad ekonomisk brottslighet skall inte framför allt\r\nbemötas med skattesänkningar utan med bättre verk-\r\ntyg för att gripa de skurkar och brottslingar som han-\r\nterar de mängder som kommer in över gränserna.\r\nRegeringen behandlar nu de förslag som Skatte-\r\nflyktskommittén lade fram och som har remissbehand-\r\nlats. Vi kommer under nästa år att lägga fram förslag i\r\nsyfte att skärpa verktygen för att komma åt den grova\r\nsmuggling som förekommer.</pre><pre>Anf.  36  CARL FREDRIK GRAF (m):\r\nFru talman! Min fråga var: Bedömer statsrådet att\r\nsänkta skatter på alkohol och tobak skulle kunna leda\r\ntill höjda skatteintäkter för Sverige? Den frågan\r\nkommenterade inte statsrådet, och jag tycker att svaret\r\nfrån statsrådet andas litet av naivitet. Det som gäller\r\nden grova smugglingen är riktigt, men det förekom-\r\nmer också en legal privatimport baserad på att vi har\r\nså höga alkoholskatter i Sverige.\r\nMin första fråga kvarstår alltså. Den andra frågan\r\när: Vilken strategi har statsrådet i skenet av att skat-\r\nteintäkterna på det här området faktiskt minskar?</pre><pre>Anf.  37  Statsrådet THOMAS ÖSTROS (s):\r\nFru talman! Vad avser frågan om minskade skatter\r\noch lägre priser leder till ökad konsumtion vill jag\r\nsäga att man naturligtvis matematiskt skulle kunna\r\nräkna fram att det skulle leda till ökade skatteintäkter.\r\nVar brytpunkten skulle ligga är svårt att säga. Det kan\r\nman spekulera om, och det har man gjort bl.a. i en typ\r\nav utredning i Finland.\r\nMen man måste också ta in de sociala konsekven-\r\nserna. Det handlar här inte bara om skatteintäkter och\r\nmatematik utan också om socialpolitik. Alkoholpoli-\r\ntiken är del av den svenska socialpolitiken. Jag menar\r\natt det första Sverige skall göra när vi råkar ut för den\r\nsmuggling som finns i stora delar av Europa inte är att\r\nsänka skatterna, utan att försöka skaffa de verktyg\r\nsom behövs för att sätta stopp för smugglingen.\r\nDet finns förslag från Skatteflyktskommittén om\r\nförbättrad kontroll och om förändrad organisation,\r\nsom vi nu studerar. Vi kommer att lägga fram förslag\r\nmed anledning av dem under nästa år. Det är det\r\nförsta steget: att se till att få de verktyg som behövs\r\nför att sätta stopp för den grova smugglingen.\r\nSedan har vi, som riksdagsledamoten Graf säger,\r\nen ökad legal handel över gränserna. Vi har lyckats få\r\ninförselreglerna förlängda, och det gör att man inte\r\nkan ta in hur stora mängder som helst. Också det är en\r\nviktig del av socialpolitiken.</pre><pre>Anf.  38  CARL FREDRIK GRAF (m):\r\nFru talman! Min fråga baserade sig inte på att\r\nskatteintäkterna skulle öka på grund av en höjd kon-\r\nsumtion utan snarare på det förhållandet att konsum-\r\ntionen av beskattad sprit skulle öka i förhållande till\r\nden insmugglade spriten. Det skulle väl i så fall vara\r\nen önskvärd utveckling. Skatteintäkterna skulle öka\r\nutan att totalkonsumtionen höjs. Det var bakgrunden\r\ntill min fråga.</pre><pre>Anf.  39  Statsrådet THOMAS ÖSTROS (s):\r\nFru talman! Jag delar Grafs uppfattning att det är\r\nönskvärt att dagens andel av t.ex. smuggelsprit skall\r\nminska kraftigt. För detta finns det mycket att göra.\r\nNorrmännen har arbetat mycket med informa-\r\ntionskampanjer för att faktiskt göra människor med-\r\nvetna om att detta är ett sätt att göda en allvarlig\r\nbrottslighet.\r\nVi kan också ha en bättre kontroll. Första steget\r\nskall inte vara att sänka skatterna.\r\nPharmacia  &amp;  Upjohn</pre><pre>Anf.  40  RIGMOR AHLSTEDT (c):\r\nFru talman! Jag kommer från Uppsala, där oron är\r\nstor hos universiteten, hos länsstyrelserna, hos kom-\r\nmunen, hos alla invånare och inte minst hos de an-\r\nställda i företaget Pharmacia  &amp;  Upjohn efter de dis-\r\nkussioner som har varit om eventuella planer på att\r\nflytta företaget från Sverige. Jag förmodar att också\r\nregeringen delar den oron, eftersom regeringen har ett\r\ndirekt ägaransvar som innehavare av 7 % av aktierna.\r\nMan har dock inte utsett någon styrelserepresentant i\r\nstyrelsen för bolaget.\r\nJag skulle vilja ställa följande fråga till statsrådet\r\nThage G Peterson: Vad ämnar regeringen göra för att\r\nvi skall få behålla Pharmacia  &amp;  Upjohn i Sverige?</pre><pre>Anf.  41  TALMANNEN (s):\r\nJag vill erinra om att det inte är tillåtet att här i\r\nkammaren ha med sig mobiltelefoner eller annat som\r\nkan störa överläggningarna.</pre><pre>Anf.  42  Statsrådet THAGE G\r\nPETERSON (s):\r\nFru talman! Det är naturligtvis oerhört viktigt att\r\nvi bevarar så mycket som möjligt av näringslivets\r\nforskning i Sverige, och den svenska läkemedelsin-\r\ndustrin har ju genom årtionden svarat för en väsentlig\r\ndel av den viktiga spjutspetsteknologi som läkeme-\r\ndelsteknisk forskning bygger på. Också regeringen är\r\nnaturligtvis orolig med anledning av de uppgifter som\r\nhar varit i omlopp om en minskning av forskningsin-\r\nsatserna i Sverige.\r\nRegeringen har diskuterat den här frågan nu på\r\nförmiddagen på grundval av tillgänglig information.\r\nFöretagets styrelse sammanträdde i går, och från det\r\nstyrelsemötet har regeringen ännu inte fått någon\r\ninformation.\r\nDet är näringsministern som närmast följer den\r\nhär frågan, och jag vet att han lägger ned ett stort\r\narbete på att skaffa sig så mycket information som\r\nmöjligt för att därefter kunna hantera frågan.\r\nJag är inte beredd att yttra mig om något ytterliga-\r\nre i den här frågan.</pre><pre>Anf.  43  RIGMOR AHLSTEDT (c):\r\nFru talman! Jag nämnde i mitt inledande inlägg att\r\nman inte har utsett någon styrelserepresentant. Har\r\nregeringen möjlighet att göra det?</pre><pre>Anf.  44  Statsrådet THAGE G PETERSON (s):\r\nFru talman! Det finns en speciell bakgrund till det\r\nförhållande som i dag råder. Regeringen har i dag\r\nuppdragit till näringsministern att samla in kunskap\r\noch uppgifter i denna fråga. Det är väl lämpligt att\r\nhan vid ett senare tillfälle i riksdagen får ge svar på de\r\nhär frågorna.\r\nSituationen för arbetshandikappade</pre><pre>Anf.  45  SONJA FRANSSON (s):\r\nFru talman! Jag skulle vilja vända mig till arbets-\r\nmarknadsminister Margareta Winberg. Vi ser nu\r\nglädjande siffror på att arbetslösheten håller på att gå\r\nned, dels på grund av den mycket lyckade satsningen\r\npå kunskapslyftet, dels på grund av alla de nya jobb\r\nsom faktiskt kommer till stånd. Det är roligt. Samti-\r\ndigt vet vi dock att arbetshandikappade har en mycket\r\nsvår situation. Det råder en hög arbetslöshet för ar-\r\nbetshandikappade.\r\nMin fråga till arbetsmarknadsministern är: Ser vi\r\nnågon tendens till att bryta arbetslösheten för arbets-\r\nhandikappade? Finns det någon möjlighet att se ljusa-\r\nre på just den situationen?</pre><pre>Anf.  46  Arbetsmarknadsminister\r\nMARGARETA WINBERG (s):\r\nFru talman! Det är som Sonja Fransson påpekar en\r\noerhört glädjande utveckling på arbetsmarknaden. För\r\nförsta gången på mycket länge går den öppna arbets-\r\nlösheten på arbetsmarknaden totalt sett ned under\r\n300 000. Den totala arbetslösheten, dvs. den öppna\r\narbetslösheten och de som befinner sig i arbetsmark-\r\nnadspolitiska åtgärder, är under 500 000. Det är flera\r\når sedan vi hade den situationen i Sverige. Det är\r\nglädjande.\r\nSamtidigt är det viktigt att se till de utsatta grup-\r\nperna. Får de del av det goda? Vi har studerat situa-\r\ntionen för funktionshindrade och arbetshandikappade.\r\nVi kan se att också den gruppen får del av detta. I den\r\nstora SCB-undersökningen visade det sig att under\r\nseptember månad var 32 500 arbetshandikappade\r\narbetslösa. Det är en minskning med 7 000 jämfört\r\nmed ett år tidigare. Så också där går kurvan ned, vil-\r\nket är väldigt glädjande.</pre><pre>Anf.  47  SONJA FRANSSON (s):\r\nFru talman! Tack, arbetsmarknadsministern. Det\r\nvar mycket glädjande att höra att där också finns en\r\ntendens. Det är en lång väg kvar tills de arbetshandi-\r\nkappade skall få del av alla de möjligheter som finns\r\npå arbetsmarknaden och alla jobb som finns. Men det\r\när ändå glädjande att kurvan är bruten och att den går\r\nned också för den gruppen.\r\nJag skulle vilja höra med arbetsmarknadsministern\r\n- som en följdfråga - hur det ser ut i Europa i övrigt.\r\nDet här är ju inte bara ett nationellt problem för de\r\narbetshandikappade utan ett problem i hela Europa.\r\nVad kan vi göra år det?</pre><pre>Anf.  48  Arbetsmarknadsminister\r\nMARGARETA WINBERG (s):\r\nFru talman! Jag har inte med mig några siffror från\r\növriga länder. Rent generellt kan man säga att Sverige\r\nligger väl framme i både synen på arbetshandikappa-\r\nde och funktionshindrade men också i hur långt det\r\nhar gått med åtgärder. Det är något vi skall ta upp i\r\nEU vid det toppmöte som skall ske den 20-21 no-\r\nvember. Jag försöker få med mig mina kolleger att\r\nockså prioritera den frågan, så att också arbetshandi-\r\nkappade och funktionshindrade i andra länder skall ha\r\nsamma rätt som andra till ett eget arbete.\r\nVi får se om jag lyckas. Det vet jag inte.\r\nDe internationella körkortsbestämmelserna</pre><pre>Anf.  49  CARL G NILSSON (m):\r\nFru talman! Jag har en fråga till kommunika-\r\ntionsministern, men den handlar inte om tunnelbyg-\r\ngande utan om körkort.\r\nOm en grek eller portugis flyttar till Sverige, kan\r\nvederbörande gå till myndigheten och med en enkel\r\nformalitet få sitt körkort utbytt till ett svenskt körkort.\r\nOm en svensk flyttar till Amerika eller till Japan för\r\nså lång tid att vederbörandes svenska körkort löper ut\r\noch sedan flyttar tillbaka till Sverige - det finns\r\nmånga exempel på detta - kan vederbörande inte få\r\nsitt amerikanska eller japanska körkort utbytt utan han\r\nmåste genomgå hela formaliteten med teori och upp-\r\nkörning. Tycker kommunikationsministern att detta är\r\nlogiskt?</pre><pre>Anf.  50  Kommunikationsminister INES\r\nUUSMANN (s):\r\nFru talman! Det finns en del i de internationella\r\nkörkortsbestämmelserna som inte är logiskt. Det kan\r\njag verkligen hålla med om. Vi håller på att arbeta\r\nmed detta. Så långt vi har kommit nu är att vi har ett\r\nbetydligt enklare, genomskinligt - transparent - sys-\r\ntem vad gäller EU:s medlemsländer. Körkorten är\r\nutbytbara mot varandra. Det skulle självklart vara en\r\nfördel om det gick att komma längre även med en del\r\nandra länder. Det förutsätter bilaterala överenskom-\r\nmelser och att det finns jämförbara utbildningsstan-\r\ndarder. Det är ett arbete som måste skötas land för\r\nland.</pre><pre>Anf.  51  CARL G NILSSON (m):\r\nFru talman! Jag tackar för svaret. Jag tolkar det\r\nsom att det kommer att bli en förenkling. Det finns\r\nytterligare en obegriplighet i detta. När han eller hon\r\nsom flyttat till Amerika eller Japan och kommer till-\r\nbaka hit efter många års prickfri körning i Sverige och\r\nAmerika eller Japan lyckas återerövra ett körkort\r\ngenom att genomgå teoriprov och uppkörning, får\r\nvederbörande ett s.k. nybörjarkort med vissa be-\r\ngränsningar. Vederbörande får då t.ex. inte idka öv-\r\nningskörning med sin fru som också har blivit av med\r\nsitt körkort. Kan vi räkna med att det blir vettigare\r\nregler även där?</pre><pre>Anf.  52  Kommunikationsminister INES\r\nUUSMANN (s):\r\nFru talman! Utan att gå in på detaljer; jag delar\r\nuppfattningen att det finns mycket att göra på det här\r\nområdet. Det pågår en översyn av regelsystemet.\r\nTelias nya taxesystem</pre><pre>Anf.  53  LENA SANDLIN (s):\r\nFru talman! Jag har också en fråga till kommuni-\r\nkationsministern.\r\nJag själv och många med mig känner en stor oro\r\ninför det nya taxesystem som Telia har aviserat. Telia\r\nhar i sin argumentation hävdat att nio av tio kommer\r\natt tjäna på det nya systemet. Det kommer för Telia\r\natt vara kostnadsneutralt. Om nio av tio tjänar på\r\nsystemet, och om Telia inte kommer att få någon\r\nkostnad, då måste den sista tiondelen av konsumen-\r\nterna vara de som får en markant höjning för att sys-\r\ntemet skall gå runt ekonomiskt. Den sista tiondelen är\r\nabonnenter i kommuner som innefattas av många\r\nriktnummerområden.\r\nJag vet att oron är stor över hela landet över detta.\r\nI mitt eget hemlän Västerbotten, som jag känner bäst,\r\ndär har vi inom Skellefteå kommun sex olika rikt-\r\nnummerområden. Det är alltså de människorna som\r\nkommer att betala taxesänkningarna för de övriga nio\r\ntiondelarna.\r\nJag vill fråga kommunikationsministern om hon\r\ntycker att detta lever upp till det beslut som vi har\r\nfattat i riksdagen om rimliga priser. Jag vill fråga om\r\nhon vill göra något åt detta - som kommer att bli ett\r\nproblem för många abonnenter.</pre><pre>Anf.  54  Kommunikationsminister INES\r\nUUSMANN (s):\r\nFru talman! Jag delar Lena Sandlins uppfattning\r\natt detta är oerhört märkligt. Jag tycker att det är\r\nmycket anmärkningsvärt att den största teleoperatö-\r\nren, som har ett uttalat regionalpolitiskt ansvar i sin\r\naffärsidé, men också ett samhällsansvar ålagt av re-\r\ngering och riksdag, uppträder på det sättet.\r\nJag har fått del av många reaktioner från kommu-\r\nner, landshövdingar, PRO och andra pensionärsorga-\r\nnisationer om att prissättningen är orättfärdig. Jag\r\ndelar deras uppfattning. Om jag inte inom de allra\r\nnärmaste dagarna kan få absoluta garantier när det\r\ngäller motsatsen, har jag för avsikt att använda den\r\nparagraf i telelagen, 19 §, som medger att med hjälp\r\nav en förordning sätta ett pristak. Det är inte mer än\r\nrimligt att vi använder den lagstiftning som vi faktiskt\r\nhar - föreslagen av regeringen och antagen av riksda-\r\ngen. Det är min avsikt.</pre><pre>Anf.  55  OWE HELLBERG (v):\r\nFru talman! Det gläder mig att flera riksdagsleda-\r\nmöter ansluter sig till min uppfattning i frågan.\r\nI ett frågesvar i förra veckan var kommunika-\r\ntionsministern inte alls lika tydlig i frågan. Då sades\r\ndet att det var Telias ansvar, Telia sköter det hela och\r\nTelia sätter avgifterna. Det är bra att vi får ett annat\r\nbesked i dag.\r\nPost- och telestyrelsen, som skall yttra sig i sådana\r\nfrågor, kommer inte att uttala sig innan beslutet träder\r\ni kraft. Jag anser att det är helt orimligt att låta beslu-\r\ntet träda i kraft innan det har kommit ett uttalande.\r\nJag är glad för att fler riksdagsledamöter tar upp\r\ndenna fråga och att proteststormarna i Sverige är så\r\ntydliga. Det här är ett ensidigt gynnande av 08-\r\nområdet.</pre><pre>Anf.  56  Kommunikationsminister INES\r\nUUSMANN (s):\r\nFru talman! Det är Telias ansvar. Men det är också\r\nså att vi har möjligheten enligt telelagen att gå in och\r\nsätta pristak för teletaxorna. Den beredskapen finns\r\nalltid från regeringens och Post- och telestyrelsens\r\nsida - Post- och telestyrelsen är tillsynsmyndighet.\r\nJag menar att det finns anledning för regeringen att\r\ngöra så, och jag tänker föreslå det.</pre><pre>Anf.  57  OWE HELLBERG (v):\r\nFru talman! Jag har en kort följdfråga. Kommer\r\nkommunikationsministern att stoppa ikraftträdandet\r\nav de nya reglerna den 7 november?</pre><pre>Anf.  58  Kommunikationsminister INES\r\nUUSMANN (s):\r\nFru talman! Vi kommer naturligtvis att följa de\r\nregler vi har att följa enligt telelagen då vi sätter pris-\r\ntaket.</pre><pre>Anf.  59  INGER LUNDBERG (s):\r\nFru talman! I går fick vi ett svar från kommunika-\r\ntionsministern där hon markerade det som sades i\r\npropositionen, nämligen att alltför stora prisvariatio-\r\nner mellan regioner eller mellan olika marknadsseg-\r\nment inte får accepteras. Detta gäller också likvärdiga\r\ntjänster. Jag tycker att de uttalanden kommunika-\r\ntionsministern har gjort i dag är väldigt bra, och att de\r\nstämmer överens med den opinion som finns ute i\r\nlandet.\r\nI bl.a. Örebro län har man också diskuterat möj-\r\nligheterna att varje län skulle kunna utgöra ett rikt-\r\nnummerområde. Är det en diskussion som har förts?</pre><pre>Anf.  60  Kommunikationsminister INES\r\nUUSMANN (s):\r\nFru talman! Riktnummer i olika län är en sak som\r\nses över och som Post- och telestyrelsen arbetar med.\r\nMen det löser inte det akuta problemet med den\r\norimliga prissättningen, utan man får ta detta i två led.\r\nNär man ser över riktnummerområden får detta kon-\r\nsekvenser t.ex. för företag som måste ge nya nummer\r\ntill sina kunder osv. Detta är alltså en separat fråga,\r\nmen den behöver också lösas. Pristaket måste dock\r\nsättas nu.\r\nSkatteväxlingen</pre><pre>Anf.  61  LENNART DALÉUS (c):\r\nFru talman! Ett mycket viktigt instrument både i\r\nmiljöarbetet och i arbetet med att öka sysselsättningen\r\när det som vi kallar för skatteväxling. Detta lades\r\ntydligt fast i den s.k. Skatteväxlingskommitténs mate-\r\nrial, som kom i januari i år.\r\nJag vill fråga skatteminister Thomas Östros hur\r\nhan tänker förvalta skatteväxlingsarbetet och driva det\r\nvidare.</pre><pre>Anf.  62  Statsrådet THOMAS ÖSTROS (s):\r\nFru talman! Skatteväxlingskommittén lade fram\r\nett mycket väl genomarbetat betänkande. Den lade\r\nockså fram en bedömning av vilken möjlighet det\r\nfinns att använda energiskatterna för att åstadkomma\r\nen skatteväxling framöver. I huvudsak delar jag denna\r\nbedömning, på längre sikt.\r\nSamtidigt har vi bakom oss en tvåårsperiod då vi\r\nhar använt miljöskatter för att bl.a. se till att finansiera\r\ndet kunskapslyft som genomförs över hela landet.\r\nEn viktig sak vid användandet av miljöskatter är\r\natt se till tempot. Man skall inte under en mycket kort\r\ntid mycket kraftigt höja energiskatterna på ett sådant\r\nsätt att verksamheten inte hinner ställa om. Poängen\r\nmed skatteväxling är att man kan stimulera fram en\r\nmer energieffektiv produktion och konsumtion, och\r\ndet kan man inte göra om man går för hastigt fram.\r\nDenna avvägning har Skatteväxlingskommittén gjort\r\npå ett bra sätt.\r\nNu fortsätter hanteringen av Skatteväxlings-\r\nkommitténs betänkande, bl.a. i beredningen av ett nytt\r\nenergiskattesystem som man arbetar med i Regerings-\r\nkansliet.</pre><pre>Anf.  63  LENNART DALÉUS (c):\r\nFru talman! Det är som skatteministern säger -\r\nSkatteväxlingskommittén var medveten om att takten\r\nborde vara hanterlig, och den var också medveten om\r\nvad som hade skett under de gångna åren. Men\r\nkommittén föreslog också väldigt tydligt att det borde\r\nutredas ytterligare hur ekonomiska styrmedel kan\r\nanvändas och utvecklas för att stärka en kretsloppsan-\r\npassning. Den föreslog att utredningsarbetet skulle\r\nstarta redan 1997, dvs. innevarande år. Den föreslog\r\nockså att man skulle analysera skatten på naturresur-\r\nser och effekterna på t.ex. glesbygdsbefolkningen av\r\nen skatteväxling.\r\nJag vill fråga skatteministern när utredningsarbetet\r\nstartar kring hur ekonomiska styrmedel kan användas\r\noch utvecklas för att stärka en kretsloppsanpassning.\r\nKommer det arbetet att inledas 1997, som Skatteväx-\r\nlingskommittén föreslog?</pre><pre>Anf.  64  Statsrådet THOMAS ÖSTROS (s):\r\nFru talman! En viktig del i det arbetet är just re-\r\nformerandet av energiskattesystemet. Vill vi använda\r\noss av skatteväxling som metod måste vi se till att ha\r\nett energiskattesystem som fungerar på ett bra sätt.\r\nMin bedömning är att dagens energiskattesystem, som\r\nhar växt fram under ett stort antal år och som har\r\nmånga olika undantag och krångligheter, gör det svårt\r\natt ta vidare steg på skatteväxlingen. Först och främst\r\nmåste vi se till att få ett energiskattesystem som fun-\r\ngerar på ett enklare, bättre och effektivare sätt.\r\nVarje år gör man naturligtvis en bedömning i den\r\nekonomiska politiken, och i skattepolitiken, av vilken\r\ntyp av steg man kan ta för att locka fram en mer eko-\r\nlogiskt uthållig produktion och konsumtion. En hel\r\ndel har gjorts under 90-talet. Skattereformen var ett\r\nmycket viktigt steg. De energiskatteförändringar som\r\ngjorts senare under 90-talet har också varit viktiga\r\nsteg.\r\nSamtidigt lever vi i en internationaliserad ekono-\r\nmi. Vi måste se till att vi i Sverige inte går så pass\r\nlångt före alla andra länder att vi hotar produktionen\r\nhos svenska industrier. Därför menar jag att det inte\r\när aktuellt att ta ytterligare steg på energiskattesidan\r\njust nu.</pre><pre>Anf.  65  LENNART DALÉUS (c):\r\nFru talman! Energibeskattningen var en särskild\r\ndel i Skatteväxlingskommitténs förslag, som vi nu lagt\r\nåt sidan just i avvaktan på det som skatteministern\r\ntalar om. Men om jag skall vara alldeles uppriktig, fru\r\ntalman, så fanns det nästan bara ett enda förslag som\r\nvar årtalsbundet och konkret om hur fortsatta steg\r\nskulle tas. Det var just förslaget om att ett utrednings-\r\narbete skulle startas i år om hur ekonomiska styrme-\r\ndel kan och bör användas för att utveckla och stärka\r\nkretsloppsanpassningen. Vid sidan av energiskatte-\r\ndiskussionen, vid sidan av den internationella diskus-\r\nsionen och vid sidan av diskussionen om vad som har\r\ngjorts och att man bör gå fram i en rimlig takt var\r\ndetta ett explicit och tydligt förslag som jag undrar\r\nom skatteministern tänker effektuera.</pre><pre>Anf.  66  Statsrådet THOMAS ÖSTROS (s):\r\nFru talman! Skatteväxlingskommitténs betänkande\r\när för regeringens del ett viktigt underlag i den här\r\nanalysen. Kommittén gör avvägningar kring detta;\r\nvilken takt skall man ta, på vilka områden är det ak-\r\ntuellt att använda ekonomiska styrmedel osv. Detta är\r\nen viktig del av regeringens arbete framöver.\r\nYtterligare steg kommer att tas under nästa år. Det\r\ngäller t.ex. avfallsskatten. Den införs under nästa år\r\nsom ett sätt att använda ekonomiska styrmedel för att\r\nstimulera ett ekologiskt uthålligt beteende hos företag\r\noch hos medborgare. Jag menar alltså att regeringen\r\nanvänder Skatteväxlingskommitténs betänkande och\r\nde avvägningar som görs där på ett sätt som ger kon-\r\nkreta resultat i de förslag som läggs fram för riksda-\r\ngen.\r\nSysselsättningen</pre><pre>Anf.  67  ELVER JONSSON (fp):\r\nFru talman! De senaste veckornas minskning av\r\nden öppna arbetslösheten är positiv. Men det skall\r\nändå sägas att minskningen skett med lång fördröj-\r\nning. Fortfarande står alldeles för många utanför\r\narbetsmarknaden. Jag vill ställa en fråga till arbets-\r\nmarknadsministern. Den föranleds av att det under\r\nsenare år allt flitigare har diskuterats att vägen till nya\r\njobb skulle komma inom den privata tjänstesektorn.\r\nMånga förslag har kommit om sådana stimulanser.\r\nFrån Folkpartiets sida har vi talat om lägre arbetsgi-\r\nvaravgifter, men också sett på andra länders modeller\r\nmed t.ex. servicecheckar som man enkelt skulle kunna\r\nköpa på posten.\r\nMin fråga till arbetsmarknadsministern är: Tänker\r\nsig regeringen något slags försöksverksamhet där det\r\nvore möjligt att få svarta jobb vita och dessutom få\r\nfler människor i arbete?</pre><pre>Anf.  68  Arbetsmarknadsminister\r\nMARGARETA WINBERG (s):\r\nFru talman! Frågan som Elver Jonsson tar upp är\r\noerhört viktig. Glädjande nog kan vi se en kraftig\r\nökning av antalet sysselsatta i den privata sektorn,\r\nutan de sänkningar av arbetsgivaravgifter och annat\r\nsom Elver Jonsson diskuterar. Men regeringen är\r\nsjälvfallet också medveten om att denna sektor är\r\noerhört personalintensiv - och personal kostar.\r\nDetta är en fråga som inte bara diskuteras i Sveri-\r\nge utan också inför det toppmöte om sysselsättning\r\nsom skall äga rum i november. Man kan säga att den\r\ndiskussion som Sverige mycket aktivt deltar i inte\r\nbara handlar om att sänka kostnaden för arbete utan\r\näven om att använda de pengarna på ett sådant sätt att\r\nlågutbildade får högre kompetens och utbildning. Jag\r\ntycker att det finns ett visst intresse av att vara aktiv i\r\nden diskussionen.\r\nVi känner alla till Dan Anderssons utredning, som\r\nlade fram vissa förslag på området. Den ligger fortfa-\r\nrande hos skatteministern, och jag antar att han bere-\r\nder den. Jag kan därmed svara så här i dag: Ärendet är\r\ninte avgjort, men jag planerar inte för dagen någon\r\nförsöksverksamhet i ämnet.</pre><pre>Anf.  69  ELVER JONSSON (fp):\r\nFru talman! Jag utgår ifrån och hoppas på att\r\nskatteministern är något mera otålig att komma fram i\r\nfrågan än vad arbetsmarknadsministern nyss sade.\r\nMargareta Winberg var ganska nöjd. Men jag vill\r\nsäga så här: Det är inget motsatsförhållande mellan att\r\nå ena sidan vara med om ett kunskapslyft som hjälper\r\nmänniskor till en högre kompetens och å andra sidan\r\nge människor en chans att gå in och ta även s.k. enkla\r\narbeten. Det sistnämnda är förstås klart överlägset en\r\nöppen arbetslöshet. Framför allt ungdomar skulle\r\nbehöva detta som en inkörsport till arbetslivet.\r\nTjänste- och servicesektorn skulle kunna vara en\r\nlämplig start.\r\nJag hoppas att arbetsmarknadsministern och skat-\r\nteministern kan komma fram till lösningar och även\r\naktualisera det här vid toppmöten, eftersom man ju\r\nockså har sådana här bekymmer ute i Europa.\r\nKommunernas kostnader för flyktingmottagning</pre><pre>Anf.  70  MARIANNE CARLSTRÖM (s):\r\nFru talman! Jag har en fråga till inrikesminister\r\nJörgen Andersson. I storstäder med många flyktingar\r\nökar hela tiden kostnaderna för socialbidragen. Det\r\nleder i sin tur till försämringar i den kommunala ser-\r\nvicen för alla kommuninvånare. Statens extrabidrag\r\ntill kommunerna, de s.k. Perssonpengarna, räcker inte\r\ntill att kvalitetssäkra kärnverksamheter som skola,\r\nbarn- och äldreomsorg. Detta beror bl.a. på den stora\r\ninflyttningen av flyktingar som från början varit\r\nkommunplacerade i andra kommuner och som på\r\ngrund av arbetsmarknadsläget inte får några jobb.\r\nDen uppkomna situationen med problem på arbets-\r\nmarknaden har bekräftats av en ny undersökning från\r\nKommunförbundet.\r\nMin fråga till inrikesministern är: Planerar rege-\r\nringen att kompensera de drabbade kommunerna för\r\ndessa kostnader?</pre><pre>Anf.  71  Inrikesminister JÖRGEN\r\nANDERSSON (s):\r\nFru talman! Det är riktigt som Marianne Carlström\r\nsäger att det nu sker en ökning av de kommunala\r\nkostnaderna på det här området därför att statsbidra-\r\ngen upphör och kommunerna får ta den fulla kostna-\r\nden.\r\nSamtidigt har vi i dag fått en rapport från Kom-\r\nmunförbundet som också stämmer överens med de\r\negna analyser som vi har gjort på Inrikesdepartemen-\r\ntet. Den säger att det börjar ljusna för den kommunala\r\nekonomin just därför att vi nu tillför extra statsbidrag\r\ntill kommunerna. Vi har tidigare fördelat ca 400 mil-\r\njoner kronor till de kommuner som har det ekono-\r\nmiskt besvärligt med sin flyktingmottagning. Inför\r\n1998 års anslag tänker jag föreslå att vi tar ytterligare\r\n250 miljoner kronor ur det anslag som är avdelat till\r\nInrikesdepartementet för krishantering och fördelar\r\ntill de kommuner som har extra kostnader för flyk-\r\ntingar.\r\nOffentlighet i EU:s organ</pre><pre>Anf.  72  HENRIK S JÄRREL (m):\r\nFru talman! Jag är av den bestämda meningen och\r\növertygelsen att för att öka förståelsen och legitimite-\r\nten bland människor för EU som ett övervägande\r\npositivt samarbetsprojekt måste vi ha offentlighet i\r\nEU:s organ. Justitieministern och jag har tidigare\r\nresonerat om de här frågorna, och jag vill gärna åter-\r\nkomma.\r\nNu har vi genom Amsterdamfördraget fått ett slags\r\nramlagstiftning för en ökad offentlighet inom EU. Nu\r\ngäller det att fylla den portalparagrafen med innehåll.\r\nDet blir ett långt och mödosamt arbete. Jag vet att\r\nSverige har spelat en ganska aktiv roll i detta. Justi-\r\ntieministern och jag har ju varit ense om vikten och\r\nvärdet av det.\r\nMen det finns fortfarande brister. En meddelarfri-\r\nhet kommer t.ex. inte att kunna tillgodoses såsom vi\r\när vana vid på svensk botten. Ett sekretessregister där\r\nman klart definierar vilka handlingar som kan vara\r\noffentliga och vilka som inte kan vara offentliga är\r\nockså något som måste tas fram.\r\nNu undrar jag om justitieministern och regeringen\r\nhar gett upp i fråga om t.ex. meddelarfriheten. Eller\r\nkan man tänka sig att vi fortsätter att driva dessa frå-\r\ngor? De är ju en förutsättning för offentlighetsprinci-\r\npen.</pre><pre>Anf.  73  Justitieminister LAILA\r\nFREIVALDS (s):\r\nFru talman! Frågan om offentlighet i EU är en frå-\r\nga som den svenska regeringen inte bara har varit\r\nganska aktiv i. Man får nog säga att vi har varit\r\nmycket aktiva. Vi, tillsammans med de övriga nordis-\r\nka länderna och möjligtvis ytterligare något europe-\r\niskt land, har ju faktiskt tagit upp det som en av våra\r\nviktigaste frågor inför Amsterdamavtalet. Som Henrik\r\nJärrel säger, lyckades vi faktiskt att övertyga om att\r\näven EU borde ha samma utgångspunkt som vi, näm-\r\nligen offentlighet i sina institutioner.\r\nVi lyckades också med något som egentligen är li-\r\nka viktigt, nämligen att det inte är institutionerna\r\nsjälva som sedan har att avgöra i det enskilda fallet\r\nom ett dokument kan lämnas ut eller inte. Det skall\r\nutarbetas rådsförordningar som skall fastlägga de\r\nnärmare kriterierna för när det behövs sekretess. Det\r\när ju en annan princip vi driver att offentlighetsprin-\r\ncipen inte innebär att allting är offentligt.\r\nDet arbetet går vidare, och jag är optimistisk om\r\ndet. Vi lyckades inte övertyga om meddelarfriheten\r\nvid förhandlingarna, men vi kommer aldrig att ge upp\r\nden - inte på sikt.\r\nArbetsmarknadspolitiska åtgärder i kommunerna</pre><pre>Anf.  74  ANN-KRISTIN FØSKER (fp):\r\nFru talman! Jag har en fråga till arbetsmarknads-\r\nministern. Kommunernas sätt att sköta, eller rent av\r\nmissköta, arbetsmarknadspolitiska åtgärder diskuteras\r\nofta. Konkurrensverket har ju också kommit ut med\r\nen skrift om detta.\r\nJag vill här ge ett exempel på det vansinne som\r\npågår i en kommun. Det handlar om Enköpings kom-\r\nmun som skänker utrustning för nästan 110 000 kr till\r\nen konkursdrabbad företagare så att denne skall\r\nkomma på grön kvist. Företagaren skall betala av\r\nkostnaden för utrustningen genom att utföra jobb åt\r\nkommunen och åt andra uppdragsgivare. Arbetsför-\r\nmedlingens chef pekar på att en sådan åtgärd självfal-\r\nlet stör konkurrensen på marknaden och därför måste\r\nbetecknas som osund.\r\nHan pekar också på en annan intressant aspekt.\r\nKommunen anser sig nämligen inte ha råd att ordna\r\njobb åt ett femtiotal resursarbetare för några tusen\r\nkronor var i månaden. Men tydligen tycker kommu-\r\nnens kommunalråd att det är helt okej att lägga nästan\r\n110 000 kr på en enda person. Trots att såväl chefen\r\npå arbetsförmedlingen på orten och personalchefen i\r\nkommunen både avråder och avstyrker, beslutar\r\nkommunalrådet muntligen att ge den konkursdrabba-\r\nde företagaren utrustningen. Självfallet har detta van-\r\nsinne skapat starka reaktioner på orten.\r\nJag vill fråga om arbetsmarknadsministern är be-\r\nredd att vidta åtgärder för att få stopp på det missbruk\r\nav arbetsmarknadspolitiska åtgärder som beskrivs i\r\ndetta exempel.</pre><pre>Anf.  75  TALMANNEN:\r\nJag förutsätter att Ann-Kristin Føsker med detta\r\nexempel avser att ställa frågan principiellt, eftersom\r\nvi inte diskuterar enskilda fall här i kammaren.</pre><pre>Anf.  76  Arbetsmarknadsminister\r\nMARGARETA WINBERG (s):\r\nFru talman! Den svenska arbetsmarknadspolitiken\r\ngenomgår en reformering just nu. Vi har hållit på med\r\nden i ungefär ett och ett halvt år. Den reformeringen\r\ngår ut på att skapa ett större mått av lokalt inflytande\r\noch en mer decentraliserad arbetsmarknadspolitik.\r\nDet betyder inte att den skall kommunaliseras, utan\r\ndet betyder att vi med nationella mål skall skapa ett\r\nökat lokalt inflytande. Det inflytandet skall utövas i\r\narbetsförmedlingsnämnderna där de kommunala före-\r\nträdarna skall ha majoritet. Jag har uttryckt att kom-\r\nmunalrådet helst skall besätta ordförandeposten. Även\r\nlänsarbetsnämnd, fackliga företrädare och det lokala\r\nnäringslivet skall finnas med här.\r\nEn viktig princip i det här sammanhanget, som\r\nman kan hävda mot bakgrund av vad Ann-Kristin\r\nFøsker har sagt, är att man inte kan vidta åtgärder på\r\nkommunal eller nationell nivå mot företag som sned-\r\nvrider konkurrensen. Detta måste vara en vägledande\r\nprincip. I övrigt har jag naturligtvis inga kommentarer\r\ntill det enskilda fallet.\r\nBarnomsorg för barn till arbetslösa</pre><pre>Anf.  77  EWA LARSSON (mp):\r\nFru talman! Jag vill ställa en fråga till Maj-Inger\r\nKlingvall.\r\nFör ett år sedan var vi några ledamöter i riksda-\r\ngens tvärpolitiska barngrupp som motionerade kring\r\nbarnets rätt till dagisplats vid föräldrars arbetslöshet.\r\nVi pekade på en mycket obehaglig tendens att kort-\r\nsiktig spara pengar och behandla barnen olika. Vid\r\narbetslöshet blev föräldrar hänvisade till att ta sitt\r\nbarn ur barnomsorgen.\r\nNu har Socialstyrelsen lämnat fram ytterligare en\r\nrapport som belyser det aktuella läget just i dag. Den\r\nsäger att vartannat barn i åldern 1-5 år med arbetslös\r\nförälder i dag står utanför barnomsorgen, och flertalet\r\nmot föräldrarnas vilja. Jag tycker att det är viktigt att\r\nvi har fått reda på att det är mot föräldrarnas vilja.\r\nMin fråga är: Är ni nu beredda att ändra lagstift-\r\nningen så att barn till arbetslösa får samma rätt till\r\nbarnomsorg som andra barn?</pre><pre>Anf.  78  Statsrådet MAJ-INGER\r\nKLINGVALL (s):\r\nFru talman! Jag försöker svara, men jag vill beto-\r\nna att frågor som rör rätten till daghemsplats är stats-\r\nrådet Ylva Johanssons område.\r\nÄven jag delar Ewa Larssons oro för de här bar-\r\nnen och deras föräldrars möjligheter att kunna säga ja\r\ntill ett erbjudet arbete om det uppstår problem med att\r\nfå dagisplats. Jag är också orolig för barnens egen\r\nskull. Detta tas ju också upp i den rapport som presen-\r\nterades i dag.\r\nDet jag ändå tycker att vi får ta fram som något\r\npositivt är de ökande resurser till kommunerna som\r\nnu kommer att ge dessa större möjligheter att priorite-\r\nra barn och gamla i sin verksamhet. Jag tror att detta\r\när en grupp barn som man behöver fundera litet extra\r\nnoga på när det gäller hur man vill använda sig av de\r\nökande resurserna.\r\nJag kan också berätta att arbetsmarknadsministern\r\ninom den närmaste tiden kommer att träffa företrädare\r\nför Kommunförbundet för att just diskutera den här\r\nfrågan. Så det här är definitivt en mycket angelägen\r\nfråga för oss i regeringen.</pre><pre>Anf.  79  EWA LARSSON (mp):\r\nFru talman! Det låter bra att frågan diskuteras. Vår\r\nmotion tidigare handlade om att sprida information\r\noch kunskap om barns behov av kontinuitet. Nu slår\r\nden här dagsaktuella rapporten fast att detta är en\r\ntendens som verkar öka. Eftersom föräldrarna hela\r\ntiden står till arbetsmarknadens förfogande, har en\r\nannan typ av barnomsorg växt fram där man erbjuder\r\njust de arbetslösa att ha sina barn. Det här är väldigt\r\nmärkligt. Det är ett fyrtiotal kommuner som har ord-\r\nnat en \"särbarnomsorg\". Vi vet att invandrare,\r\nlågutbildade och unga ensamstående mammor är\r\narbetslösa oftare än andra. Det är just deras barn som\r\nsärbehandlas. Det är alltså var sjunde kommun som\r\nhar hittat en särlösning och plockat ut de här barnen.\r\nDärför frågar jag igen: Är ni beredda att ändra\r\nlagstiftningen så att alla barn får samma rätt till barn-\r\nomsorg?</pre><pre>Anf.  80  Statsrådet MAJ-INGER\r\nKLINGVALL (s):\r\nFru talman! Jag vill på nytt betona att detta är Yl-\r\nva Johanssons fråga. Men låt mig bara mycket enkelt\r\nkommentera. Jag tror inte att det här är något som vi\r\nenbart skulle kunna lösa genom att skriva om lagen\r\neller ändra lagstiftningen. Det jag ser som det vikti-\r\ngaste i dag är att vi nu har möjlighet att ge kommu-\r\nnerna extra resurser. Det här är en viktig grupp att\r\nrikta särskild uppmärksamhet på. Jag tror att vi skall\r\nse fram emot den överläggning som jag vet att ar-\r\nbetsmarknadsministern kommer att ha med Kommun-\r\nförbundet i just den här frågan.</pre><pre>Anf.  81  EVA ZETTERBERG (v):\r\nFru talman! Jag vill gå vidare utifrån motioner, det\r\nSocialstyrelsen har lagt fram i rapporter och en dom\r\nsom kom i Regeringsrätten i förra veckan. Denna dom\r\nslog fast att några föräldrar som ville överklaga ett\r\nbeslut, och som hade gjort det i kammarrätten, inte\r\nfick fullfölja sin talan och få saken prövad. Jag tycker\r\natt det är oerhört anmärkningsvärt och allvarligt att\r\nföräldrar inte har möjlighet att i högsta instans pröva\r\nrätten till barnomsorg för sina barn när dessa föräldrar\r\när arbetslösa.\r\nDet är naturligtvis välkommet det som statsrådet\r\nKlingvall här säger, alltså att detta skall tas upp i\r\nsamband med diskussioner med kommuner om arbets-\r\nlösheten generellt. Jag tror att lagstiftning är nödvän-\r\ndig på området. Men det räcker inte att kommunerna\r\nfår ytterligare pengar, för det skapas särlösningar\r\nprecis som Ewa Larsson var inne på.\r\nJag vill fråga utifrån barnets perspektiv - det barn\r\nsom redan är drabbat i och med att föräldrarna är\r\narbetslösa och som därmed kanske har sämre ekono-\r\nmisk standard, mer otrygga föräldrar osv. Hur ser\r\nstatsrådet Klingvall på denna typ av beslut i ljuset av\r\nFN:s barnkonvention som stadgar barnets rättigheter i\r\nsammanhanget?</pre><pre>Anf.  82  Statsrådet MAJ-INGER\r\nKLINGVALL (s):\r\nFru talman! Barnets bästa skall komma i främsta\r\nrummet. Jag antar att det var det som Eva Zetterberg\r\nsyftade på. Jag tror att det är en oerhört viktig ut-\r\ngångspunkt när vi skall prioritera och diskutera om-\r\nkring hur vi skall använda våra gemensamma resurser.\r\nDärför är jag väldigt glad för att vi nu faktiskt har\r\nmöjlighet att ge kommunerna extra resurser. Jag är\r\nalldeles övertygad om att de förtroendevalda ute i\r\nvåra kommuner som är ansvariga för den här verk-\r\nsamheten också kommer att ta denna möjlighet att\r\ndiskutera barnens situation och hur vi kan utveckla\r\noch förbättra barnomsorgen.</pre><pre>Anf.  83  EVA ZETTERBERG (v):\r\nFru talman! Om regeringen inte är villig till lag-\r\nstiftning, kommer den då att föra upp den här frågan\r\nsom ett allvarligt problem och säga att kommunerna\r\nmåste vidta åtgärder för att se till att alla barns rätt till\r\nbarnomsorg tillgodoses? Detta gäller speciellt den\r\ngrupp som utgörs av barn till arbetslösa.</pre><pre>Anf.  84  Statsrådet MAJ-INGER\r\nKLINGVALL (s):\r\nFru talman! Det är ju väldigt tydligt i den social-\r\ntjänstlag vi har i dag att förvärvsarbetande eller stude-\r\nrande föräldrar har rätt till barnomsorg. Jag har stort\r\nförtroende för att kommunerna kommer att vara be-\r\nredda att diskutera hur vi kan utveckla och förbättra\r\nbarnomsorgen för barnen i Sverige. Nu kommer de\r\nockså att få ökade resurser för att kunna ta det ansva-\r\nret.</pre><pre>Anf.  85  SIRI DANNAEUS (fp):\r\nFru talman! Problemet ligger ju i att kommuner\r\ntolkar socialtjänstlagen på olika sätt - utifrån sin\r\nekonomi eller utifrån hur man har lyckats bygga ut\r\nbarnomsorgen. Nu har man dessutom fått stöd för sin\r\ntolkning både i kammarrätt och i regeringsrätt. Detta\r\när inte tillfredsställande. Något måste göras åt denna\r\n14 a § i socialtjänstlagen.</pre><pre>Anf.  86  Statsrådet THAGE G\r\nPETERSON (s):\r\nFru talman! Vi är i en situation där säkerligen alla\r\n- också de som har frågat - delar regeringens upp-\r\nfattning att det här är en utomordentligt allvarlig och\r\nviktig fråga. Ingen förnekar frågans betydelse för vare\r\nsig föräldrarna eller samhället. Målsättningen och\r\nvisionen från regeringens sida har varit klar i alla\r\nsammanhang. Alla barn skall ha en god barnomsorg\r\noch rätt till en daghemsplats. När regeringen nu har\r\nlagt så mycket pengar på just kommunerna för att\r\nbygga ut vård, omsorg och skola, är det också ambi-\r\ntionen att barnomsorgen skall förbättras.\r\nNu är vi, fru talman, i den situationen att det enligt\r\ngrundlagen ansvariga statsrådet, skolminister Ylva\r\nJohansson, inte finns här. Jag tycker att det är rimligt\r\natt vi kan vänta till en frågestund då hon finns på plats\r\nför att föra denna viktiga debatt. Jag hoppas att Ewa\r\nLarsson, Eva Zetterberg och Siri Dannaeus kan dela\r\nden uppfattningen. Vi underskattar ingalunda frågan,\r\ntvärtom. Det har också statsrådet Klingvall visat. Men\r\ndet är kanske också rimligt att Ylva Johansson, som är\r\nansvarig för frågan enligt konstitutionen, får en chans\r\natt svara.\r\nFörmögenhetsskatten</pre><pre>Anf.  87  MICHAEL STJERNSTRÖM (kd):\r\nFru talman! Jag har en fråga till skatteministern.\r\nMedborgarna i Sverige bör behandlas lika. Jag tycker\r\natt det är orimligt att enskilda sparare skall betala\r\nförmögenhetsskatt på sitt aktieinnehav när huvudäga-\r\nre med stora förmögenhetsinnehav befrias från samma\r\nskatt. Av rättviseskäl tycker jag att förmögenhetsskat-\r\nten bör slopas för samtliga medborgare och att detta\r\nbör kompenseras med en mindre höjning av bolags-\r\nskatten - något som även börschefen Bengt Rydén har\r\nföreslagit.\r\nEtt slopande av förmögenhetsskatten skulle också\r\nunderlätta för många villaägare i högprisorter som\r\ndrabbas av både fastighetsskatt och förmögenhets-\r\nskatt. Det skulle bli möjligt för dem att bo kvar i sina\r\nhem. Hur ser skatteministern på ett sådant förslag?</pre><pre>Anf.  88  Statsrådet THOMAS ÖSTROS (s):\r\nFru talman! Jag är osäker på om Michael Stjern-\r\nström var riksdagsledamot under perioden 1991-94,\r\nmen det parti han tillhör röstade då för förslag från\r\nden dåvarande borgerliga regeringen om olika be-\r\nhandling av aktieägare. Man skattebefriade aktier på\r\nO-listan och OTC-listan och behöll skatteplikten på\r\nA-listan. Det har ju i sig byggt in en sprängkraft i\r\nförmögenhetsskatten. Det finns en lockelse att komma\r\nundan förmögenhetsskatt genom att gå från A-listan\r\ntill O-listan. Det har orsakat en del av de problem som\r\nvi har sett under sommaren. Så den olika behandling-\r\nen startade 1992.\r\nNu vill Michael Stjernström sänka förmögenhets-\r\nskatten och i stället höja bolagsskatten. Jag tycker att\r\ndet är en mycket viktig poäng att vi under den här\r\nperioden av oerhörd turbulens i Sverige, en turbulens\r\norsakad av den ekonomiska kris vi har gått igenom,\r\nsamtidigt har lyckats hålla en låg, internationellt kon-\r\nkurrenskraftig bolagsskatt stabil under hela perioden.\r\nJag hoppas att det också finns en bred överensstäm-\r\nmelse på denna punkt i kammaren. Detta är en viktig\r\nsak för Sverige. Vi har ett bolagsskattesystem som gör\r\natt vi är ett attraktivt investeringsland i Europa och i\r\nOECD. Jag är inte beredd att höja bolagsskatten för\r\natt sänka förmögenhetsskatten.</pre><pre>Anf.  89  MICHAEL STJERNSTRÖM (kd):\r\nFru talman! Nej, jag var inte ledamot av riksdagen\r\nunder den förra mandatperioden. Jag var sakkunnig i\r\nStatsrådsberedningen. Men jag delar skatteministerns\r\nuppfattning att förmögenhetsskatten är olycklig när\r\nden slår olika på de olika listorna. Om det var fel\r\nunder den borgerliga regeringen så är det ju inte\r\nmindre fel att det är så även nu.\r\nDet är den höga förmögenhetsskatten som har\r\ngjort att många har flytt från just A-listan till OTC-\r\nlistan och O-listan. I många andra länder har man\r\nslopat förmögenhetsskatten, t.ex. i Danmark och\r\nTyskland. Den internationella konkurrensen om kapi-\r\ntalet ökar ju. Jag tror att det ligger i farans riktning att\r\nSverige kanske tvingas sänka eller slopa förmögen-\r\nhetsskatten helt och hållet. Hur ser skatteministern på\r\nen sådan tänkbar utveckling?</pre><pre>Anf.  90  Statsrådet THOMAS ÖSTROS (s):\r\nFru talman! Regeringen har under hösten lagt fram\r\nförslag till riksdagen om att sätta stopp för den skat-\r\nteplanering som vi hade under sommaren, då företag\r\noch deras ägare själva kunde bestämma huruvida de\r\nskulle betala förmögenhetsskatt eller inte genom att\r\nvälja lista. Naturligtvis är det ett absurt system som\r\nman inte kan ha på lång sikt. Vi kan inte avskaffa\r\nförmögenhetsskatten genom att människor själva\r\nbestämmer sig för att byta lista. Det förslag som vi har\r\nlagt fram innebär att den typen av beteende inte läng-\r\nre belönas.\r\nNu har vi ett förmögenhetsskattesystem som finns\r\nav fördelningspolitiska skäl. Det är viktigt, inte minst\r\ndå vi har gått igenom den svåra saneringen av statsfi-\r\nnanserna. Men det är ett system som samtidigt upp-\r\nmuntrar företagande. Arbetande kapital i det lilla\r\nföretaget är inte förmögenhetsskattepliktigt. Om ett\r\nföretag går in och noterar sig på OTC-listan är det\r\nicke heller förmögenhetsskattepliktigt. Om företaget\r\nfortsätter in på A-listan så är det kapital som huvud-\r\ndelägaren, familjeföretagaren, själv har lagt ned i\r\nföretaget inte förmögenhetsskattepliktigt. Det upp-\r\nmuntrar växande företag, samtidigt som vi har kvar\r\nförmögenhetsskatten av fördelningspolitiska skäl. Det\r\när inte rimligt att man i detta läge avskaffar förmö-\r\ngenhetsskatten. Det är knappast det första som rege-\r\nringen föreslår när det äntligen finns litet resurser. Då\r\nsatsar vi hellre på vård, skola och omsorg.\r\nUthyrningsverksamhet inom AmuGruppen AB</pre><pre>Anf.  91  ANNIKA JONSELL (m):\r\nFru talman! Jag har en fråga till arbetsmarknads-\r\nministern med anledning av att AmuGruppen med\r\nbörjan i Skåne skall börja ägna sig åt personaluthyr-\r\nning till industrin. Personaluthyrning är ju en av de\r\nsnabbast växande framtidsbranscherna, och många\r\nnya jobb kan växa fram i den.\r\nMin fråga är: Ser inte arbetsmarknadsministern de\r\nmycket stora riskerna med att det statliga bolaget,\r\nAmuGruppen, nu slår undan benen för de privata\r\nföretag som åtminstone annars helt säkert kommer att\r\netableras på detta område?</pre><pre>Anf.  92  Arbetsmarknadsminister\r\nMARGARETA WINBERG (s):\r\nFru talman! Jag vill börja med att säga de uppgif-\r\nter som har förekommit i tidningarna var något över-\r\ndrivna. Det är ännu inte klart på vilket sätt AmuGrup-\r\npen skall bedriva uthyrningsverksamhet. Det är för\r\növrigt något som ligger i budgeten och som det ännu\r\ninte har fattats beslut om av riksdagen. Innan dess kan\r\ndet ju inte bli tal om att göra någonting sådant. Man\r\nhar ju på grund av misskötsel av AmuGruppen AB\r\nunder ett antal år tvingats till ordentliga nedskärningar\r\nav personal. Nu ser man att arbetsmarknadsutbildning\r\nbehövs ännu en tid framöver. Om man då kan hyra ut\r\npersonal på detta sätt kan det också vara en metod att\r\nta till vara den kunskapen hos den personal som har\r\nblivit arbetslös. Om detta skulle ske, om riksdagen\r\ngodkänner detta förslag, skall det naturligtvis ske på\r\nett sådant sätt att det blir konkurrensneutralt, så att det\r\ninte slår undan benen på andra privata företag.</pre><pre>Anf.  93  ANNIKA JONSELL (m):\r\nFru talman! Det är skönt att detta ännu inte är\r\nklart, eftersom jag kan se stora risker med detta. Min\r\nuppfattning är att man inte kan bedriva någon form av\r\nstatlig verksamhet helt marknadsmässigt eller konkur-\r\nrensneutralt. Men om man ändå vill försöka göra det,\r\när det inte då ett tecken på att man i stället, som Mo-\r\nderaterna har föreslagit, skulle kunna privatisera hela\r\nAmuGruppen? Visst behövs arbetsmarknadsutbild-\r\nning, men det behöver absolut inte vara ett statligt\r\nföretag som ägnar sig åt det. Det är inte heller bara\r\ndet statliga företaget AmuGruppen som gör det i dag.\r\nJust en sådan verksamhet som personaluthyrning kan\r\nlika gärna, eller mycket hellre, bedrivas i privat regi.\r\nSer inte arbetsmarknadsministern att det vore dags att\r\nprivatisera AmuGruppen?</pre><pre>Anf.  94  Arbetsmarknadsminister\r\nMARGARETA WINBERG (s):\r\nFru talman! Svaret på den frågan är nej.\r\nStatsbidrag till kommunerna</pre><pre>Anf.  95  SVEN-ERIK ÖSTERBERG (s):\r\nFru talman! Jag vill ställa en fråga till inrikesmi-\r\nnister Jörgen Andersson beträffande pågående bud-\r\ngetdiskussioner ute i kommuner och landsting. Det\r\nsom har framkommit i diskussioner och i media om\r\noppositionens skuggbudgetförslag är att en genomgå-\r\nende tendens är att oppositionen, oftast ledd av Mode-\r\nraterna, grundar sina förslag med utgångspunkt i den\r\nekonomi som tillskapas i kommuner och landsting av\r\nden socialdemokratiska regeringen utan hänsyn till\r\nden moderata rikspolitiken riktad mot kommuner och\r\nlandsting. Är detta något som inrikesminister Jörgen\r\nAndersson har uppmärksammat?</pre><pre>Anf.  96  Inrikesminister JÖRGEN\r\nANDERSSON (s):\r\nFru talman! Mycket av det som vi har talat om på\r\nriksplanet, nämligen att vi skall öka de generella\r\nstatsbidragen till kommunerna fram till år 2000 med\r\n16 miljarder kronor, skall nu om fyra veckor avgöras\r\nnär budgetarna skall antas ute i de 288 kommunerna\r\noch 24 landstingen. Då kommer människorna att\r\nupptäcka att man från kommunernas sida är beredd att\r\nsatsa på de områden som statsbidragen är avsedda för.\r\nDet är också viktigt att det parti som i denna riksdag\r\nhar gått emot en ökning av statsbidragen också redo-\r\nvisar vilka konsekvenser det skulle få för vården,\r\nomsorgen och skolan om det genomfördes, alltså om\r\nkommunerna inte fick något ökat generellt statsbi-\r\ndrag. Detta parti skall därtill också sänka skatten. Det\r\när viktigt att den debatten nu får föras ute i kommu-\r\nnerna, så att människor ser skillnaden mellan att man\r\nsatsar de generella statsbidragen på dessa områden\r\noch att man inte gör det. Därför är det viktigt för de\r\npresumtiva väljarna till kommunalvalet nästa år att se\r\nskillnaderna.\r\nKvinnofrid</pre><pre>Anf.  97  INGER SEGELSTRÖM (s):\r\nFru talman! Jag har en fråga till justitieministern\r\nom kvinnofrid. Vi får rapporter om att kvinnoför-\r\ntrycket kryper ned i åldrarna. Många unga skoltjejer\r\nberättar om hur de blir upptryckta mot väggarna och\r\nhotade om gruppvåldtäkt, som har visats på TV. Det\r\nanvänds även könsord som skällsord i skolan.\r\nKommer skolan, lärarna och vi som är oroliga\r\növer det ökade kvinnovåldet att få någon hjälp när\r\nden aviserade propositionen om kvinnofrid läggs\r\nfram? Jag tycker att det är oroväckande att man även i\r\nskolan börjar utsätta väldigt unga tjejer för hotet om\r\nden vuxna kvinnorollen.</pre><pre>Anf.  98  Justitieminister LAILA\r\nFREIVALDS (s):\r\nFru talman! Som jag har aviserat kommer det att\r\nläggas fram en kvinnovåldsproposition senare under\r\nhösten. Den kommer att ha en mycket bred upplägg-\r\nning. Den kommer att handla både om ändringar av\r\nstraffbestämmelser och utveckling av myndigheternas\r\nkompetens och förmåga att hantera den här typen av\r\nbrottslighet. Men den kommer också väldigt mycket\r\natt handla om att attityderna i vårt samhälle skall\r\nförändras. Det kräver breda åtgärder.\r\nAtt man t.o.m. i skolorna, bland ungdomarna, kan\r\nse hur det finns en föraktfull och ibland t.o.m. våld-\r\nsinriktad attityd i förhållande till flickor är något som\r\nvi inte kan acceptera. Det är skolans sak att uppmärk-\r\nsamma detta och hitta formerna för att reagera mot\r\ndet.\r\nJag kan inte svara på i vilken utsträckning som\r\nman i  Utbildningsdepartementets bidrag till kvinno-\r\nvåldspropositionen kommer att hantera just det pro-\r\nblemet. Men att skolan och skolans uppgift finns med\r\ni sammanhanget är helt klart.\r\nSjukersättning till el- och amalgamöverkänsliga</pre><pre>Anf.  99  MARIANNE ANDERSSON (c):\r\nFru talman! Jag har en fråga till socialförsäk-\r\nringsministern. Den handlar om att vi i veckan har\r\nkunnat läsa i pressen att Socialstyrelsen arbetar på nya\r\ndirektiv, eller allmänna råd, där vården uppmanas att\r\nta elallergiker och amalgamsjuka på allvar och sluta\r\nkränka dem. Det borde vara en självklarhet. Men vi\r\nfår ändå vara glada över att Socialstyrelsen nu äntli-\r\ngen inser att man måste ta människors sjukdomar på\r\nallvar och inte fastna i ett tänkande att sjukdomssym-\r\ntomen är psykiskt betingade utan ser till det fysiska\r\nproblemet. Men i det sammanhanget förekommer en\r\nmärklig formulering. Man uppmanar vården att inte\r\nskriva diagnosen elöverkänslighet eller amalgamför-\r\ngiftning på intyget, därför att patienten då kan nekas\r\nersättning från Försäkringskassan. Det uttalandet\r\nspeglar att Socialstyrelsen och Riksförsäkringsverket\r\nhar olika inställningar till hur människor skall behand-\r\nlas. Jag tycker att det är orimligt. Därför vill jag fråga\r\nsocialförsäkringsministern om hon delar min uppfatt-\r\nning, och vad hon i så fall tänker göra åt detta.</pre><pre>Anf.  100  Statsrådet MAJ-INGER\r\nKLINGVALL (s):\r\nFru talman! Det är naturligligtvis av allra största\r\nvikt att de myndigheter som är ansvariga på området\r\nhar möjlighet att samråda med varandra i en så här\r\nviktig fråga. Jag skall ta del av de allmänna råd som\r\nnu är på gång och som gäller här aktuella diagnos-\r\ngrupper.\r\nSymtom är tillräckligt skäl för sjukpenning. Vid\r\nallvarliga symtom när det gäller elallergi, elöverkäns-\r\nlighet eller amalgamöverkänslighet har det, såvitt jag\r\nvet, inte varit några bekymmer med att få sjukpenning\r\nom det står \"symtom\" i diagnosen.</pre><pre>Anf.  101  MARIANNE ANDERSSON (c):\r\nFru talman! I västra Sverige, som jag råkar känna\r\ntill, finns det överenskommelser om att de som är\r\nelöverkänsliga icke skall tillerkännas ersättning från\r\nförsäkringskassan. Jag har många exempel på att\r\nmänniskor blivit behandlade på ett direkt kränkande\r\nsätt. Detta är orimligt. En sådan situation kan vi inte\r\nha i Sverige.</pre><pre>Anf.  102  Statsrådet MAJ-INGER\r\nKLINGVALL (s):\r\nFru talman! Självfallet skall inte någon behöva ut-\r\nsättas för en kränkande behandling. Såvitt jag erfarit\r\när symtom som utvecklas vid den här typen av besvär\r\nett tillräckligt skäl för sjukskrivning.</pre><pre>Anf.  103  TALMANNEN:\r\nMed detta är riksdagens frågestund denna vecka\r\navslutad. Jag tackar regeringens företrädare för med-\r\nverkan.</pre><pre>9 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nRedogörelse\r\n1997/98:JO1 Justitieombudsmännens ämbetsberättel-\r\nse</pre><pre>10 §  Anmälan om interpellation</pre><pre>Anmäldes att följande interpellation framställts</pre><pre>den 29 oktober</pre><pre>1997/98:46 av Per Westerberg (m) till näringsminis-\r\ntern\r\nTelia AB</pre><pre>Interpellationen redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 4 november.</pre><pre>11 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 29 oktober</pre><pre>1997/98:88 av Michael Hagberg (s) till näringsminis-\r\ntern\r\nDen omreglerade elmarknaden\r\n1997/98:89 av Eva Goës (mp) till näringsministern\r\nPolenkabeln</pre><pre>den 30 oktober</pre><pre>1997/98:90 av Sivert Carlsson (c) till jordbruksminis-\r\ntern\r\nBorttagande av odlingshinder\r\n1997/98:91 av Carina Hägg (s) till statsrådet Pierre\r\nSchori\r\nZambia\r\n1997/98:92 av Carina Hägg (s) till försvarsministern\r\nKrypteringsnycklar</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 4 november.</pre><pre>12 §  Anmälan om skriftliga svar på frågor</pre><pre>Anmäldes att följande skriftliga svar på frågor in-\r\nkommit</pre><pre>den 29 oktober</pre><pre>1997/98:60 av Sivert Carlsson (c) till kommunika-\r\ntionsministern\r\nTelias nya taxor\r\n1997/98:62 av Sverre Palm (s) till statsrådet Thomas\r\nÖstros\r\nYrkesfiskarnas konkurrenssituation\r\n1997/98:64 av Inger Lundberg (s) till kommunika-\r\ntionsministern\r\nTelias taxor\r\n1997/98:67 av Lennart Fremling (fp) till kommuni-\r\nkationsministern\r\nByggkostnaden för Citytunneln i Malmö\r\n1997/98:71 av Ronny Olander (s) till kommunika-\r\ntionsministern\r\nTeletaxan i Sverige\r\n1997/98:73 av Barbro Westerholm (fp) till justitie-\r\nministern\r\nHemligstämpling av scientologbibeln\r\n1997/98:74 av Lena Klevenås (s) till näringsministern\r\nNedläggning av Electrolux i Alingsås\r\n1997/98:76 av Eva Goës (mp) till miljöministern\r\nMätning av radioaktiva utsläpp\r\n1997/98:77 av Sten Tolgfors (m) till justitieministern\r\nPolisen i Örebro län\r\n1997/98:80 av Eskil Erlandsson (c) till kommunika-\r\ntionsministern\r\nRiktnummer och teletaxor\r\n1997/98:81 av Lisbeth Staaf-Igelström (s) till arbets-\r\nmarknadsministern\r\nSmåföretagares rätt till deltidsstämpling\r\n1997/98:85 av Marianne Andersson (c) till arbets-\r\nmarknadsministern\r\nNedläggningen av Electroluxfabriken i Alingsås</pre><pre>Svaren redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 4 november.</pre><pre>13 §  Kammaren åtskildes kl. 15.01.</pre><pre>\r\nFörhandlingarna leddes\r\nav tredje vice talmannen från sammanträdets början\r\ntill ajourneringen kl. 13.31 och\r\nav talmannen därefter till sammanträdets slut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}