{"dokumentstatus":{"dokument":{"hangar_id":"2347625","dok_id":"GU0913","rm":"2006/07","beteckning":"13","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"13","slutnummer":"0","datum":"2006-10-19 00:00:00","systemdatum":"2010-08-20 17:55:06","publicerad":"2006-10-19 00:00:00","titel":"Riksdagens protokoll 2006/07:13 Torsdagen den 19 oktober","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":null,"dokument_url_text":"http://data.riksdagen.se/dokument/GU0913/text","dokument_url_html":"http://data.riksdagen.se/dokument/GU0913","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GU0913","html":"\r\n\r\n<div class=\"sidhuvud_publikation\">Riksdagens protokoll</div>\r\n<div class=\"sidhuvud_beteckning\">2006/07:13</div>\r\n<div class=\"sidhuvud_datum\">Torsdagen den 19 oktober</div>\r\n<div class=\"sidhuvud_klockslag\">\r\nKl.  14:00 - 15:03</div>\r\n<h1><a name=\"rub1\"></a><a name=\"{DD7B47E8-9DFD-485C-B6F1-A7494FA050DF}\"></a>1 § Justering av protokoll</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Justerades protokollen för den 12 och 13 oktober.   \r\n</div>\r\n<h1><a name=\"rub2\"></a><a name=\"{095242BB-479A-440B-AE8D-238E7DE1C8AE}\"></a>2 § Anmälan om förändring i regeringens sammansättning</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Från statsminister Fredrik Reinfeldt hade följande skrivelse inkommit:   \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>Till riksdagens talman <br>\r\n<i>Förändring i regeringens sammansättning</i>\r\n <br><div class=\"indrag\">Jag har i dag med verkan från och med denna dag entledigat statsrådet Cecilia Stegö Chilò.  \r\n</div>Stockholm den 16 oktober 2006 <br>\r\n<i>Fredrik Reinfeldt </i>\r\n <br>\r\n <br><div class=\"indrag\">Skrivelsen lades till handlingarna.  \r\n</div>\r\n<h1><a name=\"rub3\"></a><a name=\"{F98D1B66-CEFA-4DE5-BC94-378D8AC9B3C2}\"></a>3 § Ny riksdagsledamot</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Upplästes och lades till handlingarna följande från Valprövningsnämnden inkomna  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<i>Berättelse om granskning av bevis för riksdagsledamot</i>\r\n <br><div class=\"indrag\">Till Valprövningsnämnden har från Valmyndigheten inkommit bevis om att Mikael Sandström (m) utsetts till ny ledamot av riksdagen fr.o.m. den 17 oktober 2006 sedan Maria Borelius (m) avsagt sig uppdraget.  \r\n</div>\r\n<div class=\"indrag\">Valprövningsnämnden har denna dag granskat beviset för den nya ledamoten och därvid funnit att det blivit utfärdat i enlighet med 14 kap. 28 § vallagen.  \r\n</div>Stockholm den 18 oktober 2006 <br>\r\n<i>Bengt-Åke Nilsson/</i>\r\n <br>\r\n<i>Kerstin Siverby</i>\r\n <br><h1><a name=\"rub4\"></a><a name=\"{6AB6359A-69B2-409F-98BE-62C95DFA9B6D}\"></a>4 § Ledighet</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Förste vice talmannen meddelade att <i>Mikael Sandström</i> (m) ansökt om ledighet under tiden den 19 oktober 200618 september 2007.  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Kammaren biföll denna ansökan.  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Förste vice talmannen anmälde att <i>Eliza Roszkowska Öberg</i> (m) skulle tjänstgöra som ersättare för Mikael Sandström.  \r\n</div>\r\n<h1><a name=\"rub5\"></a><a name=\"{AD1DAB00-BED5-4FCF-B77C-AD51DA46D25C}\"></a>5 § Anmälan om namnändring</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Förste vice talmannen meddelade att Christina Nenes (s) från och med den 13 oktober ändrat namn till <i>Christina Oskarsson</i>.  \r\n</div>\r\n<h1><a name=\"rub6\"></a><a name=\"{BCAF9213-F455-411E-9314-F1C447BFCE6C}\"></a>6 § Meddelande om val</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Förste vice talmannen meddelade att val till Riksbankens Jubileumsfonds styrelse samt val av extra suppleanter i utskotten och EU-nämnden skulle äga rum <i>tisdagen den 24 oktober</i>.   \r\n</div>\r\n<h1><a name=\"rub7\"></a><a name=\"{A37AA763-9DE7-4EDD-9DBA-7EDDD8B8833F}\"></a>7 § Frågestund</h1>\r\n<h2><a name=\"anf1\"></a><a name=\"{CB9FE2C4-3242-4B5F-BFF2-7DD42B19A6C4}\"></a>Anf.  1  FÖRSTE VICE TALMANNEN:</h2>\r\n<div class=\"indrag\">Jag ber att få hälsa de närvarande statsråden välkomna till denna frågestund som är den första på den nya valperioden både för den nya regeringen och för den nya riksdagen.  \r\n</div>\r\n<div class=\"indrag\">Frågor av mer övergripande karaktär besvaras av utbildningsminister Lars Leijonborg. I övrigt deltar jordbruksminister Eskil Erlandsson, socialminister Göran Hägglund, finansminister Anders Borg och statsrådet Nyamko Sabuni.  \r\n</div>\r\n<h2><a name=\"under8\"></a><a name=\"{957D79BB-5E5E-4F80-B447-6FCBE5654BC7}\"></a>Hanteringen av förändringar i a-kassan</h2>\r\n<h2><a name=\"anf2\"></a><a name=\"{BA275732-4B28-4E48-B8E4-4AE30EE83E4F}\"></a>Anf.  2  SVEN-ERIK ÖSTERBERG (s):</h2>\r\n<div class=\"indrag\">Herr talman! Den borgerliga regeringen genomför en rad försämringar i a-kassan  de är åtminstone planerade. Det handlar bland annat om en dramatisk sänkning av ersättningsnivån. Det kommer att förstöra tiotusentals människors privatekonomi i ett slag, enligt min bedömning. Och lagom till jul kommer en stor grupp arbetslösa att få besked att de till årsskiftet blir utförsäkrade då de har uppburit a-kassa mer än 300 dagar. Samtidigt halverar man förmögenhetsskatten. De rika blir rikare, och de fattiga blir fattigare i Moderaternas Sverige. Det är lätt att se.  \r\n</div>\r\n<div class=\"indrag\">Det är inte nog med att ersättningsnivån försämras. Egenfinansieringen av a-kassan ska också öka och belasta löntagarna. Regeringen har fått mycket kritik för hanteringen av detta. Bland annat skrev Sture Nordh, TCO:s ordförande, i går onsdag i ett brev till regeringen att den riskerar att bryta mot grundlagen om förslaget genomförs. Han menar att ändringen hastas igenom och att det krävs en ordentlig beredning av ärendet innan det kan genomföras.  \r\n</div>\r\n<div class=\"indrag\">Med anledning av det skulle jag vilja ställa frågan till utbildningsminister Lars Leijonborg. Anser Lars Leijonborg också att den hantering som har skett och den hastighet i vilken beredningen har gått riskerar att bryta mot gällande konstitution?  \r\n</div>\r\n<h2><a name=\"anf3\"></a><a name=\"{E4EAA339-A19F-4CC9-BB0F-E11DFBD69B70}\"></a>Anf.  3  Utbildningsminister LARS LEIJONBORG (fp):</h2>\r\n<div class=\"indrag\">Herr talman! Det är trevligt att vara här i denna nya egenskap. Får jag säga om den fråga som ställdes att först måste man väl konstatera att det som sker är förankrat i det valresultat vi fick i september. Alliansen hade mycket tydligt gått ut med vad vi vill göra för att få fram flera jobb. Det handlar bland annat om en stor skattesänkning med tyngdpunkten hos låg- och medelinkomsttagare. Den finansieras med ett antal åtgärder, bland annat vissa förändringar i a-kassan där personer som inte har försörjningsskyldighet mot andra utförsäkras efter 300 dagar. En annan grupp som har barn har en längre ersättningsperiod.  \r\n</div>\r\n<div class=\"indrag\">Det förslaget ska självfallet uppfylla grundlagens beredningskrav. Vi kommer självfallet inte att bryta mot grundlagen. Vi uppskattar den samarbetsvilja som den avgående regeringen visade genom att snabbt ge oss tillgång till Finansdepartementets personal och Finansdepartementets siffror, vilket gjorde att vi kom i gång snabbt. Vi tänker hålla tempot uppe. Vi tänker se till att detta beslut fattas under höstriksdagen, men vi kommer självfallet att uppfylla alla beredningskrav.  \r\n</div>\r\n<h2><a name=\"anf4\"></a><a name=\"{1CAD8E74-88A1-47EC-A05A-36623CB0C4D7}\"></a>Anf.  4  SVEN-ERIK ÖSTERBERG (s):</h2>\r\n<div class=\"indrag\">Herr talman! Det betyder, om det riskerar att krocka med konstitutionen, att Lars Leijonborg kommer att verka för att man kommer att dra ut beredningstiden så att inte det kommer att ske. Det är ett konstaterande som jag också hoppas att Lars Leijonborg svarar på.  \r\n</div>\r\n<div class=\"indrag\">Jag skulle också vilja tillägga att de möjligheter som organisationer och myndigheter har haft att tycka till om förslaget inte ens sträcker sig till en vecka då man ska komma med skriftliga svar när det gäller en förändring som är enormt stor för många organisationer. Tycker Lars Leijonborg att det räcker med en veckas möjlighet att yttra sig över denna stora förändring för organisationer? Är det i enlighet med vad Lars Leijonborg säger är god beredning?  \r\n</div>\r\n<h2><a name=\"anf5\"></a><a name=\"{D00FEB8D-AF2C-4AA1-B66F-C355F9755C6A}\"></a>Anf.  5  Utbildningsminister LARS LEIJONBORG (fp):</h2>\r\n<div class=\"indrag\">Herr talman! Det finns ju en del avvägningar här. En sådan avvägning är att det råder en omfattande arbetslöshet i vårt land. Så det är väldigt bråttom att lägga om politiken så att fler kommer i arbete. Vi ska naturligtvis när vi lägger om politiken göra det i former som är korrekta, men man ska komma ihåg att denna fråga var den mest debatterade före valet. Så det är också ett demokratiskt önskemål att det människor har röstat för verkligen genomförs.   \r\n</div>\r\n<div class=\"indrag\">Jag är övertygad om att alla parter i ämbetsverk och på annat håll  hoppas också oppositionen här i riksdagen  är redo att samarbeta med oss så att det mandat som svenska folket har givit verkligen kan omsättas i praktiska beslut. Jag har gott hopp om att denna viktiga politikomläggning kan genomföras, och det ska ske i de former som grundlagen anger.  \r\n</div>\r\n<h2><a name=\"under9\"></a><a name=\"{5557AF77-AE67-4638-AC11-87239B8D8506}\"></a>Finansieringen av Sametingets byggnad</h2>\r\n<h2><a name=\"anf6\"></a><a name=\"{73B5E219-7B98-406C-9DA5-6A0004BB7500}\"></a>Anf.  6  SIV HOLMA (v):</h2>\r\n<div class=\"indrag\">Herr talman! Jag läste i tidningen Norrländska Socialdemokraten i går att Sametinget uppmärksammat att det inte finns några pengar till sametingsbygget i Kiruna i den borgerliga budgeten. Det stod också att Sametingets ordförande Lars-Anders Baer skulle ta upp frågan med jordbruksministern under ett nordiskt möte i Oslo som rör samefrågor.  \r\n</div>\r\n<div class=\"indrag\">Den förra regeringen Persson uttalade att sametingsbygget skulle stå klart i Kiruna år 2009. Det vore mycket positivt om Kiruna fick en ny sametingsbyggnad så fort som möjligt naturligtvis. Jag har sett modellen på det förslag som ska byggas. Jag är naturligtvis mycket intresserad av att det vackra sametingsbygget ska förverkligas.  \r\n</div>\r\n<div class=\"indrag\">Jag vill därför ställa frågan till jordbruksministern: Anser jordbruksministern att det är en prioriterad fråga att Sametinget får en ny byggnad? I så fall: När anser ministern att vi kan räkna med att det finns en finansiering av en ny sametingsbyggnad i Kiruna?  \r\n</div>\r\n<h2><a name=\"anf7\"></a><a name=\"{01F712D4-6C5E-45A6-BF73-B2EE3E305331}\"></a>Anf.  7  Jordbruksminister ESKIL ERLANDSSON (c):</h2>\r\n<div class=\"indrag\">Herr talman! Jag träffade under gårdagen företrädare för de nordiska sametingen på ett möte i Oslo och blev då uppmärksammad på den här frågan. Det har efter det kommit till min kännedom att frågan bereds av Statens fastighetsverk, som har sin hemvist under Finansdepartementet, och att en analys ska vara klar inom en nära framtid. När analysen från Statens fastighetsverk är klar kommer regeringen att ta ställning till den.  \r\n</div>\r\n<h2><a name=\"anf8\"></a><a name=\"{B61B098B-46F1-456D-AC10-95DD1B22E405}\"></a>Anf.  8  SIV HOLMA (v):</h2>\r\n<div class=\"indrag\">Herr talman! Jag tycker att det skulle vara intressant att få en viljeinriktning från jordbruksministerns sida. Tycker jordbruksministern att detta är en prioriterad fråga?  \r\n</div>\r\n<h2><a name=\"anf9\"></a><a name=\"{01A9911F-5D26-4063-80A3-9CF9681AE141}\"></a>Anf.  9  Jordbruksminister ESKIL ERLANDSSON (c):</h2>\r\n<div class=\"indrag\">Herr talman! Jag har i ett antal intervjuer uttryckt mig ungefär så här: Jag tycker det är viktigt att organisationer har en samlingspunkt, och jag tycker också att det är viktigt att ett demokratiskt utsett organ har en samlingspunkt. Hur detta ska organiseras, vem som ska stå som ansvarig, var det ska lokaliseras och så vidare måste vi få återkomma till.  \r\n</div>\r\n<h2><a name=\"under10\"></a><a name=\"{1F846353-C196-4BD9-B2E7-DDC0292AF99A}\"></a>Djurskyddet</h2>\r\n<h2><a name=\"anf10\"></a><a name=\"{36C6D00B-E489-47A9-B28A-7E934A3ECF1C}\"></a>Anf.  10  TINA EHN (mp):</h2>\r\n<div class=\"indrag\">Herr talman! Min fråga är till jordbruksministern.  \r\n</div>\r\n<div class=\"indrag\">I budgetpresentationen framkom det att Djurskyddsmyndigheten kommer att upphöra. Hur avser jordbruksministern att se till att vi i fortsättningen kommer att kunna leva upp till det starka svenska djurskydd som vi aktivt har arbetat med i Sverige när det inte finns några pengar avsatta i budgeten till djurskyddsarbetet?  \r\n</div>\r\n<h2><a name=\"anf11\"></a><a name=\"{B5EB9FDE-14AC-4A93-BBA9-E602D94592BE}\"></a>Anf.  11  Jordbruksminister ESKIL ERLANDSSON (c):</h2>\r\n<div class=\"indrag\">Herr talman! Regeringen föreslår flera åtgärder för att effektivisera den statliga administrationen och har alltså föreslagit förändringar vad avser vissa statliga myndigheters verksamheter, i något fall till och med nedläggning. Ett sådant fall är Djurskyddsmyndigheten.  \r\n</div>\r\n<div class=\"indrag\">Vi kommer under hösten 2006 att analysera de anslagsmässiga konsekvenserna av nedläggningen. Vi kommer också att redovisa andra konsekvenser av nedläggningen. Vi kommer också innan det slutgiltiga beslutet fattas att till riksdagen redovisa dels hur arbetet ska organiseras framöver, dels vilka anslagsmässiga konsekvenser förändringen får i den statliga administrationen. Vi gör detta därför att vi slår vakt om den höga nivån på det svenska djurskyddet. Nedläggningen ska alltså ses som en organisatorisk förändring för att effektivisera den statliga administrationen.  \r\n</div>\r\n<h2><a name=\"under11\"></a><a name=\"{803E7CA0-22CA-497B-9E25-DEA20021C7CE}\"></a>Hederskulturen</h2>\r\n<h2><a name=\"anf12\"></a><a name=\"{EFFBDFBE-503F-417C-AB93-6004021CCF90}\"></a>Anf.  12  HILLEVI ENGSTRÖM (m):</h2>\r\n<div class=\"indrag\">Herr talman! Jag har en fråga till statsrådet Sabuni.  \r\n</div>\r\n<div class=\"indrag\">Väldigt många flickor, pojkar och kvinnor förtrycks i så kallade hederskulturer i Sverige. Därför var det väldigt roligt att se i regeringsförklaringen att man högprioriterar området. Det handlar inte bara om kvinnor och flickor utan även om pojkar.  \r\n</div>\r\n<div class=\"indrag\">Jag är intresserad av att veta hur statsrådet ser på möjligheten att förebygga sådana här konflikter i familjer och hur man ska kunna underlätta för flickor, pojkar och kvinnor att återknyta till sin familj. Som det är nu ordnas ett skyddat boende och sedan klipper man helt banden med hela sitt nätverk och sin släkt. Men många vill ju faktiskt kunna komma tillbaka till sin familj någon gång.  \r\n</div>\r\n<div class=\"indrag\">Jag skulle vilja höra hur statsrådet resonerar kring de här frågorna som berör väldigt många flickor, kvinnor och pojkar i vårt land i dag.  \r\n</div>\r\n<h2><a name=\"anf13\"></a><a name=\"{76733224-350D-45EA-9DB4-F0CBD8E42A74}\"></a>Anf.  13  Statsrådet NYAMKO SABUNI (fp):</h2>\r\n<div class=\"indrag\">Herr ordförande! Tack, Hillevi Engström, för den frågan.  \r\n</div>\r\n<div class=\"indrag\">Som du så riktigt nämnde är det här en av frågorna som statsministern tryckte på i sin regeringsförklaring. Det görs en hel del arbete i vårt land, framför allt från länsstyrelsernas sida, men jag har tyvärr inte hunnit samla ihop den kunskap och den erfarenhet som finns för att ha en helhetsbild under den en och en halv vecka som jag har varit statsråd. Vi planerar dock på mitt departement att sätta oss med en grupp sakkunniga ute i samhället och sätta ihop en handlingsplan.  \r\n</div>\r\n<div class=\"indrag\">Jag kan se att det finns stora komplikationer när det gäller den typ av brott som begås inom hemmets väggar, det vill säga inom familjen, där människor inom familjen sällan avslöjar varandra och där det hela väldigt mycket förknippas med skam. Men jag ser det också som ett misslyckande när vi bara satsar stora summor på skyddat boende och inte på det förebyggande. Det är problematiskt när de här flickorna och pojkarna tvingas att skiljas från sina familjer för att leva i anonymitet. Många av dem kan sedan inte ens bilda egna familjer eftersom de är rädda för de nya.  \r\n</div>\r\n<div class=\"indrag\">Vi kommer att återkomma med en handlingsplan för hur vi ska hantera hedersproblematik.  \r\n</div>\r\n<h2><a name=\"anf14\"></a><a name=\"{D8720452-B704-4CB7-BEE7-FBA1FF35E292}\"></a>Anf.  14  HILLEVI ENGSTRÖM (m):</h2>\r\n<div class=\"indrag\">Herr talman! Tack för svaret! Det är väldigt glädjande att regeringen verkligen uppmärksammar de här viktiga frågorna.  \r\n</div>\r\n<div class=\"indrag\">Jag tror att en viktig utgångspunkt är barnkonventionen och också att människor som kommer till Sverige får information om de rättigheter som barn, och även kvinnor och män förstås, faktiskt har i vårt land  att det är förbjudet med aga, med tvångsäktenskap och så vidare  så att man redan tidigt får reda på de normer och värderingar som alla vi som bor här har att förhålla oss till. Jag tror att det är viktigt för att kunna förebygga att människor utsätts för det här hedersförtrycket.  \r\n</div>\r\n<h2><a name=\"anf15\"></a><a name=\"{6C19AD81-A9E4-432B-B148-335AE0F491DF}\"></a>Anf.  15  Statsrådet NYAMKO SABUNI (fp):</h2>\r\n<div class=\"indrag\">Herr talman! Ja, det är viktigt med normer och värderingar. Men jag vill också göra det klart och tydligt vad normer och värderingar betyder utifrån mitt perspektiv. För mig är normer och värderingar mänskliga rättigheter och den svenska grundlagen. Självklart måste alla följa det.  \r\n</div>\r\n<div class=\"indrag\">Det är viktigt att poängtera att hedersproblematik inte har med religion att göra. Det kan gälla både kristna och muslimer. Inte heller har det med etnicitet att göra, för detta pågår både inom familjer med invandrarbakgrund och inom etniskt svenska familjer. En rapport från Socialhögskolan visar att ungefär hundratusen flickor lever i denna typ av kultur och tradition, och 3 % av dem lever i etniskt svenska familjer. Problemet är alltså större än att bara låta de nya som kommer få veta vad vi har för grundlag och att vi följer mänskliga rättigheter.  \r\n</div>\r\n<div class=\"indrag\">Det jag poängterar är att jag kommer att respektera religionsfriheten, men jag kommer aldrig att acceptera förtryck i religionens namn, oavsett religion.  \r\n</div>\r\n<h2><a name=\"under12\"></a><a name=\"{6BE8DD79-80E3-4129-B162-D679EC8F5567}\"></a>Tonnageskatt</h2>\r\n<h2><a name=\"anf16\"></a><a name=\"{C101C624-373B-4B1F-A072-FBFC2FE7ADF5}\"></a>Anf.  16  SVEN BERGSTRÖM (c):</h2>\r\n<div class=\"indrag\">Herr talman! I dag på morgonen var vi ett antal ledamöter härifrån riksdagen som hade tillfälle att träffa sjöfartsnäringen för att diskutera aktuella frågor. En fråga som kom upp var detta med tonnageskatt. Jag har en fråga till finansministern som handlar om tonnageskatt.  \r\n</div>\r\n<div class=\"indrag\">I början på året presenterades en statlig utredning som studerat frågan om tonnageskatt för den svenska sjöfarten, en fråga som bland andra vi från Centerpartiet har aktualiserat här i kammaren. Tonnageskatt innebär att inkomsten från fartyg bestäms schablonmässigt med utgångspunkt från fartygens så kallade nettodräktighet. Rederierna ska då betala skatt på denna schabloninkomst i stället för de faktiska inkomsterna från fartygen.  \r\n</div>\r\n<div class=\"indrag\">Den svenska sjöfarten har väldigt stor betydelse för den svenska ekonomin. Drygt 80 % av allt gods från vårt land går över hamnarna på fartyg, och över 200 000 människor är berörda.  \r\n</div>\r\n<div class=\"indrag\">Mot denna bakgrund vill jag fråga finansministern: När kommer det något förslag från regeringen om införande av tonnageskatt?  \r\n</div>\r\n<h2><a name=\"anf17\"></a><a name=\"{0811933D-788D-4A61-B2F2-6AF74417A35E}\"></a>Anf.  17  Finansminister ANDERS BORG (m):</h2>\r\n<div class=\"indrag\">Herr talman! Tonnageskatteutredningen har ju precis lämnat sitt betänkande, i början av året, och vi har haft en remissbehandling som slutfördes under sommaren. Remisserna har behandlats bland annat inom Finansdepartementet. Jag har ju precis tillträtt som finansminister och bör väl vara försiktig med att föregripa den beredning som nu pågår, men man kan nog ändå konstatera att det finns ett par starka argument för en tonnageskatt: Vi får mer likvärdiga konkurrensvillkor för svensk sjöfartsnäring, och detta kan också bidra till att vi får fler arbetstillfällen i Sverige  vilket naturligtvis är i linje med regeringens politik. Samtidigt gäller det att hitta en modell som inte leder till en onödig byråkrati.  \r\n</div>\r\n<div class=\"indrag\">Den fortsatta beredningsprocessen ska väl göra att vi kan komma fram med ett förslag här. Jag vill gärna återkomma på den punkten.  \r\n</div>\r\n<h2><a name=\"anf18\"></a><a name=\"{0E120F49-16EC-4821-A1B8-A1805852F262}\"></a>Anf.  18  SVEN BERGSTRÖM (c):</h2>\r\n<div class=\"indrag\">Herr talman! Jag vill tacka finansministern för ett i huvudsak positivt svar.  \r\n</div>\r\n<div class=\"indrag\">Det finns en rätt bred politisk enighet om att detta är positivt för näringen och för landet. Sverige är nu ett av de få länder i Europa som ännu inte infört denna tonnageskatt. Den skulle, precis som finansministern säger, bidra till bättre konkurrensvillkor för sjöfartsnäringen samtidigt som den är neutral ur statsfinansiell synpunkt, och det är ju väldigt viktigt.  \r\n</div>\r\n<div class=\"indrag\">Jag undrar om finansministern ändå inte kan precisera sig lite mer: Från vilken tidpunkt räknar han med att det här ska kunna bli verklighet också i Sverige?  \r\n</div>\r\n<h2><a name=\"anf19\"></a><a name=\"{4431249E-A65E-4C62-BF94-DABA23D7F058}\"></a>Anf.  19  Finansminister ANDERS BORG (m):</h2>\r\n<div class=\"indrag\">Herr talman! Jag kan bara instämma i Sven Bergströms konstateranden: Detta är någonting som är bra för näringen och sysselsättningen, och preliminära bedömningar tyder på att det har mycket begränsade effekter på de offentliga finanserna. Men vi ska ha en god beredningsprocess kring detta där alla de synpunkter som har framkommit ska behandlas. Jag kommer att återkomma i detta ärende.  \r\n</div>\r\n<h2><a name=\"under13\"></a><a name=\"{F7CC87DD-AF70-4634-82C7-90A0EDEFF211}\"></a>Stopplagen</h2>\r\n<h2><a name=\"anf20\"></a><a name=\"{B99B895C-5077-4B88-A894-19A2AC761A43}\"></a>Anf.  20  MONA SAHLIN (s):</h2>\r\n<div class=\"indrag\">Herr talman! I valrörelsen sade numera statsminister Fredrik Reinfeldt att inga utförsäljningar av akutsjukhus var aktuella. Påståendet om motsatsen kallades för Fablernas värld. Nu öppnar socialministern för just detta genom att vilja ta bort den så kallade stopplagen.  \r\n</div>\r\n<div class=\"indrag\">Min fråga till socialministern är: Vilket besked gäller, statsministerns då eller socialministerns nu?  \r\n</div>\r\n<h2><a name=\"anf21\"></a><a name=\"{9FCAB850-9071-4030-BE0A-A3B8EB38355D}\"></a>Anf.  21  Socialminister GÖRAN HÄGGLUND (kd):</h2>\r\n<div class=\"indrag\">Herr talman! Frågan om sjukvården är någonting som berör väldigt många, ja, alla någon gång under livet. Frågan hur vi organiserar vården spelar naturligtvis en väldigt stor roll. För min del har jag inte de skygglappar på som gör att jag säger paniskt nej till allting som handlar om olika alternativa aktörer inom sjukvården.  \r\n</div>\r\n<div class=\"indrag\">Frågan om stopplagen, som tillkom när Socialdemokraterna ville stänga möjligheten för alternativa utförare på det här området, har debatterats under lång tid. Alliansens partier har varit tydliga med att vi vill ta bort stopplagen. Det ska göras under omsorgsfulla former och på ett klokt sätt som gör att det garanterar patienternas säkerhet, slår vakt om skattebetalarnas pengar och ökar valfriheten för brukarna.  \r\n</div>\r\n<h2><a name=\"anf22\"></a><a name=\"{6B00D373-35E1-4D72-92D5-97CC7A145D24}\"></a>Anf.  22  MONA SAHLIN (s):</h2>\r\n<div class=\"indrag\">Herr talman! Det var ett intressant svar.  \r\n</div>\r\n<div class=\"indrag\">Före valrörelsen var alliansens företrädare ändå väldigt tydliga med att inga utförsäljningar skulle ske av akutsjukhus. Det var Fablernas värld. I sitt svar sade socialministern ingenting om att detta besked skulle vara giltigt fortfarande så jag frågar om det som då var Fablernas värld är en riktig sannsaga i dag.  \r\n</div>\r\n<h2><a name=\"anf23\"></a><a name=\"{7C49C92F-FC72-4349-97C1-C1E4EF0DD70D}\"></a>Anf.  23  Socialminister GÖRAN HÄGGLUND (kd):</h2>\r\n<div class=\"indrag\">Herr talman! Jag kanske inte var tillräckligt tydlig, men arbete pågår inom Regeringskansliet med att bereda den här frågan. Vår ambition är, som också har deklarerats av alliansen före valet och efter valet, att stopplagen i den form som nu finns ska avskaffas. Vi ser gärna fler aktörer på det här området. Men vi kommer inte att göra det på ett sådant sätt att det äventyrar skattebetalarnas pengar, kvaliteten på vården eller någonting av det andra som vi anser är angeläget. Vi vill tillföra vården resurser, tillföra vården valfrihet, någonting som har varit stängt alltför lång tid.  \r\n</div>\r\n<h2><a name=\"under14\"></a><a name=\"{39E57DAA-A871-4A24-9A8D-9D261551C3CB}\"></a>Skyddsjakt av varg</h2>\r\n<h2><a name=\"anf24\"></a><a name=\"{83C77F60-406A-4675-B287-CF490CAC518E}\"></a>Anf.  24  LENA OLSSON (v):</h2>\r\n<div class=\"indrag\">Herr talman! Jag har en fråga till jordbruksministern. I det nya förslaget till budgetproposition skriver man om ett tilläggsdirektiv till Rovdjursutredningen. Det gäller ändrade regler för skyddsjakt av varg. Det finns en hel del jägare med flera som i dag känner sig lurade av att det vallöfte som gavs i valrörelsen när det gäller vargen inte uppfylls på det sätt som företrädare i högeralliansen har sagt.  \r\n</div>\r\n<div class=\"indrag\">Ni företrädare för högeralliansen har enligt min mening aldrig någonsin i någon debatt sagt att detta skulle hamna i Rovdjursutredningen. Jag har själv deltagit i minst ett tiotal av dessa debatter så jag vet mycket väl vad som har sagts. Däremot har man lovat att vid ett regeringsskifte skulle man lösa detta omgående. Så kommer det tydligen inte att bli.  \r\n</div>\r\n<div class=\"indrag\">Min fråga är då: Fanns det någon uppgörelse innan inom alliansen att detta skulle bli ett tilläggsdirektiv i Rovdjursutredningen? Vad har du att säga till alla som förväntade sig ett mycket snabbt beslut i den här frågan? Det blir tydligen inte så.  \r\n</div>\r\n<h2><a name=\"anf25\"></a><a name=\"{43AE71D3-F6F1-459C-A7BC-528E9BADB930}\"></a>Anf.  25  Jordbruksminister ESKIL ERLANDSSON (c):</h2>\r\n<div class=\"indrag\">Herr talman! Regeringen avser att ändra § 28 så att det blir tillåtet att skjuta rovdjur som anfaller tamdjur, detta oaktat var tamdjuret befinner sig, det vill säga om det befinner sig innanför eller utanför inhägnat område.  \r\n</div>\r\n<div class=\"indrag\">Men vi är också angelägna om, herr talman, att följa de formalia som gäller för hur vi fattar beslut i Sverige. Det förutsätter att vi bereder frågor och fattar beslut i den ordning som riksdagen har bestämt. Det i sin tur förutsätter att vi har ett underlag. Att jag har skrivit att vi måste ha detta underlag behöver ju inte innebära att den som får uppdraget lämnar uppdraget ifrån sig vid den tidpunkt då hela uppdraget ska lämnas utan det finns något, herr talman, som heter delbetänkande. Jag förutsätter att vi får det i sådan tid att vi tidigt nästa år kan ha infört den förändrade bestämmelsen i § 28.  \r\n</div>\r\n<h2><a name=\"anf26\"></a><a name=\"{2BDB37C0-3CE4-44B9-96C4-C569F94EB09D}\"></a>Anf.  26  LENA OLSSON (v):</h2>\r\n<div class=\"indrag\">Herr talman! Jag tycker att det är ett märkligt förfaringssätt att man i debatter ganska bestämt framhäver att det bara behövs ett regeringsskifte så ska man ändra det här direkt. Det är många som känner sig svikna och bedragna på det här viset, för det här har företrädare för vissa partier utgivit i debatter.  \r\n</div>\r\n<div class=\"indrag\">Jag tycker att det är väldigt klokt att ni gör på det här viset. Vi har också framhärdat med att det finns en rovdjursutredning, och många riksdagsledamöter har förkastat att det skulle gå för sakta. Tydligen finns det också en klokhet inom borgerliga partier, men jag tror inte att ni hade fått så stort stöd i vissa kårer om ni hade talat om det här direkt.  \r\n</div>\r\n<h2><a name=\"anf27\"></a><a name=\"{4039E5BF-22B2-41D2-A4D5-BD9043C7FE22}\"></a>Anf.  27  Jordbruksminister ESKIL ERLANDSSON (c):</h2>\r\n<div class=\"indrag\">Herr talman! Låt mig kommentera det sagda med att peka på att det med den tidigare riksdagsmajoriteten och den tidigare regeringen inte hade inträffat någon förändring alls. Nu tar vi förändringen i den ordning som vi själva varit med och beslutat om. Jag tror att frågeställaren och jag är helt överens om att det är så beslut ska fattas i det här landet.  \r\n</div>\r\n<h2><a name=\"under15\"></a><a name=\"{3128C7A5-4951-47A5-9E73-63724A112EA8}\"></a>Resurser till forskning</h2>\r\n<h2><a name=\"anf28\"></a><a name=\"{F57C3F57-C667-4A29-AC5B-DF33E3622688}\"></a>Anf.  28  TOBIAS KRANTZ (fp):</h2>\r\n<div class=\"indrag\">Herr talman! Under de senaste åren har den fria forskningen varit hårt ansatt i Sverige. Det har handlat om att resurserna till forskningen generellt sett har varit för små. Vi har sett att resurserna till den fria grundforskningen har krympt. Vi har också sett en ökad politisk styrning genom att fler politiker har tagit plats i högskolestyrelserna.  \r\n</div>\r\n<div class=\"indrag\">Nu har regeringen i budgetpropositionen aviserat att forskningen ska få 1 miljard kronor extra under de kommande åren. Därför inskränker sig min fråga till de två andra aspekterna. Tänker regeringen göra en kursomläggning på de andra två områdena? Blir det för det första större anslag relativt sett till en fri och oberoende grundforskning i det här landet? Blir vi för det andra av med politikerna i landets högskole- och universitetsstyrelser?  \r\n</div>\r\n<h2><a name=\"anf29\"></a><a name=\"{C6CB669F-1763-4D20-BAB6-CA78FAE50A3A}\"></a>Anf.  29  Utbildningsminister LARS LEIJONBORG (fp):</h2>\r\n<div class=\"indrag\">Herr talman! Alliansregeringen delar den kritik som har framförts i forskarvärlden och som Tobias Krantz nu refererar, att den politiska styrningen har gått för långt när det gäller forskningen. Det finns en känsla ute i forskarvärlden att det som för dagen är opportunt, det som just nu är inne, har mycket lättare att få anslag och uppmärksamhet än sanningssökande som kanske på lång sikt visar sig väl så viktigt.  \r\n</div>\r\n<div class=\"indrag\">Vår grundsyn är att man i största möjliga utsträckning ska överlämna till inomvetenskapliga bedömningar och prioriteringar i forskningspolitiken. I det perspektivet är vi också kritiska mot det system som nu finns för utseende av högskolestyrelser och ska söka oss fram till ett system så snart som möjligt där högskolestyrelserna i högre grad avspeglar vad högskolorna själva bedömer vara bra styrelser. Där ingår också att rektor, som det var förr, ska kunna vara ordförande i styrelserna. Vi kommer med ett antal förslag i den riktningen. Ja.  \r\n</div>\r\n<h2><a name=\"anf30\"></a><a name=\"{2BA48A0C-79B0-4568-90E4-A86DDA9045A7}\"></a>Anf.  30  TOBIAS KRANTZ (fp):</h2>\r\n<div class=\"indrag\">Herr talman! Det är naturligtvis ett mycket glädjande besked som kommer från den nya regeringen på den här punkten. Den fria och oberoende grundforskningen har en väldigt stor betydelse också för mer praktiskt tillämpbar forskning. Om vi inte hade haft en fri och oberoende grundforskning hade vi haft väldigt svårt att också få de praktiska tillämpningar som vi oftast märker av i vardagen.  \r\n</div>\r\n<div class=\"indrag\">Min följdfråga gäller högskolestyrelserna. När räknar utbildningsministern med att ett nytt system för utseende av ledamöter i universitets- och högskolestyrelser kan vara på plats?  \r\n</div>\r\n<h2><a name=\"anf31\"></a><a name=\"{A94C6EC1-F356-4003-A031-21872A253E48}\"></a>Anf.  31  Utbildningsminister LARS LEIJONBORG (fp):</h2>\r\n<div class=\"indrag\">Herr talman! Innan jag går vidare och svarar på den konkreta frågan ska jag lägga till att det är klart att alla regeringar någon gång kommer att identifiera ett samhällsproblem där man ser forskning som en del av lösningen på det samhällsproblemet. Det är en mer instrumentell syn på forskning. Ingen kommer att vara alldeles syndfri på detta område  för att ta ett exempel. Det är klart att vi ser omställningen av energisystemet som en sådan fråga som kräver forskning. Vi kommer att se till att just det forskningsområdet får resurser.  \r\n</div>\r\n<div class=\"indrag\">Vi jobbar mycket med frågan om högskolestyrelserna. Flera av dem förnyas till årsskiftet. I bästa fall ska väl ett nytt system kunna vara introducerat redan till dess. Det är min förhoppning att nya styrelser ska utses enligt nya principer redan den 1 januari.  \r\n</div>\r\n<h2><a name=\"under16\"></a><a name=\"{0B9CE450-6C7A-46C4-A8EB-A90ACBDCAE00}\"></a>Integrationsverkets uppdrag</h2>\r\n<h2><a name=\"anf32\"></a><a name=\"{9B98F8B3-9ECB-418A-BC6C-C00DBB77C7EC}\"></a>Anf.  32  LUCIANO ASTUDILLO (s):</h2>\r\n<div class=\"indrag\">Herr talman! Jag vill först passa på och gratulera Nyamko Sabuni för det nya uppdraget som integrationsminister. Sabuni är den andra med utomeuropeisk bakgrund som blir statsråd. Det är något både du och Sverige ska vara stolta över.  \r\n</div>\r\n<div class=\"indrag\">Många har kritiserat det faktum att Sabuni fått ansvaret för integrationsfrågorna. Det är en kritik jag inte delar. Det är nämligen ingen slump att framträdande forskare och duktiga journalister med utländsk bakgrund varit de som bäst beskrivit segregationen och utanförskapets konsekvenser. Den vardag och den verklighet man lever i berör och upprör. Så även i politiken.  \r\n</div>\r\n<div class=\"indrag\">Men nu till frågan. I Sveriges Radios P 4 Östergötland kunde vi i går höra Integrationsverkets förre generaldirektör och nuvarande miljöminister säga med kraft att varken han eller myndigheten Integrationsverket misslyckats med sin uppgift. Gör Sabuni samma bedömning som sin statsrådskollega att Integrationsverket har lyckats med sitt uppdrag?  \r\n</div>\r\n<h2><a name=\"anf33\"></a><a name=\"{39F3FFFA-287A-4D5F-BC52-5DB0F45D2539}\"></a>Anf.  33  Statsrådet NYAMKO SABUNI (fp):</h2>\r\n<div class=\"indrag\">Herr talman! Integrationsverket har lyckats med det uppdrag som det hade att uppfylla enligt regleringsbrev från den socialdemokratiska regeringen. Ja, det håller jag med om. Men nu vill vi lägga om kursen, det vill säga att verket kommer att få nya uppgifter. Vi kommer att göra om Integrationsverket. En del uppgifter kommer att bestå, andra kommer att läggas ned helt och hållet. Vi vet ännu inte i vilken form de uppgifter som ska bestå ska bedrivas eller vilken annan myndighet de ska inrymmas under. Jag håller med Carlgren om att verket har uppfyllt sitt uppdrag, men vi kommer att ändra på uppdraget i framtiden.  \r\n</div>\r\n<h2><a name=\"anf34\"></a><a name=\"{06CF2C85-7611-4458-860D-DF07EA229D22}\"></a>Anf.  34  LUCIANO ASTUDILLO (s):</h2>\r\n<div class=\"indrag\">Herr talman! Det är lite bakvänd ordning att först bestämma sig för att lägga ned den myndighet som har fungerat bra och som har följt det givna uppdraget. Därefter ska ett underlag tas fram. Det finns en integrationspolitisk kommitté som nu jobbar med att ta fram ett underlag till hur den nya styrningen av integrationspolitiken ska se ut. Ett underlag finns inte. Man avvaktar inte ens utredningen utan bestämmer sig för att lägga ned verket först. Jag förstår det inte. Det är lite fel ordning.  \r\n</div>\r\n<div class=\"indrag\">Politiska beslut ger konkreta effekter dels för de människor som jobbar i myndigheten, dels för de människor som berörs av det uppdrag myndigheten har. Här borde man ta lite större ansvar för att inte göra saker bakvänt. Man ska ta ansvar för de människor som myndigheten jobbar med.  \r\n</div>\r\n<div class=\"indrag\">Eftersom det finns en klarhet i den nya regeringen om hur saker ska gå till vill jag fråga vilket alternativ ministern har för det nuvarande Integrationsverket. Vem ska sköta verkets uppdrag om kunskap och samordning av myndigheternas och kommunernas verksamhet? Hur vet du att dessa kommer att göra saken bättre?  \r\n</div>\r\n<h2><a name=\"anf35\"></a><a name=\"{FA036A62-99F7-4938-AFB6-A9DC892AC8E9}\"></a>Anf.  35  Statsrådet NYAMKO SABUNI (fp):</h2>\r\n<div class=\"indrag\">Herr talman! Man måste inte ha myndigheter för myndigheternas egen skull. Det finns uppgifter som behöver uppfyllas, till exempel mottagandet av de nyanlända, placeringen i kommuner, introduktionen och så vidare. De uppgifterna kommer att finnas kvar. De uppgifterna kommer att inrymmas i någon annan myndighet.  \r\n</div>\r\n<div class=\"indrag\">Den integrationspolitiska utredning som pågår är inte till för att säga till oss vilka uppgifter Integrationsverket eventuellt ska ha. Den var tillsatt för att ge riktningen på integrationspolitiken.  \r\n</div>\r\n<div class=\"indrag\">Vi har en integrationspolitisk inriktning där vi vet att vi ska satsa på jobb, vi ska satsa på språket och vi ska satsa på att bekämpa diskriminering. Dessa uppgifter kommer att utföras. När det gäller introduktion och placering av nyanlända kommer de uppgifterna att hitta en plats i någon annan myndighet.  \r\n</div>\r\n<h2><a name=\"under17\"></a><a name=\"{60C98FDB-30DA-42EA-9E8E-3F0ADFECE702}\"></a>Trängselskatten</h2>\r\n<h2><a name=\"anf36\"></a><a name=\"{3CA3E56D-C856-4739-98C9-AF958A99B197}\"></a>Anf.  36  PER BOLUND (mp):</h2>\r\n<div class=\"indrag\">Herr talman! Min fråga är till finansministern angående trängselskatten i Stockholm. Finansministern känner säkert till att det mellan januari och juli i år genomfördes ett försök med trängselskatt i Stockholm. Försöket fick stora effekter på trafik- och miljösituationen i Stockholm. Bland annat minskade kötiderna i morgontrafiken med en tredjedel, medan man i eftermiddagsrusningen halverade kötiderna med hjälp av trängselskatten. Halterna av luftföroreningar minskade så mycket att man beräknade att 30 färre personer per år i Stockholms stad kommer att sätta livet till på grund av luftföroreningar och de sjukdomar som därmed uppstår. Det här har gjort att man samhällsekonomiskt beräknar att trängselskatten går med ungefär 700 miljoner kronor i vinst varje år  eller 60 miljoner kronor per månad.  \r\n</div>\r\n<div class=\"indrag\">I den folkomröstning som följde efter trängselskatteförsöket röstade 51,3 % av Stockholms medborgare för fortsatt användning av trängselskatt och 45,5 % mot. I en artikel sade en ledare för alliansen att man ska fortsätta med trängselskatten.  \r\n</div>\r\n<div class=\"indrag\">När kommer systemet med trängselskatt att startas igen?  \r\n</div>\r\n<h2><a name=\"anf37\"></a><a name=\"{68E14D4C-FC17-4580-BFCB-FAF1ED2FC498}\"></a>Anf.  37  Finansminister ANDERS BORG (m):</h2>\r\n<div class=\"indrag\">Herr talman och ärade ledamöter! Vi kommer att återkomma i frågan. Vi har tydliggjort att vi utifrån folkomröstningsresultatet i Stockholm och i de andra kommuner som har haft folkomröstningar kommer att göra ett övervägande kring hela trafiklösningen i Stockholm. Det ska tillsättas en förhandlingsman i denna fråga. I samband med det finns det skäl att återkomma till också frågan rörande trängselskatten.  \r\n</div>\r\n<h2><a name=\"anf38\"></a><a name=\"{28674A34-8257-44BE-9E1A-8FBF21B79949}\"></a>Anf.  38  PER BOLUND (mp):</h2>\r\n<div class=\"indrag\">Herr talman! Jag tackar för svaret, även om jag oroas över bristen på tidsplan.  \r\n</div>\r\n<div class=\"indrag\">Enligt uppgift från Vägverket kommer den option som verket har med den nuvarande leverantören om att fortsätta driften av systemet att gå ut vid nyår, den 31 december. Vid den tiden kommer Vägverket inte heller att ha något uppdrag att ta hand om systemet. Det kommer att få fler dramatiska effekter. All teknisk utrustning kommer att monteras ned om inte Vägverket får ett beslut innan årsskiftet. Den personal som i dag hanterar trängselskatten kommer att avvecklas. Mycket kompetens förloras så klart. Dessutom måste en helt ny upphandling genomföras för att ta fram en leverantör av driften av systemet. Med det medföljer självklart en risk för långdragna överklagandeprocesser, som vi såg första gången systemet handlades upp. Det beräknas att det här sammantaget kostar ungefär 1 miljard kronor extra. Det är en helt onödig kostnad som skulle kunna användas till till exempel infrastruktur i regionen eller liknande.  \r\n</div>\r\n<div class=\"indrag\">Avser finansministern att verka för ett beslut innan årsskiftet till Vägverket?  \r\n</div>\r\n<h2><a name=\"anf39\"></a><a name=\"{E45F1AFD-A299-4E3A-9999-56E9BF8F04C6}\"></a>Anf.  39  Finansminister ANDERS BORG (m):</h2>\r\n<div class=\"indrag\">Herr talman! Vi är medvetna om att det finns en del faktorer som påverkar tidsaspekten av beredningsprocessen. Jag har sett lite olika uppgifter om detta. Vi kommer naturligtvis att noggrant titta på det så att vi kan bereda frågan på ett sätt som också är väl förenligt med samhällsekonomisk effektivitet och god ordning på de offentliga finanserna.  \r\n</div>\r\n<h2><a name=\"under18\"></a><a name=\"{E035814A-2BED-4AB5-8004-D71DBF34F99A}\"></a>Fri entré på museer</h2>\r\n<h2><a name=\"anf40\"></a><a name=\"{A1F566EE-8521-488E-B639-1B950BFC1183}\"></a>Anf.  40  MARGARETA ISRAELSSON (s):</h2>\r\n<div class=\"indrag\">Herr talman! Alla ska med, brukar vi socialdemokrater säga. Det var också något som grundade för en reform för fri entré vid museerna. Min fråga går nu till utbildningsministern i funktionen som tillförordnad kulturminister, eller åtminstone ansvarig för departementet.  \r\n</div>\r\n<div class=\"indrag\">Vad är det som ligger till grund för att ni vill avskaffa reformen? Den har slagit väl ut. Det är en ökning med 159 % i besöksfrekvens på de museer som fick fri entré, men det har inte heller varit någon minskad besöksfrekvens på de museer där man fortfarande tar ut avgift. Vad är skälen till att ni nu avskaffar reformen?  \r\n</div>\r\n<h2><a name=\"anf41\"></a><a name=\"{9C36766C-FF4D-41E1-BC9E-E81D56ECBD00}\"></a>Anf.  41  Utbildningsminister LARS LEIJONBORG (fp):</h2>\r\n<div class=\"indrag\">Herr talman! Skälen framförde vi under förra mandatperioden när vi från allianspartierna motsatte oss den här förändringen, så detta kan knappast ha kommit som en överraskning för någon väljare. Nu är det väldigt viktigt att påpeka att vi kommer att behålla den fria entrén för personer under 19 år.  \r\n</div>\r\n<div class=\"indrag\">Det här bygger naturligtvis på en grundsyn att i tider då man måste prioritera vad allmänna medel går till, då vi bland annat är angelägna om att få utrymme för en ny jobbpolitik, som jag redan har varit inne på, tycker vi att vuxna människors fritid får de i stor utsträckning betala för själva. I enlighet med den principen har vi föreslagit att vi ska återgå till ett gammalt system där i varje fall vuxna betalar sina museibesök.  \r\n</div>\r\n<div class=\"indrag\">Det har också frigjort en del medel av vilka en del, är tanken, ska satsas på reformer på kulturområdet. Det blir alltså en del bra saker för kulturskapare och annat i detta land också tack vare att vi nu återgår till museiavgifter.  \r\n</div>\r\n<h2><a name=\"anf42\"></a><a name=\"{54E32370-1F35-4862-9BF3-E905281A5347}\"></a>Anf.  42  MARGARETA ISRAELSSON (s):</h2>\r\n<div class=\"indrag\">Herr talman! Så där väldigt mycket reformer på kulturområdet blir det ju inte. Det stänks lite grann här och där på ett och annat museum och en och annan verksamhet. Men sanningen är väl den att museerna nu i stället får nedskurna anslag, och för dessa pengar ska de bygga om sina entréer, trycka upp nya kvitton och göra ett nytt anslag för hur man ska ta emot sina besökare.  \r\n</div>\r\n<div class=\"indrag\">Det låter nästan på utbildningsministern som att det finns någon ideologisk grund för det här, och då kommer inte jag till någon annan sanning än att det egentligen handlar om att spara pengar för att ha råd att sänka skatterna så att några i alla fall har råd att gå på museerna.  \r\n</div>\r\n<h2><a name=\"anf43\"></a><a name=\"{552AACC1-6489-4785-973E-535D2B145863}\"></a>Anf.  43  Utbildningsminister LARS LEIJONBORG (fp):</h2>\r\n<div class=\"indrag\">Herr talman! Det låter som om det här är en oerhört stor ideologisk fråga. Men man måste ju konstatera att under Sveriges historia har Socialdemokraterna styrt under huvuddelen av modern tid, som vi vet, och under den tiden har vuxna människor betalat sina museibesök. När ni förra mandatperioden föreslog att det skulle avskaffas tyckte vi att det var en felaktig prioritering. Det hade ni uppenbarligen själva tyckt i årtionden, eftersom ni inte hade föreslagit någon ändring då.  \r\n</div>\r\n<div class=\"indrag\">Den politiken gick vi till val på. Det var väl känt att alla fyra allianspartierna hade den uppfattningen. Att vi då håller fast vid den efter valet är väl inte så konstigt.  \r\n</div>\r\n<div class=\"indrag\">Det sker en del förbättringar på kulturområdet. Jag har varit kulturminister bara ett par dagar och räknar med att vara det bara ett par dagar till, men jag har ändå läst kulturbudgeten. Visst finns det reformer, och en del av dem har möjliggjorts tack vare den besparing vi gör genom att återinföra avgifter för vuxna på museer.  \r\n</div>\r\n<h2><a name=\"under19\"></a><a name=\"{94C576A1-0F40-48B7-942A-BF81B0C04724}\"></a>Kommunismens brott mot mänskligheten</h2>\r\n<h2><a name=\"anf44\"></a><a name=\"{BF8D1BFE-72AE-4806-9277-D426B862EE5A}\"></a>Anf.  44  MARIETTA DE POURBAIX-LUNDIN (m):</h2>\r\n<div class=\"indrag\">Herr talman! Av regeringsförklaringen framgår det att kommunismens brott mot mänskligheten ska uppmärksammas. Jag blev väldigt glad, för det är en fråga som jag har tagit upp under många år och alltid fått nej på av vänsterregeringen.  \r\n</div>\r\n<div class=\"indrag\">Min fråga till utbildningsminister Lars Leijonborg är nu på vilket sätt regeringen kommer att uppmärksamma kommunismens brott mot mänskligheten, eftersom vi vet att detta pågår än i dag i ett antal länder runtom i världen.  \r\n</div>\r\n<h2><a name=\"anf45\"></a><a name=\"{0F86F2BC-B91C-49B0-8984-7EFFF55CBE04}\"></a>Anf.  45  Utbildningsminister LARS LEIJONBORG (fp):</h2>\r\n<div class=\"indrag\">Herr talman! Jag är glad över att alliansregeringen har den här ståndpunkten och att statsministern tog in den i regeringsförklaringen. Jag engagerade mig personligen mycket för den för några år sedan och mötte då rätt stort gensvar hos de flesta partier här i kammaren, inklusive Socialdemokraterna, för att vi parallellt med det vi gjorde för att uppmärksamma nazismens brott också skulle påminna om att kommunismen är en totalitär ideologi med fruktansvärda brott på sitt samvete. Tyvärr nådde vi inte ända fram den gången med att hitta en lösning för ett gemensamt ansvarstagande i den viktiga frågan.  \r\n</div>\r\n<div class=\"indrag\">I regeringsförklaringen nämns det här i samband med insatser på utbildningsområdet, och tanken är väl att vi i första hand på olika vägar ska se till att det uppmärksammas mer i undervisningen, men också att man kan hitta former för att möjliggöra för elever att åka på studieresor. På samma sätt som man nu åker och besöker gamla koncentrationsläger skulle man kunna besöka museer i de forna östländerna för att på plats bevittna bevisen för de övergrepp som skedde under diktaturtiden i de före detta kommunistländerna. Det är en idé, och vi ska jobba vidare med detta och återkomma mer i detalj.  \r\n</div>\r\n<h2><a name=\"anf46\"></a><a name=\"{7C7051DE-1353-45B2-81CB-1A1308A94ABA}\"></a>Anf.  46  MARIETTA DE POURBAIX-LUNDIN (m):</h2>\r\n<div class=\"indrag\">Herr talman! Jag är väldigt glad för Lars Leijonborgs engagemang i denna fråga och förutsätter att vi får ut något väldigt bra av det.  \r\n</div>\r\n<div class=\"indrag\">Jag har en kort fråga till: När i tiden kan man tänka sig att det här kommer? Jag tycker att det är väldigt angeläget med tanke på hur det ser ut i världen i dag och hur olika kommuniststater beter sig.  \r\n</div>\r\n<h2><a name=\"anf47\"></a><a name=\"{A7206986-8FA5-4C2B-9C2F-07AD3F734840}\"></a>Anf.  47  Utbildningsminister LARS LEIJONBORG (fp):</h2>\r\n<div class=\"indrag\">Herr talman! I morgon är det två veckor sedan vi tillträdde, men man känner redan dåligt samvete för att man inte har besked i alla frågor som kommer.  \r\n</div>\r\n<div class=\"indrag\">Jag har ännu inte hunnit, och inte heller min kollega Jan Björklund på skolområdet, slutligt utforma en strategi på detta område. Men vi är båda  liksom hela regeringen, frågeställaren och många andra här inne  djupt engagerade i denna fråga, så vi lovar att återkomma inom kort.  \r\n</div>\r\n<h2><a name=\"under20\"></a><a name=\"{BDD38257-F8E0-403D-B861-D9D7E09D4FAB}\"></a>Hantverksutbildning</h2>\r\n<h2><a name=\"anf48\"></a><a name=\"{6D68EA06-AC9B-42C3-B4FB-99921A54FFAE}\"></a>Anf.  48  LARS-IVAR ERICSON (c):</h2>\r\n<div class=\"indrag\">Herr talman! Jag vill ställa en fråga till utbildningsministern, och jag gör det utifrån att vi upplever en skriande brist på hantverkare i Sverige i dag. Man beräknar att om ingenting görs snabbt kommer vi att sakna hundratusentals hantverkare inom tio år. Den svenska skolan erbjuder få möjligheter för den som vill tillgodogöra sig hantverksutbildningen.  \r\n</div>\r\n<div class=\"indrag\">Därför blir min fråga: Vad kan vi göra för att uppvärdera handens kunskaper i den svenska skolan, som i dag förefaller vara alldeles för teoretiskt inriktad? Hur ska vi få ungdomar och vuxna att utbilda sig inom hantverksyrken?  \r\n</div>\r\n<h2><a name=\"anf49\"></a><a name=\"{846202D7-AA49-493E-B802-1802DC432F97}\"></a>Anf.  49  Utbildningsminister LARS LEIJONBORG (fp):</h2>\r\n<div class=\"indrag\">Herr talman! Jag är mycket glad för den frågan. Jag tycker att den är mycket viktig, och jag delar helt den åsikt som ligger bakom frågan.  \r\n</div>\r\n<div class=\"indrag\">Det har i Sverige funnits ett oerhört engagemang för att vi ska få fler akademiskt utbildade, och det har skett en teoretisering av gymnasiet som har varit olycklig, enligt min mening. Det här 50-procentsmålet, som det kallas, att hälften av en årskull ska gå vidare till högskolan har också påverkat så att de mer yrkesinriktade programmen i gymnasieskolan har tappat i status.  \r\n</div>\r\n<div class=\"indrag\">Den nya regeringen är mycket engagerad för tanken att uppvärdera de yrkesinriktade programmen i gymnasieskolan. Det var ett av skälen till att skolminister Björklund häromdagen blåste av den gymnasiereform som var beslutad till 2007. Vi har planer på att mycket snabbt återkomma med en ny gymnasiereform, där ett av de viktigaste inslagen blir att uppvärdera de yrkesinriktade programmen.  \r\n</div>\r\n<h2><a name=\"anf50\"></a><a name=\"{53FDA8FB-0065-4F54-B70A-99D843464441}\"></a>Anf.  50  LARS-IVAR ERICSON (c):</h2>\r\n<div class=\"indrag\">Herr talman! Jag konstaterar att för år 2009 finns i budgeten pengar till det som vi kallar en modern lärlingsutbildning, men det måste ju hända någonting innan dess. Det finns på många håll i landet tankar om att man skulle kunna ha individuella studieplaner för elever, alltså utbildningsprogram huvudsakligen förlagda ute i företag hos hantverkare, och då skulle eleverna kunna visats några dagar i skolmiljön. Jag undrar om Lars Leijonborg är beredd att i väntan på denna moderna lärlingsutbildning 2009 stödja sådana utbildningsalternativ.  \r\n</div>\r\n<h2><a name=\"anf51\"></a><a name=\"{55A7D2F4-E7F7-44BD-B6DC-3F325E0F267B}\"></a>Anf.  51  Utbildningsminister LARS LEIJONBORG (fp):</h2>\r\n<div class=\"indrag\">Herr talman! Ja, det är jag. Och jag antar att även med gällande regelverk finns det möjligheter för lokala skolor och lokala skolstyrelser att engagera sig för mer utbildning av den typen. Nu har vi ju fått alliansmajoriteter i betydligt fler kommuner, så jag tror att engagerade skolpolitiker i allianspartierna kommer att driva detta. Jag vet att det långt inne i Socialdemokraternas led till exempel också finns ett engagemang för detta. Inom LO finns det en tydlig kritik mot att den gamla regeringen lät yrkesprogrammens status sjunka på det sätt som skedde.  \r\n</div>\r\n<div class=\"indrag\">Jag tror att det finns ett ganska brett stöd för förändringar i den riktningen. I den mån man kan göra det lokalt tycker jag att det är väldigt bra.  \r\n</div>\r\n<h2><a name=\"under21\"></a><a name=\"{D8BFDC60-505F-404E-800B-0D23971C4464}\"></a>Förstärkning av läs- och skrivundervisningen</h2>\r\n<h2><a name=\"anf52\"></a><a name=\"{D43A149A-47BD-42B5-BF50-F2104FE8E052}\"></a>Anf.  52  MARIE GRANLUND (s):</h2>\r\n<div class=\"indrag\">Herr talman! Jag skulle vilja fortsätta med utbildningsfrågorna och ställa en fråga till utbildningsminister Lars Leijonborg.  \r\n</div>\r\n<div class=\"indrag\">Lars Leijonborg sade tidigare här att man inte hade någon slutgiltig lösning på utbildningspolitiken, och det kan jag förstå med de två veckor som man har i bagaget. Däremot hade det varit klädsamt om man hade uppfyllt de vallöften som man presenterade i valrörelsen, som också skulle genomföras ganska omgående.  \r\n</div>\r\n<div class=\"indrag\">Den 8 september presenterade utbildningsministern tillsammans med nuvarande skolministern vad ni folkpartister skulle uträtta i Utbildningsdepartementet de första 100 dagarna. I rapporten skriver ni ordagrant: Regeringssammanträde 16 oktober  budgetpropositionen. Beslut om särskilda statsbidrag för att stärka läs- och skrivundervisningen de första skolåren. Statsbidrag: 500 miljoner kronor.  \r\n</div>\r\n<div class=\"indrag\">I valrörelsen gick ni så långt att ni sade att det här var en läsa-skriva-räkna-garanti. I budgetpropositionen finns det inte ett öre till det här.  \r\n</div>\r\n<div class=\"indrag\">Jag vill fråga utbildningsministern hur man resonerar kring de här frågorna.  \r\n</div>\r\n<h2><a name=\"anf53\"></a><a name=\"{8A3F9245-E40C-42F5-95F3-CE006D08013F}\"></a>Anf.  53  Utbildningsminister LARS LEIJONBORG (fp):</h2>\r\n<div class=\"indrag\">Herr talman! Först är det väl viktigt att berätta om att de socialdemokratiska vallöften som framfördes i det socialdemokratiska valmanifestet inte var finansierade i den budget som vi, så att säga, tog över när vi kom till Regeringskansliet.  \r\n</div>\r\n<div class=\"indrag\">Och var och en som har läst budgetpropositionen vet att vi avser att satsa pengar på att lyfta grundskolan. Det handlar om grundskolans förmåga att stötta elever med läs- och skrivsvårigheter. Vi inför en ny speciallärarutbildning. Eller den är rättare sagt gammal, därför att den avskaffades en gång i tiden. Vi tror att speciallärarna har en viktig roll.  \r\n</div>\r\n<div class=\"indrag\">Det var ju ett folkpartidokument som refererades. Men den samlade alliansregeringen är helt på den linjen att satsningar i grundskolan för att hjälpa elever med läs-, skriv- och räknesvårigheter är bland de mest prioriterade. Och vi avsätter pengar för detta. Det kommer att komma. Det kan frågeställaren vara helt lugn över.  \r\n</div>\r\n<h2><a name=\"anf54\"></a><a name=\"{54362D72-70BC-4ED2-99BD-94707675C55D}\"></a>Anf.  54  MARIE GRANLUND (s):</h2>\r\n<div class=\"indrag\">Herr talman! Jag känner mig inte helt lugn med det. Det var ett dokument som ni presenterade, och ni sade: De första 100 dagarna ska vi göra det.  \r\n</div>\r\n<div class=\"indrag\">Jag tror faktiskt att ganska många lärare, elever och föräldrar trodde på det, att det skulle komma pengar, en läsa-skriva-räkna-garanti. Det gjorde det inte. Det skulle komma i torsdags. Det kom ingenting. Den här budgeten gäller för ett helt år, och där finns inte en krona  500 miljoner kronor lovade ni. Där finns inte en krona till det här, och det tycker jag är anmärkningsvärt. Då går skattesänkningar för de rika före att satsa på dem som har det svårast i samhället.  \r\n</div>(Applåder) <br><h2><a name=\"anf55\"></a><a name=\"{29ED30B4-9A65-4B77-8DC9-2CD3C2E861C6}\"></a>Anf.  55  Utbildningsminister LARS LEIJONBORG (fp):</h2>\r\n<div class=\"indrag\">Herr talman! Det var nog få som i början på september trodde att vi skulle få en folkpartistisk enpartiregering i Sverige efter valet. Därför tror jag ingen trodde att det vi lovade till sista kronan skulle bli en samlad alliansregerings politik. Men just på den här punkten är jag ovanligt nöjd med vad alliansregeringen har kommit fram till.  \r\n</div>\r\n<div class=\"indrag\">Vi är fullständigt överens om att det behövs satsningar i grundskolan, ökat statligt stöd till kommunerna för att man ska kunna se till att elever som har inlärningssvårigheter får ytterligare stöd. Jag tycker inte att man kan påstå att vi på den här punkten har svikit något löfte från vare sig Folkpartiets eller alliansens sida, utan det är vår absoluta inriktning att kommunerna här ska göra mera och få möjligheter att göra mera. Det är ju mycket, mycket bättre att hjälpa eleverna i de första klasserna än att vänta till gymnasiet, som man i hög grad gör nu. Man lägger miljarder på det individuella programmet för att lära ungdomar sådant som de borde ha lärt sig som barn när de var sju åtta år.  \r\n</div>\r\n<div class=\"indrag\">Det här är vår absoluta inriktning, och det kommer vi att stå fast vid.  \r\n</div>(Applåder) <br><h2><a name=\"under22\"></a><a name=\"{D4616FEA-EAA3-4EBD-A6AE-0502907E439F}\"></a>Sjukersättningsnivån</h2>\r\n<h2><a name=\"anf56\"></a><a name=\"{6E975F08-2BEB-4163-9FAD-93BF52949BC6}\"></a>Anf.  56  TOMAS ENEROTH (s):</h2>\r\n<div class=\"indrag\">Herr talman! I valrörelsen kunde vi höra Lars Leijonborg och andra alliansföreträdare berätta att ersättningen i sjukförsäkringen skulle vara oförändrad  ja, så när som på sänkningen av taken, vilket i och för sig innebär att 1,6 miljoner löntagare får kraftigt sänkt sjukersättning, banktjänstemän, civilingenjörer och lärare till exempel.  \r\n</div>\r\n<div class=\"indrag\">Och i regeringsförklaringen kunde vi också läsa: Det är vår bedömning att ersättningen i sjukförsäkringen kan bevaras på den nuvarande nivån också framöver.  \r\n</div>\r\n<div class=\"indrag\">Trots det sker det nu en sänkning av ersättningsnivån när det gäller sjukpenningen, sjukersättningen, föräldrapenningen och den tillfälliga föräldrapenningen. Min fråga till Lars Leijonborg är därför: Var det något som hände med statsfinanserna mellan regeringsförklaringen och presentationen av budgeten? Eller är det verkligen regeringens mening och utbildningsministerns mening att exempelvis lärarna nu inte bara ska drabbas av sänkt a-kassa, höjda avgifter till a-kassan och sänkt tak i sjukförsäkringen utan dessutom av sänkt sjukpenning, sänkt sjukersättning och sänkt föräldrapenning?  \r\n</div>\r\n<h2><a name=\"anf57\"></a><a name=\"{A6E94ABA-860C-4734-9311-D512CC750C3E}\"></a>Anf.  57  Utbildningsminister LARS LEIJONBORG (fp):</h2>\r\n<div class=\"indrag\">Herr talman! Det som är skönt som företrädare för alliansen, nu i varje fall, är ju att vi i de allra flesta fall kan påpeka att den politik som vi genomför må ha vissa nackdelar för vissa grupper men var den som vi gick till val på.   \r\n</div>\r\n<div class=\"indrag\">Jag antar att det som frågeställaren syftar på är den justering som vi gör av den sjukpenninggrundande inkomsten som innebär att man i stället för att försäkra den inkomst man har och planerar att ha får sina 80 % på den inkomst som man har haft den senaste tiden. Det är en förändring som gör att ersättningen sänks en aning i de flesta fall och faktiskt höjs i vissa andra fall.  \r\n</div>\r\n<div class=\"indrag\">Nu har det visat sig finnas tekniska svårigheter med att snabbt få just den modellen på plats. I avvaktan på att vi får den har vi valt en övergångslösning som ger samma ekonomiska effekter för staten. Men principen är den att vi tycker att det är väl så rimligt att man försäkrar den inkomst som man har haft den senaste tiden som den som man räknar med att man kommer att ha. Den principen är rimlig, och den strider inte alls mot att vi hävdar att 80-procentsnivån ligger fast.  \r\n</div>\r\n<h2><a name=\"anf58\"></a><a name=\"{5BA291D1-83E7-4574-9B65-664D7AB98187}\"></a>Anf.  58  TOMAS ENEROTH (s):</h2>\r\n<div class=\"indrag\">Herr talman! Det är ändå fascinerande att fortfarande höra Lars Leijonborg säga att 80-procentsnivån ligger fast  jag ser att det till och med på Folkpartiets hemsida i dag står att Folkpartiet slår vakt om ersättningsnivån på 80 % i sjukförsäkringen  när det ni föreslår i budgetpropositionen är en sänkning av ersättningsnivån.  \r\n</div>\r\n<div class=\"indrag\">Det är inte historisk SGI, för det har ni inte klarat av att redovisa eller utreda ännu  och det är, inom parentes, ganska komplicerat att göra. Ni föreslår faktiskt en sänkning av ersättningsnivån. Så min grundfråga kvarstår: Är det meningen att Lärarnas Riksförbunds medlemmar, Lärarförbundets medlemmar och alla andra som ligger i de lönelägena inte bara ska drabbas av sänkt a-kassa, höjda avgifter till a-kassan och sänkt tak i sjukförsäkringen utan dessutom, med alliansregeringen, få sänkt sjukpenning, sänkt sjukersättning och sänkt föräldrapenning, så att den understiger 80 %?  \r\n</div>\r\n<h2><a name=\"anf59\"></a><a name=\"{48700D1A-14A2-4732-94F8-990197485C8A}\"></a>Anf.  59  Utbildningsminister LARS LEIJONBORG (fp):</h2>\r\n<div class=\"indrag\">Herr talman! Det framgick av den så kallade Bankerydsöverenskommelsen att så skulle det bli. Någon här inne kanske kan tro att vi talar om några drastiska sänkningar från 80-procentsnivån. Men om man räknar på det gamla sättet handlar det väl om att gå ned från 80 % till 79 eller 78 % eller någonting sådant. Just Tomas Eneroth företräder ju ett parti som självt har genomfört en sådan sänkning av sjukpenningen för några år sedan, så det är ingen stor dramatik i det.  \r\n</div>\r\n<div class=\"indrag\">Vi gick till val på att det skulle ske. Vi kommer att genomföra den tekniken så fort det är möjligt. I avvaktan på det har vi valt en övergångslösning med ungefär samma ekonomiska effekt.  \r\n</div>\r\n<h2><a name=\"under23\"></a><a name=\"{C933285E-D893-4180-A527-8601E96E8F4F}\"></a>Kommunalt vårdnadsbidrag</h2>\r\n<h2><a name=\"anf60\"></a><a name=\"{7B39167C-001E-4EC5-8653-6024DDAF1FA4}\"></a>Anf.  60  MIKAEL OSCARSSON (kd):</h2>\r\n<div class=\"indrag\">Herr talman! Jag skulle vilja ställa en fråga till socialminister Göran Hägglund.  \r\n</div>\r\n<div class=\"indrag\">Föräldraupproret är en av landets största folkrörelser och växer också väldigt snabbt. Där har man kravet på ett vårdnadsbidrag, på att få valfrihet. Ett 30-tal kommuner i landet har ansökt om att få bli försökskommuner.  \r\n</div>\r\n<div class=\"indrag\">Den förra regeringen har varit närmast blixtsnabb med att avslå och neka de här kommunerna den här möjligheten. Då blir min fråga till socialministern: När tänker den nya regeringen införa den här möjligheten för kommunerna att införa ett kommunalt vårdnadsbidrag? Det är en fråga som väldigt många svenskar och väldigt många småbarnsföräldrar undrar över och vill ha ett svar på.  \r\n</div>\r\n<h2><a name=\"anf61\"></a><a name=\"{D46DDF4E-26E2-4C2B-B488-19DB3247586D}\"></a>Anf.  61  Socialminister GÖRAN HÄGGLUND (kd):</h2>\r\n<div class=\"indrag\">Herr talman! Den nya regeringen har ju i regeringsförklaringen men också i budgeten presenterat en rad förändringar som vi vill göra på familjepolitikens område för att öka valfriheten för småbarnsföräldrarna men också för att stärka jämställdheten och förbättra de pedagogiska inslagen i förskolan.  \r\n</div>\r\n<div class=\"indrag\">Den reform som vi tänker genomföra och som kort presenteras i budgeten handlar om att införa en barnomsorgspeng som ger föräldrar möjlighet att friare disponera över barnomsorgspengarna. Vi föreslår en jämställdhetsbonus, som kommer att presenteras i ett senare skede, för att utjämna uttaget av föräldraförsäkringen. Vi föreslår en kvalitetssatsning på förskolan och ett ökat pedagogiskt inslag. Och vi vill öppna möjligheten för kommunerna att införa vårdnadsbidrag. Jag vet, precis som frågeställaren, att det finns ett stort tryck i landets kommuner för ökad valfrihet för småbarnsföräldrarna.  \r\n</div>\r\n<h2><a name=\"anf62\"></a><a name=\"{A0D36832-E4EF-4DC4-B24C-120CF2A10FBA}\"></a>Anf.  62  MIKAEL OSCARSSON (kd):</h2>\r\n<div class=\"indrag\">Herr talman! Tack för det svaret! Väldigt många föräldrar och familjer i Sverige välkomnar det här beskedet.  \r\n</div>\r\n<div class=\"indrag\">Men frågan som ändå infinner sig är: Måste det här paketet komma komplett? Finns det inte möjlighet att ganska snart ta bort den bestämmelse som har gjort att de här kommunerna inte har fått tillåtelse att med egna medel ge den här möjligheten till ett kommunalt vårdnadsbidrag?  \r\n</div>\r\n<div class=\"indrag\">Jag skulle välkomna om det här skulle kunna tas upp snabbt och den här frågan på det viset skulle kunna öppnas. Det är en oerhört angelägen sak därför att det här är någonting som föräldrar ska kunna bestämma vid köksborden. Det är ingenting som ska bestämmas här i Stockholm i maktens korridorer.  \r\n</div>\r\n<h2><a name=\"anf63\"></a><a name=\"{2E06F7BD-8B99-4D64-AF3E-CD0C9694984E}\"></a>Anf.  63  Socialminister GÖRAN HÄGGLUND (kd):</h2>\r\n<div class=\"indrag\">Herr talman! Precis som frågeställaren säger finns det ett starkt tryck i många kommuner. Jag tror att den förra regeringen mottog ett 30-tal förfrågningar från kommunerna om att friare kunna disponera barnomsorgspengarna för att kunna öka valfriheten. Det här har ju också tagit sig uttryck i en ganska stor uppfinningsrikedom runtom i landets kommuner för att hitta vägar som ökar valfriheten.  \r\n</div>\r\n<div class=\"indrag\">Jag ser själv inga hinder för att ändra kommunallagen på det viset att det blir möjligt att genomföra det här. Det här är en fråga som naturligtvis regeringen tillsammans ska diskutera. Vissa delar eller vissa moment i det som jag redogjorde för är naturligtvis mer komplicerade än att ändra kommunallagen på det sätt som fordras för att kommunerna friare ska kunna använda barnomsorgsmedlen. Vi avser förstås att återkomma till riksdagen med ett besked som ökar valfriheten för småbarnsföräldrarna. Vi politiker får maka på oss lite grann, men valfrihet införs i större utsträckning för småbarnsföräldrar.  \r\n</div>\r\n<h2><a name=\"anf64\"></a><a name=\"{918D156D-5B09-47A6-B360-61ED2740385B}\"></a>Anf.  64  FÖRSTE VICE TALMANNEN:</h2>\r\n<div class=\"indrag\">Med det sätter vi punkt för frågestunden i dag och tackar de deltagande statsråden för medverkan. Frågestunden är avslutad.  \r\n</div>\r\n<h1><a name=\"rub24\"></a><a name=\"{48E6CDEE-6670-4438-BF7E-DC306A243EB5}\"></a>8 § Bordläggning</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Anmäldes och bordlades  \r\n</div>Proposition <br>2006/07:4 Restriktioner i handeln med vissa varor som kan användas till dödsstraff eller tortyr, m.m. <br><h1><a name=\"rub25\"></a><a name=\"{21F500A2-6310-411D-A4CB-9A30A3321889}\"></a>9 § Anmälan om interpellationer</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Anmäldes att följande interpellationer framställts  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<i>den 18 oktober</i>\r\n <br>\r\n <br>2006/07:23 Nedläggningen av Djurskyddsmyndigheten <br>av <i>Tina Ehn </i>(mp) <br>till jordbruksminister Eskil Erlandsson (c) <br>2006/07:24 Tidsbegränsade anställningar <br>av <i>Luciano Astudillo </i>(s) <br>till statsrådet Sven Otto Littorin (m) <br>\r\n <br><div class=\"indrag\">Interpellationerna redovisas i bilaga som fogats till riksdagens snabbprotokoll tisdagen den 24 oktober.   \r\n</div>\r\n<h1><a name=\"rub26\"></a><a name=\"{D846FAA5-4BD6-413B-BBBF-B850C8A8FB19}\"></a>10 § Anmälan om frågor för skriftliga svar</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Anmäldes att följande frågor för skriftliga svar framställts  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<i>den 18 oktober</i>\r\n <br>\r\n <br>2006/07:30 Utbyggnad av E 22 <br>av <i>Christer Nylander </i>(fp) <br>till statsrådet Åsa Torstensson (c) <br>2006/07:31 Grekiskt Kulturcentrum <br>av <i>Siv Holma </i>(v) <br>till utbildningsminister Lars Leijonborg (fp) <br>2006/07:32 A-kassans regler <br>av <i>Luciano Astudillo </i>(s) <br>till statsrådet Sven Otto Littorin (m) <br>2006/07:33 Kontroll av sjukskrivningar <br>av <i>Michael Hagberg </i>(s) <br>till statsminister Fredrik Reinfeldt (m) <br>\r\n <br>\r\n<i>den 19 oktober</i>\r\n <br>\r\n <br>2006/07:34 Vindkraftscentrum på Gotland <br>av <i>Christer Engelhardt </i>(s) <br>till näringsminister Maud Olofsson (c) <br>2006/07:35 Dawit Isaak <br>av <i>Carina Hägg </i>(s) <br>till utrikesminister Carl Bildt (m) <br>2006/07:36 Neddragningarna i vuxenutbildningen <br>av <i>Luciano Astudillo </i>(s) <br>till statsrådet Jan Björklund (fp) <br>2006/07:37 Kvinnors sexuella och reproduktiva rättigheter <br>av <i>Carina Hägg </i>(s) <br>till utrikesminister Carl Bildt (m) <br>2006/07:38 Påföljdssystemet <br>av <i>Susanne Eberstein </i>(s) <br>till justitieminister Beatrice Ask (m) <br>2006/07:39 Sverige och FN:s arbete mot förtryck av HBT-personer <br>av <i>Hans Linde </i>(v) <br>till utrikesminister Carl Bildt (m) <br>2006/07:40 Inskränkningar i åsiktsfriheten i Tjeckien <br>av <i>Hans Linde </i>(v) <br>till utrikesminister Carl Bildt (m) <br>2006/07:41 Respekt för ämbetsutövningen <br>av <i>Peter Hultqvist </i>(s) <br>till statsrådet Tobias Billström (m) <br>\r\n <br><div class=\"indrag\">Frågorna redovisas i bilaga som fogats till riksdagens snabbprotokoll tisdagen den 24 oktober.  \r\n</div>\r\n<h1><a name=\"rub27\"></a><a name=\"{CB94DDE8-9494-44AE-BBC7-815527220C25}\"></a>11 § Anmälan om skriftliga svar på frågor</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Anmäldes att skriftliga svar på följande frågor inkommit  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<i>den 18 oktober</i>\r\n <br>\r\n <br>2006/07:1 Djurskyddsmyndighetens framtid <br>av <i>Carina Hägg </i>(s) <br>till jordbruksminister Eskil Erlandsson (c) <br>2006/07:2 Vandalorum <br>av <i>Carina Hägg </i>(s) <br>till kulturminister Cecilia Stegö Chilò (m) <br>2006/07:3 Psykisk ohälsa och pyromandåd <br>av <i>Lars-Ivar Ericson </i>(c) <br>till statsrådet Maria Larsson (kd) <br>2006/07:4 Gynekologisk undersökning på flickor <br>av <i>Luciano Astudillo </i>(s) <br>till statsrådet Nyamko Sabuni (fp) <br>2006/07:6 Vägslitage efter stormen Gudrun <br>av <i>Carina Adolfsson Elgestam </i>(s) <br>till statsrådet Åsa Torstensson (c) <br>2006/07:7 Huvudduk <br>av <i>Luciano Astudillo </i>(s) <br>till statsrådet Nyamko Sabuni (fp)  <br>2006/07:8 Skarvens skadeverkningar <br>av <i>Lars-Ivar Ericson </i>(c) <br>till jordbruksminister Eskil Erlandsson (c) <br>2006/07:11 Unga flickors hälsa <br>av <i>Lars-Ivar Ericson </i>(c) <br>till statsrådet Jan Björklund (fp) <br>2006/07:12 Brott mot funktionshindrade <br>av <i>Lars-Ivar Ericson </i>(c) <br>till socialminister Göran Hägglund (kd) <br>2006/07:14 Stöd till återuppbyggnaden av Halabja <br>av <i>Jacob Johnson </i>(v) <br>till statsrådet Gunilla Carlsson (m) <br>2006/07:16 Spel och spelberoende <br>av <i>Lars Wegendal </i>(s) <br>till statsrådet Mats Odell (kd) <br>2006/07:17 Spelberoende <br>av <i>Lars Wegendal </i>(s) <br>till statsrådet Maria Larsson (kd) <br>2006/07:18 Betalningstransaktioner kopplade till Internetspel <br>av <i>Lars Wegendal </i>(s) <br>till statsrådet Mats Odell (kd) <br>2006/07:19 Förbud mot åldersdiskriminering <br>av <i>Alf Svensson </i>(kd) <br>till justitieminister Beatrice Ask (m) <br>2006/07:21 Finansministerns ansvar för höga institutionshyror <br>av <i>Sonia Karlsson </i>(s) <br>till finansminister Anders Borg (m) <br>2006/07:23 Rätt till abort för utländska kvinnor <br>av <i>Mona Sahlin </i>(s) <br>till socialminister Göran Hägglund (kd) <br>\r\n <br><div class=\"indrag\">Svaren redovisas i bilaga som fogats till riksdagens snabbprotokoll tisdagen den 24 oktober.  \r\n</div>\r\n<h1><a name=\"rub28\"></a><a name=\"{6A35794F-F125-46F8-926B-E8673A4AFD0D}\"></a>12 § Anmälan om uteblivet svar på fråga</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Anmäldes att följande fråga inte kommer att besvaras  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>2006/07:22 Kulturministerns ansvar för höga institutionshyror <br>av <i>Sonia Karlsson </i>(s) <br>till kulturminister Cecilia Stegö Chilò (m) <br><h1><a name=\"rub29\"></a><a name=\"{91BB17CA-F3C7-42FE-9866-39245A30B275}\"></a>13 § Kammaren åtskildes kl. 15.03.</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Förhandlingarna leddes av förste vice talmannen.  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>Vid protokollet <br>\r\n <br>\r\n <br>ANNALENA HANELL  <br>\r\n <br>\r\n <br><div class=\"indrag\">\r\n<i>/Eva-Lena Ekman </i>\r\n  \r\n</div>\r\n <br>\r\n <br>"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}