{"dokumentstatus":{"dokument":{"hangar_id":"2347721","dok_id":"GU09109","rm":"2006/07","beteckning":"109","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"109","slutnummer":"0","datum":"2007-05-21 00:00:00","systemdatum":"2009-08-12 23:23:44","publicerad":"2007-05-21 00:00:00","titel":"Riksdagens protokoll 2006/07:109 Måndagen den 21 maj","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":null,"dokument_url_text":"http://data.riksdagen.se/dokument/GU09109/text","dokument_url_html":"http://data.riksdagen.se/dokument/GU09109","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GU09109","html":"\r\n\r\n<div class=\"sidhuvud_publikation\">Riksdagens protokoll</div>\r\n<div class=\"sidhuvud_beteckning\">2006/07:109</div>\r\n<div class=\"sidhuvud_datum\">Måndagen den 21 maj</div>\r\n<div class=\"sidhuvud_klockslag\">\r\nKl.  11:00 - 11:49</div>\r\n<h1><a name=\"rub1\"></a><a name=\"{D2E25856-B2D6-4D0D-A509-3D51BA3ED9FE}\"></a>1 § Justering av protokoll</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Justerades protokollen för den 11 och 14 maj.  \r\n</div>\r\n<h1><a name=\"rub2\"></a><a name=\"{6A74C6A7-CDDA-4C21-9385-1C4ACF0ED151}\"></a>2 § Avsägelser</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Andre vice talmannen meddelade att <i>Björn Hamilton</i> (m) avsagt sig uppdraget som ledamot i utrikesutskottet, <i>Anne-Marie Pålsson</i> (m) som ledamot i näringsutskottet och <i>Magdalena Streijffert</i> (s) som suppleant i utbildningsutskottet.  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Kammaren biföll dessa avsägelser.  \r\n</div>\r\n<h1><a name=\"rub3\"></a><a name=\"{3624A980-1D32-4FFF-8098-D4EF60879E18}\"></a>3 § Anmälan om kompletteringsval till utrikesutskottet och näringsutskottet</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Andre vice talmannen meddelade att Moderata samlingspartiets riksdagsgrupp på grund av uppkomna vakanser anmält Anne-Marie Pålsson som ledamot i utrikesutskottet och Björn Hamilton som ledamot i näringsutskottet.  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Andre vice talmannen förklarade valda till  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<i>ledamot i utrikesutskottet </i>\r\n <br>Anne-Marie Pålsson (m) <br>\r\n <br>\r\n<i>ledamot i näringsutskottet </i>\r\n <br>Björn Hamilton (m) <br><h1><a name=\"rub4\"></a><a name=\"{C1880D7D-3047-4935-8D44-DD0F9CFA6FFB}\"></a>4 § Meddelande om ändring i kammarens sammanträdesplan</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Andre vice talmannen meddelade att voteringen <i>kl. 9.00 onsdagen den 23 maj </i>skulle utgå. Voteringen kl. 16.00 samma dag skulle kvarstå.  \r\n</div>\r\n<div class=\"indrag\">Meddelandet hade delats ut till kammarens ledamöter.  \r\n</div>\r\n<h1><a name=\"rub5\"></a><a name=\"{01F25A42-5914-4ED9-BCA3-37FCA62462F0}\"></a>5 § Meddelande om frågestund</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Andre vice talmannen meddelade att vid frågestunden <i>torsdagen den 24 maj kl. 14.00</i> skulle frågor besvaras av statsminister Fredrik Reinfeldt (m).  \r\n</div>\r\n<h1><a name=\"rub6\"></a><a name=\"{FDF295A4-60A6-4B28-BDA0-4A75857B385C}\"></a>6 § Svar på interpellation 2006/07:498 om utförsäljning av Vin &amp; Sprit</h1>\r\n<h2><a name=\"anf1\"></a><a name=\"{72B3F210-03FC-4C60-9E1D-275BDFC4C0B6}\"></a>Anf.  1  Statsrådet MATS ODELL (kd):</h2>\r\n<div class=\"indrag\">Fru talman! Ylva Johansson har frågat mig vilka åtgärder jag avser att vidta för att en försäljning av Vin &amp; Sprit ska skapa bra förutsättningar för bolagets utveckling samt vilka åtgärder jag avser att vidta för att säkerställa att produktionen av Absolut även i framtiden ska ske i Åhus.  \r\n</div>\r\n<div class=\"indrag\">För Vin &amp; Sprit gäller samma förutsättningar som i övrigt för arbetet med att minska det statliga ägandet. Det innebär att regeringen kommer att pröva olika affärsmöjligheter för att hitta det alternativ som vid en samlad bedömning bedöms vara det mest affärsmässiga.   \r\n</div>\r\n<div class=\"indrag\">I denna bedömning ligger att en potentiell köpare har förmåga att bland annat genomföra och fullfölja ett köp på ett säkert och seriöst sätt. Vi kommer i försäljningsprocessen att inhämta information från potentiella köpare kring deras syn på hur de avser att utveckla bolaget. Denna information kommer att vägas in i den samlade bedömning som regeringen har ansvar för att göra för att ta till vara riksdagens krav på, och medborgarnas intresse av, att staten agerar affärsmässigt vid försäljning av statens tillgångar.   \r\n</div>\r\n<div class=\"indrag\">Som frågeställaren själv lyfter fram i anslutning till sin fråga är varumärket Absolut Vodka ett av världens starkaste varumärken och en mycket framgångsrik produkt. I dag är all produktion av Absolut Vodka koncentrerad till Åhus. Över 80 miljoner liter tappas där varje år. Bolaget har gjort betydande investeringar i en utökad produktionskapacitet med hög effektivitet och kvalitet i Åhus och Nöbbelöv. Dessa produktionsanläggningar är en tillgång som är intimt knuten till framgångarna för Absolut Vodka. Detta samband bör inte förändras för att bolaget får en ny ägare.  \r\n</div>\r\n<div class=\"indrag\">Varumärket Absolut Vodka har haft en stark försäljningstillväxt. Mycket talar för att tillväxten kommer att öka även i framtiden. Mot denna bakgrund finns det goda skäl att anta att behovet av produktion kommer att öka i Åhus oavsett vem som är ägare till varumärket Absolut Vodka.   \r\n</div>\r\n<div class=\"indrag\">Det finns således anledning att se med tillförsikt på förutsättningarna för en fortsatt god verksamhetsutveckling avseende Absolut Vodka i Åhus med omnejd.    \r\n</div>\r\n<h2><a name=\"anf2\"></a><a name=\"{BB2794E3-E8A7-4453-B59E-F14D0A06614E}\"></a>Anf.  2  YLVA JOHANSSON (s):</h2>\r\n<div class=\"indrag\">Fru talman! Tack, statsrådet för svaret, även om det inte var mycket till svar. Jag frågade på vilket sätt försäljningen skulle skapa bättre förutsättningar för bolagets utveckling, och något svar på det ger inte Mats Odell. Inte heller talar han om vilka åtgärder som ska vidtas för att säkerställa att produktionen också fortsättningsvis kan ske i Åhus.  \r\n</div>\r\n<div class=\"indrag\">Det är många duktiga yrkesmänniskor som arbetar på Absolut i Åhus, men det är också väldigt många människor runt omkring som arbetar åt bolaget utan att vara anställda där. Transporter sker dygnet runt, det är många eljobb, det är teknisk service, det är också olika typer av människor som bidrar till produktionen utöver de som är anställda, och så förstås alla de bönder som producerar vetet som används som råvara vid produktionen. Det handlar om ungefär 1 000 arbetstillfällen i Åhus med närområden.  \r\n</div>\r\n<div class=\"indrag\">Planerna på att sälja hela Vin &amp; Sprit inklusive Absolut Vodka har förstås väckt stor oro och upprördhet på bolaget och i Åhus. Det handlar om människors jobb, men det handlar också om Åhus som ort.  \r\n</div>\r\n<div class=\"indrag\">Om Absolut kommer att säljas och om Absoluts produktion kommer att flyttas utomlands är risken mycket stor att Åhus blir en sovstad. Ett av världens starkaste vodkamärken tillverkas i lilla Åhus. Det känner man en oerhörd stolthet över, och man känner en väldig oro för att så inte ska vara i framtiden.  \r\n</div>\r\n<div class=\"indrag\">På min fråga svarar regeringen och Mats Odell ingenting. Man tänker alltså inte göra någonting för att säkerställa att produktionen av Absolut Vodka också i fortsättningen ska ske i Åhus. Att det är möjligt att bedriva den i Åhus under goda förhållanden och företagsekonomiskt väl är redan bevisat. Företaget blomstrar, försäljningen går mycket bra och det finns all anledning att tro att försäljningen kommer att öka i framtiden, precis som statsrådet säger. Ändå är regeringen tydligen inte beredd att ställa några krav på en ny ägare när det gäller var produktionen ska ske eller att på något annat sätt agera för att som nuvarande ägare, som statens representant, säkerställa att Åhus också i framtiden kommer att vara förknippat med Absolut Vodka.  \r\n</div>\r\n<div class=\"indrag\">Fru talman! Jag hade själv möjlighet den 16 april i år att besöka produktionsanläggningen i Åhus och destilleriet i Nöbbelöv och att dessutom titta på den nya produktionsanläggning som man nu håller på att bygga upp i Åhus. Jag fick också tillfälle att möta väldigt många människor som var upprörda och oroliga över regeringens ideologiskt betingade planer på att sälja Absolut Vodka och hela Vin &amp; Sprit.  \r\n</div>\r\n<div class=\"indrag\">Fru talman! Jag fick ta emot en namninsamling, över 2 000 namn insamlade av fackklubbarna på Absolut Vodka i Nöbbelöv och Åhus, och jag vill gärna här i kammaren överlämna den till det ansvariga statsrådet med en vädjan om att värna produktionen av Absolut i Åhus.  \r\n</div>\r\n<h2><a name=\"anf3\"></a><a name=\"{1F5B3310-7789-4B49-BF5A-3106DF87CFE8}\"></a>Anf.  3  Statsrådet MATS ODELL (kd):</h2>\r\n<div class=\"indrag\">Fru talman! Det är intressant att ta emot namninsamlingen mot bakgrund av att jag besökte de mycket fina produktionsanläggningarna i såväl Åhus som Nöbbelöv den 17 april, dagen efter det att Ylva Johansson hade varit där. Jag hade då fackklubbens ordförande med mig. Talet om att de anställda skulle vara oroliga är något överdrivet. Det är klart att man är osäker, men det jag mötte där var snarast en stor tillförsikt om att anläggningen har goda förutsättningar att utvecklas och leva vidare.  \r\n</div>\r\n<div class=\"indrag\">Precis som Ylva Johansson säger är varumärket Absolut Vodka mycket intimt förknippat med just produktionen i Skåne. Det står på varenda butelj, Ylva Johansson, att produkten kommer från de rika fälten i södra Sverige. Var och en som studerar varumärkesuppbyggnad vet att det är helt centralt att produkten förknippas med produktionsanläggningen och med de skånska fälten, som ju till 20 procent levererar sitt vete till just denna produktion.  \r\n</div>\r\n<div class=\"indrag\">Ylva Johansson talar om stor upprördhet. Jag såg att hon hade administrerat någon typ av demonstration. Den bestod, enligt vad många sade där, av ditbussade partikamrater från Malmöregionen. Jag är inte säker på att några anställda från fabriken över huvud taget var med i det sammanhanget.  \r\n</div>\r\n<div class=\"indrag\">Det finns en ganska stor tillförsikt. Man har en bra produktionsanläggning. Man förväntar sig att en ny köpare kanske kan tillföra nya produkter och att detta kan skapa bättre förutsättningar att utveckla verksamheten.   \r\n</div>\r\n<div class=\"indrag\">Det handlar om världens kanske modernaste och effektivaste produktionsanläggning. Tror man att någon för ett belopp på kanske 4050 miljarder kronor köper detta fina bolag och börjar med att lägga ned anläggningen har man knappast en realistisk bild, om man inte enbart är ute efter att försöka ta politiska poäng.  \r\n</div>\r\n<div class=\"indrag\">Det som är intressant är att bolaget har varit mycket framgångsrikt. Allt talar för att det kan fortsätta att vara mycket framgångsrikt. Som Ylva Johansson mycket riktigt pekar på har det gjorts investeringar för över ½ miljard. Här finns alltså möjlighet att mer eller mindre fördubbla produktionskapaciteten i de anläggningar som finns. Jag är säker på att de anställda inom jordbruket, de som tillverkar glasflaskorna, de som är med i produktionen och distributionen kan känna sig säkra på att anläggningen kommer att finnas kvar.  \r\n</div>\r\n<div class=\"indrag\">Ylva Johansson säger att vi inte är beredda att ställa krav. Jag vet inte hur hon har läst mitt svar. Jag säger att vi i försäljningsprocessen kommer att inhämta information från potentiella köpare om deras syn på hur de avser att utveckla bolaget. Denna information kommer att vägas in i den samlade bedömning som regeringen har ansvaret för att göra för att ta till vara riksdagens krav på och medborgarens intresse av att staten agerar affärsmässigt vid försäljning av statens tillgångar.   \r\n</div>\r\n<div class=\"indrag\">Ylva Johanssson, vi kommer självklart att utvärdera hur olika tänkbara köpare ser på den fortsatta utvecklingen i Åhus och Nöbbelöv.  \r\n</div>\r\n<h2><a name=\"anf4\"></a><a name=\"{DF25584A-8F8C-4448-A246-801BAAEE3F08}\"></a>Anf.  4  YLVA JOHANSSON (s):</h2>\r\n<div class=\"indrag\">Fru talman! Mats Odell säger att Absolut är ett framgångsrikt bolag och att allt talar för att det kan fortsätta att vara framgångsrikt. Jag delar den uppfattningen. Varför sälja, Mats Odell? Varför sälja ett framgångsrikt bolag som har goda förutsättningar att fortsätta att vara framgångsrikt och som dessutom kan leverera pengar till ägaren, staten? Det är ett bolag som har utvecklats mycket väl med staten som ägare. Vad är det, Mats Odell, som ska bli bättre när någon annan köper Absolut Vodka och Vin &amp; Sprit?  \r\n</div>\r\n<div class=\"indrag\">Det finns en stor tilltro till kompetensen som finns bland de duktiga anställda i bolaget, till den utmärkta produktionsanläggningen och till det moderna destilleriet. Det finns självklart en stor tilltro till detta. Det som inte finns är en tilltro till att en ny ägare varaktigt kommer att värdera detta tillräckligt högt.  \r\n</div>\r\n<div class=\"indrag\">Världens största vodkamärke, Smirnoff, tillverkas på en mängd olika platser runt om i världen. Vad är det som säger att en ny ägare när det efter en tid blir dags för modernisering och nya investeringar inte kommer att göra samma bedömning när det gäller Absolut Vodka, att den också går att producera på flera ställen runt om i världen?  \r\n</div>\r\n<div class=\"indrag\">Det är ingen som tror att man köper ett bolag för att omedelbart lägga ned en ny och modern produktionsanläggning och starta upp en ny någon annanstans. Men frågan är vad som händer på några års sikt.  \r\n</div>\r\n<div class=\"indrag\">Mats Odell har en ganska nonchalant inställning till alla de människor som faktiskt är mycket oroliga över utförsäljningen. Många känner tilltro till att det finns duktig personal och bra produktionsanläggningar, men man litar inte på att en ny ägare ska vara en lika bra ägare som man tycker att staten har varit. Man kan naturligtvis ha tur och få en ägare som kommer att agera lika bra som svenska staten har agerat, men det finns inga garantier för det.  \r\n</div>\r\n<div class=\"indrag\">När man tar en sådan risk som det ändå innebär att kanske få en ägare med en helt annan bedömning frågar man sig: Varför ta den risken, Mats Odell? Vad är det som ska bli bättre med att Vin &amp; Sprit ägs av en annan ägare än svenska staten? På vilket sätt kommer bolaget att utvecklas på ett bättre sätt än vad det har haft möjlighet att göra med staten som ägare? Vad är det för vinster som Mats Odell tror att man kan göra genom att sälja ut bolaget?  \r\n</div>\r\n<div class=\"indrag\">Jag har också träffat många runt omkring Åhus. Mats Odell lever i en egen värld om han tror att det finns stöd i Åhus för en utförsäljning av Absolut Vodka. Jag vågar säga att det gör det inte. Det är klart att man hoppas att också en ny ägare ska agera lika bra som staten har agerat som ägare. Den möjligheten kanske till och med är stor, men ingen vet om det blir så.  \r\n</div>\r\n<div class=\"indrag\">Mats Odell avslutar med att säga att regeringen kommer att väga in hur man bedömer utvecklingen av bolaget när man gör ett samlat ställningstagande till vilken köpare man ska välja. Betyder det, Mats Odell, att du som ansvarigt statsråd kommer att ställa krav på att produktionen också fortsättningsvis och under en längre tid bedrivs i Åhus? Eller är regeringen beredd att sälja till en köpare som efter några år har för avsikt att flytta produktionen till någon annan plats och något annat land?  \r\n</div>\r\n<h2><a name=\"anf5\"></a><a name=\"{D5E779CC-2ACD-4F71-AE71-846758B1212D}\"></a>Anf.  5  Statsrådet MATS ODELL (kd):</h2>\r\n<div class=\"indrag\">Fru talman! Detta är en intressant principiell diskussion. Ylva Johansson talar sig varm för att staten ska ägna sig åt vodkaproduktion.  \r\n</div>\r\n<div class=\"indrag\">Det hade man kunnat förstå om det hade varit en god affär för staten. Det som vi gör är att jämföra den avkastning som Vin &amp; Sprit ger till de svenska skattebetalarna med vad vi kan vinna genom att i stället amortera motsvarande belopp på statsskulden. Då är det ganska enkelt, Ylva Johansson, att svara på frågan om varför vi ska sälja.  \r\n</div>\r\n<div class=\"indrag\">Vi börjar med de rent ekonomiska argumenten. Förra året var ett rekordår. Då gavs den största utdelningen hittills från Vin &amp; Sprit till skattebetalarna. Det var 710 miljoner kronor.   \r\n</div>\r\n<div class=\"indrag\">Vad är bolaget värt? Det finns olika uppfattningar om det. De som värderar på marknaden har hittills sagt att det är värt 40 miljarder. Vd Bengt Baron säger att det är en alldeles för konservativ värdering. Det kanske är värt 50 miljarder, vad vet jag?  \r\n</div>\r\n<div class=\"indrag\">Tar vi, Ylva Johansson, 710 miljoner kronor, som är den hårdvaluta som svenska medborgare får ut av detta bolag, och jämför med om vi amorterar 40 miljarder kronor med dagens statslåneränta innebär det att vi sparar inte 710 miljoner utan någonstans mellan 1,6 och 1,8 miljarder kronor.   \r\n</div>\r\n<div class=\"indrag\">På vilket sätt är det bra för de svenska skattebetalarna att varje år gå miste om i storleksordningen 1 miljard bara för nöjet att få bedriva vodkaproduktion som likaväl kan göras av någon annan?   \r\n</div>\r\n<div class=\"indrag\">Ylva Johansson behöver inte vara rädd för att det inte kommer att finnas vodka. Det kan skötas av ganska många duktiga producenter.   \r\n</div>\r\n<div class=\"indrag\">Finns det någon anledning för oss att få loss pengarna som nu är bundna i vodkaproduktion? Ja, säger Allians för Sverige. Vi vill att våra gemensamma resurser, i stället för att vara bundna i produktion av varor och tjänster som kan utföras av andra, satsas i välfärdsinvesteringar som ingen annan än staten kommer att göra. Det handlar om äldreboenden, vägar, järnvägar, forskning och annat. Där kan vi inte förvänta oss att de internationella spritbolagen ska satsa, utan det ska vi göra. Det är vår filosofi. Det är därför som vi säger att vi vill minska det statliga ägandet i produktion av varor och tjänster på fullt konkurrensutsatta marknader.  \r\n</div>\r\n<div class=\"indrag\">När redan den första kalkylen visar att vi vinner uppemot 100 procent, kanske ännu mer, bara genom att genomföra denna transaktion skulle det vara intressant för mig att höra vilken ideologi som styr Ylva Johansson och hennes parti att ändå vilja ha kvar denna verksamhet i statlig ägo.  \r\n</div>\r\n<div class=\"indrag\">Smirnoff är en typ av vodka som mer är att jämföra med det största vodkamärket i Sverige, Explorer. Den har inte alls den karaktär som premiumvodka har.   \r\n</div>\r\n<div class=\"indrag\">Där är varumärke och produktionsställe väldigt viktiga. Vi har en produkt hos Vin &amp; Sprit som heter Level. Den är ännu dyrare. En flaska Absolut Vodka blå kostar 20 dollar i amerikansk butik, medan en Level kostar 3035 dollar. Det är naturligtvis intimt förknippat med hur den produceras. Det går inte att jämföra med Smirnoff.  \r\n</div>\r\n<div class=\"indrag\">Kan vi vara säkra, frågar Ylva Johansson. Vi kommer att fråga köparna hur de avser att utveckla verksamheten och hur de avser att hantera den mycket fina anläggning som vi i dag har i Åhus. Det kan Ylva Johansson utgå ifrån.  \r\n</div>\r\n<h2><a name=\"anf6\"></a><a name=\"{B3AD4E3E-192E-4F26-BCB2-E0B41DDFAA34}\"></a>Anf.  6  YLVA JOHANSSON (s):</h2>\r\n<div class=\"indrag\">Fru talman! Det är lite märkligt att höra. Först säger Mats Odell att det är ett framgångsrikt bolag och att allt talar för att det kan fortsätta att vara framgångsrikt. Sedan säger han att det bör säljas just för att det inte är tillräckligt framgångsrikt. Man kanske måste bestämma vilket ben man ska stå på.  \r\n</div>\r\n<div class=\"indrag\">Regeringen har haft väldigt svårt att visa att de här siffrorna går ihop. Alla rimliga beräkningar visar att när man gör de försäljningar av statliga bolag som regeringen nu håller på med kommer man, även om man använder hela intäkten till att betala av på statsskulden, att få ett minus för staten med de räntelägen som vi har i dag. Då har man ändå inte räknat in de kommande eventuella värdestegringarna och ökningen av utdelningarna.  \r\n</div>\r\n<div class=\"indrag\">Detta har hårt kritiserats av många andra. I dag är det P.-O. Edin som kritiserar statsrådet väldigt hårt i en artikel i Dagens Industri.  \r\n</div>\r\n<div class=\"indrag\">Jag tycker att Mats Odell ska tala lite tystare om hur man värnar de gemensamma resurserna. Sanningen är ju att Mats Odell är ansvarig för försäljningen av aktierna i Telia Sonera som har varit i det närmaste en skandal. Staten har förlorat närmare 1,7 miljarder på den försäljningen, enligt uppgift från Dagens Industri.  \r\n</div>\r\n<div class=\"indrag\">Ansvarig tjänsteman på Mats Odells departement sade upp sig i protest eftersom det inte fanns förutsättningar att genomföra försäljningen av de här företagen på ett bra sätt.  \r\n</div>\r\n<div class=\"indrag\">När Riksrevisionen ville se faktaunderlag från departementet för att veta vad man baserade beräkningarna på blev man av Mats Odell hänvisad till den borgerliga alliansens valmanifest  en ideologisk pamflett.  \r\n</div>\r\n<div class=\"indrag\">Jag tror att man ska vara lite försiktig med att lita på de uppgifter och siffror som kommer från Mats Odells departement. Jag kan inte dra någon annan slutsats av den här debatten än att det inte finns några andra än ideologiska skäl att sälja. Den borgerliga regeringen vill inte att staten ska äga även när staten är en mycket bra och lämplig ägare.  \r\n</div>\r\n<h2><a name=\"anf7\"></a><a name=\"{AD3F0C83-D6DC-41FC-B40A-282B83C63458}\"></a>Anf.  7  Statsrådet MATS ODELL (kd):</h2>\r\n<div class=\"indrag\">Fru talman! Det är en surrealistisk upplevelse att debattera med Ylva Johansson.  \r\n</div>\r\n<div class=\"indrag\">Faktum är att utdelningen var 710 miljoner. Staten vinner mellan 1,6 och 1,8 miljarder enbart i minskade räntekostnader. Om Ylva Johansson fortfarande är frågande inför den matematiken blir jag väldigt orolig.  \r\n</div>\r\n<div class=\"indrag\">Ylva Johansson säger att försäljningen av Telia Sonera-aktier är en förlust på 1,7 miljarder. Sanningen är att vi sålde aktierna för 50 kronor. Analytikernas riktkurs  ett genomsnitt av vad man tror att aktien är värd om ett år  ligger på 50:70 kronor. Senast den handlades låg den på 50:50 kronor. Att hävda att detta är en förlust på 1,7 miljarder är helt fantastiskt.  \r\n</div>\r\n<div class=\"indrag\">Sanningen är att vi har tagit hem uppgången i aktien inklusive utdelning sedan vi tog över på 25 procent. Det har den ökat sedan dess. Hur Ylva Johansson kan få det till en förlust är en spännande utmaning att försöka förstå.  \r\n</div>\r\n<div class=\"indrag\">Riksrevisionen har fått all information som de har begärt. De har förklarat sig nöjda med det. Jag vet inte vad Ylva Johansson väntar på. Jag väntar på en förklaring till vilken ideologi som ligger bakom att staten ska binda pengar i vodkaproduktion trots att vi förlorar kanske 1 miljard om året i rena pengar i stället för att använda resurserna till att investera i vägar, järnvägar, äldreboenden och andra välfärdsinvesteringar som ingen annan än staten kan förväntas göra.  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Överläggningen var härmed avslutad.  \r\n</div>\r\n<h1><a name=\"rub7\"></a><a name=\"{17CAD046-7E9C-4131-96DA-F24D18708F81}\"></a>7 § Svar på interpellation 2006/07:514 om nödvändig vård till svårt sjuka</h1>\r\n<h2><a name=\"anf8\"></a><a name=\"{F46E4C82-0DCB-4EC4-8855-1C3F223D8CDE}\"></a>Anf.  8  Socialminister GÖRAN HÄGGLUND (kd):</h2>\r\n<div class=\"indrag\">Fru talman! Hillevi Larsson har frågat mig vilka åtgärder jag avser att vidta för att alla medborgare ska få verksam behandling vid svåra sjukdomar oavsett var de råkar bo i landet.  \r\n</div>\r\n<div class=\"indrag\">Jag har som statsråd inte möjlighet att kommentera den medicinska bedömning som gjorts i detta enskilda fall, men jag vill framhålla att landstingen har ett lagstadgat ansvar att se till att alla medborgare erbjuds den vård de behöver. Alla som söker vård ska få en medicinsk bedömning av sitt hälsotillstånd. Det är denna medicinska bedömning som ska utgöra grunden för vårdgivarens prioritering och för vilken behandling som patienten ska erbjudas. Den behandling som sätts in ska bygga på vetenskap och beprövad erfarenhet.  \r\n</div>\r\n<div class=\"indrag\">Sedan den 1 juli 1997 finns en allmän prioriteringsregel i 2 § hälso- och sjukvårdslagen som lägger fast att den som har det största behovet av hälso- och sjukvård ska ha företräde till vården. Därutöver har ett tillägg gjorts i 2a § i hälso- och sjukvårdslagen med innebörden att varje patient som vänder sig till hälso- och sjukvården snarast ska ges en medicinsk bedömning av sitt hälsotillstånd om det inte är uppenbart obehövligt. Syftet med denna lagstiftning är att garantera att den patient som har störst behov av vård också får denna vård.  \r\n</div>\r\n<div class=\"indrag\">Socialstyrelsen har samtidigt fått i uppdrag att bedriva ett långsiktigt arbete med att utveckla metoder för tillämpningen av det riksdagsbeslut om prioriteringar som fattades 1997. Socialstyrelsens arbete ska bidra till att frågan om prioriteringar integreras i sjukvårdshuvudmännens planeringsarbete på alla nivåer med medvetna och öppna prioriteringar som följd.   \r\n</div>\r\n<div class=\"indrag\">Det finns således riktlinjer och en klar lagstiftning och ansvarsfördelning på området. Det är sjukvårdshuvudmännens ansvar att se till att dessa riktlinjer tillämpas i deras verksamhet.  \r\n</div>\r\n<div class=\"indrag\">Det är viktigt att fortsätta arbetet med att förbättra tillgängligheten och stärka patientens ställning i hälso- och sjukvården. Det behövs en mer uttalad helhetssyn på patienternas behov. En del i detta arbete är de satsningar som regeringen nu planerar för att utveckla det fria vårdvalet och den nationella vårdgarantin.  \r\n</div>\r\n<div class=\"indrag\">Reglerna för det fria vårdvalet regleras i dag i en rekommendation som tagits fram av Sveriges Kommuner och Landsting. Reglerna för den nationella vårdgarantin regleras i en överenskommelse som slöts mellan förra regeringen och dåvarande Landstingsförbundet. Det faktum att det handlar om rekommendationer och överenskommelser kan innebära att reglerna inte uppfattas som lika klara och bindande som om det vore fråga om lagstiftning. Det är viktigt att förtydliga de regler som gäller för både patienten och vårdgivaren.  \r\n</div>\r\n<div class=\"indrag\">Regeringen har därför för avsikt att ge patienterna en laglig rätt till behandling hos en annan vårdgivare om sjukvårdshuvudmännen inte kan hålla garantitiden och så länge behandlingen omfattas av det offentliga vårdåtagandet. För att ytterligare öka tillgängligheten till vården och på ett effektivare sätt utnyttja vårdkapaciteten avser regeringen också att verka för att patienterna ges rätt till ett fritt vårdval. Patienten bör ha rätt att själv välja såväl läkare och vårdenhet som tidpunkt för behandlingen. Vårdgivarna bör vidare ha en skyldighet att upplysa patienten om var i landet det är kortast kö och erbjuda vård där.   \r\n</div>\r\n<div class=\"indrag\">Arbetet med förberedelserna för dessa satsningar pågår nu inom Socialdepartementet. Sammantaget borgar detta utvecklingsarbete för ett stärkt patientinflytande och för en bättre tillgänglighet till vården.  \r\n</div>\r\n<div class=\"indrag\">Fru talman! Sedan detta svar formulerades har jag och  det utgår jag ifrån  även Hillevi Larsson kunnat ta del av besked från Region Skåne om att den politiska ledningen har gripit in i de sammanhang som Hillevi Larsson lyfter fram genom sin interpellation. Det gör att de patienter i Skåne som lider av ms kommer att kunna behandlas med den nya medicin som förhoppningsvis kan bromsa sjukdomens förlopp.  \r\n</div>\r\n<h2><a name=\"anf9\"></a><a name=\"{BDA17FEA-D43E-4754-AB8B-B33FE51FA274}\"></a>Anf.  9  HILLEVI LARSSON (s):</h2>\r\n<div class=\"indrag\">Fru talman! Det är ett väldigt glädjande besked som vi har fått. Det har kommit alldeles nyligen. Det var ju en väldigt besvärlig situation för de drygt 100 ms-patienter i Malmö som det rörde sig om. De fick inte mer än lindrande behandling. De fick inte den verksamma behandling som skulle kunna stoppa upp sjukdomsförloppet.  \r\n</div>\r\n<div class=\"indrag\">En 34-årig kille, Fredrik, drev det här fallet och skrev brev till ministern. Det blev en viss medial uppmärksamhet. Jag tror att han aktivt har bidragit till det positiva beslutet.  \r\n</div>\r\n<div class=\"indrag\">Det akuta läget är över för honom och de andra 100 berörda, men det gör ju inte att frågan är inaktuell. Det här kan ju hända igen, kanske med samma diagnos eller med andra diagnoser. Dessutom har, såvitt jag har förstått, Region Skåne tillskjutit pengar just för den här patientgruppen. Men motsvarande resurser ska då dras ned för andra patientgrupper. Sammantaget tillskjuts det tyvärr inte mer pengar, utan det är ändå en besparing som det har fattats beslut om.   \r\n</div>\r\n<div class=\"indrag\">I bästa fall lyckas man på något sätt lösa detta utan att det för mycket går ut över patienterna. Men i värsta fall blir det någon annan grupp som drabbas och inte får behandling eller drabbas av orimliga köer.   \r\n</div>\r\n<div class=\"indrag\">Därför vill jag ändå ta upp de frågor som jag ställde i min interpellation och som inte är kopplade till det enskilda fallet utan till principen. Är det inte så att vårdgarantin inte bara borde gälla tid för behandling, det vill säga att man inte ska behöva vänta för länge på att få behandling, utan också borde vara en garanti för att man verkligen över huvud taget ska få vård? Det var ju det som var det skandalösa i detta fall, alltså att dessa ms-patienter först fick beskedet att de inte bara skulle behöva vänta på vård utan att det inte blev någon vård över huvud taget eftersom man inte hade råd. Behandlingen var så dyr. Därför vill jag fråga: Ska inte vårdgarantin innefatta nödvändig vård, speciellt för svåra sjukdomar, till exempel ms, och inte bara den tid som man får vänta?  \r\n</div>\r\n<div class=\"indrag\">Jag tycker att det fria vårdvalet är bra, det vill säga att man ska kunna söka sig till andra landsting om man inte får vård i rimlig tid inom det egna landstinget. Problemet är bara att det är väldigt olika beroende på vilken diagnos man har. Om det rör sig om en operation som man kanske bara behöver göra en gång eller med flera års mellanrum, då är det inget större problem att resa. Problemet är kontinuerliga behandlingar. Det gäller till exempel patienter med ms, som skulle få genomgå minst tolv behandlingar, då de dessutom skulle vara inlagda och få dropp under tiden. Då blir det väldigt besvärligt för dessa patienter att tvingas resa till andra landsting. Det är nästan så att de måste flytta till ett annat landsting. Då riskerar dessa patienter kanske sitt arbete om de har ett sådant, och familjen blir lidande. Och många patienter mår väldigt dåligt. Det är väldigt besvärligt att kanske behöva resa eller flytta.   \r\n</div>\r\n<div class=\"indrag\">Jag undrar därför: Borde man inte i dessa speciella fall, där det dessutom ofta handlar om ganska få fall, kunna lösa detta nationellt?  \r\n</div>\r\n<div class=\"indrag\">Ett ännu mer specifikt exempel handlar om något som heter Hunters sjukdom. Det är fem personer i Sverige som har denna sjukdom. Det kan tyckas som att det inte borde vara något problem att lösa det. Men behandlingen kostar mellan 5 och 10 miljoner kronor per patient. Så det blir rätt mycket.   \r\n</div>\r\n<div class=\"indrag\">Ett problem som diskuteras inom vården är just hur man garanterar att dessa patienter, oavsett var de råkar bo, ändå får den speciella behandling som kanske inte ens alla landsting har.   \r\n</div>\r\n<h2><a name=\"anf10\"></a><a name=\"{D670DED3-5EBA-4FB9-B87D-39DDD6FC7D42}\"></a>Anf.  10  Socialminister GÖRAN HÄGGLUND (kd):</h2>\r\n<div class=\"indrag\">Fru talman! Det är många väldigt viktiga frågor som Hillevi Larsson tar upp också i detta inlägg. Låt mig först slå fast att hälso- och sjukvårdslagen ger alla rätt till vård. Och vi har dessutom en prioriteringsordning som, glädjande nog, är beslutad i riksdagen med en väldigt bred enighet. Jag tror inte att någon opponerade sig mot den när riksdagen fattade beslut för snart tio år sedan. Det var ett väldigt betydelsefullt beslut och ett viktigt instrument för beslutsfattare runt om i Sjukvårds-Sverige.  \r\n</div>\r\n<div class=\"indrag\">Vi har den ordningen i vårt land att vi talar om att man ska ha rätt till likvärdiga villkor överallt i landet. Å andra sidan har vi många olika huvudmän i form av landsting eller i vissa fall regioner. Det gör att det ibland blir lite olika ändå, även om vi tycker att det borde vara precis lika och även om lagstiftningen föreskriver att det ska vara precis lika. Vi eftersträvar naturligtvis hela tiden att det ska vara lika, bland annat genom utvecklandet av olika former av öppna jämförelser som jag tror är ett väldigt viktigt instrument för att se hur det fungerar i olika landsting och regioner, hur det fungerar mellan olika sjukhus, och vad vi kan lära oss av dem som lyckas bäst. När det gäller behandling av olika sjukdomar, när det gäller väntetider, när det gäller resultat av behandlingar och när det gäller uppföljning så spelar detta en väldigt stor roll.   \r\n</div>\r\n<div class=\"indrag\">Hillevi Larsson tar också upp den utveckling som vi har, glädjande nog, och som innebär att det kommer fram en mängd nya mediciner som är nästan ofattbart dyra och som kan innebära att sjukdomsförlopp bromsas eller att bot kan följa på användande av dessa nya preparat. Men de kostar ofantliga pengar. Här ställs återigen dessa prioriteringar på sin spets. Och långsiktigt kan vi naturligtvis se fram mot en utveckling som kommer att bli spännande, för att uttrycka det försiktigt, för politiker när man ska väga effekterna av olika nya mediciner i förhållande till de kostnader som uppkommer.   \r\n</div>\r\n<div class=\"indrag\">Här handlar det om att vi som har ett helhetsansvar, vare sig vi är riksdagsledamöter budgetmässigt eller region- eller landstingsföreträdare, hela tiden håller diskussionen levande om hur vi först och främst får fram tillräckligt med pengar över huvud taget. Där vet vi att den kanske viktigaste medicinen är att fler människor kommer i arbete eftersom det är på det sättet som skatteintäkterna ökar. Och genom ökade skatteintäkter får vi medel för att kunna möta en ökad efterfrågan som uppstår till följd av nya mediciner men också till följd av att vi har en åldrande befolkning. Detta är en oerhört viktig uppgift, och kanske en av de absolut viktigaste uppgifterna som vi som politiker har framöver, nämligen att se till att resurser kommer fram och att resurser används på ett sådant sätt att vård ges på lika villkor för alla människor, inte beroende på ekonomisk styrka eller annat, utan vården ska finansieras gemensamt och ges till alla oavsett deras ekonomiska förmåga.   \r\n</div>\r\n<div class=\"indrag\">Den här diskussionen tror jag att vi bara har sett början på än. En tidning nere i Skåne har i en artikel belyst just detta med de mycket stora kostnaderna för mediciner som kommer. Vi vill naturligtvis se till att vi får fram pengar för att finansiera dem eftersom de innebär bot eller lindring för människor som har drabbats av förfärliga sjukdomar och som vi vill hjälpa på bästa möjliga sätt.   \r\n</div>\r\n<h2><a name=\"anf11\"></a><a name=\"{6A1A9F4E-AAEE-4A60-9B6F-2B9F8C338B10}\"></a>Anf.  11  HILLEVI LARSSON (s):</h2>\r\n<div class=\"indrag\">Fru talman! Det är helt riktigt att vi behöver människor i arbete för att kunna bekosta vården. Sedan finns det ett samband åt andra hållet också, nämligen att om vi inte har en fungerande vård finns det risk för att människor som skulle kunna arbeta slås ut. Det gäller till exempel ms, multipel skleros. Den här killen, Fredrik Andersson, var orolig för just detta. Han är bara 34 år gammal, men han känner hur hans arbetsförmåga hela tiden försämras på grund av att han inte har fått medicinen. Nu får han den, tack och lov. Och förhoppningsvis kan sjukdomsförloppet bromsas. Men han nämnde som exempel vilken enorm kostnad det är för samhället om han nu vid ungefär 35 års ålder skulle slås ut från arbetsmarknaden, där han faktiskt har fungerat under många år, och kanske under 35 år skulle bli mer och mer vårdberoende, och inte bara inom vården, utan han kanske skulle behöva ha en personlig assistent för att klara sig. Det innebär också enorma kostnader för samhället. Det blir ett bortfall när produktiva människor slås ut i förtid.   \r\n</div>\r\n<div class=\"indrag\">Jag tror att det är viktigt att man ändå ser till arbetslinjen, alltså att vården inte bara handlar om att människor ska må bra utan också om att de ska kunna arbeta även högre upp i åldrarna.   \r\n</div>\r\n<div class=\"indrag\">Ett annat exempel på detta är reumatism som är en väldigt utbredd folksjukdom. Det finns nya mediciner som faktiskt fungerar väldigt bra i många fall. Men det finns en stor okunskap i detta sammanhang. Det är mest specialisterna som känner till dessa mediciner, och det är väldigt olika runt om i landet när det gäller om man skriver ut dessa mediciner. Tyvärr finns det ibland en tendens att man tar sig an de allvarligaste fallen och låter de andra vänta tills de har nått ett sådant stadium att det kan vara för sent, alltså att människor då är så nedbrutna att det blir svårt för dem att komma igen.   \r\n</div>\r\n<div class=\"indrag\">Jag tycker att man borde ha ett sådant synsätt att man arbetar mer förebyggande och alltså självklart tar hand om de allvarligaste fallen men även tar hand om de fall där sjukdomen bara är i ett förstadium. Med de nya effektiva medicinerna kan man nämligen i många fall till och med stoppa sjukdomsutbrott, och därmed blir inte patienten lidande på det sätt som den annars skulle bli.   \r\n</div>\r\n<div class=\"indrag\">Det är klart att detta handlar om väldigt mycket pengar. Men jag tror att man både kortsiktigt och framför allt långsiktigt kan spara väldigt stora belopp om man satsar på detta.   \r\n</div>\r\n<div class=\"indrag\">Men det viktigaste för mig är att man har ett helhetsperspektiv över hela landet, så att det inte är beroende på var man råkar bo om man får rätt diagnos och rätt behandling, utan det ska gälla alla.   \r\n</div>\r\n<div class=\"indrag\">När det gäller mindre sjukdomar  få ingår i sjukdomsgruppen  och väldigt dyra behandlingar borde man, tycker jag, ha någon form av nationellt tänkande där detta inte läggs enbart på landstingen. De har redan väldigt mycket att organisera och betala.  \r\n</div>\r\n<div class=\"indrag\">Det finns ett jättestort problem i sammanhanget, och det är att man i dag väldigt mycket lägger skulden på de enskilda klinikerna. I det här fallet nekade kliniken behandling. Motiveringen var väldigt god. De sade: Vi har fått ett sparbeting av Region Skåne. Vi måste skära ned. Samtidigt har vi strokepatienter som också är en högt prioriterad vårdgrupp. Det innebär att vi, om vi inom den här budgeten ska ta med ms-patienterna, tvingas dra ned på behandlingen för strokepatienter.  \r\n</div>\r\n<div class=\"indrag\">Det valet ska ingen klinik behöva göra, tycker jag. Därför menar jag att detta måste lyftas upp till en högre ansvarsnivå, att det inte bara kan ligga på landstingen utan faktiskt också måste lyftas upp till den nationella nivån.  \r\n</div>\r\n<h2><a name=\"anf12\"></a><a name=\"{6CF0A9DC-7AAE-4F59-BBEB-9FBE8D01328C}\"></a>Anf.  12  Socialminister GÖRAN HÄGGLUND (kd):</h2>\r\n<div class=\"indrag\">Fru talman! Det första jag vill säga är naturligtvis att det beträffande all vård  vare sig vi talar om behandling, möte med läkare eller distriktssköterska eller någonting annat eller det handlar om läkemedel  är människan och människovärdet som är i centrum. I vissa fall får vi positiva bieffekter som är ekonomiska. Dessa ska vi naturligtvis med glädje ta till oss. Men det är alltid människan som måste vara i centrum för sjukvården.  \r\n</div>\r\n<div class=\"indrag\">Alla har rätt till god vård. Alla har rätt till de bästa medicinerna. Det gäller även om man är gammal eller om man inte är yrkesarbetande. Alla människor har utifrån människovärdesprincipen rätt till vård. Det hela får inte reduceras till att bara bli ekonomi, vilket inte heller Hillevi Larsson menar, utan utifrån människovärdet ger vi vård och omsorg.  \r\n</div>\r\n<div class=\"indrag\">Jag tror att vi framöver, som jag tidigare nämnde, kommer att ha en allt intressantare diskussion om utvecklingen i ett längre perspektiv. Hur klarar vi i vårt land av att ge alla människor en värdig vård och omsorg med tanke på den åldrande befolkning som vi, glädjande nog, har? Vi lever längre och är friskare allt längre. Men förr eller senare inträffar ett vårdbehov.   \r\n</div>\r\n<div class=\"indrag\">Detta är också en del av skälet till den arbetsgrupp som regeringen har tillsatt. Det handlar om att se över behoven och möjligheterna att finansiera vården fram till år 2050. Ibland tenderar vi politiker att se tillvaron ungefär i fyraåriga perioder  på ett lustigt sätt sammanfaller det med mandatperioderna.   \r\n</div>\r\n<div class=\"indrag\">Det gäller att vi vågar höja blicken lite grann och se framåt. Vilka behov kommer att förändras? Vad kommer att ske, i den mån vi kan överblicka detta, när det gäller utvecklandet av nya läkemedel som i vissa fall innebär att vi sparar väldigt mycket pengar och i vissa fall innebär att vi får lägga ut väldigt mycket pengar?   \r\n</div>\r\n<div class=\"indrag\">Vad kommer det att innebära när det gäller trycket på äldreomsorgen? Vad kommer det att innebära när det gäller behovet av sjukvårdspersonal i olika former? Hur kommer vi att klara av att finansiera detta?  \r\n</div>\r\n<div class=\"indrag\">Uppenbart är i alla fall att kostnaderna på området kommer att öka. Det kommer att vara en utmaning för varje politiskt parti i Sverige att ägna mycket tid och kraft åt just det här området.  \r\n</div>\r\n<div class=\"indrag\">När det gäller det som Hillevi Larsson tar upp och som rör arbetssättet ute i regioner och landsting samt klinikernas ansvar tycker jag att det arbetssätt är rimligt som innebär att varje klinik har ett ansvar för sina egna kostnader utifrån den budget man fått. Men, och detta är det väldigt viktigt att understryka, när det visar sig att verkligheten kolliderar med det som budgeterats måste man naturligtvis få en möjlighet att utnyttja tillfället att väcka politiker med anledning av en nyuppkommen situation och se till att politikerna får möjlighet att göra ett nytt ställningstagande.  \r\n</div>\r\n<div class=\"indrag\">Såvitt jag förstår är det vad som har hänt i Region Skåne där Berit Wirödal, regionråd i Skåne, har aktiverat sig för den här saken och kunnat se till att man kan ge vård till alla de personer som på Malmö sjukhus behöver den nya medicinen. Det är naturligtvis väldigt glädjande att diskussionen har lett fram till detta.  \r\n</div>\r\n<h2><a name=\"anf13\"></a><a name=\"{227A6B86-86B9-47A0-AD83-83E325762DBE}\"></a>Anf.  13  HILLEVI LARSSON (s):</h2>\r\n<div class=\"indrag\">Fru talman! Jo, det är väldigt glädjande; det är det verkligen. Det gör att man faktiskt får en tro på politiken. Trots alla problem som finns kan faktiskt någonting hända.  \r\n</div>\r\n<div class=\"indrag\">Jag tror att Fredrik Andersson själv har varit väldigt starkt bidragande med den kamp som han bedrivit och som gjort att världens ögon liksom riktats mot det här problemet. Men det gäller att inte allt vilar på axlarna på personer som är som Fredrik. Vi måste också ta vårt ansvar. Det är inte alla patienter som kan eller klarar av att ta den kampen.   \r\n</div>\r\n<div class=\"indrag\">Ett annat problem inom vården är att de som skriker högst kanske har en lite större chans att få hjälp, medan de som inte gör något och som kanske inte ens vet att de har nämnda möjlighet riskerar att hamna mellan stolarna.  \r\n</div>\r\n<div class=\"indrag\">Naturligtvis ska man utnyttja möjligheten att anmäla till Socialstyrelsen eller till Hälso- och sjukvårdens ansvarsnämnd och upplysa om den här möjligheten. Men hela ansvaret får inte läggas på patientens axlar, på att patienten måste göra detta, utan givetvis måste politikerna ta sitt ansvar i de fall där man vet att det finns ett missförhållande.  \r\n</div>\r\n<div class=\"indrag\">Dessutom har vi ett jämställdhetsproblem inom vården. Man har kunnat se att klassiska kvinnosjukdomar har en tendens att komma lite längre ned på prioriteringslistan. Vad Fredrik Andersson nämnt är att ms till större delen är en kvinnosjukdom även om också män drabbas. Det är också otroligt viktigt att man inte bara på till exempel de kvinnor som drabbats lägger bördan att driva det här. Detta är ett ansvar för oss alla.  \r\n</div>\r\n<div class=\"indrag\">Ytterst handlar det naturligtvis om människovärdet. Pengarna kommer i andra hand. Men ytterligare ett argument för att satsa på vården är att det i längden lönar sig ekonomiskt.  \r\n</div>\r\n<h2><a name=\"anf14\"></a><a name=\"{56471B6B-2DB2-4E58-A61C-FA6181850D9B}\"></a>Anf.  14  Socialminister GÖRAN HÄGGLUND (kd):</h2>\r\n<div class=\"indrag\">Fru talman! Jag kan hålla med om allt som Hillevi Larsson sade i sitt sista inlägg.   \r\n</div>\r\n<div class=\"indrag\">Det får aldrig vara så att resurser ges till grupper som av någon anledning är försedda med de största megafonerna eller som har lättast att komma till i medierna. Det måste alltid vara så att man utgår från de principer som lagts fast genom prioriteringsutredningar och så småningom prioriteringsbeslut. Det är det som ska gälla när man fördelar resurser.  \r\n</div>\r\n<div class=\"indrag\">Det här är oerhört betydelsefullt och ställer krav på politiker att se de grupper som inte kommer till talarstolarna. Det gäller att kunna möta dem och ha den kunskap som fordras för att kunna göra prioriteringar på ett riktigt sätt.  \r\n</div>\r\n<div class=\"indrag\">Vi kan konstatera att den fråga som Hillevi Larsson väckt i sin interpellation har fått en lycklig lösning såvitt vi förstår. De personer som berörs i Malmö kan få behandling med den medicin som de behöver.  \r\n</div>\r\n<div class=\"indrag\">Men den större diskussionen som handlar om behov kontra resurstillgång är någonting som vi ständigt måste föra för att kunna se till att allas behov av en väl fungerande hälso- och sjukvård kan tillgodoses.  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Överläggningen var härmed avslutad.  \r\n</div>\r\n<h1><a name=\"rub8\"></a><a name=\"{67B5C953-370C-4106-9CF2-BBA0D667D944}\"></a>8 § Anmälan om inkomna uppteckningar från EU-nämndssammanträde</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Andre vice talmannen meddelade att uppteckningar från EU-nämndens sammanträde fredagen den 4 maj inkommit.  \r\n</div>\r\n<h1><a name=\"rub9\"></a><a name=\"{24E6C259-E77A-4518-A2B4-75C755FCCDE7}\"></a>9 § Hänvisning av ärenden till utskott</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Föredrogs och hänvisades  \r\n</div>Proposition <br>2006/07:112 till civilutskottet  <br><div class=\"indrag\">\r\n  \r\n</div>Framställning <br>2006/07:RRS25 till finansutskottet <br>\r\n <br>EU-dokument <br>KOM(2007)185 till konstitutionsutskottet  <br><h1><a name=\"rub10\"></a><a name=\"{04CED45A-72D1-46D5-A99D-695C092C2A3E}\"></a>10 § Bordläggning</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Anmäldes och bordlades  \r\n</div>Socialförsäkringsutskottets betänkanden <br>2006/07:SfU10 Nedsättning av socialavgifter för personer som fyllt 18 men inte 25 år <br>2006/07:SfU9 Vissa sjukförsäkringsfrågor m.m. <br>\r\n <br>Civilutskottets betänkanden <br>2006/07:CU24 Några aktiebolagsrättsliga frågor <br>2006/07:CU26 Danmarksavtalet <br>\r\n <br>Utbildningsutskottets betänkanden <br>2006/07:UbU12 Stiftelsen Riksbankens Jubileumsfonds verksamhet år 2006 <br>2006/07:UbU15 Frisökning  ökade valmöjligheter till gymnasieskolan, m.m. <br>2006/07:UbU16 Sekretess vid forskningssamverkan <br>\r\n <br>Miljö- och jordbruksutskottets betänkande <br>2006/07:MJU15 Ersättning vid smittsamma djursjukdomar, m.m. <br>\r\n <br>Socialutskottets betänkande <br>2006/07:SoU15 Avskaffande av åldersgräns <br>\r\n <br>Utrikesutskottets betänkande <br>2006/07:UU12 Strategisk exportkontroll 2006 <br>\r\n <br>Försvarsutskottets betänkanden <br>2006/07:FöU7 Justering av Studsviksavgiften m.m. <br>2006/07:FöU8 Lagen om elektromagnetisk kompatibilitet och det nya EMC-direktivet <br><h1><a name=\"rub11\"></a><a name=\"{ABAA9B9B-3AB2-4AA2-9F48-FA8D70C1FD5D}\"></a>11 § Anmälan om frågor för skriftliga svar</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Anmäldes att följande frågor för skriftliga svar framställts  \r\n</div>\r\n <br>\r\n<i>den 18 maj</i>\r\n <br>\r\n <br>2006/07:1206 Kultur- och informationscentret Gaaltije <br>av <i>Stefan Wikén </i>(s) <br>till kulturminister Lena Adelsohn Liljeroth (m) <br>2006/07:1207 Delegationen för mångfald inom vård och omsorg <br>av <i>Stefan Wikén </i>(s) <br>till socialminister Göran Hägglund (kd) <br>2006/07:1208 Bostadsbyggande på landsbygd <br>av <i>Stefan Wikén </i>(s) <br>till statsrådet Mats Odell (kd) <br>2006/07:1209 Långtidsarbetslösheten <br>av <i>Stefan Wikén </i>(s) <br>till arbetsmarknadsminister Sven Otto Littorin (m) <br>2006/07:1210 Bredband åt alla <br>av <i>Stefan Wikén </i>(s) <br>till statsrådet Åsa Torstensson (c) <br>\r\n <br><div class=\"indrag\">Frågorna redovisas i bilaga som fogats till riksdagens snabbprotokoll tisdagen den 29 maj.  \r\n</div>\r\n<h1><a name=\"rub12\"></a><a name=\"{DF105646-8060-4CBA-A129-3909DB9E44D8}\"></a>12 § Kammaren åtskildes kl. 11.49.</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Förhandlingarna leddes av andre vice talmannen.  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>Vid protokollet <br>\r\n <br>\r\n <br>LISBET HANSING ENGSTRÖM  <br>\r\n <br>\r\n <br><div class=\"indrag\">\r\n<i>/Eva-Lena Ekman</i>\r\n  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}