{"dokumentstatus":{"dokument":{"hangar_id":"2347470","dok_id":"GV097","rm":"2007/08","beteckning":"7","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"7","slutnummer":"0","datum":"2007-09-27 00:00:00","systemdatum":"2009-12-26 09:11:22","publicerad":"2007-09-27 00:00:00","titel":"Riksdagens protokoll 2007/08:7 Torsdagen den 27 september","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":null,"dokument_url_text":"http://data.riksdagen.se/dokument/GV097/text","dokument_url_html":"http://data.riksdagen.se/dokument/GV097","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GV097","html":"\r\n\r\n<div class=\"sidhuvud_publikation\">Riksdagens protokoll</div>\r\n<div class=\"sidhuvud_beteckning\">2007/08:7</div>\r\n<div class=\"sidhuvud_datum\">Torsdagen den 27 september</div>\r\n<div class=\"sidhuvud_klockslag\">\r\nKl.  14:00 - 15:05</div>\r\n<h1><a name=\"rub1\"></a><a name=\"{10B9FBAC-3B13-46A6-92B8-0AFC01AD0C42}\"></a>1 § Justering av protokoll</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Justerades protokollet för den 21 september.  \r\n</div>\r\n<h1><a name=\"rub2\"></a><a name=\"{3D96D9F2-B202-45F5-8C80-C81ABFF663F5}\"></a>2 § Avsägelse</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Förste vice talmannen meddelade att <i>Gustav Blix</i> (m) avsagt sig uppdraget som ledamot i utbildningsutskottet.  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Kammaren biföll denna avsägelse.  \r\n</div>\r\n<h1><a name=\"rub3\"></a><a name=\"{ECF52A2F-5126-4E92-A4C8-B5F770D528D2}\"></a>3 § Anmälan om ordförande i trafikutskottet</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Förste vice talmannen anmälde att <i>Christina Axelsson</i> (s) valts till ordförande i trafikutskottet under tiden den <i>25 september31 december</i>.  \r\n</div>\r\n<h1><a name=\"rub4\"></a><a name=\"{05D4E748-4685-4C78-B740-3DA3B828BAF8}\"></a>4 § Anmälan om kompletteringsval till utskott</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Förste vice talmannen meddelade att Moderata samlingspartiets riksdagsgrupp på grund av uppkomna vakanser anmält Gustav Blix som ledamot i utrikesutskottet, Oskar Öholm som ledamot i utbildningsutskottet samt Göran Thingwall som suppleant i utbildningsutskottet.   \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Förste vice talmannen förklarade valda till  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<i>ledamot i utrikesutskottet </i>\r\n <br>Gustav Blix (m) <br>\r\n <br>\r\n<i>ledamot i utbildningsutskottet</i>\r\n <br>Oskar Öholm (m) <br>\r\n <br>\r\n<i>suppleant i utbildningsutskottet </i>\r\n <br>Göran Thingwall (m) <br>\r\n <br><div class=\"indrag\">Förste vice talmannen meddelade vidare att Vänsterpartiets riksdagsgrupp anmält Mats Einarsson som suppleant i konstitutionsutskottet och civilutskottet under Pernilla Zethraeus ledighet.  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Förste vice talmannen förklarade vald <i>under tiden den 27 september30 november</i> till  \r\n</div>\r\n <br>\r\n<i>suppleant i konstitutionsutskottet  </i>\r\n <br>Mats Einarsson (v) <br>\r\n <br>\r\n<i>suppleant i civilutskottet </i>\r\n <br>Mats Einarsson (v) <br><h1><a name=\"rub5\"></a><a name=\"{D48CDF61-BAFA-4CA4-8836-9A2F59ED63A7}\"></a>5 § Meddelande om ändring i kammarens sammanträdesplan</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Förste vice talmannen meddelade att interpellationssvar <i>fredagen den 28 september kl. 09.00</i> skulle utgå.  \r\n</div>\r\n<div class=\"indrag\">Meddelandet hade delats ut till kammarens ledamöter.  \r\n</div>\r\n<h1><a name=\"rub6\"></a><a name=\"{314ADD62-BA69-4561-9231-97DB8B226778}\"></a>6 § Frågestund</h1>\r\n<h2><a name=\"anf1\"></a><a name=\"{39B06185-1221-4CA8-8910-9EB8B0B8C470}\"></a>Anf.  1  FÖRSTE VICE TALMANNEN:</h2>\r\n<div class=\"indrag\">Jag vill hälsa deltagande statsråd välkomna att ta plats. Det är arbetsmarknadsminister Sven Otto Littorin som i dag också svarar på övergripande frågor, statsrådet Maria Larsson, integrations- och jämställdhetsminister Nyamko Sabuni, statsrådet Tobias Billström och kulturminister Lena Adelsohn Liljeroth. Var så goda och välkomna!  \r\n</div>\r\n<h2><a name=\"under7\"></a><a name=\"{1F510126-857A-4B03-8A61-731763EC5086}\"></a>Indrivning av uteblivna a-kasseavgifter</h2>\r\n<h2><a name=\"anf2\"></a><a name=\"{08CF2C67-741C-4293-8943-8A7141BD181D}\"></a>Anf.  2  SVEN-ERIK ÖSTERBERG (s):</h2>\r\n<div class=\"indrag\">Herr talman! Min fråga riktas till arbetsmarknadsminister Sven Otto Littorin.   \r\n</div>\r\n<div class=\"indrag\">Det är så att närmare 350 000 personer sedan årsskiftet har lämnat a-kassan. De flesta har, som arbetsmarknadsministern känner till, straffat ut sig på bristande betalning, vilket sker efter tre månader.  \r\n</div>\r\n<div class=\"indrag\">Nu kräver arbetsmarknadsministern att a-kassorna till följd av regeringens åtgärd ska betala in restavgifterna till regeringen. Det här ställer till med stora likviditetsproblem för de flesta a-kassor som ska betala in de här pengarna. En del av dessa kassor överväger att gå till indrivning för att få in pengarna från sina tidigare medlemmar, vilket jag anser är helt förkastligt.  \r\n</div>\r\n<div class=\"indrag\">Vore det inte, arbetsmarknadsministern, på sin plats att visa lite kurage i den här frågan och helt enkelt avstå från de här avgifterna eftersom hela problemet uppstod när du blev arbetsmarknadsminister och började föra en politik som håller på att rasera hela det försäkringsskydd som tidigare fanns och som gällde för människor när de blev arbetslösa?  \r\n</div>\r\n<h2><a name=\"anf3\"></a><a name=\"{2667D77E-8B23-47C3-8CF6-BA75E7A874AD}\"></a>Anf.  3  Arbetsmarknadsminister SVEN OTTO LITTORIN (m):</h2>\r\n<div class=\"indrag\">Herr talman! Jag skulle bara vilja påminna om att vi redan när vi tillträdde hade 700 000 personer i arbetsför ålder som saknade en arbetslöshetsförsäkring. Nu har ytterligare personer tillkommit. Jag har vid upprepade tillfällen sagt att jag tycker att det är väldigt dåligt, liksom jag tycker att det är bra att man  starkt förenklat  om man har en bil och ska köra den ska ha en trafikförsäkring. Ska man ha ett jobb och en lön borde man ha en arbetslöshetsförsäkring.  \r\n</div>\r\n<div class=\"indrag\">Jag bara konstaterar att vi, naturligtvis, löpande har samtal och diskussioner med a-kassornas samorganisation, SO, för att diskutera den här frågan. Samtidigt är det så att det om man har omfattats av försäkringen inte är orimligt att man också tar den kostnad som följer av det.  \r\n</div>\r\n<div class=\"indrag\">Jag vill också påminna om att vi i den budgetproposition som kommit nu tillför 250 miljoner kronor till a-kassorna för hanteringen av omställningskostnader just med hänvisning till att vi har gjort en och annan förändring som naturligtvis har ställt vissa krav på a-kassorna.  \r\n</div>\r\n<h2><a name=\"anf4\"></a><a name=\"{FFCB8FDC-E7CB-46D5-A3F8-851905E26925}\"></a>Anf.  4  SVEN-ERIK ÖSTERBERG (s):</h2>\r\n<div class=\"indrag\">Herr talman! Jag tycker inte att jag direkt har fått svar på min fråga om hur man ser också på den här problematiken. Jag skulle vilja säga att jag om jag var a-kasseföreståndare skulle vägra att betala in de här avgifterna eftersom skulden till problemet är regeringens och ingen annans. Det vore intressant om regeringen i stället riktade indrivningen mot a-kassan. Då skulle det bli en mycket mer spännande debatt.   \r\n</div>\r\n<div class=\"indrag\">Såvitt jag förstår menar Littorin att Handels kvinnor, som nu får en extra hög avgift genom den så kallade försäkringsmässighet som gör att de som löper större risk att bli arbetslösa också ska betala en högre egenavgift och på så sätt betala för den osäkerhet som finns i den bransch där man jobbar, ska betala för sina tidigare medlemmar som nu lämnar a-kassan på det här sättet  detta därför att man prioriterar att sänka fastighetsskatten framför allt för dem i Danderyd och Täby. Till exempel tjänar statsministern 30 000 kronor om året på det.   \r\n</div>\r\n<div class=\"indrag\">Är det, Littorin, en bra fördelningspolitik, eller är Littorin överkörd i budgetarbetet precis som den tidigare försvarsministern?  \r\n</div>\r\n<h2><a name=\"anf5\"></a><a name=\"{EB9FD781-8537-4686-B99C-CD18B80FD759}\"></a>Anf.  5  Arbetsmarknadsminister SVEN OTTO LITTORIN (m):</h2>\r\n<div class=\"indrag\">Herr talman! Låt mig bara konstatera det som Sven-Erik Österberg och jag väldigt många gånger förut har debatterat, nämligen att när vi tog över stod var femte svensk i arbetsför ålder utanför arbetsmarknaden. Det var det som ni lämnade efter er, och där har vi nu börjat städa upp. 149 000 personer har sedan motsvarande period förra året lämnat utanförskapet och kommit tillbaka i arbete.  \r\n</div>\r\n<div class=\"indrag\">Förra mandatperioden, när Sven-Erik Österberg satt i regeringen, fick vi 140 nya förtidspensionärer varje dag. Sedan regeringsskiftet har vi varje dag 400 personer mer som lämnat utanförskapet och kommit tillbaka i arbete. Det betyder en person var fjärde minut. Jag är faktiskt rätt stolt över detta.  \r\n</div>\r\n<div class=\"indrag\">När det gäller det specifika som Sven-Erik Österberg frågar om är min utgångspunkt naturligtvis att man om man har omfattats av ett försäkringsskydd och har haft ett betalningsansvar för det försäkringsskyddet också ska betala.  \r\n</div>\r\n<h2><a name=\"under8\"></a><a name=\"{6A98155C-928F-44BE-94A9-1C35F5B8868A}\"></a>Återvändandepeng för flyktingar som lever gömda</h2>\r\n<h2><a name=\"anf6\"></a><a name=\"{C53E8781-1C87-4079-AF6C-5066C43EB643}\"></a>Anf.  6  BODIL CEBALLOS (mp):</h2>\r\n<div class=\"indrag\">Herr talman! Jag har en fråga till statsrådet Tobias Billström. Det handlar om den återvändandepeng som ska ges också till gömda flyktingar.  \r\n</div>\r\n<div class=\"indrag\">Vi har nu återvändandeavtal och därmed en återvändandepeng för dem som frivilligt återvänder till Irak och Afghanistan till exempel. Men för dem som länge har levt gömda här är situationen lite annorlunda jämfört med situationen för dem som precis fått avslag. Nu har ministern föreslagit att även de får återvändandepengen. Jag skulle vilja veta hur det är tänkt att den ska utformas.  \r\n</div>\r\n<h2><a name=\"anf7\"></a><a name=\"{E149DBFD-4F28-4A8A-BF4E-E6F335B2EF76}\"></a>Anf.  7  Statsrådet TOBIAS BILLSTRÖM (m):</h2>\r\n<div class=\"indrag\">Herr talman! Det är ju så att när en person sökt asyl i Sverige och erhållit ett negativt beslut ska den personen lämna Sverige. I vissa fall ser vi att detta inte fungerar. Personen i fråga avviker och väljer att gå under jorden. Detta är naturligtvis inte bra. Det är inte bra för samhället, och framför allt är det inte bra för den enskilde som kan riskera att hamna i mycket svåra situationer och bli utsatt  svartarbetare och så vidare.  \r\n</div>\r\n<div class=\"indrag\">Införandet av återetableringspengen har i sig varit ett sätt att försöka avhjälpa detta genom att peka på en väg för de människor som redan från början får avslag. Men vi har kunnat se att ett litet antal människor redan från början har utnyttjat detta  38 personer så sent som i går har jag fått höra. Då är det nödvändigt och viktigt att fundera på om vi ska vidga det här systemet till att omfatta även dem som har varit gömda.   \r\n</div>\r\n<div class=\"indrag\">Närmare detaljer kommer att utformas av departementet. Vi kommer tillbaka om detta enligt de ordningar som gäller för att upprätta och förändra den förordning som regeringen utfärdar.  \r\n</div>\r\n<h2><a name=\"anf8\"></a><a name=\"{DADD088F-7EE6-4BED-B0A0-4AF36833C88B}\"></a>Anf.  8  BODIL CEBALLOS (mp):</h2>\r\n<div class=\"indrag\">Herr talman! Jag tycker att det är positivt att den som väljer att frivilligt återvända också har en ekonomisk möjlighet att göra det; det är naturligtvis inte lätt att komma tillbaka till hemlandet.  \r\n</div>\r\n<div class=\"indrag\">Men jag har väldigt svårt att tro att de som en gång har valt att leva gömda i vårt land skulle nappa på det här erbjudandet. De stannar ju här därför att de inte vågar åka hem. Om de hade vågat åka hem skulle de ha gjort det för länge sedan. En del har redan varit här i flera år och lever gömda sedan flera år.  \r\n</div>\r\n<div class=\"indrag\">Vilka länder handlar det här om? Jag skulle också vilja fråga om ministern faktiskt tror att de irakier och afghaner som lever gömda här kommer att återvända med hjälp av dessa pengar.  \r\n</div>\r\n<h2><a name=\"anf9\"></a><a name=\"{C082C6BE-BE7E-4A84-8087-D8EE6C8AD1AF}\"></a>Anf.  9  Statsrådet TOBIAS BILLSTRÖM (m):</h2>\r\n<div class=\"indrag\">Herr talman! Den absolut viktigaste frågan är att se till att människor inte gömmer sig eller över huvud taget avviker. I den ändan är det viktigt att peka på alternativa vägar för den som har fått ett avslag efter det att asylansökan har prövats enligt vårt system. Jag tycker att man måste fundera på det här på flera olika sätt.   \r\n</div>\r\n<div class=\"indrag\">Jag noterar  och detta är väldigt bra  att Miljöpartiet i varje fall ställer sig bakom förslaget om att inrätta återetableringspengen  så tolkar jag Bodil Ceballos första kommentar.  \r\n</div>\r\n<div class=\"indrag\">De närmare detaljerna kring utformandet av ett eventuellt system för gömda flyktingar måste vi naturligtvis fundera över. Det är viktigt att vi ser till att rättssäkerheten upprätthålls i ett sådant system och att vi inte ser till att uppmuntra människor som aldrig har varit inne och låtit sig prövas i asylsystemet att missbruka en sådan ordning. Allt detta måste departementet i noggrann ordning fundera över.  \r\n</div>\r\n<div class=\"indrag\">Jag tycker att vi måste ha en viktig utgångspunkt för det här arbetet: Människor som lever gömda har det inte bra, och kan vi hjälpa dem är det angeläget och viktigt för samhället att ta sitt ansvar.  \r\n</div>\r\n<h2><a name=\"under9\"></a><a name=\"{56E9DC43-9686-471B-85FE-C56DC93B28D8}\"></a>Arbets- och uppehållstillstånd för utländska studenter och forskare</h2>\r\n<h2><a name=\"anf10\"></a><a name=\"{48FB7AE8-3C22-437D-89FD-951CA0F993C1}\"></a>Anf.  10  LARS HJÄLMERED (m):</h2>\r\n<div class=\"indrag\">Herr talman! Även jag ska rikta min fråga till migrationsministern, och jag tar utgångspunkten i att det vid många svenska universitet och högskolor finns många studenter och forskare från andra länder. Min fråga handlar om arbets- och uppehållstillstånd för dessa.  \r\n</div>\r\n<div class=\"indrag\">Om en person kommer från ett annat EES-land är det egentligen inga hinder för att arbeta, forska och studera här. Om man däremot kommer från ett land utanför Europa ställer vi till det med krångligheter. Först behöver man ett arbets- och uppehållstillstånd för att studera. Om man har ambitionen att efter färdiga studier arbeta och verka i Sverige måste man enligt lagens regelverk åka hem, söka arbets- och uppehållstillstånd och sedan åka tillbaka hit för att söka arbete eller ta ett arbete.  \r\n</div>\r\n<div class=\"indrag\">Jag känner att detta inte är riktigt rimligt, utan vi borde kunna hitta enklare vägar för att möjliggöra för studenter, gästforskare och andra att arbeta och verka även efter avslutade studier eller forskning. Då undrar jag: På vilket sätt ämnar migrationsministern ta tag i den här frågan för att möjliggöra detta?  \r\n</div>\r\n<h2><a name=\"anf11\"></a><a name=\"{B50B2F37-E166-40AF-B87B-DB0AFDAE6D80}\"></a>Anf.  11  Statsrådet TOBIAS BILLSTRÖM (m):</h2>\r\n<div class=\"indrag\">Herr talman! Det är en intressant och viktig fråga som Lars Hjälmered tar upp. Det kom ett slutbetänkande från den så kallade Kommittén för arbetskraftsinvandring som överlämnades till regeringen den 16 oktober förra året, och det har nu skickats ut på remiss. I det betänkandet föreslår man att den så kallade återvändarregeln ska avskaffas. Den innebär precis det som Lars Hjälmered tar upp, det vill säga att en person som har utbildat sig vid ett svenskt lärosäte inte kan ansöka om arbetstillstånd från Sverige utan måste efter avslutad examen först åka hem och söka uppehållstillstånd och arbetstillstånd från hemlandet.  \r\n</div>\r\n<div class=\"indrag\">Denna ordning är, milt uttryckt, snurrig. Den innebär att vi sätter upp en tröskel för människor vilkas utbildning vi i vissa fall har betalat, och vi ger inga möjligheter för dem att arbeta i Sverige och på så vis bidra till välfärdsbyggandet genom de pengar som går tillbaka till staten, till exempel via skatterna.  \r\n</div>\r\n<div class=\"indrag\">Vi kommer nu att ändra det här systemet. Förslaget från Kaki kommer att remissbehandlas. Regeringens ambition är att återkomma med en proposition där vi föreslår att återvändarregeln avskaffas, och vi kommer i stället att få ett system där man har möjlighet att söka från Sverige efter avslutad examen.  \r\n</div>\r\n<h2><a name=\"anf12\"></a><a name=\"{CDC1FE9B-CAFE-465E-9B00-6E597264DA04}\"></a>Anf.  12  LARS HJÄLMERED (m):</h2>\r\n<div class=\"indrag\">Herr talman! Jag tycker att det är ett positivt principbesked som migrationsministern ger, naturligtvis ur det individuella perspektivet att folk kan komma hit, bygga en framtid i Sverige, vara med, verka och ge tillbaka.  \r\n</div>\r\n<div class=\"indrag\">Men det är också perspektivet när det gäller svenska lärosäten och deras möjligheter att konkurrera om duktiga studenter. Jag tror att det här är en viktig pusselbit i att möjliggöra för studenter och gästforskare att komma till Sverige inte bara för att studera och forska utan också för att senare kunna verka här.  \r\n</div>\r\n<div class=\"indrag\">Det finns också andra delar av den här kedjan som behöver underlättas. Jag har varit i kontakt med flera lärosäten, däribland Chalmers, där man känner att även det första steget i detta, alltså när man söker arbets- och uppehållstillstånd för studier eller forskning, ofta uppfattas som väldigt krångligt. Det kanske inte är principer och lagar som är fel, utan det kan vara hanteringen på UD eller annat som ska underlättas.  \r\n</div>\r\n<div class=\"indrag\">Jag känner att även där borde regeringen agera för att stärka våra svenska lärosätens möjligheter att konkurrera om duktiga studenter i den globaliserade världen. Är det någonting migrationsministern kan tänkas ta tag i?  \r\n</div>\r\n<h2><a name=\"anf13\"></a><a name=\"{24F36C01-21A1-4A5E-87A2-1E3E7159BA6E}\"></a>Anf.  13  Statsrådet TOBIAS BILLSTRÖM (m):</h2>\r\n<div class=\"indrag\">Herr talman! På nytt: Detta är viktiga och angelägna frågor. Vi har naturligtvis i Sverige ett stort intresse av att dra till oss de bästa hjärnorna och se till att de utnyttjar våra lärosäten som enskilda studenter och också som forskarstuderande. Därför är det viktigt att se över de här frågorna.  \r\n</div>\r\n<div class=\"indrag\">Jag besökte själv Blekinge tekniska högskola i våras och fick en bra input efter samtal inte bara med ledningen för högskolan utan också med ett stort antal gäststudenter, som alla hade ett intresse av att stanna kvar i Sverige. Dessutom var ett företag intresserat av att anställa de här gäststudenterna.  \r\n</div>\r\n<div class=\"indrag\">Om vi kan bygga om våra system så att de blir mer effektiva och flexibla ska vi naturligtvis göra detta. Det är dock inte upp till mig som minister att föreskriva vilka rutiner som Migrationsverket, som handlägger dessa ärenden och utfärdar uppehålls- och arbetstillstånd, ska hantera.  \r\n</div>\r\n<div class=\"indrag\">Jag tycker att det är viktigt att vi följer den här frågan, och det kommer jag att göra. Vi ska naturligtvis ha flexibla och öppna system, för det ligger i allas intresse.  \r\n</div>\r\n<h2><a name=\"under10\"></a><a name=\"{46163723-A2ED-4F6E-A3F6-A4072A21FFD3}\"></a>Diskriminering av äldre</h2>\r\n<h2><a name=\"anf14\"></a><a name=\"{F2179C7F-9141-4363-A817-B3889A129171}\"></a>Anf.  14  CHATRINE PÅLSSON AHLGREN (kd):</h2>\r\n<div class=\"indrag\">Herr talman! Min fråga går till Nyamko Sabuni, och den gäller jämställdhet, inte nu i första hand från mitt perspektiv mellan kvinnor och män  den är oerhört viktig  utan i fråga om äldres situation i samhället.  \r\n</div>\r\n<div class=\"indrag\">Vi vet att EU redan 2000 beslutade att varje land ska ha en antidiskrimineringslag. Sverige har fått respittid. Tyvärr gjorde den förra regeringen ingenting på det här området. Man lade inte fram ett förslag om att förhindra diskriminering av äldre.  \r\n</div>\r\n<div class=\"indrag\">Min fråga till Nyamko Sabuni är, eftersom denna regering är så framåtsyftande: Kommer det en lag som ser till att våra äldre har samma rättigheter som yngre och medelålders?  \r\n</div>\r\n<h2><a name=\"anf15\"></a><a name=\"{14C22ECF-173B-4DCE-90C1-A35AD2368D9E}\"></a>Anf.  15  Integrations- och jämställdhetsminister NYAMKO SABUNI (fp):</h2>\r\n<div class=\"indrag\">Herr talman! Den frågan är högst aktuell, inte bara för de äldre utan också för de unga. Jag kunde i morse läsa i DN att ordföranden i LSU, Landsrådet för Sveriges ungdomsorganisationer, gick ut och beklagade sig över att unga diskrimineras. Svaret till henne precis som till dig är: Ja, det kommer en lag mot åldersdiskriminering.  \r\n</div>\r\n<div class=\"indrag\">Att det har dröjt så länge: Jag kan inte säga varför det inte gjordes någonting när direktivet kom 2000. Men så fort vi tillträdde sammanställde vi remissvaren, och nu jobbar vi med propositionen. Vi gjorde bedömningen att vi inte kan starta en ny myndighet och införa en ny lag när vi kanske bara ett halvår senare ska sammanföra dessa lagar och få en diskrimineringsombudsman.  \r\n</div>\r\n<div class=\"indrag\">Det arbetet pågår nu, och till våren hoppas jag kunna lämna en proposition till riksdagen som sedan ska kunna bli verklighet till hösten.  \r\n</div>\r\n<h2><a name=\"anf16\"></a><a name=\"{3AA66719-CC36-4967-BCE0-66E2192F23F8}\"></a>Anf.  16  CHATRINE PÅLSSON AHLGREN (kd):</h2>\r\n<div class=\"indrag\">Herr talman! Tack för svaret! Jag tycker också att det är en viktig ideologisk fråga. Det handlar om hur vi ser på äldre och hur vi ser på yngre. Jag hoppas att den gemensamma lagstiftningen på diskrimineringsområdet ska bli effektiv och bra, men framför allt en signal till svenska folket att vi nu vill göra någonting så att åldersdiskriminering bland annat förhindras.  \r\n</div>\r\n<h2><a name=\"anf17\"></a><a name=\"{3117C0B7-EC6A-4999-BA3A-8535BA6D7E82}\"></a>Anf.  17  Integrations- och jämställdhetsminister NYAMKO SABUNI (fp):</h2>\r\n<div class=\"indrag\">Herr talman! Jag kan inte annat än hålla med. Maria Larsson är väldigt bra när hon talar om äldrefrågor, och hon påpekar alltid att ålderdomen i andra delar av världen ses som en visdom medan vi hos oss bara vill skuffa undan de äldre i stället för att utnyttja deras erfarenhet. Köttberg har några kallat de äldre, men det är inte regeringens syn.  \r\n</div>\r\n<div class=\"indrag\">Vi ska göra allt vad vi kan för att de äldre ska kunna vara kvar på arbetsmarknaden och kunna behandlas lika som andra medborgare i samhället.  \r\n</div>\r\n<h2><a name=\"under11\"></a><a name=\"{99A132FF-338F-45CF-A3D1-E554F54B903C}\"></a>Särskilda investeringsstödet till äldreboenden</h2>\r\n<h2><a name=\"anf18\"></a><a name=\"{A1787AC3-7516-43E3-B8B2-F3620871B9D3}\"></a>Anf.  18  SOLVEIG ZANDER (c):</h2>\r\n<div class=\"indrag\">Herr talman! Jag vill ställa min fråga till Maria Larsson, och den handlar om äldre. Det är framför allt det särskilda investeringsstödet till äldreboenden för att bygga mer i kommunerna som jag undrar över.  \r\n</div>\r\n<div class=\"indrag\">Från 2001 till 2005 minskade antalet äldreboenden katastrofalt. Den förra regeringen lovade att man skulle se till att det blev fler äldreboenden, men i stället blev det betydligt färre. Jag jobbade tidigare inom sjukvården och träffade på oerhört många äldre som var väldigt bekymrade över att de inte fick anpassade boenden. Det var inte bara de som var rädda och besvikna, utan även deras anhöriga tyckte att det här var ett problem.  \r\n</div>\r\n<div class=\"indrag\">Nu undrar jag: Hur har det här nya stödet fallit ut i kommunerna?  \r\n</div>\r\n<h2><a name=\"anf19\"></a><a name=\"{4F2EAFB8-2417-4D73-B71E-437325E870DC}\"></a>Anf.  19  Statsrådet MARIA LARSSON (kd):</h2>\r\n<div class=\"indrag\">Herr talman! Tack för frågan! Det är en väldigt angelägen och viktig fråga.  \r\n</div>\r\n<div class=\"indrag\">Jag tror att bristen på äldreboende är en av de allra största orsakerna till att många äldre säger att de känner sig otrygga inför framtiden. Det är en akut brist. 18 000 platser i särskilt boende försvann mellan åren 2000 och 2005. Det ser vi nu i form av en ökad oro.  \r\n</div>\r\n<div class=\"indrag\">Därför hade den nya regeringen bråttom med att gå till EU och få ett stöd notifierat  vi var tvungna att få det godkänt som statsstöd  och det finns nu på plats och är sökbart.  \r\n</div>\r\n<div class=\"indrag\">Jag har fått glädjande rapporter  vi får 14-dagarsavstämningar på det här. Vi kan nu se att från att det har varit på plats sedan den 1 juni har det kommit ansökningar om att bygga 1 800 nya särskilda platser i äldreboenden. Det är en bra början, och det finns ett stort intresse ute i kommunerna. Hälften av kommunerna uppger att de har en brist, och jag hoppas att det här bara ska fortsätta.  \r\n</div>\r\n<h2><a name=\"anf20\"></a><a name=\"{F6596617-9418-44DD-AB5F-BD6CD6F4CD2B}\"></a>Anf.  20  SOLVEIG ZANDER (c):</h2>\r\n<div class=\"indrag\">Herr talman! Jag har också uppfattat att det nu är en väldigt stor efterfrågan på att få del av de pengar som statsrådet pratade om. Om behovet och ansökningarna innebär att det belopp som regeringen har avsatt överskrids, är det då möjligt att avsätta mer för att ytterligare stimulera boenden för äldre?  \r\n</div>\r\n<h2><a name=\"anf21\"></a><a name=\"{2ADE65A4-F66B-48EA-89B8-9DE0A83DA5A7}\"></a>Anf.  21  Statsrådet MARIA LARSSON (kd):</h2>\r\n<div class=\"indrag\">Herr talman! För innevarande år finns det 500 miljoner avsatta. Samma summa finns för 2008. Regeringens målsättning är att det här stödet ska kunna ligga kvar hela mandatperioden. Det förutsätter naturligtvis att det inte sker några stora dramatiska förändringar, för vi är angelägna om att ha en budget i balans. Men planeringen ser ut så. Det är långsiktigt under hela mandatperioden, för vi anser att det här är en så central fråga.  \r\n</div>\r\n<div class=\"indrag\">Summan är intakt, och än så länge har vi inte överskridit den det här året. Om vi skulle se att ansökningstrycket blir väldigt stort får vi återkomma, men det finns inga sådana tecken i dagsläget.  \r\n</div>\r\n<h2><a name=\"under12\"></a><a name=\"{2D670F9D-70C9-4218-B098-4ADBE6B83ABB}\"></a>Textning av svensk film på bio</h2>\r\n<h2><a name=\"anf22\"></a><a name=\"{E5338544-4ECC-444B-A83C-B412A34724F2}\"></a>Anf.  22  MARGARETA ISRAELSSON (s):</h2>\r\n<div class=\"indrag\">Herr talman! Jag har en fråga till kulturministern.  \r\n</div>\r\n<div class=\"indrag\">Jag tänkte att vi skulle tala film men i ett annat perspektiv än tidigare. Det handlar om tillgängligheten till filmen. Det finns i dag statistik som visar att nästan all svensk produktion av film på dvd textas men däremot inte de filmer som sänds på biograferna, och då tänker jag närmast på den svenska filmen. Det vore intressant om kulturministern kunde säga något om hur arbetet går för att utveckla det och få fler filmer på bio textade direkt.  \r\n</div>\r\n<div class=\"indrag\">Det är också så att de flesta textade filmer visas på dagtid. Naturligtvis är det så att även om man har en hörselskada tycker man att det är roligt att kunna gå med kompisarna på bio på kvällen och se de nya filmerna.  \r\n</div>\r\n<div class=\"indrag\">Jag skulle vilja höra om ministern kan säga något om ambitionerna på det området.  \r\n</div>\r\n<h2><a name=\"anf23\"></a><a name=\"{89B024E8-F2D9-4D7B-BCD5-A513BAFAD07B}\"></a>Anf.  23  Kulturminister LENA ADELSOHN LILJEROTH (m):</h2>\r\n<div class=\"indrag\">Herr talman! Tack, Margareta Israelsson, för frågan. Det är ju inte okänt att det här är ett område som jag är mycket engagerad i. Hittills har vi framför allt haft kontakter med public service-företagen och SVT, där detta med textning går framåt, och mycket fortare än vad vi hade kunnat tro för bara ett år sedan.  \r\n</div>\r\n<div class=\"indrag\">Jag har tagit upp frågan med Svenska Filminstitutet, för den ligger hos dem, och har förstått att det finns ett antal miljoner avsatta för detta. Men jag är medveten om att det inte räcker och att det är alltför få filmer som textas.  \r\n</div>\r\n<div class=\"indrag\">Vad vi kan göra på sikt är för tidigt att säga, men jag har inte släppt frågan. Jag tycker också att den är viktig.  \r\n</div>\r\n<h2><a name=\"anf24\"></a><a name=\"{549AC07F-7ABD-4152-A0EB-1A8D071E0AB8}\"></a>Anf.  24  MARGARETA ISRAELSSON (s):</h2>\r\n<div class=\"indrag\">Herr talman! Jag förstår att vi får anledning att återkomma till detta. Om jag får möjlighet, herr talman, vill jag hänga på en liten fråga inom ett snarlikt område som handlar om tolkning för synskadade och med samma ambition.  \r\n</div>\r\n<div class=\"indrag\">I dag finns det filmer på dvd tolkade för synskadade. Filmkonsulenter ute i länen har ett medvetet samarbete med de mindre filmföreningarna för att jobba med tolkning av film. Har diskussioner förekommit också om hur vi ska kunna utveckla resurserna regionalt för att man ska kunna arbeta med detta?  \r\n</div>\r\n<h2><a name=\"anf25\"></a><a name=\"{D686F5AA-38F1-4128-B39F-FEB6CA83EF7C}\"></a>Anf.  25  Kulturminister LENA ADELSOHN LILJEROTH (m):</h2>\r\n<div class=\"indrag\">Herr talman! Det har säkert förekommit diskussioner, men jag ska vara ärlig och säga att jag inte vet hur långt de har nått. Men jag tar med mig frågan och återkommer till Margareta Israelsson när jag vet mer.  \r\n</div>\r\n<h2><a name=\"under13\"></a><a name=\"{39FFC12A-351C-4DFA-9A44-29DEAF1F7F4B}\"></a>Missbrukarvården</h2>\r\n<h2><a name=\"anf26\"></a><a name=\"{E3AA7E39-1DA4-4544-B5BA-6B62232611AA}\"></a>Anf.  26  CHRISTER ENGELHARDT (s):</h2>\r\n<div class=\"indrag\">Herr talman! Jag har en fråga till statsrådet Maria Larsson. Den gäller missbrukarvården.  \r\n</div>\r\n<div class=\"indrag\">Under förra mandatperioden inrättade den socialdemokratiska regeringen projektet Ett kontrakt för livet och tog genom detta ett stort grepp kring missbrukarvården och avsatte 800 miljoner under en treårsperiod. Den perioden är nu på väg att löpa ut. Jag skulle vilja höra vad statsrådet har för tankegångar om en fortsättning för just Ett kontrakt för livet.  \r\n</div>\r\n<h2><a name=\"anf27\"></a><a name=\"{00AAF2B7-0635-4337-8487-D7C81D528B11}\"></a>Anf.  27  Statsrådet MARIA LARSSON (kd):</h2>\r\n<div class=\"indrag\">Herr talman! När det gäller Ett kontrakt för livet har det handlat om att få med hela vårdkedjor. Det är väldigt viktigt att det när en behandlingsperiod är avslutad ska finnas något som tar vid på hemmaplan. Det har varit en viktig satsning, och det är precis i den riktningen som regeringen fortsätter att arbeta.  \r\n</div>\r\n<div class=\"indrag\">Det finns lite pengar kvar för det här projektet som fortsätter att löpa. Det finns också en väldigt hög angelägenhetsgrad, enligt den utvärdering som vi nu gör, av olika former av missbrukarvård. Det har egentligen inte gjorts någon utvärdering. Vi är angelägna om att få fram vad som är mest framgångsrikt, vad som har avsedd effekt, och det är ett arbete som nu pågår.  \r\n</div>\r\n<h2><a name=\"anf28\"></a><a name=\"{90AF2D34-E61B-44C8-A719-20979B19D495}\"></a>Anf.  28  CHRISTER ENGELHARDT (s):</h2>\r\n<div class=\"indrag\">Herr talman! Tack, statsrådet, för svaret.  \r\n</div>\r\n<div class=\"indrag\">Naturligtvis behöver man utvärdera en verksamhet som har pågått under en försöksperiod av uppemot tre år. Samtidigt vet vi att kommuner och landsting är väldigt angelägna om att verksamheten får fortsätta. Den har också haft mycket goda resultat.  \r\n</div>\r\n<div class=\"indrag\">Jag är medveten om att projekttiden har förlängts ett år till 2008 års utgång. Men det är ändå intressant att få veta vad det finns för tankegångar framöver, för det kommer också en tid efter 2008. Jag skulle vilja veta vad statsrådet har för besked att ge till kommuner och landsting, om de ska kunna få fortsätta med Ett kontrakt för livet.  \r\n</div>\r\n<h2><a name=\"anf29\"></a><a name=\"{6CDF678F-FADE-4F1F-935E-40232D1E3365}\"></a>Anf.  29  Statsrådet MARIA LARSSON (kd):</h2>\r\n<div class=\"indrag\">Herr talman! Allting som vi sätter i gång av verksamhet och förnyelse ute i kommuner och landsting finns det skäl att följa upp. Vi är angelägna om att satsade medel ska användas på bästa sätt. Därför är utvärderingar av det som görs så oerhört centralt. Jag kan tycka att det har gjorts alldeles för lite tidigare.  \r\n</div>\r\n<div class=\"indrag\">Vi sätter nu ett jämförelsesystem och en utveckling av en kunskapsbaserad socialtjänst på plats, och det här är en del i det. Vi säger att det här är en verksamhet som har varit framgångsrik. Därför låter vi den fortsätta under 2008. Men samtidigt vill vi också göra en utvärdering på vetenskaplig grund och också jämföra med andra typer av insatser för att veta vad som är viktigast att satsa på för framtiden.  \r\n</div>\r\n<div class=\"indrag\">Missbrukarvården är en central del av socialtjänstens arbetsområde. Den måste vara väl fungerande i varje kommun. De människor som är i behov av vård och omsorg ska veta att de får en bra vård när de får en insats. Det är därför som utvärderingen är så viktig.  \r\n</div>\r\n<h2><a name=\"under14\"></a><a name=\"{D89AF5AF-1B9F-45B9-A6EF-E3414EA16C73}\"></a>Sms-lån</h2>\r\n<h2><a name=\"anf30\"></a><a name=\"{6AA4296A-7323-4144-8F8E-5CA2AA539432}\"></a>Anf.  30  EVA SONIDSSON (s):</h2>\r\n<div class=\"indrag\">Herr talman! Enligt tv-programmet Plus i veckan ökar antalet aktörer på marknaden som erbjuder sms-lån till mobiltelefoninnehavare med en rasande fart. I dag finns det mer än 20 långivare på marknaden som i radioreklam lockar till dyra lån med vilseledande reklam. Den riktar sig mest till ungdomar och på deras arenor.  \r\n</div>\r\n<div class=\"indrag\">I dag krävs ingen kreditprövning för sms-lån eftersom de är på mindre än tre månader och återbetalas vid ett och samma tillfälle, men till en kostnad av 600 kronor per sms-lån.  \r\n</div>\r\n<div class=\"indrag\">Konsumentverket har krävt en ändring av konsumentkreditlagen, att sms-lån ska behandlas som alla andra lån, så att man måste göra en kreditbedömning innan lån beviljas. Därför vill jag fråga statsrådet Nyamko Sabuni om hon är beredd att påskynda en ändring av lagen och gå Konsumentverket till mötes så att färre ungdomar, som det framför allt är fråga om, riskerar att hamna i en skuldfälla.  \r\n</div>\r\n<h2><a name=\"anf31\"></a><a name=\"{EBE8D26A-7FD8-4E76-8177-6D0CD491EAD3}\"></a>Anf.  31  Integrations- och jämställdhetsminister NYAMKO SABUNI (fp):</h2>\r\n<div class=\"indrag\">Herr talman! Jag tycker också att det är ett stort problem med de små och snabba lån som många människor tar i en situation där de inte riktigt vet vad det innebär i slutändan.  \r\n</div>\r\n<div class=\"indrag\">En dom i Marknadsdomstolen visade på att den här marknadsföringen, som tog fasta på att det var ett snabbt lån, inte var riktigt god marknadsföringssed, vilket gjorde att marknadsförarna kommer att få ändra sitt sätt att marknadsföra.  \r\n</div>\r\n<div class=\"indrag\">Däremot är det inte helt enkelt när det gäller kreditprövningar för den här typen av lån. Det är väldigt svårt att säga att man först ska genomgå en kreditprövning innan man till exempel kan få köpa varor mot faktura. Det är det som gör att vi inte har någon lag om den här typen av prövning för små lån.  \r\n</div>\r\n<div class=\"indrag\">De som lånar ut pengarna kan göra det på det här sättet därför att de inte lånar in medborgarnas pengar. Det är deras egna pengar som de betalar ut till medborgarna, vilket gör att de inte lyder under inspektion av Finansinspektionen. Men vi jobbar på Regeringskansliet med en marknadsföringslag. Vi ska så småningom också införliva konsumentkreditlagen i Sverige, som just nu befinner sig EU-parlamentet. I samband med det måste jag få återkomma till hur vi tar tag i det här problemet.  \r\n</div>\r\n<h2><a name=\"anf32\"></a><a name=\"{2949C9B2-D766-410D-8822-65B09A045FEC}\"></a>Anf.  32  EVA SONIDSSON (s):</h2>\r\n<div class=\"indrag\">Herr talman! Tack för svaret, statsrådet! Det låter betryggande att något kommer att hända. Detta är enormt jobbigt för de unga som inte orkar stå emot denna typ av reklam. Det finns de som har tagit upp till 15 sms-lån på ett år. Man tar ett nytt lån för att kunna betala det gamla lånet och så vidare.   \r\n</div>\r\n<div class=\"indrag\">Det gäller mest ungdomar mellan 18 och 25 år, och just denna grupp orkar inte stå emot denna typ av reklam och lockelser att ta nya lån och därmed skuldsätta sig ytterligare. Det får stora konsekvenser för framtiden när de sedan ska ta andra lån. De hamnar till slut hos kronofogden. I dag är det över 1 000 ansökningar per månad som hamnar hos kronofogden för att man får ett betalningsföreläggande.   \r\n</div>\r\n<div class=\"indrag\">Jag är tacksam om det händer något snarast. Marknadsdomstolen räcker inte, utan det måste till en starkare lagstiftning.  \r\n</div>\r\n<h2><a name=\"anf33\"></a><a name=\"{3610314A-8032-4DD6-A50D-140F82F67DEE}\"></a>Anf.  33  Integrations- och jämställdhetsminister NYAMKO SABUNI (fp):</h2>\r\n<div class=\"indrag\">Herr talman! Jag ska gärna titta på lagstiftningen, men vi måste också komma ihåg att man inte kan lagstifta mot allt på marknaden. Det handlar om unga vuxna, 1825 år, så det är inte barn som det ibland vill framställas som.  \r\n</div>\r\n<div class=\"indrag\">Det finns anledning att med hjälp av information i samhället visa att man först har ett eget ansvar och berätta vad det innebär att sätta sig i skuld i så pass unga år.  \r\n</div>\r\n<div class=\"indrag\">När det gäller Konsumentverkets skrivelse till mig och Beatrice Ask bereds den frågan i Regeringskansliet. Du ställer frågan om vi avser att tillmötesgå de krav som står där. Jag kan i dag inte säga om vi kommer att tillmötesgå några av kraven och i så fall vilka. Jag får återkomma när vi har berett frågan färdigt.  \r\n</div>\r\n<h2><a name=\"under15\"></a><a name=\"{2A2E76B5-D580-4424-AB17-2BCD60A74A49}\"></a>Alliansens arbetsmarknadspolitik</h2>\r\n<h2><a name=\"anf34\"></a><a name=\"{420B0608-FC32-41B1-AEFF-566B633309B9}\"></a>Anf.  34  HELENA RIVIÈRE (m):</h2>\r\n<div class=\"indrag\">Herr talman! Jag vill ställa en fråga till arbetsmarknadsminister Sven Otto Littorin om systemskiftet.  \r\n</div>\r\n<div class=\"indrag\">Regeringen anklagas för att vilja genomföra ett systemskifte, och det har ingen positiv klang. Men jag menar att det verkligt stora systemskiftet var det som den förra regeringen genomförde när man avlägsnade sig från arbetslinjen och tillät en utveckling mot kassaförsörjning under lång tid.  \r\n</div>\r\n<div class=\"indrag\">Vad regeringen nu gör är att återställa den arbetslinje som rådde tidigare. Jag undrar om arbetsmarknadsministern delar synen att begreppet systemskifte är mer tillämpbart på kassaförsörjningen än på arbetslinjen.  \r\n</div>\r\n<h2><a name=\"anf35\"></a><a name=\"{F0C2C90B-9A42-4789-9291-EA2DADCAB1E9}\"></a>Anf.  35  Arbetsmarknadsminister SVEN OTTO LITTORIN (m):</h2>\r\n<div class=\"indrag\">Herr talman! Det är ett oerhört intressant diskussionstema. Vi får ofta höra att vi genomför genomgripande förändringar som störtar folk i olycka, och vad det nu kan vara, precis som oppositioner i alla tider framställer regeringars politik.  \r\n</div>\r\n<div class=\"indrag\">Jag delar Helena Rivières grundläggande bedömning, nämligen att det vi försöker åstadkomma är att sluta det gap på arbetsmarknaden som åtminstone de senaste tolv årens socialdemokratiska politik ledde fram till. Som jag sade när jag debatterade med Sven-Erik Österberg för en liten stund sedan ställdes var femte svensk i arbetsför ålder utanför arbetsmarknaden eller jobbade mindre än han eller hon skulle vilja.   \r\n</div>\r\n<div class=\"indrag\">I denna typ av diskussioner får jag ofta höra att jag bara tjatar om samma sak hela tiden. Mitt svar blir då: Ja, precis. Vi är inte ute efter ett systemskifte, vi är ute efter att återupprätta full sysselsättning. Alla som vill och kan arbeta ska ha möjlighet att vara med på arbetsmarknaden. Vår uppgift är att stampa ut pomperipossa från låginkomsttagarnas hem och i stället slipa trösklarna till arbetsmarknaden så att fler kommer i arbete.  \r\n</div>\r\n<h2><a name=\"anf36\"></a><a name=\"{F6FDD778-DF66-4F8F-80AD-7ED649A031CB}\"></a>Anf.  36  HELENA RIVIÈRE (m):</h2>\r\n<div class=\"indrag\">Herr talman! Krönikören och författaren Anders Isaksson upptäckte att begreppet arbetslinje inte finns i äldre uppslagsböcker. Det dök upp först i <i>Nationalencyklopedin</i>. Slutsatsen är naturligtvis att arbetslinjen tidigare var så självklar att det inte behövdes något uppslagsord för den.  \r\n</div>\r\n<div class=\"indrag\">Häromdagen stod det i tidningen om ett frågeformulär för de som vill bli nya medborgare i Sverige. De fick frågan om de ville försörja sig   \r\n</div>1.genom anställning <br>2.genom egen verksamhet <br>3.genom försäkringskassa <br>4.genom a-kassa. <br><div class=\"indrag\">Det var modellen för att bli svensk medborgare.  \r\n</div>\r\n<h2><a name=\"anf37\"></a><a name=\"{9B055C64-BB62-40EA-937D-75492DD13165}\"></a>Anf.  37  Arbetsmarknadsminister SVEN OTTO LITTORIN (m):</h2>\r\n<div class=\"indrag\">Herr talman! Min utgångspunkt är att alla som vill och kan arbeta ska ha möjlighet att vara med på arbetsmarknaden.  \r\n</div>\r\n<div class=\"indrag\">För 30 år sedan rasade en skattedebatt i Sverige som handlade om pomperipossa. Astrid Lindgren upptäckte att hon betalade långt över hundra procent i marginalskatt på intäkterna av sina böcker. Det som hände sedan under många år av socialdemokratiskt styre var att pomperipossa flyttade från höginkomsttagarhemmen ned till vårdbiträdet, kommunalarbetaren och barnskötaren. Där kunde man när man lade ihop skatter, avgifter, olika typer av bidrag och allt som gäller hushållsekonomin få marginaleffekter som översteg eller åtminstone närmade sig hundra procent.  \r\n</div>\r\n<div class=\"indrag\">Det är vår uppgift att med jobbavdrag och andra förändringar se till att den som tjänar lite får mer pengar över i kuvertet, att arbete lönar sig, att det lönar sig att anställa och att matchningen på arbetsmarknaden fungerar bättre. Lyckas vi med det har vi tagit ett stort steg på vägen tillbaka till full sysselsättning.  \r\n</div>\r\n<h2><a name=\"under16\"></a><a name=\"{7DFE7668-CE71-4C50-894E-4314CA62857D}\"></a>Miljöskatt på diesel</h2>\r\n<h2><a name=\"anf38\"></a><a name=\"{CFABE34B-0C35-4EBA-8048-46495E650215}\"></a>Anf.  38  JAN-OLOF LARSSON (s):</h2>\r\n<div class=\"indrag\">Herr talman! För en vecka sedan lade högerregeringen fram sitt budgetförslag. I detta förslag höjer man punktskatten på diesel miljöklass 1 och 2. Det innebär att världens renaste diesel slås ut från den svenska marknaden och diesel miljöklass 3 kommer att ta över. Konsekvensen blir kraftigt ökat utsläpp av koldioxid, men det allra allvarligaste är den stora ökningen av de cancerframkallande partikelutsläppen.  \r\n</div>\r\n<div class=\"indrag\">Samtidigt som detta sker driver högerregeringen ett arbete med att skärpa kraven på luftkvalitet och minska utsläppen av partiklar i luften. Nu när han som bestämmer inte är här, finansministern alltså, får frågan gå till Sven Otto Littorin. Vad är avsikten med regeringens förslag? Har man helt glömt miljön och barnens utsatthet vad gäller partikelutsläppen?  \r\n</div>\r\n<h2><a name=\"anf39\"></a><a name=\"{533C679B-C845-4FD6-AF1B-A50EF1E8AEE3}\"></a>Anf.  39  Arbetsmarknadsminister SVEN OTTO LITTORIN (m):</h2>\r\n<div class=\"indrag\">Herr talman! Jag kan bara utgå från att när det handlar om att försöka använda ekonomiska styrmedel också i miljöpolitiken har syftet varit att försöka hitta den lämpliga sammanvägningen av åtgärder som innebär att vi nyttjar olika typer av bränslen på ett mer miljöeffektivt sätt.  \r\n</div>\r\n<div class=\"indrag\">Jag måste erkänna att jag inte är expert på dieselfrågor. Jag hoppas att Jan-Olof Larsson och kammaren har förståelse för det. Jag ber att få återkomma med mer konkreta resonemang om detta när jag har hunnit läsa in mig på frågan.  \r\n</div>\r\n<h2><a name=\"anf40\"></a><a name=\"{308FD094-0F4A-4D42-B050-3C71E50C4105}\"></a>Anf.  40  JAN-OLOF LARSSON (s):</h2>\r\n<div class=\"indrag\">Herr talman! Jag vet inte hur många som är experter på vare sig diesel eller miljöfrågor i regeringen, men det verkar inte vara så många. I våras frågade jag miljöministern om just detta och då var det inte aktuellt att ändra dessa skatter på femtio år.   \r\n</div>\r\n<div class=\"indrag\">Det är inte mer än några veckor sedan näringsministern gick ut och sade att man skulle göra en jättesatsning på stadsmiljön. Det finns många miljoner att spara på den satsningen, för denna satsning kommer att kullkasta hela regeringens satsning på stadsmiljön.   \r\n</div>\r\n<div class=\"indrag\">Jag hoppas att regeringen omprövar sitt beslut. Om man måste höja skatten på diesel så höj den rakt av på alla kvaliteter så att vi inte slår ut den bästa kvaliteten vi har i Sverige och försämrar vår miljö.  \r\n</div>\r\n<h2><a name=\"anf41\"></a><a name=\"{D7CC5B10-8849-4BEA-9BB5-2783ECEA6994}\"></a>Anf.  41  Arbetsmarknadsminister SVEN OTTO LITTORIN (m):</h2>\r\n<div class=\"indrag\">Herr talman! Jag ska ta med mig resonemanget tillbaka till både finansministern och miljöministern.   \r\n</div>\r\n<div class=\"indrag\">Det finns många saker att säga. Vi försöker också att göra så mycket vi kan för att se till att vi får tag på billig etanol i Sverige. Detta gör vi på olika sätt genom att själva och inom ramen för EU-samarbetet påverka handelshinder och annat som gäller för etanol. Jag vet också av andra orsaker att det finns mycket spännande forskning och tillverkningsmetodik för till exempel syntetisk diesel i Finland.  \r\n</div>\r\n<div class=\"indrag\">Det finns nog anledning att återkomma till diskussionen. Jag gör gärna det vid annat tillfälle.  \r\n</div>\r\n<h2><a name=\"under17\"></a><a name=\"{61CED711-141B-486A-B0AF-E161FD53674C}\"></a>Pensionärers inflytande i kommuner och landsting</h2>\r\n<h2><a name=\"anf42\"></a><a name=\"{BB23B788-2C02-40B4-953B-FE0A964DD889}\"></a>Anf.  42  YLVA JOHANSSON (s):</h2>\r\n<div class=\"indrag\">Herr talman! Många upplever att när man går i pension förändras livet på många sätt. Alltför många upplever att man blir betraktad som en mindre viktig medborgare. Man blir mindre efterfrågad, och man tycker att man inte blir sedd på samma sätt. Kanske ligger det något i detta. I många opinionsundersökningar till exempel vänder man sig just till människor under 65 år eller så sätter man ibland någon annan ålder så att de äldstas synpunkter inte kommer med.  \r\n</div>\r\n<div class=\"indrag\">Samtidigt vet vi att pensionärer är en grupp som är starkt beroende av samhälleliga beslut, inte minst i kommuner och landsting. Det är stadsplanering, kollektivtrafik, boende, annan service och naturligtvis vård och omsorg.  \r\n</div>\r\n<div class=\"indrag\">För att komma till rätta med detta och ge pensionärer inflytande över besluten har man i många kommuner och landsting inrättat kommunala pensionärsråd. De fungerar bra på många håll, men de finns inte i alla kommuner och landsting. Nu kommer oroande uppgifter om att man håller på att lägga ned eller ompröva dem i ett antal kommuner och landsting.  \r\n</div>\r\n<div class=\"indrag\">Jag vill fråga äldreminister Maria Larsson: Vad tänker regeringen göra för att pensionärerna också i framtiden ska ha inflytandemöjligheter över de beslut i kommuner och landsting som gäller äldre?  \r\n</div>\r\n<h2><a name=\"anf43\"></a><a name=\"{080D51FA-4206-4AAE-A797-CC7B4ACB7940}\"></a>Anf.  43  Statsrådet MARIA LARSSON (kd):</h2>\r\n<div class=\"indrag\">Herr talman! Tack för frågan. Åldersdiskrimineringen är ett faktum i vårt land. Därför är det så angeläget, som Nyamko Sabuni berättade tidigare, att vi får en lagstiftning mot åldersdiskriminering. Det är ett av de redskap som jag tror är viktiga för att äldres inflytande ska stärkas i framtiden.  \r\n</div>\r\n<div class=\"indrag\">En annan viktig del som vi jobbar med just nu handlar om att äldre ska få möjlighet att göra ett friare val när det gäller vem som ska utföra hemtjänsten eller vilket äldreboende man ska bo på.  \r\n</div>\r\n<div class=\"indrag\">I dag känner många äldre att de inte har inflytande över sin egen vardag. Så ska vi inte ha det. Vi ska arbeta i en riktning så att äldre, på samma sätt som de som är i verksam ålder, har inflytande och får bestämma över sin tillvaro.  \r\n</div>\r\n<div class=\"indrag\">Pensionärsråden gör ett väldigt viktigt arbete. De finns i flertalet kommuner. Jag träffade Pensionärskommittén i går och fick en uppdatering i den här frågan. Jag hörde av dem att de har gjort en uppvaktning till samtliga partier i riksdagen för att aktualisera frågan. Det är väldigt bra, tycker jag.  \r\n</div>\r\n<div class=\"indrag\">De allra flesta kommuner har sett till att de har ett pensionärsråd, ett fåtal har det inte. Den här typen av påtryckning kan vara ett sätt att få i gång verksamheten i flera kommuner.  \r\n</div>\r\n<h2><a name=\"anf44\"></a><a name=\"{E03A823C-86CC-443A-BC42-585DCE481D5B}\"></a>Anf.  44  YLVA JOHANSSON (s):</h2>\r\n<div class=\"indrag\">Herr talman! Att få en lagstiftning mot åldersdiskriminering i arbetslivet är mycket bra. Jag stöder det. Men det löser ju inte pensionärernas situation. De är ju per definition inte längre i arbetslivet. Därför behövs det andra sätt för pensionärernas inflytande.  \r\n</div>\r\n<div class=\"indrag\">De kommunala pensionärsråden är en bra modell. De behöver utvecklas på sina håll, men de behöver framför allt inte avvecklas.  \r\n</div>\r\n<div class=\"indrag\">Som statsrådet Larsson säger har de stora pensionärsorganisationerna samlat kontaktat alla riksdagspartier med en skrivelse och vill att de politiska riksdagspartierna gemensamt kommer överens om att se till att det finns kommunala pensionärsråd med reellt inflytande i alla kommuner och landsting. Vi socialdemokrater säger ja till det. Vi kommer att bjuda in de fyra borgerliga partierna i alliansen till en sådan överenskommelse. Kommer ni att säga ja till det, Maria Larsson?  \r\n</div>\r\n<h2><a name=\"anf45\"></a><a name=\"{7F535D4D-373E-4132-870A-5160681354DC}\"></a>Anf.  45  Statsrådet MARIA LARSSON (kd):</h2>\r\n<div class=\"indrag\">Herr talman! Det är väldigt bra och centralt att vi gemensamt hjälps åt för att öka de äldres inflytande. I dag är de satta under överförmyndare på många sätt. Att öka inflytandet när det gäller fritt val och inflytande över sin egen vardag är centralt för att öka tryggheten. Den frågan kastar jag tillbaka till Ylva Johansson att besvara vid tillfälle. Är det en reform som ni ser positivt på?  \r\n</div>\r\n<div class=\"indrag\">Jag ser positivt på att pensionärsråd ska finnas i varje kommun. Det ryms inom ramen för det kommunala självstyret, men det är naturligtvis inte oviktigt vad vi politiska partier gör. I våra kommuner och landsting finns möjlighet för våra kommunpolitiker och landstingspolitiker att aktualisera frågan.   \r\n</div>\r\n<div class=\"indrag\">Jag tror att det är att föredra framför lagstiftning. Vi brukar inte använda lagstiftning på det sättet. Jag är övertygad om att vi framgångsrikt kan arbeta utifrån kommunal basis för att komma vidare i frågan.  \r\n</div>\r\n<div class=\"indrag\">Det är ett litet antal kommuner som inte har pensionärsråd. Det finns en oroande utveckling där flera funderar på att lägga ned. Jag vill öka de äldres inflytande både på kommunnivå och på landstingsnivå, och jag vill synliggöra dem på den nationella nivån.  \r\n</div>\r\n<h2><a name=\"under18\"></a><a name=\"{D2386D2D-4B00-4C4E-97C1-5EE235804A67}\"></a>Finansiering av kulturella inslag i skolan</h2>\r\n<h2><a name=\"anf46\"></a><a name=\"{D60AF12A-F85C-4CEE-9C08-85460A6E66D9}\"></a>Anf.  46  MARGARETA PÅLSSON (m):</h2>\r\n<div class=\"indrag\">Herr talman! Min fråga går till kulturministern.   \r\n</div>\r\n<div class=\"indrag\">I många år har landets skolor saknat pengar till kulturella inslag. Situationen blev än värre under den förra mandatperioden när det föreslogs att skolorna inte längre skulle få ta ut små avgifter av eleverna för resor till museer och teatrar.  \r\n</div>\r\n<div class=\"indrag\">Även om den dåvarande regeringen inte lyckades ändra skollagen på det sättet, har det ute i landet tagits för givet att den är ändrad och att man inte får ta ut sådana avgifter.  \r\n</div>\r\n<div class=\"indrag\">Nu får vi den efterlängtade kultursatsningen på de äldre grundskoleeleverna, Skapande skola. Då kommer min fråga: Får skolorna använda de pengarna också till resor till teatrar och museer till exempel?  \r\n</div>\r\n<h2><a name=\"anf47\"></a><a name=\"{8A7A025A-6248-4272-97E8-168E08B21976}\"></a>Anf.  47  Kulturminister LENA ADELSOHN LILJEROTH (m):</h2>\r\n<div class=\"indrag\">Herr talman! Jag känner igen problemet. Jag har mött många verksamma både inom fasta institutioner och fria grupper som talar om att man har producerat föreställningar men att eleverna och skolorna inte har råd eller att man inte har rätt att ta ut avgifter för att åka och se föreställningarna.  \r\n</div>\r\n<div class=\"indrag\">Jag är glad att vi kan göra den här satsningen på kultur i skolan för elever i sjuan, åttan och nian. Det är något som kommer elever över hela landet till del.  \r\n</div>\r\n<div class=\"indrag\">Kulturrådet ska se över hur satsningen ska fördelas. Vi har sagt att det inte får gå till administration. Det ska gå direkt till kulturupplevelser. Om det kan inkludera bussbiljetter, vill jag inte säga ännu. Det är en fråga som Kulturrådet får titta på. Tanken är att så mycket som möjligt av pengarna ska gälla ren kultur, både att uppleva och att själv skapa.  \r\n</div>\r\n<h2><a name=\"anf48\"></a><a name=\"{E0892A47-A1AC-48B5-84D6-D5A7DF7B4142}\"></a>Anf.  48  MARGARETA PÅLSSON (m):</h2>\r\n<div class=\"indrag\">Herr talman! Jag kan alltså säga till skolorna att de får vända sig till Kulturrådet och inte till Margareta Pålsson.  \r\n</div>\r\n<div class=\"indrag\">Det ska vara med stor frihet och inte med några statliga pekpinnar. Frågan är: stor frihet för vem? Är det stor frihet för huvudmannen? Är det stor frihet för skolan? Är det stor frihet för eleven? Kan eleven ta sina 175 kronor och gå på bio?  \r\n</div>\r\n<h2><a name=\"anf49\"></a><a name=\"{7529B24E-2A83-4A67-AA69-4F5376AED0CF}\"></a>Anf.  49  Kulturminister LENA ADELSOHN LILJEROTH (m):</h2>\r\n<div class=\"indrag\">Herr talman! Nej, eleven kan inte ta 175 kronor och gå på bio. Det är skolan som avgör tillsammans med lärarna. Jag förutsätter att eleverna också är delaktiga i diskussionen om hur satsningen ska gå till.  \r\n</div>\r\n<div class=\"indrag\">Det finns många sätt. Det är bara fantasin som sätter hinder för hur man kan inkludera professionella kulturskapare  dansare, musiker, författare, skulptörer och skådespelare  direkt i skolans verksamhet.  \r\n</div>\r\n<div class=\"indrag\">Det är tänkt att detta ska komma hela skolan och klasserna till del.  \r\n</div>\r\n<h2><a name=\"under19\"></a><a name=\"{C59A326D-0928-4FF3-B1B1-A9DD1A568518}\"></a>Olika moms på pappers- och nättidningar</h2>\r\n<h2><a name=\"anf50\"></a><a name=\"{6BF943DD-D56C-4E2C-8B39-4FADA137D3BE}\"></a>Anf.  50  MARIA KORNEVIK JAKOBSSON (c):</h2>\r\n<div class=\"indrag\">Herr talman! Jag vill fråga hur det kommer sig att jag om jag prenumererar på en papperstidning betalar 6 procent moms, men om jag prenumererar på samma tidning som nättidning betalar jag 25 procent moms.   \r\n</div>\r\n<div class=\"indrag\">Av tidigare frågeställare förstår jag att det är Sven Otto Littorin som ska svara på frågan.  \r\n</div>\r\n<h2><a name=\"anf51\"></a><a name=\"{FFCC6404-6BAE-497B-8ED5-568FF016698C}\"></a>Anf.  51  Arbetsmarknadsminister SVEN OTTO LITTORIN (m):</h2>\r\n<div class=\"indrag\">Herr talman! Outgrundliga äro Herrens vägar. Det är en utgångspunkt som naturligtvis är sann även här.  \r\n</div>\r\n<div class=\"indrag\">Jag utgår ifrån att det finns en del direktiv från EU-nivå som möjligen kan påverka hur tidningsmoms ser ut i jämförelse med andra publikationer. Vi har motsvarande diskussioner när det gäller reklamskatten. Den tas ut på reklam i dagstidningar, men inte på nätet.   \r\n</div>\r\n<div class=\"indrag\">Jag ska villigt tillstå att det finns en rad ganska underliga resultat av snåriga regelverk som finns kvar sedan historien och som finns utrikes och påverkar detta.   \r\n</div>\r\n<h2><a name=\"anf52\"></a><a name=\"{EDD71E33-D7C0-4ACA-AA97-8A3C83E6B5A9}\"></a>Anf.  52  MARIA KORNEVIK JAKOBSSON (c):</h2>\r\n<div class=\"indrag\">Herr talman! Tack för svaret. Som centerpartist skulle jag önska att detta harmoniserades ned till 6 procent, om inte annat av klimatskäl.   \r\n</div>\r\n<div class=\"indrag\">Vi medborgare behöver bli ledsagade i snårigheter. För mig var detta en snårig fråga som är obegriplig att förstå. Om snårigheterna ska fortsätta måste de läggas ut så att man förstår dem.  \r\n</div>\r\n<h2><a name=\"anf53\"></a><a name=\"{146BAC94-8F53-42BE-BE6D-60B3A02097F3}\"></a>Anf.  53  Arbetsmarknadsminister SVEN OTTO LITTORIN (m):</h2>\r\n<div class=\"indrag\">Herr talman! Maria Kornevik Jakobsson har naturligtvis helt rätt. Jag är, precis som Maria, för låga skatter. Jag tycker att det är en bra idé. Jag tycker dessutom att det borde råda konkurrensneutralitet mellan olika former av medier på det sätt som är underliggande i frågan.  \r\n</div>\r\n<div class=\"indrag\">Jag måste erkänna att jag inte vet exakt hur beredningsläget är eller på vilket sätt det finns regelverk runt omkring detta som styr. Men jag misstänker att det finns direktiv där det sägs vad som får ingå i den lägre momssatsen respektive i den högre momssatsen. Och det kan naturligtvis vara styrande. Men detta är en typisk fråga som jag kan ta med mig till finansministern för att ta reda på om det finns något mer begåvat svar än jag har kunnat ge på den, och det gör det säkert.  \r\n</div>\r\n<h2><a name=\"under20\"></a><a name=\"{50E1AE26-7A42-4552-8C40-16B8D56FF35A}\"></a>Regelverk vid konflikter med elleverantörer</h2>\r\n<h2><a name=\"anf54\"></a><a name=\"{2CDB5151-AE15-4D1B-9148-1E7BDC2048F6}\"></a>Anf.  54  KARL GUSTAV ABRAMSSON (s):</h2>\r\n<div class=\"indrag\">Herr talman! Egentligen skulle min fråga riktas till näringsministern, men eftersom näringsministern inte är här ställer jag den till Sven Otto Littorin.  \r\n</div>\r\n<div class=\"indrag\">Sedan ett par år tillbaka pågår det en tvist mellan ett elbolag i Norrbotten och Övertorneå kommun och Haparanda kommun. Denna konflikt är inte löst. Nu har man enligt uppgift meddelat att man kommer att stänga av elleveranserna från och med måndag i nästa vecka. Och nu omfattar detta inte bara privatpersoner och allmän gatubelysning, utan nu kommer det att omfatta kommunala vattenverk, avloppsreningsverk, den kommunala hemtjänsten, äldreboende, skolor och jag vet inte allt som skulle kunna drabbas av detta.   \r\n</div>\r\n<div class=\"indrag\">Denna fråga och behovet av en förändring av lagstiftningen har förmodligen varit föremål för diskussioner i regeringen, så att man kan förhindra denna typ av åtgärder från ett enskilt företag som skulle drabba samhällsviktiga uppgifter. Jag anser personligen att detta är en samhällsfarlig åtgärd.  \r\n</div>\r\n<div class=\"indrag\">Min fråga som generellt kan gälla alla elbolag, elhandelsföretag och nätföretag är: Vad har regeringen gjort under det senaste året då man har varit väl medveten om denna konflikt? Om regeringen inte har gjort någonting, vad kan den göra åt detta?  \r\n</div>\r\n<h2><a name=\"anf55\"></a><a name=\"{BC0ED449-21A2-4971-976C-EB2E3E997FC4}\"></a>Anf.  55  Arbetsmarknadsminister SVEN OTTO LITTORIN (m):</h2>\r\n<div class=\"indrag\">Herr talman! Vi har haft diskussioner om detta och har inte minst i medierna kunnat följa detta under den senaste veckan, som Karl Gustav Abramsson sade. Man kunde redan i vintras, när reportagen om nedsläckta gator kom, konstatera att detta är helt orimligt. Det måste jag vara helt överens med Karl Gustav Abramsson om.  \r\n</div>\r\n<div class=\"indrag\">Jag vet att näringsministern har haft ingående diskussioner både med kommunledningen i Haparanda och med de relevanta myndigheterna för att initialt ta reda på det rättsläge som gäller och undvika att ge sig in i ministerstyre, vilket vi naturligtvis inte får göra, men ändå hantera frågeställningen så att denna konflikt löses.   \r\n</div>\r\n<div class=\"indrag\">Det finns två dimensioner på detta. Det handlar om att lösa den omedelbara konflikten så snabbt det går. Men det handlar dessutom om att se över vad den här konflikten har för implikationer för regelverk i övrigt. Och jag vet att näringsministern tittar på detta ganska aktivt för tillfället.  \r\n</div>\r\n<h2><a name=\"anf56\"></a><a name=\"{2CD6A399-FA84-4B51-8487-4BA578E55897}\"></a>Anf.  56  KARL GUSTAV ABRAMSSON (s):</h2>\r\n<div class=\"indrag\">Herr talman! Jag tycker att man kan ifrågasätta om det har gått tillräckligt snabbt. En sådan situation som kan uppstå på måndag den 1 oktober slår nämligen till alldeles omedelbart. Ni kan tänka er vad som händer om de kommunala vattenverken och avloppsreningsverken inte fungerar och om det inte finns el i hushållen när hemtjänsten ska utföra viktiga arbetsuppgifter. Om inte ansvarig myndighet vidtar åtgärder är det därför angeläget att regeringen får lov att peka med hela handen och kanske med hela armen för att få i gång detta regelverk.   \r\n</div>\r\n<div class=\"indrag\">Min fråga är: Vad händer om denna katastrof är ett faktum på måndag? Problemen kommer nämligen att uppstå omedelbart. Finns det utrymme för ett ingripande från regeringens sida?  \r\n</div>\r\n<h2><a name=\"anf57\"></a><a name=\"{FA455C4B-4C7B-4ABF-8748-55886A76A05B}\"></a>Anf.  57  Arbetsmarknadsminister SVEN OTTO LITTORIN (m):</h2>\r\n<div class=\"indrag\">Herr talman! Karl Gustav Abramsson har naturligtvis rätt i grundfrågeställningen. Jag tyckte redan i vintras när man såg bilderna från de nedsläckta gatorna att detta var orimligt, som jag sade förut. Jag utgår naturligtvis ifrån, om man kommer till den nivån att detta hotar samhällsviktiga funktioner, att det finns regelverk runt omkring som jag här och nu inte kan känna till men som ändå gör det möjligt att hantera den då uppkomna situationen. Jag utgår från att det är så. Det är klart att vi måste ha el till sjukhusen, till vattenverket och vad det nu kan vara.   \r\n</div>\r\n<div class=\"indrag\">Men jag utgår också från, vilket jag vet sker, att man nu gör en ordentlig kontroll och genomgång på Näringsdepartementet av vad detta betyder för regelverket i övrigt, så att vi kan undvika den här typen av situationer i framtiden. Poängen med att ha två hål i väggen är naturligtvis att det ska komma ström ur dem. Så är det.   \r\n</div>\r\n<h2><a name=\"under21\"></a><a name=\"{41ECE73A-355E-4ED2-8AA5-49EA9FC49077}\"></a>Pensionärernas ekonomiska situation</h2>\r\n<h2><a name=\"anf58\"></a><a name=\"{554E015C-8AA2-4EDC-B599-4959EA6279CC}\"></a>Anf.  58  HILLEVI LARSSON (s):</h2>\r\n<div class=\"indrag\">Herr talman! Jag vill ställa min fråga till äldreminister Maria Larsson. Vi har i dag diskuterat åldersdiskriminering, vilket så klart är ett stort problem på arbetsmarknaden, inte minst när det gäller äldre som drabbas. Men samtidigt ska vi vara medvetna om att det faktiskt finns väldigt många äldre människor som inte kan jobba. Det gäller ålderspensionärerna. Men det gäller också många av förtidspensionärerna, som är människor som har drabbats av mycket svåra arbetsskador, arbetsolyckor och svåra sjukdomar.   \r\n</div>\r\n<div class=\"indrag\">För en del av dessa människor är den ekonomiska situationen ganska svår, inte för alla naturligtvis, men för många. För förtidspensionärerna väntar också en lägre ålderspension numera. Ålderspensionärerna har fått en del högre avgifter, dyrare mediciner och läkarbesök. Och en del drabbas av högre hyror. De som har bil drabbas av en dyrare bilförsäkring. Det kan tyckas att det inte är fråga om så mycket pengar. Och det är klart att en del av dem som får jobbavdraget klarar det. Men hur ska pensionärerna klara detta?  \r\n</div>\r\n<h2><a name=\"anf59\"></a><a name=\"{E797A452-3D3B-410F-97BD-8C23B4319099}\"></a>Anf.  59  Statsrådet MARIA LARSSON (kd):</h2>\r\n<div class=\"indrag\">Herr talman! Frågan var inte alldeles specifik. Låt mig först säga att vikten av att så många som möjligt som vill finnas på arbetsmarknaden också ska få finnas där. Därför har vi höjt pensionsåldern upp till 67 år. Det finns så många äldre som kan och ska få bidra med sitt kunnande och sin kompetens. Inte minst i arbetslivet är åldersdiskrimineringen väldigt påtaglig. Vi kan se att många arbetsgivare helst inte anställer någon över 50 år. Jag brukar ibland tala om vikten av att ha ett annat synsätt och att den som är äldre är klok, vis och har väldigt mycket att tillföra. Undersökningar visar till exempel att försäljare är som bäst i 60-årsåldern. För pensionärerna har vi inrättat ett dubbelt jobbavdrag när de finns kvar på arbetsmarknaden just för att de ska känna att det faktiskt lönar sig för dem att finnas där.   \r\n</div>\r\n<div class=\"indrag\">Sedan finns det väldigt mycket mer som vi behöver göra, som vi ska göra och som vi kommer att återkomma till.  \r\n</div>\r\n<h2><a name=\"anf60\"></a><a name=\"{E6D43421-AFC1-4457-9ED7-FF892E7D4FB7}\"></a>Anf.  60  HILLEVI LARSSON (s):</h2>\r\n<div class=\"indrag\">Herr talman! Vi är helt överens om att åldersdiskriminering på arbetsmarknaden är helt fel. Och det är definitivt väldigt många äldre som drabbas av det, och det ska vi självklart bekämpa. Men vi har väldigt många pensionärer som inte kan jobba.   \r\n</div>\r\n<div class=\"indrag\">Det är säkert en hel del som kan jobba till 67 års ålder. Men vi vet att det finns en del väldigt tunga yrken, inte minst inom industrin och vården, där pensionsåldern snarare ligger på 58 år. Människor där är helt utslitna i den åldern, och det är inte rimligt att man ska tvinga dessa människor att arbeta vidare. Det handlar inte om diskriminering, utan det handlar snarare om att dessa människor faktiskt behöver vila. Många har kanske jobbat sedan 15-årsåldern.   \r\n</div>\r\n<div class=\"indrag\">Jag tror därför att vi inte får glömma de sämst ställda pensionärerna. Det gäller inte minst många kvinnor, till exempel änkor, som har jobbat i låglönejobb och kanske jobbat deltid under många år. De har det väldigt knapert, och jag hoppas att vi kan hjälpa dem.   \r\n</div>\r\n<h2><a name=\"anf61\"></a><a name=\"{2636A456-908A-4C4F-B615-351051C9A08E}\"></a>Anf.  61  Statsrådet MARIA LARSSON (kd):</h2>\r\n<div class=\"indrag\">Herr talman! 60 procent av dem som har fått förtidspension säger själva att de har en arbetsförmåga, men de har ändå blivit förpassade till ett utanförskap. Det tycker jag är djupt tragiskt, och det får faktiskt den tidigare regeringen ta på sig. Vi vill sänka trösklarna tillbaka till arbete, och vi vill också skapa en större beredskap på arbetsmarknaden för att människor kanske successivt ska kunna trappa ned sitt arbetsliv. Vi vet att många av dem som anger att de har en arbetsförmåga skulle vilja använda den i meningsfullt arbete. Och arbete är så mycket mer än försörjning. Det är också identitet, gemenskap och meningsfullhet i tillvaron. Därför måste vi ha ett arbetsliv som är mer berett att ha lösningar som innebär att man kanske successivt kan trappa ned sitt arbetsliv. Alla som har hamnat i utanförskap ska, som sagt var, känna sig välkomna tillbaka. Det är därför som vi hyvlar trösklarna så mycket.  \r\n</div>\r\n<div class=\"indrag\">När det gäller de sämst ställda pensionärerna tillhör jag ett parti som gav dem ett vallöfte. Och vi fortsätter naturligtvis att jobba i den riktningen. Och pensionerna är en viktig fråga som är en del av försörjningen. Sedan finns det även andra faktorer som bostadstillägg och annat.   \r\n</div>\r\n<div class=\"indrag\">Till sist skulle jag vilja säga att det är jättebra att vi är överens om åldersdiskrimineringen. Men det är synd att den tidigare regeringen inte kom till skott med en lag. Då hade vi kommit längre än vad vi nu har gjort. Men nu skyndar den här regeringen på detta arbete.   \r\n</div>\r\n<h2><a name=\"under22\"></a><a name=\"{0D14476B-95E4-4A83-BE1B-F9C2EBC68893}\"></a>Jämställdheten i budgeten</h2>\r\n<h2><a name=\"anf62\"></a><a name=\"{A1F0EEFC-69BC-4FFC-9D02-EA96129AFA75}\"></a>Anf.  62  MONICA GREEN (s):</h2>\r\n<div class=\"indrag\">Herr talman! Det går bra för Sverige, och det är tack vare den internationella högkonjunkturen som råder för närvarande. Redan förra året strömmade många jobb till, och det strömmar till jobb nu också. Och det är glädjande. Då kommer även skattepengar in, och då skulle man kunna använda pengarna till att försöka utjämna skillnaderna.   \r\n</div>\r\n<div class=\"indrag\">Nu har ni lagt fram det som ni kallar er första riktiga egna budget. Och ni har lagt fram en budget för de rika och friska männen. Kvinnorna, barnen och de äldre får stå tillbaka. Bland annat straffas de äldre för att de är gamla. Därför ska de betala högre skatt. Även kvinnorna straffas, bland annat de kvinnor som ofrivilligt arbetar deltid.   \r\n</div>\r\n<div class=\"indrag\">Nu har vi en jämställdhetsminister som inte är feminist men som ville att vi i praktisk handling skulle se vad hon faktiskt uträttade för jämställdheten. Då undrar jag: Är jämställdhetsministern nöjd med denna budget som straffar de deltidsarbetande kvinnorna så att de ska bli heltidsarbetslösa i stället eller så att de ska slita upp sina barn från en trygg tillvaro och flytta runt där jobben finns? Är jämställdhetsministern nöjd med att kvinnorna kommer i skymundan och att budgeten kommer bara de rika och friska männen till godo?  \r\n</div>\r\n<h2><a name=\"anf63\"></a><a name=\"{3A4457DD-132F-4D36-8010-4700496D9307}\"></a>Anf.  63  Integrations- och jämställdhetsminister NYAMKO SABUNI (fp):</h2>\r\n<div class=\"indrag\">Herr talman! Jag kan kortfattat säga att jag är väldigt nöjd med denna budget. Som du konstaterar är majoriteten av de arbetslösa kvinnor. Majoriteten av de sjukskrivna är kvinnor. Och majoriteten av de deltidsarbetande är kvinnor. Alltså måste vi göra någonting åt den situationen. Det som absolut leder till bättre jämställdhet i samhället är att kvinnor har möjlighet till egen inkomst och egen försörjning. Det är inte stämplande under 918 år som ska gälla.   \r\n</div>\r\n<div class=\"indrag\">Det har först och främst skapats 175 000 nya jobb på marknaden. Och vi vet att enligt regelverket har deltidsarbetande förtur till heltidsarbete när man börjar anställa. Jag tror att det som har skapats på arbetsmarknaden för deltidsarbetande kvinnor är inlåsningsmekanismer som innebär att de som önskar jobba heltid kan komma till en arbetsgivare som säger att denna person kan stämpla. De har faktiskt kunnat stämpla på det sättet för att försörja sig. Men nu när den period då man kan stämpla  918 år, som det har varit  minskar betyder det faktiskt att man kan gå till sin arbetsgivare och säga att man måste kunna försörja sig själv och att man vill ha heltidsjobb. Och arbetsgivare är inte så onda som man ibland vill framställa dem. Jag tror att de kommer att se till att kvinnor som vill jobba heltid också kan jobba heltid.   \r\n</div>\r\n<h2><a name=\"anf64\"></a><a name=\"{35D8F3E0-8539-4A66-9DF1-0C30ACC31121}\"></a>Anf.  64  MONICA GREEN (s):</h2>\r\n<div class=\"indrag\">Herr talman! Jag tycker också att arbetsgivare är goda. Och jag är förvånad över att det första som ni gjorde var att ta bort lagen om att inrätta heltidstjänster. Nu ska ni straffa de deltidsarbetslösa kvinnorna i stället för att inrätta heltidstjänster.   \r\n</div>\r\n<div class=\"indrag\">Jag undrar om jämställdhetsministern menar det som hon säger om att man ska försörja sig själv. Det låter ju bra. Men varför inför ni då ett försörjningsbidrag på 3 000 kronor i månaden? Är det den typen av bidrag som folk ska leva på fortsättningsvis? Är det den typen av hemmafrubidrag som ni vill ge? Är det så jämställdheten ska se ut i framtiden?  \r\n</div>\r\n<div class=\"indrag\">Dessutom finns det andra människor bakom siffrorna. Det finns de fattiga pensionärerna i Skaraborg. De får ingen nytta över huvud taget av er budget. Många som trodde på er budget trodde att ni skulle satsa på pensionärerna. Det har blivit precis tvärtom. De får till och med högre fastighetsskatt i Skaraborg. De blir alltså straffade för att de bor på landsbygden. De blir straffade för att de är kvinnor. Och de blir straffade för att de har barn och för att de har tagit hand om barnen. Och jag tycker inte att den här budgeten är ett dugg jämställd.   \r\n</div>\r\n<h2><a name=\"anf65\"></a><a name=\"{74A3747B-A9F2-49E8-8C8A-6E0B6D372691}\"></a>Anf.  65  Integrations- och jämställdhetsminister NYAMKO SABUNI (fp):</h2>\r\n<div class=\"indrag\">Herr talman! Först och främst vill jag säga följande till Monica Green och många andra socialdemokrater: En lögn blir inte en sanning bara därför att den upprepas. Den här regeringen har inte höjt skatten för gamla. Den här regeringen har sänkt inkomstskatten för dem som arbetar. Men blanda inte ihop saker. Det var en lögn när Göran Persson sade det, och det är en lögn som ni fortsätter att reproducera gång på gång.   \r\n</div>\r\n<div class=\"indrag\">Vårdnadsbidraget kan inte kompletteras med någon annan ersättning i samhället. Det är 3 000 kronor till den som vill stanna hemma med sitt barn. Vi tycker om att föräldrar har valfrihet. Varken du eller jag vet vad som är bäst för familjerna. Alla familjer ser olika ut. De behov man har för att få ihop livspusslet ser olika ut. Det finns ingen kvinna som jobbar och som kommer att vilja avstå en inkomst för att stanna hemma för 3 000 kronor, Monica Green. Men det finns i dag kvinnor som ändå stannar hemma utan någon ersättning. Men till dessa kvinnor vill jag ändå skicka signalen att jag som politiker inte ska säga att de gör fel. Det som är viktigast för dessa kvinnor att veta är att om de väljer att stanna hemma och inte delar föräldraförsäkringen med sina män missar de chansen att utvecklas på arbetsplatser, missar löneutveckling och får så småningom dålig pension. Om de fortfarande väljer att vara hemma med sina barn tycker jag att staten ska säga att det är okej. Och det är för dem som man har infört vårdnadsbidraget. Annars finns det jämställdhetsbonus som kan se till att vi blir bättre jämställda i samhället.   \r\n</div>(Applåder) <br><h2><a name=\"anf66\"></a><a name=\"{5FBF5935-25E5-4E3E-8528-9770A1AEEC4C}\"></a>Anf.  66  FÖRSTE VICE TALMANNEN:</h2>\r\n<div class=\"indrag\">Jag tackar dem som har deltagit i frågestunden som härmed är avslutad.   \r\n</div>\r\n<h1><a name=\"rub23\"></a><a name=\"{0A0C7120-1FE3-4E8D-BB78-52399846F2EC}\"></a>7 § Anmälan om interpellationer</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Anmäldes att följande interpellationer framställts  \r\n</div>\r\n <br>\r\n<i>den 27 september</i>\r\n <br>\r\n <br>2007/08:24 Slussen i Södertälje <br>av <i>Pia Nilsson </i>(s) <br>till statsrådet Åsa Torstensson (c) <br>2007/08:25 Resurser för omställning till ny myndighet <br>av <i>Luciano Astudillo </i>(s) <br>till arbetsmarknadsminister Sven Otto Littorin (m) <br>2007/08:26 Folkomröstning om EU-konstitutionen <br>av <i>Ulf Holm </i>(mp) <br>till statsrådet Cecilia Malmström (fp) <br>2007/08:27 Gränsöverskridande taxitrafik <br>av <i>Hans Stenberg </i>(s) <br>till statsrådet Åsa Torstensson (c) <br>2007/08:28 Elleveranser i Haparanda och Övertorneå kommuner <br>av <i>Karin Åström </i>(s) <br>till näringsminister Maud Olofsson (c) <br>\r\n <br><div class=\"indrag\">Interpellationerna redovisas i bilaga som fogats till riksdagens snabbprotokoll tisdagen den 2 oktober.  \r\n</div>\r\n<h1><a name=\"rub24\"></a><a name=\"{A9939046-A021-4010-AF52-28CFAC96B65F}\"></a>8 § Anmälan om frågor för skriftliga svar</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Anmäldes att följande frågor för skriftliga svar framställts  \r\n</div>\r\n <br>\r\n<i>den 27 september</i>\r\n <br>\r\n <br>2007/08:19 Utvecklingen av sociala företag i Sverige <br>av <i>Ulf Holm </i>(mp) <br>till finansminister Anders Borg (m) <br>2007/08:20 Efterlevnaden av torskfiskestoppet i EU <br>av <i>Ulf Holm </i>(mp) <br>till jordbruksminister Eskil Erlandsson (c) <br>2007/08:21 Utländska kvinnors stryktålighet <br>av <i>Kalle Larsson </i>(v) <br>till statsrådet Tobias Billström (m) <br>2007/08:22 Utvecklingen i Burma <br>av <i>Olle Thorell </i>(s) <br>till utrikesminister Carl Bildt (m) <br>2007/08:23 Tillståndsplikt för Internetkaféer <br>av <i>Karl Sigfrid </i>(m) <br>till näringsminister Maud Olofsson (c) <br>2007/08:24 Stöd till integrativmedicin och Vidarkliniken <br>av <i>Gunvor G Ericson </i>(mp) <br>till socialminister Göran Hägglund (kd) <br>2007/08:25 Vattenfalls agerande i Tyskland <br>av <i>Per Bolund </i>(mp) <br>till näringsminister Maud Olofsson (c) <br>2007/08:26 Hemlighållen luftstrid över Lappland 1954 <br>av <i>Carl B Hamilton </i>(fp) <br>till försvarsminister Sten Tolgfors (m) <br>\r\n <br><div class=\"indrag\">Frågorna redovisas i bilaga som fogats till riksdagens snabbprotokoll tisdagen den 2 oktober.  \r\n</div>\r\n<h1><a name=\"rub25\"></a><a name=\"{0E7465B6-5B83-4513-A642-C9E971A684DE}\"></a>9 § Anmälan om skriftliga svar på frågor</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Anmäldes att skriftliga svar på följande frågor inkommit  \r\n</div>\r\n <br>\r\n<i>den 26 september</i>\r\n <br>\r\n <br>2006/07:1653 Användandet av det svenska språket <br>av <i>Marianne Watz </i>(m) <br>till justitieminister Beatrice Ask (m) <br>2006/07:1657 Omförhandling av skatteavtalet med Danmark <br>av <i>Marie Engström </i>(v) <br>till finansminister Anders Borg (m) <br>2006/07:1658 Vård av svårt sjuka <br>av <i>Tommy Waidelich </i>(s) <br>till socialminister Göran Hägglund (kd) <br>2007/08:1 Privata fängelser <br>av <i>Thomas Bodström </i>(s) <br>till justitieminister Beatrice Ask (m) <br>2007/08:3 Försäkringskassans uppgift <br>av <i>Marina Pettersson </i>(s) <br>till statsrådet Cristina Husmark Pehrsson (m) <br>2007/08:4 Tolerans och öppenhet också kring sexuell läggning <br>av <i>Ulf Holm </i>(mp) <br>till statsminister Fredrik Reinfeldt (m) <br>2007/08:7 Gotsam <br>av <i>Håkan Juholt </i>(s) <br>till försvarsminister Sten Tolgfors (m) <br>2007/08:8 Europiska kommissionen och yttrandefriheten <br>av <i>Cecilia Wikström </i>i Uppsala<i>\r\n</i>(fp) <br>till statsrådet Cecilia Malmström (fp) <br>\r\n <br>\r\n<i>den 27 september</i>\r\n <br>\r\n <br>2007/08:5 Dublinförordningen <br>av <i>Kalle Larsson </i>(v) <br>till statsrådet Tobias Billström (m) <br>\r\n <br><div class=\"indrag\">Svaren redovisas i bilaga som fogats till riksdagens snabbprotokoll tisdagen den 2 oktober.  \r\n</div>\r\n<h1><a name=\"rub26\"></a><a name=\"{65DFCF0E-2550-4CC2-9286-116D5211B525}\"></a>10 § Kammaren åtskildes kl. 15.05.</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Förhandlingarna leddes av förste vice talmannen.  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>Vid protokollet <br>\r\n <br>\r\n <br>ANNALENA HANELL  <br>\r\n <br>\r\n <br><div class=\"indrag\">\r\n<i>/Eva-Lena Ekman</i>\r\n  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}