{"dokumentstatus":{"dokument":{"hangar_id":"2347328","dok_id":"GW095","rm":"2008/09","beteckning":"5","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"5","slutnummer":"0","datum":"2008-09-25 00:00:00","systemdatum":"2009-08-12 18:48:05","publicerad":"2008-09-25 00:00:00","titel":"Riksdagens protokoll 2008/09:5 Torsdagen den 25 september","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":null,"dokument_url_text":"http://data.riksdagen.se/dokument/GW095/text","dokument_url_html":"http://data.riksdagen.se/dokument/GW095","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GW095","html":"\r\n\r\n<div class=\"sidhuvud_publikation\">Riksdagens protokoll</div>\r\n<div class=\"sidhuvud_beteckning\">2008/09:5</div>\r\n<div class=\"sidhuvud_datum\">Torsdagen den 25 september</div>\r\n<div class=\"sidhuvud_klockslag\">\r\nKl.  14:00 - 14:50</div>\r\n<h1><a name=\"rub1\"></a><a name=\"{E03AA99D-DC94-490F-9D98-C5D300E452AF}\"></a>1 § Justering av protokoll</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Justerades protokollet för den 17 september.  \r\n</div>\r\n<h1><a name=\"rub2\"></a><a name=\"{9EA48670-EAC0-4785-A5BC-306EBAABF57D}\"></a>2 § Statsministerns frågestund</h1>\r\n<h2><a name=\"anf1\"></a><a name=\"{FCD7AB80-BE55-46A8-A9A9-29C60C2A3FB9}\"></a>Anf.  1  TREDJE VICE TALMANNEN:</h2>\r\n<div class=\"indrag\">Vi övergår till statsministerns frågestund. Jag får hälsa statsministern välkommen till kammaren.  \r\n</div>\r\n<h2><a name=\"under3\"></a><a name=\"{E29A3197-CDDF-4C95-9525-8A2A54DB513E}\"></a>Skattesänkningen för pensionärerna</h2>\r\n<h2><a name=\"anf2\"></a><a name=\"{8F1FB474-FFAC-4A9E-AA63-320D54B618AF}\"></a>Anf.  2  BERIT HÖGMAN (s):</h2>\r\n<div class=\"indrag\">Fru talman! För tredje året i rad lägger den borgerliga regeringen fram en budget som ökar orättvisorna i vårt land. Det är den tredje budgeten som vidgar klyftorna mellan den som har och den som inte har lika mycket.  \r\n</div>\r\n<div class=\"indrag\">Jag tänker då särskilt på pensionärerna. Ni låter pensionärerna få en skattesänkning motsvarande en dagens rätt på servicehuset, 68 kronor, medan de högavlönade kan få upp till det tiodubbla i skattesänkning.  \r\n</div>\r\n<div class=\"indrag\">Pension är inget annat än en ihoptjänad och uppskjuten lön. Pension är också ett resultat av ett gott arbete i arbetslivet. Pensionärer har också boendekostnader, telefon och andra fasta utgifter som ska klaras. Varför i all sin dar, Fredrik Reinfeldt, ska pensionärer som har jobbat i hela sitt liv betala högre skatt än vi andra?  \r\n</div>\r\n<h2><a name=\"anf3\"></a><a name=\"{689B6A87-D29E-4D3D-92EB-F7D4DBBE5B44}\"></a>Anf.  3  Statsminister FREDRIK REINFELDT (m):</h2>\r\n<div class=\"indrag\">Fru talman! Det är då också tredje chansen för Socialdemokraterna att svara på om de avser att gå till val på att återställa skatteförhållandena till läget före 2006. Det ska bli mycket intressant att se.  \r\n</div>\r\n<div class=\"indrag\">Det går inte att beskriva det vi gör som en enda åtgärd för landets pensionärer. Det går inte heller att beskriva landets pensionärer som en enhetlig grupp. Vi har en väsentligt större förstärkning för de grupper av pensionärer som har de minsta marginalerna, vilket vi också var tydliga med var vår utgångspunkt, det vill säga de som lever på äldreförsörjningsstöd eller som bara lever av garantipension. Där talar vi om väsentligt större förbättringar: 250 kronor i månaden för flertalet i den gruppen.  \r\n</div>\r\n<div class=\"indrag\">Det kommer också att ske en inkomstpensionsuppräkning som väldigt mycket är kopplad till hur många som arbetar, och det kommer flera förstärkningar i välfärdens kärna. Det är väldigt viktigt för många äldre när det gäller sjukvård och äldreomsorg.  \r\n</div>\r\n<div class=\"indrag\">Totaliteten är bra. Vi kan säkert återkomma. Men är socialdemokratins besked att ni direkt i ett förslag eller i närtid kommer att återställa skatteuttaget så att det blir lika för inkomsttagare som för dem som inte arbetar?  \r\n</div>\r\n<h2><a name=\"anf4\"></a><a name=\"{CD93C77F-5107-4E1C-84FB-27FA5A4A02B8}\"></a>Anf.  4  BERIT HÖGMAN (s):</h2>\r\n<div class=\"indrag\">Fru talman! Regeringen försöker genom olika kreativa räkneexempel och beräkningar få dessa 68 kronor, denna dagens lunch på servicehuset, att framstå som något annat än vad det är. Kristdemokraten Lennart Sacrédeus tycker till och med att pensionärerna är gnälliga och meddelar detta i Expressen. Delar statsministern Lennart Sacrédeus uppfattning i den frågan?  \r\n</div>\r\n<div class=\"indrag\">68 kronor är inte mycket att yvas över. Jag ska vara tydlig här i dag. Vi socialdemokrater vill steg för steg minska gapet mellan den intjänade lönen, som de facto pensionen är, och löntagarnas lön. Fredrik Reinfeldt far med osanning om han någon gång påstår något annat.  \r\n</div>\r\n<h2><a name=\"anf5\"></a><a name=\"{F674E917-C95B-4BE0-8BFD-BDC2103C8543}\"></a>Anf.  5  Statsminister FREDRIK REINFELDT (m):</h2>\r\n<div class=\"indrag\">Fru talman! Steg för steg kan visa sig ta 3040 år om man inte är lite mer precis. Det är ett skattesänkningslöfte från Socialdemokraterna på ungefär 23 miljarder som ni framställer. Det är lite ovanligt för ert parti. Det är därför också viktigt att veta i vilken tidsutdräkt vi talar. Jag tror att pensionärer, lite till åren komna, tycker att det är intressant att veta om det är i närtid, om det är nästa mandatperiod vi talar om. Ni har inga sådana konkreta besked. Det enda besked ni egentligen ger är att ni gradvis, om ni får makten, ska göra det lite mindre lönsamt att arbeta varje år som ni lägger fram era ekonomiska förslag.  \r\n</div>\r\n<div class=\"indrag\">Berit Högman, peka inte finger åt 68 kronor i månaden! För en del är det faktiskt en förstärkning som är väldigt välkommen. För dem som har allra minst blir det ännu mer. Det är också annat som tillkommer, för så fungerar vårt svenska pensionssystem. När de som är i arbetsför ålder jobbar får de som har jobbat klart mer i pension.  \r\n</div>\r\n<h2><a name=\"under4\"></a><a name=\"{FE04D9DD-7901-4E05-9B57-8247283BCB6A}\"></a>FRA-lagen och Europakonventionen</h2>\r\n<h2><a name=\"anf6\"></a><a name=\"{135881B4-BDDB-4E4A-AC24-A69EDB069B68}\"></a>Anf.  6  LARS OHLY (v):</h2>\r\n<div class=\"indrag\">Fru talman! Regeringen och statsministern har säkert önskat att FRA-frågan skulle ha fallit i glömska under sommaren. Jag är ledsen över att göra Fredrik Reinfeldt besviken. Frågor som berör rättssäkerhet och personlig integritet kommer alltid att vara högt upp på dagordningen, inte minst för oss vänsterpartister som har varit utsatta för åsiktsregistrering, övervakning, kontroll och yrkesförbud i historien.  \r\n</div>\r\n<div class=\"indrag\">Europadomstolen för mänskliga rättigheter i Strasbourg meddelade en dom i målet Liberty mot Storbritannien tio dagar efter att riksdagen hade fattat beslut. Målet gällde en omfattande avlyssning av telefon-, fax- och e-posttrafik. Grunderna var att skydda nationell säkerhet, förebygga allvarliga brott och säkra landets välstånd. Domstolen fann att avlyssningen stred mot skyddet för privatlivet i Europakonventionen.  \r\n</div>\r\n<div class=\"indrag\">I domskälen uppställdes ett antal villkor som måste vara uppfyllda för att avlyssningen ska kunna godtas. Det står helt klart att de grundläggande villkoren inte uppfyllts av FRA-lagen.  \r\n</div>\r\n<div class=\"indrag\">Min fråga är därför: Vilka åtgärder tänker statsministern vidta för att FRA-lagen inte ska strida mot Europakonventionen när den träder i kraft?  \r\n</div>\r\n<h2><a name=\"anf7\"></a><a name=\"{73858EAA-A947-40C4-BFF2-0E3DCF1C8E28}\"></a>Anf.  7  Statsminister FREDRIK REINFELDT (m):</h2>\r\n<div class=\"indrag\">Fru talman! Min avsikt är att fullfölja den beställning som riksdagen har gjort. Den lagstiftning som antogs innehöll flera punkter där riksdagen begärde att regeringen skulle återkomma. Man kan inte nu analysera det samlade FRA-förslaget av det enkla skälet att vi avser att återkomma. Vi tänker göra det när vi är klara med vårt arbete i alliansen.  \r\n</div>\r\n<div class=\"indrag\">Min förhoppning är att det dessutom ska vara ett arbete som i grunden täcker större delen av denna riksdag. För jag tror i grunden att det går att förena bra och viktig signalspaning med grundläggande integritetsvärden.  \r\n</div>\r\n<h2><a name=\"anf8\"></a><a name=\"{20AAEE31-A72B-4899-9B21-E818E3F9D297}\"></a>Anf.  8  LARS OHLY (v):</h2>\r\n<div class=\"indrag\">Fru talman! Den lagstiftning som regeringen drev igenom och som man fick en majoritet för här i kammaren den 18 juni uppfyller uppenbarligen inte Europakonventionens krav enligt den dom som föll tio dagar senare mot Storbritannien. Det tror jag är helt uppenbart även för statsministern, om statsministern bemödar sig om att läsa den domen.  \r\n</div>\r\n<div class=\"indrag\">Därmed har regeringen sagt: Vi har drivit igenom en lagstiftning som inte skyddar den personliga integriteten ens enligt de internationella konventioner som vi sagt oss stå bakom.  \r\n</div>\r\n<div class=\"indrag\">Då är det högst relevant att ställa den fråga som jag försökte få statsministern att besvara men som jag inte fick något svar på: Vilka åtgärder tänker statsministern vidta för att FRA-lagen ska uppfylla de villkor som Europadomstolen för mänskliga rättigheter ställer krav på för att den här lagstiftningen ska vara rimlig i förhållande till Europakonventionen om mänskliga rättigheter?  \r\n</div>\r\n<h2><a name=\"anf9\"></a><a name=\"{E7970073-6633-4A12-A613-B0965D0996BE}\"></a>Anf.  9  Statsminister FREDRIK REINFELDT (m):</h2>\r\n<div class=\"indrag\">Fru talman! Jag vet inte om det är uppenbart för alla vänsterpartister hur ovanlig den här situationen är. Här står en vänsterpartiledare och frågar vad politiken ska göra för att stå upp mot det som domstolar i domslut har utfärdat som dom över politiken. Vänsterpartister som jag känner brukar säga tvärtom: Kom inte här med några domstolsbeslut och försök rätta till politiken! Och gör det framför allt inte på EU-nivå! Hur var det med religiositeten när man blir gammal?  \r\n</div>\r\n<div class=\"indrag\">Mitt svar, Lars Ohly, är att vi inte är färdiga. Det låg i riksdagsbeslutet i juni. Det var inte bara ett beslut om en lagstiftning. Det var också en beställning av åtgärder som måste vägas in vid den typ av prövning som senare kan bli aktuell. Kring detta ska vi återkomma.  \r\n</div>\r\n<h2><a name=\"under5\"></a><a name=\"{705E552E-C48D-4C70-80D2-88837954A8A0}\"></a>Felmedicinering av äldre</h2>\r\n<h2><a name=\"anf10\"></a><a name=\"{6F616326-5B74-4256-BAF0-4FA25DEB1AD4}\"></a>Anf.  10  MARIA WETTERSTRAND (mp):</h2>\r\n<div class=\"indrag\">Fru talman! Den senaste tiden har vi fått en rad olika rapporter som handlar om hur äldre skadas av felmedicineringar i vården. Senast i går i <i>Uppdrag granskning</i> togs detta upp.  \r\n</div>\r\n<div class=\"indrag\">Vi i Miljöpartiet är väldigt glada att denna diskussion äntligen kommer, för vi har försökt lyfta fram det här problemet i vårddebatten i många år. Trots att kunskapen funnits har väldigt lite hänt. Det handlar långt ifrån om några enstaka fall som tas upp i <i>Uppdrag granskning</i>, utan det handlar om så många som 20 000 personer som varje år skadas allvarligt av läkemedel på våra sjukhus runt om i landet. Vi tror att mörkertalet kan vara större.  \r\n</div>\r\n<div class=\"indrag\">Det här sker inte med ont uppsåt, men det är uppenbart att det är en katastrof. Det råder från politikernas håll en stor osäkerhet om vad som behöver göras och vad man behöver ta reda på. Miljöpartiet vill alltså tillsätta en haverikommission för att komma till rätta med den katastrof som detta är inom vården när det gäller läkemedelssäkerhet.  \r\n</div>\r\n<div class=\"indrag\">Vad vill statsministern göra? Kan du acceptera tillsättandet av en sådan haverikommission?  \r\n</div>\r\n<h2><a name=\"anf11\"></a><a name=\"{B2FC40C8-67E4-41E9-B997-84C458DC4CBC}\"></a>Anf.  11  Statsminister FREDRIK REINFELDT (m):</h2>\r\n<div class=\"indrag\">Fru talman! Det är självklart att det måste ske en uppföljning om det finns uppgifter om felmedicinering. Många har vittnat om att man i kontakt med gamla människor väldigt ofta får känslan av att det är välfyllt i medicinskåpet. Det är många mediciner, ibland utfärdade av olika doktorer. Ibland brukar man i efterhand också konstatera att en del av medicinerna har den verkan att de slår ut varandra.  \r\n</div>\r\n<div class=\"indrag\">Det är klart att detta väcker frågor  om behovet av att kanske använda den typ av vårdlotsar som alliansen har föreslaget, att vara ett bättre stöd för att ledsaga äldre genom svensk sjukvård och få bättre behandlingar och bättre kunskap om vilka insatser som sätts in.  \r\n</div>\r\n<div class=\"indrag\">Naturligtvis ska det också finnas en ansvarsuppföljning i granskning av sjukvården, och det finns i realiteten redan i dag. Det är där reaktionerna bör komma, men vi ska naturligtvis också följa upp om det behöver göras ytterligare steg för att komma åt det problem Maria Wetterstrand frågar om.  \r\n</div>\r\n<h2><a name=\"anf12\"></a><a name=\"{2353D6CD-78EE-4C4B-9D6B-8111ED718226}\"></a>Anf.  12  MARIA WETTERSTRAND (mp):</h2>\r\n<div class=\"indrag\">Fru talman! Om det vore något annat område där 20 000 personer skadades allvarligt varje år tror jag att det skulle vara i fokus för politikernas uppmärksamhet under lång tid. Men den här frågan tas upp gång på gång och sopas sedan under mattan. Ibland tror jag att det kan vara av något slags rädsla för att komma i konflikt med läkemedelsbranschens intressen.  \r\n</div>\r\n<div class=\"indrag\">Nu är det läge att göra någonting. Ansvaret för detta har Socialstyrelsen. Det är ett fåtal tjänster där som har ansvar för att kontrollera och göra tillsynen över hela Sverige när det gäller förskrivning av läkemedel. Detta behöver förstärkas.  \r\n</div>\r\n<div class=\"indrag\">Kan statsministern ge besked om att han går med på Miljöpartiets förslag om att förstärka Socialstyrelsens budget med 30 miljoner extra just till den här satsningen? Kanske något av det man beslutat ska gå till FRA för övervakning av människors e-post skulle kunna gå till kontroll och tillsyn av läkemedel i stället.  \r\n</div>\r\n<h2><a name=\"anf13\"></a><a name=\"{0F625DF7-117B-4C49-873E-6AF3484F691B}\"></a>Anf.  13  Statsminister FREDRIK REINFELDT (m):</h2>\r\n<div class=\"indrag\">Fru talman! Det är ett väldigt generöst erbjudande att få rösta på Miljöpartiets förslag, men vi tycker naturligtvis att de tillsynsåtgärder som finns ska fungera. Gör de inte det är vi naturligtvis beredda att se över det och också tillföra resurser.  \r\n</div>\r\n<div class=\"indrag\">Jag tror dock att det är viktigt att säga även det jag i övrigt sade, det vill säga att vi förmodligen behöver förstärka också det stöd äldre får när de kommer till svensk sjukvård, att vi har en bättre samlad kontakt, helst med bara en läkare eller så få som möjligt inom sjukvården, även om det ibland finns behov av specialister. Där finns nämligen en del av grunden för detta att det är många olika mediciner. De har förskrivits från olika håll, och det är dessa mediciner som fyller medicinskåpen hemma. Det kan vi konstatera.  \r\n</div>\r\n<div class=\"indrag\">Maria Wetterstrand har väldigt rätt i sin utgångspunkt: Detta är ett allvarligt problem som drabbar människor i Sverige. Därför måste vi naturligtvis vara beredda att göra mer om de som har detta uppdrag i dag inte kan fullgöra sina förpliktelser.  \r\n</div>\r\n<h2><a name=\"under6\"></a><a name=\"{6B7AF5EE-740B-42F6-941A-ACD2FF4ED351}\"></a>Könsneutral äktenskapslagstiftning</h2>\r\n<h2><a name=\"anf14\"></a><a name=\"{BA83B47E-EDA5-4990-88F2-7277E4D17866}\"></a>Anf.  14  FREDRICK FEDERLEY (c):</h2>\r\n<div class=\"indrag\">Fru talman! Jag hoppas att statsministern har haft en trevlig och välbehövlig ledighet i sommar. Jag får också gratulera till ett bra arbete med en stark budget som leder Sverige på rätt väg.  \r\n</div>\r\n<div class=\"indrag\">I listan över propositioner som ska komma under hösten har jag noterat att det kommer en proposition om äktenskapsbalken i december. Jag skulle vilja fråga statsministern om den kommer att ligga i linje med vad statsministern tidigare har uttryckt och att den kommer att vara en så kallad könsneutral äktenskapslagstiftning med ett innehåll som många av oss här i kammaren, från nästan samtliga partier, har efterfrågat under en väldigt lång tid.  \r\n</div>\r\n<h2><a name=\"anf15\"></a><a name=\"{FD77D681-9FF4-4D3C-9AB2-0B69BEA7DA0E}\"></a>Anf.  15  Statsminister FREDRIK REINFELDT (m):</h2>\r\n<div class=\"indrag\">Fru talman! Det som står i propositionsförteckningen är propositioner som regeringen avser att lägga fram, och där pågår beredning. Det gör det också i detta ärende. Beredningen bygger på en utredning som är genomförd och en remissammanställning, men beredningsarbetet är inte färdigt. Det är fyra allianspartier i regeringen, och vi arbetar för att kunna nå fram till en enighet kring detta och återkommer.  \r\n</div>\r\n<h2><a name=\"under7\"></a><a name=\"{757CF92D-7770-4884-A299-7DD31ECC4173}\"></a>Resultatet av regeringens politik</h2>\r\n<h2><a name=\"anf16\"></a><a name=\"{70516350-44B6-46A0-A4F8-20F0D6B7E87C}\"></a>Anf.  16  TINA ACKETOFT (fp):</h2>\r\n<div class=\"indrag\">Fru talman! Det är oppositionens roll att vara kritisk, och ingen har väl gett kritiken ett så tydligt ansikte som Thomas Östros har gjort under denna vecka. Allt regeringen har gjort har i princip varit fel, och allt regeringen har tänkt eller inte har gjort kommer förmodligen också att vara fel.  \r\n</div>\r\n<div class=\"indrag\">Därför skulle jag vilja fråga statsministern: Finns det några tydliga, oberoende undersökningar som faktiskt visar vilken effekt regeringens politik har haft under de här två åren, när vi talar om arbetsmarknad och den ekonomiska politiken?  \r\n</div>\r\n<h2><a name=\"anf17\"></a><a name=\"{667376B7-CFA5-41F2-A2EA-9451803EDB63}\"></a>Anf.  17  Statsminister FREDRIK REINFELDT (m):</h2>\r\n<div class=\"indrag\">Fru talman! Folk är hyggligt kloka själva. De kan bedöma vad de hör runt omkring, om folk får jobb eller om det inte är så. Så finns det naturligtvis de, både utomlands ifrån och inhemskt, som följer och utvärderar utfallet av den politik som förs  Konjunkturinstitutet till exempel. Vi har även tillsatt ett eget finanspolitiskt råd i regeringens regi, och OECD och de internationella aktörerna skriver särskilda Sverigerapporter. Det görs också av kommissionen. De är väldigt ense om att det bedrivs mycket viktiga och riktiga reformer i Sverige som syftar till att varaktigt öka sysselsättningen.  \r\n</div>\r\n<div class=\"indrag\">Det de däremot inte tror att vi kan friskriva oss från är effekten av konjunkturvariationer. Det vill säga i lågkonjunkturen knackar försämringar på allas dörrar i alla länder, oavsett regeringar, världen över.  \r\n</div>\r\n<div class=\"indrag\">Däremot är det viktigt att vi tar ansvar för det som är strukturellt riktigt och långsiktigt. Detta tycker vi att vi har ett starkt stöd för hos dem, men vi ska naturligtvis också vinna stöd för detta hos svenska folket. Det är ju de som slutgiltigt har att avgöra om detta är rätt inriktning på politiken.  \r\n</div>\r\n<h2><a name=\"under8\"></a><a name=\"{6DF3380D-992D-48C9-8D78-653DE810AE73}\"></a>3:12-reglerna</h2>\r\n<h2><a name=\"anf18\"></a><a name=\"{72310CCF-00D5-4D13-B361-913255A1A39B}\"></a>Anf.  18  CHATRINE PÅLSSON AHLGREN (kd):</h2>\r\n<div class=\"indrag\">Fru talman! För att vara säkra på att vi fortsättningsvis ska ha en god välfärd måste företagen och jobben fungera. Regeringen har som ambition att förenkla och minska de administrativa kostnaderna med 25 procent. Hittills tror jag de har lyckats med 10 procent, och det är ett ambitiöst arbete som pågår.  \r\n</div>\r\n<div class=\"indrag\">Jag träffade företagare i Kalmar län för någon vecka sedan. Inte minst de mindre företagarna lyfte på nytt fram frågan om de så kallade 3:12-reglerna för mig. Man retar sig lite på denna skatt som kostar mycket administrativt.  \r\n</div>\r\n<div class=\"indrag\">Jag vill ställa frågan till statsministern: Vad avser regeringen att göra för att kanske minska eller rent av ta bort de så kallade 3:12-reglerna?  \r\n</div>\r\n<h2><a name=\"anf19\"></a><a name=\"{7BBAFFAA-E23B-4A09-93C3-BC2B6B0F26DA}\"></a>Anf.  19  Statsminister FREDRIK REINFELDT (m):</h2>\r\n<div class=\"indrag\">Fru talman! Sedan regeringen tillträdde har merparten av de företag som har levt med negativa konsekvenser av 3:12-reglerna sett dessa försvinna. Vi har i två steg gjort lättnader i 3:12-reglerna. De senaste ligger nu på riksdagens bord för behandling och ikraftträdande, tror jag, vid årsskiftet.  \r\n</div>\r\n<div class=\"indrag\">Det vi då gör är att vi lättar upp 3:12-reglerna och därmed gör att färre lever med konsekvenserna av dem. Jag har hört att en hel del har välkomnat detta och tycker att det nu är mycket bättre. I realiteten innebär det oftast att fåmansbolag, familjeägda företag får lättare att växa och bättre förutsättningar att kunna möta tryck från marknaden att bli större, vilket ju har varit grunden för regeringens resonemang. Vi vill att företag ska vilja stanna och växa här i Sverige, och vi tror att de ytterligare förbättringar som kommer ska mötas med precis samma typ av gillande som det första steget vi tog.  \r\n</div>\r\n<h2><a name=\"under9\"></a><a name=\"{4783F61A-480B-4584-B9F8-46CF757772A6}\"></a>Förbudet mot klustervapen</h2>\r\n<h2><a name=\"anf20\"></a><a name=\"{0272761C-59E0-4A17-BE21-E2301DB7D506}\"></a>Anf.  20  OLLE THORELL (s):</h2>\r\n<div class=\"indrag\">Fru talman! Jag vill fråga statsministern om Sverige kommer att skriva under det internationella förbudet mot klustervapen i Oslo i december.  \r\n</div>\r\n<div class=\"indrag\">I Dublin i maj var 107 länder överens om en avtalstext som förbjuder klustervapen. Hittills har ett flertal länder, däribland Tyskland, Frankrike, Norge och Storbritannien, deklarerat att man kommer att skriva under konventionen. Men från Sveriges regering har inte hörts ett pip.  \r\n</div>\r\n<div class=\"indrag\">Detta passiva agerande riskerar att skada vårt anseende i nedrustningsfrågor, och om man skulle besluta att inte skriva under vore det inget annat än en skandal.  \r\n</div>\r\n<div class=\"indrag\">Det vore bra om statsministern i dag kunde deklarera att man kommer till Oslo, att man skriver under och ratificerar konventionen och därefter sätter i gång med att skrota de svenska klustervapnen.  \r\n</div>\r\n<div class=\"indrag\">Kommer Sverige att skriva under förbudet eller kommer omsorgen om vår egen bombkapsel 90 att väga tyngre?  \r\n</div>\r\n<h2><a name=\"anf21\"></a><a name=\"{0AE59FC1-749C-4562-A4A7-9445BCB8A7C9}\"></a>Anf.  21  Statsminister FREDRIK REINFELDT (m):</h2>\r\n<div class=\"indrag\">Fru talman! Vi välkomnar väldigt mycket Oslodeklarationens resultat, eftersom vi ser att det kommer väldigt nära de ambitioner vi själva har uttryckt. Vi förbehåller oss rätten att ändå få analysera resultatet och därefter komma fram till ett samlat ställningstagande i akt och mening att också naturligtvis få stöd i riksdagen för det. Den analysen är helt enkelt inte färdig.  \r\n</div>\r\n<div class=\"indrag\">Det är att välkomna att så många länder har varit med och tagit fram detta. En invändning som har förts fram är att de verkliga användarna av klustervapen inte är med. Det är klart att frågan då blir vad det får för effekt att använda den typen av restriktioner. Men vi välkomnar som sagt detta resultat. Vi uppfattar att vi har varit pådrivande, och vi ska återkomma också med Sveriges besked i frågan.  \r\n</div>\r\n<h2><a name=\"under10\"></a><a name=\"{1DFB75CB-170B-4FB2-A18E-04C390D20BB9}\"></a>Miljömålen</h2>\r\n<h2><a name=\"anf22\"></a><a name=\"{519F2450-A072-4454-B846-28BB17B95F68}\"></a>Anf.  22  TINA EHN (mp):</h2>\r\n<div class=\"indrag\">Fru talman! Miljömålen är motorn i den svenska miljöpolitiken, och miljömålen driver på arbetet i centrala myndigheter, länsstyrelser och kommuner runt om i landet. De står också för strukturer, långsiktighet och helhetssyn i miljöpolitiken. Samtidigt har det funnits en oro för hur regeringen ska hantera miljömålen.  \r\n</div>\r\n<div class=\"indrag\">Jag frågade miljöministern i juni om det skulle komma en miljömålsproposition i år och fick svaret att den kommer nästa år. En månad senare tillsatte regeringen en utredning som försenar propositionen ytterligare ett år. Och förra veckan avgick ordföranden för Miljömålsrådet i protest mot att man dragit ned takten i det breda miljömålsarbetet.  \r\n</div>\r\n<div class=\"indrag\">Vad avser statsministern att göra för att undvika en allvarlig tempoförlust i det breda arbetet med myndigheters, länsstyrelsers och kommuners arbete för att nå de 16 miljömålen?  \r\n</div>\r\n<h2><a name=\"anf23\"></a><a name=\"{44EFD396-C963-4702-BB2C-A62733849F5A}\"></a>Anf.  23  Statsminister FREDRIK REINFELDT (m):</h2>\r\n<div class=\"indrag\">Fru talman! I det absolut specifika bör naturligtvis miljöministern svara på frågor inom detta område. Vi tillför i den här budgeten liksom i de andra budgetar vi har lagt fram ytterligare resurser till miljövård för att kunna förstärka det svenska klimatarbetet.  \r\n</div>\r\n<div class=\"indrag\">Jag är väl medveten om att det finns 16 sådana miljömål. Du sade att det finns en oro för regeringens hantering. Det har varit stora diskussioner i denna riksdag, vill jag påpeka, om vilka målen ska vara och vilken utformning de ska ha. Det har till och med lett till samskrivningar av oanad karaktär mellan partier i den här kammaren just när det gäller synen på de här miljömålen.  \r\n</div>\r\n<div class=\"indrag\">Hur den specifika hanteringen av själva propositionen exakt ska ske måste Andreas Carlgren själv svara för. Det lät som om frågeställaren dessutom har varit i kontakt med honom.  \r\n</div>\r\n<h2><a name=\"under11\"></a><a name=\"{92AC19C8-2F3F-4AAA-8B4C-DFC5A1955546}\"></a>Ökning av arbetslösheten</h2>\r\n<h2><a name=\"anf24\"></a><a name=\"{32FE2EC1-0BB9-4C79-A1E7-5EF273BD4874}\"></a>Anf.  24  LARS JOHANSSON (s):</h2>\r\n<div class=\"indrag\">Fru talman! Arbetslösheten slår nu blint på många ställen i Sverige, inte minst i Västsverige. I dag fick vi besked om att Håfreströms bruk i Mellerud läggs ned  300 jobb bort. För en tid sedan var det bruket på Vargön i Vänersborg. Där försvinner hundratals jobb. Vi hörde i går varsel från Lear i Göteborg. Vi har varsel från Fehrer i Dals-Ed. Vi har det stora varslet på Volvo-Ford som berör tusentals anställda. Vi är alltså i en väldigt besvärlig situation nu, där väldigt många människor kommer att drabbas av arbetslöshet.  \r\n</div>\r\n<div class=\"indrag\">Jag kan notera att statsministern i regeringsförklaringen inte med ett ord berörde den industrikris vi närmar oss. Det finns heller ingenting i budgetpropositionen, inga förslag till åtgärder för de människor som nu drabbas av arbetslöshet. Är det så att statsministern tror att det är marknaden som ska lösa detta, eller är det så att regeringen arbetar med konkreta förslag?  \r\n</div>\r\n<h2><a name=\"anf25\"></a><a name=\"{78CB2628-5662-45D0-BC6D-E69E8A05699A}\"></a>Anf.  25  Statsminister FREDRIK REINFELDT (m):</h2>\r\n<div class=\"indrag\">Fru talman! Menar Lars Johansson på fullt allvar att det inte påverkar att vi kraftigt sänker kostnadstrycket i företagen, att vi sänker arbetsgivaravgiften med 7 ½ miljard, att vi sänker bolagsskatten med nära 2 procentenheter och att vi kraftigt sänker inkomstskatterna för att göra det än mer lönsamt att arbeta? Menar Lars Johansson att detta inte har någon påverkan på den situation dessa företag befinner sig i? Tror Socialdemokraterna på fullt allvar att allting handlar om att rulla ut mattan hos Ams, att det så att säga är det enda svar det här landet har när vi får kostnadsproblem eller konkurrensproblem?  \r\n</div>\r\n<div class=\"indrag\">Återigen, när lågkonjunkturen slår till knackar den på allas dörrar. Vi inriktar nu vår politik på att värna den kraftiga sysselsättningsökning Sverige har sett på senare år. Självklart kommer vi inte att stå opåverkade. Hela budgeten är ju ett uttryck för att bygga Sverige starkt för att möta lågkonjunktur och dessutom komma stärkt ut i andra änden.  \r\n</div>\r\n<div class=\"indrag\">Det ska bli väldigt intressant att se vad Socialdemokraternas svar blir om två veckor. Det är tydligen en helt annan inriktning som väntar när det förslaget kommer.  \r\n</div>\r\n<h2><a name=\"anf26\"></a><a name=\"{B0BEC5DF-95E5-499D-AACE-EAEFA75019E1}\"></a>Anf.  26  LARS JOHANSSON (s):</h2>\r\n<div class=\"indrag\">Fru talman! Det var ju mer ett angrepp på Socialdemokraterna. När Socialdemokraterna var i regeringsställning arbetade vi med sex olika branschprogram för att ha kunskap om hur situationen var och också för att kunna agera när man hamnar i sådana situationer som vi just nu befinner oss i. Men regeringen är tomhänt. Det är ju bara generella budskap som statsministern kommer med.  \r\n</div>\r\n<h2><a name=\"anf27\"></a><a name=\"{DF9977C2-B0E8-48ED-9CD9-A9CF5F67B419}\"></a>Anf.  27  Statsminister FREDRIK REINFELDT (m):</h2>\r\n<div class=\"indrag\">Fru talman! Då hoppas jag att svaret blir att socialdemokratin tycker att det är helt obehövligt med de kraftiga jobbskattesänkningar och sänkningar av kostnaderna för företagen som vi nu lägger fram förslag om. Annars är det lite övermaga att stå här och säga att vi är helt tomhänta och att det inte står en rad om detta i budgeten.  \r\n</div>\r\n<div class=\"indrag\">Det handlar trots allt om människor som försöker följa detta för att se hur skillnaden ser ut i svensk politik. Jag hävdar att det spelar väldigt stor roll att man i det här läget sänker kostnadstrycket på företagen. Just att få ned kostnadsmassan påverkar väldigt mycket hur man resonerar när det handlar om att friställa eller inte.  \r\n</div>\r\n<div class=\"indrag\">Vi har dessutom en omfattande forskningssatsning som är det största enskilda lyftet av svensk forskning som har skett. Det kommer naturligtvis också att vara ett viktigt stöd för bland annat de branscher som frågeställaren berör.  \r\n</div>\r\n<h2><a name=\"under12\"></a><a name=\"{73C41AEC-DD9C-4A83-86CF-7A56612A9A5B}\"></a>Jämställda löner</h2>\r\n<h2><a name=\"anf28\"></a><a name=\"{7FDDBCF7-8357-4909-B0C0-2E9A73FE5B2D}\"></a>Anf.  28  MARGARETA CEDERFELT (m):</h2>\r\n<div class=\"indrag\">Fru talman! Jag vill ställa en fråga till statsministern angående jämställda löner.  \r\n</div>\r\n<div class=\"indrag\">Inom EU görs det regelbundet kartläggningar. Det görs också kartläggningar när det gäller löneskillnader mellan män och kvinnor. Den senaste undersökningen som har gjorts visar tyvärr att Sverige  vi säger ju annars att vi är ett väldigt jämställt land  ligger på 17:e plats om vi tittar på EU:s 28 medlemsländer.  \r\n</div>\r\n<div class=\"indrag\">Tittar vi på jämställdhet utifrån perspektivet löneskillnad visar det sig att löneskillnaden här i Sverige ligger på 16 procent mellan män och kvinnor. Snittet i EU ligger på 14 procent. Faktum är att bland de länder som har mer jämställda löner än Sverige finns Italien, Grekland och Spanien, länder i Centraleuropa som vi annars säger att vi har betydligt större jämställdhet än.  \r\n</div>\r\n<div class=\"indrag\">Jag vet att det är lågkonjunktur och att ekonomiska reformer och åtgärder är svåra i de sammanhangen, men jag vill ändå fråga statsministern vilka åtgärder han avser att vidta för att jämställdheten mellan kvinnor och män uttryckt i löner ska öka.  \r\n</div>\r\n<h2><a name=\"anf29\"></a><a name=\"{BEC9C553-0580-4917-9432-275DEA6E387C}\"></a>Anf.  29  Statsminister FREDRIK REINFELDT (m):</h2>\r\n<div class=\"indrag\">Fru talman! Lönebildningen sker ju via avtal i Sverige. Vi har ändå försökt att också följa och svara på frågan vad detta kan bero på. Jag tror att det finns många svar.  \r\n</div>\r\n<div class=\"indrag\">Delvis har vi haft olika inkomstutveckling som en återspegling av att kvinnor tar större ansvar för hem och barn och har en mindre förankring på arbetsmarknaden jämfört med män. Kvinnor jobbar i högre utsträckning än män i offentliga verksamheter. Män jobbar inom delar av arbetsmarknaden där lönerna ibland är högre. Men det finns också den mer oförklarliga löneskillnaden som handlar om att man i närliggande jobb får olika lön. Här handlar det om att man ska jobba med individuell lönesättning för att bättre rätta till när det finns den typen av snedsitsar. Jag vet att många offentliga arbetsgivare gör det.  \r\n</div>\r\n<div class=\"indrag\">Det är några exempel. Sedan syftar hela vår jobbpolitik till att också uppmuntra till ökad sysselsättning i de grupper där sysselsättningen i dag är lägre. En av de grupperna är just kvinnor. De ska uppmuntras att komma in på arbetsmarknaden, gå upp från deltid till heltid. Det är också en viktig grund för att långsiktigt jobba bort den här typen av löneskillnader.  \r\n</div>\r\n<h2><a name=\"under13\"></a><a name=\"{BD1F4669-87F8-4601-9DE0-C7DDC0D7030D}\"></a>Signalspaning och den personliga integriteten</h2>\r\n<h2><a name=\"anf30\"></a><a name=\"{628B0284-55BB-474B-B085-4E23A38AFE7B}\"></a>Anf.  30  EVA-LENA JANSSON (s):</h2>\r\n<div class=\"indrag\">Fru talman! Enligt försvarsminister Sten Tolgfors är ett argument för den nuvarande FRA-lagen att Sverige måste kunna byta information med andra länder. På regeringens hemsida kan man läsa följande: Signalspaningslagen  det vill säga det som kallas FRA-lagen  ger en effektiv underrättelsetjänst och stärker integritetsskyddet.  \r\n</div>\r\n<div class=\"indrag\">Enligt utrikesminister Carl Bildt är det inte uteslutet att svensk underrättelsetjänst kan komma att samarbeta med diktaturländer. Min fråga till statsministern är följande:  \r\n</div>\r\n<div class=\"indrag\">Vilka i Sverige bosatta personer kan känna sig säkra på att deras telefonsamtal och e-post inte används för informationsutbyte mellan Sveriges och andra länders underrättelsetjänster?  \r\n</div>\r\n<h2><a name=\"anf31\"></a><a name=\"{73C6990A-035B-4A96-B263-BDA649F97928}\"></a>Anf.  31  Statsminister FREDRIK REINFELDT (m):</h2>\r\n<div class=\"indrag\">Fru talman! Den socialdemokratiska frågeställaren bör visa ödmjukhet för att det har skett signalspaning i Sverige under hela efterkrigstiden när statsministrar har hetat Tage Erlander, Per Albin Hansson, Olof Palme, Ingvar Carlsson och Göran Persson. Försöket att få det att låta som att det nu har hänt något spännande som vi aldrig har hört talas om blir missvisande.  \r\n</div>\r\n<div class=\"indrag\">Vi har varit måna om att försöka att på ett bättre sätt reglera det som tidigare har varit oreglerat och där kanske den typen av frågor många gånger verkligen hade varit befogade. Nu vill vi få på plats en ordning där vi ska särskilja det som är signalspaningens syfte mot det som kan hota integriteten. Vi hoppas att vi ska nå den balansen. Jag känner dock inte till någonting som har med signalspaning eller med något rättsligt tvångsmedel att göra som inte på något sätt ibland skulle komma till den typen av problem i balansen mellan att nå det som är syftet och samtidigt försöka särskilja det från att drabba tredje man eller den person som över huvud taget inte har med saken att göra.  \r\n</div>\r\n<div class=\"indrag\">Vi jobbar fortsatt med att återkomma med besked för hur vi ska få den balansen på plats, och vi hoppas kunna göra det snart.  \r\n</div>\r\n<h2><a name=\"under14\"></a><a name=\"{3C5ED8FA-6B4B-4B45-89A5-42034E61D097}\"></a>Följderna av finanskrisen i USA</h2>\r\n<h2><a name=\"anf32\"></a><a name=\"{CF3E6C04-F7B2-4882-AB45-EE8906C0ED36}\"></a>Anf.  32  ANNA KINBERG BATRA (m):</h2>\r\n<div class=\"indrag\">Fru talman! I natt svensk tid varnade den amerikanske presidenten för fortsatt kris i USA. Han använde till och med ordet panik. Även här hemma har en frågeställare redan tagit upp att det finns orosmoln. Runt om i Europa talar människor om finansmarknader och annat, och vi har även säkerhetspolitiska kriser.  \r\n</div>\r\n<div class=\"indrag\">När statsministern ska träffa sina EU-kolleger om några veckor är det säkert sådana frågor som kommer att dominera, och frågor om framtiden kommer det kanske att talas lite mindre om. Samtidigt är det nu som ledarskap inför framtiden behövs. Det visade regeringen redan i förra veckan genom att lägga fram en stark budget som stimulerar företagande och en stark ekonomi.  \r\n</div>\r\n<div class=\"indrag\">Hur kan vi, statsministern, ytterligare stärka den svenska ekonomin för att rädda jobben och skapa nya jobb framöver, och hur kan det svenska ledarskapet i EU bidra till och driva på för öppenhet och starkare konkurrenskraft nu när många börjar föreslå åtgärder som går åt andra hållet?  \r\n</div>\r\n<h2><a name=\"anf33\"></a><a name=\"{C37BA1E0-B4AD-4DFB-B5DE-0BC5E16A79AE}\"></a>Anf.  33  Statsminister FREDRIK REINFELDT (m):</h2>\r\n<div class=\"indrag\">Fru talman! I den typ av turbulens som nu pågår, med en amerikansk president som vädjar till den amerikanska kongressen att fatta snabba beslut för att möta den uppkomna situationen, är det lätt att många politiskt verksamma går fel, det vill säga att man överreglerar, blir nervös och förslösar skattepengar på sådant som egentligen inte är verkningsfullt.  \r\n</div>\r\n<div class=\"indrag\">I sådana stunder är det viktigt att veta att man har välfungerande institutioner som granskar finansiell stabilitet. Dessutom måste det på de finansiella marknaderna finnas banker och andra aktörer som har lärt sina läxor och som har jobbat med riktig kreditvärdering. Men jag tycker också att det är riktigt att påpeka att EU-systemet måste stå upp och säga nej till den typ av rop på reglering och protektionism som vi har hört över nästan hela Europa. Där kommer Sverige att vara en viktig röst. Vi är en av de tydligaste rösterna med brett stöd i Sveriges riksdag för att propagera för frihandel och att vara försiktig med reglering. Jag säger försiktig eftersom viss reglering är motiverad. En del av det vi har sett är inte bra och återspeglar en sorts girighet som behöver en motbalans. Men däremot att hemfalla till ren protektionism  vilket det ofta är fråga om  kommer vi att agera mot, både här i Sverige och inom EU.  \r\n</div>\r\n<h2><a name=\"under15\"></a><a name=\"{4B390D66-3FA5-46FF-BA01-392544D38B6E}\"></a>Sveriges militära alliansfrihet</h2>\r\n<h2><a name=\"anf34\"></a><a name=\"{D88D9DE6-0715-4339-900E-F580FB15E7F4}\"></a>Anf.  34  PETER HULTQVIST (s):</h2>\r\n<div class=\"indrag\">Fru talman! Jag har regeringsförklaringen här, och jag har läst den mycket noggrant. Jag konstaterar att den militära alliansfriheten inte nämns med ett enda ord. Samtidigt sade försvarsministern i en artikel i Svenska Dagbladet för en tid sedan att han ser ett Natomedlemskap som något naturligt på sikt. Utrikesministern uttalar sig återkommande i termer som gör att det finns en glidning där så småningom ett Natomedlemskap ska uppfattas som en naturlig utveckling.  \r\n</div>\r\n<div class=\"indrag\">Det är märkligt att regeringen visar upp en oförmåga att markera den militära alliansfriheten i det viktigaste styrdokumentet som finns för regeringens arbete. Jag skulle vilja veta vilka överväganden som ligger bakom att den militära alliansfriheten inte markeras i regeringsförklaringen. Är det Fredrik Reinfeldts vilja att på sikt bana vägen för ett Natomedlemskap?  \r\n</div>\r\n<h2><a name=\"anf35\"></a><a name=\"{7494932C-575A-4068-A612-A3B7B1B6696B}\"></a>Anf.  35  Statsminister FREDRIK REINFELDT (m):</h2>\r\n<div class=\"indrag\">Fru talman! Vi skriver i inledningen av den regeringsförklaring som Peter Hultqvist har läst så många gånger att vi lutar oss mot den regeringsförklaring som lades fram 2006 och som minnesgoda riksdagsledamöter minns var ganska lång. Där fanns skrivningar om den svenska alliansfriheten. Vi har sedan valt att ha något kortare regeringsförklaringar vid två tillfällen.  \r\n</div>\r\n<div class=\"indrag\">Vi försöker beskriva den utveckling som vi ser. Allt fler länder, också Sverige, pratar om att söka samverkan med andra för att lägga grunden för ett modernt säkerhetstänkande, en modern utrikes- och säkerhetspolitik. Det gör vi bland annat inom ramen för Europeiska unionen. Sverige har haft värdskapet  om man får kalla det så  för en så kallad stridsgrupp tillsammans med andra. Det är något som längre tillbaka i tiden knappast hade varit förenligt eller tänkbart med de doktriner som då rådde.  \r\n</div>\r\n<div class=\"indrag\">Svaret på Natofrågan har jag lämnat flera gånger, nämligen att alliansregeringens uppfattning är att vi inte är på väg mot ett Natomedlemskap, att det skulle möjliggöras först när det finns en bredare samsyn här i riksdagen inkluderande Socialdemokraterna och dessutom ett samagerande med Finland. Jag bedömer inte att något av detta är aktuellt, och därför är inte heller frågan aktuell.  \r\n</div>\r\n<h2><a name=\"under16\"></a><a name=\"{069FD684-DED9-40E0-A79F-B938B11678A9}\"></a>Konsekvenserna för Sverige av den finansiella oron i världen</h2>\r\n<h2><a name=\"anf36\"></a><a name=\"{5083B4F5-78D7-418E-B333-98C50DEF7F46}\"></a>Anf.  36  STAFFAN DANIELSSON (c):</h2>\r\n<div class=\"indrag\">Fru talman! Det har ställts frågor om pensionärernas villkor och om de arbetslösas villkor. Jag vill koppla dessa frågor till det som nu sker i världen. Det är en mycket allvarlig situation i USA där presidentkandidater avbryter sina kampanjer, där ekonomin måste stabiliseras och där världens börser rasar.  \r\n</div>\r\n<div class=\"indrag\">Glädjande nog står Sverige starkt i detta. Turbulensen berör oss än så länge  förhoppningsvis uthålligt  i låg omfattning. Det som är viktigast för pensionärer och arbetslösa är att vi klarar jobben och minskar utanförskapet.  \r\n</div>\r\n<div class=\"indrag\">Jag tror att orsaken till att Sverige står starkt  uppenbarligen är vi överens och trygga i detta eftersom endast Anna Kinberg Batra och jag ställer frågor om detta, i övrigt är vi trygga med det ledarskap vi har  har en koppling till att det nu är 200 000 färre människor i utanförskap och har en koppling till regeringens arbetslinje och de starka finanserna. Jag skulle vilja be statsministern kommentera oron i världen och konsekvenserna för Sverige.  \r\n</div>\r\n<h2><a name=\"anf37\"></a><a name=\"{3079BFF0-AC0B-4AD1-AA46-46BDA93CC29C}\"></a>Anf.  37  Statsminister FREDRIK REINFELDT (m):</h2>\r\n<div class=\"indrag\">Fru talman! Jag träffade häromkvällen Lettlands premiärminister Godmanis. Han sade att man nu har introducerat ett starkt sparprogram i Lettland. Trots att det handlar om stora reduktioner av anställda i offentliga verksamheter trodde man att man möjligen skulle landa på ett underskott i budgeten på nära 2 procent av bnp. Det är en ovanligt bra position om man jämför med vad en del andra länder har för utgångspunkter. De börjar med att diskutera åtgärder när de sitter med 3 procent i underskott av bnp. Jämför det med den proposition som nu ligger på riksdagens bord där vi har förstärkt åtgärder för att investera i Sveriges framtid, gör det mer lönsamt att arbeta, dämpar kostnadstrycket i företag som känner av konjunkturavmattningen och efter det presenterar 1,1 procents överskott i de offentliga finanserna.  \r\n</div>\r\n<div class=\"indrag\">Det är självklart att den som amorterar när det blir dyrare att låna har en bättre sits än den som ringer runt och försöker låna lite till. Därför har det varit en klok politik att denna regering har hållit hårt i slantarna och just rustat oss för att kunna möta en svagare konjunktur.  \r\n</div>\r\n<h2><a name=\"under17\"></a><a name=\"{B0EE1619-19B3-47D1-8EA9-340B109A5CCA}\"></a>Den internationella finanskrisen och det svenska ledarskapet</h2>\r\n<h2><a name=\"anf38\"></a><a name=\"{2A71FA1A-E0F7-40D2-BF9F-BEDD7D70A489}\"></a>Anf.  38  CARL B HAMILTON (fp):</h2>\r\n<div class=\"indrag\">Fru talman! Min fråga anknyter lite till det Staffan Danielsson tog upp tidigare, nämligen den internationella finansiella krisen. Den har kommit efter sommaren. Före sommaren fanns det inte heller någon Georgienkris. Den internationella situation som Sverige står inför är annorlunda än vad den var för bara några månader sedan.  \r\n</div>\r\n<div class=\"indrag\">Då uppstår den fråga som väljarna har stor anledning att ställa i den typen av situationer: Vem ska jag lita på?  \r\n</div>\r\n<div class=\"indrag\">Det är inte bara fråga om sakfrågor i politiken utan också hur man kan leverera, utöva ledarskap. Jag skulle vilja att statsministern något reflekterade över den nya situation som han nu bär ansvar för att utöva ett ledarskap i ett läge med helt andra internationella förutsättningar än för bara några månader sedan.  \r\n</div>\r\n<h2><a name=\"anf39\"></a><a name=\"{6365E665-0E60-4C05-8506-1FD950617EEB}\"></a>Anf.  39  Statsminister FREDRIK REINFELDT (m):</h2>\r\n<div class=\"indrag\">Fru talman! Som det mycket riktigt påpekades avbryts kampanjer i USA. Det är ett land där man ofta brukar påpeka att man inte ska vända sig till politiken när krisen står för dörren. Men det kommer att vara ett delat ansvar i det politiska systemet. Det är viktigt att vi har haft överskott och att vi rustar Sverige starkt för att möta den situation som nu kommer och den som ska följa därefter. Efter 90-talskrisen gjordes tunga investeringar i att lära oss om finansiell stabilitet och bygga institutioner för granskning, och i de institutioner som jobbar med det finansiella systemet finns nu en bättre krismedvetenhet och ett säkerhetstänkande som vi förutsätter går utöver vad andra har visat sig ha som utgångspunkt.  \r\n</div>\r\n<div class=\"indrag\">Allt detta är mycket väsentliga delar av vad som nu behöver göras och som görs.  \r\n</div>\r\n<div class=\"indrag\">Sedan är det viktigt att hitta den där blandningen mellan att inte bli för nervös  nervösa politiker som tror att de snabbt ska göra något spenderar ofta skattebetalarnas pengar med liten verkan  och att ha beredskap för att göra mer om det skulle visa sig att vi kommer under den typ av tryck som andra redan är under. Vi har tidigare sett exempel på att det kan komma när sådan här finansiell turbulens råder i världen.  \r\n</div>\r\n<h2><a name=\"under18\"></a><a name=\"{EAAA4D66-3A24-4D58-A105-D6E63617FDB0}\"></a>Beteckningen sjukersättning</h2>\r\n<h2><a name=\"anf40\"></a><a name=\"{F7825F2E-8539-4456-9255-7975F7B918BF}\"></a>Anf.  40  HELENA RIVIÈRE (m):</h2>\r\n<div class=\"indrag\">Fru talman! Jag undrar om vi inte skulle kunna slopa ordet sjukersättning och återinföra beteckningen förtidspension, utan att för den skull flytta förtidspensionärerna från sjukförsäkringen.  \r\n</div>\r\n<div class=\"indrag\">I och med att riksdagen i somras beslutade om den reformerade sjukförsäkringen är det bara de personer som helt saknar arbetsförmåga som hamnar i den här kategorin. Det är därför definitionsmässigt förtidspensionärer vi talar om.  \r\n</div>\r\n<div class=\"indrag\">Då tycker jag att det är tid att vi lämnar ett ord som ingen förstår, som alltid måste översättas och förklaras, och helt enkelt återinför beteckningen förtidspension.  \r\n</div>\r\n<h2><a name=\"anf41\"></a><a name=\"{9DBFADE9-B0F0-4570-B1BA-8F5A0365305E}\"></a>Anf.  41  Statsminister FREDRIK REINFELDT (m):</h2>\r\n<div class=\"indrag\">Fru talman! Det är inte första gången Helena Rivière funderar över ordens betydelse, och jag underskattar inte det. Jag har också noterat att många tycker att detta är förvirrande. Framför allt är det vanligt förekommande.  \r\n</div>\r\n<div class=\"indrag\">Här växer det fram en stor grupp i Sverige. Vi är trots allt bara drygt 9 miljoner invånare, och i detta land har vi 550 000 förtidspensionärer. Hela idén har varit att det ska återspegla att det är människor i arbetsför ålder som har jobbat klart. I stället för att göra något åt det problemet ägnade man sig åt att döpa om det till att människor lever med sjuk- och aktivitetsersättning.  \r\n</div>\r\n<div class=\"indrag\">Vi försöker föra en politik som innebär att man trots detta kan återkomma från denna stora grupp, även om det är svårt  det är oftast de som står längst från arbetsmarknaden. Väl så viktigt är att se till att inte fylla på gruppen. Vi har prognoser som pekar på att vi möjligen når framgång 20102011.  \r\n</div>\r\n<div class=\"indrag\">Om man i det sammanhanget också ska byta namn på det: Jag vet inte om jag har makten att påverka det. Ord spelar roll, men det viktigaste är att göra något åt själva grundförhållandet, att se till att tillflödet minskar och att det finns möjligheter att återkomma samt att vi slutar stämpla folk i pannan att de har jobbat klart, framför allt inte med den numerär vi här talar om.  \r\n</div>\r\n<h2><a name=\"under19\"></a><a name=\"{C057B9F1-7E00-4E70-82B5-EBD52AF3FF7A}\"></a>Den ekonomiska situationen för våldsutsatta kvinnor</h2>\r\n<h2><a name=\"anf42\"></a><a name=\"{DD308DC1-25E0-4170-BB5E-D561C2EB71CB}\"></a>Anf.  42  CARINA OHLSSON (s):</h2>\r\n<div class=\"indrag\">Fru talman! Vi har här kunnat höra frågor om den finansiella krisen och den ekonomiska situationen, om statsministern är medveten om den krisen och vilka åtgärder man har. Jag kan berätta om sådana som definitivt är medvetna om den krisen, och det är kvinnor som är utsatta för våld och kanske har trott att man ska kunna lita på de trygghetssystem som finns i samhället. Då duger det inte att få vänta flera månader på ersättning från Försäkringskassan. Det finns också de som har blivit nekade då man har ansett att det inte är någon sjukdom att bli utsatt för våld.  \r\n</div>\r\n<div class=\"indrag\">Statsministern hänvisade tidigare till att det är den regeringsförklaring som lades fram för två år sedan som är gällande. Då tycker jag att man ska börja hantera det på ett bra sätt. Jag tror att det är rätt citerat när jag säger att det står där att den ekonomiska situationen för kvinnor utsatta för våld ska tryggas. Då vill jag tala om att det inte finns någonting som tyder på det med den politik som drivs nu.  \r\n</div>\r\n<h2><a name=\"anf43\"></a><a name=\"{C71D454F-773D-4E5D-B8B8-C4F9E4D4908D}\"></a>Anf.  43  Statsminister FREDRIK REINFELDT (m):</h2>\r\n<div class=\"indrag\">Fru talman! Jag har sett att socialförsäkringsministern har varit i diskussion med Försäkringskassan när det gäller betalningsrutiner av det slag som har uppmärksammats av medierna vid flera tillfällen. Jag förstår också att det måste vara en väldigt svår situation att ovanpå att vara utsatt för våld och övergrepp dessutom inte kunna få sina ersättningar. Så ska det naturligtvis inte gå till.  \r\n</div>\r\n<div class=\"indrag\">Det är minst lika viktigt att se till att det finns resurser för att angripa själva våldet, alltså att komma åt våldets förekomst i det svenska samhället. Det är ett utmärkt sätt att stå på utsattas sida, att rusta rättsväsendet och andra stödfunktioner, att ge stöd till brottsoffer och att verkligen reagera mot våldsverkare som finns i samhället. Det har vi också med i vår budget. Vi bygger ut resurserna för att få hela rättskedjan att fungera bättre.  \r\n</div>\r\n<div class=\"indrag\">På det sättet hoppas jag att vi ska kunna både åtgärda det första problemet, som har legat väldigt mycket i administrativa rutiner, och se till att stärka våra åtgärder för att agera mot själva våldsanvändningen.  \r\n</div>\r\n<h2><a name=\"under20\"></a><a name=\"{2168D3DC-A920-4A46-B083-B7891855E793}\"></a>Frihetsgraden för universitet och högskolor</h2>\r\n<h2><a name=\"anf44\"></a><a name=\"{9159E825-8AAE-47D9-9E81-50C6BEE08726}\"></a>Anf.  44  LARS HJÄLMERED (m):</h2>\r\n<div class=\"indrag\">Fru talman! Min fråga till statsministern handlar om frihetsgraden för landets universitet och högskolor och tar sin utgångspunkt i de möjligheter som Chalmers och Högskolan i Jönköping fick för 15 år sedan när de fick driva sin verksamhet i stiftelseform.  \r\n</div>\r\n<div class=\"indrag\">Jag kan förstå om statsministern inte i detalj kan svara på detta, just för att regeringen har tillsatt en utredning som först senare i höst ska vara färdig med ett betänkande där man ser över hur man kan öka frihetsgraden när det gäller personella, fysiska och ekonomiska resurser. Men jag tänkte ta tillfället i akt, fru talman, att fråga statsministern om den principiella inriktningen, om han delar min bedömning att fler av landets universitet och högskolor bör få samma möjligheter som Chalmers och Jönköping har fått att öka sin frihetsgrad.  \r\n</div>\r\n<h2><a name=\"anf45\"></a><a name=\"{71D141C6-02F9-4B03-B420-34D190C4235B}\"></a>Anf.  45  Statsminister FREDRIK REINFELDT (m):</h2>\r\n<div class=\"indrag\">Fru talman! Låt mig först bara påminna om vad regeringen har gjort. Vi tillför resurser till högskole- och universitetsvärlden för kvalitetsförstärkningar. Det har lett till en situation där de i realiteten inte ens kan besätta alla högskoleplatser de har just nu. Det är viktigt att de förstärker sin kvalitet.  \r\n</div>\r\n<div class=\"indrag\">Till det kommer nu forskningspropositionen, som ger resurser till basforskning. Det är också ett väldigt viktigt argument för självständighet i många av de institutioner som frågeställaren nämner.  \r\n</div>\r\n<div class=\"indrag\">Till det kommer att vi har givit en ökad frihetsgrad i fråga om hur man tillsätter styrelser för dessa institutioner. Det har blivit färre politiker. Några har fått vara kvar, men då har det byggt på att institutionen i sig tycker att det är värdefullt att ha just den personen.  \r\n</div>\r\n<div class=\"indrag\">Allt det här är exempel på sådant som trots allt bygger på autonomin för universitets- och högskolevärlden.  \r\n</div>\r\n<div class=\"indrag\">Sedan är det så, precis som frågeställaren nämner, att jag inte föregår en utredning. Vi har vid andra tillfällen inte varit främmande för att förstärka autonomin på det sättet, men jag har som sagt ingen grund eller överkommelse till stöd för att vi skulle förbereda det i dagens läge.  \r\n</div>\r\n<h2><a name=\"anf46\"></a><a name=\"{6DD2FF93-D6B5-4A86-AC27-EA93EFB0A13E}\"></a>Anf.  46  TREDJE VICE TALMANNEN:</h2>\r\n<div class=\"indrag\">Med detta är dagens frågestund avslutad. Jag ber att få tacka statsministern för medverkan.  \r\n</div>\r\n<h1><a name=\"rub21\"></a><a name=\"{04E3F8B8-F1A5-4818-8C6C-A4F148AD037B}\"></a>3 § Nya riksdagsledamöter</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Upplästes och lades till handlingarna följande från Valprövningsnämnden inkomna  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<i>Berättelse om granskning av bevis för riksdagsledamot</i>\r\n <br><div class=\"indrag\">Till Valprövningsnämnden har från Valmyndigheten inkommit bevis om att Cecilie Tenfjord-Toftby (m) utsetts till ny ledamot av riksdagen fr.o.m. den 30 september 2008 sedan Ulf Sjösten (m) avsagt sig uppdraget.   \r\n</div>\r\n<div class=\"indrag\">Valprövningsnämnden har denna dag granskat beviset för den nya ledamoten och därvid funnit att det blivit utfärdat i enlighet med 14 kap. 28 § vallagen.   \r\n</div>Stockholm den 24 september 2008 <br>\r\n<i>Nina Pripp</i>\r\n <br>\r\n<i>/Kerstin Siverby</i>\r\n <br>\r\n<i>\r\n</i>\r\n <br>\r\n<i>Berättelse om granskning av bevis för riksdagsledamot</i>\r\n <br><div class=\"indrag\">Till Valprövningsnämnden har från Valmyndigheten inkommit bevis om att Ulf Grape (m) utsetts till ny ledamot av riksdagen fr.o.m. den 1 oktober 2008 sedan Ulla Löfgren (m) avsagt sig uppdraget.   \r\n</div>\r\n<div class=\"indrag\">Valprövningsnämnden har denna dag granskat beviset för den nye ledamoten och därvid funnit att det blivit utfärdat i enlighet med 14 kap. 28 § vallagen.   \r\n</div>Stockholm den 24 september 2008 <br>\r\n<i>Nina Pripp</i>\r\n <br>\r\n<i>/Kerstin Siverby</i>\r\n <br><h1><a name=\"rub22\"></a><a name=\"{7A026186-7953-419F-8836-9E0600D1130C}\"></a>4 § Avsägelser</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Tredje vice talmannen meddelade att <i>Mauricio Rojas</i> (fp) anhållit om entledigande från uppdraget som ersättare för riksdagsledamot från och med den 11 november.  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Kammaren biföll denna anhållan.   \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Tredje vice talmannen meddelade vidare att <i>Peter Pedersen</i> (v) avsagt sig uppdragen som suppleant i kulturutskottet och utbildningsutskottet.   \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Kammaren biföll denna avsägelse.  \r\n</div>\r\n<h1><a name=\"rub23\"></a><a name=\"{82645DC2-6ADF-41E3-B276-D03DEC4A0A96}\"></a>5 § Anmälan om kompletteringsval till utskott</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Tredje vice talmannen meddelade att Socialdemokraternas riksdagsgrupp på grund av uppkomna vakanser anmält Ameer Sachet som suppleant i utrikesutskottet och Renée Jeryd som suppleant i näringsutskottet samt att Vänsterpartiets riksdagsgrupp anmält Amineh Kakabaveh som suppleant i kulturutskottet och utbildningsutskottet.  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Tredje vice talmannen förklarade valda till  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<i>suppleant i utrikesutskottet </i>\r\n <br>Ameer Sachet (s) <br>\r\n <br>\r\n<i>suppleant i näringsutskottet </i>\r\n <br>Renée Jeryd (s) <br>\r\n <br>\r\n<i>suppleant i kulturutskottet </i>\r\n <br>Amineh Kakabaveh (v) <br>\r\n <br>\r\n<i>suppleant i utbildningsutskottet </i>\r\n <br>Amineh Kakabaveh (v) <br><h1><a name=\"rub24\"></a><a name=\"{8B4E2175-1F84-42B9-A27F-4FE30FD70E8F}\"></a>6 § Anmälan om val av vice ordförande i arbetsmarknadsutskottet</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Tredje vice talmannen anmälde att <i>Berit Högman</i> (s) utsetts till vice ordförande i arbetsmarknadsutskottet från och med den 17 september.  \r\n</div>\r\n<h1><a name=\"rub25\"></a><a name=\"{4D52E3A7-9BB6-4627-91C2-DE101E7F9746}\"></a>7 § Ledighet</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Tredje vice talmannen meddelade att Anna Bergkvist (m) ansökt om föräldraledighet under tiden <i>den 1 november 200830 april 2009</i>.   \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Kammaren biföll denna ansökan.  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Tredje vice talmannen anmälde att <i>Willemo Carlsson</i> (m) skulle tjänstgöra som ersättare för Anna Bergkvist.  \r\n</div>\r\n<h1><a name=\"rub26\"></a><a name=\"{78947410-604E-40AB-A0D3-A8D051F54156}\"></a>8 § Meddelande om ändring i kammarens sammanträdesplan</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Tredje vice talmannen meddelade att bordläggningsplenum tillkommit <i>tisdagen den 7 oktober kl. 16.00</i>.  \r\n</div>\r\n<div class=\"indrag\">Meddelandet hade delats ut till riksdagens ledamöter.  \r\n</div>\r\n<h1><a name=\"rub27\"></a><a name=\"{38314911-5854-4F1F-941B-B980333BE18E}\"></a>9 § Anmälan om fördröjt svar på interpellation</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Till riksdagen hade inkommit följande skrivelse:  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<i>Interpellation 2008/09:7</i>\r\n <br>\r\n <br>Till riksdagen  <br><div class=\"indrag\">Interpellation 2008/09:7 Den iranska regimens övergrepp på de mänskliga rättigheterna  \r\n</div>av Maryam Yazdanfar (s) <br><div class=\"indrag\">Interpellationen kommer att besvaras tisdagen den 14 oktober 2008.  \r\n</div>\r\n<div class=\"indrag\">Skälet till dröjsmålet är utlandsresor.  \r\n</div>Stockholm den 19 september 2008 <br>Utrikesdepartementet <br>Carl Bildt (m) <br>Enligt uppdrag <br>\r\n<i>Inga Eriksson Fogh</i>\r\n <br>Expeditionschef <br><h1><a name=\"rub28\"></a><a name=\"{DD1B3498-8A3F-4A52-94B9-74F410A52D89}\"></a>10 § Anmälan om inkomna faktapromemorior om förslag från Europeiska kommissionen</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Tredje vice talmannen anmälde att följande faktapromemorior om förslag från Europeiska kommissionen inkommit och överlämnats till utskott:  \r\n</div>2008/09:FPM3 Ramverk för EU-myndigheter <i>KOM(2008)135</i> slutlig, till konstitutionsutskottet  <br>2008/09:FPM4 En Small Business Act för Europa <i>KOM(2008)394</i> slutlig, till näringsutskottet  <br>2008/09:FPM5 Informationssystemet för utbyte av uppgifter ur kriminalregister (Ecris) <i>FaktaPM 2005/06:FPM74 2008/XX/RIF 5968/08 FaktaPM 2005/06:FPM74</i> till justitieutskottet  <br>2008/09:FPM6 Direktiv om det avtal som ingåtts mellan arbetsmarknadens parter om 2006 års sjöarbetskonvention <i>KOM(2008)422</i> till trafikutskottet  <br>2008/09:FPM7 Skolfruktsprogram <i>KOM(2008)442</i> till miljö- och jordbruksutskottet  <br>2008/09:FPM8 Handlingsplanen för hållbar konsumtion och produktion och hållbar näringspolitik <i>KOM(2008)397</i> till näringsutskottet  <br>2008/09:FPM9 Grönbok om migration, rörlighet och utbildningssystemen i EU <i>KOM(2008)423</i> till utbildningsutskottet  <br><h1><a name=\"rub29\"></a><a name=\"{99AE377F-4BD9-4F0A-9F06-43396C3B543F}\"></a>11 § Hänvisning av ärenden till utskott och beslut om motionsrätt</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Föredrogs och hänvisades  \r\n</div>Propositioner <br>2008/09:1  <br>Utgiftsområde 1 till konstitutionsutskottet  <br>Utgiftsområde 2 och 2527 till finansutskottet <br>Utgiftsområde 3 till skatteutskottet  <br>Utgiftsområde 4 till justitieutskottet  <br>Utgiftsområde 5 och 7 till utrikesutskottet  <br>Utgiftsområde 6 till försvarsutskottet  <br>Utgiftsområde 8 och 1012 till socialförsäkringsutskottet  <br>Ålderspensionssystemet till socialförsäkringsutskottet  <br>Utgiftsområde 9 till socialutskottet  <br>Utgiftsområde 13 och 14 till arbetsmarknadsutskottet <br>Utgiftsområde 15 och 16 till utbildningsutskottet  <br>Utgiftsområde 17 till kulturutskottet  <br>Utgiftsområde 18 till civilutskottet  <br>Utgiftsområde 19, 21 och 24 till näringsutskottet  <br>Utgiftsområde 20 och 23 till miljö- och jordbruksutskottet  <br>Utgiftsområde 22 till trafikutskottet  <br>Propositionen i övrigt till finansutskottet <br>\r\n <br>2008/09:2 till finansutskottet <br>2008/09:10 till trafikutskottet  <br>2008/09:16 och 18 till justitieutskottet  <br><div class=\"indrag\">\r\n  \r\n</div>Skrivelse <br>2008/09:24 till arbetsmarknadsutskottet <br>\r\n <br>Redogörelse <br>2008/09:RRS1 till finansutskottet <br>\r\n <br><div class=\"indrag\">Kammaren biföll talmannens förslag att motioner fick väckas på denna redogörelse.   \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>Motioner <br>2008/09:C1 till civilutskottet  <br>2008/09:So1 till socialutskottet  <br><h1><a name=\"rub30\"></a><a name=\"{D459DFD6-8F14-4DA8-B925-27944AC691DC}\"></a>12 § Bordläggning</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Anmäldes och bordlades  \r\n</div>Propositioner <br>2008/09:13 Skyldighet för kommunerna att lämna uppgifter om djurskydd m.m. <br>2008/09:17 Elektroniska företagsinteckningsbrev, m.m. <br>2008/09:21 Kommunala kompetensfrågor m.m. <br>2008/09:23 Ändrad verksamhetsform för delar av Vägverket och Banverket <br>2008/09:26 Förbud mot utsläppande på marknaden av päls av katt och hund m.m. <br>2008/09:27 Ökade möjligheter till andrahandsuthyrning <br><h1><a name=\"rub31\"></a><a name=\"{F20182F3-4E83-4872-B1DF-F3E89936F05A}\"></a>13 § Anmälan om interpellationer</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Anmäldes att följande interpellationer framställts  \r\n</div>\r\n <br>\r\n<i>den 24 september</i>\r\n <br>\r\n <br>2008/09:10 Regeringens principer för investeringar i infrastruktur <br>av <i>Ibrahim Baylan </i>(s) <br>till statsrådet Åsa Torstensson (c) <br>2008/09:11 Polisinsatsen i samband med Reclaim the Streets så kallade gatufest <br>av <i>Luciano Astudillo </i>(s) <br>till justitieminister Beatrice Ask (m) <br>2008/09:12 Betalningsfrekvens för tv-avgifter <br>av <i>Gunnar Andrén </i>(fp) <br>till kulturminister Lena Adelsohn Liljeroth (m) <br>2008/09:13 Industriella utvecklingscentrum <br>av <i>Lars Mejern Larsson </i>(s) <br>till näringsminister Maud Olofsson (c) <br>\r\n <br><div class=\"indrag\">Interpellationerna redovisas i bilaga som fogats till riksdagens snabbprotokoll tisdagen den 30 september.   \r\n</div>\r\n<h1><a name=\"rub32\"></a><a name=\"{D1A9E43D-AF13-4794-AC8B-8D94795A0AD9}\"></a>14 § Anmälan om frågor för skriftliga svar</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Anmäldes att följande frågor för skriftliga svar framställts  \r\n</div>\r\n <br>\r\n<i>den 22 september</i>\r\n <br>\r\n <br>2008/09:20 Användande av beredskapspolisen <br>av <i>Helena Bouveng </i>(m) <br>till justitieminister Beatrice Ask (m) <br>\r\n <br>\r\n<i>den 23 september</i>\r\n <br>\r\n <br>2008/09:21 Skogsindustrin och Värmland <br>av <i>Tommy Ternemar </i>(s) <br>till näringsminister Maud Olofsson (c) <br>2008/09:22 Höjning av beloppsgränsen för reseavdrag <br>av <i>Tommy Ternemar </i>(s) <br>till finansminister Anders Borg (m) <br>2008/09:23 Momsbefriade second hand-affärer <br>av <i>Annelie Enochson </i>(kd) <br>till finansminister Anders Borg (m) <br>2008/09:24 Giftiga ämnen i T-tröjor <br>av <i>Bengt-Anders Johansson </i>(m) <br>till miljöminister Andreas Carlgren (c) <br>2008/09:25 Satsning på hjärthälsofrågor <br>av <i>Leif Pagrotsky </i>(s) <br>till socialminister Göran Hägglund (kd) <br>2008/09:26 Skatt efter ålder <br>av <i>Peter Hultqvist </i>(s) <br>till finansminister Anders Borg (m) <br>2008/09:27 Antibiotikaresistenta bakterier <br>av <i>Birgitta Eriksson </i>(s) <br>till statsrådet Maria Larsson (kd) <br>\r\n <br>\r\n<i>den 24 september</i>\r\n <br>\r\n <br>2008/09:28 Ideellt arbete vid sjukpenning och partiell sjukersättning eller aktivitetsersättning <br>av <i>Lennart Axelsson </i>(s) <br>till statsrådet Cristina Husmark Pehrsson (m) <br>2008/09:29 Tillfällig föräldrapenning <br>av <i>Helene Petersson </i>i Stockaryd<i>\r\n</i>(s) <br>till socialminister Göran Hägglund (kd) <br>2008/09:30 Situationen för personal med arbetsuppgifter inom abortvården <br>av <i>Carina Hägg </i>(s) <br>till socialminister Göran Hägglund (kd) <br>2008/09:31 De nya hastighetsgränserna <br>av <i>Karin Svensson Smith </i>(mp) <br>till statsrådet Åsa Torstensson (c) <br>2008/09:32 Konsekvenser av länskommunikationscentralernas centralisering <br>av <i>Cecilia Widegren </i>(m) <br>till justitieminister Beatrice Ask (m) <br>2008/09:33 Handikapphistoriska föreningen <br>av <i>Laila Bjurling </i>(s) <br>till kulturminister Lena Adelsohn Liljeroth (m) <br>2008/09:34 Klarhet kring Estonias förlisning <br>av <i>Kjell Eldensjö </i>(kd) <br>till försvarsminister Sten Tolgfors (m) <br>2008/09:35 Behovsprövning av barnbidraget <br>av <i>Fredrik Lundh </i>(s) <br>till socialminister Göran Hägglund (kd) <br>2008/09:36 Våld mot Indiens kristna minoritet <br>av <i>Mikael Oscarsson </i>(kd) <br>till utrikesminister Carl Bildt (m) <br>\r\n <br>\r\n<i>den 25 september</i>\r\n <br>\r\n <br>2008/09:37 Bisfenol i nappflaskor <br>av <i>Wiwi-Anne Johansson </i>(v) <br>till miljöminister Andreas Carlgren (c) <br>\r\n <br><div class=\"indrag\">Frågorna redovisas i bilaga som fogats till riksdagens snabbprotokoll tisdagen den 30 september.  \r\n</div>\r\n<h1><a name=\"rub33\"></a><a name=\"{636951A4-7FA9-497C-A370-A16B41380AA5}\"></a>15 § Anmälan om skriftliga svar på frågor</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Anmäldes att skriftliga svar på följande frågor inkommit  \r\n</div>\r\n <br>\r\n<i>den 22 september</i>\r\n <br>\r\n <br>2007/08:1640 Konsekvenser av svensk sockerrörsodling i Tanzania <br>av <i>Karin Svensson Smith </i>(mp) <br>till statsrådet Gunilla Carlsson (m) <br>\r\n <br>\r\n<i>den 23 september</i>\r\n <br>\r\n <br>2007/08:1641 Miljömålskalkning <br>av <i>Ann-Kristine Johansson </i>(s) <br>till miljöminister Andreas Carlgren (c) <br>2007/08:1646 Finansiering av internationella klimatåtgärder <br>av <i>Max Andersson </i>(mp) <br>till statsminister Fredrik Reinfeldt (m) <br>2008/09:17 Föräldrautbildning för utsatta grupper <br>av <i>Rosita Runegrund </i>(kd) <br>till socialminister Göran Hägglund (kd) <br>\r\n <br>\r\n<i>den 24 september</i>\r\n <br>\r\n <br>2007/08:1639 Åtgärder mot kriminella så kallade målvakter <br>av <i>Hans Olsson </i>(s) <br>till justitieminister Beatrice Ask (m) <br>2007/08:1649 Nya samhällsekonomiska kalkyler och infrastrukturpropositionen <br>av <i>Anders Ygeman </i>(s) <br>till statsrådet Åsa Torstensson (c) <br>2007/08:1650 Beskattning av enkla sommarhus <br>av <i>Inger Davidson </i>(kd) <br>till finansminister Anders Borg (m) <br>2007/08:1651 Cedaw i EU <br>av <i>Carina Hägg </i>(s) <br>till integrations- och jämställdhetsminister Nyamko Sabuni (fp) <br>2007/08:1652 SOS-inspelning <br>av <i>Inger René </i>(m) <br>till justitieminister Beatrice Ask (m) <br>2007/08:1653 Besöksverksamhet i jobb- och utvecklingsgarantin <br>av <i>Else-Marie Lindgren </i>(kd) <br>till arbetsmarknadsminister Sven Otto Littorin (m) <br>2007/08:1654 Samhällsnyttiga jobb <br>av <i>Josefin Brink </i>(v) <br>till arbetsmarknadsminister Sven Otto Littorin (m) <br>2007/08:1655 Kontroll av arbetsgivare vid anvisning av arbetssökande <br>av <i>Josefin Brink </i>(v) <br>till arbetsmarknadsminister Sven Otto Littorin (m) <br>2008/09:1 Hemresor vid deltagande i aktivitetsstöd <br>av <i>Maria Stenberg </i>(s) <br>till arbetsmarknadsminister Sven Otto Littorin (m) <br>2008/09:2 Skolbespisningen och inköp av torsk <br>av <i>Birgitta Eriksson </i>(s) <br>till utbildningsminister Jan Björklund (fp) <br>2008/09:3 Utvisningar till Libyen <br>av <i>Bodil Ceballos </i>(mp) <br>till statsrådet Tobias Billström (m) <br>2008/09:5 Incitamentseffekter av förändrad fastighetsskatt <br>av <i>Birgitta Eriksson </i>(s) <br>till finansminister Anders Borg (m) <br>2008/09:6 Djurskyddstillsyn <br>av <i>Krister Örnfjäder </i>(s) <br>till miljöminister Andreas Carlgren (c) <br>2008/09:7 Båtnäringen och strandskyddet <br>av <i>Krister Örnfjäder </i>(s) <br>till miljöminister Andreas Carlgren (c) <br>2008/09:8 Koldioxidutsläppen på Arlanda <br>av <i>Krister Örnfjäder </i>(s) <br>till statsrådet Åsa Torstensson (c) <br>2008/09:9 Förenklingar för livsmedelsföretagare <br>av <i>Krister Örnfjäder </i>(s) <br>till jordbruksminister Eskil Erlandsson (c) <br>2008/09:10 Kulturpolitik i regeringsförklaringen <br>av <i>Lars Wegendal </i>(s) <br>till kulturminister Lena Adelsohn Liljeroth (m) <br>2008/09:11 Internationellt arbete mot barnpornografi <br>av <i>Fredrik Lundh </i>(s) <br>till justitieminister Beatrice Ask (m) <br>2008/09:12 Spelmonopol <br>av <i>Krister Örnfjäder </i>(s) <br>till finansminister Anders Borg (m) <br>2008/09:13 Globala finanskrisen <br>av <i>Hans Hoff </i>(s) <br>till statsrådet Mats Odell (kd) <br>2008/09:15 Sveriges situation i den internationella bankkrisen <br>av <i>Monica Green </i>(s) <br>till statsrådet Mats Odell (kd) <br>2008/09:16 Polisverksamhet i polisområdenas ytterkanter <br>av <i>Cecilia Widegren </i>(m) <br>till justitieminister Beatrice Ask (m) <br>\r\n <br><div class=\"indrag\">Svaren redovisas i bilaga som fogats till riksdagens snabbprotokoll tisdagen den 30 september.  \r\n</div>\r\n<h1><a name=\"rub34\"></a><a name=\"{E3EFCC08-B4E6-4908-A803-EF330FC5F24E}\"></a>16 § Kammaren åtskildes kl. 14.50.</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Förhandlingarna leddes av tredje vice talmannen.   \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>Vid protokollet <br>\r\n <br>\r\n <br>ULF CHRISTOFFERSSON  <br>\r\n <br>\r\n <br><div class=\"indrag\">\r\n<i>/Eva-Lena Ekman</i>\r\n  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}