{"dokumentstatus":{"dokument":{"hangar_id":"2349444","dok_id":"GX0953","rm":"2009/10","beteckning":"53","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"53","slutnummer":"0","datum":"2009-12-17 00:00:00","systemdatum":"2010-01-19 14:23:46","publicerad":"2009-12-17 00:00:00","titel":"Riksdagens protokoll 2009/10:53 Torsdagen den 17 december","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":null,"dokument_url_text":"http://data.riksdagen.se/dokument/GX0953/text","dokument_url_html":"http://data.riksdagen.se/dokument/GX0953","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GX0953","html":"\r\n\r\n<div class=\"sidhuvud_publikation\">Riksdagens protokoll</div>\r\n<div class=\"sidhuvud_beteckning\">2009/10:53</div>\r\n<div class=\"sidhuvud_datum\">Torsdagen den 17 december</div>\r\n<div class=\"sidhuvud_klockslag\">\r\nKl.  15:15 - 15:23</div>\r\n<h1><a name=\"rub1\"></a><a name=\"{DCC97EED-1FCD-4161-A00B-EAD2F90E17B7}\"></a>1 § Hänvisning av ärenden till utskott</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Föredrogs och hänvisades  \r\n</div>Motioner <br>2009/10:Kr5 till kulturutskottet <br>2009/10:K9 och K10 till konstitutionsutskottet  <br>\r\n <br>EU-dokument <br>KOM(2009)647 till finansutskottet  <br><h1><a name=\"rub2\"></a><a name=\"{523899E5-445C-4971-A9EE-C4A8EF3F2009}\"></a>2 § Statsbudget för 2010</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Föredrogs   \r\n</div>finansutskottets betänkande 2009/10:FiU10 <br>Statsbudget för 2010. <br><div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Kammaren biföll utskottets förslag att ärendet fick avgöras efter endast <i>en </i>bordläggning.  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Talmannen konstaterade att ingen talare var anmäld.  \r\n</div>\r\n<h1><a name=\"rub3\"></a><a name=\"{E0874A6F-E8D6-43AE-8F85-20DBDFB8D48B}\"></a>Beslut</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>FiU10 Statsbudget för 2010 <br>Kammaren biföll utskottets förslag.  <br><h1><a name=\"rub4\"></a><a name=\"{B8839267-5D76-4815-B4B5-ECA55DA344DA}\"></a>3 § Avslutning</h1>\r\n<h2><a name=\"anf1\"></a><a name=\"{E27D1959-7FD4-4090-8A66-9BA8DB896B54}\"></a>Anf.  1  TALMANNEN:</h2>\r\n<div class=\"indrag\">Ärade ledamöter! Det är snart dags för juluppehåll. Men även under nästa vecka  ja, faktiskt också i morgon  är det aktivitet här i kammaren med interpellationsdebatter både på måndag och på tisdag. Vi får även ett besök av generalsekreteraren för de samarbetande staterna runt Persiska viken på tisdag.  \r\n</div>\r\n<div class=\"indrag\">Juluppehållet innehåller för de flesta av oss både många och långa samtal, inte minst om politik, och säkert också en hel del arbete. Men jag hoppas att ni får möjlighet att även umgås med nära och kära, något som kan ha varit svårt under de senaste mycket intensiva månaderna.  \r\n</div>\r\n<div class=\"indrag\">En ledamot har valt att lämna riksdagen under hösten.  \r\n</div>\r\n<div class=\"indrag\">Chatrine Pålsson Ahlgren valdes in i riksdagen 1991. Socialutskottet har varit hennes hemvist under alla dessa år  naturligt för en person med ett starkt engagemang för välfärdsfrågor och en omvittnad omtanke om andra.   \r\n</div>\r\n<div class=\"indrag\">Det allra första anförandet hon höll här i plenisalen kan sägas ha satt tonen för hennes år i riksdagen. Det handlade om köerna i vården, en fråga som varit aktuell även under innevarande mandatperiod och där Chatrine varit med om att besluta om satsningar för att minska köerna.   \r\n</div>\r\n<div class=\"indrag\">Vårdnadsbidraget och att äldre får ett större inflytande över sin omsorg är två andra frågor som engagerat Chatrine starkt.  \r\n</div>\r\n<div class=\"indrag\">Som sjuksköterska, dessutom verksam som sådan under flera av riksdagens sommaruppehåll, kan hon mycket väl sägas vara en god representant för verklighetens folk som hållit kontakt med sitt arbetsliv och med världen utanför riksdagen.   \r\n</div>\r\n<div class=\"indrag\">Hon har också engagerat sig i de svåra etiska avvägningar som finns inom vården, och i många år har hon varit ledamot i Statens medicinsk-etiska råd.   \r\n</div>\r\n<div class=\"indrag\">I sin riksdagsgrupp har hon också varit en uppskattad klubbmästarinna under flera mandatperioder.   \r\n</div>\r\n<div class=\"indrag\">Chatrine Pålsson Ahlgren kommer även fortsättningsvis att ha uppdrag för Kristdemokraterna, både på nationell och på lokal nivå. Jag är övertygad om att hennes varma och generösa personlighet kommer att bidra även där.   \r\n</div>\r\n<div class=\"indrag\">Å riksdagens vägnar vill jag tacka Chatrine Pålsson Ahlgen för hennes insatser.   \r\n</div>\r\n<div class=\"indrag\">Som redan sagts har det varit en ytterst intensiv höst. Att också perioder som gått har varit mycket intensiva och krävande kan man se i gamla protokoll. Det har sagts i nästan varje avslutningstal av varje talman under en mycket lång tid. Kanske får det betraktas närmast som ett normalläge.  \r\n</div>\r\n<div class=\"indrag\">Men denna höst har på många sätt varit än mer arbetstyngd, då EU-ordförandeskapet som bekant har påverkat även riksdagens arbete ganska påtagligt.  \r\n</div>\r\n<div class=\"indrag\">De olika utskottskonferenserna som anordnats i riksdagen och den konferens som gemensamt med Europaparlamentet anordnats i Bryssel har varit väl genomförda och fått mycket stor uppskattning.  \r\n</div>\r\n<div class=\"indrag\">I helgen genomfördes det sista mötet under ordförandeskapet för riksdagens del  en extraordinärt inkallad EU-talmanskonferens här i Riksdagshuset. EU-ländernas talmän tillsammans med kandidatländernas talmän och EU-parlamentets talman diskuterade Lissabonfördragets påverkan på de nationella parlamenten och hur samarbetet mellan de nationella parlamenten kan stärkas.  \r\n</div>\r\n<div class=\"indrag\">Frågor som stod på dagordningen var ett utökat informationsutbyte och en effektiv granskning av EU-ärenden, subsidiaritetskontrollen genom de nationella parlamenten och även EU-talmanskonferensens roll och formerna för de nationella parlamentens deltagande i tillsynen inom områdena frihet, säkerhet och rättvisa.  \r\n</div>\r\n<div class=\"indrag\">Mötet i helgen var en start på diskussionen kring hur de nationella parlamenten kan öka sin samordning i dessa frågor. En viktig fråga är hur de interparlamentariska mötena mer tydligt kan inriktas på vad som ska upp till beslut i unionen under det kommande halvåret.  \r\n</div>\r\n<div class=\"indrag\">Trots att de olika nationella parlamenten kan välja att hantera den starkare beslutskontrollen på olika sätt är det viktigt att lyfta frågorna på så sätt att de nationella parlamenten i ett tidigare skede kan diskutera de stora europeiska frågorna.  \r\n</div>\r\n<div class=\"indrag\">Under hösten har vi också till slut fattat beslut i en fråga som legat mig varmt om hjärtat, nämligen frågan om ett nytt pensionssystem för ledamöterna som efter många mycket långa och intensiva utredningar nu till sist är på plats och inom kort kan komma i verkställighet.  \r\n</div>\r\n<div class=\"indrag\">Jag vill tacka ledamöterna för det gångna året. Jag tycker att det har varit en god stämning i kammaren, om än med en och annan incident  men vi är ju i ett parlament.  \r\n</div>\r\n<div class=\"indrag\">Jag vill också tacka gruppledarna och övriga ledamöter i riksdagsstyrelsen.   \r\n</div>\r\n<div class=\"indrag\">Jag vill även rikta ett tack till förvaltningen med riksdagsdirektören i spetsen för ett gott stöd under året och för ett hängivet arbete.  \r\n</div>\r\n<div class=\"indrag\">Jag vill passa på att önska er alla en riktigt god jul och ett gott nytt år. På återseende efter helgerna för dem av er som inte ses redan i morgon bitti på interpellationsdebatten eller på måndagens eller tisdagens debatter här i kammaren.  \r\n</div>\r\n<div class=\"indrag\">(Applåder)  \r\n</div>\r\n<h1><a name=\"rub5\"></a><a name=\"{42A771CC-F436-45D8-8229-F0E2F3869C99}\"></a>4 § Kammaren åtskildes kl. 15.23.</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Förhandlingarna leddes av talmannen.  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>Vid protokollet <br>\r\n <br>\r\n <br>PER PERSSON <br>\r\n <br>\r\n <br>\r\n<i>/Eva-Lena Ekman </i>\r\n <br><div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}