{"dokumentstatus":{"dokument":{"hangar_id":"2349419","dok_id":"GX0928","rm":"2009/10","beteckning":"28","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"28","slutnummer":"0","datum":"2009-11-12 00:00:00","systemdatum":"2009-12-01 20:13:47","publicerad":"2009-11-12 00:00:00","titel":"Riksdagens protokoll 2009/10:28 Torsdagen den 12 november","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":null,"dokument_url_text":"http://data.riksdagen.se/dokument/GX0928/text","dokument_url_html":"http://data.riksdagen.se/dokument/GX0928","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GX0928","html":"\r\n\r\n<div class=\"sidhuvud_publikation\">Riksdagens protokoll</div>\r\n<div class=\"sidhuvud_beteckning\">2009/10:28</div>\r\n<div class=\"sidhuvud_datum\">Torsdagen den 12 november</div>\r\n<div class=\"sidhuvud_klockslag\">\r\nKl.  12:00 - 16:05</div>\r\n<h1><a name=\"rub1\"></a><a name=\"{17B5A592-3DEF-44F9-BC4A-0A65C84E0D66}\"></a>1 § Justering av protokoll</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Justerades protokollet för den 6 november.  \r\n</div>\r\n<h1><a name=\"rub2\"></a><a name=\"{5E4B89BE-FAE2-4F81-A8D8-05F37F5FE645}\"></a>2 § Beslut om ärenden som slutdebatterats den 4 november</h1>\r\n <br>MJU9 Hållbart skydd av naturområden <br>\r\n<i>Punkt 1</i> (Miljökvalitetsmål)  <br>1. utskottet <br>2. res. 1 (s) <br>3. res. 2 (v) <br>4. res. 3 (mp) <br>Förberedande votering 1: <br>20 för res. 2 <br>14 för res. 3 <br>261 avstod <br>54 frånvarande <br>Kammaren biträdde res. 2. <br>Förberedande votering 2: <br>114 för res. 1 <br>17 för res. 2 <br>163 avstod <br>55 frånvarande <br>Kammaren biträdde res. 1. <br>Huvudvotering: <br>154 för utskottet <br>110 för res. 1 <br>32 avstod <br>53 frånvarande <br>Kammaren biföll utskottets förslag. <br>Partivis fördelning av rösterna: <br>För utskottet: 89 m, 24 c, 22 fp, 19 kd  <br>För res. 1: 110 s  <br>Avstod: 18 v, 14 mp  <br>Frånvarande: 20 s, 8 m, 5 c, 6 fp, 5 kd, 4 v, 5 mp  <br>\r\n <br>\r\n<i>Punkt 9</i> (Naturskyddsavtalens längd)  <br>1. utskottet <br>2. res. 13 (s, v, mp) <br>Votering: <br>154 för utskottet <br>143 för res. 13 <br>52 frånvarande <br>Kammaren biföll utskottets förslag. <br>Partivis fördelning av rösterna: <br>För utskottet: 89 m, 24 c, 22 fp, 19 kd  <br>För res. 13: 111 s, 18 v, 14 mp  <br>Frånvarande: 19 s, 8 m, 5 c, 6 fp, 5 kd, 4 v, 5 mp  <br>\r\n<i>\r\n</i>\r\n <br>\r\n<i>Övriga punkter</i>\r\n <br>Kammaren biföll utskottets förslag. <br>\r\n <br>UU6 Verksamheten inom Europarådet under 2008 <br>\r\n<i>Punkt 2</i> (Europarådets konvention mot människohandel)  <br>1. utskottet <br>2. res. (s, v, mp) <br>Votering: <br>154 för utskottet <br>144 för res. <br>51 frånvarande <br>Kammaren biföll utskottets förslag. <br>Partivis fördelning av rösterna: <br>För utskottet: 89 m, 24 c, 22 fp, 19 kd  <br>För res.: 112 s, 18 v, 14 mp  <br>Frånvarande: 18 s, 8 m, 5 c, 6 fp, 5 kd, 4 v, 5 mp  <br>\r\n <br>\r\n<i>Övriga punkter</i>\r\n <br>Kammaren biföll utskottets förslag. <br>\r\n <br>UU7 Verksamheten inom Organisationen för säkerhet och samarbete i Europa (OSSE) under år 2008 <br>Kammaren biföll utskottets förslag. <br><h1><a name=\"rub3\"></a><a name=\"{E9D58CFF-D152-4651-9E3A-8B4E4C2C65C1}\"></a>3 § Meddelande om ändringar i kammarens sammanträdesplan</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Förste vice talmannen meddelade   \r\n</div>\r\n<div class=\"indrag\">att <i>måndagen den 16 november kl. 15.00</i> skulle bordläggningsplenum äga rum och  \r\n</div>\r\n<div class=\"indrag\">att <i>måndagen den 23 november kl. 15.00 </i>skulle bordläggningsplenum äga rum, inte kl. 14.00 som tidigare aviserats.   \r\n</div>\r\n<h1><a name=\"rub4\"></a><a name=\"{1E9DD8A2-942F-4E25-9653-011AC607FC84}\"></a>4 § Anmälan om fördröjda svar på interpellationer</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Till riksdagen hade inkommit följande skrivelser:  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<i>Interpellation 2009/10:49</i>\r\n <br><div class=\"indrag\">\r\n  \r\n</div>Till riksdagen <br><div class=\"indrag\">Interpellation 2009/10:49 Kultur i arbetslivet  \r\n</div>av Gunilla Carlsson i Hisings Backa (s) <br><div class=\"indrag\">Interpellationen kommer att besvaras tisdagen den 24 november 2009.  \r\n</div>\r\n<div class=\"indrag\">Skälet till dröjsmålet är tjänsteresa.  \r\n</div>Stockholm den 27 oktober 2009 <br>Kulturdepartementet <br>Lena Adelsohn Liljeroth (m) <br>Enligt uppdrag <br>\r\n<i>Maria Eka</i>\r\n <br>Expeditions- och rättschef <br>\r\n <br>\r\n<i>Interpellation 2009/10:50</i>\r\n <br>\r\n <br>Till riksdagen <br><div class=\"indrag\">Interpellation 2009/10:50 Förändring av det statliga stödet till kulturtidskrifter  \r\n</div>av Gunilla Carlsson i Hisings Backa (s) <br><div class=\"indrag\">Interpellationen kommer att besvaras tisdagen den 24 november 2009.  \r\n</div>\r\n<div class=\"indrag\">Skälet till dröjsmålet är tjänsteresa.  \r\n</div>Stockholm den 27 oktober 2009 <br>Kulturdepartementet <br>Lena Adelsohn Liljeroth (m) <br>Enligt uppdrag <br>\r\n<i>Maria Eka</i>\r\n <br>Expeditions- och rättschef <br>\r\n <br>\r\n<i>Interpellation 2009/10:55</i>\r\n <br>\r\n <br>Till riksdagen <br><div class=\"indrag\">Interpellation 2009/10:55 Jämställdhet i arbetslivet  \r\n</div>av Carina Adolfsson Elgestam (s) <br><div class=\"indrag\">Interpellationen kommer att besvaras fredagen den 20 november 2009.  \r\n</div>\r\n<div class=\"indrag\">Skälet till dröjsmålet är tjänsteresa.   \r\n</div>Stockholm den 28 oktober 2009 <br>Arbetsmarknadsdepartementet <br>Sven Otto Littorin (m) <br>Enligt uppdrag <br>\r\n<i>Karin Renman</i>\r\n <br>Expeditions- och rättschef <br>\r\n <br>\r\n<i>Interpellation 2009/10:56</i>\r\n <br>\r\n<i>\r\n</i>\r\n <br>Till riksdagen <br><div class=\"indrag\">Interpellation 2009/10:56 Ett levande EWK-museum  \r\n</div>av Anne Ludvigsson (s) <br><div class=\"indrag\">Interpellationen kommer att besvaras den 24 november 2009.  \r\n</div>\r\n<div class=\"indrag\">Skälet till dröjsmålet är tjänsteresa.  \r\n</div>Stockholm den 27 oktober 2009 <br>Kulturdepartementet <br>Lena Adelsohn Liljeroth (m) <br>Enligt uppdrag <br>\r\n<i>Anna Gullesjö</i>\r\n <br>Tf. expeditions- och rättschef <br><h1><a name=\"rub5\"></a><a name=\"{1DF63152-0E02-4530-96FC-54B96F3B28F1}\"></a>5 § Hänvisning av ärenden till utskott</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Föredrogs och hänvisades  \r\n</div>Proposition  <br>2009/10:48 till arbetsmarknadsutskottet <br><div class=\"indrag\">\r\n  \r\n</div>Redogörelser <br>2009/10:JO1 till konstitutionsutskottet <br>2009/10:RRS6 till socialutskottet <br><div class=\"indrag\">\r\n  \r\n</div>Motion <br>2009/10:Sf8 till socialförsäkringsutskottet <br><h1><a name=\"rub6\"></a><a name=\"{73C1E1D0-1D27-4774-BB87-2C842CD3EE3D}\"></a>6 § Lag om erkännande och verkställighet av bötesstraff inom Europeiska unionen</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Föredrogs   \r\n</div>justitieutskottets betänkande 2009/10:JuU3 <br>Lag om erkännande och verkställighet av bötesstraff inom Europeiska unionen (prop. 2008/09:218). <br><h2><a name=\"anf1\"></a><a name=\"{6B8A1657-A4BB-42A5-AF31-0345A735B9F3}\"></a>Anf.  1  MARGARETA PERSSON (s):</h2>\r\n<div class=\"indrag\">Herr talman! Vi behandlar nu betänkandet <i>Lag om erkännande och verkställighet av bötesstraff inom Europeiska unionen.</i>\r\n  \r\n</div>\r\n<div class=\"indrag\">Från vårt håll välkomnar vi möjligheten för Sverige att driva in böter, det vill säga att böter utdömda i Sverige ska kunna verkställas i en annan medlemsstat.  \r\n</div>\r\n<div class=\"indrag\">Det finns dock ett men. Förutsättningen är att det finns tillgångar i den medlemsstaten och att det kan antas finnas fördelar med en indrivning i den staten. Så sägs det i propositionen.  \r\n</div>\r\n<div class=\"indrag\">Det system som nu införs är en förbättring mot tidigare, men det kommer ändå att innebära att det kan ta tid innan böterna kommer in.  \r\n</div>\r\n<div class=\"indrag\">Redan 2005 antog EU:s ministerråd rambeslutet om bötesstraff inom EU. Det har tagit tid att få den svenska lagstiftningen på plats, men nu är den här.  \r\n</div>\r\n<div class=\"indrag\">Vi står naturligtvis bakom den delen av propositionen. Det är inte därför jag har begärt ordet utan för den reservation vi har som handlar om direktbetalning av böter på plats. Den yrkar jag härmed bifall till.  \r\n</div>\r\n<div class=\"indrag\">Motionen som ligger till grund för vår reservation handlar om att man ska kunna ta in böter kontant på plats vid trafikbrott. I vår reservation har vi valt att begränsa yrkandet om att se över möjligheterna att ta böter direkt på plats till att gälla yrkesförare, vilket också skulle innebära att böter betalas in snabbare. Lagstiftningen omfattar dessutom inte utomeuropeiska förare, som dessutom blir allt fler i Sverige. Möjligheten att ta in böter på plats skulle innebära att också dessa förare kör på samma villkor som andra.   \r\n</div>\r\n<div class=\"indrag\">När jag och flera med mig vid ett flertal tillfällen har varit i kontakt med åkeriföretag har man ofta påtalat det något orättvisa i att våra yrkesförare på plats i andra EU-länder avkrävs böter direkt på plats men inte vice versa.  \r\n</div>\r\n<div class=\"indrag\">Det har också framskymtat en viss frustration hos polisen  det känns lönlöst att stoppa dessa förare eftersom man ändå inte kan avkräva böter och att det också känns lönlöst att skicka med en böteslapp när man vet att böterna ändå inte kommer att betalas in.   \r\n</div>\r\n<div class=\"indrag\">Nu är detta berättigade krav i vårt yrkande som vi ser det och inte något enskilt påfund hos oss socialdemokrater, vänsterpartister och miljöpartister. Det är också ett krav från merparten inom transportbranschen i Sverige, och det har varit en viktig fråga under lång tid.  \r\n</div>\r\n<div class=\"indrag\">Vi tror att det skulle vara ganska enkelt att ta ut kontantbetalning för böter på plats. Sådan teknik finns redan inom många andra områden. Det skulle skapa mer likvärdiga villkor oavsett från vilket land inom Europa som yrkesförarna kommer. Det skulle också skapa mer likvärdiga villkor mellan yrkesförare inom Europa och yrkesförare som kommer från länder utanför Europa.   \r\n</div>\r\n<div class=\"indrag\">Därför undrar vi varför majoriteten inte kan ställa sig bakom detta mycket enkla krav på att åtminstone utreda möjligheten.   \r\n</div>\r\n<div class=\"indrag\">Herr talman! Jag yrkar bifall till reservationen där vi framför att det finns många goda skäl som trafiksäkerhet, likvärdiga villkor med mera med att se över möjligheterna att kräva direkt betalning på plats av utländska förare.   \r\n</div>\r\n<h2><a name=\"anf2\"></a><a name=\"{782CFB48-47A5-4AD7-81B3-343D3A3F4966}\"></a>Anf.  2  OTTO VON ARNOLD (kd):</h2>\r\n<div class=\"indrag\">Herr talman! Vi ska i dag diskutera lagen om erkännande och verkställighet av bötesstraff inom Europeiska unionen. Lagen bygger på ett rambeslut från 2005 om ömsesidigt erkännande av bötesstraff. Det är en viktig lagstiftning som vi i dag ska fatta beslut om.   \r\n</div>\r\n<div class=\"indrag\">Vi får en svensk lagstiftning som avser att förenkla verkställighet av bötesbelopp inom Europa. Om till exempel en fysisk eller juridisk person som har begått ett brott i ett annat EU-land och där ådöms böter, rättegångskostnader, ersättning till brottsoffer och dylikt ska denna dom eller motsvarande lagakraftvunnet beslut kunna verkställas i ett annat EU-land där personen finns och/eller har egendom. Det innebär att det i Sverige är Kronofogdemyndigheten som har att hantera att svenska bötesstraff kan verkställas utomlands och att man ska erkänna och verkställa bötesstraff i Sverige.   \r\n</div>\r\n<div class=\"indrag\">För att lagstiftningen ska vara effektiv inom Europa bör man ha en så bred tolkning av begreppet böter som möjligt. Det gäller speciellt i utländska domstolar. Det finns säkert många saker som kan innefattas i vad som är böter. I utländsk lagstiftning finns det säkert andra begrepp. Men meningen är att detta ska kunna innefattas i den svenska verkställigheten.   \r\n</div>\r\n<div class=\"indrag\">Det är alltså upp till Kronofogdemyndigheten att pröva om ett svenskt bötesstraff ska erkännas och verkställas i ett annat EU-land. När detta är gjort översänds beslutet till motsvarande myndighet.   \r\n</div>\r\n<div class=\"indrag\">Det är också upp till Kronofogdemyndigheten att avgöra om man vill göra indrivning i Sverige eller utomlands och vilket som är fördelaktigast. Kronofogdemyndigheten måste alltså först göra en undersökning av gäldenären och dennes tillgångar helt i vanlig ordning.  \r\n</div>\r\n<div class=\"indrag\">När man har skickat över ett sådant beslut till ett annat land får man inte fortsätta med indrivning i Sverige, vilket säger sig självt ur rättssäkerhetssynpunkt. Samtidigt får inte ett beslut om bötesstraff i Sverige omvandlas till fängelsedom i utlandet. Det är också en viktig rättssäkerhetssynpunkt. Vi har olika traditioner inom Europa i fråga om detta, men detta är ett krav från Sverige som nu är inskrivet i lagstiftningen.   \r\n</div>\r\n<div class=\"indrag\">Man får bara skicka beslut till ett land i taget. Det innebär att man inte kan skicka det till alla länder för att se var man har framgång eller till de länder där det finns egendom, utan man får ta ett land i taget.   \r\n</div>\r\n<div class=\"indrag\">När det gäller beslut som kommer från myndighet i ett annat EU-land har Kronofogdemyndigheten att pröva om det är verkställbart i Sverige. Det finns givetvis ett antal skäl att vägra verkställighet, till exempel att gäldenären är minderårig, att gäldenären redan är dömd för samma brott etcetera. Det finns uppräknat, och jag går inte in på dessa detaljer.   \r\n</div>\r\n<div class=\"indrag\">Om det kan verkställas omedelbart skickar man det till den dömde gäldenären. Den dömde har då givetvis möjlighet att överklaga detta till domstol inom tre veckor.   \r\n</div>\r\n<div class=\"indrag\">Vi har att hantera två lagstiftningar, och jag noterar att oppositionen inte har tagit detta riktigt ad notam. Hur indrivningen ska ske regleras inte i denna lagstiftning, utan det regleras i utsökningsbalken som är opåverkad av denna lagstiftning.   \r\n</div>\r\n<div class=\"indrag\">När man tittar på motionen från oppositionen om att yrkesförare ska betala böter direkt hör detta inte hemma i denna diskussion utan i en annan, och det är en oförändrad lagstiftning, så detta har man inte yrkat. Egentligen är oppositionens motion en nullitet. Men vi tar upp den och diskuterar den ändå.  \r\n</div>\r\n<div class=\"indrag\">En annan sak som man också ska titta på handlar om att det finns någonting som heter likställighet inför lagen och som gäller inom hela Europa. Det innebär, om man får följa oppositionens förslag, att även svenska lastbilschaufförer då skulle få betala direkt. Jag tror inte att det är tänkt så. Detta visar att man inte kan diskriminera. Därför kan vi inte reglera detta. Nu talar vi om utsökningslagen. Sedan kan man diskutera hur detta skulle gå till, men det vet jag att mina andra eminenta kolleger kommer att diskutera.   \r\n</div>\r\n<div class=\"indrag\">Jag yrkar bifall till förslaget i betänkandet och avslag på reservationen.  \r\n</div>\r\n<h2><a name=\"anf3\"></a><a name=\"{7DCAE1F3-7E1B-4538-B529-EADCE2CC690B}\"></a>Anf.  3  MARGARETA PERSSON (s) replik:</h2>\r\n<div class=\"indrag\">Herr talman! Det hör inte hemma här, säger Otto von Arnold. Ändå har kansliet bedömt att denna fråga och denna motion skulle behandlas under detta ärende. Då är det väl fel forum, och då får man väl ta upp den vid ett annat tillfälle också. Likväl har man behandlat motionen. Man säger: När det gäller böter är utskottet emellertid inte berett att föreslå någon motsvarande möjlighet till direktbetalning.  \r\n</div>\r\n<div class=\"indrag\">Då är min fråga: Hur ser Otto von Arnold på den orättvisa som ändå finns när det gäller våra yrkeschaufförer när de kommer ned till kontinenten och blir avkrävda böter på plats, men vice versa gäller inte det?  \r\n</div>\r\n<h2><a name=\"anf4\"></a><a name=\"{564EDFD7-0F7C-4358-9345-8B3AA6B154FC}\"></a>Anf.  4  OTTO VON ARNOLD (kd) replik:</h2>\r\n<div class=\"indrag\">Herr talman! Med denna nya lagstiftning får vi ett effektivt medel att hantera detta. Även om det kan vara tilltalande att ta pengar direkt tror jag att man hamnar i en praktisk problematik. Ska polisen fara omkring med ett stort växlingskontor? Man måste ha extra beväpnade vakter omkring sig för att skydda de pengar som man har med sig. Jag tror inte att detta går att göra praktiskt, utan här har vi en lagstiftning som kommer att underlätta att vi överför verkställighet av bötesbelopp från ett land till ett annat. Alltså: Cash is not king. Så är det nu. Här tror jag att det vill till att man använder sig av smidigare betalningssystem. Givetvis får man också se till att man har ett registreringssystem etcetera för dessa böter. Det tror jag är ett bättre sätt att lösa detta.   \r\n</div>(Applåder) <br><h2><a name=\"anf5\"></a><a name=\"{C67C125C-BB56-4A91-920D-6EDCB8E55D3B}\"></a>Anf.  5  MARGARETA PERSSON (s) replik:</h2>\r\n<div class=\"indrag\">Herr talman! Så Otto von Arnold menar att man i Tyskland och på andra platser åker omkring med stora växlingskontor, armerare och så vidare. Jag tror inte att det behöver betyda det.   \r\n</div>\r\n<div class=\"indrag\">Hur kommer det sig att det kan fungera i andra länder men inte i Sverige? Dessutom berör man över huvud taget inte det som handlar om utomeuropeiska chaufförer som ju den här lagstiftningen inte omfattar. Hur gör vi med den saken?  \r\n</div>\r\n<div class=\"indrag\">Fackligt, från Transport, och från branschen i övrigt bedömer man att det är fråga om väldigt många yrkeschaufförer från utomeuropeiska länder. Hur gör vi med dem? När det gäller dessa kan böter inte drivas in på samma sätt.  \r\n</div>\r\n<h2><a name=\"anf6\"></a><a name=\"{5AB5AFDD-1E4E-4B93-B06D-1B0B8637E973}\"></a>Anf.  6  OTTO VON ARNOLD (kd) replik:</h2>\r\n<div class=\"indrag\">Herr talman! Som Margareta Persson påpekar är det en besvärlig situation. Vi måste hitta en lämplig lagstiftning. Det lämpliga vore att utvidga den här europeiska lagstiftningen till att gälla också våra grannländer. Jag antar att det är Ryssland, Vitryssland och så vidare som detta kommer att omfatta. Det är väl detta som är lösningen på det hela.  \r\n</div>\r\n<div class=\"indrag\">Hur det går till i Tyskland, hur polisen där har det, kan jag inte svara på.  \r\n</div>\r\n<div class=\"indrag\">Jag tror att vi ska försöka minska kontanthanteringen så mycket som möjligt. Därför måste vi hitta effektiva medel. Jag håller helt med om att det behövs effektiva rättsmedel även när det gäller utomeuropeiska lastbilschaufförer. Det håller jag, som sagt, med om. Det faller dock inte inom ramen för den här lagstiftningen. Men låt oss titta på den saken! Det tror jag är viktigt.  \r\n</div>\r\n<h2><a name=\"anf7\"></a><a name=\"{C44522D5-5CF4-421D-BB14-2F032E364BE5}\"></a>Anf.  7  KRISTER HAMMARBERGH (m):</h2>\r\n<div class=\"indrag\">Herr talman! Det är glädjande att vi är överens om att vi nu kan ta ytterligare ett steg för att närma oss varandra inom Europa men framför allt för att kunna lösa en del problem när det gäller verkställigheten av bötesstraff, precis som alldeles nyss diskuterats. Otto von Arnold har här tydligt och klart redogjort för vad förslaget innebär. Också oppositionen stöder helhjärtat förslaget. Det är bra.  \r\n</div>\r\n<div class=\"indrag\">Vi har bland annat problemet med förarna. Men det finns också många andra problem. Det handlar då om brottsofferstöd, om brottsofferersättningar och liknande. Där kommer det att bli lättare. Det blir lättare för brottsoffret att få den ersättning som vederbörande har rätt till.  \r\n</div>\r\n<div class=\"indrag\">Men så får vi en konstig debatt här om den konstiga reservationen. Egentligen, herr talman, borde jag vara glad över motståndarens intellektuella oreda. Ändå kan jag inte undgå att känna en viss sorgsenhet över att det tidigare statsbärande partiet så totalt har tappat koncepterna.  \r\n</div>\r\n<div class=\"indrag\">Strävan i dag i samhället är en minskad kontanthantering för att därmed minska brottsligheten. Handeln har stora problem med kontanthanteringen och investerar stora summor just för att minska kontanthanteringen. Men vad gör Socialdemokraterna i det läget? Jo, man menar att polisen plötsligt ska bli den växelkassa som ska hantera kontanterna.  \r\n</div>\r\n<div class=\"indrag\">Sverige är i många stycken ett bra land. Något som man i många andra länder avundas oss är den låga korruptionsgraden här. Det finns en anledning till att vi tidigare har varit överens om att polisen inte ska jobba med kontantböter, nämligen att polisen ska slippa den typ av misstankar som kan drabba polisen om denna ska hantera kontanter, på plats dra in böter cash. Den traditionen tycks Socialdemokraterna nu ha glömt. Är det de nya Socialdemokraterna?  \r\n</div>\r\n<div class=\"indrag\">Jag kan inte låta bli att slås av följande. Samma dag som Socialdemokraterna lade fram sin reservation i justitieutskottet hade man en artikel i Svenska Dagbladet där man krävde en ny myndighet för att kontrollera polisen. Är anledningen till att ni skrev reservationen att myndigheten ska ha någonting att göra?   \r\n</div>\r\n<div class=\"indrag\">Nej, herr talman, jag är bekymrad över den intellektuella oreda som uppenbarligen har drabbat Socialdemokraterna på det rättspolitiska området.  \r\n</div>\r\n<div class=\"indrag\">Herr talman! Jag är också bekymrad över att det är den tidigare justitieministern som i första hand står bakom både reservationen och artikeln  den utskottsordförande som nu, i likhet med hur det är vid de flesta andra arbetsplenum där justitieutskottet deltar, inte är närvarande.  \r\n</div>(Applåder) <br>\r\n <br><div class=\"indrag\">I detta anförande instämde Anders Hansson (m) och Otto von Arnold (kd).  \r\n</div>\r\n<h2><a name=\"anf8\"></a><a name=\"{58669B9B-9471-4AD0-A0FA-60FB5619A048}\"></a>Anf.  8  JOHAN LINANDER (c):</h2>\r\n<div class=\"indrag\">Herr talman! Som ni tidigare hört debatterar vi nu föreslagen lag om erkännande och verkställighet av bötesstraff inom Europeiska unionen.  \r\n</div>\r\n<div class=\"indrag\">Varför är då detta en viktig lagstiftning? Jo, just på grund av det problem som Socialdemokraterna tar upp: att det har varit svårt att få utländska yrkeschaufförer och en del andra att betala böter som de tilldöms i Sverige. Det har varit så att uppemot hälften av alla sådana böter inte har betalats.  \r\n</div>\r\n<div class=\"indrag\">Just detta är anledningen till EU:s rambeslut, och det är just därför som vi i dag ska anta den här lagen. Men när vi nu kommer med en lösning väljer Socialdemokraterna att komma med ytterligare förslag om kontanthantering.  \r\n</div>\r\n<div class=\"indrag\">Redan från början ska det sägas att det inte finns någon oenighet om den lag som vi i dag ska anta, utan vi är helt överens.   \r\n</div>\r\n<div class=\"indrag\">Men vad är det då som oppositionen reserverar sig för? Ja, man yrkar bifall till fyra motioner från den allmänna motionstiden. Tre av de motionerna är skrivna av mina borgerliga kolleger  en centermotion och två moderatmotioner. Men de flesta av motionerna skrevs innan propositionen lades fram  alltså under tidigare förutsättningar.  \r\n</div>\r\n<div class=\"indrag\">I en socialdemokratisk motion utgår man från att det kommer en ny lag. Ändå är man kritisk till en sådan. Man anser att omedelbar betalning vid vägkanten skulle vara effektivare, att tid och administrativa resurser skulle sparas.  \r\n</div>\r\n<div class=\"indrag\">Men blir det verkligen effektivt att på så sätt spara när det gäller de administrativa resurserna? På något sätt måste ju de inplockade böterna redovisas, och på något sätt måste det kontrolleras att de inplockade böterna hamnar rätt. Varken jag eller någon annan tror att svensk polis skulle stoppa bötespengarna i fel ficka, men en kontroll måste ske. Vi kan inte ha ett system som är sådant att vi inte vet att allting går rätt till.  \r\n</div>\r\n<div class=\"indrag\">På samma sätt måste de utländska yrkeschaufförerna som på plats avtvingas på pengar ha en chans att överklaga. De ska inte behöva betala på plats, utan de måste få en rättslig chans att säga: Nej, böterna är inte rättvisa, så jag överklagar.  \r\n</div>\r\n<div class=\"indrag\">Det finns många frågetecken i sammanhanget. Jag tycker inte att vi över huvud taget ska ha ett system av nämnda slag. Jag vill inte ha ett system med direktbetalning, och jag vill inte se svenska poliser stå vid vägkanten och ta emot pengar. Dessutom är jag tveksam till att svensk polis själv skulle vilja hantera de här kontanterna.  \r\n</div>\r\n<div class=\"indrag\">Från mig kommer alltså ett tydligt yrkande om avslag på reservationen och ett lika tydligt bifall till utskottets förslag i betänkandet.  \r\n</div>\r\n<h2><a name=\"anf9\"></a><a name=\"{DAEDB1F2-0412-4469-BE1F-719EFF356BDA}\"></a>Anf.  9  JOHAN PEHRSON (fp):</h2>\r\n<div class=\"indrag\">Herr talman! Det finns väl inte så mycket mer att nu orda om. Jag kan konstatera att mina allianskolleger fört fram rätt så bärande argument.   \r\n</div>\r\n<div class=\"indrag\">Man kan glädjas åt att Socialdemokraterna, Vänsterpartiet och Miljöpartiet för en gångs skull är överens på rättsområdet. Jag gratulerar er till detta. Men ni har en lång väg att gå med tanke på att ni gör anspråk på och vill regera Sverige. Då är rättsområdet ett ganska viktigt område.   \r\n</div>\r\n<div class=\"indrag\">Däremot måste jag konstatera att det är väldigt tråkigt att se att ni har kommit fram till något som är så hittat i en gränd  eller var man nu ska hitta ett sådant här förslag. Som mina kolleger har framfört vill vi inte ha en hantering med en massa pengar. Ska lastbilschaufförer åka runt med stora sedelbuntar, och ska polisen samla in dessa?  \r\n</div>\r\n<div class=\"indrag\">Vi adresserar det reella problemet  att bötesstraff inte är så lätt att verkställa  genom att gå den rätta vägen. Vi ger respektive myndighet makt att driva in dessa böter  i Spanien, Tyskland, Lettland, England eller vilket land det kan vara.   \r\n</div>\r\n<div class=\"indrag\">På motsvarande sätt får de svenskar som får för sig att parkera exempelvis under Triumfbågen i Paris mycket effektivare än som i dag kan ske betala böter för sin felparkering. Det ser ju olika ut. Inom Norden regleras detta på ett väldigt effektivt sätt, och det finns rätt mycket bilaterala regleringar med andra europeiska länder. Men nu väljer vi att lägga fram ett förslag om en särskild lagstiftning som ska gälla för hela EU. Den ska vara tydlig och lätt att tillämpa.  \r\n</div>\r\n<div class=\"indrag\">Vi kan inte ha den situation som finns där franskregistrerade bilar drar igenom innerstäderna i små skånska byar och städer rätt fort, och ingen kan bötfälla dem. Bötfälla kan man visserligen, men det händer ingenting eftersom de inte betalar. Samma sak gäller tyskar som felparkerar och engelsmän som kör på vänster sida trots att de är i Sverige. Allt detta måste adresseras, och det gör vi med detta.  \r\n</div>\r\n<div class=\"indrag\">Men jag ger bakläxa till oppositionen som lyckas komma med ett förslag som svårligen svarar upp mot detta. Vi vill minska kontanthanteringen, och vi vill se till att böter lättare drivs in. Har man gjort fel ska man nämligen betala för sig, och det är det vi svarar på.  \r\n</div>\r\n<div class=\"indrag\">Jag yrkar bifall till propositionen.  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">I detta anförande instämde Helena Bargholtz (fp).  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Överläggningen var härmed avslutad.  \r\n</div>(Beslut fattades under 12 §.) <br><h1><a name=\"rub7\"></a><a name=\"{DF8B2BE6-53C6-4308-ABC3-4B990EA0E18B}\"></a>7 § Förfarandet när ett beslag har hävts</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Föredrogs   \r\n</div>justitieutskottets betänkande 2009/10:JuU5 <br>Förfarandet när ett beslag har hävts (prop. 2008/09:227). <br><div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Förste vice talmannen konstaterade att ingen talare var anmäld.   \r\n</div>(Beslut fattades under 12 §.) <br><h1><a name=\"rub8\"></a><a name=\"{C92B1FD6-0D89-4AA9-ACAF-55BF4A1F4AA2}\"></a>8 § Informationsutbytesavtal och partiella skatteavtal med Jersey, Guernsey, Bermuda och Brittiska Jungfruöarna</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Föredrogs   \r\n</div>skatteutskottets betänkande 2009/10:SkU4 <br>Informationsutbytesavtal och partiella skatteavtal med Jersey (prop. 2008/09:208), <br>skatteutskottets betänkande 2009/10:SkU5 <br>Informationsutbytesavtal och partiella skatteavtal med Guernsey (prop. 2008/09:209), <br>skatteutskottets betänkande 2009/10:SkU6 <br>Informationsutbytesavtal och partiella skatteavtal med Bermuda (prop. 2008/09:222) och <br>skatteutskottets betänkande 2009/10:SkU7 <br>Informationsutbytesavtal och partiella skatteavtal med Brittiska Jungfruöarna (prop. 2008/09:223). <br><h2><a name=\"anf10\"></a><a name=\"{2CF8A3DB-2249-4F84-AADE-BCE176354F4C}\"></a>Anf.  10  BIRGITTA ERIKSSON (s):</h2>\r\n<div class=\"indrag\">Herr talman! Jag ska börja med att yrka bifall till Socialdemokraternas, Vänsterpartiets och Miljöpartiets reservationer när det gäller propositionerna 2008/09:222 och 2008/09:223 om informationsutbytesavtal och partiella skatteavtal med Bermuda och Brittiska Jungfruöarna. Vad avser propositionerna om informationsutbytesavtal och skatteavtal med Jersey och Guernsey har s, v och mp lämnat särskilda yttranden. Vi vet att fler liknande avtal är på väg till riksdagen för beslut, och vi kommer att ha samma invändningar där.  \r\n</div>\r\n<div class=\"indrag\">Skatteparadis är inte bra vare sig för välfärdsstaterna eller för utvecklingsländerna. Man flyttar och gömmer ekonomiska resurser för att undvika beskattning. Kriminella och terrorister utnyttjar sekretessen för att gömma och tvätta pengar och på det sättet finansiera sin verksamhet. Skatteparadisen kan också användas för mutor och korruption.   \r\n</div>\r\n<div class=\"indrag\">Flertalet större OECD-länder förhandlar i dag aktivt med skatteparadisen om att ingå informationsutbytesavtal på skatteområdet. Syftet med dessa avtal är att skattemyndigheterna ska få insyn i den skattskyldiges kapitalplaceringar i och inkomster från skatteparadisen.   \r\n</div>\r\n<div class=\"indrag\">I Sverige beräknas det internationella skattefelet uppgå till minst 45 miljarder kronor varje år. Det är alltså inte småpengar vi talar om. Det handlar sällan om resväskor fullproppade med sedlar som bärs över gränsen till ett skatteparadis, utan tvärtom handlar det oftast om invecklade transaktioner och komplicerade juridiska upplägg som har till syfte att försvåra skattekontrollen. Överföringarna sker blixtsnabbt på elektronisk väg och är svåra att kontrollera.  \r\n</div>\r\n<div class=\"indrag\">Ett typiskt fall kan handla om tjänsteinkomster, provisioner eller kapitalinkomster som förs över till ett bolag i ett skatteparadis utan att svensk skatt betalas. Därefter slussas pengarna vidare till konton som en privatperson förfogar över. Skatteverkets riksprojekt har också tagit fram uppgifter om att det finns mer än 5 000 innehavare av kontokort som ställts ut av banker i ett skatteparadis och används i Sverige.   \r\n</div>\r\n<div class=\"indrag\">Vi är naturligtvis överens om att skatt är pengar som vi kan använda till vår gemensamma välfärd. Därför är det oerhört viktigt att vi får till stånd informationsutbytesavtal på skatteområdet med dessa skatteparadis.   \r\n</div>\r\n<div class=\"indrag\">Herr talman! Socialdemokraterna, Miljöpartiet och Vänsterpartiet är givetvis positiva till det arbete med skatteparadisen som nu genomförs. Det är bra att EU, OECD, Internationella valutafonden, G8, G20 etcetera försöker få till stånd regleringar och avtal som minskar sekretessen och skapar en öppenhet i fråga om ekonomiska transaktioner och ekonomiska tillgångar.   \r\n</div>\r\n<div class=\"indrag\">En av de få bra sakerna med den pågående finanskrisen är att arbetet för att få till stånd skatteavtal har fått en skjuts. Vi menar dock att det kanske snarare är resultatet av tidigare insatser av den förra regeringen och dess samarbetspartner än nya initiativ av den borgerliga regeringen som åstadkommit dagens resultat.   \r\n</div>\r\n<div class=\"indrag\">Vi har också begärt att skatteparadisen skulle tas upp som en prioriterad fråga under ordförandeskapet. Regeringen har inte lyssnat på detta och, tycker vi, inte heller tagit den unika möjligheten att som ordförandeland samordna och skruva upp takten i arbetet när både USA och Europas större stater också vill driva frågan.  \r\n</div>\r\n<div class=\"indrag\">Sverige borde se till att även Europas mindre välfärdsstater får skatteavtal och att även de resterande skatteparadisen i Europa implementerar OECD:s modellavtal. Varför ska skatteparadis som Liechtenstein, Monaco och inte minst Schweiz åtnjuta EU:s ekonomiska fördelar när de saboterar medlemsstaternas beskattningsmöjligheter?  \r\n</div>\r\n<div class=\"indrag\">Socialdemokraterna, Miljöpartiet och Vänsterpartiet är naturligtvis positiva till att det nordiska projektet mot skatteparadisen fortsätter och förlängs. Det måste dock vara minst OECD:s modellavtal som gäller. Det ska inte vara ett tak utan ett golv, och inga signaler om att det skulle kunna vara ett tak bör utgå till skatteparadisen. Tvärtom måste Sverige verka för att OECD noga följer upp hur avtalen kommer att praktiskt fungera för skattemyndigheterna i de olika medlemsstaterna.  \r\n</div>\r\n<div class=\"indrag\">Att nästan alla skatteparadis nu är beredda att skriva under modellavtalet är en signal om att det går att ta ytterligare ett steg mot en ökad transparens och ett informationsutbyte utan förbehåll.   \r\n</div>\r\n<div class=\"indrag\">Jag vill också understryka en annan sak i denna debatt: Vem är the bad guy? Jag har mest talat om paradisen medan man egentligen borde tala mer om den globala finansmarknaden, bankerna och olika typer av fonder och bolagsbildningar som har som idé att spekulera med kapital. Vi behöver en bättre reglering och tillsyn av finansmarknaden såväl inom EU som i övriga världen.   \r\n</div>\r\n<div class=\"indrag\">Herr talman! I motionen menar vi också att det behövs en debatt inom OECD om hur organisationen ska gå vidare med informationsutbytesfrågan framför allt på några områden. Sverige bör ta initiativ inom OECD för att förbättra och utveckla modellavtalet framför allt i fråga om informationsutbytet. Skattemyndigheterna måste få kunna lämna vidare information om misstänkt penningtvätt, försäkringsbedrägeri etcetera. Med dagens modellavtal kan Skatteverket inte göra det.   \r\n</div>\r\n<div class=\"indrag\">OECD har arbetat med olika listor sedan modellavtalet tillkom. Senast fanns det en vit, en grå och en svart lista. Självklart vill ingen stat stå på den svarta eller grå listan, utan alla vill naturligtvis stå på den vita. För att komma till den vita listan gäller det att kunna uppvisa ett antal skatteavtal. Detta är också ett område som bör diskuteras när det gäller modellavtalets utformning.   \r\n</div>\r\n<div class=\"indrag\">Det finns en risk för att skatteparadisen för att undgå utpekande och fortsatt debatt om sin verksamhet sluter ett mer begränsat antal skatteavtal, gärna med några för det speciella skatteparadiset totalt sett mindre viktiga stater. Man faller kanske också undan för någon eller några av de ekonomiskt och på andra sätt stora och dominerande staterna i världen. Gentemot alla övriga försöker man fortsätta sin tidigare insynsskyddade verksamhet.  \r\n</div>\r\n<div class=\"indrag\">Här vill jag slutligen lyfta fram att den verksamhet som pågår i skatteparadisen naturligtvis är en plåga inte bara för välfärdsstaterna utan kanske än mer för utvecklingsländerna. Stora kapitaltillgångar har flyttats från utvecklingsländer till konton i skatteparadisen. Våra banker i Europa och Nordamerika hjälper välvilligt till med det. Det är kapitaltillgångar som, om de hade stannat i utvecklingsländerna, i stället hade kunnat användas till investeringar i infrastruktur, utbildning och näringsliv som så väl behövs.  \r\n</div>\r\n<h2><a name=\"anf11\"></a><a name=\"{E919EF0B-AEEA-4C4A-AED9-F0B3C529C8E7}\"></a>Anf.  11  HELENA LEANDER (mp):</h2>\r\n<div class=\"indrag\">Herr talman! Jag vill börja med att tacka Birgitta Eriksson för en utmärkt introduktion till problematiken kring skatteparadis. Då kan jag korta mitt anförande ganska så radikalt.  \r\n</div>\r\n<div class=\"indrag\">Precis som Birgitta vill jag understryka att det inte bara handlar om att måna om våra svenska skattekronor, vilket dock är en viktig uppgift för oss i den här kammaren. Det handlar också om global solidaritet. Sedan 70-talet har södra Afrika förlorat 600 miljarder dollar i kapitalflykt, kapital som har gått till olika hemliga bankkonton i olika skatteparadis. Att vi nu tar upp kampen för ökad öppenhet i skattefrågor är alltså i högsta grad en global solidaritetsfråga.   \r\n</div>\r\n<div class=\"indrag\">Det här är en fråga som inte uppkommit alldeles nu utan har drivits redan av tidigare regeringar. Men vi har fått en väldigt stor skjuts av finanskrisen, och det ska vi vara lite ödmjuka med. Det är nu som det finns ett stort internationellt tryck på att få fram de här informationsutbytesavtalen. Det är därför vi kan se hur det rasslar in det ena avtalet efter det andra. Några har vi på bordet i dag, några kommer vi att ha senare. Det är förstås glädjande att vi får de här informationsutbytesavtalen.   \r\n</div>\r\n<div class=\"indrag\">Det enda jag är lite bekymrad för är att det finns en del oklarheter i dessa avtal, som Skatteverket har påpekat. Kanske är det inte några problem, kanske kommer det att visa sig senare vid tillämpningen att det är problematiskt. Jag har full förståelse för att regeringen är mån om att få fram de här avtalen så fort som möjligt. Men jag tycker att det är viktigt att man inte slarvar, för det är nu vi har tillfället att göra det här bra. Om vi sedan ser att tillämpningen inte blev riktigt så bra, att oklarheten var problematisk, att våra avtal inte hade riktigt det vida tillämpningsområdet som vi skulle vilja ha, då har vi inte samma tryck att omförhandla dem. De här områdena kan bocka av och säga: Ja, vi har avtal med Sverige. Och då finns det inte riktigt samma intresse av att omförhandla avtalet till någonting som vi tycker är skarpare och bättre. Det är därför det är viktigt att vi redan nu är måna om att vi minst lägger oss på den nivå som OECD:s modellavtal för informationsutbytesavtal stadgar. Det är lite tveksamt om man är där i dag.  \r\n</div>\r\n<div class=\"indrag\">Men målsättningen är god, och jag ser fram emot att vi ska få fler avtal och att de kommer att bli skarpa och riktigt bra. Jag vill ändå yrka bifall till de rödgröna reservationerna.   \r\n</div>\r\n<h2><a name=\"anf12\"></a><a name=\"{B608AC27-F1D1-4355-BBC6-CDB49CD964F2}\"></a>Anf.  12  GUSTAV NILSSON (m):</h2>\r\n<div class=\"indrag\">Herr talman! De informationsutbytesavtal och skatteavtal som vi nu diskuterar och ska besluta om är en viktig del i regeringens strävan att få till stånd en bättre internationell finansiell ordning. Därför är det viktigt att avtalen kommer på plats och att de gör det så snabbt som möjligt och kan börja tillämpas.  \r\n</div>\r\n<div class=\"indrag\">I takt med att gränser har suddats ut och den ekonomiska rörligheten har ökat har möjligheterna att placera och investera sina tillgångar i andra länder blivit avsevärt större. Det behöver inte vara något negativt, tvärtom. I många fall driver dessa transaktioner våra samhällen framåt. Möjligheten att snabbt flytta kapital över gränserna bidrar till att skapa jobb och välfärd världen över.   \r\n</div>\r\n<div class=\"indrag\">Men rörligheten har också en annan sida  möjligheten att på felaktiga grunder undanhålla pengar som ska beskattas. Det gäller alltså att vara vaksam och granska olika aktörer som försöker utnyttja och missbruka den frihet som följer i globaliseringens spår. Utöver det uppenbara problem då kapital undanhålls för skattemyndigheterna medför detta att även de enhetliga ramverken för marknader sätts ur spel, vilket får allvarliga konsekvenser för våra ekonomier.  \r\n</div>\r\n<div class=\"indrag\">Finanskrisen har slagit sina klor även i Sverige. I tider som dessa är varje svensk krona viktig och kan göra samhällsnytta. Då kan vi inte släpa efter och acceptera att pengar som ska beskattas i Sverige undanhålls den gemensamma välfärden. Det gäller att agera och vara tydlig. Politik och retorik måste hänga ihop.  \r\n</div>\r\n<div class=\"indrag\">Svenska pengar är svenska pengar oavsett var i världen de befinner sig. Svårare än så är det inte, och möjligheten för skattemyndigheterna att få insyn i den skattskyldiges kapitalplaceringar och inkomster i så kallade skatteparadis är ett steg framåt. Vi får en effektivare skattekontroll genom att skattemyndigheterna i olika länder kan samarbeta. Det är således av stor vikt att utveckla vårt internationella samarbete på det här området. Det kan leda till att tillgångar och inkomster avslöjas som inte har deklarerats i Sverige och att intresset då minskar för att använda dessa skatteparadis i syfte att undkomma skatt. Ju snabbare dessa avtal kommer på plats, desto bättre. Tid är pengar, som det brukar heta.  \r\n</div>\r\n<div class=\"indrag\">Herr talman! Jag skulle vilja för en stund rikta uppmärksamheten mot oppositionens och då främst Socialdemokraternas syn på dessa informationsutbytesavtal och skatteavtal. Jag måste medge att jag har lite svårt att förstå inställningen i frågan. Vi hörde tidigare från talarstolen hur viktigt det var att ta till vara och beskatta på rätt sätt pengar som finns, hur viktigt det var att vi får mer pengar till den gemensamma välfärden. Då har jag svårt att förstå inställningen i sakfrågan nu när det är dags för beslut. Ibland verkar ni vara för de avtal vi föreslår, ibland verkar ni vara emot dem.   \r\n</div>\r\n<div class=\"indrag\">När vi nu ska fatta beslut om dessa avtal kan jag inte annat än att notera att det måste till en borgerlig alliansregering för att komma åt skattefuskare som undanhåller pengar för staten. Avslag till förslaget innebär att det kommer att ta ytterligare tid och kraft innan avtalen är på plats. Det kommer att ta ytterligare tid, under vilken miljontals kronor undanhålls och går förlorade för den svenska välfärden.  \r\n</div>\r\n<div class=\"indrag\">Herr talman! Några minuter vill jag uppehålla mig vid de avtal som har framarbetats. Jag tycker att det har varit en föredömlig och bra process som föregått dessa avtal. Man ska komma ihåg att i en förhandling är det flera parter inblandade som ska vara med och framhålla sina krav och önskemål. Det finns i andra länder skattelagstiftning och regelverk som vi måste ta hänsyn till och beakta. Faktum är att förhandlingarna och det gedigna arbete som lagts ned har fått positiv uppmärksamhet i OECD och bidragit till att stärka vår ställning internationellt i dessa frågor. OECD har till och med presenterat detta som en modell för hur OECD-länder kan samarbeta i skattefrågor på det internationella planet.  \r\n</div>\r\n<div class=\"indrag\">Sverige har kommit rätt långt i det här arbetet, kanske längst i Norden. Sverige har spelat en aktiv roll och med kraft visat prov på den initiativrikedom och handlingskraft som är nödvändig. Kritiken mot regeringen tycker jag är uppseendeväckande med tanke på att regeringen har tagit ansvar och agerat kraftfullt och resolut. Reformtempot har varit högt även inom detta område när det gäller att teckna skatteavtal. Vi har fyra avtal att behandla i dag i kammaren, och nästa vecka har vi ytterligare tre avtal att diskutera och fatta beslut om. Det är viktigt att komma ihåg att det pågår ett arbete för att teckna ytterligare avtal inom EU om samarbete inom hela OECD för att få avtal på plats.  \r\n</div>\r\n<div class=\"indrag\">Ibland undrar man vad som krävs för att oppositionen ska bli nöjd i sådana här frågor. Jag är i alla fall stolt över att vi har kommit så långt och att vi nu kan få dessa avtal på plats, att vi kommit till punkt i denna fråga.   \r\n</div>\r\n<div class=\"indrag\">Att vi äntligen gör något konkret för att få stopp på denna verksamhet, denna skatteflykt, är ett stort kliv framåt. Det är bra, och det innebär att vi kommer att få mer pengar till välfärdssektorerna. Varje skattekrona till dessa är viktig. Det är synd att oppositionen inte håller med oss så att vi kan bli överens. Ert agerande innebär i stället att ni förhindrar och fördröjer att avtalen kan komma på plats. Det är bara något som egentligen kan gynna och glädja dem som då kan fortsätta att undanhålla skatt och därmed också undanhålla pengar som kan gå till att förstärka och bygga ut den svenska välfärden.  \r\n</div>\r\n<div class=\"indrag\">Agerandet från oppositionens sida innebär alltså en fördröjning. Jag tycker att det är synd om den här processen inte kan fortlöpa så att vi får avtalen på plats. Det är det som är det viktiga, och att vi efter de förhandlingar och beredningar som varit kan komma till ett beslut så att avtalen kan börja tillämpas. Det skulle vara en stor framgång och en stor fördel om vi kunde bli överens om detta.  \r\n</div>\r\n<h2><a name=\"anf13\"></a><a name=\"{80BF8872-79E6-4CDB-A02B-19796DC6E184}\"></a>Anf.  13  BIRGITTA ERIKSSON (s) replik:</h2>\r\n<div class=\"indrag\">Herr talman! Jag ska börja med att klargöra att vi tycker att det här är jättepositivt. Vi var med och jobbade mycket under den förra regeringen för att tillsammans med de övriga nordiska länderna få till stånd avtalen med skatteparadisen. Det är nu när vi har fått med oss USA efter 11 september och Tyskland och Frankrike, som också sätter press på skatteparadisen, som vi ska ställa krav på att gå vidare med OECD:s modellavtal.  \r\n</div>\r\n<div class=\"indrag\">I det avtal som vi har slutit med Bermuda och Brittiska Jungfruöarna är det alltför stora inskränkningar i informationsskyldigheten jämfört med OECD:s modellavtal. I de fortsatta avtalen som nu kommer vill vi att det ska uppfattas mer som ett golv än ett tak, men det har blivit precis tvärtom. Det är klart att nu är det intressant för alla skatteparadis att komma in i värmen. Man vill inte vara de som utpekas som de svarta på listan.  \r\n</div>\r\n<div class=\"indrag\">Jag menar att det är viktigt att vi nu tar oss tid. Som sagt: Varför är det så bråttom? Det är nämligen så att ett av avtalen och även några andra har legat sedan 2008 på Regeringskansliet. Då undrar jag varför det är så bråttom med alla avtal nu när vi har chansen att utveckla dem och få dem att fungera på det sätt som vi önskar.  \r\n</div>\r\n<h2><a name=\"anf14\"></a><a name=\"{3F1764C8-B017-4D00-9D08-771B80E2F227}\"></a>Anf.  14  GUSTAV NILSSON (m) replik:</h2>\r\n<div class=\"indrag\">Herr talman! Det avtal som vi nu debatterar har ju föregåtts av förhandlingar, jag förmodar tuffa förhandlingar, beredningar och ställningstaganden. Det anses också vara ett acceptabelt resultat.  \r\n</div>\r\n<div class=\"indrag\">Sedan kan man naturligtvis diskutera OECD:s modellavtal. Det är viktigt att komma ihåg att ett modellavtal är <i>en</i> modell för avtal. Det kan finnas andra modeller som man kan utveckla. Det kan finnas avtal som innebär andra saker som kan vara positiva.  \r\n</div>\r\n<div class=\"indrag\">Efter det arbete som är omfattande och gediget gjort tycker jag att vi skulle kunna besluta om de här avtalen för att sedan gå vidare. Vi verkar vara helt överens om att det inte är bra att avarterna finns kvar. Men det som skiljer oss är att vi vill gå till handling, medan ni talar om att ni vill fortsätta att jobba med avtalen och inte är nöjda. Det är det ni säger. Vi tycker att det är acceptabla avtal, och vi vill fatta beslut så att vi också kan börja tillämpa dem i verkligheten. Det är det som är skillnaden. Vi agerar för att undvika skatteflykt och se till att skattefuskare kläms åt, och ni vill fördröja detta. Som jag sade tidigare: De enda som gläds åt detta är de som vill hålla på med den här verksamheten.  \r\n</div>\r\n<h2><a name=\"anf15\"></a><a name=\"{F6F15F3E-9B11-4832-9C8D-E1FDF6D528FD}\"></a>Anf.  15  BIRGITTA ERIKSSON (s) replik:</h2>\r\n<div class=\"indrag\">Herr talman! Vi är helt överens och är emot skatteflykt. Vi vill självklart ha in pengarna till Sverige. Men vi tycker att de här avtalen avviker och att de innebär stora begränsningar i möjligheterna till utbyte mellan skattemyndigheterna. Till exempel har Skatteverket framfört kritik och tvivel kring de här avtalen. De anser att det finns formuleringar och definitioner som är otydliga och som kommer att leda till tolkningsproblem. Informationsutbytet kommer att försvåras, fördröjas och kanske begränsas. Det kommer också att skapa merarbete för Skatteverket, därför att formuleringarna är otydliga.  \r\n</div>\r\n<div class=\"indrag\">Enligt avtalet med till exempel Bermuda  det är alltid lättare att prata om ett speciellt avtal  finns det ingen skyldighet att spontant lämna information, utan den ska lämnas på begäran. Finns det då otydligheter i avtalet är det en stor risk att det inte blir någonting av det. Därför är ett av skälen till att vi har yrkat avslag att vi tycker att vi ska gå vidare. Det är nu vi har chansen att få avtal som verkligen underlättar för skattemyndigheterna i EU:s olika länder.  \r\n</div>\r\n<div class=\"indrag\">När det gäller detta med bråttom behöver det inte vara bråttom eftersom vi vet att detta inte är prioriterat. Flera av avtalen har som sagt legat. Man kan ju fråga sig varför inte finansministern, när han har varit hos oss på besök, har tagit upp att de här avtalen är på gång. Då hade vi kunnat ha ett resonemang, och då tror jag att vi hade kommit längre. Jag tycker att det är brist på öppenhet från den borgerliga sidan.  \r\n</div>\r\n<h2><a name=\"anf16\"></a><a name=\"{21446AE7-D31E-4650-BA9A-5714A9486D79}\"></a>Anf.  16  GUSTAV NILSSON (m) replik:</h2>\r\n<div class=\"indrag\">Herr talman! Det som är viktigt är att arbetet som pågår intensifieras, och det sker på olika nivåer och på olika sätt. USA har gått före i det här arbetet efter 11 september-historien. Det pågår ett arbete inom hela OECD, inom EU och i Sverige. Regeringen är ju inte passiv i den här frågan, och man jobbar med frågan under ordförandeskapet. I december ska man ta upp de här frågorna på ett Ekofinmöte och diskutera bland annat Österrike och Liechtenstein, alltså länder som har en avvikande mening. De har sina krav i förhandlingarna. De vill diskutera hela paket för skattelagstiftning och annat, så det är inga enkla frågor. Men låt oss ta en bit i taget, och låt oss sätta ned foten vad gäller de här avtalen, så kan vi sedan gå vidare och kanske förhandla och komma ännu längre med andra länder. Målsättningen är nog densamma för oss bägge, men det som präglar ert ställningstagande är passivitet och att ni inte är nöjda med det gedigna arbete som har gjorts av tjänstemän och det som regeringen har uträttat i den här frågan.  \r\n</div>\r\n<div class=\"indrag\">Det har varit många år av passivitet. Det framkom också när Skatteverket besökte skatteutskottet. De verkade vid det tillfället vara ganska nöjda med att det äntligen börjar hända någonting. Vi kan väl ändå konstatera att nu har vi en alliansregering som tar tag i det här. Det hände ju inte speciellt mycket under Göran Perssons tid. Även om det fattades vissa beslut och gjordes ett visst arbete även då, det ska vi nog kunna erkänna, är det faktiskt nu som det börjar hända saker i rätt riktning.  \r\n</div>\r\n<h2><a name=\"anf17\"></a><a name=\"{0437453B-7438-4337-ADD9-A2185ED58DCC}\"></a>Anf.  17  KARIN NILSSON (c):</h2>\r\n<div class=\"indrag\">Herr talman! Inledningsvis vill jag tacka Gustav Nilsson och Birgitta Eriksson för att de så väl beskrev varför vi behöver de här avtalen. Därefter blev det ett replikskifte som tyvärr inte gjorde mig så mycket klokare, för om jag har fattat det rätt har oppositionen tagit sitt förnuft till fånga och vidhåller inte längre kravet om omförhandling av de fyra avtalen utan kommer med särskilda yttranden. Jag har uppfattat att det är de särskilda yttrandena i de fyra betänkandena som man har yrkat bifall till.  \r\n</div>\r\n<div class=\"indrag\">Att man inte kräver omförhandling är ju fantastiskt bra. Det skulle inte ha bidragit till någon konstruktiv politik utan i stället ha inneburit att vi skulle vara utan informationsutbytesavtal med de aktuella skatteparadisen på obestämd tid framåt, vilket enbart skulle gynna de personer som hittills har använt sig av dessa för att gömma undan pengar från beskattning.  \r\n</div>\r\n<div class=\"indrag\">När den europeiska organisationen för ekonomiskt samarbete och utveckling, OECD, hotade med att sätta upp alla skatteparadis på svarta listan blev det fart på avtalsförhandlingarna. För att undgå svarta listan krävdes ett avtal med minst tolv länder. Genom att Sverige gjorde gemensam sak med övriga nordiska länder kom vi i en bra förhandlingsposition. Dessutom har den ekonomiska krisen bidragit till ett bra förhandlingsläge.  \r\n</div>\r\n<div class=\"indrag\">Herr talman! Oppositionen har en annan historieskrivning i ett särskilt yttrande. Utifrån den kan man undra varför man inte själv rodde frågan i hamn långt tidigare.   \r\n</div>\r\n<div class=\"indrag\">I det särskilda yttrandet skriver oppositionen också om ett golv respektive ett tak, precis som vi hörde Birgitta Eriksson beskriva, i förhållningssättet gentemot OECD:s avtal. OECD:s modellavtal är just bara ett modellavtal. Det är avsett att vara till hjälp vid förhandlingarna. Avtalen måste anpassas till de ingående parternas egna skatteregler. I de flesta fall är skatteparadisen autonoma regioner som är fristående från den nationella skattelagstiftningen. Därför finns det även alternativa lösningar i modellavtalen.  \r\n</div>\r\n<div class=\"indrag\">Jag kan inte finna något textstycke i något av skatteutskottets betänkanden angående de fyra informationsavtalen med Jersey, Guernsey, Bermuda och Brittiska Jungfruöarna som innehåller en skrivning om att OECD:s modellavtal ska betraktas som ett tak. Jag kan inte heller i något av dessa fyra fall finna en sådan skrivning i regeringens lagförslag.  \r\n</div>\r\n<div class=\"indrag\">Om någon av oppositionens ledamöter begär replik på mitt inlägg vill jag skicka med några frågor: Vad kommer påståendet från? På vilken rad, på vilken sida, i vilket betänkande, i vilken lagtext har man satt ett tak? Kanske var det taget ur luften. I så fall, vilken luft? Jag vet inte. Det ska bli intressant att höra om jag kan få svar på det.  \r\n</div>\r\n<div class=\"indrag\">Jag vill med detta tacka regeringen för ett bra avtalsarbete och tillstyrka propositionen och därmed alltså yrka bifall utskottets förslag i betänkandena SkU 4, 5, 6 och 7.  \r\n</div>\r\n<h2><a name=\"anf18\"></a><a name=\"{368F68E4-E7BB-4050-B531-8D5AC10B5DBB}\"></a>Anf.  18  BIRGITTA ERIKSSON (s) replik:</h2>\r\n<div class=\"indrag\">Herr talman! Jag vill först klargöra att vi inte har ändrat uppfattning. I mitt inledningsanförande yrkade jag bifall till vår reservation avseende Bermuda och Brittiska Jungfruöarna.  \r\n</div>\r\n<div class=\"indrag\">Varför har vi inte fixat det tidigare? undrade Karin Nilsson. Det är först nu när vi har fått med oss USA och de stora staterna i EU som det är läge. Det är därför vi får dessa avtal. Vi är dock inte nöjda med dem. Vi tycker att man ska utnyttja situationen till att få till stånd avtal som är mer transparenta.  \r\n</div>\r\n<div class=\"indrag\">I avtalen finns det ingen möjlighet att lämna information över gränserna när det gäller till exempel penningtvätt och den typen av bedrägerier. Det vore lämpligt att få in det i dessa avtal.  \r\n</div>\r\n<div class=\"indrag\">Vi tycker att alliansen har för bråttom. Det är bättre att göra rätt från början. Skatteverket anser att det finns en risk att detta inte kommer att fungera. Det måste man ta till sig och fundera på. Det är inte lätt att komma i efterhand och vilja förhandla vidare. Risken är att andra stater kommer att lägga sig på samma nivå.  \r\n</div>\r\n<h2><a name=\"anf19\"></a><a name=\"{05CA749C-3E5B-4386-BFDF-D9C719A3396F}\"></a>Anf.  19  KARIN NILSSON (c) replik:</h2>\r\n<div class=\"indrag\">Herr talman! Jag får erkänna att jag hade uppfattat frågan fel. Jag ser nu att det finns reservationer. Jag uppfattade det som att alla fyra handlade om särskilt yttrande.   \r\n</div>\r\n<div class=\"indrag\">Då får jag också passa på att ta tillbaka mitt tack eftersom detta innebär att vi står utan avtal i dessa två fall. Ska vi då backa frågan i Danmark, Norge och Finland också? Karin sade att det är svårt att komma i förhandlingsläge vid ett senare tillfälle. Ja, det är just där vi hamnar om vi drar tillbaka det i detta läge. Vi har inte samma förhandlingsläge. Norge, Finland och Danmark står förmodligen kvar. Då sitter vi ensamma och ska försöka komma fram till en lösning som är bättre än den vi faktiskt har och som uppfyller de krav som OECD har i sina mallar.  \r\n</div>\r\n<div class=\"indrag\">Jag förstår inte vad vi skulle tjäna på fördröjningen. Det kan bli en fördröjning under ganska avsevärd tid eftersom vi inte har samma läge. Det kan i så fall vara intressant för skatteparadisen att jobba mot en annan ländergrupp i EU och komma snabbare fram.  \r\n</div>\r\n<h2><a name=\"anf20\"></a><a name=\"{67BB10F6-D4A9-49C0-BF6B-4CA8B39DEABD}\"></a>Anf.  20  BIRGITTA ERIKSSON (s) replik:</h2>\r\n<div class=\"indrag\">Herr talman! Vi kan jämföra OECD:s modellavtal med EU:s sparandedirektivmodell där man säger att privatpersoners ränteinkomster ska beskattas i de länder där personerna är bosatta och inte där pengarna är placerade. Det finns möjligheter att utveckla modellavtalet på grund av finanskrisen som har gett oss flyt i detta läge. Varför då binda upp sig så att man inte har möjlighet att få det att fungera? Nu blir det begränsningar och tolkningsproblem och man ser svårigheter att få det man hade räknat med. Vi måste ha ett avtal som skattemyndigheterna här och i andra länder kan tolka så att vi får in dessa pengar. Det är bättre att ha ett avtal som fungerar än svårigheter att tolka det länderna emellan.  \r\n</div>\r\n<div class=\"indrag\">Vi är överens i sakfrågan. Vi vill också ha till stånd dessa avtal för att komma åt de skattepengar som vi och andra länder så väl behöver. Vi är överens, men vi tycker ändå att det var läge att utveckla avtalet till att omfatta även penningtvätt, korruption med mera.  \r\n</div>\r\n<h2><a name=\"anf21\"></a><a name=\"{02C203A1-9F96-486E-846D-253262635283}\"></a>Anf.  21  KARIN NILSSON (c) replik:</h2>\r\n<div class=\"indrag\">Herr talman! Vad jag har kunnat läsa ut av avtalen är de fullgoda avtal utifrån den mall vi hade att arbeta med. Man har lyssnat på de remissinstanser som har uttalat sig och vägt in en hel del av deras synpunkter.   \r\n</div>\r\n<div class=\"indrag\">Det jag möjligtvis kan instämma i gäller de delar som inte handlar om Sverige utan om tredje världens länder. Där skulle man kunna gå längre, vilket det inte finns några hinder för att göra längre fram.  \r\n</div>\r\n<div class=\"indrag\">Vi ska dock vara tacksamma för att vi här i dag kan fatta detta beslut så att regeringen kan sätta en tidpunkt för när det ska träda i kraft och på så vis komma i mål. Jag tror inte att vi skulle vinna på att köra detta ett varv till, för då kanske vi blir helt utan det förhandlingsläge vi nu har haft.  \r\n</div>\r\n<div class=\"indrag\">Jag ser ingen som helst anledning att fundera mer över denna fråga utan yrkar tacksamt bifall till utskottets förslag.  \r\n</div>\r\n<h2><a name=\"anf22\"></a><a name=\"{E5440DF9-69DB-4692-A5B4-D935DE27DEF1}\"></a>Anf.  22  GUNNAR ANDRÉN (fp):</h2>\r\n<div class=\"indrag\">Herr talman! Den fråga vi nu behandlar tillhör inte de största frågorna, men det är en viktig skattepolitisk rättvisefråga. Det handlar om informationsutbytesavtal och partiella skatteavtal med Jersey, Bermuda, Guernsey och Brittiska Jungfruöarna.  \r\n</div>\r\n<div class=\"indrag\">När det gäller skattepolitiken och kampen mot skattebrott finns det ett gemensamt förhållningssätt från alla riksdagens partier. Dess värre avspeglar dessa betänkanden inte det förhållandet. Jag menar att vi alla har ett intresse av att se till att det inte finns några kryphål i skattelagstiftningen. Att tillskriva sig äran under föregående mandatperiod, som Socialdemokraterna gör i sin reservation, må vara hänt  jag har ingenting emot det  men att samtidigt yrka avslag på förslaget, på den föreliggande propositionen, när det gäller Bermuda och Jungfruöarna är sanslöst, herr talman. Jag måste fråga skatteutskottets vice ordförande, som är närvarande, om det är klok politik.  \r\n</div>\r\n<div class=\"indrag\">Vi hade tidigare i år, och inte minst under förra riksmötet, en diskussion om beskattningen av EU-parlamentarikerna. Vi kunde till slut komma överens om en gemensam linje, bland annat beroende på att jag inte kunde hitta någon som helst skillnad mellan reservationen och betänkandet, och så småningom fick vi ett nytt betänkande. Jag tycker att det här riksmötet borde komma ifrån den här frågan i form av ett gemensamt betänkande.  \r\n</div>\r\n<div class=\"indrag\">Om olyckan skulle vara framme och Socialdemokraternas reservation vinna bifall skulle det innebära att de skrupelfria personer som vill placera sina pengar någonstans kan åka till Bermuda och Brittiska Jungfruöarna, för där har vi inget avtal ifall reservationen går igenom. Hur kan Socialdemokraterna då säga att de är emot skatteflykt och allt möjligt sådant? Det måste finnas konsekvens i detta. Ibland måste man godta saker och ting som man inte gillar fullt ut eftersom det är bättre än ingenting.  \r\n</div>\r\n<div class=\"indrag\">Birgitta Eriksson sade tidigare att de hade informerat om en mängd skatteavtal under den förra mandatperioden. Jag satt i skatteutskottet hela den mandatperioden, och jag tycker att jag hör ganska bra, men jag måste säga att jag inte hörde en tillstymmelse till information om detta. Det kan hända att någon från Socialdemokraterna, Vänsterpartiet eller Miljöpartiet  nu finns ingen som då satt i det utskottet närvarande  har fått annan information, men jag hörde dock aldrig ett ord om detta. Det är en bagatell i sammanhanget, men jag vill ändå nämna det.  \r\n</div>\r\n<div class=\"indrag\">Däremot tycker jag inte att det är en bagatell hur man förhåller sig till skatteavtalen. Riksdagen är ingen lekstuga. Här fattar vi beslut som gäller alla Sveriges invånare. Det gäller också den lag som vi nu ska stifta, genom ett internationellt avtal.  \r\n</div>\r\n<div class=\"indrag\">Man får ibland acceptera avtal som man inte gillar fullt ut. Som jag sade, herr talman, satt jag i skatteutskottet även under den förra mandatperioden. Då hade vi bland annat att ta ställning till ett dansk-svenskt skatteavtal som dåvarande finansminister Bosse Ringholm lade fram. Det är allmänt bekant att flera personer i den dåvarande riksdagen, däribland jag, inte tyckte att det var ett bra skatteavtal.  \r\n</div>\r\n<div class=\"indrag\">Det var inget bra skatteavtal, och jag menar att vi har fått rätt. Likväl avstyrktes de motioner som Folkpartiet väckte  även av mig  för det hade varit sämre att inte ha något skatteavtal alls med Danmark. Nu vill oppositionen försätta svenska folket i en situation som innebär avslag på det förslag som finns om avtal med Bermuda och Brittiska Jungfruöarna och öppna för uppenbar skatteflykt. Varenda svensk som läser avtalen kan i så fall, om olyckan är framme, åka till dessa öar och placera sina pengar där.  \r\n</div>\r\n<div class=\"indrag\">Sedan hänger man upp detta på att vi möjligen kunde få en ytterligare förhandlingsframgång med Bermuda och Brittiska Jungfruöarna. Om oppositionen kan garantera det är jag förstås också med på att föreslå avslag på förslaget så att vi den 1 januari, eller den dag regeringen väljer, kan godkänna det hela. Men tror oppositionen verkligen att Brittiska Jungfruöarna kommer att ingå ett nytt avtal? Om förslaget avslås kommer de inte att göra det.  \r\n</div>\r\n<div class=\"indrag\">Det är precis som med det dansk-svenska skatteavtalet  det är klart att danskarna inte vill ha något annat avtal. Bosse Ringholm förhandlade fram avtalet. Nu har några i den nuvarande regeringen förhandlat fram de här aktuella avtalen. Vi vill att förslaget avslås medan oppositionen vill öppna för uppenbar skatteflykt.  \r\n</div>\r\n<div class=\"indrag\">Herr talman! Jag tycker att det finns anledning för oppositionen att tänka igenom ifall de ska rösta mot dessa avtal och bifalla reservationerna. I så fall öppnar de, om olyckan är framme, för en uppenbar skatteplanering, och det tror jag inte att de vill vara med om.  \r\n</div>\r\n<div class=\"indrag\">Jag yrkar bifall till förslagen i betänkandena.  \r\n</div>\r\n<h2><a name=\"anf23\"></a><a name=\"{40B3A6F7-7CE0-4B4F-9B98-BEAA3D51F4FE}\"></a>Anf.  23  LENNART SACRÉDEUS (kd):</h2>\r\n<div class=\"indrag\">Herr talman! Jag ber att från Kristdemokraternas sida få yrka bifall till utskottets förslag i betänkandena SkU4, SkU5, SkU6 och SkU7 i helhet och samtidigt yrka avslag på reservationerna.  \r\n</div>\r\n<div class=\"indrag\">Vi kristdemokrater anser att hederlighet är ett viktigt förhållningssätt. Det gäller även vid internationell skattekontroll. Vi är självfallet inte ensamma om att tycka det, utan den åsikten delar vi med samtliga riksdagspartier. Att handla utifrån en övertygelse om att göra rätt för sig i samhället och hålla sig till sanningen är det mest effektiva och mest grundläggande förhållningssättet för att få ett så litet skattesvinn som möjligt.  \r\n</div>\r\n<div class=\"indrag\">Tillsammans med alla goda krafter vill vi medverka till att skapa en medborgaranda präglad av en gemensam hållning om att skattefusk är fel, och därmed värna om ett sunt skattesystem. Samtidigt vet vi att ingen av oss är fullkomlig. Ändå ska vi sträva mot hederligheten som ideal, ett ideal att aldrig släppa, vilket innebär gemensam och god hållning i samhället, för det gemensamma bästa.  \r\n</div>\r\n<div class=\"indrag\">Herr talman! Sverige är ett land som åtminstone historiskt är känt för att vara hederligt och sjyst. Korruptionen har i vårt land hållits tillbaka, inte minst om man sätter in den i en internationell jämförelse. Vi svenskar har setts som arbetsamma, plikttrogna och samvetsgranna, och, skulle jag kanske vilja tillägga utan att sänka nivån på anförandet, också blåögda.  \r\n</div>\r\n<div class=\"indrag\">Tilltro och förtroende gör att gemenskapen i samhället stärks. Det skapar tillit mellan människor. Tillit är grundläggande för ett gott samhälle. Tillit är grundläggande för en god samhällsmoral och för en god skattemoral. Det gäller såväl på det privata planet som på den gemensamma samhällsnivån.  \r\n</div>\r\n<div class=\"indrag\">En av de viktigaste reformerna den nuvarande regeringen genomfört har varit att ta bort förmögenhetsskatten. Det var en godtycklig skatt, närmast frivillig, som gav ohyggligt lite i statsinkomst och drev kapital till skatteparadisen i en omfattning som är svår att försvara. Närmare 500 miljarder kronor lämnade Sverige under tolv år av socialdemokratiskt styre. Dessa pengar behövs nu när vi ska återuppbygga landet ekonomiskt. Det är pengar vi behöver för att investera i näringsliv och i form av riskkapital i vårt Sverige.  \r\n</div>\r\n<div class=\"indrag\">Herr talman! Naturligtvis räcker det inte med att ta bort en skatt och hoppas på att allt är frid och fröjd. Skattefusk kommer alltid att finnas i vårt samhälle och internationellt. Vi måste därför diskutera de principer som ligger till grund för beskattningen. Till att börja med är skatter inte ett självändamål och de kan inte bara motiveras utifrån sina syften eller sin funktion eller med att vi i största allmänhet behöver pengar till det gemensamma. Skatter och skattenivåer måste också utvärderas utifrån hur de drabbar människor och företag.  \r\n</div>\r\n<div class=\"indrag\">Ett berättigat krav att ställa på de enskilda skatterna är att de är såväl begripliga som etiskt och skatterättsligt legitima. Utgångspunkten måste alltså vara inte bara skattenivån utan även skatternas funktionssätt för att vi långsiktigt ska kunna upprätthålla en legitimitet och ett förtroende hos medborgarna och skattebetalarna.  \r\n</div>\r\n<div class=\"indrag\">Herr talman! Ett viktigt steg för att stärka skattesystemets legitimitet är att vi täpper till det hål som finns i lagrummet om informationsutbyte mellan länder för att effektivisera skattekontrollen. Inte minst gäller det de så kallade skatteparadisen, som är aktuella i det här fallet.  \r\n</div>\r\n<div class=\"indrag\">OECD har inom detta område gjort stora framsteg. Regeringens ambition att använda organisationens modell för informationsutbyte mellan Sverige och skatteparadis som Jersey, Guernsey, Bermuda och Brittiska Jungfruöarna är i mitt och Kristdemokraternas tycke ett alldeles utmärkt förslag och ett viktigt medel för skattekontroll.  \r\n</div>\r\n<div class=\"indrag\">Herr talman! De invändningar oppositionen har mot regeringens förslag är inte oviktiga eller för den delen irrelevanta. Oppositionens uppgift är att driva på. Oppositionen vill i regel  så fungerar en opposition  ligga i framkant. Det ska oppositionen göra.  \r\n</div>\r\n<div class=\"indrag\">Arbetet inom OECD, både på organisationens sekretariat och även i Sverige som ett av medlemsländerna, är pågående och utvecklas hela tiden. Dock menar vi kristdemokrater tillsammans med övriga allianspartier att om oppositionens förslag skulle gå igenom skulle det leda till att avtalet med Brittiska Jungfruöarna försenades, vilket vi finner djupt olyckligt. Därför yrkar jag avslag på motionen.  \r\n</div>\r\n<div class=\"indrag\">Herr talman! När det gäller kampen mot fusk och svartarbete delar vi kristdemokrater självklart tillsammans med övriga alliansen det engagemanget. Jag är glad att det även gäller oppositionen i dess helhet.  \r\n</div>\r\n<div class=\"indrag\">Viktigt och glädjande att notera är den samstämmighet som råder över partigränserna i arbetet för att förhindra skattefusk. Det behövs en fortsatt kamp mot allt vad skattefusk och olagligt agerande heter. Med dagens riksdagsbeslut  för jag räknar med att oppositionen inte vinner i dag heller  om informationsutbytesavtal och partiella skatteavtal med Jersey, Guernsey, Bermuda och Brittiska Jungfruöarna tas flera viktiga steg i rätt riktning för det arbetet.  \r\n</div>\r\n<div class=\"indrag\">Herr talman! Den globala finanskrisen har inte varit någon höjdare för vare sig svenskarna eller världens befolkning. Men i detta sammanhang, i kampen mot skatteparadis och skatteflykt, visar sig ändå finanskrisen ha lett fram till något positivt och mycket värdefullt.  \r\n</div>\r\n<h2><a name=\"anf24\"></a><a name=\"{06A0BBC1-85CA-4015-8B2C-97A377BF10A9}\"></a>Anf.  24  LARS JOHANSSON (s):</h2>\r\n<div class=\"indrag\">Herr talman! Anledningen till att jag begärde ordet är att Gunnar Andrén uppmanade mig att säga någonting om varför vi har lagt fram två motioner.  \r\n</div>\r\n<div class=\"indrag\">Birgitta Eriksson har klarat ut vår ståndpunkt, så jag tänker inte gå in på det. Men det kan vara intressant för kammaren att känna till att när vi fick de här två propositionerna om Brittiska Jungfruöarna och Bermuda från regeringen begärde vi fram Skatteverkets remissvar. De var hemligstämplade. När jag slutligen krävde av Finansdepartementet att få skriftligt intyg på att jag inte kan få ut remissvaren från Skatteverket, då fick jag dem.  \r\n</div>\r\n<div class=\"indrag\">Jag studerade sedan Skatteverkets remissvar. Det kan också vara intressant för kammaren att känna till att det som gäller Bermuda är daterat den 2 februari i år. När det gäller Brittiska Jungfruöarna är det daterat den 20 april. Avtal tecknades i det ena fallet under 2008. Det har alltså legat på Finansdepartementet under en längre tid. Skatteverket är i båda fallen kritiskt mot de båda avtalen. Det har också Birgitta tydligt talat om. Det är skälet till att vi anser att man skulle ha förhandlat om avtalen.  \r\n</div>\r\n<div class=\"indrag\">Jag ska inte i övrigt gå in på själva sakfrågan, men vi har som parti i riksdagen möjlighet att agera på regeringens proposition. Det är först då vi kan säga ja eller nej. Vi kan inte göra det dessförinnan. Det är naturligtvis det som vi använder oss av. När vi tycker att man inte har gjort ett bra jobb talar vi om det. Då lägger vi fram en motion och påtalar att regeringen borde ha gjort på ett annat sätt.  \r\n</div>\r\n<div class=\"indrag\">Vi tyckte att det var viktigt att markera detta. Det har vi gjort i två fall. I övriga fall har vi lämnat särskilda yttranden, där vi också har kritiserat regeringen för att den inte gått längre. Men vi inser också att vi inte kan hålla på och votera om varje avtal. Vi har markerat detta för att göra vår inställning i själva sakfrågan tydlig för kammaren och riksdagen. Det kan ändå inte vara så, Gunnar Andrén, att vi inte har rätt att göra den tydliga markeringen från vår sida. Det här gör vi dessutom gemensamt med Vänsterpartiet och Miljöpartiet, så en stor del av riksdagen står bakom uppfattningen att regeringen kunde ha gjort avtalen bättre.  \r\n</div>\r\n<h2><a name=\"anf25\"></a><a name=\"{4BD1045C-DD38-4670-A1E3-18A6E1EABA6F}\"></a>Anf.  25  GUNNAR ANDRÉN (fp):</h2>\r\n<div class=\"indrag\">Herr talman! Jag vill tacka Lars Johansson för att Lars Johansson gick upp i egenskap av utskottets vice ordförande och klargjorde detta. Det är naturligtvis absolut inte alls på det sättet att jag vill förmena oppositionen rätten att lägga fram motioner och klargöra sin ståndpunkt. Tvärtom är det en plikt att göra detta. Det är bra att ni har gjort detta. Det tycker jag är klokt.  \r\n</div>\r\n<div class=\"indrag\">När det däremot kommer till om man ska använda ett särskilt yttrande eller en reservation menar jag att ni har gått vilse denna gång. Om ni hade lagt fram ett särskilt yttrande med just dessa synpunkter hade ni uppnått samma syfte, nämligen att markera att ni har en avvikande åsikt, att avtalet borde ha varit utformat mer enligt OECD-reglerna. Det kan jag ha förståelse för. Förmodligen är det på det sättet att man inte har lyckats komma fram till detta i förhandlingarna.  \r\n</div>\r\n<div class=\"indrag\">Frågan är en annan: Ska vi ha något skatteavtal alls eller inte? Den frågan måste ni ta ställning till nu också. Genom att ni har valt reservation i stället för särskilt yttrande och också har yrkat bifall till reservationen föreligger möjligheten att denna kammare genom ert agerande  kanske inte så väl genomtänkt, om jag får uttrycka det så  kan råka ut för malören att vi inte får något avtal därför att till exempel fyra ledamöter blir sittande i tunnelbanan eller någonting sådant och ni röstar igenom detta. Det är därför jag vill att vi ska gå tillbaka och ha ett nytt betänkande på den här punkten, så att vi inte riskerar att inte få något avtal alls, för det kan man inte garantera. Om ni lägger detta som ett särskilt yttrande tycker jag att det skulle vara väldigt klokt. Ni får fram exakt samma uppfattning och markering, men vi undviker den möjliga malören att inte få något avtal alls och att ni är öppna för skatteflykt. Det vill ni inte.  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Överläggningen var härmed avslutad.   \r\n</div>(Beslut fattades under 12 §.) <br><h1><a name=\"rub9\"></a><a name=\"{68DB7A17-4D95-481D-8448-3E4DBF18E71C}\"></a>9 § Kontroll av postförsändelser</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Föredrogs   \r\n</div>skatteutskottets betänkande 2009/10:SkU8 <br>Kontroll av postförsändelser (skr. 2009/10:8). <br><div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Förste vice talmannen konstaterade att ingen talare var anmäld.  \r\n</div>(Beslut fattades under 12 §.) <br><h1><a name=\"rub10\"></a><a name=\"{0ABE92D4-01C9-421A-9E46-E362FBF776F8}\"></a>10 § Tillämpningen av Lissabonfördraget i riksdagen</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Föredrogs   \r\n</div>konstitutionsutskottets betänkande 2009/10:KU2 <br>Tillämpningen av Lissabonfördraget i riksdagen (framst. 2008/09:RS4). <br><h2><a name=\"anf26\"></a><a name=\"{DE07B7DB-1ECA-459A-B3F2-7B118EE0F9C2}\"></a>Anf.  26  BILLY GUSTAFSSON (s):</h2>\r\n<div class=\"indrag\">Herr talman! När vi nu ska behandla betänkandet KU2 skulle man lite bildspråksmässigt kunna säga att vi efter en lång resa har kommit till vägs ände.  \r\n</div>\r\n<div class=\"indrag\">Ibland brukar man säga att resan var det viktiga, inte målet. Här tror jag att det handlar lite grann om både och. Själva processen i sig, herr talman, tror jag har innehållit vissa mer- och plusvärden, även om den har varit lång. Det har till och från förts en livlig debatt om fördraget. Det har funnits lite olika uppfattningar, något som jag för min del inte ser som ett problem eller som något negativt utan tvärtom som en del i en fungerande demokrati. Få borde emellertid invända mot att samarbetet i Europa stärks genom Lissabonfördraget.  \r\n</div>\r\n<div class=\"indrag\">Det nu aktuella betänkandet handlar om vilka anpassningar i riksdagens arbete med EU-frågor som måste göras med anledning av det nya fördraget. De förändringarna råder det stor enighet om, och inga reservationer finns.  \r\n</div>\r\n<div class=\"indrag\">Herr talman! Trots det vill jag ändå redovisa några synpunkter och reflexioner om i första hand subsidiaritetsfrågan. I allt väsentligt utgör Lissabonfördraget en förbättring av parlamentens ställning i EU jämfört med situationen i dag. Ett exempel på det är just hur subsidiaritetsprincipen ska tillämpas.  \r\n</div>\r\n<div class=\"indrag\">För att förhindra att beslut fattas på nivåer där de inte hör hemma ska respektive fackutskott pröva om förslagen från EU verkligen hör hemma på den föreslagna beslutsnivån. Det är i sig klokt och okontroversiellt. Men från min utgångspunkt är det viktigt att prövningen inte bara blir en formsak, ett mål i sig eller en arena enbart för juridiken.  \r\n</div>\r\n<div class=\"indrag\">Hanteringen av subsidiaritetsprincipen kan vara både ett mål och ett medel. Genom en god beslutsordning som vi föreslår i betänkandet öppnas förutsättningar för utskotten att få en kvalitativt bättre sakbehandling av ärendena. I de allra flesta fall blir besluten mer genomtänkta och bättre formulerade ju mer beslutsfattarna känner till den verklighet som besluten ska gripa in i.  \r\n</div>\r\n<div class=\"indrag\">En del beslut ska fattas på hög nivå inom EU för att få önskade effekter. Åtgärder mot gränsöverskridande brottslighet eller miljöförstöring kan vara exempel på det. Andra beslut blir däremot utifrån den enskilde medborgarens perspektiv betydligt bättre ju längre ned i hierarkin besluten fattas.  \r\n</div>\r\n<div class=\"indrag\">Herr talman! Jag vill med detta inlägg helt enkelt slå ett slag för att subsidiaritetsprincipen genom detta betänkande också ska leda till ett ökat medborgarperspektiv i den prövning som ska ske i utskotten. Med det medskicket yrkar jag bifall till utskottets förslag i betänkandet.  \r\n</div>\r\n<h2><a name=\"anf27\"></a><a name=\"{F81F9B41-EC9A-4FF9-9F12-74CFD8125210}\"></a>Anf.  27  KARL SIGFRID (m):</h2>\r\n<div class=\"indrag\">Herr talman! Lissabonfördraget innebär att EU:s beslutsformer ändras. Det blir lättare att fatta beslut genom att krav på enhällighet framför allt på delar av det rättspolitiska området tas bort. I stället ska det räcka med en kvalificerad majoritet för att driva igenom förslagen.  \r\n</div>\r\n<div class=\"indrag\">Att fatta politiska beslut ska dock inte alltid vara lätt. Därför tillkommer ett antal minoritetsskydd som riksdagen har till uppgift att använda. Riksdagen ska till exempel tillsammans med ett antal andra nationella parlament kunna skicka tillbaka ett lagförslag om vi inte tycker att det hör hemma på EU-nivå. Riksdagen kan också lägga in ett veto om Europeiska rådet fattar beslut om göra fördragsändringar enligt det så kallade förenklade förfarandet.  \r\n</div>\r\n<div class=\"indrag\">Ännu mer betydelsefulla än de verktyg som riksdagen direkt förfogar över är kanske regeringens skyldighet att samråda med riksdagen inför sina ställningstaganden. På det rättsliga området finns nu med Lissabonfördraget en nödbroms som Sverige med riksdagens mandat kan använda sig av för att stoppa beslut som skulle urholka viktiga värden.  \r\n</div>\r\n<div class=\"indrag\">Vissa påpekar att ord som vetorätt och nödbroms kan signalera att detta är skyddsmekanismer som finns men som egentligen inte är tänkta att användas. Den typ av nödbromsar som vi har omkring oss i vardagen på tåg och tunnelbanor brukar vara försedda med skyltar som säger att den som drar i nödbromsen riskerar åtal. Det gäller åtminstone om SJ inte anser att dina skäl att dra i nödbromsen är tunga nog.  \r\n</div>\r\n<div class=\"indrag\">Den attityden bör vi inte ha till de skyddsmekanismer som nu införs i EU och som ersätter det krav på enhällighet som samtidigt avskaffas på ett antal politikområden. Vi kan se redan nu vad som är på väg upp på dagordningen och som vi måste förhålla oss till. Det är statlig censur av webbplatser, avstängning av användare från Internet och en rad andra frågor som berör yttrande- och informationsfriheten inte minst i det digitala samhället.  \r\n</div>\r\n<div class=\"indrag\">I samband med yttrandet om Stockholmsprogrammet uttalade konstitutionsutskottet följande: Tvingande bestämmelser med krav på att svenska myndigheter ska blockera eller ålägga Internetleverantörer att blockera webbsidor med visst innehåll är svårförenliga med informationsfriheten och den svenska tryck- och yttrandefrihetslagstiftningen.  \r\n</div>\r\n<div class=\"indrag\">Dessa ord och liknande ord kommer riksdagen få många tillfällen att upprepa. Riksdagen måste också vara beredd att aktivt använda de verktyg som ges i form av subsidiaritetsprövning, vetorätt och nödbromsar. Med det instämmer jag i bifallsyrkandet.  \r\n</div>\r\n<h2><a name=\"anf28\"></a><a name=\"{3A96AF34-1656-469C-B690-762F5E3F5568}\"></a>Anf.  28  BJÖRN VON SYDOW (s):</h2>\r\n<div class=\"indrag\">Herr talman! Det enhälliga betänkandet är bra, utredningen som låg bakom är bra liksom riksdagsstyrelsens förslag och konstitutionsutskottets behandling. Jag vill göra några reflexioner över hur dessa föreskrifter och processer kan verka.  \r\n</div>\r\n<div class=\"indrag\">Låt mig få börja med hur jag ser på hur opinionen är om Europeiska unionen. Den är komplex. Som politiker tycker jag kanske att man kan säga så här: De allra flesta i Europa identifierar sig politiskt med sitt land och inte med Europa eller Europeiska unionen. Men i kriser av olika slag blir de flesta européer benägna att acceptera gemensamstatligt beslutsfattande genom EU.  \r\n</div>\r\n<div class=\"indrag\">Det betyder successivt ökande gemenskapsstatligt engagemang, och stödet för medlemskap fortsätter i de flesta länder att vara ganska högt. Vi har just sett det förloppet exemplifierat i folkomröstningen på Irland och i vad som har hänt i Island. Men valdeltagandet till Europaparlamentet hämmas av en olyckligt negativ syn på politik och politiker. Detsamma finns fast i lägre grad i valen i medlemsstaterna.  \r\n</div>\r\n<div class=\"indrag\">Hur ska vi då hantera läget i EU:s institutioner med detta som utgångspunkt? Kommissionären Margot Wallström har gjort stora ansträngningar och kommissionens ordförande herr Barroso likaså. Europeiska rådets möten väcker stort mediegenomslag i alla länder, tror jag. Men hur är då situationen och handlingsmöjligheter för Europaparlamentet och de nationella parlamenten?  \r\n</div>\r\n<div class=\"indrag\">Det förs en debatt både i partigrupper och bland akademiker om de parlamentariska samarbets- och konfliktlinjerna framför allt för Europaparlamentet. En linje som företräds i sin akademiska inramning förs av Simon Hix. Han menar att det finns goda motiveringar för att förtydliga vänsterhöger-konflikten i Europaparlamentet och skapa mer av majoritetsstyre.  \r\n</div>\r\n<div class=\"indrag\">Den socioekonomiska politiken kan drivas med centerhöger-majoritet. Men vissa frågor efter valet till Europaparlamentet, menar han, kan få mer av en centervänster-majoritet bakom sig. Frågan om synen på grad av fortsatt gemenskapsstatlighet är ändå en tvärgående faktor. Där har en stor majoritet av partigrupperna i Europaparlamentet samma hållning.  \r\n</div>\r\n<div class=\"indrag\">Blir då slutsatsen mer av vänsterhöger-parlamentarism? Det är osäkert. En annan akademiker, Stefano Bartolini, förefaller varna för att just synen på konkurrensen mellan det gemenskapsstatliga respektive medlemsstaterna kommer alltför mycket i centrum vid en skarpare majoritetsparlamentarism i Europaparlamentet.  \r\n</div>\r\n<div class=\"indrag\">Detsamma gäller, menar jag, för medlemsstaternas egna parlamentariska förhållanden. Med Tysklands nya regering kommer högercenter-regeringar att vara i stor majoritet i Europa.   \r\n</div>\r\n<div class=\"indrag\">Det betyder dominans i Europeiska rådet och i ministerråden. Det gäller Europaparlamentet och det gäller i kommissionen, där Barroso är vald.  \r\n</div>\r\n<div class=\"indrag\">Men frågan för Europaparlamentet och de nationella parlamenten är om partierna känner att de har väljarnas uppdrag i ryggen för att driva en mer konkurrens- och konfliktfylld parlamentarisk strategi för innehållet i de olika saksektorerna av EU:s politik. För det kan tala att det kan mobilisera ett ökat väljarengagemang också i tider av mindre kriser. Mot det kan tala att mer av vänsterhöger-konflikter spiller över i konflikter om EU som princip. Särskilt, herr talman, i krisfria tider kan en parlamentarisk minoritet leda till ett ifrågasättande av graden av gemenskapsstatlighet både i Europaparlamentet och i ministerrådet.  \r\n</div>\r\n<div class=\"indrag\">Jag skulle vilja säga att det kanske är så att ju mindre vi parlamentariker låter det gå till konflikter i EU kring vänsterhöger-axeln, som är dominerande i de europeiska staterna, desto mindre är risken för att vi får se sådana konflikter spridas in i frågan om konkurrensen mellan medlemsstater och gemenskapsstatlighet i unionen.  \r\n</div>\r\n<div class=\"indrag\">Men den försiktigheten betingar vissa risker: en negativ syn på Europaparlamentet och kanske till och med på representativ demokrati generellt. I det huset är en utvecklad regim av snabb offentlighet i handlingar och göranden som gäller Europeiska unionen av största betydelse. En oavlåten strävan till offentlighet i de nationella parlamentariska processerna för EU-frågor är betydelsefull.  \r\n</div>\r\n<div class=\"indrag\">Här kommer nu Sveriges riksdag och nationella parlament i samverkan in. Det är här detta betänkande har sin plats, menar jag. Redan det nuvarande systemet med granskningar av grön- och vitböcker och med EU-nämndens hela verksamhet är ett sätt för att hantera problematiken kring hård, tydlig blockparlamentarism eller ej i de Europarelaterade frågorna.  \r\n</div>\r\n<div class=\"indrag\">Föreskriften, som den föreslås till riksdagsordningen 10 kap. 1 § och 3 §, att alla dokument ska komma till riksdagen för granskning är betydelsefull. Den nya subsidiaritetsgranskningen, som har belysts här i dag, liksom den särskilda granskningen av Europol och Eurojust är betydelsefull. Detsamma gäller de förtydligade förfarandena vid ändring av fördragen.  \r\n</div>\r\n<div class=\"indrag\">Herr talman! Min syn är att det är svårt att se att vi kan och bör få en renodlad partiparlamentarisk situation i och kring Europeiska unionen. Riksdagens arbete vidgas nu, men det kanske inte är riksdagen och de nationella parlamenten som formulerar politikförslagen. Kanske betyder detta förbättrad granskning, mer offentliggörande och mer tydliggörande i vad den politik som ska drivas i de europeiska institutionerna innebär.  \r\n</div>\r\n<div class=\"indrag\">Herr talman! Min mening är att det räcker långt i demokratisk fördjupning. Därför kan de nationella parlamenten, inte minst Sveriges riksdag, spela en mycket viktig roll för den demokratiska karaktären av Europeiska unionen.  \r\n</div>\r\n<div class=\"indrag\">Jag yrkar bifall till förslaget i konstitutionsutskottets betänkande.  \r\n</div>\r\n<h2><a name=\"anf29\"></a><a name=\"{E1F6EB1D-002C-431A-8DC9-A146CEC442B4}\"></a>Anf.  29  ANNA KINBERG BATRA (m):</h2>\r\n<div class=\"indrag\">Herr talman! Jag ber om ursäkt för att jag anslöt till debatten så sent. Jag var på möte i en helt annan del av Riksdagshuset. Det är mycket bredare och mer utsträckt än vad man kan tro! Debatten är också något kortare än vad man kunde tro. Egentligen är det synd att vi inte är fler som är samlade i den här kammaren denna ganska historiska dag.  \r\n</div>\r\n<div class=\"indrag\">Vi har inte haft något särskilt brett och vitt riksdagshus i EU-frågor förut, men vi håller på att få det nu. Där ger Lissabonfördraget värdefulla verktyg. När jag kom in i den här kammaren, eller närmare bestämt i den förra, för snart tio år sedan var EU-frågor någonting annat  något för specialister och utrikespolitiker. Den demokratiska förankringen kunde på ganska goda grunder ifrågasättas ibland.  \r\n</div>\r\n<div class=\"indrag\">Det viktigaste med Lissabonfördraget är att vi riksdagsledamöter får mycket användbara verktyg för att just utöva parlamentarisk kontroll över vad EU gör och för att föra in EU-arbetet till vardags bland annat här i huset. Detta förbättrades redan i och med den nya riksdagsordningen och ännu mer nu i och med Lissabonfördraget. Vi ser till exempel en symbol för det här i kammaren, nämligen EU-flaggan. Men EU-politiken behöver bli vardag, och nu kan den bli det.  \r\n</div>\r\n<div class=\"indrag\">Det finns mätningar som visar att det svenska förtroendet för EU är större än någonsin. En så kallad eurobarometer som kom i somras visar att vi är de som har allra högst tro på att man kan påverka EU. 83 procent av svenskarna tror att vårt land kan påverka EU. Det är bara fransmännen som kommer i närheten av detta, och de har nog alltid trott det. Men för oss är siffran ganska ny.  \r\n</div>\r\n<div class=\"indrag\">Vi har nu en mycket bred och folklig förankring för EU-samarbetet, och det är bra framför allt ur demokratisk synpunkt. Med Lissabonfördraget får detta tänder. Verktygen finns redan, men de används lite mer sporadiskt och frivilligt. Det varierar väldigt mycket. När Billy Gustafsson, Karl Sigfrid och jag sitter i EU-nämnden precis inför ministerråden ser vi att engagemanget i fackutskottet ibland har varit mycket stort och ibland obefintligt. Det är fortfarande en bråkdel av ärendena som kommer upp för beslut i ministerrådet som har behandlats på någorlunda djup i fackutskotten.  \r\n</div>\r\n<div class=\"indrag\">Detta måste nu ändras. Tills i dag har det varit frivilligt. Trots att det står i riksdagsordningen att utskotten <i>ska</i> bevaka sina EU-frågor och trots att vi får listor över EU-frågor varje vecka har det fått variera lite grann hur man gör.  \r\n</div>\r\n<div class=\"indrag\">Med fördraget får vi åtta veckor på oss att pröva subsidiariteten. Jag hoppas att det också innebär att vi inom de första veckorna av den fristen ser till att titta ordentligt på alla lagstiftningsförslag när de kommer till respektive fackutskott. Hur ska man annars kunna fullgöra bevakningen?  \r\n</div>\r\n<div class=\"indrag\">Åttaveckorsgränsen tillkom faktiskt på svenskt initiativ. Det var den socialdemokratiska ledamoten Christina Axelsson som föreslog det på ett så kallat Cosacmöte i Berlin. Sex veckor kanske kan vara lite kort, särskilt för oss som får vänta länge på svensk översättning. Det var då det blev åtta veckor från det att dokumenten finns på alla officiella språk. Det är bra. Då kan ingen skylla ifrån sig längre. Detta kan göra EU ännu bättre förankrat i medborgarnas vardag. Det är viktigt, eftersom EU som bekant påverkar allas vardag.  \r\n</div>\r\n<div class=\"indrag\">Jag ville gå upp i debatten, och jag hade hoppats att ännu fler skulle göra det. Men det blir så här när vi är så pass överens. Vi ska vara överens om spelregler. Vi har haft breda majoriteter under hela Lissabonfördragsresans gång här i huset. Jag vill ändå en sådan här dag markera att den 1 december är en historisk dag. Det här innebär att det parlamentariska inflytandet här i det nationella parlamentet verkligen får tänder. Nu måste vi ta ansvar ännu bättre än förut för att använda EU till vardags i alla våra ämnen och för alla våra medborgare.  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Överläggningen var härmed avslutad.  \r\n</div>(Beslut fattades under 12 §.) <br><h1><a name=\"rub11\"></a><a name=\"{075281E5-F8CB-4433-B9EE-F1D7FA76E161}\"></a>Ajournering</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Kammaren beslutade kl. 13.48 på förslag av förste vice talmannen att ajournera förhandlingarna till kl. 14.00 då frågestunden skulle börja.  \r\n</div>\r\n<h1><a name=\"rub12\"></a><a name=\"{D133EC7B-0D3C-41D0-8FA4-89D3A214BDC8}\"></a>Återupptagna förhandlingar</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Förhandlingarna återupptogs kl. 14.00.  \r\n</div>\r\n<h1><a name=\"rub13\"></a><a name=\"{87D99FCB-8D51-47B3-AEF3-95AFAF15C4F5}\"></a>11 § Frågestund</h1>\r\n<h2><a name=\"anf30\"></a><a name=\"{5D4BAB62-D6A6-469C-9096-020F61B25B9E}\"></a>Anf.  30  TALMANNEN:</h2>\r\n<div class=\"indrag\">Vi ska nu övergå till dagens frågestund, och jag vill därför hälsa utrikesminister Carl Bildt, statsrådet Cristina Husmark Pehrsson, statsrådet Maria Larsson, statsrådet Åsa Torstensson och kulturminister Lena Adelsohn Liljeroth välkomna.  \r\n</div>\r\n<h2><a name=\"under14\"></a><a name=\"{6876A0E6-1332-4229-A7E1-B31B273D914E}\"></a>Utbildning för jobb</h2>\r\n<h2><a name=\"anf31\"></a><a name=\"{57490BA3-5E7B-4E51-9760-DF8DEBF2E02D}\"></a>Anf.  31  SVEN-ERIK ÖSTERBERG (s):</h2>\r\n<div class=\"indrag\">Herr talman! Jag ska rikta en fråga av allmän karaktär till Carl Bildt.  \r\n</div>\r\n<div class=\"indrag\">Småföretagarbarometern kom i veckan, och det var många intressanta frågor som belystes där. Bland annat ställdes följande fråga: Vad är det som mest hindrar ditt företag att expandera? Det vanligaste svaret var vikande efterfrågan. Det kanske inte är så märkligt när det är lågkonjunktur.  \r\n</div>\r\n<div class=\"indrag\">Det andra vanliga svaret var brist på utbildad arbetskraft. Med detta satt i relation till den diskussion som har varit i veckan kring jobbcoacher  och inte speciellt hedrande resultat i den verksamheten  skulle jag vilja rikta en fråga till Carl Bildt.  \r\n</div>\r\n<div class=\"indrag\">Vore det inte bättre i det här läget, när vi ser att det finns brist på utbildad arbetskraft och detta är ett hinder för småföretagen, att i högre grad satsa på utbildning i stället för coachning? Vi har ju sett förekomst av både hypnos och healing av inte särskilt bra karaktär.  \r\n</div>\r\n<h2><a name=\"anf32\"></a><a name=\"{EDECB15F-7274-41F4-9B1B-8EE74FE8F877}\"></a>Anf.  32  Utrikesminister CARL BILDT (m):</h2>\r\n<div class=\"indrag\">Herr talman! Jag är mycket tacksam för frågan.  \r\n</div>\r\n<div class=\"indrag\">Enligt min uppfattning handlar det inte om att göra det ena eller det andra. Det handlar om att göra så mycket som möjligt. Det sker ju en betydande utbildningssatsning från regeringens sida för att också långsiktigt kunna tillgodose behovet av utbildad arbetskraft inom alla möjliga och omöjliga sektorer. Jobbcoachning är också en del av ansträngningarna för att råda bot på arbetslösheten.  \r\n</div>\r\n<div class=\"indrag\">Jag talade just med kulturministern om erfarenheterna som finns på kulturområdet av jobbcoachning, och på det området förefaller de vara positiva.  \r\n</div>\r\n<div class=\"indrag\">Regeringen satsar på bredden med en lång rad av åtgärder. Vi utesluter ingen av dessa.  \r\n</div>\r\n<h2><a name=\"anf33\"></a><a name=\"{C8194576-E677-4E3E-AE3A-59CB6D217E16}\"></a>Anf.  33  SVEN-ERIK ÖSTERBERG (s):</h2>\r\n<div class=\"indrag\">Herr talman! Frågan är väl hur många jobb som coacherna har medverkat till att folk har fått. Fortfarande är det ju de som har sämst på fötterna som står långt från arbetsmarknaden. Samtidigt kan jag notera att regeringen under den här mandatperioden har tagit bort ungefär tre av fyra utbildningsplatser i riktade jobbutbildningsinsatser, så det är ju en klar nedrustning.  \r\n</div>\r\n<div class=\"indrag\">I debatten som vi har haft i riksdagen har det ju bland annat handlat om att jobbcoachningen skulle ersätta det här. Jag ser nu vad småföretagarna själva menar är ett hinder att utvecklas, nämligen bristen på utbildad arbetskraft.  \r\n</div>\r\n<div class=\"indrag\">Därför ställer jag återigen frågan: Är det inte bättre att höja nivån på utbildning av arbetskraft så att vi står bättre rustade när konjunkturen vänder och får del av bnp-utvecklingen i en positiv riktning i det här läget och inte hamnar i den sämsta av världar där vi har hög arbetslöshet men ändå brist på utbildad arbetskraft?  \r\n</div>\r\n<h2><a name=\"anf34\"></a><a name=\"{8E940299-B836-4DA8-9D90-694CC4965E13}\"></a>Anf.  34  Utrikesminister CARL BILDT (m):</h2>\r\n<div class=\"indrag\">Herr talman! Jag delar helt och hållet uppfattningen att vi måste göra mer för att förbättra företagarklimatet i Sverige. Det är framför allt det som småföretagen vill. Där har väl Socialdemokraterna en del att lära om den politik som faktiskt behövs, och det satsar regeringen på.  \r\n</div>\r\n<div class=\"indrag\">Sedan behöver vi också göra mer än jobbcoachning. Regeringen satsar på bredden och vill inte utesluta några av de ansträngningar som vi gör för att bekämpa arbetslösheten och förbättra för småföretagen.  \r\n</div>\r\n<h2><a name=\"under15\"></a><a name=\"{C0762AB7-34C1-4D14-BAFC-94470B98A625}\"></a>Kulturpolitiken</h2>\r\n<h2><a name=\"anf35\"></a><a name=\"{B7D253E8-00AC-49C6-8AC4-9C96BD40B362}\"></a>Anf.  35  MATS JOHANSSON (m):</h2>\r\n<div class=\"indrag\">Herr talman! Vi har på riksdagens bord fått en proposition som heter <i>Tid för kultur</i> i fin alliansorange färg. Min fråga går därför till kulturministern.  \r\n</div>\r\n<div class=\"indrag\">En del, en liten men viktig del, i denna proposition kallas för portföljmodellen. Det är alltså ett något byråkratiskt ord för att beteckna vår strävan att föra ut makt, ansvar och pengar från den statliga kulturpolitiken lite närmare verkligheten i regionerna och lokala organ.  \r\n</div>\r\n<div class=\"indrag\">När man är ute och talar om detta märker man en nyfikenhet där ute över en sådan här förändring i överbyggnaden men också en oro, som alltid vid förändringar. Hur går det nu med kvalitetskrav? Och lämnar staten verkligen ifrån sig någon makt, eller är det bara på papperet? Sådana frågor ställer man.  \r\n</div>\r\n<div class=\"indrag\">Därför undrar jag om kulturministern kan ge oss lite mer att tugga på inför den fortsatta behandlingen av portföljmodellen.  \r\n</div>\r\n<h2><a name=\"anf36\"></a><a name=\"{AE574CEB-969B-4B09-87DA-F958427AF614}\"></a>Anf.  36  Kulturminister LENA ADELSOHN LILJEROTH (m):</h2>\r\n<div class=\"indrag\">Herr talman! Jag kan svara Mats Johansson att det går bra. Det som vi talar om är alltså önskemål som har funnits länge både lokalt och regionalt om att ha större ansvar för den lokala kulturpolitiken utifrån de medel som staten har. Det här var också ett förslag som har följts upp i Kulturutredningen och som går under benämningen portföljmodellen i kulturpropositionen. Men allting var inte klart. Det finns en del frågetecken, precis som Mats Johansson säger. Därför har regeringen också givit landshövding Chris Heister i Västerbotten i uppdrag att följa upp en del av de frågor som kräver svar innan den här modellen kan träda i kraft.  \r\n</div>\r\n<div class=\"indrag\">Tanken är att det ska ske från årsskiftet 2010/2011. Det som man framför allt behöver veta är vilka statliga bidrag som ska ingå i modellen, hur samverkan ska ske mellan stat, landsting och kommuner och hur man ska prioritera.  \r\n</div>\r\n<h2><a name=\"anf37\"></a><a name=\"{89A0C0C2-6281-4CD5-BF2E-A9A781288BB1}\"></a>Anf.  37  MATS JOHANSSON (m):</h2>\r\n<div class=\"indrag\">Herr talman! En del av tänkandet här bygger på erfarenheter från verkligheten i Skåne och Västra Götaland där man ju har tillämpat stort regionalt ansvar för kulturpolitiken. Där är erfarenheterna goda, men frågan är hur det ser ut i resten av landet när vi nu ska försöka täcka in hela landet med portföljmodellen.  \r\n</div>\r\n<div class=\"indrag\">Finns det tillräcklig kvalitet och engagemang där ute för att ha ett ökat ansvar?  \r\n</div>\r\n<h2><a name=\"anf38\"></a><a name=\"{0DE0876E-0A04-414C-BF74-9A1D39E1D4CD}\"></a>Anf.  38  Kulturminister LENA ADELSOHN LILJEROTH (m):</h2>\r\n<div class=\"indrag\">Herr talman! Det här med kvalitet är en svår fråga att diskutera. Att det finns en vilja och ett engagemang på många håll vet vi redan. I första hand kommer det här utökade inflytandet att handla om Skåne, som Mats Johansson nämnde, men också Västra Götalandsregionen, Halland och Gotland. Det finns också ett intresse, tror jag, från Norrbotten som har tecknat någon form av avtalsförklaring med Statens kulturråd om att eventuellt vilja ingå i detta.  \r\n</div>\r\n<div class=\"indrag\">Vi har sagt att det utesluter ingen, utan finns det fler regioner som vill så är de välkomna. Chris Heister kommer att lämna sitt förslag på hur den här modellen ska se ut, så smidig och obyråkratisk som det går, den 15 februari nästa år.  \r\n</div>\r\n<h2><a name=\"under16\"></a><a name=\"{D389D045-5F87-44D9-B5AB-D3595AE3229B}\"></a>Sveriges reaktion på Gazakriget</h2>\r\n<h2><a name=\"anf39\"></a><a name=\"{2BE99C1F-8D7A-4304-8908-22C9C7B3E40E}\"></a>Anf.  39  ROSSANA DINAMARCA (v):</h2>\r\n<div class=\"indrag\">Herr talman! Jag vill ställa min fråga till utrikesminister Carl Bildt.  \r\n</div>\r\n<div class=\"indrag\">Den militära offensiven i Gaza som höll på i 22 dagar förra vintern innebar stora mänskliga och materiella förluster. Omkring 1 400 palestinier dödades, varav tusen var civila. Nio israeler dödades, varav tre var civila. 30 procent av de 5 000 skadade har fått permanenta handikapp. Allt detta enligt oberoende undersökningar.  \r\n</div>\r\n<div class=\"indrag\">FN-utredaren Goldstone har förtjänstfullt utrett vad som hände. Han pekar på att möjliga krigsförbrytelser har skett och begåtts av de olika parterna. Processen att utreda eventuella krigsförbrytelser av alla parter är fundamental.  \r\n</div>\r\n<div class=\"indrag\">Även om de här resolutionstexterna med anledning av Goldstones rapport var något obalanserade skulle jag vilja fråga Carl Bildt: Hur tänker Sverige nu göra när man har lagt ned sin röst i FN? Vad tänker man nu göra för att gå vidare så att man kan komma någon vart?  \r\n</div>\r\n<h2><a name=\"anf40\"></a><a name=\"{FAD400A0-B0F0-46D0-B92A-BF5A7AA303F6}\"></a>Anf.  40  Utrikesminister CARL BILDT (m):</h2>\r\n<div class=\"indrag\">Herr talman! Texten var som sagt något obalanserad, och det är anledningen till den nedlagda rösten. Jag tror att det var relativt naturligt. Vad vi har sagt också från den europeiska unionens sida är att vi tycker att det var ett misstag från Israels sida att inte medverka och samarbeta med Goldstonerapporten. Men de uppgifter som har kommit fram i Goldstonerapporten tycker vi bör bli föremål för utredning och värdering, såväl Israel som den palestinska myndigheten, och där riktas kritiken ju framför allt självfallet mot Hamasstyrelsen i Gaza.  \r\n</div>\r\n<div class=\"indrag\">Det är den väg framåt som vi ser, och vi tycker att det är viktigt att bägge parter går den vägen. Det ligger i deras långsiktiga intresse också.  \r\n</div>\r\n<h2><a name=\"anf41\"></a><a name=\"{87C21586-6ADB-4981-A88A-BD3BB06EF0BE}\"></a>Anf.  41  ROSSANA DINAMARCA (v):</h2>\r\n<div class=\"indrag\">Herr talman! På vilket sätt kommer man nu att ta initiativet här? Kommer Sverige som ordförandeland att bjuda in Goldstone och även informera de andra EU-länderna? Kan Sverige tänka sig att använda de svenska lagar som gäller brott mot krigets lagar där man kan ställa utländska medborgare till svars för sådant som har begåtts utomlands?  \r\n</div>\r\n<h2><a name=\"anf42\"></a><a name=\"{B49147A0-0105-4A1C-A442-70C0AF9CC2BB}\"></a>Anf.  42  Utrikesminister CARL BILDT (m):</h2>\r\n<div class=\"indrag\">Herr talman! Låt mig när det gäller den senare delen bara konstatera att det juridiska systemet i Sverige är oberoende av den politiska makten. Det är svar tillräckligt på den frågan.  \r\n</div>\r\n<div class=\"indrag\">När det gäller den första delen är Goldstonerapporten tillgänglig. Jag tror inte att man vare sig behöver bjuda in honom eller göra någonting annat. Den är tillgänglig för alla att läsa.  \r\n</div>\r\n<div class=\"indrag\">Det vi gör är att vi uttalar den rekommendation som vi har sagt. Det har vi gjort i de olika sammanhang där EU-stater har varit företrädda och nu senast under behandlingen i FN och också i offentliga uttalanden.  \r\n</div>\r\n<div class=\"indrag\">Det är så utrikespolitiken bedrivs.  \r\n</div>\r\n<h2><a name=\"under17\"></a><a name=\"{5D6F4969-8B6B-4D68-82E6-001214BD75C7}\"></a>Alternativ dragning av gasledningen i Östersjön</h2>\r\n<h2><a name=\"anf43\"></a><a name=\"{70D700BE-4170-4B1E-8011-CBC24E1E613F}\"></a>Anf.  43  PER BOLUND (mp):</h2>\r\n<div class=\"indrag\">Herr talman! Även min fråga går till utrikesministern. Som vi alla känner till fattade regeringen i förra veckan beslut om att godkänna ett av Europas fossilenergiprojekt  gasledningen Nordstream på Östersjöns botten.  \r\n</div>\r\n<div class=\"indrag\">Det här har väckt väldigt stark kritik, både från miljöorganisationer, från våra grannländer runt Östersjön och från Rysslands grannländer som ju utsätts för energipåtryckningar från Ryssland.  \r\n</div>\r\n<div class=\"indrag\">Vi vet att dragningen längs Östersjöns botten drar upp väldigt mycket sediment, vilket påverkar både övergödningen och giftspridningen. Det påverkar fiske och även skyddade områden för naturhänsyn.  \r\n</div>\r\n<div class=\"indrag\">Mot bakgrund av detta skulle jag vilja fråga utrikesministern varför inte Sverige har krävt att man också utreder en dragning på land för gasledningen, både för att undvika miljöeffekter och för att undvika de säkerhetspolitiska och energipolitiska effekterna.  \r\n</div>\r\n<h2><a name=\"anf44\"></a><a name=\"{70D63EC1-0C54-4A5C-9B1F-189F5AC01B00}\"></a>Anf.  44  Utrikesminister CARL BILDT (m):</h2>\r\n<div class=\"indrag\">Herr talman! Sverige har haft att pröva den ansökan som ligger på vårt bord som handlar om dragningen inom svensk ekonomisk zon. Vi har prövat den enligt den internationella rätten och kontinentalsockellagen. Det är en juridisk prövning utgående från miljöhänsynstagande till Östersjön. Vi kan icke beordra andra att lägga ledningar i andra länder. Vi kan heller inte pröva ledningar i andra länder. Skulle det läggas en ledning i Vitryssland faller den per definition utanför varje form av svensk jurisdiktion.  \r\n</div>\r\n<div class=\"indrag\">Det är det relativt enkla svaret på denna föga komplicerade fråga.  \r\n</div>\r\n<h2><a name=\"anf45\"></a><a name=\"{0F6CB994-D32C-422A-A498-0B6ADF7EF63E}\"></a>Anf.  45  PER BOLUND (mp):</h2>\r\n<div class=\"indrag\">Herr talman! Det är tråkigt att höra att utrikesministern och regeringen abdikerar från politiskt ansvar så fullständigt som man gör i den här frågan. Man ser sig bara som en ren prövningsinstans med en tjänstemannaroll i miljölagstiftningen.  \r\n</div>\r\n<div class=\"indrag\">Men modern miljölagstiftning bygger ju på att man väger olika alternativ mot varandra för att kunna välja det som har minst miljökonsekvenser. Vi vet också att internationella miljööverenskommelser tillåter att man ställer krav på alternativa dragningar, så uppenbarligen hade möjligheten funnits.  \r\n</div>\r\n<div class=\"indrag\">Det är svårt att se varför man inte har haft tätare kommunikationer om det här när man hör kritiken som kommer från bland annat våra baltiska grannländer och även Rysslands grannar som Polen eller Ukraina.  \r\n</div>\r\n<div class=\"indrag\">Det vore intressant att höra, utrikesministern: Vilka kontakter har regeringen haft med våra grannländer runt Östersjön och med Rysslands grannländer innan man fattade det här beslutet?  \r\n</div>\r\n<h2><a name=\"anf46\"></a><a name=\"{F682224C-917D-4AE0-B913-4FBE66E4BC3B}\"></a>Anf.  46  Utrikesminister CARL BILDT (m):</h2>\r\n<div class=\"indrag\">Herr talman! Låt mig bara först säga att detta är en rättslig prövning. Frågeställaren säger att här har man abdikerat och ägnat sig åt en rättslig prövning  och det är precis vad man har gjort. Det är det man ska göra. Vi har att följa internationella konventioner och de lagar som Sveriges riksdag har beslutat om i det här fallet. Det är därför man har en regering. Så är det.  \r\n</div>\r\n<div class=\"indrag\">Det har varit rätt nära samverkan med de olika miljöskyddsmyndigheterna i framför allt Finland, Sverige och Danmark. Det förefaller som om samtliga har kommit fram till ungefärligen samma ståndpunkt, och det är väl ett tecken så gott som något.  \r\n</div>\r\n<div class=\"indrag\">Sedan har vi självfallet i förväg informerat berörda länder, framför allt Östersjöländerna, om det beslut som vi avsåg att fatta så att de var medvetna om det, och de sade att det var det beslut de hade väntat sig.  \r\n</div>\r\n<h2><a name=\"under18\"></a><a name=\"{7C577970-2CAF-4852-9622-F222EB7B3F27}\"></a>Internetfrågorna i telekompaketet</h2>\r\n<h2><a name=\"anf47\"></a><a name=\"{F0A3D05F-2F8E-45C1-B791-330D1D4AE5F6}\"></a>Anf.  47  JOHAN LINANDER (c):</h2>\r\n<div class=\"indrag\">Herr talman! I förra veckan blev förlikningsprocessen angående telekompaketet klar. Telekompaketet är viktigt, för det kommer att stärka konkurrensen och konsumentskyddet i Europa.  \r\n</div>\r\n<div class=\"indrag\">De här viktiga delarna som egentligen var de största i telekompaketet har inte diskuterats speciellt mycket, utan det som kom att diskuteras var det där tillägget som kom i Europaparlamentet om eventuell avstängning från Internet utan föregående rättslig prövning.  \r\n</div>\r\n<div class=\"indrag\">Jag skulle vilja ställa frågan till infrastrukturminister Åsa Torstensson som ju ledde ministerrådet vid den här förlikningsprocessen. Kan ministern bekräfta att överenskommelsen nu innebär att ingen europé ska kunna bli avstängd från Internet utan en föregående opartisk och rättssäker prövning?  \r\n</div>\r\n<h2><a name=\"anf48\"></a><a name=\"{FE931FB0-F72B-4142-A032-6AECF7C18E13}\"></a>Anf.  48  Statsrådet ÅSA TORSTENSSON (c):</h2>\r\n<div class=\"indrag\">Herr talman! Tack för frågan! Jag kan börja med att bekräfta flera saker. Jag tror att det är oerhört viktigt att vi i den här svåra diskussionen om telekompaketet i dess helhet konstaterar att vi till 98 procent var eniga om vikten av att skapa bättre konkurrensförhållanden i EU, bättre förutsättningar och fokus på konsumenters rätt. Det kommer också konsumenterna att märka framöver.  \r\n</div>\r\n<div class=\"indrag\">Den del som gick till förhandling mellan parlamentet och de 27 medlemsstaterna under mitt ansvar var lite besvärligare, men vi har nått fram till en överenskommelse som mycket riktigt ger en tydlig rättssäkerhet för alla användare på Internet. Det är en tydlighet från parlamentets och rådets sida. Det är viktigt att vi nu har kommit överens om det här beslutet, och det är till gagn för konsumenten såväl som för IT-användarna.  \r\n</div>\r\n<h2><a name=\"anf49\"></a><a name=\"{B723EA29-632E-42B5-BFF0-73F0FB606C6C}\"></a>Anf.  49  JOHAN LINANDER (c):</h2>\r\n<div class=\"indrag\">Herr talman! Tack för svaret! Även om nu telekompaketet innehåller det här skyddet så att ingen ska kunna stängas av från Internet utan en rättslig prövning först är det viktigt att poängtera att vi i Sverige inte har några sådana tankar. I Sverige ska vi inte ha någon avstängning från Internet, oavsett vilken typ av brottslighet det handlar om, om det är upphovsrättsintrång eller betydligt grövre brottslighet.  \r\n</div>\r\n<div class=\"indrag\">Jag tycker att det är viktigt att vi klargör att det är så, för det finns mycket tvivel och många spekulationer, speciellt om man läser på bloggar och hemsidor. Tyvärr finns det också personer som har som sitt syfte att sprida den här osäkerheten, så jag skulle vilja att statsrådet Torstensson försäkrar eventuellt oroliga medborgare om att vi inte ska införa någon avstängning från Internet som straff i Sverige.  \r\n</div>\r\n<h2><a name=\"anf50\"></a><a name=\"{652FC390-7E1E-4618-9597-E196741F8F64}\"></a>Anf.  50  Statsrådet ÅSA TORSTENSSON (c):</h2>\r\n<div class=\"indrag\">Herr talman! Johan Linander ställer frågan om Internetanvändarnas säkerhet. Det är inte och har aldrig varit aktuellt att svenska Internetanvändare ska kunna stängas av. Tvärtom, om jag nu får vidga det här, har ju regeringen via den hantering vi haft genom Renforsutredningen som berörde detta varit tydlig med att detta inte är några förslag som vi går vidare med. Det är inget som kommer att genomföras.  \r\n</div>\r\n<h2><a name=\"under19\"></a><a name=\"{B353F297-4451-4B5E-A0BE-79BD8A985E2A}\"></a>Allmänna prostataundersökningar</h2>\r\n<h2><a name=\"anf51\"></a><a name=\"{3A4DB732-A946-4598-BF49-89DE82734440}\"></a>Anf.  51  HELENA BARGHOLTZ (fp):</h2>\r\n<div class=\"indrag\">Herr talman! Jag vill ställa en fråga till folkhälsominister Maria Larsson, och det gäller prostataförstoring. Prostatacancer är ett mycket uppmärksammat problem. Det gäller däremot inte ett annat problem som också väldigt många män drabbas av, nämligen prostataförstoring.  \r\n</div>\r\n<div class=\"indrag\">Förstoring av prostatakörteln är vanlig hos män, framför allt när de blir äldre. Ungefär varannan man som passerat 70 år har besvär av sin prostataförstoring. Prostataförstoring och prostatacancer kan uppträda samtidigt, och prostatacancer kan även göra att prostatakörteln förstoras. Symptomen för de båda sjukdomarna kan därför likna varandra.  \r\n</div>\r\n<div class=\"indrag\">Även om prostataförstoring inte är livshotande kan det medföra lidande för den drabbade och hans familj. Därför tycker jag att det här problemet måste uppmärksammas i högre grad än det gör i dag, och jag vill därför fråga om statsrådet är beredd att verka för att undersökningar av förstorad prostata underlättas.  \r\n</div>\r\n<h2><a name=\"anf52\"></a><a name=\"{65F15DDF-A6B4-4C1E-A751-D856E586CB0E}\"></a>Anf.  52  Statsrådet MARIA LARSSON (kd):</h2>\r\n<div class=\"indrag\">Herr talman! Tack för frågan! Helena Bargholtz har med detta inlägg verkligen hjälpt till att opinionsbilda och kungöra kunskap i den här frågan.  \r\n</div>\r\n<div class=\"indrag\">Jag är dess värre tvungen att säga att det nog snarast hänför sig till Göran Hägglunds ansvarsområde, om man inte betraktar det som en ren folkhälsofråga. Men när det kommer till vård och behandling faller det utanför mitt ministeransvar. Frågan kan väl lämpligen ställas vidare vid tillfälle.  \r\n</div>\r\n<h2><a name=\"anf53\"></a><a name=\"{7F01B9F1-4552-4CF3-909E-F19713D25B29}\"></a>Anf.  53  HELENA BARGHOLTZ (fp):</h2>\r\n<div class=\"indrag\">Herr talman! Med tanke på hur många som drabbas av det här tycker jag nog att man nästan kan se det som ett folkhälsoproblem. Det var därför jag tyckte det var en fråga som var lämpad för Maria Larsson. Jag har andra frågor att ställa till Göran Hägglund.  \r\n</div>\r\n<div class=\"indrag\">Det är viktigt att vi ändå uppmärksammar det här problemet. Jag ser det lite grann som en jämställdhetsfråga.  \r\n</div>\r\n<div class=\"indrag\">Vi talar väldigt mycket om mammografi och vilka insatser som görs för kvinnor. Det görs väldigt mycket. Men även förändringar i prostata är faktiskt ett stort problem för många män och ett ganska dolt problem. Därför är det precis som folkhälsoministern säger viktigt att vi bildar opinion om det. Vi kanske bägge ibland bär den lilla blå rosetten för att markera att vi är medvetna om det här problemet.  \r\n</div>\r\n<h2><a name=\"anf54\"></a><a name=\"{78DC4BB9-9156-40F0-AD0E-1333AD1A4466}\"></a>Anf.  54  Statsrådet MARIA LARSSON (kd):</h2>\r\n<div class=\"indrag\">Herr talman! Jag tycker att det är väldigt bra att Helena Bargholtz tar upp frågan här, men fortsatt gällde den, som jag kan se det, tillgång till vård och behandling. Då är det utanför mitt ansvarsområde.  \r\n</div>\r\n<div class=\"indrag\">Självklart är det alltid intressant att följa utvecklingen på folkhälsoområdet i stora drag och också att sätta in informationsinsatser där så är nödvändigt. Det här är en fråga som till och från har diskuterats mycket men kanske inte resulterat i den typ av handling som Helena Bargholtz efterlyser. Det beror ju på att forskarna inte har varit alldeles eniga om huruvida screeningprogram och så vidare gör mer skada än nytta. Jag tror att vi får anledning att återkomma i den här frågan. Och, som sagt var, tack för det kunskapsbildande inlägget!  \r\n</div>\r\n<h2><a name=\"under20\"></a><a name=\"{FC2F7008-2507-4661-9B74-02AA9A32E889}\"></a>Konsekvenser av avregleringen av persontrafiken på tåg</h2>\r\n<h2><a name=\"anf55\"></a><a name=\"{FE6DAFD6-2113-4FFB-A03B-F43391FC6D2B}\"></a>Anf.  55  PIA NILSSON (s):</h2>\r\n<div class=\"indrag\">Herr talman! Jag har en fråga till Åsa Torstensson.  \r\n</div>\r\n<div class=\"indrag\">I juni i fjol tog den borgerliga majoriteten i riksdagen beslut om att avreglera persontrafiken på tåg. Beslutet innebär att SJ inte längre kommer att ha ensamrätt på den kommersiella persontrafiken från och med oktober nästa år.  \r\n</div>\r\n<div class=\"indrag\">Förhandlingar mellan trafikhuvudmän och SJ pågår nu för fullt. SJ:s anpassning till avregleringen betyder i klartext att man inte har för avsikt att trafikera olönsamma sträckor. Det här är upprörande. Konsekvenserna för många pendlare är påtagligt negativa.  \r\n</div>\r\n<div class=\"indrag\">I Kungsör och Arboga, två kommuner i Västmanland, kommer de nuvarande femton tågstoppen att reduceras till två, därför att det endast är de två som är lönsamma. Resten är olönsamma.  \r\n</div>\r\n<div class=\"indrag\">Tycker statsrådet att det är rimligt att människor som bor längs de här icke lönsamma sträckorna ska få betydligt sämre möjligheter att ta tåget till jobbet, till sina högskolestudier eller till sina vänner?  \r\n</div>\r\n<h2><a name=\"anf56\"></a><a name=\"{490FAE76-E5C0-41BA-B037-80DFC6FDE08F}\"></a>Anf.  56  Statsrådet ÅSA TORSTENSSON (c):</h2>\r\n<div class=\"indrag\">Herr talman! Tack för frågan! Alliansen och jag har mycket starkt fokus på att förbättra järnvägstrafiken i landet. Det är därför vi också skapar möjligheter för flera utövare att möta just olika resenärers behov. Det är det jag ser fram emot, att det finns olika utbud, olika operatörer som levererar olika service, allt i syfte att stärka resenären och ha resenären i centrum. Jag ser verkligen fram emot att flera aktörer jämte SJ finns med framöver när det gäller att erbjuda bra förutsättningar och bra service för ett ökat pendlande till exempel.  \r\n</div>\r\n<h2><a name=\"anf57\"></a><a name=\"{23CAF992-64DB-4114-A673-3E4C92360503}\"></a>Anf.  57  PIA NILSSON (s):</h2>\r\n<div class=\"indrag\">Herr talman! Än så länge har alltså SJ ensamrätt på den här kommersiella persontrafiken och en av anledningarna till det är att skapa ekonomiska möjligheter att trafikera även olönsamma sträckor, och de är betydligt flera i antal än de lönsamma. Nu tror statsrådet Åsa Torstensson att det kommer ett sjok av operatörer som vill ta över de här olönsamma sträckorna. Det tror jag inte ett dugg på. När SJ nu backar, varför skulle någon annan ta vid på de olönsamma sträckorna?  \r\n</div>\r\n<div class=\"indrag\">Människor kommer helt enkelt att få betydligt sämre möjligheter att åka tåg, i synnerhet om de bor en bit utanför storstäderna. Det tycker jag är lite märkligt. Därför ställer jag frågan igen: Vilket ansvar har Åsa Torstensson för att upprätthålla en fungerande tågtrafik i hela landet?  \r\n</div>\r\n<h2><a name=\"anf58\"></a><a name=\"{28018D3F-2B87-412F-A426-6E385E4AFC57}\"></a>Anf.  58  Statsrådet ÅSA TORSTENSSON (c):</h2>\r\n<div class=\"indrag\">Herr talman! I allra högsta grad ger vi bra förutsättningar, ett bra regelsystem just i syfte att skapa bra järnvägstrafik och bra övergångar mellan väg och järnväg. Det är i allra högsta grad det vi nu håller på och planerar. Det är ett pågående arbete.  \r\n</div>\r\n<div class=\"indrag\">En del av detta är just att öppna upp och skapa bra förutsättningar för flera aktörer. Jag kan också visa på andra linjer där SJ tidigare via upphandling har fått betalt för att man har bedömt att det inte skulle vara kommersiellt. När Rikstrafiken har gjort en annan bedömning kan man plötsligt trafikera trots att det inte varit någon upphandling.  \r\n</div>\r\n<div class=\"indrag\">Det blir nog en växelverkan ett tag där vi kan se att det öppnas upp för flera aktörer. Det finns andra serviceleveranser som identifierar resenären på ett nytt sätt. Låt oss se hur detta utvecklas, eftersom vi tar steg för steg innan vi öppnar för fullständig konkurrens.  \r\n</div>\r\n<h2><a name=\"under21\"></a><a name=\"{DD64BCC4-E976-46EF-8B2F-E50F034988EE}\"></a>Meddelarskydd i skattefinansierad privat verksamhet</h2>\r\n<h2><a name=\"anf59\"></a><a name=\"{31238E99-08FC-456A-96CD-EF5B04EBF8C6}\"></a>Anf.  59  CHRISTINA ZEDELL (s):</h2>\r\n<div class=\"indrag\">Herr talman! Jag skulle vilja ställa min fråga till statsrådet Maria Larsson.  \r\n</div>\r\n<div class=\"indrag\">Ett resultat av Vårdval Stockholm och senast nu också lagen om valfrihet är att alltmer av vår gemensamt finansierade välfärd bedrivs i entreprenadform. Privata firmor, aktiebolag och ekonomiska föreningar sköter barnomsorg, skola och äldreomsorg som är finansierad av skattebetalarna.  \r\n</div>\r\n<div class=\"indrag\">Valfrihet är bra, men det förutsätter som jag ser det att det ska finnas goda möjligheter att kontrollera och följa upp hur skattebetalarnas pengar används. Vi är säkert överens om att verksamhet som rör exempelvis barn, gamla och funktionshindrade måste hålla högsta kvalitet. En viktig del av kvalitetsuppföljningen är att personalen vågar slå larm om man ser några missförhållanden. För att det ska fungera i verkligheten krävs det ett meddelarskydd. Det här skyddet finns i den offentliga verksamheten och det innebär att om en anställd upptäcker ett missförhållande, till exempel inom den offentligt drivna äldreomsorgen   \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">(TALMANNEN: Var vänlig kom till frågan!)  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\"> kan den personen avslöja det utan att behöva vara rädd för rättsliga påföljder eller för att förlora jobbet.  \r\n</div>\r\n<div class=\"indrag\">I den privata företagsvärlden gäller varken offentlighetsprincipen eller meddelarskydd. Därför är min fråga, herr talman: Tänker regeringen vidta några åtgärder för att meddelarskyddet även ska gälla inom sådan privat driven verksamhet som finansieras av skattebetalarna?  \r\n</div>\r\n<h2><a name=\"anf60\"></a><a name=\"{B1DB2349-66E6-42B4-9FEB-E8150C97F5D2}\"></a>Anf.  60  Statsrådet MARIA LARSSON (kd):</h2>\r\n<div class=\"indrag\">Herr talman! Jag tycker att det var väldigt roligt att höra en socialdemokrat här i kammaren säga att valfrihet är bra. Jag beklagar att Socialdemokraterna tillsammans med de övriga vänsterpartierna röstade emot den lag om valfrihetssystem som det röstades om här i kammaren förra året. Det är bra därför att det ger de enskilda människor som behöver samhällets tjänster möjlighet att välja vilket äldreboende de ska bo på, vem som ska hjälpa dem med morgonduschen via hemtjänsten. Det var väldigt roligt att höra det bekräftandet. Jag noterar det alldeles särskilt.  \r\n</div>\r\n<div class=\"indrag\">En väl fungerande tillsyn är A och O. Inom lagen för valfrihetstjänster är det fortsatt så att det är kommunerna som är huvudansvariga för exempelvis äldreomsorgen, även om man överlåter den till annan entreprenör. Villkoren strävar vi efter ska vara så likartade som möjligt. Vi bygger en ny tillsynsorganisation från och med den 1 januari 2010 som får mer muskler finansiellt och också möjlighet att se till både hälso- och sjukvården och äldreomsorgen samlat, eftersom glappet däremellan ofta har lett till att människor trillat mellan stolarna.  \r\n</div>\r\n<h2><a name=\"anf61\"></a><a name=\"{579F0DAE-A9AB-4A57-8A58-A3656C3460B3}\"></a>Anf.  61  CHRISTINA ZEDELL (s):</h2>\r\n<div class=\"indrag\">Herr talman! Nu handlade inte min fråga om valfrihet utan om meddelarskyddet, och jag förstår fortfarande inte varför regeringen inte vill att vi ska ha insyn i de privata företag som finansieras av oss alla gemensamt. I den offentliga verksamheten finns offentlighetsprincip och meddelarskydd för att allmänheten och medierna ska få god möjlighet att granska hur våra gemensamma skattemedel används och hur verksamheten ska hålla god kvalitet.  \r\n</div>\r\n<div class=\"indrag\">Hade vi haft meddelarskydd hade kanske ett antal skandaler i vården med entreprenörer som har misskött sig kunnat undvikas. Jag förstår inte varför vissa av de verksamheter som vi gemensamt finansierar ska undantas från den här insynen.  \r\n</div>\r\n<h2><a name=\"anf62\"></a><a name=\"{FDC5B700-E7FE-4EEB-AC15-CA5CF2E58B3B}\"></a>Anf.  62  Statsrådet MARIA LARSSON (kd):</h2>\r\n<div class=\"indrag\">Herr talman! Min avsikt är att göra så lika villkor som det bara är möjligt inom ramen för den nya valfrihetslagstiftning som vi har lagt fram förslag om och som gagnar den enskilda brukaren återigen.  \r\n</div>\r\n<div class=\"indrag\">En sak är tillsynsreformen, som jag nämnde. En annan sak är den lex-Sarah-lagstiftning som vi nu kommer att förändra och lägga fram förslag om. Den handlar också om möjligheten att anmäla, även om jag hoppas att de flesta anmälningar faktiskt uppmuntras både i privat företagsamhet och i offentlig verksamhet. Vi vet att missförhållanden ibland tystas ned och att personal inte vågar anmäla. Jag hoppas att det ska finnas en sådan öppenhet att man vågar anmäla. Om det skulle vara så att man inte vågar ska man ha möjlighet att göra en anmälan utan att ange varifrån den kommer. Till och med det ska vara möjligt.  \r\n</div>\r\n<div class=\"indrag\">Frågan om meddelarskydd utreddes under socialdemokratisk regering. Ni valde att inte göra något, för ni såg att det fanns komplikationer och svårigheter i den här frågan. Vi har gjort samma bedömning.  \r\n</div>\r\n<h2><a name=\"under22\"></a><a name=\"{61F28BC4-5BE9-4938-8582-05C0572C902E}\"></a>EU:s utvidgning</h2>\r\n<h2><a name=\"anf63\"></a><a name=\"{9B362E7A-CD37-4498-92AF-A6F6B26A40A9}\"></a>Anf.  63  ANNA KINBERG BATRA (m):</h2>\r\n<div class=\"indrag\">Herr talman! Jag har en fråga till utrikesministern.  \r\n</div>\r\n<div class=\"indrag\">I dag behandlar riksdagen Lissabonfördragets tillämpning. Det är väl en bra dag att fråga om EU:s utvidgning, som underlättas politiskt av att Lissabonfördraget snart träder i kraft.  \r\n</div>\r\n<div class=\"indrag\">När Sverige tillträdde som ordförandeland i somras visste nog alla att vi förespråkar den grundregel i EU som säger att intresserade länder som uppfyller våra krav ska kunna bli medlemmar. Men det har varit dålig fart på utvidgningen de senaste åren. Sverige förväntades sätta fart på den. Sedan fanns det de som var lite pessimistiska i somras och undrade om det svenska ordförandeskapet skulle kunna få fart på utvidgningen.  \r\n</div>\r\n<div class=\"indrag\">Nu när vi får verktyg för ett större EU på plats, och det svenska ordförandeskapet har passerat halvtid, undrar jag förstås hur det går. Jag vill i första hand fråga om det turkiska arbetet. Inför att den turkiske Europaministern och förhandlaren Egemen Bagis kommer hit i morgon kan det vara bra att få senaste nytt om Turkiet.  \r\n</div>\r\n<h2><a name=\"anf64\"></a><a name=\"{A24369D3-EFE1-4826-923D-1E4452E5E3E4}\"></a>Anf.  64  Utrikesminister CARL BILDT (m):</h2>\r\n<div class=\"indrag\">Herr talman! Jag hade just tänkt att svara med att den turkiske Europaministern kommer hit i morgon för fortsatta diskussioner om detta, men jag blev något fallen i ämbetet i denna del.   \r\n</div>\r\n<div class=\"indrag\">Låt mig då säga att utvidgningsprocessen fortsätter. Det har varit en del koncentration på västra Balkan där vi hoppas att vi har löst upp en del knutar mellan Slovenien och Kroatien. Vi har skickat den isländska ansökan vidare till kommissionen, och vi hoppas att inom kort kunna göra detsamma med den albanska. Vi arbetar med Serbien. Vi hade hoppats att det kunde gå snabbare fram med Bosnien, men där är motsättningarna inom landet ännu alltför stora. Sedan hoppas vi att göra ytterligare framsteg vad gäller Turkiet. Vi är lite hoppfulla inför de Cypernförhandlingar som kommer att få stor långsiktig betydelse också för den turkiska anslutningsprocessen.  \r\n</div>\r\n<h2><a name=\"anf65\"></a><a name=\"{1705BFC0-1436-4F42-BF6A-4D46C56FB180}\"></a>Anf.  65  ANNA KINBERG BATRA (m):</h2>\r\n<div class=\"indrag\">Herr talman! Tack så mycket för svaren! Däri snodde utrikesministern ingången till min följdfråga. Den skulle handla om Balkan.  \r\n</div>\r\n<div class=\"indrag\">Jag noterar med glädje att de slovenska och kroatiska premiärministrarna var i Stockholm så sent som i förra veckan  om jag minns rätt  och undertecknade en överenskommelse om den gränskonflikt som har blockerat Kroatiens ansökan. Nu går det illvilliga rykten även om detta. Det är inte så färdigt som det låter. Jag skulle vilja be utrikesministern kommentera och förtydliga. Är vägen mer öppen för Kroatien?  \r\n</div>\r\n<div class=\"indrag\">Jag har en följdfråga om Turkiet. Är det något särskilt kapitel, till exempel miljökapitlet, som står närmast i tur att öppna, så att det går att förklara mer på vanlig svenska för vanliga människor vad förhandlingarna innebär och leder fram till?  \r\n</div>\r\n<h2><a name=\"anf66\"></a><a name=\"{5E1D6189-292F-437F-A586-A275AEB60610}\"></a>Anf.  66  Utrikesminister CARL BILDT (m):</h2>\r\n<div class=\"indrag\">Herr talman! Det är alldeles riktigt att öppnandet av miljökapitlet är i fokus för våra diskussioner med Turkiet, men vi diskuterar självfallet också en lång rad andra områden. Det här är intimt förknippat med den genomgripande reformprocess som pågår i Turkiet. De är i färd med att ta nya viktiga steg i framför allt den viktiga kurdiska frågan.  \r\n</div>\r\n<div class=\"indrag\">Vad gäller den kroatiska anslutningsförhandlingen ser jag inga hinder för denna mer än de hinder som kan ligga i att Kroatien måste uppfylla de krav som ställs på ett antal av de kapitel som är föremål för förhandlingar.  \r\n</div>\r\n<div class=\"indrag\">När det gäller gränskonflikten mellan Slovenien och Kroatien, som vi har ägnat åtskillig uppmärksamhet, har vi ett avtal som har undertecknats av bägge premiärministrarna. Men detta är föremål för ratifikationsprocesser i respektive parlament. I ett parlament är det som bekant så att oppositionspartier kan ställa till en förfärlig massa problem. Det är inte så att Sverige är unikt i detta sammanhang, utan detta fenomen föreligger också i denna del av Europa.  \r\n</div>\r\n<h2><a name=\"under23\"></a><a name=\"{5123CB39-D424-4B4B-9B42-EA8CE9A9E9B3}\"></a>Svensk vaccintillverkning</h2>\r\n<h2><a name=\"anf67\"></a><a name=\"{54BD1021-94F0-43D6-81DF-99213620DE63}\"></a>Anf.  67  ELINA LINNA (v):</h2>\r\n<div class=\"indrag\">Herr talman! Jag vill ställa en fråga till folkhälsominister Maria Larsson.  \r\n</div>\r\n<div class=\"indrag\">Sverige är nu mitt uppe i vaccineringen mot den nya influensan. Epidemin är allvarlig, men det verkar ändå vara en relativt ofarlig influensa jämfört med de influensavarianter vi måste vara beredda på.  \r\n</div>\r\n<div class=\"indrag\">Regeringen har ett avtal med ett multinationellt läkemedelsföretag om att leverera vaccin till oss. Det har fungerat, visserligen med vissa förseningar men ändå tillfredsställande. Avtalet är hemligt. Så länge det inte finns någon stor brist på vaccin kommer nog avtalen att hållas. Men om det blir en riktigt allvarlig pandemi måste vi vara beredda på att vaccinet inte räcker. WHO har uppmanat världens länder att öka kapaciteten i vaccinproduktionen.  \r\n</div>\r\n<div class=\"indrag\">Under den förra mandatperioden tog den dåvarande regeringen initiativ till ett projekt om svensk vaccintillverkning. Är det inte dags, Maria Larsson, att börja planera svensk vaccintillverkning?  \r\n</div>\r\n<h2><a name=\"anf68\"></a><a name=\"{26718B6C-EAB9-4783-9E64-2B2F2BFB1B07}\"></a>Anf.  68  Statsrådet MARIA LARSSON (kd):</h2>\r\n<div class=\"indrag\">Herr talman! Först hoppas jag att vi är överens om att om vi i det läge som var då bestämt oss för att upprätta en svensk vaccinfabrik hade vi stått utan vaccin i dag. Alla utländska och svenska experter avrådde oss från att göra det då eftersom det fanns en stor osäkerhet vad gäller tekniken. Det teknikskifte som alla väntade på då har inträffat precis nu. Det är fortfarande omgärdat av rätt stora svårigheter. Det var ett alldeles riktigt vägval vi gjorde då.  \r\n</div>\r\n<div class=\"indrag\">Därmed inte sagt att frågan inte är värd att pröva igen för framtiden. Precis som Elina Linna antyder har den väg som vi valde med att sluta ett avtal med en stor leverantör visat sig ha hög leveranssäkerhet, även om det har varit en försening vid ett tillfälle. Vi får vad vi har blivit lovade, och det har fungerat väl. Totalt har produktionskapaciteten i världen ökat dramatiskt, även om vi ser i händelse av en pandemi att vaccin fortfarande fattas.  \r\n</div>\r\n<h2><a name=\"anf69\"></a><a name=\"{562A1524-A26F-48B0-B11A-48F581C5D6E1}\"></a>Anf.  69  ELINA LINNA (v):</h2>\r\n<div class=\"indrag\">Herr talman! Teknikskiftet har hänt nu. Det innebär att det är dags att börja planera för framtiden. Risken för en allvarlig pandemi någon gång i framtiden är högst reell. Därför är det viktigt att garantera en säker vaccintillverkning.   \r\n</div>\r\n<div class=\"indrag\">En svensk eller nordisk vaccinfabrik skulle givetvis kunna producera vacciner också för andra ändamål än för pandemier och säsongsinfluensa. En vaccintillverkning i Sverige skulle även innebära att många jobb skapas och att viktiga kompetenser inom läkemedelsområdet kan finnas kvar i landet. Jag menar också att på så sätt kan grundläggande säkerhetsfrågor skötas av allmänintresset, och de multinationella företagsjättarnas vinstintressen kan hållas utanför.  \r\n</div>\r\n<h2><a name=\"anf70\"></a><a name=\"{6A9CF973-8309-4100-85AB-56A98F22128E}\"></a>Anf.  70  Statsrådet MARIA LARSSON (kd):</h2>\r\n<div class=\"indrag\">Herr talman! Vi har ingen kompetens för influensavaccintillverkning i det här landet. Det finns inget företag som har tillverkat influensavaccin i Sverige. Vi har vaccintillverkare, men inte på influensavaccinsidan.  \r\n</div>\r\n<div class=\"indrag\">Det här är produktion som kräver stor kompetens. Vi hade hoppats att ett företag skulle vilja etablera sig i Sverige, men det var ingen som visade intresse när förfrågan gick ut. Det handlar alltså om att i så fall licenstillverka via ett annat företag.  \r\n</div>\r\n<div class=\"indrag\">Som jag antydde omgärdas detta av en tuff godkännandeprocess. Det är anledningen till att vi valde en tillverkare som har lång erfarenhet och har en relativt stor tillverkningsenhet. Vi har sett att flera tillverkare har haft problem med godkännandeprocessen. Det är alltså ingen enkel tillverkning. Därför måste frågan prövas under noggranna betingelser, inte minst ur skattebetalarnas synvinkel. Hur är bästa sättet att få både leveranssäkerhet och god ekonomi vid en framtida pandemi? Hittills har den väg vi har valt visat sig vara den rätta.  \r\n</div>\r\n<h2><a name=\"under24\"></a><a name=\"{30BD7515-ECB2-418B-B636-78DE4D774427}\"></a>Tillgängligheten för funktionshindrade i kollektivtrafiken</h2>\r\n<h2><a name=\"anf71\"></a><a name=\"{B8B9E6C5-F1EC-4AF6-B8D5-1D18F4F3F0D0}\"></a>Anf.  71  KARIN SVENSSON SMITH (mp):</h2>\r\n<div class=\"indrag\">Herr talman! I USA finns sedan 19 år tillbaka en lagstiftning som reglerar funktionshindrades rättigheter, ADA, Americans with Disabilities Act. Här i Sveriges riksdag har vi bestämt att funktionshindrade ska ha full tillgänglighet 2010, och det har vi gjort i partipolitisk enighet.  \r\n</div>\r\n<div class=\"indrag\">Nu tänkte jag ta upp frågan i förhållande till kollektivtrafiken och avregleringen. Ministern sade tidigare att syftet med avregleringen är att möta olika resenärers behov och att öka kundnöjdheten. Hur ser avregleringen av tågtrafiken ut i relation till de funktionshindrades rättigheter och vårt gemensamma mål att det ska finnas full tillgänglighet i kollektivtrafiken redan nästa år?  \r\n</div>\r\n<h2><a name=\"anf72\"></a><a name=\"{71611DEF-274C-4A63-906F-29C7C5F4C8E2}\"></a>Anf.  72  Statsrådet ÅSA TORSTENSSON (c):</h2>\r\n<div class=\"indrag\">Herr talman! Vi har ett pågående arbete i EU angående passagerares rättigheter i fråga om tågresor som ska träda i kraft under hösten. Vi hanterar nu dessa frågor inom busstrafiken. Sammantaget stärker allt detta alla passagerares rättigheter, specifikt de funktionshindrades rättigheter.  \r\n</div>\r\n<h2><a name=\"anf73\"></a><a name=\"{8D3055FC-F7DE-45C5-A528-0BE2A62B4959}\"></a>Anf.  73  KARIN SVENSSON SMITH (mp):</h2>\r\n<div class=\"indrag\">Herr talman! Det finns många synpunkter på SJ, men X2000 har åtminstone möjlighet att ta rullstolar. Men sedan den 1 juli har Veolia fått rätt att köra mellan Malmö och Stockholm, och där tar man inte emot rullstolar alls. Man har alltså minskat tillgängligheten. Man tar över huvud taget inte emot resenärer med funktionshinder som behöver rullstol.  \r\n</div>\r\n<div class=\"indrag\">På förfrågan från dessa människor om varför de ska utestängas från kollektivtrafiken svarar Veolia att Banverket inte har några sådana krav. För övrigt kör Veolia med vagnar som är byggda på 1960-talet, och därför finns det inte möjlighet att ta emot rullstolar. Ökar eller minskar detta tillgängligheten för människor med funktionshinder?  \r\n</div>\r\n<h2><a name=\"anf74\"></a><a name=\"{D98F64E8-BA55-4FE4-8DA7-0D824400B6DC}\"></a>Anf.  74  Statsrådet ÅSA TORSTENSSON (c):</h2>\r\n<div class=\"indrag\">Herr talman! Sammantaget kommer naturligtvis ökad konkurrens och fler aktörer på våra järnvägar att skapa oerhört tydliga förutsättningar för att möta olika människors behov. Det kommer att få mycket tydligt genomslag, för att man möter olika människors behov. Vi kommer att få se olika service.  \r\n</div>\r\n<div class=\"indrag\">Låt mig komma tillbaka till den konkreta frågeställningen. Via EU har vi mycket tydliga regler om passagerarnas rättigheter. Vi har antagit dem när det gäller rättigheterna på tåg, och vi kommer att fortsätta hantera busspassagerares rättigheter. Jag har förhoppningen att vi ska kunna sluta en överenskommelse också om det under det svenska ordförandeskapet. Det kommer att stärka de funktionshindrades rättigheter likaväl som alla andra passagerares rättigheter.  \r\n</div>\r\n<h2><a name=\"under25\"></a><a name=\"{B5B64CD8-05C1-4797-BA8B-E0F49882490E}\"></a>Konsekvenser av utförsäkring</h2>\r\n<h2><a name=\"anf75\"></a><a name=\"{8D2F5D18-0ECF-4776-9B39-D6D2E7B8A418}\"></a>Anf.  75  MATILDA ERNKRANS (s):</h2>\r\n<div class=\"indrag\">Herr talman! Jag vill rikta min fråga till socialförsäkringsminister Cristina Husmark Pehrsson.   \r\n</div>\r\n<div class=\"indrag\">54 000 människor når stupstocken nästa år. De kastas ut ur sjukförsäkringen  inte för att de har blivit friska eller fått tillbaka arbetsförmågan utan för att en borgerlig regering och en borgerlig riksdagsmajoritet har bestämt att deras dagar är slut. Många människor är oroliga och kritiska.   \r\n</div>\r\n<div class=\"indrag\">Därför ordnades här i riksdagen i förra veckan en utfrågning om sjukförsäkringen och de förändringar som nu görs och om vad som ska hända med de människor som nu ställs i kön till Arbetsförmedlingen. Du som ansvarig minister valde att inte delta på den utfrågningen. Du valde att inte lyssna på de frågor som ställdes och att inte heller svara på dem. Därför ställer jag mina frågor nu.  \r\n</div>\r\n<div class=\"indrag\">Försäkringskassan har gjort bedömningen att regeringen överskattar det antal sjuka människor som kommer att kunna gå tillbaka till arbete. Hur ser ministern på det?  \r\n</div>\r\n<div class=\"indrag\">Försäkringskassan säger vidare att det kommer att bli stora glapp mellan utbetalningarna. Hur ska människor klara sig?  \r\n</div>\r\n<h2><a name=\"anf76\"></a><a name=\"{7A3EF3E1-DBE8-48CE-BF00-7D3A812CA6D7}\"></a>Anf.  76  Statsrådet CRISTINA HUSMARK PEHRSSON (m):</h2>\r\n<div class=\"indrag\">Herr talman! När jag blev minister var 770 000 personer långtidssjukskrivna eller förtidspensionerade. När de fick nej från Försäkringskassan till förlängd tidsbegränsad förtidspension, till långtidssjukskrivning eller till sjukpenning lämnades de ut i tomma intet. De lämnades utan aktivitet och utan rehabilitering. De allra flesta fick förtidspension med 64 procents ersättning. Det var dessutom ett sakligt skäl för uppsägning. Jag tycker att det var ett väldigt inhumant sätt att behandla människor.  \r\n</div>\r\n<div class=\"indrag\">Därför gör vi nu i Sverige något alldeles unikt. Vi sammanför Arbetsförmedlingen och Försäkringskassan, precis som många har önskat, för att människor inte ska ramla utanför eller hamna mellan stolarna. Personer som når två och ett halvt års sjukskrivning och som har arbetsförmåga överlämnar vi till Arbetsförmedlingen. De som inte har det blir kvar i en förlängd sjukpenning.   \r\n</div>\r\n<div class=\"indrag\">De som förs över till Arbetsförmedlingen ska få en introduktion utifrån vars och ens möjligheter. De får dessutom ersättning i form av aktivitetsstöd  den möjligheten finns fortfarande  eller genom en möjlighet att på mycket kort varsel på tre månader komma in i a-kassan för att få ytterligare chans att sedan komma in i en jobb- och utvecklingsgaranti i ytterligare kanske ett och ett halvt år. Det kommer att komma tillbaka personer till Försäkringskassan. Försäkringskassan bedömer att det är ungefär 30 procent. Ja, men det är för dem som sjukförsäkringen är till.  \r\n</div>\r\n<h2><a name=\"anf77\"></a><a name=\"{CCD5E16F-11AB-4455-A890-2FBA222C10D6}\"></a>Anf.  77  MATILDA ERNKRANS (s):</h2>\r\n<div class=\"indrag\">Herr talman! Eftersom talmannen har lite svårt att hålla ordning i klassen ber jag allra ödmjukast att ministern ska svara på de frågor jag ställer.  \r\n</div>\r\n<div class=\"indrag\">Självklart är det så att de människor som kan arbeta ska arbeta. Men var och en av oss kan bli sjuk. Vi kan drabbas av en arbetsskada. Då ska det finnas en trygghet och en reell möjlighet att komma tillbaka till arbete. Jag vill ha en generell sjukförsäkring med standardtrygghet och inkomstbortfallsprincip. Dessutom satsar vi mer än 1 miljard mer på rehabilitering än vad regeringen gör.   \r\n</div>\r\n<div class=\"indrag\">Det jag vill komma tillbaka till är: Skippa snicksnacket! Ta ansvar för din politik och svara på mina frågor!  \r\n</div>\r\n<div class=\"indrag\">Försäkringskassan hävdar att regeringen har överskattat det antal sjuka som långsiktigt kan återgå i arbete. Hur ser statsrådet på det? Försäkringskassan säger vidare att det kommer att bli glapp i utbetalningarna, stora glapp. Hur ska människor klara sig?  \r\n</div>\r\n<h2><a name=\"anf78\"></a><a name=\"{6CABEFA2-DA85-4791-8800-6A82606E2D33}\"></a>Anf.  78  Statsrådet CRISTINA HUSMARK PEHRSSON (m):</h2>\r\n<div class=\"indrag\">Herr talman! Regeringen satsar 1,6 miljarder på rehabilitering. Oppositionen har bett att jag ska utforma någon form av moratorium och låta alla personer vara kvar i sjukförsäkringen medan arbetslösheten stiger. Jag kan inte tycka att det är humant.  \r\n</div>\r\n<div class=\"indrag\">I stället ser vi till att rusta personerna på ett bra och riktigt sätt utifrån vars och ens förmåga, om man har arbetsförmåga eller kan utveckla det. Den dag då högkonjunkturen kommer har också dessa personer redskap och muskler för att komma ut på arbetsmarknaden.   \r\n</div>\r\n<div class=\"indrag\">Skulle vi, som Socialdemokraterna vill, fortsatt låsa in dessa personer i fem, tio eller tolv års sjukskrivning, som det var förut, så skulle de inte ha någon chans att komma ut på arbetsmarknaden den dag högkonjunkturen kommer.  \r\n</div>\r\n<h2><a name=\"under26\"></a><a name=\"{59DF5184-2591-4E08-A33F-29392E5AE0E1}\"></a>Avtalen mellan staten och Svenska kyrkan</h2>\r\n<h2><a name=\"anf79\"></a><a name=\"{DDFD2CF2-893D-4B85-9435-E5800EE6C17E}\"></a>Anf.  79  GÖRAN PERSSON i Simrishamn (s):</h2>\r\n<div class=\"indrag\">Herr talman! Min fråga går till kulturministern. Den gäller den förändring av relationen mellan staten och Svenska kyrkan som skedde vid millennieskiftet. Då slöts avtal i olika frågor, bland annat gällande kyrkoantikvarisk ersättning, tjänstledigheten för förtroendevalda och det övergripande ansvaret för vad som händer vid skiljandet av Svenska kyrkan från staten. Utgångspunkten var att det inte skulle bli några försämringar för verksamheterna i Svenska kyrkan.  \r\n</div>\r\n<div class=\"indrag\">Avtalen löper ut under detta år. Det är bara fem sex veckor kvar. Såvitt vi kan se har helhetsbedömningen och konsekvensanalyserna lyst med sin frånvaro. Min fråga till kulturministern är: Hur har ni från Kulturdepartementet tänkt nu när avtalen löper ut?  \r\n</div>\r\n<h2><a name=\"anf80\"></a><a name=\"{7D385545-B271-464F-BBF5-A2546C71B6DE}\"></a>Anf.  80  Kulturminister LENA ADELSOHN LILJEROTH (m):</h2>\r\n<div class=\"indrag\">Herr talman! Vi har haft ett antal dialoger med Svenska kyrkans olika företrädare. Det har varit dialoger där även Finansdepartementet har deltagit.   \r\n</div>\r\n<div class=\"indrag\">Den här frågan togs upp redan i slutet av förra seklet. Det slöts då en form av överenskommelse om vad som skulle gälla under de kommande tio åren, det vill säga fram till detta årsskifte.   \r\n</div>\r\n<div class=\"indrag\">I detta låg bland annat en höjning av den kyrkoantikvariska ersättningen, det vill säga en ersättning för att kyrkorna ska kunna vårda såväl inventarier som fönster, tak och mycket annat som kanske annars riskerar att förstöras. Denna summa har räknats upp och uppgår nu till ca 460 miljoner per år, en summa som vi i budgeten föreslår också ska gälla för de kommande fem åren för att ge Svenska kyrkan goda möjligheter att ha långsiktig planering. I samtalen har givetvis även länsstyrelserna och Riksantikvarieämbetet deltagit.  \r\n</div>\r\n<h2><a name=\"anf81\"></a><a name=\"{AA3EEAD9-FAEF-4F6D-BBC6-AD80572C7C99}\"></a>Anf.  81  GÖRAN PERSSON i Simrishamn (s):</h2>\r\n<div class=\"indrag\">Herr talman! Jag tycker egentligen inte att man har tagit helhetsansvaret och gjort konsekvensanalyserna, kulturministern.   \r\n</div>\r\n<div class=\"indrag\">Till detta som gäller kulturarvet kommer också frågan om beskattning av prästlönetillgångar. Kort kan vi säga att det handlar om ett slags system för utjämning mellan fattigare och rikare stift. Det kommer att försvinna från årsskiftet, och vad innebär det? Det har inte gjorts någon analys av vad det innebär. Vi vet att kyrkans möjlighet att ta vara på vårt kulturarv kommer att minska, men vi vet inte vad som händer. Ingen har tagit reda på det.  \r\n</div>\r\n<div class=\"indrag\">Nu är detta ett avtal mellan staten och Svenska kyrkan, men även andra instanser, exempelvis Riksantikvarieämbetet, är involverade i det hela. Kanske till och med riksdagen borde vara involverad, men ingenting har hänt. Ingen har tagit ansvar för helhetsbedömningen. Ansvaret ligger på regeringen.  \r\n</div>\r\n<div class=\"indrag\">Nu kommer detta att diskuteras i kulturutskottet, i arbetsmarknadsutskottet och i konstitutionsutskottet. Varför har inte Kulturdepartementet tagit ett helhetsansvar som vid millennieskiftet?  \r\n</div>\r\n<h2><a name=\"anf82\"></a><a name=\"{18FDED14-C6A9-4E93-B0D5-752B4A3EE89F}\"></a>Anf.  82  Kulturminister LENA ADELSOHN LILJEROTH (m):</h2>\r\n<div class=\"indrag\">Herr talman! Jag måste säga att jag är lite förbryllad över Göran Perssons frågeställning. I nästa vecka ska vi diskutera kyrkoantikvariska frågor här i riksdagen. Det måste ändå vara handlingar som Göran Persson har sett.  \r\n</div>\r\n<div class=\"indrag\">Hela den här diskussionen har pågått sedan slutet av 1990-talet. Göran Perssons egen regering, Socialdemokraterna, var mycket aktiv i den diskussionen.  \r\n</div>\r\n<div class=\"indrag\">Vi har ökat den del som ska gå till kyrkoantikvarisk ersättning. Men redan den förra regeringen sade att det fanns övergångsregler. Det gällde bland annat prästlönetillgångar. Det fanns aldrig några löften om att man skulle bli skattebefriad framöver för sina tillgångar, och kyrkan har rätt stora tillgångar.  \r\n</div>\r\n<div class=\"indrag\">Jag förstår alltså inte riktigt frågan. Det här har diskuterats i utskottet. Det kommer att diskuteras i kammaren. Och det har inte utgått några löften tidigare om att skattebefrielsen skulle få finnas kvar.  \r\n</div>\r\n<h2><a name=\"under27\"></a><a name=\"{8056A52E-4851-47E2-A2BE-B61E3562608B}\"></a>Handikappkoordinatorer</h2>\r\n<h2><a name=\"anf83\"></a><a name=\"{9AD7FE67-CC7D-4283-BDE0-34228F9BE86A}\"></a>Anf.  83  FINN BENGTSSON (m):</h2>\r\n<div class=\"indrag\">Herr talman! Jag har en fråga till statsrådet Maria Larsson.  \r\n</div>\r\n<div class=\"indrag\">Jag besökte i veckan en familj med ett barn som har ryggmärgsbråck. Arrangemanget anordnades av Riksförbundet för Rörelsehindrade Barn och Ungdomar, deras regionavdelning i Östergötland.  \r\n</div>\r\n<div class=\"indrag\">Vi fick då tillfälle att diskutera med familjen och företrädare för RBU vad som stod högst upp på deras önskelista i fråga om prioriteringar i handikappolitiken från regeringens sida.  \r\n</div>\r\n<div class=\"indrag\">Det var uppenbart att en koordinatorsfunktion som skulle kunna hjälpa familjerna att integrera de många kontakter och det stöd som familjer med handikappade barn behöver stod allra högst upp på deras önskelista.  \r\n</div>\r\n<div class=\"indrag\">Min fråga till statsrådet Maria Larsson är: Vad har hon och alliansregeringen för planer för att möta behovet hos familjer med handikappade barn av just en koordinator för att integrera de många samhällsstöd som familjer med handikappade barn behöver?  \r\n</div>\r\n<h2><a name=\"anf84\"></a><a name=\"{DC80E54C-4EFB-40CD-A215-4756377B977A}\"></a>Anf.  84  Statsrådet MARIA LARSSON (kd):</h2>\r\n<div class=\"indrag\">Herr talman! Tack för frågan! Jag har också haft åtskilliga möten med föräldrar till handikappade barn. Att få ett handikappat barn är naturligtvis någonting som ställer väldigt stora krav på föräldraskapet. Man blir samordnare i barnets liv. Man har många myndighetskontakter samtidigt som man ska ge det här barnet både en god daglig omsorg och mycket hjälp.  \r\n</div>\r\n<div class=\"indrag\">Det är för många föräldrar som får barn med stora funktionsnedsättningar ett gigantiskt arbete. Jag har fått höra ganska många dylika berättelser om hur den dagliga tillvaron är komplex, svåröverblickbar och kräver enorma insatser av föräldrar, så jag har stor förståelse för problematiken och har funderat ganska mycket över den.  \r\n</div>\r\n<div class=\"indrag\">Utan att säga för mycket kan jag säga att detta är en fråga som vi på departementet tittar på just nu. Det finns funderingar kring hur ett stöd eventuellt skulle kunna gestalta sig. Men det är alldeles för tidigt att säga någonting om det, och det är naturligtvis någonting som måste utredas först.  \r\n</div>\r\n<h2><a name=\"anf85\"></a><a name=\"{00F008A3-041E-48BB-8BE8-BCADCFAE449A}\"></a>Anf.  85  FINN BENGTSSON (m):</h2>\r\n<div class=\"indrag\">Herr talman! Tack så hemskt mycket, statsrådet, för denna klarsyn! Jag tycker att det är väldigt intressant och viktigt att departementet aktivt agerar och funderar över en sådan här lösning som är så varmt önskad av intresseorganisationen för handikappade barn och ungdomar.  \r\n</div>\r\n<div class=\"indrag\">Alliansregeringen har redan sett till att få en lotsfunktion som fungerar i sjukvården. Man har i den aktuella budgetpropositionen också givit utökat stöd till personliga ombud för psykiatrins behov. Det ligger då väl i linje att resonera kring det som ministern och uppenbarligen departementet nu håller på med, nämligen koordinatorsfunktionen för familjer med handikappade barn.  \r\n</div>\r\n<div class=\"indrag\">Min följdfråga är om ministern, som månar mycket om värdighet och stöd och respekt inte minst för äldre, kan tänka sig att också i den här processen se den här problematiken som just en värdighetsfråga. Det handlar om familjer som är hårt utsatta och har svårt att koordinera funktionen själva när det gäller allt det samhällsstöd som de behöver.  \r\n</div>\r\n<h2><a name=\"anf86\"></a><a name=\"{F719B023-D36F-4EB7-AF03-4671CB17CF98}\"></a>Anf.  86  Statsrådet MARIA LARSSON (kd):</h2>\r\n<div class=\"indrag\">Herr talman! Egentligen är det en problematisk situation vi har hamnat i. Vi har byggt upp system som inte på ett naturligt sätt kontaktar varandra när det gäller en enskild person, vare sig det är en äldre eller ett barn med funktionsnedsättning. Man överbryggar inte det där som kan te sig som stora klyftor, utan det behöver inrättas särskilda lotsfunktioner som fungerar som bryggor.  \r\n</div>\r\n<div class=\"indrag\">Tyvärr är det lite där vi är i dag. Man kan naturligtvis fundera över bägge delar. Man kan fundera över att hitta bättre samarbetsfunktioner mellan olika myndigheter och olika vårdgivare men också naturligtvis se till att, i väntan på att vi får det på plats, fundera över de mer kortsiktiga lösningarna med samordnare och funktioner som kan hjälpa till på vägen.  \r\n</div>\r\n<div class=\"indrag\">Det här är naturligtvis mycket av en värdighetsfråga. Den enskilde måste få uppleva en helhet när man behöver samhällets omsorg och tjänster. Det är det som vi nu försöker fundera över för att se om vi kan hjälpa till ytterligare. Samtidigt skulle jag vilja säga att vi funderar över den större frågan. Här måste det finnas bryggor på ett mer naturligt sätt mellan flera olika myndigheter.  \r\n</div>\r\n<h2><a name=\"under28\"></a><a name=\"{41ED15FB-20D9-47E4-8A9E-5FF0B85866A6}\"></a>Avreglering av bilbesiktningen</h2>\r\n<h2><a name=\"anf87\"></a><a name=\"{CF5975C3-0147-4B64-88F4-74311D740F37}\"></a>Anf.  87  HANS STENBERG (s):</h2>\r\n<div class=\"indrag\">Herr talman! Jag vill rikta min fråga till infrastrukturministern.  \r\n</div>\r\n<div class=\"indrag\">Sverige har en av världens bäst fungerande bilbesiktningsverksamheter. Det är bra kvalitet, hög tillgänglighet i hela landet och, om man jämför med andra länder, låga priser för bilisterna.  \r\n</div>\r\n<div class=\"indrag\">Erfarenheterna från de länder där man har valt att avreglera den här verksamheten är förskräckande. Trots det väljer nu regeringen att lägga fram förslag om avreglering av bilprovningsverksamheten också i Sverige. Jag vill därför fråga infrastrukturministern: Borde inte regeringen, när man nu ser vilka effekter det här har fått i exempelvis Finland, tänka om och dra tillbaka detta minst sagt befängda förslag om att avreglera bilprovningsverksamheten i Sverige?  \r\n</div>\r\n<h2><a name=\"anf88\"></a><a name=\"{6DECB33C-A76D-4BF7-B7CC-C744ACC737D3}\"></a>Anf.  88  Statsrådet ÅSA TORSTENSSON (c):</h2>\r\n<div class=\"indrag\">Herr talman! Jag tror att det är ytterligare ett steg i att skapa bra förutsättningar för ytterligare aktörer att finnas på en marknad och därmed också erbjuda olika typer av service, eftersom människor har olika behov. Det handlar om tillgänglighet. Det handlar om ökat kvällsengagemang, lördagsverksamhet och så vidare.  \r\n</div>\r\n<div class=\"indrag\">I det sammanhanget har också nuvarande bilprovning mycket tydligt visat att man själv är intresserad av att ta sig an den här utmaningen. Man ser sig själv som en viktig aktör även fortsättningsvis och ser också att man har bra kompetens för att möta ytterligare konkurrens.  \r\n</div>\r\n<div class=\"indrag\">Det är då med förvåning som jag lyssnar på Socialdemokraternas rädsla. Man beskriver ju inte någon rädsla, utan ser snarare det här som en utmaning att stärka just förutsättningarna för ökad kundfokusering.  \r\n</div>\r\n<h2><a name=\"anf89\"></a><a name=\"{6C1D2A1C-C9C1-4A3A-B1BC-87EF7F9F3286}\"></a>Anf.  89  HANS STENBERG (s):</h2>\r\n<div class=\"indrag\">Herr talman! Det är frågan om vilket fokus man ska ha. Är det på företagen, eller är det på medborgarna, på konsumenterna?  \r\n</div>\r\n<div class=\"indrag\">Erfarenheterna från Finland, framför allt, talar sitt tydliga språk. Det har blivit ordentligt mycket dyrare att besikta bilen. Dessutom har antalet underkända fordon ökat kraftigt. Det kan lätt bli så när man överlåter myndighetsutövning till privata företag med vinstintressen, som har pengar att tjäna på att hitta fel på fordonen. En myndighetsutövning ska vara opartisk och inte grundas på vinstintressen, som jag ser det.  \r\n</div>\r\n<div class=\"indrag\">Avregleringen av bilprovningen är säkert bra för de företag som är inne i branschen, som ser möjligheter att göra affärer. Men för bilisterna och för medborgarna är det här en klar försämring. Regeringen borde dra tillbaka detta förslag.  \r\n</div>\r\n<h2><a name=\"anf90\"></a><a name=\"{37625A08-6ACB-4D08-AE62-F1AAA33C748F}\"></a>Anf.  90  Statsrådet ÅSA TORSTENSSON (c):</h2>\r\n<div class=\"indrag\">Herr talman! Det var bra att frågeställaren förtydligade sin oro. Uppenbarligen har frågeställaren inte läst propositionen. Där framgår nämligen tydligt att det är en mycket tydlig rollfördelning mellan myndighet och utförare, allt i syfte att just skapa mycket tydliga regelsystem. Vi har besiktningsorgan som utför besiktning av fordon, och de ska vara ackrediterade av Styrelsen för ackreditering. Det finns alltså ingen privat sammankoppling mellan utövare och den som ska kunna tjäna pengar på detta.  \r\n</div>\r\n<div class=\"indrag\">Underkända fordon ska inte vara på våra vägar. Det kanske är en bra förutsättning, för att nå ökad trafiksäkerhet och färre döda, att underkända fordon inte ska vara på vägarna.  \r\n</div>\r\n<div class=\"indrag\">Olika prissättningar får vi vara beredda på. Om man öppnar upp på lördagar och ger möjligheter för sena kvällar skapar det förutsättningar för ett annat utbud och en annan prissättning.   \r\n</div>\r\n<h2><a name=\"under29\"></a><a name=\"{8AD6EF65-9405-4809-ABB3-C5A8DE6989D6}\"></a>Godstrafiken på väg och järnväg</h2>\r\n<h2><a name=\"anf91\"></a><a name=\"{B4B6B2B3-82B5-4EB8-8F59-F052561A1715}\"></a>Anf.  91  LEIF PETTERSSON (s):</h2>\r\n<div class=\"indrag\">Herr talman! Min fråga går också till infrastrukturministern. Cargonet lägger ned sin kombirailtrafik mellan Stockholm och Luleå. Det innebär att man tvingar över mer gods på landsväg. E4:an mellan Stockholm och Luleå blir ännu mer en farled för långtradare och liknande fordon. Dessutom blir tre personer i Luleå arbetslösa på grund av detta.  \r\n</div>\r\n<div class=\"indrag\">Jag frågar nu infrastrukturministern: Vilka åtgärder tänker regeringen vidta för att få över mer gods på järnväg? Och att Cargonet lägger ned sin trafik, är det i linje med regeringens klimat- och miljöpolitik?  \r\n</div>\r\n<h2><a name=\"anf92\"></a><a name=\"{B8E4A7E7-25B0-4BB5-8908-4E22D354D3C6}\"></a>Anf.  92  Statsrådet ÅSA TORSTENSSON (c):</h2>\r\n<div class=\"indrag\">Herr talman! Det är en prioriterad och viktig fråga för regeringen. Vi har ett starkt fokus på det arbete som nu pågår ute i län och regioner. Det är fokus på det i den infrastrukturplanering som pågår.   \r\n</div>\r\n<div class=\"indrag\">Det handlar om att knyta ihop väg och landsväg, järnväg och sjöfart. Det är därför vi har varit så tydliga med att få in den regionala nivån och få med näringslivet i de här planeringarna, allt i syfte att skapa smidighet så att vi för över rätt transport från väg till järnväg. Det är helt i linje med det frågeställaren efterlyser.  \r\n</div>\r\n<h2><a name=\"anf93\"></a><a name=\"{9C803F78-4BC6-4F27-9869-1E2D0B8385C3}\"></a>Anf.  93  LEIF PETTERSSON (s):</h2>\r\n<div class=\"indrag\">Herr talman! Men det sker ju inte. Det som sker nu är att landsvägen tar över trafik som i dag sker på järnväg genom att Cargonet lägger ned sin trafik mellan Stockholm och Luleå. Det är vad som händer.  \r\n</div>\r\n<div class=\"indrag\">Infrastrukturministern har inför tre olika frågeställare på ett tydligt sätt visat på regeringens haveri när det gäller transportfrågorna. Både Pia Nilsson och Karin Svensson Smith ställde frågor som ministern bara hade ett svar på: Marknaden sköter detta bättre.  \r\n</div>\r\n<div class=\"indrag\">Marknaden är en dålig aktör på detta område, för det visar sig att marknaden bara tar de lönsamma sträckorna. Den här sträckan är inte lönsam enligt det företag som trafikerar den. Men den är mycket lönsam för samhället och för oss vanliga bilister. Vi vill inte ha långtradarna ute på vägarna.  \r\n</div>\r\n<div class=\"indrag\">Har regeringen verkligen någon strategi för att få över mer lastbilstrafik från väg till järnväg? I så fall: Hur ser den ut?  \r\n</div>\r\n<h2><a name=\"anf94\"></a><a name=\"{95282821-8A7F-4995-B341-F22E6BCF2DF1}\"></a>Anf.  94  Statsrådet ÅSA TORSTENSSON (c):</h2>\r\n<div class=\"indrag\">Herr talman! Till skillnad från den tidigare socialdemokratiska regeringen lägger vi pengar på drift och underhåll av järnvägarna. Det är det bästa och snabbaste sättet att kunna möta den efterfrågan som finns.  \r\n</div>\r\n<div class=\"indrag\">Det är en liten uppförsbacke, eftersom socialdemokratiska regeringar och ledamöter tidigare inte har varit så intresserade av att sköta underhållet av våra järnvägar. Nu lägger vi stora resurser på det just i syfte att skapa bra förutsättningar för en effektiv godstransport på järnväg.  \r\n</div>\r\n<h2><a name=\"anf95\"></a><a name=\"{4CFA9B94-6A3A-473F-837D-1522A99544FA}\"></a>Anf.  95  TALMANNEN:</h2>\r\n<div class=\"indrag\">Därmed var dagens frågestund med statsråden avslutad. Vi tackar deltagande ledamöter och statsråd.  \r\n</div>\r\n<h1><a name=\"rub30\"></a><a name=\"{5B4D653A-1960-4288-943B-9A2A5CF0BDAA}\"></a>Ajournering</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Kammaren beslutade kl. 15.03 på förslag av talmannen att ajournera förhandlingarna till kl. 16.00 då votering skulle äga rum.  \r\n</div>\r\n<h1><a name=\"rub31\"></a><a name=\"{1E91B204-8EE1-46A6-AA8A-E9B5EAD827AD}\"></a>Återupptagna förhandlingar</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Förhandlingarna återupptogs kl. 16.00.  \r\n</div>\r\n<h1><a name=\"rub32\"></a><a name=\"{AE7DB587-088B-4207-8147-CBCCF6043C67}\"></a>12 § Beslut om ärenden som slutdebatterats vid dagens sammanträde</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>JuU3 Lag om erkännande och verkställighet av bötesstraff inom Europeiska unionen <br>\r\n<i>Punkterna 1 och 2</i>\r\n <br>Kammaren biföll utskottets förslag. <br>\r\n<i>\r\n</i>\r\n <br>\r\n<i>Punkt 3</i> (Direktbetalning av trafikböter)  <br>1. utskottet <br>2. res. (s, v, mp) <br>Votering: <br>148 för utskottet <br>138 för res. <br>63 frånvarande <br>Kammaren biföll utskottets förslag. <br>Partivis fördelning av rösterna: <br>För utskottet: 86 m, 21 c, 23 fp, 18 kd  <br>För res.: 106 s, 18 v, 14 mp  <br>Frånvarande: 24 s, 11 m, 8 c, 5 fp, 6 kd, 4 v, 5 mp  <br>\r\n <br>JuU5 Förfarandet när ett beslag har hävts <br>Kammaren biföll utskottets förslag. <br><div class=\"indrag\">\r\n  \r\n</div>SkU4 Informationsutbytesavtal och partiella skatteavtal med Jersey <br>Kammaren biföll utskottets förslag. <br>\r\n <br>SkU5 Informationsutbytesavtal och partiella skatteavtal med Guernsey <br>Kammaren biföll utskottets förslag. <br>\r\n <br>SkU6 Informationsutbytesavtal och partiella skatteavtal med Bermuda <br>1. utskottet <br>2. res. (s, v, mp) <br>Votering: <br>148 för utskottet <br>138 för res. <br>63 frånvarande <br>Kammaren biföll utskottets förslag. <br>Partivis fördelning av rösterna: <br>För utskottet: 86 m, 21 c, 23 fp, 18 kd  <br>För res.: 106 s, 18 v, 14 mp  <br>Frånvarande: 24 s, 11 m, 8 c, 5 fp, 6 kd, 4 v, 5 mp <br>\r\n <br>SkU7 Informationsutbytesavtal och partiella skatteavtal med Brittiska Jungfruöarna <br>1. utskottet <br>2. res. (s, v, mp) <br>Votering: <br>147 för utskottet <br>137 för res. <br>65 frånvarande <br>Kammaren biföll utskottets förslag. <br>Partivis fördelning av rösterna: <br>För utskottet: 85 m, 21 c, 23 fp, 18 kd  <br>För res.: 105 s, 18 v, 14 mp  <br>Frånvarande: 25 s, 12 m, 8 c, 5 fp, 6 kd, 4 v, 5 mp <br>\r\n <br>SkU8 Kontroll av postförsändelser <br>Kammaren biföll utskottets förslag. <br>\r\n <br>KU2 Tillämpningen av Lissabonfördraget i riksdagen <br>\r\n<i>Punkt 1 </i>(Ändringar i riksdagsordningens huvudbestämmelser) <br>I betänkandet föreslogs ändringar i huvudbestämmelser i riksdagsordningen. Av förslaget framgick att ändringarna önskades bli genomförda med ett enda beslut. <br>För bifall därtill krävdes, i enlighet med 8 kap. 16 § andra meningen regeringsformen, att <i>minst tre fjärdedelar</i> av de röstande och <i>mer än hälften </i>av riksdagens ledamöter förenade sig om beslutet. <br>Enligt 5 kap. 4 § andra stycket riksdagsordningen skulle beslutet fattas genom omröstning med omedelbar rösträkning. <br>Votering: <br>282 för bifall <br>1 avstod <br>66 frånvarande <br>Förste vice talmannen konstaterade att minst tre fjärdedelar av de röstande och mer än hälften av riksdagens ledamöter hade röstat ja. Kammaren hade således bifallit utskottets förslag. <br>Partivis fördelning av rösterna: <br>För bifall: 105 s, 86 m, 21 c, 23 fp, 18 kd, 16 v, 13 mp <br>Avstod: 1 v <br>Frånvarande: 25 s, 11 m, 8 c, 5 fp, 6 kd, 5 v, 6 mp <br>\r\n<i>\r\n</i>\r\n <br>\r\n<i>Punkt 2 </i>\r\n <br>Kammaren biföll utskottets förslag. <br><h1><a name=\"rub33\"></a><a name=\"{2DD012CA-3E57-430F-A310-168DBC1A9F51}\"></a>13 § Bordläggning och beslut om förlängd motionstid</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Anmäldes och bordlades  \r\n</div>Proposition <br>2009/10:56 Sekretess i vissa anställningsärenden <br><div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Kammaren biföll talmannens förslag att motionstiden för prop. 2009/10:48 <i>Åtgärder med anledning av Lavaldomen</i> som i dag hänvisats till utskott skulle förlängas till <i>onsdagen den 9 december.</i>\r\n  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>Motioner <br>med anledning av prop. 2009/10:29 Ytterligare sänkt skatt för pensionärer <br>2009/10:Sk4 av Marie Engström m.fl. (v) <br>2009/10:Sk5 av Lars Johansson m.fl. (s) <br>2009/10:Sk6 av Helena Leander m.fl. (mp) <br><div class=\"indrag\">\r\n  \r\n</div>med anledning av prop. 2009/10:41 Vissa punktskattefrågor med anledning av budgetpropositionen för 2010 <br>2009/10:Sk7 av Lars Johansson m.fl. (s) <br>2009/10:Sk8 av Marie Engström m.fl. (v) <br>2009/10:Sk9 av Helena Leander m.fl. (mp) <br><div class=\"indrag\">\r\n  \r\n</div>med anledning av prop. 2009/10:42 Ett ytterligare förstärkt jobbskatteavdrag <br>2009/10:Sk10 av Marie Engström m.fl. (v) <br>2009/10:Sk11 av Lars Johansson m.fl. (s) <br>2009/10:Sk12 av Helena Leander m.fl. (mp) <br><h1><a name=\"rub34\"></a><a name=\"{796BFAB9-FDB6-4D78-8540-2D124A17AC8D}\"></a>14 § Anmälan om interpellationer</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Anmäldes att följande interpellationer framställts  \r\n</div>\r\n <br>\r\n<i>den 12 november</i>\r\n <br>\r\n <br>2009/10:102 Försäljning av Vattenfalls elnät <br>av <i>Per Bolund </i>(mp) <br>till näringsminister Maud Olofsson (c) <br>2009/10:103 Pensionärsskatten i Blekinge <br>av <i>Kerstin Haglö </i>(s) <br>till finansminister Anders Borg (m) <br>2009/10:104 Kommunernas ansvar för den nationella flyktingpolitiken <br>av <i>Leif Jakobsson </i>(s) <br>till statsrådet Tobias Billström (m) <br>2009/10:105 Erkännandet av folkmordet på pontier och armenier med flera <br>av <i>Nikos Papadopoulos </i>(s) <br>till utrikesminister Carl Bildt (m) <br>2009/10:106 Åtgärder för industrin i Gävleborg <br>av <i>Raimo Pärssinen </i>(s) <br>till näringsminister Maud Olofsson (c) <br>2009/10:107 Stockholmsprogrammets migrations- och asylpolitik <br>av <i>Bodil Ceballos </i>(mp) <br>till statsrådet Tobias Billström (m) <br>2009/10:108 Arbetsmiljöarbetet <br>av <i>Sylvia Lindgren </i>(s) <br>till arbetsmarknadsminister Sven Otto Littorin (m) <br>2009/10:109 Boende trots betalningsanmärkning <br>av <i>Egon Frid </i>(v) <br>till justitieminister Beatrice Ask (m) <br>\r\n <br><div class=\"indrag\">Interpellationerna redovisas i bilaga som fogats till riksdagens snabbprotokoll tisdagen den 17 november.  \r\n</div>\r\n<h1><a name=\"rub35\"></a><a name=\"{087902FD-7D03-4F2D-B458-F201C612ABC1}\"></a>15 § Anmälan om frågor för skriftliga svar</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Anmäldes att följande frågor för skriftliga svar framställts  \r\n</div>\r\n <br>\r\n<i>den 12 november</i>\r\n <br>\r\n <br>2009/10:181 Kompetensförlust vid nedläggning av Kalmaranstalten <br>av <i>Lena Hallengren </i>(s) <br>till justitieminister Beatrice Ask (m) <br>2009/10:182 Avfallsförbränningsteknik på export <br>av <i>Tina Ehn </i>(mp) <br>till näringsminister Maud Olofsson (c) <br>2009/10:183 Materialåtervinning för att minska miljöpåverkan <br>av <i>Tina Ehn </i>(mp) <br>till miljöminister Andreas Carlgren (c) <br>2009/10:184 Bekämpande av dödsstraff för hbt-personer och hivsmittade i Uganda <br>av <i>Birgitta Ohlsson </i>(fp) <br>till utrikesminister Carl Bildt (m) <br>2009/10:185 Ägarengagemang och delägarskap <br>av <i>Jan Emanuel Johansson </i>(s) <br>till finansminister Anders Borg (m) <br>\r\n <br><div class=\"indrag\">Frågorna redovisas i bilaga som fogats till riksdagens snabbprotokoll tisdagen den 17 november.  \r\n</div>\r\n<h1><a name=\"rub36\"></a><a name=\"{3D39A830-211E-4CF9-895F-19ED49916D1D}\"></a>16 § Kammaren åtskildes kl. 16.05.</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Förhandlingarna leddes  \r\n</div>av förste vice talmannen från sammanträdets början till ajourneringen kl. 13.48, <br>av talmannen därefter till ajourneringen kl. 15.03 och <br>av förste vice talmannen därefter till sammanträdets slut. <br><div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>Vid protokollet <br>\r\n <br>\r\n <br>ANNALENA HANELL <br>\r\n <br>\r\n <br>\r\n<i>/Eva-Lena Ekman </i>\r\n <br><div class=\"indrag\">\r\n  \r\n</div>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}