{"dokumentstatus":{"dokument":{"hangar_id":"2349503","dok_id":"GX09112","rm":"2009/10","beteckning":"112","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"112","slutnummer":"0","datum":"2010-04-29 00:00:00","systemdatum":"2010-05-19 20:44:48","publicerad":"2010-04-29 00:00:00","titel":"Riksdagens protokoll 2009/10:112 Torsdagen den 29 april","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":null,"dokument_url_text":"http://data.riksdagen.se/dokument/GX09112/text","dokument_url_html":"http://data.riksdagen.se/dokument/GX09112","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GX09112","html":"\r\n\r\n<div class=\"sidhuvud_publikation\">Riksdagens protokoll</div>\r\n<div class=\"sidhuvud_beteckning\">2009/10:112</div>\r\n<div class=\"sidhuvud_datum\">Torsdagen den 29 april</div>\r\n<div class=\"sidhuvud_klockslag\">\r\nKl.  12:00 - 16:04</div>\r\n<h1><a name=\"rub1\"></a><a name=\"{6B3DD6E4-CDAC-4324-82F9-26C783B115BF}\"></a>1 § Justering av protokoll</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Justerades protokollet för den 23 april.  \r\n</div>\r\n<h1><a name=\"rub2\"></a><a name=\"{5787EE53-5365-4AA8-9EB7-42C5E5831D11}\"></a>2 § Effektreserven i framtiden</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Föredrogs   \r\n</div>näringsutskottets betänkande 2009/10:NU17 <br>Effektreserven i framtiden (prop. 2009/10:113). <br><h2><a name=\"anf1\"></a><a name=\"{EDDCE161-208F-41F3-915B-E538F7EEC0F9}\"></a>Anf.  1  RENÉE JERYD (s):</h2>\r\n<div class=\"indrag\">Fru talman! Vi kan konstatera att det i kammaren just nu bara är företrädare för oppositionen.  \r\n</div>\r\n<div class=\"indrag\">Fru talman! Det finns alltid en risk att elförbrukningen blir så stor att det inte finns tillräckligt med energi. Det är i sådana situationer som effektbrist uppstår, det vill säga brist på el vid ett givet tillfälle. Därför har Svenska kraftnät i uppdrag att upphandla en effektreserv för att både hushållen och industrin i Sverige ska ha en god försörjningstrygghet.  \r\n</div>\r\n<div class=\"indrag\">Marknadslösningar förutsätter att priset på el ska visa på knapphet på elmarknaden och på så sätt täcka att det finns tillräcklig produktionskapacitet för el.  \r\n</div>\r\n<div class=\"indrag\">Midvinternätterna 20092010 var hårda och kyliga. Produktionsbortfallet har varit betydande, och effektreserven har fått användas vid ett flertal tillfällen. Elpriserna har rusat i höjden. I dag lever många svenskar på grund av lågkonjunktur och finanskris på den ekonomiska marginalen. Denna vinter med höga elpriser har gjort att de har fått ännu svårare att klara sin ekonomi.  \r\n</div>\r\n<div class=\"indrag\">I detta läge väljer den borgerliga regeringen att lägga fram en proposition om att man helt ska överlåta på marknaden att stå som garant för svensk elförsörjning, även vid ansträngda försörjningslägen och rusande elpriser.  \r\n</div>\r\n<div class=\"indrag\">Regeringens analys i fråga om konsekvenserna av en avreglerad effektreserv är undermålig, och det saknas totalt konsekvenser när det gäller att få en tryggad svensk elförsörjning till konkurrenskraftiga priser.  \r\n</div>\r\n<div class=\"indrag\">Konsekvenserna för en tryggad elförsörjning behandlas, som sagt var, mycket knapphändigt i propositionen, vilket bland annat Statskontoret i skarpa ordalag noterat i sitt remissvar. Det betyder att regeringens analys av vilka konsekvenser regeringens politik får för en tryggad svensk elförsörjning till konkurrenskraftiga priser är tunn.  \r\n</div>\r\n<div class=\"indrag\">Vi vill ha ytterligare analyser av vilka konsekvenser en utfasning av effektreserven kan få för en trygg svensk elförsörjning till rimliga och konkurrenskraftiga priser.  \r\n</div>\r\n<div class=\"indrag\">Regeringen driver en kortsiktig energipolitik som lättvindigt bortser från de erfarenheter som den gångna vintern gett oss.  \r\n</div>\r\n<div class=\"indrag\">Formerna för att ta bort effektreserven från Svenska kraftnät måste redovisas tydligare. Det är jätteviktigt då regeringen tror att det räcker med föreskrifter för hur nedtrappningen ska ske. Vi måste ha kvar de politiska verktygen, så att vi inte fullständigt hamnar i klorna på marknaden och därmed fri prissättning. Vi måste ha detta för att säkra elförsörjningen och för att garantera jobben, ekonomin och välfärden.  \r\n</div>\r\n<div class=\"indrag\">Därför anser vi att det krävs mer och inte mindre politiska instrument för att ha en trygg och säker elförsörjning. Marknaden är inte i detta fall normen, utan vad vi behöver är initiativ för att ytterligare kartlägga tillsynsfrågorna, konkurrensfrågorna och prissättningsfrågorna när det gäller elmarknaden.  \r\n</div>\r\n<div class=\"indrag\">Sverige behöver en långsiktig energipolitik som tryggar den svenska energitillgången och ger ett överskott av el. Det krävs investeringar i det svenska energisystemet här och nu.  \r\n</div>\r\n<div class=\"indrag\">Det produktionsbortfall vi hade under den gångna vintern var rekordstort. Konsumenterna, både hushåll och industri, har drabbats av kraftiga höjningar av elpriset. Ryckigheten i elförsörjningen kan ha medfört konsekvenser för jobben, ekonomin och välfärden.  \r\n</div>\r\n<div class=\"indrag\">Under februari var elpriserna så höga att viss industri drog ned på sin produktion, och som jag sade tidigare uppstår höga priser om tillgången på energi är knapp och efterfrågan är stor. Det är detta vi har fått uppleva denna vinter. Och det är därför vi måste analysera konsekvenserna ännu mer, hur det blir om marknaden ska sköta effektreserven. Detta måste vi för att klara jobben, ekonomin och välfärden. För vad händer med dessa om industrin stänger och elpriserna stiger?  \r\n</div>\r\n<div class=\"indrag\">Vi anser också att staten inte får frånsäga sig sitt ansvar för den svenska elförsörjningen, vilket kommer att ske om detta förslag om effektreserven antas av riksdagen. Det behövs en konsekvensanalys när det gäller hur staten kan påverka marknaden innan beslut om en eventuell nedtrappning av effektreserven tas.  \r\n</div>\r\n<div class=\"indrag\">För oss socialdemokrater är det självklart att staten måste ta det yttersta ansvaret för svensk elförsörjning. Det är avgörande för sysselsättningen och välfärden. Det är därför vi är mycket kritiska till regeringens kortsiktiga energipolitik och regeringens lättvindiga bortseende från de lärdomar vi kan dra av den gångna vintern. Marknaden måste ha en långsiktig politisk styrning.  \r\n</div>\r\n<div class=\"indrag\">En tillförlitlig elförsörjning är oerhört viktig för den svenska samhällsutvecklingen. Den upphandlade effektreserven har fungerat som en garant för försörjningstryggheten i situationer då effektbrist har hotat. Vi måste snarare öka den politiska styrningen för att få en fungerande elmarknad, inte bara fortsätta att avreglera helt utan styrning och konsekvensanalyser.  \r\n</div>\r\n<div class=\"indrag\">I en framtid kan kanske även vi tänka oss att effektbristerna kan hanteras av marknaden. Men efter denna vinter kan vi konstatera att marknaden ännu inte är mogen och inte fungerar på det sätt som vi vill för att vi ska kunna låta marknadsmekanismerna ta hand om en situation med effektbrist.  \r\n</div>\r\n<div class=\"indrag\">Fru talman! Jag yrkar bifall till reservationen.  \r\n</div>\r\n<h2><a name=\"anf2\"></a><a name=\"{46402766-3D77-4D9D-A064-52286174F130}\"></a>Anf.  2  KENT PERSSON (v):</h2>\r\n<div class=\"indrag\">Fru talman! Sverige behöver en långsiktig energipolitik som tryggar svensk energiförsörjning och som upprätthåller effekten i energisystemet, som dessutom ska ge ett överskott av el. Det är målsättningen för Vänsterpartiets energipolitik.  \r\n</div>\r\n<div class=\"indrag\">Det är givetvis också viktigt för näringslivet och för hushållen att det finns tillgång till energi när man behöver ha den.  \r\n</div>\r\n<div class=\"indrag\">Avbrutna elleveranser är förenade med stora samhällsekonomiska kostnader och störda industriella processer, vilket leder till produktionsbortfall och påfrestningar i välfärdssystemet. Det är inte jag som har hittat på det, utan det är regeringen som skriver det i den här propositionen, och de har så rätt. Visst är det på det sättet.  \r\n</div>\r\n<div class=\"indrag\">Sverige är dessutom, genom EU:s rättsliga regelverk, förpliktat att säkerställa en god elförsörjning med balans mellan utbud och efterfrågan.  \r\n</div>\r\n<div class=\"indrag\">Det finns alltså goda skäl för att staten ska garantera att det finns en god försörjningstrygghet när det gäller elleveranser. Det är just mot den bakgrunden som Svenska kraftnät har i uppdrag att säkerställa att det finns en effektreserv att tillgå när försörjningstryggheten är hotad.  \r\n</div>\r\n<div class=\"indrag\">Den gångna våren och vintern har på ett påtagligt sätt gjort oss påminda om hur sårbart samhället är när vi får olika störningar i viktiga samhällsfunktioner. De orsakas många gånger av väderförhållanden som vi inte kan styra, och i våras orsakades de av vulkanutbrott på Island.  \r\n</div>\r\n<div class=\"indrag\">När det gäller vädrets och naturens krafter är vi människor ganska små. Vi kan faktiskt inte göra så mycket mer än att planera för dem.  \r\n</div>\r\n<div class=\"indrag\">Det är viktigt att det finns en beredskap i samhället i händelse av olika störningar som hotar viktiga samhällsfunktioner, till exempel när energiförsörjningen är hotad. Den långvariga kylan i vintras och bortfallet av produktionskapacitet från kärnkraften har visat hur sårbart Sverige är när det finns hot om brist på elenergi.  \r\n</div>\r\n<div class=\"indrag\">Produktionsbortfallet från kärnkraften berodde givetvis på kärnkraftsindustrins planeringsmissar. Den har underskattat svårigheterna och överskattat sin förmåga att planera, åtgärda fel och göra det underhåll som ska göras. Det kom att kosta de svenska hushållen och den svenska industrin väldigt mycket.  \r\n</div>\r\n<div class=\"indrag\">Mot den bakgrunden såg Svenska kraftnät sig nödgat att vid tre tillfällen aktivera delar av den upphandlade effektreserven. Det visar på ett påtagligt sätt att det fungerar med en centralt upphandlad effektreserv. Försörjningstryggheten hotades aldrig genom att den möjligheten fanns.  \r\n</div>\r\n<div class=\"indrag\">Regeringen skriver också i propositionen på s. 8 att systemet med en centralt upphandlad effektreserv fungerar bra. Det fungerar bra. Då blir man förvånad när man läser propositionen. Syftet med den är att man ska gå bort från en centralt upphandlad effektreserv till en marknadsbaserad lösning där marknadens aktörer  vilka de nu är  ska se till att utbud och efterfrågan fungerar.  \r\n</div>\r\n<div class=\"indrag\">Från Vänsterpartiets sida kan vi konstatera när vi har läst och funderat över det här att det finns flera brister i den här propositionen. Det skulle behövas analyser av hur det här systemet ska träda i kraft och hur det ska fungera. Vad är det för mekanismer som vi inte har i dag, eftersom vi har en marknad som inte fungerar, och som ska till för att vi ska få den perfekta marknaden en gång i framtiden?  \r\n</div>\r\n<div class=\"indrag\">Vem har ansvaret för att det finns en effektreserv även i framtiden när inte Svenska kraftnät längre ska ha det? Propositionen ger inget svar på den typen av frågor.   \r\n</div>\r\n<div class=\"indrag\">För Vänsterpartiet är det viktigt att det finns ett tydligt ansvar att utkräva när saker och ting inte fungerar. Den här tilltron till att marknaden ska kunna klara och hantera olika frågor som dyker upp gör att det behövs ett bättre underlag innan riksdagen fattar beslut.  \r\n</div>\r\n<div class=\"indrag\">Det här förslaget innebär att under en tioårsperiod ska Svenska kraftnät trappa ned den upphandlade effektreserven. Det innebär att det kommer att bli dyrare för konsumenterna, vilket också regeringen tydligt skriver i propositionen. Det bör riksdagen vara medveten om innan vi går till beslut.   \r\n</div>\r\n<div class=\"indrag\">Det kommer att bli dyrare med det här systemet när man ska introducera det för att det i en framtid längre bort om 10 eller 15 år eventuellt ska bli billigare. Det är det som är förhoppningen, och det är det som är problemet med den här propositionen.   \r\n</div>\r\n<div class=\"indrag\">Den är alldeles för dåligt underbyggd för att vi ska veta vad det är för något som vi fattar beslut om och vilka effekter det kommer att ha i framtiden. Vem tar ansvaret i framtiden? Jag vet inte.   \r\n</div>\r\n<div class=\"indrag\">Jag yrkar bifall till den gemensamma reservationen.  \r\n</div>\r\n<h2><a name=\"anf3\"></a><a name=\"{24EBA25D-ECF8-4647-8B78-D55CB6800A52}\"></a>Anf.  3  CECILIE TENFJORD-TOFTBY (m):</h2>\r\n<div class=\"indrag\">Fru talman! Jag vill börja med att yrka bifall till förslaget i betänkandet och avslag på motionerna.  \r\n</div>\r\n<div class=\"indrag\">En säker och trygg elförsörjning är en förutsättning för välfärd, tillväxt och jobb. Det är det ingen som ifrågasätter.  \r\n</div>\r\n<div class=\"indrag\">Att veta att elektricitet alltid finns tillgänglig måste vara en självklarhet, i dag och också i framtiden. Både hushållen och industrin förlitar sig på att lampan tänds när vi behöver den.   \r\n</div>\r\n<div class=\"indrag\">Den gångna vintern har visat att vårt beroende av el gör oss sårbara. Störningar i energiproduktion i kombination med stor elförbrukning kräver att vi har en effekt i reserv.  \r\n</div>\r\n<div class=\"indrag\">I dag är det Svenska kraftnät som ansvarar för att effektreserven finns. Det har emellertid varit uppe till diskussion vid ett flertal tillfällen om det är den bästa lösningen.   \r\n</div>\r\n<div class=\"indrag\">Vid den senaste förlängningen av effektreserven hösten 2007 konstaterades att det inte var läge att fasa ut Svenska kraftnäts ansvar. Den gången reserverade sig Socialdemokraterna mot beslutet, framhöll att kraftföretagen borde ta ett större ansvar och att det nya systemet skulle träda i kraft redan våren 2009.  \r\n</div>\r\n<div class=\"indrag\">I dag låter det annorlunda från det hållet. I sin reservation framhåller Socialdemokraterna och Vänsterpartiet att det inte alls är läge att låta kraftindustrin ta ett större ansvar. Argumentet är att elmarknaden inte är mogen ett ansvarstagande.  \r\n</div>\r\n<div class=\"indrag\">Fru talman! Även i utskottets ställningstagande uppmärksammas elmarknadens osäkerhet. Det är därför välkommet att regeringen föreslår en stegvis övergång till en marknadsbaserad lösning. Detta är ett förslag med både hängslen och livrem.  \r\n</div>\r\n<div class=\"indrag\">Avvecklingen av Svenska kraftnäts centralt upphandlade effektreserv och övergången till ett ökat ansvar för marknaden bygger på en bedömning av elmarknadens utveckling under tiden fram till och med den 15 mars 2020. Tidsplanen som fastställs måste anses vara preliminär. Justeringar måste kunna göras om utvecklingen inte stämmer överens med prognoserna.  \r\n</div>\r\n<div class=\"indrag\">Det ska ske en stegvis nedtrappning av den centralt upphandlade effektreservens omfattning. Det ska börja 2011 och vara klart 2020. Under tiden  det är viktigt  ska Energimarknadsinspektionen följa och analysera förändringar som påverkar försörjningstryggheten, och Svenska kraftnät ska även i fortsättningen ha i uppdrag att årligen följa och redovisa utvecklingen av den samlade effekt- och kraftbalansen.  \r\n</div>\r\n<div class=\"indrag\">Fru talman! Hur ser effektreservens utformning ut i dag, och vad är det vi vill förändra? I dag upphandlar Svenska kraftnät en effektreserv. Den består dels av reservproduktion av el, dels av avtal med industriföretag som mot en ersättning minskar sin elförbrukning.  \r\n</div>\r\n<div class=\"indrag\">Regeringens förslag bygger på att en god försörjningstrygghet kan uppnås med marknadslösningar, där aktörernas beslut med hänsyn till prisutvecklingen på elmarknaden genererar tillräckligt med effekt både generellt och i situationer med hög belastning. Priset kan bli en del av effektreserven, men för att elkonsumenterna ska kunna anpassa sin förbrukning efter priset måste förutsättningarna för flexibilitet förbättras.   \r\n</div>\r\n<div class=\"indrag\">Just flexibilitet är en viktig del av det här förslaget. När möjligheterna till flexibilitet ökas kan elkonsumenterna aktivt bidra till att avlasta elsystemet vid hög belastning. För att förbättra flexibiliteten föreslås bland annat timmätning av elförbrukningen och att Sverige länkas samman med andra länder. Vintern 20092010 visade också vårt behov av att bredda energiproduktionen till flera kraftslag.   \r\n</div>\r\n<div class=\"indrag\">Framtidens effektreserv bör innehålla en ökad andel förbrukningsreduktioner, det vill säga att en större del skapas genom avtal om minskad elförbrukning. Detta ger incitament till elhandlare och stora förbrukare att fokusera på förbrukningsflexibilitet.  \r\n</div>\r\n<div class=\"indrag\">Energimarknadsinspektionen kommer att följa utvecklingen. Regeringen i sin tur kommer att bevaka konsumenternas anpassning till nya förhållanden  hängslen och livrem.  \r\n</div>\r\n<div class=\"indrag\">Fru talman! Svenska kraftnät ingår i dag avtal med elproducenter om att ställa ytterligare produktionskapacitet till förfogande och med elanvändare om rätt att begränsa deras förbrukning mot en ersättning. Nu ska Svenska kraftnät även ges möjlighet att ingå avtal om minskad elanvändning med elleverantörerna.   \r\n</div>\r\n<div class=\"indrag\">Elhandelsföretagen kan i sin tur förhandla med sina kunder om minskad förbrukning. Elleverantörerna har ett ansvar när det gäller att ta fram förslag som ökar förbrukningsflexibiliteten. Förbrukningsreduktionen förväntas därför blir den dominerande delen av effektresursen framöver.  \r\n</div>\r\n<div class=\"indrag\">Socialdemokraternas och Vänsterpartiets farhågor om en elmarknad som inte är mogen ansvaret har ingen täckning i denna proposition. Här finns hängslen och livrem. I utskottets ställningstagande framhävs också statens ansvar att garantera en god försörjningstrygghet.  \r\n</div>\r\n<div class=\"indrag\">För att ge utrymme för justeringar om utvecklingen inte svarar mot prognoserna, och vi vet att framtiden är osäker, måste det finnas möjligheter att reglera förändringar i förordningar så att vi inte behöver återkomma till riksdagen med lagändringar.  \r\n</div>\r\n<div class=\"indrag\">Fru talman! Försörjningstrygghet av el är en förutsättning för tillväxt och det goda livet för människor i Sverige. Jag tror att Sveriges invånare visst är mogna att ta ansvar för effektresurserna i framtiden, och jag är mycket nöjd med att det i regeringens proposition finns förslag på åtgärder som underlättar övergången från en centralt upphandlad effektreserv till ett marknadsbaserat och ansvarstagande system.  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">I detta anförande instämde Staffan Anger, Björn Hamilton, Maria Plass, Hans Rothenberg och Marie Weibull Kornias (alla m) samt Eva Johnsson (kd).  \r\n</div>\r\n<h2><a name=\"anf4\"></a><a name=\"{D905617C-D788-4B29-A776-B51FA3882596}\"></a>Anf.  4  KENT PERSSON (v) replik:</h2>\r\n<div class=\"indrag\">Fru talman! Ditt anförande var intressant och faktiskt lite tydligare än propositionens skrivningar. Det är jag tacksam för, för den här propositionen har jag verkligen läst.  \r\n</div>\r\n<div class=\"indrag\">Bland annat står det på s. 8 i propositionen att systemet med centralt upphandlad effektreserv fungerar bra. Jag hoppas att du håller med mig om det. Däremot skriver ni följande i utskottets ställningstagande: Den övergångslösning med en upphandlad effektreserv som används för närvarande har vissa sådana brister och det är, enligt utskottets uppfattning, därför välkommet att regeringen nu föreslår en stegvis övergång till en effektiv, marknadsbaserad lösning.  \r\n</div>\r\n<div class=\"indrag\">Vad är det för brister med den här upphandlingen som regeringen tydligen inte uppfattar men som utskottets majoritet skriver om?  \r\n</div>\r\n<h2><a name=\"anf5\"></a><a name=\"{80E70E82-90F8-492F-991D-B94940EBA466}\"></a>Anf.  5  CECILIE TENFJORD-TOFTBY (m) replik:</h2>\r\n<div class=\"indrag\">Fru talman! Jag måste säga, Kent Persson, att den vinter som var såg vi att det fanns problem, och det blev högre elpriser. Det här är ju en lösning som på sikt kommer att vara dyr. Den centralt upphandlade effektreserven är en dyrare lösning på sikt.  \r\n</div>\r\n<div class=\"indrag\">Kent Persson sade i sitt anförande att det kan bli en höjd kostnad för elkonsumenterna på kort sikt, samtidigt som han efterfrågar en långsiktig energipolitik. Jag är övertygad om att det är en bra lösning att ge marknaden ett större ansvar, för på sikt  och vi måste vara långsiktiga och tänka längre än till nästa år eller om två år  är det en bra lösning att låta marknaden ta ansvaret.  \r\n</div>\r\n<div class=\"indrag\">Ur ett klimatperspektiv är det väldigt bra, vilket uppmärksammas i propositionen, att en minskad förbrukning av elektricitet ska bli den dominerande delen av effektresurserna i framtiden. Jag tycker att det är mycket positivt.  \r\n</div>\r\n<h2><a name=\"anf6\"></a><a name=\"{42476994-CE9E-4B26-98FD-B95A65F84194}\"></a>Anf.  6  KENT PERSSON (v) replik:</h2>\r\n<div class=\"indrag\">Fru talman! Jag fick inget svar på frågan. Regeringen påstår ju faktiskt att det här systemet fungerar bra, medan utskottets majoritet har en annan uppfattning  att det inte fungerar bra och att det har visat brister.  \r\n</div>\r\n<div class=\"indrag\">När det gäller prissättningen är det marknaden som sätter priserna. Där är tillgång och efterfrågan som är helt avgörande. Det kan inte vara det som har varit motivet. Att vi hade de här prischockerna i vintras beror ju helt enkelt på att det är den sista producerade kilowattimmen som sätter priset, och det var då man satte in de här effektreserverna. Att det blir dyrare beror helt enkelt på att det är billigare för staten om man har en mindre effekt, men det kostar mer om man ska kompensera brukarna för bortfallet av produktionskapacitet, som förslaget faktiskt innebär.  \r\n</div>\r\n<div class=\"indrag\">Var ligger skillnaden? Det var min fråga. Ni säger att det inte fungerar. Regeringen säger att det fungerar. Vad är det för skillnad?  \r\n</div>\r\n<h2><a name=\"anf7\"></a><a name=\"{72D4B8CA-2193-4DBE-9925-0A7E09DC0885}\"></a>Anf.  7  CECILIE TENFJORD-TOFTBY (m) replik:</h2>\r\n<div class=\"indrag\">Fru talman! Nu är det så, Kent Persson, att det som står i regeringspropositionen är att det här har visat sig fungera väl, men i utskottets betänkande står det att det har vissa brister. Det står inte att det inte har fungerat, men det står att det finns vissa brister.  \r\n</div>\r\n<div class=\"indrag\">Bristerna är att vi måste ha en långsiktig energipolitik. På kort sikt har Svenska kraftnäts upphandling av effektreserver fungerat, men på lång sikt kan marknaden göra det här på ett bättre och mer ekonomiskt gynnsamt sätt för elkonsumenterna än i dag.  \r\n</div>\r\n<div class=\"indrag\">Jag tycker att det är jättebra att Kent Persson månar så mycket om elkonsumenternas prissättning, och därför måste jag få kommentera det rödgröna förslaget om höjd skatt på kärnkraft och vattenkraft.  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">(TREDJE VICE TALMANNEN: Det ligger utanför ämnet.)  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Om Kent Persson frågar efter bristerna är de att vi måste ha mer av en långsiktig energipolitik. Det regeringen påpekar är att det har fungerat under den tid som varit, men vi måste vara långsiktiga och hitta nya lösningar.  \r\n</div>\r\n<div class=\"indrag\">Det här är, återigen, ett förslag med både hängslen och livrem. Skulle det visa sig att vi har fel, och framtiden kan faktiskt förändra sig utanför de prognoser vi sett, kan vi gå in, justera, rätta till och göra det bra.  \r\n</div>\r\n<h2><a name=\"anf8\"></a><a name=\"{38D84EA9-C9E4-4CCA-BD6D-B107A4F46F0E}\"></a>Anf.  8  RENÉE JERYD (s) replik:</h2>\r\n<div class=\"indrag\">Fru talman! Detta väcker för mig tre frågor. Den första är: Tycker verkligen Moderaterna att marknaden har fungerat bra under den gångna vintern?  \r\n</div>\r\n<div class=\"indrag\">För det andra har vi märkt här i kammaren att Dagens Industri är en väldigt läsvärd tidning. Där vittnar flera företagare om att den svenska elmarknaden under den gångna vintern varit helt sjuk och att elpriserna bara har skjutit i höjden. Är inte det sant?  \r\n</div>\r\n<div class=\"indrag\">Min tredje fråga är: Vad menar egentligen Alliansen med en långsiktig energipolitik?  \r\n</div>\r\n<h2><a name=\"anf9\"></a><a name=\"{BAFB561E-13E3-40C2-ADE3-EC705A06C01B}\"></a>Anf.  9  CECILIE TENFJORD-TOFTBY (m) replik:</h2>\r\n<div class=\"indrag\">Fru talman! Att elpriserna har varit högre än vad någon skulle önska under den gångna vintern är det ingen som ifrågasätter. Alla har vi känt att vi har fått betala mer än vad vi gjort tidigare.  \r\n</div>\r\n<div class=\"indrag\">När det gäller just det här förslaget upprepar jag att det finns hängslen och livrem. Det är ett långsiktigt förslag som ska se till att vi har en effektreserv som gynnar både brukare och producenter framöver.  \r\n</div>\r\n<div class=\"indrag\">När det gäller Socialdemokraternas ifrågasättande av hållbarheten i förslaget vill jag informera Renée Jeryd ännu en gång: Energimarknadsinspektionen har i uppdrag att verka för att elkunderna har en säker tillgång till el. Svenska kraftnät ska följa upp och redovisa utvecklingen av den samlade effekt- och kraftbalansen i landet. Energimarknadsinspektionen har i uppdrag att följa elmarknadens utveckling när det gäller förbrukningsflexibilitet. Regeringen kommer att bevaka konsumenternas anpassning till nya förhållanden.  \r\n</div>\r\n<div class=\"indrag\">Återigen: Om prognosen inte håller och det skulle visa sig att justeringar behövs, då kommer det att upptäckas och åtgärdas.  \r\n</div>\r\n<h2><a name=\"anf10\"></a><a name=\"{97C44C49-C396-4D58-B7C0-FAFBC5FDE6F8}\"></a>Anf.  10  RENÉE JERYD (s) replik:</h2>\r\n<div class=\"indrag\">Fru talman! Jag kan konstatera att jag inte fick svar på någon av mina frågor. Jag ställer två av dem igen.  \r\n</div>\r\n<div class=\"indrag\">Tycker verkligen Moderaterna att marknaden har fungerat bra under den gångna vintern?  \r\n</div>\r\n<div class=\"indrag\">Vad menar Alliansen med en långsiktig energipolitik?  \r\n</div>\r\n<h2><a name=\"anf11\"></a><a name=\"{F31267FA-BEAE-4066-AEA9-EAC06F5D870A}\"></a>Anf.  11  CECILIE TENFJORD-TOFTBY (m) replik:</h2>\r\n<div class=\"indrag\">Fru talman! Renée Jeryd kanske inte lyssnade på vad jag sade.  \r\n</div>\r\n<div class=\"indrag\">Renée Jeryd frågar om elmarknaden har fungerat. Om vi hade sagt att elmarknaden har fungerat perfekt, då hade vi inte behövt lägga fram ett förslag i dag med både hängslen och livrem. Energimarknadsinspektionen, Svenska kraftnät och regeringen kommer att bevaka utvecklingen.  \r\n</div>\r\n<div class=\"indrag\">En långsiktig energipolitik är för oss att lägga upp en plan som går längre än till i morgon, där man inte tittar på elpriset i dag och i morgon men som tittar på elpriset och utvecklingen och energimarknaden framöver. Det är därför som vi här pratar om en varsam och stegvis utfasning av Svenska kraftnäts ansvar, det är därför vi lägger till de olika myndigheternas ansvar och det är därför vi är ödmjuka nog, fast ni inte kanske tycker det, att säga vi inte kan sia om framtiden. Vi vet inte vad som kommer att hända. Därför är vi öppna för justeringar, och vi kommer att bevaka utvecklingen framöver.  \r\n</div>\r\n<div class=\"indrag\">Jag vill också påpeka ytterligare en gång att det här även är ett bra förslag för klimatet i och med att förbrukningsreduktioner av elektricitet kommer att bli den dominerande delen av vår effektreserv i framtiden. Det här är ett mycket bra förslag.  \r\n</div>\r\n<h2><a name=\"anf12\"></a><a name=\"{7A45B86D-71BC-4B76-8C19-11C0494894C8}\"></a>Anf.  12  EVA JOHNSSON (kd):</h2>\r\n<div class=\"indrag\">Fru talman! Jag vill börja med att yrka bifall till förslaget i betänkandet och avslag på reservationen.  \r\n</div>\r\n<div class=\"indrag\">Vi har i dag att ta ställning till ett betänkande som med sitt namn kan uppfattas som ganska teoretiskt, <i>Effektreserven i framtiden</i>. Men bakom den rubriken döljer sig ett ganska viktigt förslag som handlar om att säkerställa tillförseln av el, även när belastningen är hög eller produktionen låg. Att upprätthålla en balans mellan tillförsel och uttag är en viktig förutsättning både för att säkerställa produktionen inom industrin och naturligtvis för att hela samhället ska fungera. Tidigare talare har också varit rörande överens om just detta, och jag tror att vi alla kan skriva under på det.  \r\n</div>\r\n<div class=\"indrag\">Som inrotad landsbygdsbo har jag tillsammans med mina grannar fått uppleva oräkneliga strömavbrott. Jag vågar påstå att jag har en ganska gedigen personlig erfarenhet av vilka problematiska situationer det försätter oss i. Då vill jag ändå påstå att många av oss som bor på landet är något bättre förberedda. Vi kan ofta värma oss vid både kakelugnar och eldstäder och laga mat på vedspisar. Befolkningen i storstäderna är oftast betydligt mer utlämnade. Men avbrott inom elförsörjningen är alltid en lika dramatisk påminnelse om hur beroende vi är av en säker elförsörjning, hur beroende vi är av att den fungerar på ett tillfredsställande sätt. Det handlar naturligtvis inte bara om privatpersoner utan om hela produktionskapaciteten i samhället.  \r\n</div>\r\n<div class=\"indrag\">Kristdemokraterna och Alliansen har under den här mandatperioden varit tydliga med att understryka vikten av en långsiktigt hållbar och helgjuten energipolitik. Vi är angelägna om att elförsörjningen ska vara hållbar, att industrin ska känna sig trygg med att prisnivåerna ska vara realistiska och försörjningen hållbar på ett långsiktigt sätt.   \r\n</div>\r\n<div class=\"indrag\">Arbetet med att vidareutveckla den klimatsmarta elen måste också fortgå. Det här är viktiga signaler, inte minst till den energikrävande basindustrin, som är så otroligt beroende av att nivåerna hålls på en rimlig nivå, men också till landets alla småföretagare som är beroende av en långsiktig och hållbar energiförsörjning för att ha en reell chans i en hård internationell konkurrens.  \r\n</div>\r\n<div class=\"indrag\">Anledningen till propositionen är som vi alla vet att effektreservlagen skulle ha upphört att gälla den 1 mars 2008. Giltighetstiden förlängdes till och med den 15 mars 2011. Motivet till förlängningen har vi redan hört vara just att elmarknaden inte har utvecklats på ett sådant sätt att det har funnits förutsättningar för att kunna hantera en eventuell effektbrist på marknadsmässiga grunder ännu.  \r\n</div>\r\n<div class=\"indrag\">Fru talman! Det är klokt att använda sig av försiktighetsprincipen när det gäller den här typen av samhällsviktiga funktioner. Förslaget innebär därför att frågan om att upprätthålla effektbalansen i det svenska nationella elsystemet ska hanteras i ett längre perspektiv. Det innebär i sin tur att övergången till en marknadslösning bör ske genom en stegvis nedtrappning av den centralt upphandlade effektreservens omfattning med början 2011 och fram till 2020.  \r\n</div>\r\n<div class=\"indrag\">Jag noterar att oppositionen inte är överens i den här frågan heller. Miljöpartiet tycks inte ha några synpunkter på betänkandet, eftersom inte någon reservation är inlämnad. Jag tyder det som att man är ganska nöjd med regeringens tidsplan beträffande avregleringen inom det här området, men tillåter mig att göra en något vidare och personlig tolkning av Miljöpartiets frånvaro i Socialdemokraternas och Vänsterpartiets reservation. Jag kan tänka mig att Miljöpartiet välkomnar en utveckling där svenskproducerad klimatsmart el kan exporteras till länder där exempelvis kol och olja dominerar produktionen. I så fall är det ett framtidsscenario som vi tillsammans kan välkomna.  \r\n</div>\r\n<div class=\"indrag\">Socialdemokraterna och Vänsterpartiet har däremot en reservation där man uttrycker farhågor kring avregleringen, vilket vi också har hört tidigare i debatten.  \r\n</div>\r\n<div class=\"indrag\">Fru talman! Jag kan bara konstatera att även när det gäller ett sådant här förhållandevis litet betänkande  det är inte många motioner, och det verkar inte vara så att vi har totalt olika avstamp eller infallsvinklar i denna fråga  har oppositionen delade meningar om hur man ska handskas med framtiden.  \r\n</div>\r\n<div class=\"indrag\">Alliansen har visat att vi även när det gäller det här har en bred överenskommelse om energipolitiken. Det är en viktig signal, inte minst till den energikrävande basindustrin.  \r\n</div>\r\n<div class=\"indrag\">Alliansen har under den här mandatperioden visat att man tar energifrågorna på allvar. Hållbarhet och långsiktighet har varit kännetecken. Det gäller den fråga som berör dagens betänkande, det vill säga hur vi handskas med effektreserverna, men det handlar också om energipolitiken i dess helhet. Med stor respekt både för industrin och för privata konsumenter kommer vi därför att arbeta vidare med den här frågan.  \r\n</div>\r\n<h2><a name=\"anf13\"></a><a name=\"{B609D207-D336-4998-99A7-EA0D4506DF04}\"></a>Anf.  13  RENÉE JERYD (s) replik:</h2>\r\n<div class=\"indrag\">Fru talman! Jag blev lite uppretad när vi blev apostroferade med orden att vi inte skulle ha en energipolitik i det rödgröna samarbetet. Det föranleder mig att fråga: Hur ser Alliansens energi- och klimatpolitik ut efter valet 2010?  \r\n</div>\r\n<h2><a name=\"anf14\"></a><a name=\"{1C3AF021-134E-4C4D-A38E-146DA71C5134}\"></a>Anf.  14  EVA JOHNSSON (kd) replik:</h2>\r\n<div class=\"indrag\">Fru talman! Utan att vara det minsta uppretad utan väldigt lugn kan jag konstatera att vi i Alliansen har presenterat en tydlig energiöverenskommelse där vi för en tid sedan talade om vad som är det totala innehållet och inriktningen i vår politik. Det är en bred överenskommelse som har presenterats. Jag tror inte att ens Renée Jeryd har missat den.  \r\n</div>\r\n<div class=\"indrag\">Tiden medger inte riktigt att jag redogör för den. Det finns säkert möjlighet att återkomma till detaljerna i den överenskommelsen, men att den är presenterad kan knappast vara okänt. Där tar vi också ett helhetsgrepp kring hela energipolitiken.  \r\n</div>\r\n<div class=\"indrag\">Min synpunkt kommer sig naturligtvis av att ni i oppositionen inte delar reservationen. Jag ser inte att det är en gemensam reservation som är underskriven av de tre oppositionspartierna. Det föranleder mig naturligtvis att undra om ni har olika syn på det här betänkandet och möjligen också på energipolitiken som helhet.  \r\n</div>\r\n<h2><a name=\"anf15\"></a><a name=\"{08AAE4D3-04E8-417C-B4AB-67F9B345350C}\"></a>Anf.  15  RENÉE JERYD (s) replik:</h2>\r\n<div class=\"indrag\">Fru talman! Jag kan återigen se att allianspartierna flyter omkring när det gäller frågan om man har en energi- och klimatpolitik. Vi kan ju se i de propositioner som har lämnats till näringsutskottet att man i vissa frågor inte är överens, utan man lägger fram enskilda motioner. Om vi är överens i De rödgröna borde inte heller vara förvånande för Eva Johnsson.  \r\n</div>\r\n<h2><a name=\"anf16\"></a><a name=\"{F0CB9FE8-ADFC-4616-8902-AAC4A6FD4B9A}\"></a>Anf.  16  EVA JOHNSSON (kd) replik:</h2>\r\n<div class=\"indrag\">Fru talman! Naturligtvis känner vi båda två till hur arbetsgången fungerar inom riksdagen där möjligheten att väcka enskilda motioner är ett redskap som vi riksdagsledamöter har. Men det är ändå de samlade slutdokumenten i form av betänkanden och propositioner som utgör de förslag vi har att ta ställning till. Där tror jag inte ens att Renée kan upptäcka att vi har några särskilda säryttranden eller olika åsikter inom regeringen eller i utskottets majoritet.  \r\n</div>\r\n<div class=\"indrag\">Vi är överens om långsiktighet, hållbarhet och att ta ansvar för den framtida energiförsörjningen i Sverige för småföretagarna och för svenska folket.  \r\n</div>\r\n<h2><a name=\"anf17\"></a><a name=\"{E68BE1FC-CE65-4CB2-8B83-078580309916}\"></a>Anf.  17  PER BOLUND (mp):</h2>\r\n<div class=\"indrag\">Fru talman! All elproduktion orsakar miljöpåverkan och medför också kostnader för samhället. Men det finns en elproduktion inom det svenska systemet som sticker ut i båda dessa aspekter, nämligen reservproduktionen. Det gäller den el som produceras i kraftverk som står still under en stor del av året och som bara tas i bruk just när efterfrågan stiger utöver vad som produceras, det vill säga för att täcka effektreserven. Miljökostnaden är enormt stor för den produktionen, och dessutom är kostnaden för samhället och för elkunderna stor. Det finns därför all anledning att se över dagens system med en statligt upphandlad effektreserv.  \r\n</div>\r\n<div class=\"indrag\">Det är väl uppenbart för de flesta att Miljöpartiet inte delar regeringens syn i stort i energifrågan. Vi har en annan syn än regeringen när det gäller till exempel kärnkraften. Regeringen öppnar för ny kärnkraft. Vi är kritiska mot regeringens låga mål när det gäller förnybar energi i systemet och de låga målen för effektivisering av energianvändningen i Sverige. Här har vi i de rödgröna partierna en överenskommelse om energipolitiken som vi är glada och stolta över och som leder till att vi får en utfasning av kärnkraften över tid och en övergång till ett helt förnybart energisystem. Det är bra politik för Sverige.  \r\n</div>\r\n<div class=\"indrag\">Trots detta måste man ibland kunna göra en analys och skriva ihop sig om detaljer inom energisystemet där man är överens över blockgränserna. Det här är ett sådant fall för Miljöpartiet. Vi ställer oss bakom regeringens proposition just när det gäller synen på hur vi ska hantera effektreserven i Sverige. Anledningen till att vi gör det är att vi anser att det absolut effektivaste sättet att få tillgång och efterfrågan på elmarknaden att gå ihop är att försöka styra efterfrågan. Genom att göra det lönsamt för kunderna att dra ned sin konsumtion under just de tider när det är stor efterfrågan kan man minska miljöbelastningen kraftigt genom att inte ha fossileldade kraftverk i gång. Samtidigt kan man också minska kostnaderna för både samhället och den enskilda elkunden. Det är ett system som alla vinner på.  \r\n</div>\r\n<div class=\"indrag\">Vi tror att övergång till timvis mätning, som är på gång i det svenska elsystemet och som vi gärna ser skyndas på, kan göra det här möjligt i stor skala och leda till ett effektivare energisystem. Där kan till exempel personer som har en elpatron i sin villapanna låta bli att använda den under just timmar med hög konsumtion och när produktionen på elmarknaden inte klarar av att följa med. Det kan handla om sådana enkla åtgärder för elkonsumenterna som att man sätter på tvättmaskinen eller diskmaskinen en timma senare än vad man skulle ha gjort i vanliga fall. När ett hushåll gör det blir skillnaden liten, men när tusentals eller tiotusentals hushåll gör det samtidigt för att de får information från marknaden om att kostnaden för att producera el är hög vid det tillfället kan det få dramatiska effekter för hela elsystemet. Det är det som kan göra att vi inte behöver sätta i gång oljekraft i det svenska elsystemet till stora kostnader eller importera kolel från kontinenten när det är brister i det svenska systemet.  \r\n</div>\r\n<div class=\"indrag\">Det är ett sådant system som föreslås i propositionen, och det är vad vi anser krävs för att marknaden ska bli mer effektiv och fungera bättre i framtiden. Vi anser att elbolagen måste ta ansvar för effektreserven. Det är de som tjänar pengar på att leverera el till kunderna, och det är de som borde se till att de har möjlighet att leverera el vid alla tillfällen.  \r\n</div>\r\n<div class=\"indrag\">Vi ser problem med att så länge staten tar huvudansvaret för effektreserven kommer elbolagen att smita undan ansvaret och slippa ta ansvar för att skapa en så effektiv elmarknad som bara är möjligt. Det tror vi inte är bra för någon, för vare sig elkunderna, elbolagen eller samhället i stort. De underlag som myndigheterna har tagit fram inför propositionen styrker hållningen. Energimarknadsinspektionen skriver att konsekvenserna av en upphandlad effektreserv blir att konsumenternas incitament att minska sin förbrukning vid knapphet inte slår igenom på marknaden. De får inte signalerna om att det nu är dyrt att producera el och att det nu finns anledning att dra ned på elförbrukningen. Det är ett system som inte skapar en effektiv elanvändning.  \r\n</div>\r\n<div class=\"indrag\">Energimarknadsinspektionen skriver också att det på längre sikt finns risk för att en centralt upphandlad effektreserv till och med ökar sannolikheten för att utbud och efterfrågan inte kommer att mötas på marknaden, just för att elproducenterna inte har trycket på sig att se till att det finns en balans i systemet. Man kan knuffa över ansvaret på staten. Det här tror vi inte är något som gagnar svenska elkonsumenter, elproducenter eller samhället i stort.  \r\n</div>\r\n<div class=\"indrag\">Vi kan från Miljöpartiets sida inte se någon anledning att vänta med övergången till ett effektivt system på marknadens villkor. Propositionen föreslår en stegvis övergång från ett upphandlat till ett marknadsbaserat system. Övergången ska ske över en dryg tioårsperiod. Vi kan se att det finns möjlighet att ha stor kontroll under övergången. Som framgår i betänkandet är det möjligt, om problem uppstår under processens gång, att sakta ned takten eller till och med backa. Jag tror att det är den rätta vägen att gå och att det egentligen i grunden finns en stor enighet om detta i Sveriges riksdag. På sikt är det bättre att ha ett marknadsbaserat system.   \r\n</div>\r\n<div class=\"indrag\">Jag yrkar därför bifall till propositionen och avslag på motionen.  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Överläggningen var härmed avslutad.  \r\n</div>(Beslut fattades under 7 §.) <br><h1><a name=\"rub3\"></a><a name=\"{83C14A6F-A5B7-4999-802B-3C49E68F32CC}\"></a>3 § Ändrade regler om ersättning vid sjukdom och ökad flexibilitet för anställning av sjömän</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Föredrogs   \r\n</div>trafikutskottets betänkande 2009/10:TU17 <br>Ändrade regler om ersättning vid sjukdom och ökad flexibilitet för anställning av sjömän (prop. 2009/10:161). <br><h2><a name=\"anf18\"></a><a name=\"{94F2E4A0-AB06-4258-B250-4902D24A2044}\"></a>Anf.  18  ANNELIE ENOCHSON (kd):</h2>\r\n<div class=\"indrag\">Fru talman! Trafikutskottets betänkande nr 17 behandlar en proposition från regeringen med den krångliga titeln <i>Ändrade regler om ersättning vid sjukdom och ökad flexibilitet för anställning av sjömän</i>. En följdmotion har väckts med anledning av propositionen.  \r\n</div>\r\n<div class=\"indrag\">Betänkandet handlar om ersättning vid sjukdom för sjömän, speciellt för sjömän som arbetar på fartyg i inre fart  det vill säga sjötrafik inom Sverige och utanför våra kuster, dock högst 1 nautisk mil från en hamn. Dessa sjömän ska inte längre omfattas av sjömanslagen när det är sjuka eller skadade, utan i stället ska rätten till ersättning gälla enligt samma regler som för landanställda. För sjömän på fartyg som huvudsakligen går i när- och fjärrfart föreslås i betänkandet att rätten till lön och ersättning är lika som nu och behålls så länge man är ombord. För annan tid införs i stället rätt till ersättning enligt lagen om sjuklön och socialförsäkringsbalken. För dessa sjömän som går på närfart och inrikes sjöfart införs inte någon karensdag.  \r\n</div>\r\n<div class=\"indrag\">Betänkandet föreslår vidare ett bemyndigande för regeringen eller den myndighet som regeringen bestämmer att meddela föreskrifter om att personal som ingår i säkerhetsbesättningen och tillhör däcks- eller maskinpersonal ska kunna vara anställda av någon annan än redaren eller ägaren till fartyget. Detta innebär att man kan använda bemanningsföretag för bemanning av all fartygspersonal  även de som arbetar i säkerhetsbesättningen och arbetar på däck eller i maskin. Avsikten är att i första hand utnyttja bemyndigandet för personal som arbetar på fartyg i inre fart.  \r\n</div>\r\n<div class=\"indrag\">Förslaget om ändrade ersättningsregler vid sjukdom föreslås träda i kraft den 1 februari 2011. Förslaget om ändrade anställningsregler föreslås träda i kraft redan den 1 juli 2010.  \r\n</div>\r\n<div class=\"indrag\">Med dessa inledande ord, fru talman, överlämnar jag betänkandet till kammaren för vidare debatt av mina kolleger i trafikutskottet.  \r\n</div>\r\n<h2><a name=\"anf19\"></a><a name=\"{50EAF2A9-DFFB-4400-B988-59F8D4656894}\"></a>Anf.  19  CLAES-GÖRAN BRANDIN (s):</h2>\r\n<div class=\"indrag\">Fru talman! Propositionen <i>Ändrade regler om ersättning vid sjukdom och ökad flexibilitet för anställning av sjömän</i> ligger nu på riksdagens bord för behandling.   \r\n</div>\r\n<div class=\"indrag\">Bland annat föreslås i denna proposition att sjömanslagens bestämmelser om sjuklön ska försämras. De sjöfackliga organisationerna har räknat ut att en sjöman som tjänar 25 000 kronor i månaden kommer att förlora upp till 8 000 kronor netto i jämförelse med dagens system. Detta förslag ligger väl i linje med alliansregeringens övriga politik  att slå mot löntagare och sjuka. Både de sjöfackliga organisationerna och arbetsgivarna i form av SARF, Sjöfartens Arbetsgivareförbund, avstyrkte förslaget i remissrundan som föregick propositionen.   \r\n</div>\r\n<div class=\"indrag\">De fackliga organisationernas avståndstagande är lättförståeligt  de vill skydda sina sjuka medlemmar mot försämringar. Vad arbetsgivarsidan var rädda för var dock att förslaget också skulle inskränka den så kallade regressrätten, det vill säga de pengar redarna får tillbaka från Försäkringskassan när de betalar ut sjuklön för en sjuk sjöman, och att rätten till sjuklön är reglerad inte bara i lag utan också i kollektivavtal. Om regeringen ändrar i lagen finns bestämmelserna med andra ord fortfarande kvar i avtalen.   \r\n</div>\r\n<div class=\"indrag\">Redarna kommer fortsättningsvis att tvingas betala ut sjuklön men får minskad ersättning. SARF skriver i sitt remissvar att detta kommer att bli synnerligen kostsamt för de svenska rederierna, och regeringen skriver själv i propositionen att ersättningen till redarna minskar med 50 procent mot nuvarande ordning.  \r\n</div>\r\n<div class=\"indrag\">Detta är den sjöfartspolitiska aktivitet som sysselsätter regeringen i en historisk kris för svensk sjöfart, då utflaggningen når rekordhöjder. Detta är vad regeringen kan leverera  förutom att utreda frågan om införande av ett svenskt fiffelregister, förstås. Till detta kommer fumlandet med tonnageskatten, som man lovade införa när man satt i opposition. Svensk sjöfart behöver sannerligen en annan regering för att få tillbaka sin framtidstro igen.  \r\n</div>\r\n<div class=\"indrag\">Det är inte nog med detta, utan alliansregeringen har dessutom levererat sprängstoff till den kommande avtalsrörelsen på sjöområdet. När arbetsgivarna får minskad ersättning vill de naturligtvis mönstra ut bestämmelserna eller kraftigt försämra reglerna om sjuklön ur avtalen, och de fackliga organisationerna kan väl knappast stillatigande acceptera att deras sjuka medlemmar drabbas av ett så stort ekonomiskt avbräck.   \r\n</div>\r\n<div class=\"indrag\">Regeringen är så storsint i sin proposition att man föreslår att de nya reglerna ska träda i kraft den 1 februari 2011, dagen efter de sista nu gällande sjöavtalen löper ut. Detta är för att ge parterna möjlighet att anpassa avtalen till de nya förutsättningarna  hur nu det ska gå till. Tala om statligt ingripande i en avtalsrörelse! Regeringen lämpar över effekterna av sitt illa genomtänkta förslag i knäet på parterna på sjöarbetsmarknaden och bäddar därmed för en konflikt på området som svensk sjöfart och svensk industri sannerligen inte behöver i det rådande läget.   \r\n</div>\r\n<div class=\"indrag\">Som lök på laxen har dessutom en annan statlig utredning, den så kallade MLC-utredningen, nyligen lagt fram sitt betänkande. ILO, Internationella arbetsorganisationen i Genève, har nämligen samlat och moderniserat de internationella konventioner som gäller på sjöfartens område i ett dokument, sjöarbetskonventionen, som ministerrådet har uppmanat alla EU:s medlemsstater att ansluta sig till och som den svenska ILO-kommittén har rekommenderat.   \r\n</div>\r\n<div class=\"indrag\">Utredaren Johan Fransson, tidigare sjösäkerhetsdirektör, slår i utredningen fast att en av de lagförändringar som är nödvändiga för Sveriges anslutning till konventionen är just bestämmelserna om sjuklön i sjömanslagen, men inte alls på det sätt som regeringen föreslår. Tvärtom anser han det nödvändigt att utöka sjömanslagens regler och göra ett tillägg om att lön ska utgå under minst 112 dagar för sjömän som inte längre är ombord. Det innebär att riksdagen om vi nu fattar beslut om att anta regeringens proposition ändå får ändra lagen igen. Eller tänker sig månne regeringen att Sverige skulle skämma ut sig genom att inte ansluta sig till sjöarbetskonventionen?  \r\n</div>\r\n<div class=\"indrag\">En kommande rödgrön regering måste se som en av sina uppgifter att reda upp i den röra som den borgerliga regeringen har åstadkommit på detta område. Alliansregeringens hafsiga hantering av frågan måste rättas till och rättas till på ett sätt som inte går ut över sjuka sjömän eller svensk sjöfart. Detta kommer att ske om vi får en rödgrön regering i september.   \r\n</div>\r\n<div class=\"indrag\">Fru talman! Detta är förmodligen min sista ärendedebatt i trafikutskottet. Jag vill passa på att tacka trafikutskottets personal för ett engagerat och skickligt arbete som har gjort att vi ledamöter har fått bra propositioner och bra betänkanden och därmed förhoppningsvis har kunnat fatta bra beslut. Det kan vi alltid diskutera. Jag har varit 16 fantastiska år i trafikutskottet och riksdagen. Jag vill också passa på att tacka alla mina utskottskamrater för ett gott kamratskap och många roliga minnen som jag bär med mig i livet. Jag kommer säkert att sakna Rådhströms och Mejerns helt obegripliga dialekt. Tack ska ni ha, mina vänner!  \r\n</div>(Applåder) <br>\r\n <br><div class=\"indrag\">I detta anförande instämde Lars Mejern Larsson, Désirée Liljevall, Hans Stenberg och Krister Örnfjäder (alla s).  \r\n</div>\r\n<h2><a name=\"anf20\"></a><a name=\"{0FF53973-D52E-4FA9-A541-6014DD04B8CF}\"></a>Anf.  20  LISBETH GRÖNFELDT BERGMAN (m):</h2>\r\n<div class=\"indrag\">Fru talman! Propositionen <i>Ändrade regler om ersättning vid sjukdom och ökad flexibilitet för anställning av sjömän </i>består av två delar. För det första handlar den om möjligheten för rederier och fartygsägare att lättare kunna använda sig av bemanningsföretag för bemanning av fartyg. För det andra handlar den om ändrade regler om ersättning vid sjukdom för sjömän  en viss likställighet avseende sjukersättningsnivån på den svenska arbetsmarknaden.  \r\n</div>\r\n<div class=\"indrag\">När det gäller del 1, ökad flexibilitet vid anställning, är det i dag så att personalen i den så kallade säkerhetsbesättningen  det vill säga den minimibesättning som har beslutats av Transportstyrelsen för att fartyget ska kunna framföras säkert  måste anställas av redare eller ägare till fartyget. Dispens kan dock ges i enskilda fall.   \r\n</div>\r\n<div class=\"indrag\">I propositionen föreslås ett bemyndigande att meddela föreskrifter om att personal som ingår i säkerhetsbesättningen och tillhör däcks- eller maskinpersonalen ska kunna vara anställda även av någon annan än redaren eller ägaren, vilket kommer att innebära att dispens inte behöver sökas. Lagändringen underlättar bland annat användningen av bemanningsföretag för bemanning av fartyg och är mycket efterfrågad av framför allt mindre redare.   \r\n</div>\r\n<div class=\"indrag\">I oppositionens reservation framförs att det inte finns några argument för att ändra dagens bestämmelser med hänvisning till värnandet av sjösäkerheten, och man kräver därför att dagens bestämmelser ska vara kvar. Avsikten med detta förslag är dock att regeringen i förordningen ska besluta att bemanningsföretag ska kunna användas för fartyg i inre fart. För fartyg i annan fart ska dagens bestämmelser, inklusive dispensmöjligheterna för fartyg i särskilda fall, finnas kvar.  \r\n</div>\r\n<div class=\"indrag\">Ett ytterligare påpekande i denna del tycker jag dessutom är på sin plats. Värnandet av sjösäkerheten, som oppositionen hänvisar till  sjösäkerhetsfrågorna  tas om hand genom ISM-koden. Denna antogs av IMO 1993 och infördes i svensk rätt redan 1995. Den var och är av avgörande betydelse för sjösäkerheten. Det är också något Transportstyrelsen påpekar i sitt yttrande.   \r\n</div>\r\n<div class=\"indrag\">I och med denna kods införande i svensk rätt finns ingen friskrivning för ägare eller redare när det gäller att tillse att alla sjösäkerhetskrav är uppfyllda.   \r\n</div>\r\n<div class=\"indrag\">Det är alltså inte så att sjösäkerheten hotas av detta förslag. Det är helt ogrundat. Därmed menar jag att reservationens invändningar i detta avseende i sin helhet är bemötta.   \r\n</div>\r\n<div class=\"indrag\">När det gäller del 2, förändring av sjuklöneregler för sjömän, och då framför allt sjömän i inre fart, är det i dag så här: Sjömän i inre fart, bland annat i skärgårdstrafik, har lagreglerad rätt till full lön vid sjukdom ombord samt under minst 30 dagar i land. Sjömän i närfart och fjärrfart har lagreglerad rätt till 100 procents lön under ombordtid samt under minst 60 dagar i land.  \r\n</div>\r\n<div class=\"indrag\">I propositionen, som trafikutskottet föreslår riksdagen att anta, föreslås att sjömän i inre fart ska ingå i det allmänna ersättningssystemet, det vill säga att arbetsgivaren ska betala sjuklön dag 114 enligt lagen om sjuklön, det ska vara en karensdag, 80 procents ersättning och så vidare, och sjukpenning utgår från dag 15.  \r\n</div>\r\n<div class=\"indrag\">Sjömän i närfart och fjärrfart ska behålla rätten till full lön under den tid de är ombord på fartyget. Under tid i land ska även dessa sjömän föras över till det allmänna systemet för sjuklön och sjukpenning, men det ska inte vara någon karensdag.  \r\n</div>\r\n<div class=\"indrag\">Skälen till förändringsförslagen är bland annat att det är en principiellt viktig fråga att sjömän inte har en lagreglerad särställning i förhållande till den övriga arbetsmarknaden när det gäller rätt till ersättning vid sjukdom. Sjömansyrket är förvisso möjligen fortfarande speciellt, men det avviker inte så mycket från de landanställdas att sjömännen ska ha 100 procents ersättning vid sjukdom. Ersättning vid sjukdom är egentligen också en fråga som parterna bör reglera själva.  \r\n</div>\r\n<div class=\"indrag\">Som mycket tydligt framgår av regeringens proposition har den utveckling som skett under de senaste decennierna för att minska sjukfrånvaron, bland annat för att förebygga missbruk av sjukförsäkringen och främja återgång i arbete gått sjömännen förbi. Försäkringskassan uppmärksammade Socialdepartementet på detta redan 2003 och menade då att Försäkringskassan behövde få större insyn i sjömännens sjukdomshantering. I dag saknar kassan insyn så länge sjömännen får sin sjuklön från redaren och kan inte tillämpa sina regler på sjömännen. Om sjömännen förs in i det allmänna systemet kan kassan applicera sina regler även på dem. Som jag ser det är detta särskilt angeläget nu mot bakgrund av de förändringar som under nuvarande mandatperiod har genomförts i den allmänna sjukförsäkringen genom den så kallade rehabiliteringskedjan. Här finns möjligheter för sjömännen som annars inte kan ställas till dessas förfogande.  \r\n</div>\r\n<div class=\"indrag\">Oppositionen hävdar i sin reservation att nuvarande bestämmelser ska kvarstå och yrkar avslag på hela propositionen med hänvisning till att den hotar rederiers möjlighet att rekrytera personal.  \r\n</div>\r\n<div class=\"indrag\">Fråga 1 till oppositionen blir: Hur kan det vara rimligt att anse att en sjöman ska få 100 procent av sin lön vid sjukdom utan karensdag när andra svenska arbetstagare har karensdag och 80 procents sjukersättning?  \r\n</div>\r\n<div class=\"indrag\">Fråga 2 blir: Hur kan en sänkning av ersättningsnivån under det förhoppningsvis lilla antal dagar som de är sjuka vara så utslagsgivande att de byter till utländsk arbetsgivare? Om det verkligen är så som utredningen från 2003 ger vid handen, nämligen att sjömän på grund av dagens bestämmelser är mer sjukskrivna när de är i land än vad landanställda är, kan inte en regeländring då rent av vara ett gott skäl att se till att arbetsgivaren får tillgång till sin personal i större utsträckning?  \r\n</div>\r\n<div class=\"indrag\">De nya reglerna ska som sagt träda i kraft den 1 februari 2011, det vill säga efter att de nu gällande kollektivavtalen har löpt ut, vilket gör att parterna kan ta hänsyn till de nya förutsättningarna i sina nya avtal. Remissinstanserna har varit generellt positiva, förutom facket, naturligtvis.  \r\n</div>\r\n<div class=\"indrag\">Redarna är positiva under förutsättning att regeringen inte gör några förändringar i rätten att få ersättning för viss del av sjuklönen. När det gäller konsekvenserna för redarna, som oppositionen var orolig för, är det så att om parterna kan anpassa sina avtal till de nya förutsättningarna kommer det för rederier med fartyg i inre fart att leda till en kostnadsminskning totalt sett. För rederier med fartyg i när- och fjärrfart blir totaleffekten i princip oförändrad.   \r\n</div>\r\n<div class=\"indrag\">Därmed menar jag att jag har bemött oppositionens invändningar i alla avseenden. Kvarstår något är jag övertygad om att mina allianskolleger tar upp detta på ett utomordentligt sätt. Därmed ber jag att få yrka bifall till utskottets förslag och avslag på reservationen.  \r\n</div>\r\n<div class=\"indrag\">Jag vill också passa på att tacka Claes-Göran Brandin för den här tiden. Vi har kämpat tillsammans tidigare år i Göteborgs kommun också. Det här kanske också är min sista debatt. Man vet aldrig. Jag vill tacka för mig och önska er andra lycka till med det fortsatta arbetet.  \r\n</div>(Applåder) <br><h2><a name=\"anf21\"></a><a name=\"{B291204C-3E8F-4B48-8685-6B3849D50198}\"></a>Anf.  21  CLAES-GÖRAN BRANDIN (s) replik:</h2>\r\n<div class=\"indrag\">Fru talman! Jag vill börja med att yrka bifall till Vänsterns, Miljöpartiets och Socialdemokraternas reservation. Jag glömde det, men nu är det gjort.  \r\n</div>\r\n<div class=\"indrag\">Ja, Lisbeth, jag ser fram emot en avtalsrörelse för sjöfolket som kommer att sluta på någonstans kring 25 procents löneökning tack vare detta förslag. Det är inte svensk sjöfart benägen att ta emot. Man orkar inte heller med det.  \r\n</div>\r\n<div class=\"indrag\">Varför säger jag då detta? Jo, detta har ju legat till grund för den lönesättning som sjömän har. De har lägre skatt. De har dessa sjukförmåner. Det har man tagit med sig in i avtalsrörelsen. Men om vi nu stympar den biten kommer de, fullt naturligt, att kräva löneökningar i motsvarande mån, för sjömän tjänar mindre än vad de landanställda gör. Det är bara att konstatera.  \r\n</div>\r\n<div class=\"indrag\">Känner inte Lisbeth Grönfeldt Bergman någon oro för att Sveriges riksdag nu ger sig in i avtalsförhandlingarna? Det är ju det man gör med ett sådant här förslag. Har man tänkt sig att göra det på fler områden framöver, om nu olyckan skulle vara framme i september och vi skulle få fortsatt borgerlig majoritet?  \r\n</div>\r\n<h2><a name=\"anf22\"></a><a name=\"{45A3DE1C-BC72-4273-BA39-52E3E595AC58}\"></a>Anf.  22  LISBETH GRÖNFELDT BERGMAN (m) replik:</h2>\r\n<div class=\"indrag\">Fru talman! Jag tänker inte ge mig in i någon diskussion om vilka krav det kan bli i en framtida avtalsrörelse. Det får parterna faktiskt sköta själva. Jag har redogjort för vad det handlar om. Det handlar om en likställighetsprincip. Det handlar om rimlighet när det gäller ersättning till individer på den svenska arbetsmarknaden. Jag och regeringen anser inte att det är rimligt att en del har 100 procents sjukersättning medan andra har karensdag och 80 procents ersättning. Det är den springande punkten. Det är därför det här förslaget läggs fram.  \r\n</div>\r\n<div class=\"indrag\">Sedan tycker jag att också Claes-Göran Brandin ska gå in och titta på vad effekterna av detta blir. Det finns ju olika regler för vilka dagar man betalar ut ersättning och så vidare, så fackets uppgifter om hur mycket minskad ersättning sjömännen skulle få kanske inte stämmer riktigt.  \r\n</div>\r\n<h2><a name=\"anf23\"></a><a name=\"{45BD8C81-3065-47E3-8E98-AD839C83BCF7}\"></a>Anf.  23  CLAES-GÖRAN BRANDIN (s) replik:</h2>\r\n<div class=\"indrag\">Fru talman! Vi ska inte ge oss in i avtalsrörelsen. Det säger jag inte heller. Men till saken hör att sjömännens lönenivå är anpassad dels till den speciella skatten, dels till en speciell ordning för sjukförmåner. De fackliga organisationerna på sjöområdet, både arbetare och tjänstemän, uppskattar i sitt remissvar att lönenivån måste höjas med uppemot 20 procent. Det är ju detta som gör att sjömännen har lägre löner än de som jobbar i land. Det är detta man har tagit hänsyn till, och fullt naturligt. Oavsett om vi vill eller icke vill ge oss in i en valrörelse är det bara att konstatera att sjömännens fackliga organisationer kommer att driva dessa krav. Eller är det så att detta nu är spiken som vi spikar i båten så att den sjunker totalt? Hela svenska sjöfarten sjunker. Vi kommer i framtiden inte att ha några svenska sjömän ombord på båtarna, utan det kommer att vara utländsk arbetskraft.  \r\n</div>\r\n<div class=\"indrag\">Hur ska vi göra med tapparna, de som man i avtal har hanterat? De kommer ju att ha kvar sitt avtal med sjuklöner som inte svenskarna har. Är det riktigt?  \r\n</div>\r\n<div class=\"indrag\">Det finns så mycket som är komplicerat i detta, så jag tycker inte att vi ska hafsa i väg och fatta ett sådant här beslut som går ut över svenska sjömän, för det är precis vad detta förslag gör. Sedan kan man raljera över att det bara är facken som är oroliga. Det är det inte, utan också arbetsgivarparten är orolig för detta, för där ser man problemen framför sig med konkurrenskraften för svensk sjöfart. Det är alltså inte bara facken som är oroliga. Man behöver inte raljera i den frågan, för jag har pratat med redare, och de är lika oroliga för det här.  \r\n</div>\r\n<h2><a name=\"anf24\"></a><a name=\"{C3CA1847-47F3-41F6-8944-01ED481BB134}\"></a>Anf.  24  LISBETH GRÖNFELDT BERGMAN (m) replik:</h2>\r\n<div class=\"indrag\">Fru talman! Frågan huruvida jag raljerar eller inte kanske vi ska lämna därhän. Jag påpekade tidigare att det är positiva remissvar från redarsidan och från nästan samtliga utom facken.  \r\n</div>\r\n<div class=\"indrag\">Detta med TAP-avtalen tycker jag är ganska intressant. I den delen av förslaget i propositionen som handlar om sjömän i inre fart finns inga tappare. Det är liksom inte en fråga när det gäller inre fart. När det gäller TAP-avtal över huvud taget tycker jag att det är rätt rörande att Socialdemokraterna och oppositionen nu är väldigt intresserade av att bevara dem och tror att de på något sätt skulle vara hotade. TAP-avtalen var väl inte någonting som facken från början tyckte särskilt mycket om, utan de var väl i stället något som hotade hela näringen. Det var någonting som redarna ansåg skulle minska deras kostnader och rädda näringen. Att man nu tar detta till intäkt för sin uppfattning tycker jag är mycket märkligt.  \r\n</div>\r\n<h2><a name=\"anf25\"></a><a name=\"{66F47BCE-DF9F-4488-B5BA-55652A043630}\"></a>Anf.  25  SVEN BERGSTRÖM (c):</h2>\r\n<div class=\"indrag\">Fru talman! Det här ärendet handlar om sjömäns villkor, men låt mig först konstatera att sjöfarten är viktig för Sverige. Sveriges geografiska läge och vårt stora beroende av utrikeshandel ger sjöfarten en viktig roll i det svenska transportsystemet.  \r\n</div>\r\n<div class=\"indrag\">Sverige är ett av Europas allra mest sjöfartsberoende länder. Enligt Sjöfartsverkets beräkningar går mer än 90 procent av Sveriges utrikeshandel, mätt i volym, sjövägen. Dessutom reser uppemot 30 miljoner människor till och från Sverige med färja varje år, vilket är nästan dubbelt så många som antalet flygresenärer.  \r\n</div>\r\n<div class=\"indrag\">Inom den internationella sjöfarten har uppemot 45 000 fartyg till uppgift att frakta gods och/eller passagerare. Omkring 90 procent av de gränsöverskridande internationella godstransporterna sker med fartyg. Likaså är Europas import och export starkt beroende av sjöfarten.  \r\n</div>\r\n<div class=\"indrag\">Men det här ärendet handlar som sagt om sjömännen och sjömännens villkor. Och, fru talman, när man lyssnar på Claes-Göran Brandins beskrivning av det här ärendet får man känslan av att det här är någonting som är nästan värre än ett vulkanutbrott. Det isländska askmolnet som drabbade oss förra veckan framstår som en ganska måttlig västanfläkt jämfört med det elände av värsta format som nu skulle drabba det svenska samhället i stort och sjömännen i synnerhet.  \r\n</div>\r\n<div class=\"indrag\">Riktigt så illa är det inte, fru talman, utan det här är i princip, som Lisbeth Grönfeldt Bergman har redovisat, en anpassning för att likställa olika yrkesgrupper. Det är också i all huvudsak sjömän i inre sjöfart som berörs av förslaget, inte de som är ute på internationell sjöfart och närsjöfart.  \r\n</div>\r\n<div class=\"indrag\">När Brandin kritiserar regeringen och allianspartierna för att vidta åtgärder som skulle vara skadliga för sjöfartsnäringen finns det anledning att erinra om det som har hänt på sjöfartsområdet under den här mandatperioden. Sedan regeringen tillträdde har vi arbetat konsekvent och långsiktigt för att förbättra näringsklimatet i stort. Vi har gjort det mer lönsamt att arbeta och förenklat regelverk. Det har givetvis även stor betydelse för att hjälpa sjöfartsnäringen på fötter. Då måste man också våga fatta till synes, åtminstone kortsiktigt, obekväma beslut där en yrkesgrupp, sjömännen i detta fall, jämställs med andra yrkesgrupper i vårt svenska samhälle. Jag noterar som sagt att det här i princip är sjömän i närsjöfart, inre sjöfart, som berörs. De tillbringar ofta sin nattvila i hemmet eller i alla fall inte längre bort än vad yrkesgrupper som byggnadsarbetare och andra gör.  \r\n</div>\r\n<div class=\"indrag\">När det gäller den svenska sjöfartsnäringen kan vi konstatera att regeringen har tagit flera initiativ. Åsa Torstensson presenterade i Brandins egen hemtidning Göteborgs-Posten ett stort åtgärdspaket som ska resultera i förslag till olika slags insatser för fortsatt utveckling. Det handlar om effektiviserad besiktning av fartyg, analys av det maritima klustret, regelförenkling för minskade administrativa kostnader samt bättre förutsättningar för rekrytering av kompetent personal till sjöfartssektorn.  \r\n</div>\r\n<div class=\"indrag\">Regeringen har också gett Väg- och transportforskningsinstitutets chef, Jonas Bjelfvenstam, i uppdrag att ta sig an frågan om hur konkurrenskraften för den svenska sjöfartsnäringen kan stärkas. I detta arbete ingår framför allt att se över om vi, i likhet med flera av våra grannländer, kan införa ett svenskt internationellt register, vilket skulle kunna stärka konkurrenskraften och bidra till att vi åter får in flera svenska fartyg under svensk flagg.  \r\n</div>\r\n<div class=\"indrag\">Fru talman! Lisbeth Grönfeldt Bergman har redogjort för ärendet i detalj, och jag tänker inte gå in på fler detaljer där. Men låt mig avsluta med att ta upp det som Claes-Göran Brandin tog upp sist. Detta är hans sista debatt liksom även Lisbeth Grönfeldt Bergmans.  \r\n</div>\r\n<div class=\"indrag\">Jag har suttit i trafikutskottet i 14 år och lärt känna Claes-Göran Brandin som en färgstark, folklig och frän meddebattör, men också som en god kamrat i det sociala livet i utskottet i stort. Jag kommer, liksom Claes-Göran Brandin, att lämna riksdagen i höst. Men jag tror inte att det här är min sista debatt, så jag behöver inget tack just i dag.  \r\n</div>\r\n<div class=\"indrag\">Jag vill tacka Claes-Göran Brandin för ett gott arbete under de här åren liksom Lisbeth Grönfeldt Bergman, som jag dock bara haft att göra med i fyra år. Tack så mycket!  \r\n</div>(Applåder) <br><h2><a name=\"anf26\"></a><a name=\"{5DA47857-EBC5-4CA7-9700-E989CAE14B07}\"></a>Anf.  26  CLAES-GÖRAN BRANDIN (s) replik:</h2>\r\n<div class=\"indrag\">Fru talman! Jag får väl tacka för orden, Sven, om att jag är färgstark. Jag är nämligen röd.  \r\n</div>\r\n<div class=\"indrag\">Ja, jag vet att Åsa Torstensson har varit och presenterat förslag i Göteborg, och det är väl ömsom vin, ömsom vatten  lite grann om vad göteborgare ska göra i Borås och lite annat.  \r\n</div>\r\n<div class=\"indrag\">När det gäller sjöfarten tycker jag att det är jättebra att man ska göra det lättare att rekrytera sjöfolk. Men är det så att man slår undan fötterna på dem med avtalen är det klart att vi inte får några sjömän. Vi ska veta att sjömännen, den tekniska personalen på fartygen, är en väldigt attraktiv arbetskraft för de företag som finns i land. Det är dem sjöfarten hela tiden har att konkurrera med. Ska vi nu ge sjömännen sämre villkor än vad de har i dag, är det klart att man är orolig för det här förslaget.  \r\n</div>\r\n<div class=\"indrag\">Sven Bergström säger att det här bara gäller inre sjöfart. Det gör det inte. Det gäller också den yttre sjöfarten. Det här gör att sjömännen får gå i land och använda sig av den svenska sjukkassan. Jag tycker naturligtvis att hela det svenska arbetslivet ska ha samma villkor. Det är min grundtanke. Men vi vet ju att det har varit så här sedan lång tid tillbaka och att det är en av konkurrensfaktorerna för att möta fartyg under annan flagg i utlandet. Det är det som jag tycker är så viktigt.  \r\n</div>\r\n<div class=\"indrag\">Jag och Sven kommer inte att få debattera ett register här i kammaren, men jag hoppas att mina kamrater som finns kvar kommer att använda min sluggermetod lika hårt för att lägga det i skrivbordslådan. Jag tror dock inte att det kommer att behövas, för vi ska se till att göra en bra valrörelse.  \r\n</div>\r\n<h2><a name=\"anf27\"></a><a name=\"{62596E7B-38BD-4A59-A19B-44165442718D}\"></a>Anf.  27  SVEN BERGSTRÖM (c) replik:</h2>\r\n<div class=\"indrag\">Fru talman! Claes-Göran Brandin återkommer till svepande formuleringar om att man slår undan fötterna på sjömännen. Men detta handlar om sjömän i inre fart, och på detta fartområde finns det inte någon större internationell konkurrens om arbetskraften. Jag återkommer till detta.  \r\n</div>\r\n<div class=\"indrag\">Sjömän i fjärrsjöfart har ett bättre läge än många på den svenska arbetsmarknaden. De drabbas nämligen av någon karensdag. När det gäller den inre sjöfarten blir det en karensdag precis som för alla oss andra, därefter 80 procent sjuklön i 14 dagar och därefter sjukpenning.  \r\n</div>\r\n<div class=\"indrag\">Hur försvarar Claes-Göran Brandin att en yrkesgrupp som kanske inte har mer annorlunda arbetsförhållanden än lokförare eller byggnadsarbetare som bor i Dalarna och jobbar i Stockholm och ligger borta i veckorna ska ha bättre villkor? Varför ska sjömän ha bättre villkor än andra yrkesgrupper?  \r\n</div>\r\n<div class=\"indrag\">Du har ju en facklig bakgrund, Claes-Göran Brandin. Är det rimligt att vi ska ha den olika behandling på den svenska arbetsmarknaden som detta faktiskt innebär?  \r\n</div>\r\n<h2><a name=\"anf28\"></a><a name=\"{D618029A-7EBD-4EB7-962D-6F04869C08AF}\"></a>Anf.  28  CLAES-GÖRAN BRANDIN (s) replik:</h2>\r\n<div class=\"indrag\">Fru talman! Låt oss slå fast en gång för alla att sjömän inte har bättre villkor än vad mina kompisar i byggsvängen eller metallarna på Volvo har. De har inte bättre villkor, för de har sålt bort det i sina avtalsförhandlingar. Därutöver har de lägre lön. Därför kan man inte påstå att de har bättre villkor, för då skulle de också ha samma löner som vi som jobbar i land har. Det är bara nonsens.  \r\n</div>\r\n<div class=\"indrag\">Jag kan inte acceptera regeringens förslag, för det är att ge sig in i avtalsrörelsen. Man får tycka vad man vill om det, men ni gör något som inte har varit brukligt i kammaren.   \r\n</div>\r\n<div class=\"indrag\">Förslaget går förmodligen igenom i dag, men det ska inte träda i kraft förrän 2011. Då får vi hoppas att en annan regering river upp det.  \r\n</div>\r\n<div class=\"indrag\">Redarna har varit negativa till detta, för de får högre kostnader för den bit som de ligger ute med. Ponera att detta inte accepteras i kollektivavtalsförhandlingarna, utan facken säger: Vi ska kvar detta. Då kan det bli hårt. Om man har kvar detta får arbetsgivarna en högre kostnad än vad de har i dag. Då tror jag inte att svensk sjöfart står sig så väl konkurrensmässigt gentemot andra. Det är poängen i detta, och det är därför vi agerar som vi gör.  \r\n</div>\r\n<div class=\"indrag\">Som jag sade tidigare är det inte bra att vi har särskilda regler för sjömän, men nu är det på det viset. Vi måste därför hitta andra lösningar på hur vi ska förändra det utan att ta ett sådant här beslut.  \r\n</div>\r\n<h2><a name=\"anf29\"></a><a name=\"{345457C1-D53F-4BF8-BE8A-611974BFDB75}\"></a>Anf.  29  SVEN BERGSTRÖM (c) replik:</h2>\r\n<div class=\"indrag\">Fru talman! Jag noterar att även Claes-Göran Brandin i sin slutmening konstaterar att det inte är så bra att vi har särskilda villkor för olika yrkesgrupper. På den punkten är vi alltså överens, och det är bra.  \r\n</div>\r\n<div class=\"indrag\">I propositionen tar regeringen fasta på att sjömännens arbetsförhållanden, som har legat till grund för deras särskilt reglerade rätt, numera knappast skiljer sig från många på land.  \r\n</div>\r\n<div class=\"indrag\">Som jag underströk i mitt inledningsanförande gäller detta främst sjömän i inre fart. Deras arbetsförhållanden skiljer sig inte särskilt mycket från byggnadsarbetares som ligger ute på jobb i veckorna eller lokförares som far land och rike runt.  \r\n</div>\r\n<div class=\"indrag\">Claes-Göran Brandin blandar in löneförhandlingar och de villkor som gäller vid sjukdom, som detta reglerar, på ett sätt som inte är så lätt att reda ut här och på kort tid. Självklart måste löneförhandlingar alltid beröra hela branschens villkor. Kan facket hävda att arbetsvillkoren ger skäl för högre lön ska de givetvis driva det i löneförhandlingarna. Sedan får man se om parterna kommer överens eller inte. Så är det alltid i löneförhandlingssammanhang.  \r\n</div>\r\n<div class=\"indrag\">Fru talman! Jag yrkar bifall till förslaget i betänkandet och avslag på reservationen.  \r\n</div>\r\n<h2><a name=\"anf30\"></a><a name=\"{E2EFE906-B3C1-4752-B749-9FC3E52FD73D}\"></a>Anf.  30  LARS TYSKLIND (fp):</h2>\r\n<div class=\"indrag\">Fru talman! Mycket har redan klarlagts i debatten. Jag instämmer med mina allianskolleger Lisbeth Grönfeldt Bergman och Sven Bergström som beskrivit förslaget väl. Claes-Göran Brandin har dessutom beskrivit Socialdemokraternas ståndpunkt. Därför finns det kanske inte så mycket att tillägga.  \r\n</div>\r\n<div class=\"indrag\">Jag vill ändå betona helheten. Man måste sätta in förslaget i hela den sjöfartspolitik som alliansregeringen bedriver för att se proportionerna på förslaget.  \r\n</div>\r\n<div class=\"indrag\">Sven Bergström tog upp en del exempel. Analysen av det maritima klustret har gjorts, och nio förslag har lagts fram på sådant man behöver jobba med. Det pågår en utredning om konkurrenskraften för den svenska sjöfartsnäringen. Bland annat handlar det om ett svenskt internationellt register. Claes-Göran Brandin talade också mycket om helheten i politiken, men just detta vill han tydligen inte diskutera.  \r\n</div>\r\n<div class=\"indrag\">Det pågår också en utredning om genomförandet av EU:s regelverk om inre vattenvägar. Från Folkpartiets sida tror vi att det kan ha stor betydelse för utvecklingen av den inre sjöfarten och den potential som finns i våra inre vattenvägar och längs våra kuster.  \r\n</div>\r\n<div class=\"indrag\">En sak som kanske inte är så stor men värd att nämnas är den proposition som ligger på riksdagens bord som handlar om sänkt energiskatt för landström. Det har miljöprofil och stimulerar dessutom användning av landström. De som redan använder landström tjänar på detta.  \r\n</div>\r\n<div class=\"indrag\">Fru talman! Betänkandet innehåller två delar. Den ena handlar om sjömäns rätt till lön vid sjukdom eller skada och hur den ska anpassas till den allmänna sjukförsäkringen. Grundprincipen som vi ska utgå från är att samma regler ska gälla om förhållandena är tämligen jämförbara.  \r\n</div>\r\n<div class=\"indrag\">När man ska gå in och göra regelförändringar händer det något i systemet, och det skapar oro och frågor både här och där. Det visar dagens diskussion. Jag uppfattade dock att Claes-Göran Brandin tycker att vi i grunden ska ha samma regler om samma förhållanden gäller. Då gäller det att våga börja förändra. Det kanske är mycket det den här frågan handlar om.  \r\n</div>\r\n<div class=\"indrag\">Jag behöver inte beskriva förslaget, för vi har hört det beskrivas några gånger redan. Det man kan lägga till för att förtydliga att det knyts närmare det allmänna försäkringssystemet är det som Lisbeth Grönfeldt Bergman var inne på, nämligen att Försäkringskassan får en annan och centralare roll. Försäkringskassans arbete med rehabiliteringskedjan sätter fokus på att folk ska komma tillbaka i arbete. Det blir annars mycket en diskussion med fokus på ersättning vid sjukdom, och det ska man givetvis ha. Det är dock viktigt att fokus ligger på att man ska komma tillbaka i arbete, för det är ändå det som skapar välstånd både för den enskilde och för samhället.  \r\n</div>\r\n<div class=\"indrag\">Både i motionen och i reservationen kan man läsa en hel del invändningar, men i propositionen redovisas att det inte finns något i konventioner eller regelverk som hindrar att detta genomförs. Det klargörs bland annat att sjöarbetskonventionen inte gäller inre sjöfart. Vidare är ILO-kommitténs bedömning att förslaget inte strider mot ILO:s stadga. Därför faller invändningarna. Allt går förstås att diskutera, men det finns klart redovisat att det är på detta vis.  \r\n</div>\r\n<div class=\"indrag\">Fru talman! Jag ska säga några ord om den andra delen av betänkandet som vi inte har diskuterat så mycket och som handlar om att göra det lättare att hyra in personal.  \r\n</div>\r\n<div class=\"indrag\">Att ha inhyrd personal och anlita bemanningsföretag har blivit ett vanligt inslag på arbetsmarknaden. Det gäller naturligtvis även på sjöfartens område.  \r\n</div>\r\n<div class=\"indrag\">Man kan undra vad det finns för grund för det argument som framförs i reservationen, att sjösäkerheten skulle försämras. De säkerhetshöjande reglerna är helt oberoende av vem som är arbetsgivare. Skyldigheten att lyda order från befälhavarna har inte att göra med vem som är arbetsgivare. Säkerhetsorganisationen styrs ju av godkännande från Transportstyrelsen.  \r\n</div>\r\n<div class=\"indrag\">Det resonemang som den samlade rödgröna oppositionen för i sin reservation kan ifrågasättas. Vad har man för belägg för att inhyrd personal skulle innebära en benägenhet att inte följa gällande regelverk och att man med inhyrd personal skulle tappa fokus på det säkerhetshöjande arbetet? Den typen av resonemang känns som ett allmänt tyckande.   \r\n</div>\r\n<div class=\"indrag\">Man kan undra vilken redare och arbetsgivare som skulle anställa personal från ett bemanningsföretag som har fokus på att inte följa regelverket. Det är ju en absurd tanke.  \r\n</div>\r\n<div class=\"indrag\">Till skillnad från det andra förslaget som behöver en anpassningstid är det viktigt att regeln att kunna hyra in personal införs så fort som möjligt. Den införs den 1 juli 2010.  \r\n</div>\r\n<div class=\"indrag\">Jag vet inte hur man ska tolka detta. Jag är tämligen övertygad om att det här kommer att sjunka in och få rätt proportioner. Claes-Göran Brandin säger att en rödgrön regering, som vi hoppas att vi inte får se, skulle riva upp förslaget. Det tror jag inte att man kommer att göra. Man kommer att inse att det är ett bra förslag. Även om de rödgröna stannar i opposition, som vi hoppas, kommer de inte att driva frågan.  \r\n</div>\r\n<div class=\"indrag\">Jag yrkar bifall till förslaget i betänkandet och avslag på reservationen.  \r\n</div>\r\n<div class=\"indrag\">Jag passar på att tacka Claes-Göran Brandin. Jag har inte suttit så länge i trafikutskottet, men jag har mött Brandin i några debatter om sjöfart. Han är väldigt rak och samtidigt en god kamrat. Man känner sig aldrig riktigt utsatt av Brandin. Du ska ha tack, Claes-Göran, för bra och glada debatter. Tack till Lisbeth också. Dig har jag inte debatterat mot, snarare haft som meddebattör.  \r\n</div>(Applåder) <br><div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Överläggningen var härmed avslutad.   \r\n</div>(Beslut fattades under 7 §.) <br><h1><a name=\"rub4\"></a><a name=\"{0E35A39A-7AD1-4301-BBF5-F47BC727CABF}\"></a>4 § Ökad frihet för vissa stiftelser som finansierar forskning</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Föredrogs   \r\n</div>utbildningsutskottets betänkande 2009/10:UbU17 <br>Ökad frihet för vissa stiftelser som finansierar forskning (prop. 2009/10:136). <br><h2><a name=\"anf31\"></a><a name=\"{30113AD1-8BAC-4928-818C-2361B2806F17}\"></a>Anf.  31  THOMAS STRAND (s):</h2>\r\n<div class=\"indrag\">Fru talman! I den proposition vi nu ska diskutera föreslås att regeringen inte längre ska utse och entlediga samtliga styrelseledamöter i sju namngivna forskningsstiftelser. Vi socialdemokrater tycker inte att detta är ett bra och genomtänkt förslag.  \r\n</div>\r\n<div class=\"indrag\">Vi socialdemokrater delar inte den borgerliga regeringens syn på hur man ökar den akademiska friheten och stärker forskarsamhällets inflytande. Vi yrkar därför avslag på propositionen och föreslår att regeringen får återkomma med ett förslag som värnar offentlighetens insyn genom att regeringen fortsatt utser och entledigar ledamöter i vissa styrelser som finansierar forskning, samtidigt som inflytandet från såväl forskarsamhället som näringslivet och det omgivande samhället stärks genom att valberedningar införs som föreslår styrelsekandidater till stiftelserna.  \r\n</div>\r\n<div class=\"indrag\">Det finns en grundläggande skillnad mellan oss och den borgerliga regeringen i synen på akademisk frihet. Det har tydliggjorts i den högskole- och forskningspolitik som regeringen bedrivit under mandatperioden. Traditionellt har avvägningen mellan statlig styrning och akademisk frihet upprätthållits genom att regeringen utsett ledamöter i styrelser för myndigheter och statliga stiftelser, men däremot på ett tydligt sätt avhållit sig från att detaljreglera hur dessa styrelser ska sköta sitt uppdrag och uppnå sina mål.  \r\n</div>\r\n<div class=\"indrag\">Den borgerliga regeringens arbetsmetod har varit den motsatta. Man ger en formell frihet i betydelsen att staten avstår från att utse ledamöter, men detaljstyr desto hårdare vilka områden styrelserna ska arbeta med och hur de ska uppnå sina mål. För oss är det tydligt att den socialdemokratiska modellen i praktiken värnat forskarsamhällets och akademins frihet bättre än den borgerliga modellen.  \r\n</div>\r\n<div class=\"indrag\">Det föreligger också en väsentlig skillnad i synen på hur vi på ett demokratiskt sätt utser en styrelse. Vi är skolade i en folkrörelsetradition och därför avvisar vi att en avgående styrelse ska utse sina efterträdare.  \r\n</div>\r\n<div class=\"indrag\">I propositionen <i>Forskning och samhälle</i> anfördes bland annat att samordningen mellan stiftelsernas insatser och statliga insatser på forskningens område är ett viktigt skäl för att en regering ska utse samtliga ledamöter. Vi anser inte att behovet av samordning har minskat. Vi menar också att den offentliga insynen är viktig med tanke på stiftelsernas ansvar för betydande förmögenheter. Vi noterar att Riksrevisionen bestämt understrukit att den statliga utvärderingen och insynen i stiftelserna snarast bör utvecklas och förstärkas, inte försvagas. Såväl demokratiska som strategiska och praktiska skäl talar därför för att regeringen alltjämt bör fatta det formella beslutet om styrelsernas ledamöter.  \r\n</div>\r\n<div class=\"indrag\">Fru talman! Vi socialdemokrater vill öppna för ett ökat inflytande från forskarsamhället, näringslivet och det omgivande samhället. Industrikommittén, med representanter för såväl arbetsgivar- som löntagarorganisationer, framhåller i sitt remissvar att det i fråga om stiftelser som bildats av staten finns ett starkt offentligt intresse av att föreskrifterna om förvaltningen utformas med respekt för demokratiska principer och för det allmännas bästa. Vi delar denna syn.  \r\n</div>\r\n<div class=\"indrag\">Vi socialdemokrater anser att stiftelsernas styrelser bör ha en sammansättning som svarar mot deras respektive ändamålsparagrafer. Eftersom dessa också betonar att forskningsresultaten ska komma till praktisk användning inom näringsliv och samhälle är det för oss självklart att styrelsernas sammansättning ska bestå av både forskare och personer med bred erfarenhet av hur forskningsresultat kan komma till praktisk användning. Tyvärr har regeringen en mycket snäv syn på vilka intressen som är relevanta att vara företrädda i stiftelsernas styrelser  inte minst har näringslivet glömts bort.  \r\n</div>\r\n<div class=\"indrag\">Forskarsamhället bör givetvis ha en god representation i styrelserna. Regeringens förslag innebär dock att det är näst intill uteslutande forskarsamhället som ska såväl utse som utgöra sammansättningen av stiftelsernas styrelser.  \r\n</div>\r\n<div class=\"indrag\">Flera remissinstanser föreslår att varje stiftelse bör ha en valberedning som föreslår styrelsens sammansättning. Vi delar denna uppfattning och ser det som ett bra sätt att öka inflytandet från forskarsamhället, samhället och näringslivet. I dessa valberedningar bör det ingå representanter för de statliga forskningsfinansiärerna, de vetenskapliga akademier som omnämns i propositionen, universitet och högskolor samt för näringslivet. En sådan beredning ger regeringen bästa möjliga underlag för att fatta ett väl förankrat beslut. Det är en beslutsordning som dels följer goda demokratiska principer, dels stärker inflytandet från forskarsamhället, näringslivet och det omgivande samhället.  \r\n</div>\r\n<div class=\"indrag\">Fru talman! Med detta yrkar jag bifall till reservationerna 1 och 2.  \r\n</div>\r\n<h2><a name=\"anf32\"></a><a name=\"{E01310DC-332B-49E2-9033-AEBE758AD14D}\"></a>Anf.  32  YVONNE ANDERSSON (kd):</h2>\r\n<div class=\"indrag\">Fru talman! Jag börjar med att yrka bifall till förslaget i betänkandet och avslag på reservationerna.   \r\n</div>\r\n<div class=\"indrag\">I Sverige finns det, som sagt, ett antal stiftelser som finansierar olika sorters forskning. Regeringen vill öka dessa stiftelsers frihet och minska centralstyrningen. Tanken är att regeringen inte längre ska utse samtliga styrelseledamöter, bara en eller två.   \r\n</div>\r\n<div class=\"indrag\">Alliansregeringen har presenterat en proposition som innehåller detta förslag, och styrelseledamöterna ska enligt detta till övervägande del utses efter förslag från forskarsamhället. Förslaget innebär som jag sade att regeringen också fortsättningsvis kommer att utse en eller två styrelseledamöter i varje stiftelse.   \r\n</div>\r\n<div class=\"indrag\">Fru talman! För mig är det sorgligt när jag hör Thomas Strand stå här och tala om hur förfärligt det är att forskarsamhället ska utse en stor del av styrelseledamöterna. Jag blir nämligen beklämd. Vad finns det för syn hos Socialdemokraterna, Miljöpartiet och Vänsterpartiet på forskarna, på akademin och på denna del av forskarsamhället när de är så oroliga för att politikerna inte är inne och petar i vilka som ska utses till styrelserna i stiftelserna?   \r\n</div>\r\n<div class=\"indrag\">De stiftelser som det handlar om är Stiftelsen för Strategisk Forskning, Stiftelsen för Miljöstrategisk forskning, Stiftelsen för forskning inom områden med anknytning till Östersjöregionen och Östeuropa, Stiftelsen för internationalisering av högre utbildning och forskning, Stiftelsen för Internationella institutet för industriell miljöekonomi vid Lunds universitet, Stiftelsen för Kunskaps- och Kompetensutveckling och Stiftelsen för vård- och allergiforskning. Det var dessa forskningsstiftelser som bildades 19931994 i samband med att de tidigare löntagarfonderna avvecklades.  \r\n</div>\r\n<div class=\"indrag\">När vi hör namnen på dessa stiftelser är det då någon i denna kammare, även om vi inte är så många här, som tror att vi politiker kan mer om dessa områden än forskarna, eftersom Thomas Strand står här i talarstolen och med bestämdhet hävdar att vi skär bort kunskap och erfarenhet om vi inte låter politikerna bestämma över alla stiftelseledamöter i styrelserna?  \r\n</div>\r\n<div class=\"indrag\">Enligt de ursprungliga stiftelseförordningarna, som faktiskt instiftades av den borgerliga regeringen 19911994, skulle regeringen utse samtliga styrelseledamöter. Men därefter skulle stiftelsernas styrelser till huvuddelen utses av stiftelserna själva. Det var bara första gången som regeringen skulle utse dem. Därefter skulle stiftelserna själva utse styrelserna och inom sig utse ordförande och vice ordförande. Regeringen skulle utse endast en styrelseledamot i varje stiftelse.   \r\n</div>\r\n<div class=\"indrag\">Det var alltså den borgerliga regeringen som redan från början sade att vi skulle ha denna ordning. Men det klarade inte den socialdemokratiska regeringen som på 1990-talet förändrade det hela och bestämde sig för att det enda rimliga var att regeringen skulle utse samtliga ledamöter. De skäl som Socialdemokraterna då angav för förändringen var att medlen borde hanteras i sådana former att offentlig insyn i verksamheten och påverkan från statsmakternas sida skulle möjliggöras. Tala om klåfingrighet, och tala om styrning från politiker. Det var inte en överlåtelse åt forskarsamhället.   \r\n</div>\r\n<div class=\"indrag\">Vidare angavs som ett skäl att en ordning där samtliga ledamöter utses av regeringen skulle främja samordningen mellan stiftelsernas insatser och statliga insatser på forskningens område, precis som om det inte är viktigt att vi har någon forskning som statsmakterna inte kan gå in och peta i hur som helst.   \r\n</div>\r\n<div class=\"indrag\">Vad jag är glad över den autonomisatsning som alliansregeringen nu gör. Det känns som en fröjd i hela hjärtat.   \r\n</div>\r\n<div class=\"indrag\">Fru talman! Syftet med regeringens proposition är att i stället minimera den politiska styrningen av fördelningen av forskningsmedel på detaljnivå. Det är Alliansens absoluta uppfattning att forskningspolitisk styrning bör ske enbart på en övergripande nivå.   \r\n</div>\r\n<div class=\"indrag\">Dessutom vill vi öka forskarsamhällets inflytande i stiftelserna genom att låta forskarsamhället medverka när styrelseledamöter utses eftersom man då får en breddad rekrytering och den breddade kompetens som behövs för ändamålen med stiftelsernas pengar. Jag läste upp namnen på de stiftelser som det gäller. Vem av oss är till exempel bäst när det gäller Stiftelsen för Internationella institutet för industriell miljöekonomi? Det är faktiskt komplicerade saker. Inte ens socialdemokratiska politiker kan slå sig för bröstet och tro att de vet precis vilka människor som behöver sitta i styrelserna i dessa stiftelser.   \r\n</div>\r\n<div class=\"indrag\">Fru talman! Samtidigt som Alliansen föreslår att regeringen inte längre ska utse och entlediga samtliga styrelseledamöter i de aktuella stiftelserna tror vi att det är viktigt att två ledamöter i varje styrelse utses av regeringen, med undantag för stiftelsen vid Lunds universitet där en utses av regeringen.   \r\n</div>\r\n<div class=\"indrag\">Fru talman! De styrelseledamöter som inte utses av regeringen bör alltså utses och entledigas av stiftelsernas styrelser efter förslag av forskarsamhället och stiftelserna.   \r\n</div>\r\n<div class=\"indrag\">Därmed går vi tillbaka till de ursprungliga stiftelseförordningarna så att de avgående styrelserna utser ledamöter som inte utses av regeringen. Regeringen har gjort bedömningen att en sådan ordning också bör gälla framöver. En beslutsordning där regeringen utser en mindre del av styrelsen tillförsäkrar stiftelsen en större frihet och självständighet.   \r\n</div>\r\n<div class=\"indrag\">Fru talman! Jag kan avslutningsvis inte låta bli att ställa den fråga som har väckts i mitt sinne nu och även tidigare. Vad är det för syn som Socialdemokraterna med Thomas Strand i spetsen har på forskarna, på deras omdöme, på deras kompetens och på deras engagemang när det gäller att fullgöra sitt uppdrag så bra som möjligt? Vad är det som gör att Socialdemokraterna är så otroligt rädda för att inte få vara med och peta i tillsättningen av varje styrelseledamot?   \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">I detta anförande instämde Inge Garstedt (m), Ulrika Carlsson i Skövde (c) och Tina Acketoft (fp).   \r\n</div>\r\n<h2><a name=\"anf33\"></a><a name=\"{7AB0E64E-BCE2-4E28-9AEB-2F4E73782706}\"></a>Anf.  33  THOMAS STRAND (s) replik:</h2>\r\n<div class=\"indrag\">Fru talman! Jag är rädd för att Yvonne Andersson över huvud taget inte lyssnade på vad jag sade i mitt anförande. Jag tror inte att hon har läst vår motion heller. I så fall skulle hon inte ha sagt det som hon har sagt.  \r\n</div>\r\n<div class=\"indrag\">Yvonne Andersson gör ett stort nummer av att vi socialdemokrater skulle stå för en politisk klåfingrighet och att den borgerliga alliansen skulle vara en garant för akademisk frihet. Detta är en myt som ni borgerliga politiker älskar att odla. Men det är en vrångbild.   \r\n</div>\r\n<div class=\"indrag\">Jag ska tala om vad jag sade i mitt anförande. Jag sade att vi vill öppna för ett ökat inflytande från forskarsamhället. Så sade jag. Men jag sade också att problemet är att ni glömmer bort näringslivet. Det är <i>en </i>princip. Den andra principen handlar om hur man demokratiskt tillsätter styrelser.   \r\n</div>\r\n<div class=\"indrag\">Jag är uppvuxen i en folkrörelsetradition där vi bestämt avvisar att en avgående styrelse själv utser sina efterträdare. Jag vet inte hur det fungerar hos er kristdemokrater när ni har möten och väljer styrelser. Men jag skulle tro att ni gör som vi, att ni har en oberoende valberedning som lägger fram ett förslag och att det på ett årsmöte fattas beslut om vilka personer som ska sitta i styrelsen.  \r\n</div>\r\n<div class=\"indrag\">Men här ska inte det gälla. Nej, styrelsen ska själv utse sina efterträdare. Det handlar, Yvonne Andersson, om en demokratisk princip, inte om klåfingrighet! Vi vill inte styra. Däremot vill vi ha en demokratiskt god ordning för hur styrelser väljs.  \r\n</div>\r\n<h2><a name=\"anf34\"></a><a name=\"{4B1CABD6-4254-48C6-98BB-B8AF0B34EC8B}\"></a>Anf.  34  YVONNE ANDERSSON (kd) replik:</h2>\r\n<div class=\"indrag\">Fru talman! Jag förstår inte var det finns något om att det ska vara en demokratiskt vald forskningsstiftelse. Är det möjligtvis så att Thomas Strand har missuppfattat själva området, själva frågan?  \r\n</div>\r\n<div class=\"indrag\">Här finns en sakkunskap, något som ni ju efterlyser i er motion. Jag har visserligen, kan jag säga, inte läst hela motionen, men jag har läst reservationerna och sett vad ni har gått emot. Jag blir lite skraj. Även när det här startades upp återgick ni till en modell innebärande att regeringen skulle utse alla. Men det är väl inte en demokratisk ordning bara för att regeringen handplockar personer som man tycker att det är roligt att ha i forskningsstiftelserna. Är det inte en viktigare ordning att forskarna själva, som ju kan avgöra var kompetensen ligger, får möjlighet att utse personerna? Här är det kompetens som krävs.  \r\n</div>\r\n<div class=\"indrag\">I ett samhälle som vårt med skillnader i regeringar och i politisk ambition är det väl innerligt bra om vi får en stomme innebärande att den politiska makten inte går in och petar, det vill säga att vi får en stomme i kunskapssamhället som kan stå upp för någonting som i hög grad är oberoende av makthavarna.  \r\n</div>\r\n<div class=\"indrag\">Jag är jätteglad över att vi har akademierna  Kungliga Vetenskapsakademien, Kungliga Ingenjörsvetenskapsakademien och andra akademier. Visserligen får de berätta för riksdag och regering om förändringar sker, men de äger rätten att själva tillsätta sina styrelser. Det är jag alltså jätteglad över. Hur skulle det se ut om politiker hanterade allting? Vi hör ju redan nu, fru talman, hur vi diskuterar om detta.  \r\n</div>\r\n<h2><a name=\"anf35\"></a><a name=\"{3CC1A1EC-E67E-4D47-985E-FCC6A0873FD6}\"></a>Anf.  35  THOMAS STRAND (s) replik:</h2>\r\n<div class=\"indrag\">Fru talman! Det är som jag trodde. Yvonne, du har inte läst vår motion. Vi skriver där att vi vill ha en valberedning som består av folk från vetenskapliga akademier, högskolor, universitet och näringsliv som lägger fram förslag till styrelse. Regeringens uppdrag är att precis som ett årsmöte besluta att den och den personen ska vara med i styrelsen.  \r\n</div>\r\n<div class=\"indrag\">De olika stiftelserna har förordningar att följa. Det är väldigt svårt för regeringen att gå in och styra en stiftelse. Det vet också Yvonne, så man ska inte göra så stor affär av det. Det handlar om principer för tillsättandet.   \r\n</div>\r\n<div class=\"indrag\">När det gäller detaljstyrning har ni i den borgerliga alliansen visat på en väldigt förfinad känsla för detaljstyrning. I den forskningsproposition som kom för över ett år sedan ville ni styra till och med på budgetnivå när det gäller detaljområden och strategiska områden.  \r\n</div>\r\n<div class=\"indrag\">I Autonomiutredningen och framför allt i den kvalitetsproposition som kom nyligen har den borgerliga regeringen lyckats reta upp i stort sett hela högskolesektorn därför att regeringen går in och styr och ändrar i ett gemensamt förslag från hela sektorn.  \r\n</div>\r\n<div class=\"indrag\">I går hade vi här i kammaren en diskussion om lärarutbildningen. I den propositionen tas detaljstyrningen av den borgerliga regeringen till oanade höjder, så det här med detaljstyrning ska vi nog inte prata för mycket om. Detaljstyrning är ni experter på. Ni säger en sak men gör någonting annat.  \r\n</div>\r\n<div class=\"indrag\">Ett problem är också att ni när det gäller de stiftelser som vi nu pratar om nonchalerar näringslivet. Industrikommittén och Svenskt Näringsliv har sagt att för att forskningen ska komma till nytta och till bra resultat måste det också föras samtal med näringsliv och det omgivande samhället. Man kan säga att ni nonchalerar det i det här förslaget. Vi säger: Principen med ett demokratiskt tillsättande är viktigt, liksom att näringslivet är med.  \r\n</div>\r\n<h2><a name=\"anf36\"></a><a name=\"{CF5E0A90-DD15-4E64-B8ED-1B5000180AE1}\"></a>Anf.  36  YVONNE ANDERSSON (kd) replik:</h2>\r\n<div class=\"indrag\">Fru talman! Jag kastar tillbaka alla slutsatserna här. Vi har ju i årtionden kunnat följa hur Socialdemokraterna detaljstyrt på högskoleområdet, universitetsområdet och forskningsområdet. Till och med i myndigheterna har man haft forskningspengar till detaljstyrning. Det har vi tagit bort. Vi vill inte ha det på det sättet. Dock finns det några myndigheter som fortfarande har forskningspengar, men det är alltså ingen ordning som vi vill ha.  \r\n</div>\r\n<div class=\"indrag\">Vad är det som är mest styrning? Om vi tillsammans med näringslivet plockar fram strategiska områden i samråd med näringsliv och olika aktörer har vi ett mål för vad som behöver göras i samhället. Ni vill detaljstyra vilka personer som ska få vara med. Vilka personer som ska få sitta i styrelsen får inte forskarna bestämma trots att de vet vilka som har kompetens nog för att lyfta fram den forskning som behövs.  \r\n</div>\r\n<div class=\"indrag\">Vilka är det som vet vilken ämneskompetens som ligger i frontlinjen när det gäller kunskapsutvecklingen? Ja, det är forskarna själva som vet det  ingen av oss politiker. Varför ska vi då välja ut personerna?  \r\n</div>\r\n<div class=\"indrag\">Vad vi gör är egentligen att vi målstyr. Vi vill att vissa områden ska beforskas. Vi ser till behoven inom vissa områden, inte till vilka som ska göra vad. Därför säger vi till styrelserna: Här får forskarna bestämma. Men vi har öppenhet och även insyn med en respektive två personer i de olika styrelserna. Jag tycker att förslaget här är strålande.   \r\n</div>\r\n<div class=\"indrag\">Återigen: Politiker ska inte vara inne och peta i all forskning. Vi måste ha en kunskapsbas som inte är politiskt styrd. Jag är glad över att vi har det på dessa områden; här har vi en modell som är fri från politisk styrning.  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Överläggningen var härmed avslutad.  \r\n</div>(Beslut fattades under 7 §.) <br><h1><a name=\"rub5\"></a><a name=\"{DC76AF32-2F8E-48A6-8D30-E7342368FF69}\"></a>Ajournering</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Kammaren beslutade kl. 13.57 på förslag av tredje vice talmannen att ajournera förhandlingarna till kl. 14.00 då frågestunden skulle börja.  \r\n</div>\r\n<h1><a name=\"rub6\"></a><a name=\"{08499F48-12E9-4269-8132-602A3D29F00F}\"></a>Återupptagna förhandlingar</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Förhandlingarna återupptogs kl. 14.00.  \r\n</div>\r\n<h1><a name=\"rub7\"></a><a name=\"{8DBA665D-1421-4137-9C97-16D6B2DE853F}\"></a>5 § Frågestund</h1>\r\n<h2><a name=\"anf37\"></a><a name=\"{17758389-094D-4E69-A687-24C9345D3B71}\"></a>Anf.  37  ANDRE VICE TALMANNEN:</h2>\r\n<div class=\"indrag\">Jag vill hälsa arbetsmarknadsminister Sven Otto Littorin, statsrådet Maria Larsson, statsrådet Gunilla Carlsson, försvarsminister Sten Tolgfors och statsrådet Birgitta Ohlsson välkomna fram.  \r\n</div>\r\n<h2><a name=\"under8\"></a><a name=\"{972B3200-C5DA-4924-BD55-CFA2AF278680}\"></a>Biståndet</h2>\r\n<h2><a name=\"anf38\"></a><a name=\"{66EDE8CA-1418-44FF-B2F4-E82499F05C45}\"></a>Anf.  38  BODIL CEBALLOS (mp):</h2>\r\n<div class=\"indrag\">Fru talman! Jag skulle vilja ställa en fråga till Gunilla Carlsson, och den handlar om avräkningarna från biståndsramen.  \r\n</div>\r\n<div class=\"indrag\">Under denna mandatperiod har avräkningarna mer än fördubblats inom ett antal av de områden som vi räknar av för. Det handlar bland annat om administration och flyktingmottagning. Jag skulle vilja veta hur det kan komma sig att det har blivit så drastiska ökningar av dessa avskrivningar. Det är väldigt svårt att följa i budgeten. Även i tilläggsbudgeten gick nu 520 miljoner från biståndet till flyktingmottagning i Sverige. Det är väldigt svårt att veta vad dessa pengar används till.  \r\n</div>\r\n<div class=\"indrag\">Ministern brukar ju vilja ha ordning och reda och veta om pengarna verkligen kommer dit de ska, så jag skulle vilja att ministern förklarar hur vi kan följa upp vad dessa pengar används till.  \r\n</div>\r\n<h2><a name=\"anf39\"></a><a name=\"{BE7C0E36-9165-4802-AD47-22244527B86A}\"></a>Anf.  39  Statsrådet GUNILLA CARLSSON (m):</h2>\r\n<div class=\"indrag\">Fru talman! Tack så mycket för frågan, Bodil Ceballos! Vi har ju diskuterat flyktingavräkningarna många gånger tidigare, inte minst eftersom vi mycket diskuterar nivåerna på biståndet men också dess innehåll. Bodil är väldigt engagerad i just frågan om flyktingars situation i världen.  \r\n</div>\r\n<div class=\"indrag\">Vi ser hur flyktingströmmarna ökar och att det blir fler och fler internflyktingar i världen till följd av konflikter, till följd av klimatförändringarnas effekter och till följd av att människor väljer att fly från sina hemländer. I enlighet med gällande Dacregler avräknar vi första årets flyktingmottagande i Sverige på det svenska biståndet och på anslaget för det.  \r\n</div>\r\n<div class=\"indrag\">Varför? Jag tror att vi måste hantera detta sammantaget. Migration är en del i utvecklingspolitik, och det kan också användas positivt. Vi måste jobba mycket mer med cirkulär migration, att människor flyttar tillbaka, och se detta sammantaget. Därför vore det dumt att inte se att på samma sätt som vi ska ha en bra flyktingmottagning i Sverige ska vi också hantera flyktingströmmarna i världen inom ramen för vårt svenska utvecklingsengagemang. Därför tycker jag att det är bra att vi har det på vårt konto. Att det varierar beror på att vi ibland har olika stor inströmning av flyktingar.  \r\n</div>\r\n<h2><a name=\"anf40\"></a><a name=\"{722A716E-3800-454F-800C-A09B21A4BA6A}\"></a>Anf.  40  BODIL CEBALLOS (mp):</h2>\r\n<div class=\"indrag\">Fru talman! Men nu är det ju så att man inom migrationspolitiken gör väldigt stor skillnad på flyktingar, det vill säga den som redan har fått ett uppehållstillstånd som flykting och den som är asylsökande. I Dacreglerna talas det om flyktingar, inte om asylsökande. Motiveringen till att man nu igen flyttar över 500 miljoner kronor till flyktingmottagande i Sverige sägs vara att vi har en ökad asylinströmning. Det känns som att det inte riktigt hänger ihop, vad det är som vi kan använda pengarna för flyktingmottagande till enligt det internationella regelverket.  \r\n</div>\r\n<div class=\"indrag\">Sedan har vi inte bara det internationella regelverket, utan vi har också vår egen politik för global utveckling. Den ska utgå från fattigdomsbekämpning. Vi har ett mål på 1 procent, och all politik ska sträva åt samma håll när det gäller dessa frågor.  \r\n</div>\r\n<div class=\"indrag\">På vilket sätt bidrar då avräkningarna till att minska fattigdomen i världen, när det är det som är målet för vår utvecklingspolitik?  \r\n</div>\r\n<h2><a name=\"anf41\"></a><a name=\"{99829C6E-7B91-4CE3-80F6-2378256728F3}\"></a>Anf.  41  Statsrådet GUNILLA CARLSSON (m):</h2>\r\n<div class=\"indrag\">Fru talman! Människor som kommer hit till Sverige och söker skydd, asylsökande, är en del av de internationella flyktingströmmar som vi har att hantera. Jag kan lova Bodil Ceballos att jag upprätthåller ordning och reda. Det vi avräknar är Dacfähigt och enligt det regelverk som finns  på samma sätt som tidigare regeringar när Socialdemokraterna hade ansvaret också avräknade flyktingkostnaderna. Här blir det intressant att följa den rödgröna alliansens syn på vilka nivåer man ska ha och hur man tänker avräkna, eftersom ni har kritiserat oss väldigt mycket.  \r\n</div>\r\n<div class=\"indrag\">Jag tror att det är så viktigt att vi tar ett ansvar för flyktingströmmarna i världen och att vi har en samstämmig politik om detta. Den lilla rännil som letar sig hela vägen upp till Sverige förtjänar ett sjyst mottagande och möjligheter att inom rimlig tid få sin fråga rättsligt prövad, men naturligtvis ska också de som blir integrerade i det svenska samhället få stöd för att någon gång kunna återflytta om man har kvar engagemanget.  \r\n</div>\r\n<div class=\"indrag\">Det är här denna regering har en syn på samstämmighet, ser till att vi använder migrationens positiva effekter och ser varenda människa som kommer till Sverige som en resurs för svensk utvecklingspolitik.  \r\n</div>\r\n<h2><a name=\"under9\"></a><a name=\"{57FE98B9-B36F-47AC-B075-92467B35023E}\"></a>Diskrimineringslagen</h2>\r\n<h2><a name=\"anf42\"></a><a name=\"{5D4D7B14-79D1-4EA3-9975-9EADE3930A95}\"></a>Anf.  42  LARS U GRANBERG (s):</h2>\r\n<div class=\"indrag\">Fru talman! Den borgerliga regeringen valde att plocka bort bristande tillgänglighet ur den sammanlagda diskrimineringslagen. Regeringen sade att förslaget behövde utredas ytterligare, och frågan skulle utredas av Hans Ytterberg. Den utredningen är klar sedan ganska länge, men ingen har fått se vad han kom fram till. Handikapporganisationerna och många med dem undrar varför regeringen hanterar frågan om tillgänglighet för personer med funktionsnedsättning så hemligt.  \r\n</div>\r\n<div class=\"indrag\">Maria Larsson är ansvarig för handikappolitiken, och därför undrar jag: Vad händer med tillgänglighetsarbetet och Hans Ytterbergs utredning? Kan vi få se vad Hans Ytterberg kom fram till?  \r\n</div>\r\n<h2><a name=\"anf43\"></a><a name=\"{0E0611DF-AAF8-453E-A6BF-51A22C9A4798}\"></a>Anf.  43  Statsrådet MARIA LARSSON (kd):</h2>\r\n<div class=\"indrag\">Fru talman! Frågan om diskrimineringslagstiftningen och tillgänglighet är, precis som Lars U Granberg beskriver, tänkt för att man ska hitta vägarna fram till att ha tillgänglighet som diskrimineringsgrund. Det är precis det som utredaren tittar på.  \r\n</div>\r\n<div class=\"indrag\">Även om jag är samordnande minister för handikappolitiken på Socialdepartementet ligger dock inte just denna utredning inom mitt härad, så jag kan inte ange på vilken dagsaktuell nivå utredningen befinner sig och när ett förslag kan komma. Den ligger på Integrations- och jämställdhetsdepartementet, så den frågan bör med fördel ställas till den ansvariga ministern.  \r\n</div>\r\n<h2><a name=\"anf44\"></a><a name=\"{D4EA9BDA-37AC-4F74-8C16-F915776285AE}\"></a>Anf.  44  LARS U GRANBERG (s):</h2>\r\n<div class=\"indrag\">Fru talman! I ett öppet brev från en rad handikappförbund kräver man att regeringen ska lyfta på förlåten, och det brevet är adresserat till Maria Larsson. Jag vill citera från det brevet:  \r\n</div>\r\n<div class=\"indrag\">En lag om diskriminering som inte klassar bristande tillgänglighet som diskriminering är bara tomma ord och värdelös retorik för människor med funktionsnedsättningar. Sverige  som land och regeringen  har ratificerat Förenta Nationernas konvention om rättigheter för människor med funktionsnedsättningar. Detta innebär att man som nation har för avsikt att följa konventionen.  \r\n</div>\r\n<div class=\"indrag\">Frågan som de ställer i det öppna brevet är:  \r\n</div>\r\n<div class=\"indrag\">Vad är problemet? Inser inte Regeringen att det är en mänsklig rättighet att komma in i mataffären och där ta del av utbudet, komma in i skolan, på arbetsplatsen där jag söker jobb, komma in på teatern och biografen, på bussen samt ta del av TV och internetmedia?  \r\n</div>\r\n<div class=\"indrag\">Frågan är ställd till den minister som har handikappolitiken: När får vi se Hans Ytterbergs utredning?  \r\n</div>\r\n<h2><a name=\"anf45\"></a><a name=\"{F5F1DEE5-1BF0-426F-AA30-78CAFD45156B}\"></a>Anf.  45  Statsrådet MARIA LARSSON (kd):</h2>\r\n<div class=\"indrag\">Fru talman! Frågorna om tillgänglighet är synnerligen centrala. Ett tillgängligt samhälle blir bra för alla. Därför har regeringen också prioriterat tillgänglighetsarbetet.  \r\n</div>\r\n<div class=\"indrag\">I de handikappolitiska målen fanns det angivet att enkelt avhjälpta hinder skulle vara undanröjda till 2010. När vi tillträdde som regering 2006 var väldigt lite arbete gjort. Vi har försökt påskynda det arbetet väsentligt just för att öka tillgängligheten.  \r\n</div>\r\n<div class=\"indrag\">När vi ratificerade FN-konventionen fanns också frågan om tillgänglighet som diskrimineringsgrund på dagordningen. Det var därför vi tillsatte utredningen, för att ytterligare få frågan belyst.  \r\n</div>\r\n<div class=\"indrag\">Återigen är mitt svar att jag inte har den dagsaktuella noteringen för hur detta kommer att kommuniceras eftersom det inte ligger inom mitt departement. Handikappfrågorna har den karaktären att de ligger på flera departement, och här har vi varsin del. Men jag kan försäkra Lars U Granberg att det är ett intensivt arbete som har pågått och som ska pågå. Vi kommer också att presentera nya mål för handikappolitiken under hösten.  \r\n</div>\r\n<h2><a name=\"under10\"></a><a name=\"{46FA545A-E7D3-4F22-86A0-DF01C40EC504}\"></a>Video- och telefonkonferenser</h2>\r\n<h2><a name=\"anf46\"></a><a name=\"{2B8AA8BB-6209-4247-97D9-89F7CBD2B6EE}\"></a>Anf.  46  ANITA BRODÉN (fp):</h2>\r\n<div class=\"indrag\">Fru talman! För två veckor sedan drabbades Island av ännu ett vulkanutbrott, som drabbade självklart islänningarna allra hårdast men som också fick konsekvenser för väldigt många människor som var och är beroende av flygtransporter och flygkommunikationer.  \r\n</div>\r\n<div class=\"indrag\">Askmolnet kan förvisso ha gett oss alla en tankeställare. Det visade sig att ett antal inbokade möten och konferenser blev förändrade så att de i stället blev video- eller webbaserade konferenser, en digital mötesform.  \r\n</div>\r\n<div class=\"indrag\">Min fråga till EU-ministern är: Vilka ansträngningar görs inom EU för att aktivt använda telefon-, webb- och videomöten för att spara såväl tid och kraft som ekonomi och miljö?  \r\n</div>\r\n<h2><a name=\"anf47\"></a><a name=\"{0F11FD12-7349-45BD-9843-10C41463682F}\"></a>Anf.  47  Statsrådet BIRGITTA OHLSSON (fp):</h2>\r\n<div class=\"indrag\">Fru talman! Det är en mycket angelägen fråga som Anita Brodén tar upp. Hela Europa har drabbats. Inte minst har ledamöter i denna kammare varit strandsatta i exempelvis Östafrika, läste jag i tidningarna.  \r\n</div>\r\n<div class=\"indrag\">Man kan konstatera att både Sveriges och EU:s luftrum är fritt från aska sedan den 26 april, men vulkanen är fortfarande aktiv, så fler saker kan hända. Det gör att vi måste sätta den här frågan i ett mycket större perspektiv. Vi vet att vi redan i dag flyger för mycket i Europa. Vi måste hitta klimatsmarta alternativ. Alla möten behöver kanske inte, som Anita Brodén tog upp, vara sådana att vi ses personligen även om också det är viktigt.  \r\n</div>\r\n<div class=\"indrag\">En fråga som vi har lyft från regeringens sida, senast i måndags i Luxemburg på ett GAC-möte, är att vi måste skapa ett hållbart system. Det var många möten på hög nivå mellan ministrar som ställdes in för att man inte hade tekniken tillgänglig. Det är fullkomligt ohållbart att inte samtliga europeiska regeringar år 2010 har tillräckligt modern teknologi.   \r\n</div>\r\n<h2><a name=\"anf48\"></a><a name=\"{2B7C55B7-09C5-4D32-80AE-EB92AFCC8235}\"></a>Anf.  48  ANITA BRODÉN (fp):</h2>\r\n<div class=\"indrag\">Fru talman! Tack för det svaret! Personliga möten måste alltid äga rum. Det är viktiga processer, och för att komma framåt måste de ske.  \r\n</div>\r\n<div class=\"indrag\">Nordiska ministerrådet har till exempel antagit en miljöpolicy med bland annat digitala mötesformer, att man aktivt ska arbeta med skriftliga procedurer och effektivisera sitt resande så att man gör en planering för att kunna reducera antalet så kallade resmöten.  \r\n</div>\r\n<div class=\"indrag\">Vad avser EU-ministern att göra för att arbeta vidare med den här formen av process? Är något på gång för EU, och kan man i så fall ta inspiration från Nordiska ministerrådet?  \r\n</div>\r\n<h2><a name=\"anf49\"></a><a name=\"{9A0B92E0-D484-4F5A-8B0F-337BADB76D50}\"></a>Anf.  49  Statsrådet BIRGITTA OHLSSON (fp):</h2>\r\n<div class=\"indrag\">Fru talman! Nordiska ministerrådet ligger lite före i den processen, men den här diskussionen uppstod på EU-mötet i Luxemburg i måndags. Det var en ganska stor samsyn om att Sveriges initiativ var bra. Det är ett klimatsmart initiativ; alla möten behöver inte vara sådana att alla 27 ministrar möts. Korta möten på en timme kanske lika gärna kan ske över en videolänk, men även det personliga är viktigt.   \r\n</div>\r\n<div class=\"indrag\">Det var ett starkt och brett stöd, och jag tror att vi kommer att kunna jobba vidare med detta. Framför allt handlar det om att skapa tillräckligt god teknologi för att alla ska kunna ha utrustning så att man på kort varsel under en katastrof som tsunami eller vulkanutbrott ska kunna mötas via en teknologi som håller.   \r\n</div>\r\n<h2><a name=\"under11\"></a><a name=\"{E54E6F55-5432-4DE8-9EBE-25A1E94E5DDE}\"></a>Exportstöd för svensk försvarsmateriel</h2>\r\n<h2><a name=\"anf50\"></a><a name=\"{25FE8E17-1011-4F5D-AA9B-CEACC60FE75E}\"></a>Anf.  50  ULF GRAPE (m):</h2>\r\n<div class=\"indrag\">Fru talman! Den senaste tidens diskussioner har kretsat mycket kring försvarsindustri och regionalpolitik. Från oppositionen har vi hört krav på att regeringen ska peka ut ett antal platser i landet där försvarsindustrin ska överleva med hjälp av fasta beställningar från Försvarsmakten. Underförstått lämnas en del av våra försvarsindustriorter åt sitt öde.   \r\n</div>\r\n<div class=\"indrag\">Det har varit lite diskussion om Försvarsmaktens framtida behov av försvarsmateriel, och det har varit lite diskussion om förutsättningarna för svensk försvarsindustri på en internationell marknad. Nu inrättas en exportstödsmyndighet som ska ta ett helhetsgrepp i frågorna om exportstöd till svensk försvarsmateriel.  \r\n</div>\r\n<div class=\"indrag\">Skulle försvarsministern kunna utveckla tankarna bakom att inrätta en separat myndighet för exportstöd?  \r\n</div>\r\n<h2><a name=\"anf51\"></a><a name=\"{7BFF12F6-4493-4C31-8B51-3E7BF7D5A2C1}\"></a>Anf.  51  Försvarsminister STEN TOLGFORS (m):</h2>\r\n<div class=\"indrag\">Fru talman! Det är alldeles korrekt att vi får den nya exportstödjande myndigheten den 1 augusti. Bakgrunden är att den industri som verkar i Sverige i dag ligger med exportandelar på 8590 procent. 8590 procent av vad man producerar säljs i andra länder. Man är helt beroende för sin överlevnad av den internationella marknaden. En konsekvens av att Sverige gynnas av att ha industri verksam i vårt land är att vi måste hjälpa till bättre från politisk sida med att marknadsföra och stödja exporten av de produkterna i andra länder.   \r\n</div>\r\n<div class=\"indrag\">Ytterligare en delmängd i det här är att vi under vårt ordförandeskap drev att EU måste gå ifrån en situation med 27 delmarknader i Europa när vi ser att den stora konkurrenten USA är en gemensam marknad för försvarsmateriel, dessutom världens största. Exporten är avgörande för överlevnaden av den försvarsindustri som finns i vårt land.  \r\n</div>\r\n<div class=\"indrag\">Därför är regeringen beredd att bättre stödja exporten av försvarsmateriel med syfte på, som frågeställaren menar, Sveriges försvarsförmåga. Vi behöver materiel för att kunna försvara vårt land på ett bättre sätt.   \r\n</div>\r\n<h2><a name=\"anf52\"></a><a name=\"{D51952DD-DAAD-46BF-BC17-B3447E4FFF84}\"></a>Anf.  52  ULF GRAPE (m):</h2>\r\n<div class=\"indrag\">Fru talman! Det finns kritiska röster som säger att inrättandet av en exportstödsmyndighet skulle öka risken för att svensk försvarsmateriel hamnar i orätta händer i skurkstater och liknande.   \r\n</div>\r\n<div class=\"indrag\">Anser försvarsministern att det finns någon grund för en sådan kritik?  \r\n</div>\r\n<h2><a name=\"anf53\"></a><a name=\"{C01F5080-66EB-49E2-AE16-FF64F995653B}\"></a>Anf.  53  Försvarsminister STEN TOLGFORS (m):</h2>\r\n<div class=\"indrag\">Fru talman! Nej, vi förändrar inte på något sätt exportkontrollagstiftningen eller villkoren för ISP, Inspektionen för strategiska produkter. Det är inte vad det handlar om, utan det handlar om att kunna ge mer samlat stöd till export till länder som liknar vårt. Detta handlar ytterst om landets försvarsförmåga. När vi kan dela kostnaden för att utveckla materiel eller anskaffa längre serier tillsammans med andra räcker våra pengar längre till svenskt försvar. Vi får bättre och billigare materiel för pengarna, vilket stärker vår försvarsförmåga.  \r\n</div>\r\n<div class=\"indrag\">Jag noterar att i oppositionens motioner förekommer inte ordet försvarsförmåga över huvud taget. Från Socialdemokraternas sida nämner man ordet jobb åtta gånger i sin senaste försvarsmotion, ordet försvarsförmåga blott en gång.  \r\n</div>\r\n<div class=\"indrag\">För oss är exporten och stödjandet av den ett led i att få en effektiv materielförsörjning för det svenska försvaret och på så vis höja vårt lands försvarsförmåga.   \r\n</div>\r\n<h2><a name=\"under12\"></a><a name=\"{85BFA4B3-2092-47CA-9D34-E3F1AC7280F6}\"></a>Vårdvalet</h2>\r\n<h2><a name=\"anf54\"></a><a name=\"{F01DBBE0-81E6-47F3-A8FA-4F28519C6879}\"></a>Anf.  54  CHRISTINA ZEDELL (s):</h2>\r\n<div class=\"indrag\">Fru talman! Regeringen har påtvingat landstingen lagen om valfrihetssystem och vårdval. Verklig valfrihet för patienterna tycker vi socialdemokrater är väldigt bra. Vi som ser hur den moderatledda ledningen i Stockholms läns landsting prioriterar valfrihet för företagen före patienten är kritiska till hur auktoriseringen av vårdcentralerna går till. Många nya vårdcentraler tillåts öppna utan egentliga krav på tillgänglighet och kvalitet. Områden med stora behov får stå tillbaka då etablering görs i områden där möjlighet till vinst är som störst.  \r\n</div>\r\n<div class=\"indrag\">Av ideologiska skäl går privatisering före både innehåll och kvalitet där företag tillåts att etablera sig utan hänsyn till vare sig fysisk tillgänglighet eller arbetsrättsliga villkor.   \r\n</div>\r\n<div class=\"indrag\">I Stockholms län finns sjukvårdsinrättningar där en rullstolsbunden på grund av trapporna inte har möjlighet att nå signalknappen för att komma in. Det finns barnavårdscentraler som ligger flera trappor upp. Jag skulle kunna räkna upp fler exempel.  \r\n</div>\r\n<div class=\"indrag\">Min fråga är: Anser regeringen att hanteringen av kvaliteten och tillgängligheten i Stockholms läns landsting är förenlig med tankarna kring vårdvalet?  \r\n</div>\r\n<h2><a name=\"anf55\"></a><a name=\"{EC429FA2-5FC9-4A09-8CCF-511232E6A621}\"></a>Anf.  55  Statsrådet MARIA LARSSON (kd):</h2>\r\n<div class=\"indrag\">Fru talman! LOV, lagen om valfrihetssystem, är ett sätt att flytta makt från politiker och profession till de äldre och dem som behöver vården själva, att lägga beslutsmakten i deras händer. Därför var det intressant att höra att ni bejakar det. När lagstiftningen beslutades här i kammaren sade Socialdemokraterna nej. Ni ville inte lägga makten i de enskilda vårdbehövande människornas händer. Det tycker jag är beklagligt.   \r\n</div>\r\n<div class=\"indrag\">Det här handlar nämligen inte om priskonkurrens, utan lagen om valfrihetssystem innebär en kvalitetskonkurrens.   \r\n</div>\r\n<div class=\"indrag\">Alla får samma ersättning som för den egna verksamheten i kommunen eller i landstinget. Därför blir det ytterst en kvalitetskonkurrens. Den som erbjuder den bästa vården med den kortaste väntetiden och det bästa bemötandet blir naturligtvis den som människor väljer. Det är precis det som denna lagstiftning går ut på. I kriterierna som man upprättade finns det möjlighet att skriva in olika kvalitetsaspekter. Men det är lika för alla som gäller.  \r\n</div>\r\n<h2><a name=\"anf56\"></a><a name=\"{AA9E1D3E-1504-4389-B5F5-DDE869DF81EC}\"></a>Anf.  56  CHRISTINA ZEDELL (s):</h2>\r\n<div class=\"indrag\">Fru talman! Jag skulle vilja rekommendera statsrådet Maria Larsson att titta på Stockholms vårdvalsmodell. Den är inte alls som det du beskriver i ditt anförande. Verklig valfrihet för patienterna är okej. Men i den modell som man har i Stockholm är det företagen som har valfrihet.  \r\n</div>\r\n<div class=\"indrag\">Om sådana här avarter finns, där man till exempel kan etablera en barnavårdscentral tre trappor upp utan hiss eller där tillgänglighet inte finns, borde inte regeringen ha någon typ av sanktioner att ta till när man inte följer de intentioner och regler som finns?  \r\n</div>\r\n<h2><a name=\"anf57\"></a><a name=\"{B6C0255A-4B6A-4C99-96B1-B35111A19853}\"></a>Anf.  57  Statsrådet MARIA LARSSON (kd):</h2>\r\n<div class=\"indrag\">Fru talman! Det är intressant att höra hur bekymrad frågeställaren är över hur lagen om valfrihetssystem tillämpas. Detta är en revolution, därför att makten läggs i den enskildes händer. Sedan kan man skriva in ett antal kvalitetskriterier, men de gäller lika för alla utförare. Det är det som är grejen. Så har det inte varit tidigare.  \r\n</div>\r\n<div class=\"indrag\">Jag skulle som frågeställare, om jag nu verkligen var bekymrad över människors möjlighet att få god vård och äldreomsorg och att välja bort det man inte är nöjd med, vara mer bekymrad över alla de kommuner i landet, framför allt vänsterstyrda, som har sagt nej till att över huvud taget låta människor bestämma själva. Där skulle jag som frågeställare verkligen anstränga mig för att se till att alla människor i landet kan få välja sin omsorg.  \r\n</div>\r\n<h2><a name=\"under13\"></a><a name=\"{07887B57-551D-48B5-B617-FF97FDDA654A}\"></a>Rätten för äldre par att bo tillsammans</h2>\r\n<h2><a name=\"anf58\"></a><a name=\"{A06A7202-6799-4051-B09C-185927792DD0}\"></a>Anf.  58  ROGER TIEFENSEE (c):</h2>\r\n<div class=\"indrag\">Fru talman! Jag skulle också vilja ställa en fråga till statsrådet Maria Larsson. Det handlar om äldre pars möjligheter och rättigheter att bo ihop på ålderns höst. Om man har bott ihop hela sitt liv tycker jag också att det är rimligt att man får avsluta sina dagar tillsammans om båda parter är överens om att de vill det.  \r\n</div>\r\n<div class=\"indrag\">I Eskilstuna kommun i mitt hemlän finns ett uppmärksammat exempel med ett äldre par som har fått vänta väldigt länge på ett sådant positivt besked. De har fått leva i ovisshet på ett sätt som jag inte tycker är värdigt, mycket beroende på att kommunens politiska riktlinjer har varit otydliga.  \r\n</div>\r\n<div class=\"indrag\">För mig och Centerpartiet är det därför angeläget att införa en parboendegaranti som ger en lagstadgad rätt att bo ihop på ett äldreboende om båda parter vill detta. Jag undrar hur statsrådet ser på en sådan lagskärpning.  \r\n</div>\r\n<h2><a name=\"anf59\"></a><a name=\"{157F1684-FD67-4544-984C-7134AACD75E8}\"></a>Anf.  59  Statsrådet MARIA LARSSON (kd):</h2>\r\n<div class=\"indrag\">Fru talman! Jag tackar för frågan. Jag har också upprörts över behandlingen av paret i Eskilstuna, som efter ett långt liv  nästan 60 år tillsammans, tror jag  tvångsdelas av kommunala tjänstemän. Det är ovärdigt och orimligt att så sker.  \r\n</div>\r\n<div class=\"indrag\">Vi vet att människors välbefinnande till stor del består i hur omgivningen ser ut. För många är det förenligt med välbefinnande att få fortsätta att dela dagarna till livets slut. Därför är det viktigt med den värdegrund som riksdagen snart kommer att besluta om. Den tar hänsyn till enskilda människors önskemål på ett annat sätt.  \r\n</div>\r\n<div class=\"indrag\">Jag vet att det finns en del kommuner som löser den här problematiken på egen hand, men tyvärr gör inte alla det. Uppenbarligen är Eskilstuna en av de senare.  \r\n</div>\r\n<div class=\"indrag\">Jag tror inte att det finns några motsättningar inom Alliansen. Vi bör lägga fast en tvingande lagstiftning för att garantera att kommuner inte tvångsdelar makar om båda vill fortsätta att bo tillsammans.  \r\n</div>\r\n<h2><a name=\"anf60\"></a><a name=\"{8A21FD6A-AEBA-486C-B628-861B34DDA5E9}\"></a>Anf.  60  ROGER TIEFENSEE (c):</h2>\r\n<div class=\"indrag\">Fru talman! Jag tackar statsrådet för ett tydligt svar och ett tydligt besked. Det känns bra om Alliansen kan ge ett tydligt besked om en lagstadgad parboendegaranti. Jag har inte uppfattat att man från oppositionen haft samma vilja till en lagstadgad rättighet.  \r\n</div>\r\n<div class=\"indrag\">Som Maria Larsson säger är det många kommuner som löser detta. I Trosa kommun, också i mitt hemlän, löser man det här på ett pragmatiskt sätt. Men det viktiga är att kunna ge det här trygga beskedet till de äldre. Det ska inte vara beroende på vilken kommun man bor i och om kommunen ser problem snarare än möjligheter till det självklara. Grunden är att man om man har bott ihop under lång tid också ska ha rättigheten att bo ihop, även om den ene har behov av att bo på ett särskilt boende.  \r\n</div>\r\n<h2><a name=\"anf61\"></a><a name=\"{9179C1A2-D41F-45E0-98D5-F5FAA30E20CE}\"></a>Anf.  61  Statsrådet MARIA LARSSON (kd):</h2>\r\n<div class=\"indrag\">Fru talman! Detta känns som en mycket viktig fråga, för den har att göra med människovärde och med en äldreomsorg som lyssnar till vad båda parter i ett förhållande vill. Det är en människovärdesfråga, och därför känns det väldigt viktigt att tydligt deklarera att det är Alliansens och min personliga avsikt att lägga fram en tvingande lagstiftning, eftersom det här tydligen inte är en självklarhet i alla Sveriges kommuner. Vi vill ge ett tydligt besked till väljarna i den frågan.  \r\n</div>\r\n<h2><a name=\"under14\"></a><a name=\"{0F244B4F-DC94-4760-8831-58D99B5C0596}\"></a>Inköp av nya helikoptrar</h2>\r\n<h2><a name=\"anf62\"></a><a name=\"{E1ACFBDD-F1AB-42CF-ADDE-CE75A81D4580}\"></a>Anf.  62  PETER RÅDBERG (mp):</h2>\r\n<div class=\"indrag\">Fru talman! Jag har en fråga till försvarsminister Sten Tolgfors. Den handlar om inköp av nya helikoptrar.  \r\n</div>\r\n<div class=\"indrag\">Att vi behöver förbättra kapaciteten på våra helikoptrar är vi helt överens om. Men att vi inte har haft några helikoptrar i Afghanistan under så lång tid är uppseendeväckande. Dessutom behöver vi naturligtvis helikoptrar även för svensk del. Men varför köpa dyra helikoptrar från USA för ungefär 4,7 miljarder kronor, när vi kan bygga upp vår egen helikopter 4 för en bråkdel av denna kostnad? Den skulle dessutom stå klar inom väldigt kort tid, några månader.  \r\n</div>\r\n<div class=\"indrag\">USA:s helikopter är ungefär densamma som helikopter 4. De beräknar att den helikoptern kan användas fram till 2014. Varför kan amerikanerna använda ungefär den helikopter 4 som vi har, medan Sverige måste köpa en ny för dyra pengar?  \r\n</div>\r\n<h2><a name=\"anf63\"></a><a name=\"{02C5B01B-0264-48D6-AE22-D4247723E1AA}\"></a>Anf.  63  Försvarsminister STEN TOLGFORS (m):</h2>\r\n<div class=\"indrag\">Fru talman! Jag ber riksdagen att notera att de nedskärningar som Miljöpartiet, Socialdemokraterna och Vänstern vill göra nästa mandatperiod motsvarar inköp av nya ubåtar och helikoptrar för Sverige. Peter Rådberg är av det faktum att han inte har några pengar tvingad att gå emot varje förbättring av det svenska försvaret. Då tvingas han också skarva: Allt är gratis, inget kostar pengar.  \r\n</div>\r\n<div class=\"indrag\">Vi kan dock berätta att det kostar 1 ½ miljard kronor att bygga om helikopter 4. Den saknar den erforderliga skyddsnivå som krävs för till exempel Afghanistan.  \r\n</div>\r\n<div class=\"indrag\">Vi är inne i en process där vi fram till sommaren 2010 skiftar ut de gamla personbilarna, Toyota Land Cruiser, mot skyddade fordon, stridsfordon 90 och Galten. Varför skulle vi då skicka oskyddade helikoptrar till Afghanistan, där det finns en reell risk att man blir beskjuten från marken?  \r\n</div>\r\n<div class=\"indrag\">Det är precis så oppositionens försvarspolitik ser ut. Skär ned, säg nej till alla förbättringar och påstå att allt är gratis! Det är fullständigt utan seriositet.  \r\n</div>\r\n<h2><a name=\"anf64\"></a><a name=\"{586C2C31-DBEB-4CFF-9D2D-40AFC0DE5553}\"></a>Anf.  64  PETER RÅDBERG (mp):</h2>\r\n<div class=\"indrag\">Fru talman! Jag fick återigen en läxa om vad oppositionen tycker. Det brukar vara kutym när försvarsministern talar.  \r\n</div>\r\n<div class=\"indrag\">Du sade att det kostar 1 ½ miljard, Sten Tolgfors. Det är naturligtvis mycket billigare än 4,7 miljarder, så det är bra att du erkänner det. I försvarskretsar har man länge fört fram att man ska återuppliva och modifiera helikopter 4 i stället för att köpa dyra helikoptrar. Vi har tolv exemplar av helikopter 4 i malpåse runt om i Sverige, varav åtta skulle kunna vara i tjänst inom åtta veckor. Varför väljer man inte det alternativet? Det finns åtta som skulle kunna vara i bruk väldigt fort till en ringa kostnad.  \r\n</div>\r\n<div class=\"indrag\">Regeringen har också tillsatt en utredning som ska titta över helikopterfrågan. Utredaren kommer att vara klar någon gång under sommaren, om cirka en eller en och en halv månad. Varför lägger regeringen fram ett förslag om helikoptrar innan utredningen är klar?  \r\n</div>\r\n<h2><a name=\"anf65\"></a><a name=\"{86AEC0E6-9079-4E02-9A36-A4775053CE1D}\"></a>Anf.  65  Försvarsminister STEN TOLGFORS (m):</h2>\r\n<div class=\"indrag\">Fru talman! Därför att Peter Rådberg har fullständigt fel i sina uppgifter. Det är åtta helikoptrar som inom tolv månader skulle kunna användas för utbildning i vårt eget land, helt utan skyddsutrustning. För att uppträda i miljöer som den i Afghanistan krävs det varnings- och motmedelssystem, ballistiskt skydd, kulsprutor, IR-suppressorer för att begränsa värmeutstrålningen, partikelfilter  det är som att flyga i sandpapper  och utrustning som säkerställer luftvärdigheten.  \r\n</div>\r\n<div class=\"indrag\">Vi talar om 3040 år gamla helikoptrar. Peter Rådberg tror att det bara är att köra ut ur garaget och sedan är allting bra. De saknar varje form av utrustning som behövs i en skarp miljö. Det vore direkt oansvarigt och omoraliskt, Peter Rådberg, att skicka dem till Afghanistan. Det är det som gör att det inte alls går på några veckor. Någon gång 20152017 skulle de kunna vara färdigombyggda och klara att användas i Afghanistan.  \r\n</div>\r\n<div class=\"indrag\">Eftersom de i dag är 3040 år kan var och en i kammaren föreställa sig hur få års framtid det finns kvar i detta system. Vi löser långsiktigt helikopterproblematiken. Rådberg ska skära ned och tvingas därför säga nej till varje framtida satsning för försvaret.  \r\n</div>\r\n<h2><a name=\"under15\"></a><a name=\"{CCB7946C-73A5-4DFD-B393-DDFFACEEDE20}\"></a>Egenanställning</h2>\r\n<h2><a name=\"anf66\"></a><a name=\"{AB490605-B9D8-46C4-855F-1C2668377C19}\"></a>Anf.  66  HANS ROTHENBERG (m):</h2>\r\n<div class=\"indrag\">Fru talman! Min fråga riktar sig till arbetsmarknadsminister Sven Otto Littorin.  \r\n</div>\r\n<div class=\"indrag\">Jag har under våren gjort en del besök hos arbetsförmedlingar runt om i Västsverige. Man möter arbetsförmedlare som inte vill något hellre än att få människor ut i arbete.  \r\n</div>\r\n<div class=\"indrag\">Det finns människor som har stått utanför arbetsmarknaden i varierande tid och vill komma tillbaka med ambitionen som anställda men som också när en dröm att kunna bli företagare.  \r\n</div>\r\n<div class=\"indrag\">Det är inte så lätt att ta steget från utanförskap direkt till företagande. En variant för att ta det steget är begreppet egenanställning eller, för att använda ett annat uttryck, smartföretagande.  \r\n</div>\r\n<div class=\"indrag\">Jag vill fråga statsrådet: Hur kan man få Arbetsförmedlingen och andra myndigheter att öka sin informationsgrad till människor att på detta sätt ta steget in på arbetsmarknaden?  \r\n</div>\r\n<h2><a name=\"anf67\"></a><a name=\"{0DA18422-EEB6-49FD-8956-C71C29D5E0E7}\"></a>Anf.  67  Arbetsmarknadsminister SVEN OTTO LITTORIN (m):</h2>\r\n<div class=\"indrag\">Fru talman! Hans Rothenberg ställer en väldigt bra fråga. Vi ska komma ihåg att vi går från ett läge där vi till och med under förra året under de dåliga tider som då rådde hade 409 000 nyanmälda lediga platser på arbetsförmedlingen till kanske 1,2 miljoner jobbyten under det här året.  \r\n</div>\r\n<div class=\"indrag\">Vi ser en väsentligt ökad aktivitet på arbetsmarknaden. Vi fick nya AKU-siffror i går och nya konfidenssiffror från KI i dag som styrker tesen att arbetslösheten nu börjar droppa av och att vi ser sysselsättningen öka. Parallellt med det behöver vi också fler som vågar ta steget till eget.  \r\n</div>\r\n<div class=\"indrag\">Vi har nu skapat en bredare möjlighet till ett starta-eget-bidrag inom ramen för arbetsmarknadspolitiken. Men allting är inte arbetsmarknadspolitik. Där delar jag Hans Rothenbergs grunduppfattning.  \r\n</div>\r\n<div class=\"indrag\">Det handlar mer om att Arbetsförmedlingen ska kunna coacha mot andra aktörer, mot det reguljära utbildningssystemet, Almi, Nutek, relevanta aktörer och naturligtvis det privata näringslivet som finns runt om och kan hjälpa till. Det tror jag är väsentligt för att få fler att våga.  \r\n</div>\r\n<h2><a name=\"anf68\"></a><a name=\"{0AAA44DF-A0E8-4F33-96B5-F71185776933}\"></a>Anf.  68  HANS ROTHENBERG (m):</h2>\r\n<div class=\"indrag\">Fru talman! Jag tackar så mycket för det svaret. Det är positivt att höra att begreppet egenanställning också kan finna en plats som alternativ för alla de människor som vill tillbaka.  \r\n</div>\r\n<div class=\"indrag\">Traditionellt har det funnits två alternativ. Antingen är man anställd eller så är man företagare. Steget däremellan kan vara ganska dramatiskt på olika sätt och vis oavsett vilket håll man går åt.  \r\n</div>\r\n<div class=\"indrag\">Det finns kraftiga skillnader för företagare och anställda. Om man talar om egenanställda är de ofta engagerade av en ekonomisk förening och bedriver sin verksamhet som om de vore entreprenörer men är i själva verket anställda.  \r\n</div>\r\n<div class=\"indrag\">Det finns vissa skillnader mot att vara anställd vad gäller social trygghet och a-kassa. Det finns också vissa skillnader mot att vara företagare.  \r\n</div>\r\n<div class=\"indrag\">Ser ministern några möjligheter att underlätta för trygghetssystemen så att vi kan få in fler människor i egenanställning?  \r\n</div>\r\n<h2><a name=\"anf69\"></a><a name=\"{186BDB4D-CACF-43B2-B82D-F1926B6F1614}\"></a>Anf.  69  Arbetsmarknadsminister SVEN OTTO LITTORIN (m):</h2>\r\n<div class=\"indrag\">Fru talman! Låt mig ta två exempel. Jag träffade Bolagsbolaget från någon vecka sedan. Det är nu Värmlands nionde största arbetsgivare.  \r\n</div>\r\n<div class=\"indrag\">De gör precis på det här sättet. De låter personer som när egna idéer fortsätta att vara anställda inom ramen för Bolagsbolaget och därigenom driva sina embryon till företag till dess de vill gå vidare och göra någonting annat. Det är en bra brygga ut till egenföretagandet som erbjuder både trygghet och möjligheter.  \r\n</div>\r\n<div class=\"indrag\">De förslag som vi har lagt fram för att öka tryggheten för egenföretagare och företagare inom ramen för våra övriga trygghetssystem, socialförsäkringarna och arbetslöshetsförsäkringarna, är ytterligare delar i detta att skapa förutsättningar för fler att våra ta steget till eget.  \r\n</div>\r\n<div class=\"indrag\">Det handlar om människor som kanske har blivit arbetslösa, som är borta och behöver känna att de inte riskerar allt på en gång när de vågar försöka.  \r\n</div>\r\n<div class=\"indrag\">Att det finns utrymme för det visar en kvinna i min egen ålder som jag träffade i Eskilstuna. Hon hade blivit uppsagd från Volvo CE i Eskilstuna. Hon bestämde sig nu för att ta steget till eget, våga satsa och testa. Det är jag väldigt glad för.  \r\n</div>\r\n<h2><a name=\"under16\"></a><a name=\"{E5D8F05C-54AB-4329-934A-DB2877D69C5C}\"></a>Patientrörlighetsdirektivet</h2>\r\n<h2><a name=\"anf70\"></a><a name=\"{076BE68D-2247-48EC-8413-461BE3637AA4}\"></a>Anf.  70  MARINA PETTERSSON (s):</h2>\r\n<div class=\"indrag\">Fru talman! Jag vill ställa en fråga till EU-ministern Birgitta Ohlsson. Min fråga gäller arbete med patientrörlighetsdirektivet. Hoppet finns att få det i hamn i juni. Jag vill ha ett klargörande av vilken hållning som gäller i dag.  \r\n</div>\r\n<div class=\"indrag\">Är det så att det är regeringens tidigare ställningstagande som gäller? Eller är det en ny ställning som handelsminister Björling framfört angående patientrörlighetsdirektivet att sjukvården ska vara en del av utvecklingen gällande tjänstesektorn och omfattas av tjänstedirektivet?  \r\n</div>\r\n<h2><a name=\"anf71\"></a><a name=\"{CC00BCFF-0526-4E85-ACA7-DD597CF8C20D}\"></a>Anf.  71  Statsrådet BIRGITTA OHLSSON (fp):</h2>\r\n<div class=\"indrag\">Fru talman! Jag kan inte i detalj svara på denna fråga. Det ligger framför allt på Göran Hägglunds bord. Det är väldigt viktigt att betona att den fria rörligheten måste bejakas även på detta fält vad gäller sjukvård.  \r\n</div>\r\n<div class=\"indrag\">Vi ser inte minst att många svenska vårdföretag hävdar sig väldigt väl och har en god potential att kunna skapa sig verksamhet i utlandet. Det är någonting som vi måste bejaka. Men vad gäller detaljer får jag hänvisa till statsrådet Göran Hägglund.  \r\n</div>\r\n<h2><a name=\"anf72\"></a><a name=\"{CE617098-67F2-487F-A10C-973BF8DFE56E}\"></a>Anf.  72  MARINA PETTERSSON (s):</h2>\r\n<div class=\"indrag\">Fru talman! Jag tycker inte att det var ett klargörande som vi socialdemokrater här fick. Vi respekterar vår ståndpunkt att sjukvården är en nationell angelägenhet och inte en utveckling av tjänstesektorn. Jag vill få ett ytterligare klargörande av EU-ministern. Vilken ståndpunkt gäller för patientrörlighetsdirektivet?  \r\n</div>\r\n<h2><a name=\"anf73\"></a><a name=\"{811F08CA-E250-4D05-8993-4B588D0A40F1}\"></a>Anf.  73  Statsrådet BIRGITTA OHLSSON (fp):</h2>\r\n<div class=\"indrag\">Fru talman! Man behöver i sig inte se en motsättning i att ha en god nationell sjukvård och att också utveckla en tjänstesektor. Det handlar framför allt om att svenska företag är världsledande inom många medicinska sektorer. Det är något som vi måste kunna utveckla och framhäva.  \r\n</div>\r\n<div class=\"indrag\">Det innebär inte att det bara kan skapa jobb i utlandet utan det gäller också på hemmaplan. Det är något som vi behöver bevaka. Men vad gäller detaljer får jag hänvisa till Göran Hägglund.  \r\n</div>\r\n<h2><a name=\"under17\"></a><a name=\"{50BAF67D-F2B5-46FC-B519-F41C98395C89}\"></a>Sveriges arbete för mänskliga rättigheter</h2>\r\n<h2><a name=\"anf74\"></a><a name=\"{20A13006-710B-42A8-A24D-9716302B272C}\"></a>Anf.  74  ROSITA RUNEGRUND (kd):</h2>\r\n<div class=\"indrag\">Fru talman! Jag vill ställa en fråga till biståndsminister Gunilla Carlsson.  \r\n</div>\r\n<div class=\"indrag\">I regeringens utrikesdeklaration för 2010 fastslogs det att försvaret av de mänskliga rättigheterna är en grundsten i svensk utrikespolitik. Vi verkar för att stödja MR-förespråkare runt om i världen.  \r\n</div>\r\n<div class=\"indrag\">Det gläder mig att Sverige så tydligt tar avstånd från det lagförslag i Uganda om skärpt förbud mot homosexualitet och i vissa fall dödsstraff. Rapporter har nu nått mig som visar på ökad förföljelse och diskriminering av homosexuella i Kenya, som också ligger i östra Afrika, och även hot mot hiv/aids-kliniker som behandlar homosexuella. Det utgör ett allvarligt problem, då kliniker också tvingas vara stängda.  \r\n</div>\r\n<div class=\"indrag\">Min fråga till biståndsministern är: Vad gör regeringen? Vilka krav ställer Sverige i bilaterala samtal?  \r\n</div>\r\n<h2><a name=\"anf75\"></a><a name=\"{92EF527E-F339-4BD4-A04C-764406D4333B}\"></a>Anf.  75  Statsrådet GUNILLA CARLSSON (m):</h2>\r\n<div class=\"indrag\">Fru talman! Tack, Rosita Runegrund, för att du tar upp den här frågan som jag tror engagerar hela kammaren! Vi har fått väldigt starkt stöd för den svenska regeringens ställningstaganden vad gäller det aktuella fallet i Uganda.  \r\n</div>\r\n<div class=\"indrag\">Alldeles nyligen var statsrådet Birgitta Ohlsson på plats för att just framföra våra ståndpunkter om dödsstraff men också hur man gentemot människor som har vad som uppfattas som avvikande beteende har en väldigt gammalmodig och många gånger diskriminerande och stigmatiserande inställning.  \r\n</div>\r\n<div class=\"indrag\">Det kan gälla ras, religion, etnicitet, sexuell läggning eller trosinriktning. Det finns så mycket fördomar. Men det finns också så mycket förtryck. Det är också en risk i samband med att Sverige verkar i miljöer som kanske präglas av konflikt eller i instabila situationer att människor som är mest utsatta drabbas ännu mer.  \r\n</div>\r\n<div class=\"indrag\">Vi har till exempel sett även i Kenya att detta med att möta och försöka utmana minoriteter kan öka i dessa tider. Det är därför vi är glasklara med att i alla dialoger framhålla vikten av mänskliga rättigheter.  \r\n</div>\r\n<h2><a name=\"anf76\"></a><a name=\"{98F130DB-3A94-4629-8DB6-868EE24C4B6E}\"></a>Anf.  76  ROSITA RUNEGRUND (kd):</h2>\r\n<div class=\"indrag\">Fru talman! Förra året följde jag med biståndsministern ned till Sydafrika och Angola. Biståndsministern deltog då i en konferens som African, Caribbean and Pacific-gruppen tillsammans med EU hade i Luanda. Där väcktes just frågan om hur man ser på de homosexuellas situation. Det som förvånade mig var att frågan fick ett så starkt stöd av de länder som var representerade.  \r\n</div>\r\n<div class=\"indrag\">Hur ser biståndsministern på att detta håller på att breda ut sig i hela regionen, och vad gör Sverige där?  \r\n</div>\r\n<h2><a name=\"anf77\"></a><a name=\"{759347D8-E3D2-4171-BD36-BFB73BDB4219}\"></a>Anf.  77  Statsrådet GUNILLA CARLSSON (m):</h2>\r\n<div class=\"indrag\">Fru talman! Det var därför jag valde att i mitt första svar teckna bilden av att när det råder vanmakt och sådana föreställningar försöker man ibland skapa en yttre fiende. Många gånger ger man sig på de fattigaste av de fattiga eller de mest marginaliserade.  \r\n</div>\r\n<div class=\"indrag\">När det nu är oro i världen finns det en risk i till exempel länder som präglas av instabilitet att man försöker utpeka fiender och mer än tidigare attackerar exempelvis homosexuella i Kenya, som i det fall Rosita Runegrund tog upp.  \r\n</div>\r\n<div class=\"indrag\">Det är därför det är så viktigt att vi bildar opinion för de här frågorna. Vi ska vara glasklara i våra värderingar och verkligen framhålla FN:s allmänna deklaration om de mänskliga rättigheterna, som är mer än 60 år gammal. Det här är inget nytt påfund som vi har; det är ett regelverk som vi kan förhålla oss tryggt till. Vi ska även se till att det omfattar fler länder.  \r\n</div>\r\n<div class=\"indrag\">Därför försöker vi både bilda opinion, förklara och få människor att förstå vikten av att vi står upp tydligt för detta och tar debatten. Det tror jag är viktigt, och det gör vi hela tiden i våra resor och på våra möten.  \r\n</div>\r\n<h2><a name=\"under18\"></a><a name=\"{7B49D6B2-601B-4556-93F2-3BAAE4F8FEBF}\"></a>Konsekvenser för flyget av vulkanutbrottet på Island</h2>\r\n<h2><a name=\"anf78\"></a><a name=\"{04C484E8-1A08-4CA3-B981-8A53CFD1548E}\"></a>Anf.  78  KARL GUSTAV ABRAMSSON (s):</h2>\r\n<div class=\"indrag\">Fru talman! Jag skulle vilja fylla på med en askfråga till den som känner störst ansvar för den. Jag kan tänka mig att Sven Otto Littorin möjligen vill åta sig den.  \r\n</div>\r\n<div class=\"indrag\">Det är inte bara teknik med elektronik som har slutat fungera eller har funkat dåligt. Detta har också varit stor inverkan på flygbolag och flygplatser i Sverige och för övrigt i hela världen, men nu håller vi oss till Sverige. Det har varit problem med teknik, men framför allt också med ekonomi.  \r\n</div>\r\n<div class=\"indrag\">Jag har inte följt upp detta i dagsläget, men min fråga är om det har kommit några klara besked från kommissionen om hur medlemsländerna kan agera. Har regeringen fattat beslut om hur man ska matcha frågorna och täcka de stora förluster som har uppstått på de svenska flygplatserna och i de svenska flygbolagen?  \r\n</div>\r\n<h2><a name=\"anf79\"></a><a name=\"{44F5DCA3-D7C4-4AD1-8C1C-C2DD182EE4D7}\"></a>Anf.  79  Arbetsmarknadsminister SVEN OTTO LITTORIN (m):</h2>\r\n<div class=\"indrag\">Fru talman! Vi kan konstatera att Sveriges och EU:s luftrum sedan den 26 april är fritt från aska. Därmed går det numera att flyga. Men vulkanen är fortfarande aktiv. Är det någonting vi vet om vulkaner är det att de är rätt oförutsägbara, så vi vet inte riktigt hur det kommer att se ut framöver. Luftfartsverket bevakar läget och uppdaterar sina prognoser två gånger om dagen.  \r\n</div>\r\n<div class=\"indrag\">Det finns en grupp ledd av transportkommissionären Kallas som har föreslagit åtgärder för det europeiska luftrummet och även eventuellt stöd till flygindustrin. Rapporten antogs av kommissionen den 27 april.  \r\n</div>\r\n<div class=\"indrag\">Det blir ett extrainsatt transportministermöte den 4 maj. Då räknar vi med att få tydligare besked från kommissionen vad avser den fråga som Karl Gustav Abramsson ställer. I övrigt har jag inga mer konkreta detaljer i dag.  \r\n</div>\r\n<h2><a name=\"anf80\"></a><a name=\"{9A12F53E-83E5-4378-BEA8-3E6C2CEF5B6E}\"></a>Anf.  80  KARL GUSTAV ABRAMSSON (s):</h2>\r\n<div class=\"indrag\">Fru talman! Precis som ministern påpekar kan man inte förutse vulkanutbrott. Det här kan komma att hända ytterligare gånger. Det kan bli av vilken omfattning som helst.  \r\n</div>\r\n<div class=\"indrag\">Med tanke på dessa varningssignaler funderar jag lite grann på om det pågår någon sorts diskussion i Regeringskansliet om att se över dels regelsystemet för att möta de ekonomiska problem som både flygplatser och flygbolag drabbas av, dels själva regelsystemet för hur man hanterar tillåtlighet att använda luftrum i de olika områdena.  \r\n</div>\r\n<h2><a name=\"anf81\"></a><a name=\"{955A01FF-4F68-4765-9C17-D52693758836}\"></a>Anf.  81  Arbetsmarknadsminister SVEN OTTO LITTORIN (m):</h2>\r\n<div class=\"indrag\">Fru talman! Det finns några saker som vi har beslutat om. Det första är att ge anstånd med skatter och avgifter som är direkt hänförliga till stängningen av luftrummet. Det finns, om jag förstår det rätt, ett förtydligande från kommissionen just om att det tillåtet att hitta statsstöd för direkta kostnader till följd av stängningarna av luftrummet. När det gäller exakt hur det i övrigt ska utformas får jag hänvisa till övriga ministrar, som kan frågorna bättre än vad jag kan.  \r\n</div>\r\n<div class=\"indrag\">Utöver detta pågår naturligtvis hela tiden ett arbete som handlar om att försöka bli bättre på att förutse de olika konsekvenserna av de prövningar av vår ekonomi som en sådan här incident har orsakat. Det är precis som Karl Gustav Abramsson säger; vi har både de omedelbara konsekvenserna för flygplatser och för de näringsidkare som finns där och lite mer långsiktiga konsekvenser för flygbolagen.  \r\n</div>\r\n<div class=\"indrag\">Vi vill se till att det finns en flygindustri också i morgon som kan flyga till delar av landet som behöver den typen av trafik.  \r\n</div>\r\n<h2><a name=\"under19\"></a><a name=\"{53DF5F5D-CD90-46B0-BA3C-771B19321F13}\"></a>Utbildningen av framtidens chefer</h2>\r\n<h2><a name=\"anf82\"></a><a name=\"{E6E62745-E57F-405C-BC8E-C65E3D25D246}\"></a>Anf.  82  LENNART LEVI (c):</h2>\r\n<div class=\"indrag\">Fru talman! Min fråga går till arbetsmarknadsminister Sven Otto Littorin. Den gäller behovet av kunskap avseende arbetsmiljö och ledarskap hos nästa generation chefer.  \r\n</div>\r\n<div class=\"indrag\">Vi vet alla att en god chef är själva förutsättningen för en god arbetsmiljö. Omvänt är en dålig chef ofta en tung börda för sina underlydande.  \r\n</div>\r\n<div class=\"indrag\">Enligt Styrmedelsutredningen ingår enligt den nu gällande högskoleförordningen arbetsmiljökunskaper i examenskraven för blivande civil- och högskoleingenjörer. Utredningen föreslår att sådan kunskap ska ingå som ett obligatorium i såväl civilingenjörs- som civilekonomutbildningen.  \r\n</div>\r\n<div class=\"indrag\">Förslaget stöds av Arbetsmiljöverket, Arbetsgivarverket, LO, TCO, Svenskt Näringsliv och SKL. Stöds det även av arbetsmarknadsministern?  \r\n</div>\r\n<h2><a name=\"anf83\"></a><a name=\"{2922EDC9-A4D2-414B-B4DD-8DFFC54C482B}\"></a>Anf.  83  Arbetsmarknadsminister SVEN OTTO LITTORIN (m):</h2>\r\n<div class=\"indrag\">Fru talman! Det korta svaret på frågan är ja. Jag kanske ska utveckla det något. Jag tycker att när vi har en frågeställning i en utredning som bejakas av i princip samtliga parter på arbetsmarknaden finns det starka skäl att lyssna på det.  \r\n</div>\r\n<div class=\"indrag\">I går var det världsarbetsmiljödagen, den 28 april. Vi hade ett seminarium och fick oss ytterligare en gång till livs precis det som Lennart Levi beskriver, nämligen vikten av ledarskapet i arbetsmiljö. Vi fick än en gång veta hur pass viktigt det är med chefer som begriper, förstår och handlar för att få en god arbetsmiljö.  \r\n</div>\r\n<div class=\"indrag\">Nu ingår detta som sagt i högskoleförordningen för blivande civil- och högskoleingenjörer. Bra så  men det är ofta, eller åtminstone inte sällan, civilekonomer som så småningom blir chefer i de företag som ska anställa. Det är klart att jag håller med utredningen och parterna om att det vore en bra idé om även dessa fick bibringas klarheten i var vinsten ligger av att ha en god arbetsmiljö.  \r\n</div>\r\n<h2><a name=\"anf84\"></a><a name=\"{FBD0E880-4CA3-4837-BEE1-11171D6120CE}\"></a>Anf.  84  LENNART LEVI (c):</h2>\r\n<div class=\"indrag\">Fru talman! Tack för svaret, som är klargörande! Låt mig dock kommentera lite grann. På en direkt fråga från mig svarade högskoleminister Tobias Krantz för tre månader sedan här i kammaren att bestämmelserna i högskoleförordningen naturligtvis    ska efterföljas ute på universitet och högskolor. Han pekade också på samma förordnings betoning av behovet av samverkan mellan universitet och högskolor å den ena sidan och näringslivet och det omgivande samhället å den andra.  \r\n</div>\r\n<div class=\"indrag\">Jag kan inte tolka detta på annat sätt än att en sådan utbildning borde följa redan av högskoleförordningen och att högskolorna och universiteten borde finna goda skäl att noga lyssna på de uppfattningar som näringslivet och det omgivande samhället uttryckt i ärendet.  \r\n</div>\r\n<div class=\"indrag\">Delar arbetsmarknadsministern även den uppfattningen?  \r\n</div>\r\n<h2><a name=\"anf85\"></a><a name=\"{07135109-85C0-4EDB-AC26-6C7E9E43BA2C}\"></a>Anf.  85  Arbetsmarknadsminister SVEN OTTO LITTORIN (m):</h2>\r\n<div class=\"indrag\">Fru talman! Svaret även på den frågan är: Ja, det gör jag. Det är oerhört viktigt att vi har en väl fungerande korsbefruktning, skulle man nästan kunna kalla det för, mellan utbildningssystemet och arbetslivet. Jag tycker att det gäller i utbildningssystemets alla delar. Det gäller att vi har en bättre koppling både i grundskola, gymnasium och högskola och universitet. Det kan vara i form av praktikplatser, lärlingsplatser och liknande.  \r\n</div>\r\n<div class=\"indrag\">Men det handlar också om förberedelse för det kommande arbetslivet även i arbetsmiljödimensionen, skulle jag vilja säga. Om vi kan lista ut av forskningen att just ledarskapet har kanske den mest betydelsefulla inverkan på ett arbetsliv som uppfattas som gott och en arbetsmiljö som uppfattas som god av den som är anställd eller berörs måste man också börja i utbildningssystemet. På så sätt kan man se till att informera och lyfta upp frågan och visa dess betydelse.  \r\n</div>\r\n<div class=\"indrag\">I dag förlorar vi 3, 4 eller 5 procent av bnp varje år på grund av dålig arbetsmiljö. Det har vi inte råd med framöver.  \r\n</div>\r\n<h2><a name=\"under20\"></a><a name=\"{4D2271E7-6AEF-4738-BDE0-A0E6F50DF71F}\"></a>Tillgången till datorer på äldreboenden</h2>\r\n<h2><a name=\"anf86\"></a><a name=\"{99276C2A-5274-4899-9E3F-B9FC7AAE4DAB}\"></a>Anf.  86  INGE GARSTEDT (m):</h2>\r\n<div class=\"indrag\">Fru talman! Min fråga riktar sig till statsrådet Maria Larsson. Först vill jag tacka för det tidigare svaret om att man inte ska tvångsseparera äldre människor.  \r\n</div>\r\n<div class=\"indrag\">Min fråga gäller också detta med omyndigförklarandet av äldre människor. Om jag bor på ett vårdboende är det fullständigt självklart att jag får ha en telefon. Men nu finns det väldigt många människor som är vana att kommunicera med barn, syskon och släkt via datorer, och det finns ingen möjlighet till det. De kan inte ta med sin dator.  \r\n</div>\r\n<div class=\"indrag\">Jag undrar om att statsrådet kommer att inleda någon form av diskussion med Sveriges Kommuner och Landsting eller på något sätt verka för en ändring på det här området. Det är tyvärr så att staten har varit väldigt normgivande när det gäller hur våra äldreboenden ska se ut.  \r\n</div>\r\n<h2><a name=\"anf87\"></a><a name=\"{443B022F-83FC-4BBE-94D6-1C9ED7008F28}\"></a>Anf.  87  Statsrådet MARIA LARSSON (kd):</h2>\r\n<div class=\"indrag\">Fru talman! Tack för frågan! Det är en självklarhet att allt fler av våra äldre i dag kommunicerar mycket via Internet och är datoriserade. Därför är det en naturlig följd att äldreboenden också blir det på samma sätt som man anpassar sig efter vad de äldre önskar när det gäller musikevenemang och möjlighet att ha husdjur med sig. Det handlar alltid om att gå tillbaka och fråga den äldre: Vad önskar du?  \r\n</div>\r\n<div class=\"indrag\">Det är den äldres rätt att få råda över sitt eget liv också när man behöver samhällets vård och omsorg som vi nu så tydligt beskriver i det förslag till lag om värdegrund som vi lägger fram för riksdagen för beslut. Där skriver vi tydligt om äldres rätt att bestämma hur och när hemtjänst ska ges och så vidare. LOV går ut på att stärka den äldres rätt.  \r\n</div>\r\n<div class=\"indrag\">Det som är riktigt avgörande är att vi i den nya värdegrunden skriver att man ska kunna känna välbefinnande. Äldreomsorgen ska helt inriktas på att de äldre ska kunna känna välbefinnande. För många är det att kunna kommunicera via Internet.  \r\n</div>\r\n<h2><a name=\"anf88\"></a><a name=\"{EB5E368D-8637-49DC-BED8-0B28B916819D}\"></a>Anf.  88  INGE GARSTEDT (m):</h2>\r\n<div class=\"indrag\">Fru talman! Tack för det svaret! Hur kommer regeringen att arbeta för att implementera detta och sprida kunskap om den här nya lagstiftningen om de äldres rätt till egen myndighet och värdighet i senare delen av livet?  \r\n</div>\r\n<h2><a name=\"anf89\"></a><a name=\"{3FF3BE1E-AFA6-4081-B080-9EE1AF52B1CC}\"></a>Anf.  89  Statsrådet MARIA LARSSON (kd):</h2>\r\n<div class=\"indrag\">Fru talman! Det blir ingenting av en värdegrund om den bara blir en hyllvärmare. Det är därför viktigt med utbildningsinsatser. Vi kommer att börja med dem redan under innevarande år och fortsätta med dem under nästkommande år. Den första inriktningen blir på biståndsbedömare och chefer inom äldreomsorgen för att det här verkligen ska komma på plats.  \r\n</div>\r\n<div class=\"indrag\">Vi kommer också att ge stimulanspengar för att utveckla lokala värdighetsgarantier där kommunerna tydligt kan uttrycka exakt och konkret vad man förbinder sig att åstadkomma inom äldreomsorgen. Här kan man mycket väl skriva in att på alla äldreboenden som finns i den här kommunen ska möjlighet till Internetuppkoppling finnas.  \r\n</div>\r\n<div class=\"indrag\">När vi avsätter stimulanspengar vet vi också att ganska många kommuner börjar jobba aktivt med det.  \r\n</div>\r\n<h2><a name=\"under21\"></a><a name=\"{65F1E644-C6A8-4B75-BE21-8D28F339ACD5}\"></a>Koordinatorer för familjer med funktionshindrade barn</h2>\r\n<h2><a name=\"anf90\"></a><a name=\"{0188D665-55C7-4E84-9D61-E1162C93F470}\"></a>Anf.  90  ANN-CHRISTIN AHLBERG (s):</h2>\r\n<div class=\"indrag\">Fru talman! Min fråga går till Maria Larsson. RBU gjorde en stor enkätundersökning 2008 där det framkom att föräldrar till barn med funktionshinder i genomsnitt hade kontakt med 17 olika personer om sitt barns funktionshinder. Vi vet alla hur mycket tid det tar att ha ett vanligt friskt barn. Flera uttrycker att detta är mer betungande än funktionsnedsättningarna i sig. RBU vill därför att varje familj ska få rätt till en koordinator som hjälper dem att få det stöd från samhället som de har rätt till.  \r\n</div>\r\n<div class=\"indrag\">Då blir min fråga: Arbetar ministern för att underlätta för dessa föräldrar? Kommer de att få en koordinator?  \r\n</div>\r\n<h2><a name=\"anf91\"></a><a name=\"{9AA4A47E-C8FA-4C4F-A9B8-85E19AFC6365}\"></a>Anf.  91  Statsrådet MARIA LARSSON (kd):</h2>\r\n<div class=\"indrag\">Fru talman! Jag håller verkligen med om den beskrivning som frågeställaren ger. För många föräldrar som har ett barn med funktionsnedsättning är det en stor uppgift att koordinera att allting kommer på plats. Dessutom har man samma uppgift som alla andra att vara föräldrar och ge sina barn stöd och hjälp. I många fall är det en övermäktig uppgift.  \r\n</div>\r\n<div class=\"indrag\">Det är en situation som jag är mycket uppmärksammad på. Jag har satt i gång en tankeverksamhet genom att ge ett uppdrag att titta på hur situationen ser ut och se om vi kan hitta en bra lösning.  \r\n</div>\r\n<div class=\"indrag\">Jag skulle vilja säga att barnhabiliteringen har en nyckelposition. Den skulle kunna vara den här sammanhållande länken för att koordinera väldigt mycket av kontakterna.  \r\n</div>\r\n<div class=\"indrag\">Jag har inget färdigt förslag, men jag är uppmärksammad på problemet. Jag har satt i gång ett litet utredningsförfarande kring den här situationen. För många föräldrar går en väldigt stor del av dagen ut på att bara samordna.  \r\n</div>\r\n<h2><a name=\"anf92\"></a><a name=\"{FA789FE0-90EB-46BC-A7DF-DCE564032696}\"></a>Anf.  92  ANN-CHRISTIN AHLBERG (s):</h2>\r\n<div class=\"indrag\">Fru talman! Tack för svaret! Jag hoppas att det kommer snart så att dessa föräldrar kan få lite hjälp och stöd. Många av de här föräldrarna upplever att man nästan måste vara jurist för att förstå möjligheterna och kunna söka det stöd man har rätt till. Det handlar inte bara om att man möter dessa 17 olika personerna, allt från sjukgymnaster till kuratorer, och söker färdigtjänst i kommunen med mera, utan man har ofta syskon i familjen som man också ska orka med. Det handlar om hela familjesituationen och alla de här regelverken. Det är angeläget att utredningen och handling kommer skyndsamt så att de får hjälp, gärna genom en koordinator. Jag hoppas att det kommer inom en väldigt snar framtid.  \r\n</div>\r\n<h2><a name=\"anf93\"></a><a name=\"{5D733848-D31B-4322-829D-25D1BC0B6403}\"></a>Anf.  93  Statsrådet MARIA LARSSON (kd):</h2>\r\n<div class=\"indrag\">Fru talman! Jag skulle också önska att mycket mer hade gjorts mycket tidigare, till exempel av den förra regeringen som frågeställaren representerar. Nu är det inte gjort. Vi har i alla fall satt i gång ett arbete. Sedan kommer det att ta lite tid. Vi vet att utredningar ska remitteras. Det ska vändas och vridas på varje system. Så är det demokratiska systemet utformat. Det är min förhoppning att komma fram i den här frågan under nästa mandatperiod.  \r\n</div>\r\n<h2><a name=\"under22\"></a><a name=\"{CD7FDAE7-6D9B-4770-9F5A-EE9F3DB8260C}\"></a>Biståndet och de mänskliga rättigheterna</h2>\r\n<h2><a name=\"anf94\"></a><a name=\"{E8D15E85-90F9-415E-8781-FD8956D05C5E}\"></a>Anf.  94  CHRISTIAN HOLM (m):</h2>\r\n<div class=\"indrag\">Fru talman! Min fråga är inte helt olik Rosita Runegrunds tidigare fråga. Den vänder sig till biståndsminister Gunilla Carlsson.  \r\n</div>\r\n<div class=\"indrag\">För att par veckor sedan var vi ett antal ledamöter som hade möjlighet att resa runt i Östafrika, bland annat till Kenya, Kongo och Rwanda. På grund av en isländsk vulkan fick vi också drygt fem dygn i Uganda. Det är länder som har drabbats av humanitära katastrofer, andra utvecklingsmässiga katastrofer och brott mot de mänskliga rättigheterna.  \r\n</div>\r\n<div class=\"indrag\">I Rwanda kan vi se utveckling som under lång tid har varit ganska positiv på många sätt, men samtidigt ser vi att man nu stänger ned tidningar, kastar ut BBC och representanter för Human Rights Watch och så vidare. Det finns en oro när det gäller mänskliga rättigheter, demokrati och den utveckling som finns där, precis som Rosita Runegrund uttryckte när det gäller homosexualitet i Uganda och den eventuella lagstiftningen för att kriminalisera detta.  \r\n</div>\r\n<div class=\"indrag\">Vad gör regeringen? Hur agerar man för att se till att vi kan dra vårt strå till stacken för att förhindra denna utveckling?  \r\n</div>\r\n<h2><a name=\"anf95\"></a><a name=\"{6812D5CE-1213-40E8-9515-11D7403F3C7B}\"></a>Anf.  95  Statsrådet GUNILLA CARLSSON (m):</h2>\r\n<div class=\"indrag\">Fru talman! Den borgerliga regeringen sätter friheten främst. Vi har skärpt politiken på det här området, inte minst exemplifierat genom den skrivelse som riksdagen fick för snart två år sedan som heter <i>Frihet från förtryck</i>. Där utvecklar vi hur vi måste se till att inom ramen för Sveriges samlade bistånds- och utvecklingsengagemang jobba mycket mer konsekvent med mänskliga rättigheter och demokratisering för att skydda och ge stöd inte bara åt demokratiska dissidenter utan också till människor som måste kunna få hjälp och rätt att hävda sina rättigheter genom ett starkare rättsväsen. Vi måste också, inom biståndet som verkar i de här känsliga miljöerna, ha en helt annan kunskap och medvetenhet.  \r\n</div>\r\n<div class=\"indrag\">Jag har sagt att vi inom biståndet ska mer mod att säga ifrån. Diskussionen om Uganda är ett tydligt exempel på detta. I de svåra lägen, som till exempel Rwanda befinner sig i, måste vi också ha väldigt hög vaksamhet när det gäller vad som sker inför valen. Rwanda, som har haft en ekonomisk utveckling, fullföljer inte alls på samma sätt med demokratisering och högre standard på de mänskliga rättigheterna utan går baklänges i denna del. Där är vi mycket kritiska.  \r\n</div>\r\n<h2><a name=\"under23\"></a><a name=\"{C44FEBE1-331E-4405-B1F7-B93AFF0ECF46}\"></a>Sjukförsäkringsreglerna</h2>\r\n<h2><a name=\"anf96\"></a><a name=\"{387EBD62-4EC9-4186-B136-D91AA8017874}\"></a>Anf.  96  JASENKO OMANOVIC (s):</h2>\r\n<div class=\"indrag\">Fru talman! Nyligen gjorde Statstjänstemannaförbundet en undersökning angående det som riksdagen beslutade vid årsskiftet om att en del av de sjukskrivna fick lämna sjukförsäkringen och förflyttas till Arbetsförmedlingen. Arbetsförmedlare bedömer att 61 procent av de sjuka som nu har kommit till Arbetsförmedlingen egentligen behöver medicinsk vård.  \r\n</div>\r\n<div class=\"indrag\">Till skillnad från vulkanutbrott som inte går att förutse hade man kunnat förutse detta om man bara hade läst remissvaren innan riksdagen fattade beslut om detta. 61 procent av dem som har kommit till Arbetsförmedlingen från sjukförsäkringen behöver medicinsk vård.  \r\n</div>\r\n<div class=\"indrag\">Min fråga till arbetsmarknadsministern är: Vilken medicinsk vård kan Arbetsförmedlingen erbjuda de människorna?  \r\n</div>\r\n<h2><a name=\"anf97\"></a><a name=\"{07A1EC6A-B685-4913-A923-F17A8CD58B16}\"></a>Anf.  97  Arbetsmarknadsminister SVEN OTTO LITTORIN (m):</h2>\r\n<div class=\"indrag\">Fru talman! Låt mig konstatera att det kommer en utvärdering från Arbetsförmedlingen och Försäkringskassan där vi får ett faktaunderlag över de personer som det handlar om totalt sett, och det kommer, vad jag förstår, lite senare i vår. Men om denna siffra skulle vara sann är det omvänt så att fyra av tio som har lämnat socialförsäkringen och sjukförsäkringen alltså har en arbetsförmåga kvar som man äntligen kan pröva. Det är någon som äntligen ringer till de här personerna som har gått år ut och år in i passiva sjukförsäkringssystem och säger: Vad kan vi göra för dig? Vilken typ av arbetslivsinriktad rehabilitering kan vi satsa på för att du ska komma tillbaka?  \r\n</div>\r\n<div class=\"indrag\">40 procent är betydligt bättre än de handlingsplanesamverkansresultat som vi har sett som ligger på mellan 36 och 38 procent. Så även om den siffran skulle vara sann är det betydligt bättre. Är man sjuk och inte har någon arbetsförmåga har man rätt att vara sjukskriven. Det gäller också nu, och då är man välkommen tillbaka till sjukförsäkringen.  \r\n</div>\r\n<h2><a name=\"anf98\"></a><a name=\"{C8CA4DEF-E7FE-4495-9842-329A5AE8EBB4}\"></a>Anf.  98  ANDRE VICE TALMANNEN:</h2>\r\n<div class=\"indrag\">Vi säger tack till alla statsråd som har deltagit i frågestunden. Vi hann med 16 frågeställare men inte riktigt alla, för det var fler som hade velat ställa frågor. Vi säger också tack till alla frågeställare.  \r\n</div>\r\n<h1><a name=\"rub24\"></a><a name=\"{12A9E724-A549-41C8-9136-68B865564461}\"></a>6 § Integritet och effektivitet i polisens brottsbekämpande verksamhet</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Föredrogs   \r\n</div>justitieutskottets betänkande 2009/10:JuU19 <br>Integritet och effektivitet i polisens brottsbekämpande verksamhet (prop. 2009/10:85). <br><h2><a name=\"anf99\"></a><a name=\"{20A377DC-6512-4BF3-8587-2EFB09682F1E}\"></a>Anf.  99  INGE GARSTEDT (m):</h2>\r\n<div class=\"indrag\">Fru talman! Jag vill börja med att yrka bifall till förslaget i justitieutskottets betänkande nr 19 som behandlar integritet och effektivitet i polisens brottsbekämpande verksamhet, i dagligt tal kallad polisdatalagen. Det här är ett enigt betänkande, vilket innebär att det inte finns några reservationer i ärendet.  \r\n</div>\r\n<div class=\"indrag\">Det här är en ny lagstiftning som ska vässa den brottsbekämpande verksamheten och göra den ännu effektivare. Vi har ju i dag ca 20 000 poliser, och vi har utvecklat rättsväsendet och går nu vidare. Det är bra att vi nu i Sverige får en lagstiftning som är så teknikneutral som möjligt och så flexibel som möjligt.  \r\n</div>\r\n<div class=\"indrag\">Vi lever i en värld där informationstekniken går rasande fort framåt, och det är just därför som teknikneutraliteten är viktig. Den här nya lagstiftningen är ännu en del i alliansarbetet med att stärka skyddet för den enskilde, för dig och mig, och för att öka rättstryggheten.  \r\n</div>\r\n<div class=\"indrag\">Bristerna som har funnits tidigare i effektiviteten i informationsutbyte har fördröjt och försvårat brottsutredningar och ibland faktiskt fått ödesdigra följder för att man inte har kunnat föra över information mellan olika myndigheter. Har man kunnat göra det har man inte gjort det på ett effektivt sätt.  \r\n</div>\r\n<div class=\"indrag\">Det är väldigt viktigt att en brottsbekämpande myndighet på det här sättet enkelt kan få tillgång till en annan myndighets brottsbekämpande information. Lagen reglerar med några undantag behandling av personuppgifter i polisens brottsbekämpning vid Rikspolisstyrelsen, polismyndigheterna och Ekobrottsmyndigheten. Den externa tillsynen av de här registren skärps också, och det är viktigt för den personliga integriteten.  \r\n</div>\r\n<div class=\"indrag\">Fru talman! Den här nya lagstiftningen är ännu en del av alliansregeringens arbete med att öka rättstryggheten.  \r\n</div>\r\n<h2><a name=\"anf100\"></a><a name=\"{0290EDED-C49C-4E6B-B09E-F418E4855719}\"></a>Anf.  100  KARL GUSTAV ABRAMSSON (s):</h2>\r\n<div class=\"indrag\">Fru talman! Jag har inte anmält mig för ett inlägg förrän nu. Det är precis som Inge Garstedt säger att vi är överens om det här betänkandet. Det är bara en liten sak som jag vill nyansera i det som Inge Garstedt sade. Hon talade om  det kanske var omedvetet  den här nya lagen som har tillkommit och som har varit relativt komplicerad att ta fram, tror jag, med de följdförändringar som har blivit. Det är inte så att det har varit något medvetet agerande från Socialdemokraternas sida för att fördröja det här.  \r\n</div>\r\n<div class=\"indrag\">Jag tror att det är viktigt att man ser till att en sådan här lagstiftning är så noggrant tillkommen som möjligt, att den är granskad och att den kommer att göra den nytta som den är avsedd att göra i rättsväsendet. Jag är inte helt övertygad om att vi har kommit till vägs ände när det gäller att ha tillgång till den här typen av instrument för att underlätta hela rättsväsendets arbete med att förebygga brott.  \r\n</div>\r\n<div class=\"indrag\">Men, fru talman, vi är överens om förslaget i betänkandet och yrkar bifall till detta.  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Överläggningen var härmed avslutad.  \r\n</div>(Beslut fattades under 7 §.) <br><h1><a name=\"rub25\"></a><a name=\"{76662829-241F-4D66-B90A-191E571812D9}\"></a>Ajournering</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Kammaren beslutade kl. 15.07 på förslag av andre vice talmannen att ajournera förhandlingarna till kl. 16.00 då votering skulle äga rum.  \r\n</div>\r\n<h1><a name=\"rub26\"></a><a name=\"{C7633015-70FE-4E9C-BE55-CBDB999D14C5}\"></a>Återupptagna förhandlingar</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Förhandlingarna återupptogs kl. 16.00.  \r\n</div>\r\n<h1><a name=\"rub27\"></a><a name=\"{786E6A48-82FA-4D88-AF23-D7F2FC715A87}\"></a>7 § Beslut om ärenden som slutdebatterats vid dagens sammanträde</h1>\r\n <br>NU17 Effektreserven i framtiden <br>1. utskottet <br>2. res. (s, v) <br>Votering: <br>160 för utskottet <br>124 för res. <br>65 frånvarande <br>Kammaren biföll utskottets förslag. <br>Partivis fördelning av rösterna: <br>För utskottet: 82 m, 23 c, 21 fp, 18 kd, 15 mp, 1 -  <br>För res.: 105 s, 19 v  <br>Frånvarande: 25 s, 14 m, 6 c, 7 fp, 6 kd, 3 v, 4 mp  <br>\r\n <br>TU17 Ändrade regler om ersättning vid sjukdom och ökad flexibilitet för anställning av sjömän <br>1. utskottet <br>2. res. (s, v, mp) <br>Votering: <br>141 för utskottet <br>138 för res. <br>70 frånvarande <br>Kammaren biföll utskottets förslag. <br>Partivis fördelning av rösterna: <br>För utskottet: 81 m, 23 c, 20 fp, 17 kd  <br>För res.: 103 s, 19 v, 15 mp, 1 -  <br>Frånvarande: 27 s, 15 m, 6 c, 8 fp, 7 kd, 3 v, 4 mp  <br>\r\n <br>UbU17 Ökad frihet för vissa stiftelser som finansierar forskning <br>\r\n<i>Punkt 1</i> (Utseende och entledigande av styrelseledamöter i vissa stiftelser som finansierar forskning)  <br>1. utskottet <br>2. res. 1 (s) <br>Votering: <br>174 för utskottet <br>105 för res. 1 <br>5 avstod <br>65 frånvarande <br>Kammaren biföll utskottets förslag. <br>Partivis fördelning av rösterna: <br>För utskottet: 82 m, 23 c, 21 fp, 18 kd, 14 v, 15 mp, 1 -  <br>För res. 1: 105 s  <br>Avstod: 5 v  <br>Frånvarande: 25 s, 14 m, 6 c, 7 fp, 6 kd, 3 v, 4 mp  <br>\r\n <br>\r\n<i>Punkt 2</i> (Valberedningar och representationen i styrelserna)  <br>1. utskottet <br>2. res. 2 (s) <br>Votering: <br>177 för utskottet <br>105 för res. 2 <br>67 frånvarande <br>Kammaren biföll utskottets förslag. <br>Partivis fördelning av rösterna: <br>För utskottet: 82 m, 23 c, 21 fp, 18 kd, 18 v, 14 mp, 1 -  <br>För res. 2: 103 s, 1 v, 1 mp  <br>Frånvarande: 27 s, 14 m, 6 c, 7 fp, 6 kd, 3 v, 4 mp  <br>\r\n <br>JuU19 Integritet och effektivitet i polisens brottsbekämpande verksamhet <br>Kammaren biföll utskottets förslag.  <br><h1><a name=\"rub28\"></a><a name=\"{75036EDB-CD38-446D-9936-F8895B5AF09F}\"></a>8 § Bordläggning</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Anmäldes och bordlades  \r\n</div>Motion <br>med anledning av prop. 2009/10:200 Ny kollektivtrafiklag <br>2009/10:T9 av Marie Nordén m.fl. (s, v, mp) <br><h1><a name=\"rub29\"></a><a name=\"{EB5D7EA4-6F71-48E8-B70E-EE2642D57415}\"></a>9 § Anmälan om interpellationer</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Anmäldes att följande interpellationer framställts  \r\n</div>\r\n <br>\r\n<i>den 29 april</i>\r\n <br>\r\n <br>2009/10:352 Läkemedelstillgänglighet <br>av <i>Lennart Axelsson </i>(s) <br>till socialminister Göran Hägglund (kd) <br>2009/10:353 Regeringens arbetsmarknadspolitik <br>av <i>Patrik Björck </i>(s) <br>till arbetsmarknadsminister Sven Otto Littorin (m) <br>2009/10:354 Asylsökandes boende <br>av <i>Luciano Astudillo </i>(s) <br>till statsrådet Tobias Billström (m) <br>2009/10:355 Fastighetsskatt på studentbostäder <br>av <i>Monica Green </i>(s) <br>till finansminister Anders Borg (m) <br>\r\n <br><div class=\"indrag\">Interpellationerna redovisas i bilaga som fogats till riksdagens snabbprotokoll tisdagen den 4 maj.  \r\n</div>\r\n<h1><a name=\"rub30\"></a><a name=\"{72450E26-3554-424A-9ACB-96D80950A832}\"></a>10 § Anmälan om frågor för skriftliga svar</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Anmäldes att följande frågor för skriftliga svar framställts  \r\n</div>\r\n <br>\r\n<i>den 29 april</i>\r\n <br>\r\n <br>2009/10:768 Förändring av Pakistans grundlag för att förhindra diskriminering av religiösa minoriteter <br>av <i>Lena Hallengren </i>(s) <br>till utrikesminister Carl Bildt (m) <br>2009/10:769 Förbifart Norrleden <br>av <i>Yvonne Andersson </i>(kd) <br>till statsrådet Åsa Torstensson (c) <br>2009/10:770 Körkortsutbildning i gymnasieskolan <br>av <i>Eva Sonidsson </i>(s) <br>till utbildningsminister Jan Björklund (fp) <br>2009/10:771 Torslunda försöksstation <br>av <i>Tina Ehn </i>(mp) <br>till jordbruksminister Eskil Erlandsson (c) <br>2009/10:772 Yrkeshögskoleutbildningen <br>av <i>Louise Malmström </i>(s) <br>till utbildningsminister Jan Björklund (fp) <br>2009/10:773 Olika meritpoäng för samma ämnen <br>av <i>Louise Malmström </i>(s) <br>till utbildningsminister Jan Björklund (fp) <br>\r\n <br><div class=\"indrag\">Frågorna redovisas i bilaga som fogats till riksdagens snabbprotokoll tisdagen den 4 maj.  \r\n</div>\r\n<h1><a name=\"rub31\"></a><a name=\"{4F830163-F985-425B-9134-4FD92E58985E}\"></a>11 § Anmälan om skriftligt svar på fråga</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Anmäldes att skriftligt svar på följande fråga inkommit  \r\n</div>\r\n <br>\r\n<i>den 29 april</i>\r\n <br>\r\n <br>2009/10:737 Åtgärder mot så kallad landgrabbing <br>av <i>Kenneth G Forslund </i>(s) <br>till finansminister Anders Borg (m) <br>\r\n <br><div class=\"indrag\">Svaret redovisas i bilaga som fogats till riksdagens snabbprotokoll tisdagen den 4 maj.  \r\n</div>\r\n<h1><a name=\"rub32\"></a><a name=\"{EAA7E489-219B-414E-B854-2A834E170741}\"></a>12 § Kammaren åtskildes kl. 16.04.</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Förhandlingarna leddes  \r\n</div>av tredje vice talmannen från sammanträdets början till ajourneringen kl. 13.57, <br>av andre vice talmannen därefter till ajourneringen kl. 15.07 och  <br>av förste vice talmannen därefter till sammanträdets slut. <br><div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>Vid protokollet <br>\r\n <br>\r\n <br>ANNALENA HANELL  <br>\r\n <br>\r\n <br>\r\n<i>/Eva-Lena Ekman </i>\r\n <br><div class=\"indrag\">\r\n  \r\n</div>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}