{"dokumentstatus":{"dokument":{"hangar_id":"2374407","dok_id":"GY093","rm":"2010/11","beteckning":"3","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":"KK","mottagare":null,"nummer":"3","slutnummer":"0","datum":"2010-10-06 00:00:00","systemdatum":"2010-12-10 14:53:53","publicerad":"2010-10-06 00:00:00","titel":"Riksdagens protokoll 2010/11:3 Onsdagen den 6 oktober","subtitel":null,"status":"justerat","htmlformat":"html","relaterat_id":null,"source":"distdb","sourceid":null,"dokument_url_text":"http://data.riksdagen.se/dokument/GY093/text","dokument_url_html":"http://data.riksdagen.se/dokument/GY093","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GY093","html":"\r\n<div class=\"sidhuvud_publikation\">Riksdagens protokoll</div>\r\n<div class=\"sidhuvud_beteckning\">2010/11:3</div>\r\n<div class=\"sidhuvud_datum\">Onsdagen den 6 oktober</div>\r\n<div class=\"sidhuvud_klockslag\">\r\nKl.  14:00 - 14:30</div>\r\n<h1><a name=\"rub1\"></a><a name=\"{078501A9-FB6E-4218-BAF4-59797CD9D262}\"></a>1 § Avsägelse</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Talmannen meddelade att <i>Tobias Krantz</i> (FP) anhållit om att från och med den 6 oktober bli entledigad från uppdraget som ledamot av riksdagen.  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Kammaren biföll denna anhållan.  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Talmannen anmälde att <i>Emma Carlsson Löfdahl</i> (FP) kvarstår som ersättare tills ny riksdagsledamot har utsetts.  \r\n</div>\r\n<h1><a name=\"rub2\"></a><a name=\"{5ADBF014-EB6E-42D4-B56F-990EA4BAF4ED}\"></a>2 § Anmälan om återtagande av plats i riksdagen</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Talmannen meddelade   \r\n</div>\r\n<div class=\"indrag\">att <i>Mats Odell </i>(KD) återtagit sin plats i riksdagen från och med den 6 oktober varigenom uppdraget som ersättare upphört för Jakob Forssmed (KD) och Maria Fälth (KD),  \r\n</div>\r\n<div class=\"indrag\">att <i>Cristina Husmark Pehrsson </i>(M)<i>\r\n</i>återtagit sin plats i riksdagen från och med den 6 oktober varigenom uppdraget som ersättare upphört för Mats Sander (M) och  \r\n</div>\r\n<div class=\"indrag\">att <i>Åsa Torstensson </i>(C) återtagit sin plats i riksdagen från och med den 6 oktober varigenom uppdraget som ersättare upphört för Maria Kornevik Jakobsson (C).  \r\n</div>\r\n<h1><a name=\"rub3\"></a><a name=\"{FA09EDE1-B29B-46DA-8695-267D27D2F002}\"></a>3 § Anmälan om ersättare för statsråd</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Talmannen anmälde att följande ersättare från och med denna dag kallats att tjänstgöra i stället för riksdagsledamöter som är statsråd:  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>Gunnar Andrén (FP) för Jan Björklund (FP) <br>Anna SteeleKarlström (FP) för Nyamko Sabuni (FP) <br>Andreas Carlson (KD) för Stefan Attefall (KD) <br>Johnny Munkhammar (M) för Hillevi Engström (M) <br><h1><a name=\"rub4\"></a><a name=\"{10ACA9BC-D54D-41A8-9601-3536EC5E650D}\"></a>4 § Anmälan om ny ersättare</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Talmannen anmälde att <i>Metin Ataseven</i> (M) inträtt som ersättare för Mikael Sandström (M) under tiden den 6 oktober 20104 oktober 2011.  \r\n</div>\r\n<h1><a name=\"rub5\"></a><a name=\"{BFA4F4B9-CCBE-4DDB-B6E3-EE03F253176F}\"></a>5 § Anmälan om särskild företrädare för partigrupp</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Talmannen meddelade att Vänsterpartiet enligt 1 kap. 5 § fjärde stycket riksdagsordningen anmält <i>Hans Linde</i> som särskild företrädare för partigruppen samt Ulla Andersson som ersättare för Hans Linde.  \r\n</div>\r\n<h1><a name=\"rub6\"></a><a name=\"{E5E5BFF3-51BC-4A88-A340-16DC671A970D}\"></a>6 § Förslag om antalet ledamöter i utskotten och EU-nämnden</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Talmannen meddelade att valberedningen föreslagit att antalet ledamöter i samtliga utskott samt EU-nämnden skulle utgöra 17.  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Kammaren biföll valberedningens förslag.  \r\n</div>\r\n<h1><a name=\"rub7\"></a><a name=\"{FB3FCCE4-A17F-4EE9-9C97-C12C6D2ABA04}\"></a>7 § Hänvisning av ärenden till utskott</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Föredrogs och hänvisades  \r\n</div>EU-dokument <br>KOM(2010)482 till finansutskottet <br>Åttaveckorsfristen för att avge ett motiverat yttrande skulle gå ut<i> den 30 november.</i>\r\n <br>KOM(2010)484 till finansutskottet <br>Åttaveckorsfristen för att avge ett motiverat yttrande skulle gå ut<i> den 30 november.</i>\r\n <br>KOM(2010)520 till trafikutskottet <br>Åttaveckorsfristen för att avge ett motiverat yttrande skulle gå ut<i> den 30 november.</i>\r\n <br><h1><a name=\"rub8\"></a><a name=\"{6E35DF0B-0CA0-46D3-952D-3BD6A9B68EA5}\"></a>8 § Subsidiaritetsprövning av direktivförslag om insättningsgarantisystem och Subsidiaritetsprövning av direktivförslag om system för ersättning till investerare</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Föredrogs   \r\n</div>finansutskottets utlåtande 2009/10:FiU42 <br>Subsidiaritetsprövning av direktivförslag om insättningsgarantisystem (KOM(2010)368) och  <br>finansutskottets utlåtande 2009/10:FiU43 <br>Subsidiaritetsprövning av direktivförslag om system för ersättning till investerare (KOM(2010)371). <br><h2><a name=\"anf1\"></a><a name=\"{45A4D687-E6EF-4D25-B092-BA2F5F36FAC7}\"></a>Anf.  1  MONICA GREEN (S):</h2>\r\n<div class=\"indrag\">Herr talman! Ärade ledamöter, ärade tittare och Sonia Karlsson! Den enda som fick tala i går var statsministern. Jag blir alltså först av oss 349 valda riksdagsledamöter att få tala under det här riksdagsåret. Därför vill jag passa på att önska alla nyvalda ledamöter och alla omvalda ledamöter välkomna till ett spännande riksdagsår. Vi har mycket att göra i demokratins tjänst. Demokratin bygger på alla människors lika värde och okränkbarhet.  \r\n</div>\r\n<div class=\"indrag\">Det första ärende vi ska behandla i kammaren efter valet är subsidiaritetsprincipen eller närhetsprincipen som vi också kan kalla den. Det handlar om på vilken politisk nivå som ett beslut ska fattas. Principen innebär att EU:s institutioner måste ange varför de ska fatta ett beslut och varför beslutet inte lika bra, eller kanske till och med bättre, kan fattas av varje medlemsland.  \r\n</div>\r\n<div class=\"indrag\">De nationella parlamenten ska delta i den så kallade subsidiaritetsprövningen av nya lagförslag från EU:s institutioner. Här i den svenska riksdagen går det till så att det utskott som har sakkompetens i de frågor som lagstiftningen handlar om ska göra prövningen. I dag är det vi i finansutskottet som har sakkompetensen. Vi ska diskutera insättnings- och investeringsdirektiven som jag kallar det.  \r\n</div>\r\n<div class=\"indrag\">Om utskottet anser att subsidiaritetsprincipen inte följs ska vi lämna ett utlåtande till kammaren, och så är det i det här fallet. Vi menar att EU-kommissionens förslag är för långtgående.  \r\n</div>\r\n<div class=\"indrag\">Kommissionen föreslår en rad ändringar av de gällande EU-reglerna om insättningsgarantin. Förslagen innebär bland annat att om en institution, till exempel en bank, kommer på obestånd får kontoinnehavaren ersättning utbetald snabbare och får bättre information om vad skyddet omfattar. I förslaget ingår en möjlighet för insättningsgarantisystemen att ge varandra lån, det vill säga en lånefacilitet som kan användas under vissa omständigheter.  \r\n</div>\r\n<div class=\"indrag\">Utskottet anser att delar av kommissionens förslag strider mot subsidiaritetsprincipen och föreslår att riksdagen avger ett motiverat yttrande till Europaparlamentets, rådets och kommissionens ordförande i enlighet med 10 kap. 6 § i riksdagsordningen.  \r\n</div>\r\n<div class=\"indrag\">Finansutskottets invändning gäller den del av kommissionens förslag som handlar om att införa en skyldighet för medlemsländernas garantisystem att låna ut medel till andra medlemsstaters garantisystem som själva inte klarar sina åtaganden. Att i EU-rätten införa bestämmelser om en obligatorisk kreditmekanism mellan nationella system, som en sista utväg för att klara av tillfälliga finansieringsbehov, är enligt finansutskottets uppfattning inte förenligt med subsidiaritetsprincipen.  \r\n</div>\r\n<div class=\"indrag\">Så kan vi inte ha det. Tänk er själva om länderna blir skyldiga att låna ut pengar till andra länder! Tänk om Island hade varit skyldig att låna ut pengar till Lettland när båda gick på knäna! Eller tänk om alla länder vid ett tillfälle inte klarar att låna ut pengar och ändå blir skyldiga att göra det! Det faller på sin egen orimlighet. Vi kan ställa upp och låna ut till andra länder när vi ser att vi klarar det, men det kan aldrig bli en skyldighet enligt utskottets mening.  \r\n</div>\r\n<div class=\"indrag\">Som bekant har Sverige efter 90-talskrisen byggt upp starka fundament, ordning och reda i ekonomin, utgiftstak och så vidare. Det har vi gjort för att inte hamna i svåra situationer igen. Det var något som vi hade mycket stor nytta av i den kris som vi förhoppningsvis nu är på väg ut ur.  \r\n</div>\r\n<div class=\"indrag\">Därför är det också högst anmärkningsvärt att regeringen inte har reagerat på denna skyldighet för medlemsländernas garantisystem att låna ut medel till andra medlemsstaters garantisystem som själva inte klarar sina åtaganden. Slarvar regeringen med sådant? Har de läst men inte förstått? Eller tyckte regeringen inte att Sverige skulle reagera? Dessa frågor kanske vi får besvarade av de kommande talarna i debatten. I vilket fall som helst är utskottet enigt i att föreslå att riksdagen lämnar ett motiverat yttrande till Europaparlamentets, rådets och kommissionens ordförande.  \r\n</div>\r\n<div class=\"indrag\">Dessutom visar den här behandlingen vikten av att riksdagens subsidiaritetsprövning fungerar. Finansutskottet har upptäckt brister i EU-kommissionens förslag, brister som regeringen inte har upptäckt.  \r\n</div>\r\n<div class=\"indrag\">Jag yrkar alltså bifall till förslaget i FiU42.  \r\n</div>\r\n<div class=\"indrag\">Samma sak gäller FiU43. Ett enigt utskott menar att EU-kommissionens förslag om en obligatorisk kreditmekanism mellan system inom EU för ersättning till investerare strider mot närhetsprincipen. EU-kommissionen vill att EU-länderna ska ställa upp för varandra om något av länderna inte klarar av att ge ersättning till investerare. Utskottet menar att förslaget riskerar att leda till att vissa länder underfinansierar sina system eftersom länderna vet att det finns en sista utväg i form av lån från något annat EU-land. EU-kommissionen vill uppnå finansiell stabilitet. Det kan bättre, eller kanske endast, nås om ansvaret för finansieringen av systemet fullt ut blir ett nationellt ansvar, menar utskottet.  \r\n</div>\r\n<div class=\"indrag\">Inte heller detta ärende har regeringen reagerat på. Om de har läst och inte förstått eller om de inte har brytt sig får vi kanske aldrig veta, men vi i finansutskottet är eniga över partigränserna om att förslaget bryter mot närhetsprincipen.  \r\n</div>\r\n<div class=\"indrag\">Jag yrkar bifall även till förslaget i FiU43.  \r\n</div>\r\n<h2><a name=\"anf2\"></a><a name=\"{4BF1B4D8-F975-49DD-8B22-DC99FF44B071}\"></a>Anf.  2  LARS ELINDERSON (M):</h2>\r\n<div class=\"indrag\">Herr talman! Jag tycker precis som Monica Green att det är ett lite historiskt tillfälle när vi nu behandlar de här två betänkandena. Det är första gången som Sveriges riksdag behandlar subsidiaritetsfrågan i enlighet med de nya Lissabonfördragen, och jag tänkte utveckla saken lite utöver det Monica har tagit upp när det gäller den principiella roll som riksdagen har.  \r\n</div>\r\n<div class=\"indrag\">Jag ska börja med att bemöta Monica på en punkt. Det gäller det förhållandet att regeringen inte i detalj har prövat frågan om subsidiaritet. Det har man inte, helt enkelt av den anledningen att det är riksdagens uppgift i enlighet med Lissabonfördraget att göra den prövningen.  \r\n</div>\r\n<div class=\"indrag\">Regeringen har i sin redovisning av ärendet angett att man bedömer att förslagen i huvudsak är förenliga med subsidiaritetsprincipen, men man pekar också på att bland annat finansieringsfrågorna behöver analyseras ytterligare. Man anser också, precis som utskottet, att den lånemekanism som föreslås bör utgå. Det råder alltså ingen skillnad mellan oss i det eniga finansutskottet och regeringen när det gäller bedömningen av subsidiaritetsfrågan i den delen, framför allt inte när det gäller den lånemekanism som föreslås.  \r\n</div>\r\n<div class=\"indrag\">Utskottets utlåtanden på båda de här punkterna är därmed relativt odramatiska. Finansutskottet är enigt, och det finns inga reservationer. Även om man inte riktigt kan vara säker med tanke på att ytterligare partier har anmält sig till talarlistan och kan lägga fram andra yrkanden, förutsätter jag att det inte blir så.  \r\n</div>\r\n<div class=\"indrag\">På två sätt är de här två utlåtandena historiska. Vi behandlar nu två utlåtanden som har behandlats i det tidigare finansutskottet, alltså det finansutskott som arbetade under den förra mandatperioden. Som första ärende ska nu den nyvalda riksdagen behandla utlåtanden från det gamla finansutskottet.  \r\n</div>\r\n<div class=\"indrag\">Det är också första gången, som Monica påpekar, som riksdagen använder sig av möjligheten till en så kallad subsidiaritetsprövning av ett kommande direktiv. Jag tycker att det finns anledning att kommentera den frågan ytterligare något.  \r\n</div>\r\n<div class=\"indrag\">Det är ingen nyhet att utskotten regelmässigt behandlar olika dokument från EU:s olika institutioner. Men då gäller det en sakbehandling av de förslag som läggs fram. De synpunkter som kommer fram i diskussionerna i utskottet kan föras vidare på olika sätt. Utskottet kan lämna synpunkter till regeringen direkt i överläggningar men också lämna betänkanden till kammaren och begära ett riksdagsutlåtande.  \r\n</div>\r\n<div class=\"indrag\">När kommissionen enligt fördraget samlar in synpunkter om en fråga som det kan bli aktuellt för EU att lagstifta om kan man också skicka ut frågan genom ett så kallat samrådsdokument. Utskottet i fråga granskar då samrådsdokumentet och kan till exempel ordna en offentlig utfrågning för att skaffa ytterligare information. Vid granskningen kontrollerar utskottet bland annat hur frågan skulle påverka den svenska lagstiftningen och vad övriga EU-länder har för inställning samt lämnar förslag till den svenska ståndpunkten i frågan. Utskottet redovisar sin granskning till kammaren i ett så kallat utlåtande, där det presenterar sin inställning i frågan.   \r\n</div>\r\n<div class=\"indrag\"> Det nyligen antagna konstitutionella fördraget, det så kallade Lissabonfördraget, ökar de nationella parlamentens möjligheter att i förväg påverka kommande direktiv eller lagstiftningsförslag från kommissionen och andra EU-institutioner genom en så kallad subsidiaritetsprövning.   \r\n</div>\r\n<div class=\"indrag\">Subsidiaritetsprincipen eller närhetsprincipen handlar, som Monica var inne på, om vilken nivå ett beslut ska fattas på. Principen innebär att EU:s institutioner alltid måste ange varför de ska fatta ett beslut och varför beslutet inte skulle få ett lika bra eller bättre resultat om det fattades av varje medlemsland för sig.  \r\n</div>\r\n<div class=\"indrag\">Det nya förfarandet ökar behovet av kontakter mellan de nationella parlamenten och mellan utskotten och kommittéerna i de nationella parlamenten. Det har också skett löpande under de gångna åren. Bland annat träffar företrädare för utskotten i EU-ländernas nationella parlament både varandra och motsvarande utskott i Europaparlamentet regelbundet.  \r\n</div>\r\n<div class=\"indrag\">Herr talman! Det här är som sagt första gången riksdagen behandlar ett förslag till direktiv enligt de nya reglerna för subsidiaritetsprövning. Det är två ärenden som dels gäller en omarbetning av tidigare direktiv för insättningsgaranti, dels en omarbetning av direktivet för ersättning till investerare i den händelse en bank går överstyr. Båda förslagen innebär en harmonisering av de nationella regelverken.  \r\n</div>\r\n<div class=\"indrag\">De viktigaste punkterna i kommissionens förslag till system för insättningsgarantin är en förenkling och harmonisering, framför allt vad gäller garantins omfattning och formerna för utbetalning, ytterligare förkortade tidsfrister för återbetalning av insättningar och bättre tillgång till information. Det handlar också om sundhet, tillförlitlighet och en tillfredsställande finansiering liksom möjlighet för medlemsländernas nationella system att ge varandra lån, det vill säga en så kallad lånefacilitet som kan användas under vissa omständigheter.  \r\n</div>\r\n<div class=\"indrag\">Kommissionen menar att bestämmelserna inte går utöver vad som är nödvändigt för att uppnå de mål som ställts upp när det gäller tillfredsställande skydd för privata bankkunders insättning. Man menar att enbart EU-åtgärder kan säkerställa att kreditinstitut som bedriver verksamhet i mer än ett medlemsland omfattas av likvärdiga krav för insättningsgarantin. Man anser också att åtgärderna tillgodoser kraven på hög nivå på finansiell stabilitet. I synnerhet, säger man, kan inte en harmoniserad täckningsnivå och harmoniserade tidsfrister för utbetalningar uppnås i tillräcklig utsträckning av medlemsstaterna eftersom det innebär att ett stort antal regler ska anpassas enligt olika medlemsstaters rättssystem.  \r\n</div>\r\n<div class=\"indrag\">Förslaget till system för ersättning till investerare omfattar framför allt en anpassning av direktivet om marknader för finansiella instrument, en utvidgning av de regler som gäller om en investerare har ägnat sig åt så kallad penningtvätt så att de också omfattar bland annat marknadsmissbruk som till exempel insiderhandel och nya regler för ersättning, utbetalning och finansiering.   \r\n</div>\r\n<div class=\"indrag\">Enligt kommissionen kan målen med förslaget inte i tillräcklig grad uppfyllas enbart med nationell lagstiftning. Det nuvarande EU-direktivet sätter endast upp vissa minimiprinciper och lämnar åt medlemsstaterna att utveckla regelverket ytterligare. Problem har under de senaste åren uppstått i vissa medlemsstater som visar att en ytterligare och större harmonisering på EU-nivå är nödvändig för att försäkra att målen med direktivet uppfylls inom EU.  \r\n</div>\r\n<div class=\"indrag\">I båda fallen konstaterar finansutskottet, som Monica Green redan har påpekat, att förslagen innehåller en obligatorisk kreditmekanism mellan medlemsländernas nationella garantisystem som innebär en skyldighet att låna ut medel till andra medlemsländer som inte klarar sina åtaganden. Enligt utskottets mening är detta inte förenligt med subsidiaritetsprincipen, och utskottet föreslår därför enhälligt att riksdagen avlämnar ett motiverat yttrande med denna innebörd till Europaparlamentets, rådets och kommissionens ordförande. I övriga delar anser inte finansutskottet att kommissionens förslag strider mot subsidiaritetsprincipen.  \r\n</div>\r\n<div class=\"indrag\">Herr talman! Jag yrkar bifall till både finansutskottets utlåtande nr 42 och finansutskottets utlåtande nr 43.  \r\n</div>\r\n<h2><a name=\"anf3\"></a><a name=\"{0DB79EEA-5C11-4FF4-A341-39E13D8A3DC8}\"></a>Anf.  3  MONICA GREEN (S) replik:</h2>\r\n<div class=\"indrag\">Herr talman! Vi är överens om att det här strider mot subsidiaritetsprincipen och att vi ber regeringen återkomma.   \r\n</div>\r\n<div class=\"indrag\">Jag begärde replik bara därför att Lars Elinderson försökte försköna regeringens blunder i den här frågan. Lars Elinderson väljer att nu i efterhand försöka rätta till saker som har blivit fel från regeringens sida.   \r\n</div>\r\n<div class=\"indrag\">Faktum kvarstår: I mitten av augusti hävdade regeringen att det här inte skulle strida mot subsidiaritetsprincipen.  \r\n</div>\r\n<div class=\"indrag\">Det är faktiskt tack vare vår behandling i riksdagen som regeringen har vaknat och nu kommer med påståendet att det i huvudsak inte strider mot subsidiaritetsprövningen. Det jag ville påpeka var alltså att det var ett förskönande från Lars Elindersons sida.  \r\n</div>\r\n<h2><a name=\"anf4\"></a><a name=\"{71DFD61A-7064-47A3-9ED5-30CAB1BA2D58}\"></a>Anf.  4  LARS ELINDERSON (M) replik:</h2>\r\n<div class=\"indrag\">Herr talman! Jag är inte förvånad över att Monica Green begär replik; det brukar hon göra hur eniga vi än är i olika sakfrågor. Jag citerade regeringens redovisning där det sägs att förslagen i huvudsak är förenliga med subsidiaritetsprincipen. Enligt de konstitutionella fördragen är det de nationella parlamenten som ska pröva subsidiaritetsfrågan, inte regeringen.  \r\n</div>\r\n<div class=\"indrag\">Jag kan hålla med om att regeringen kanske också skulle ha med det i sin bedömning, men enligt fördraget är det vi som ska göra den prövningen, inte regeringen. Jag tycker att det känns bra att vi har regeringens uppfattning i ryggen när vi nu ska fatta ett enhälligt beslut.  \r\n</div>\r\n<h2><a name=\"anf5\"></a><a name=\"{15B4362F-6241-4733-99BA-767EFBE27782}\"></a>Anf.  5  MONICA GREEN (S) replik:</h2>\r\n<div class=\"indrag\">Herr talman! Ja, nu har vi regeringen med oss. Efter valet har regeringen vaknat upp och insett bristerna, att det inte är en tillräckligt bra närhetsprincip. Det är just för att vi behandlat frågan i finansutskottet som regeringen har vaknat upp, annars hade de inte gjort det.  \r\n</div>\r\n<h2><a name=\"anf6\"></a><a name=\"{414204B5-1254-49C5-93EF-5288C54F9348}\"></a>Anf.  6  LARS ELINDERSON (M) replik:</h2>\r\n<div class=\"indrag\">Herr talman! Jag är övertygad om att ifall regeringen hade gjort en subsidiaritetsprövning hade Monica Green i enlighet med det fördrag som vi arbetar efter varit kritisk till att man tog på sig en uppgift som var riksdagens.  \r\n</div>\r\n<div class=\"indrag\">Det här är, som sagt, inte första gången, och heller inte sista, som Monica Green begär replik även i frågor där vi är eniga.  \r\n</div>\r\n<h2><a name=\"anf7\"></a><a name=\"{74B3306A-AC8E-4519-9A9B-4F92BB871B4A}\"></a>Anf.  7  GUNNAR ANDRÉN (FP):</h2>\r\n<div class=\"indrag\">Herr talman! Jag vill allra först säga att det är oerhört roligt att se så många ledamöter samlade till ett sådant här ärende. Det är inte vanligt, kan jag säga för Raimo Pärssinen och många andra, när vi diskuterar EU-frågor.  \r\n</div>\r\n<div class=\"indrag\">Nu gäller frågan ett EU-direktiv, att det ska ändras i investerarskyddsdirektivet och i insättningsgarantisystemen. Det som gett möjlighet för riksdagen att över huvud taget diskutera frågan är antagandet av det nya Lissabonfördraget som trädde i kraft den 1 december 2009. De som var emot fördraget, och det fanns ju en del sådana, ska med glädje notera att vi nu kan påverka EU-parlamentet och kommissionen direkt, utan att gå via regeringen.  \r\n</div>\r\n<div class=\"indrag\">Det smärtar mig en smula att behöva påtala för Monica Green att gången i detta ärende varit den att utskottet frågat regeringen om dess synpunkter. Därmed prövas, precis som Lars Elinderson sade, subsidiaritetsprincipen av riksdagen och inte av regeringen. Det är riktigt att regeringen i en promemoria den 24 september anslutit sig till den, men regeringen har inte haft att pröva denna fråga. Den har prövat frågan i sak.  \r\n</div>\r\n<div class=\"indrag\">Jag vill gärna för kammarens protokolls skull, herr talman, läsa ur faktapromemoria 2009/10:121 från Finansdepartementet från den 24 september 2010. Där står under rubriken 2.1 Preliminär svensk ståndpunkt: Regeringen har invändningar mot lånemekanismen och anser att den bör utgå. Det bör vara varje medlemsstats åtagande att garantera respektive lands insättningsgarantisystem. Det är precis detta det handlar om. Ytterst handlar det om den garanti som vi som medborgare i det här landet har mot våra bankers kunder, men inte mot andra länders bankkunder. Mot bakgrund av den stora kris som varit i många banker är det förståeligt att man tycker att vi ska disponera svenska kronor. Annars vore det ungefär som att vi skulle ha skickat i väg en massa pengar med Saab till Detroit. Vi ska inte använda svenska skattebetalares medel till sådant.  \r\n</div>\r\n<div class=\"indrag\">Här handlar närhetsprincipen, subsidiaritetsprincipen, om att svenska skattekronor bara ska gå till svenska insättare. Det är tydligt redovisat och därför, herr talman, yrkar jag bifall till förslaget från finansutskottet, som jag tror kommer att vara mycket gynnsamt för svenska skattebetalare. Vi kommer med detta yttrande till EU-kommissionen att tydliggöra att den svenska riksdagen inte vill att en enda svensk skattekrona ska gå till några andra länders banker.  \r\n</div>\r\n<h2><a name=\"anf8\"></a><a name=\"{ADF8D6C3-2945-4AEC-A11E-2D269FD12EA1}\"></a>Anf.  8  EMMA HENRIKSSON (KD):</h2>\r\n<div class=\"indrag\">Herr talman! Jag måste instämma i att det är trevligt att se så många närvarande vid en debatt i kammaren.  \r\n</div>\r\n<div class=\"indrag\">Mycket har redan sagts om motiven till varför finansutskottet har enats om denna ståndpunkt och varför regeringen också ställer sig bakom den. Jag vill i stället gå tillbaka till varför vi över huvud taget behöver dessa instrument.  \r\n</div>\r\n<div class=\"indrag\">Vi har genomgått en omfattande ekonomisk kris i hela Europa, och jag menar att EU under denna kris i stora delar visat sig från sin bästa sida genom att vi solidariskt ställt upp för varandra. Det är någonting som vi ska värna om även i fortsättningen. Den fråga som finansutskottet ställer sig tveksam till är om det är på Europaparlamentsnivå som man ska fatta beslut om hur det hela ska fungera och när de olika länderna ska ställa upp för varandra. Där finns det skäl att säga, såsom finansutskottet har gjort, att vi inte ska fatta det beslutet på Europanivå, utan det ska varje lands nationella parlament ta ställning till i de enskilda fallen.  \r\n</div>\r\n<div class=\"indrag\">Det finns mycket som är väldigt bra i det förslag som läggs fram, och jag tror att det är klokt att ta dessa steg efter att vi, förhoppningsvis, sett det värsta av krisen. Om vi har system med garantiskydd som är till gagn för hela den europeiska marknaden är det bra och viktigt att de systemen också fungerar likvärdigt, att det inte finns olikheter som skapar osäkerhet när vi försöker ha en integrerad marknad mellan länderna. Därför är det bra och viktigt att ha tydliga gränser för beloppet liksom tydligare regler för hur snabbt pengarna ska betalas ut. Det är mycket positivt att utskottet är enigt om att stödja dessa förslag från kommissionen.  \r\n</div>\r\n<div class=\"indrag\">I enlighet med kollegerna i finansutskottet vill jag yrka bifall till förslaget i det utlåtande som finansutskottet har lämnat.  \r\n</div>\r\n<h2><a name=\"anf9\"></a><a name=\"{F110A538-0C31-42C7-9F8D-714F56DB9B48}\"></a>Anf.  9  KENT EKEROTH (SD):</h2>\r\n<div class=\"indrag\">Herr talman! Ärade ledamöter! Sverigedemokraterna är starka försvarare av medborgerligt inflytande och självbestämmande. Vi tycker därför att det är glädjande att ett utskott för första gången i en subsidiaritetsprövning har landat i ett ställningstagande som innebär att beslutanderätten behålls på nationell nivå.  \r\n</div>\r\n<div class=\"indrag\">Generellt är Sverigedemokraterna motståndare till all form av överstatlighet, och vi motsätter oss därmed principiellt direktiv och dylikt som kommer från EU. I detta fall är dock utskottets förslag till riksdagsbeslut gällande den obligatoriska kreditmekanismen och medlemsländernas garantisystem i linje med den politik vi sverigedemokrater vill föra. Övriga delar i direktivet har vi svårt att kommentera i detalj eftersom vi inte varit delaktiga i utskottets arbete hittills. Vi väljer således att lämna det därhän i dagsläget.  \r\n</div>\r\n<div class=\"indrag\">Sverigedemokraterna yrkar därmed bifall till finansutskottets förslag till riksdagsbeslut rörande utlåtandena FiU42 och FiU43.  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Överläggningen var härmed avslutad.  \r\n</div>\r\n<h1><a name=\"rub9\"></a><a name=\"{E4648627-57D1-45D7-ABBE-9D0EAC4C8F14}\"></a>Beslut</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>FiU42 Subsidiaritetsprövning av direktivförslag om insättningsgarantisystem <br>Kammaren biföll utskottets förslag. <br>\r\n <br>FiU43 Subsidiaritetsprövning av direktivförslag om system för ersättning till investerare <br>Kammaren biföll utskottets förslag.  <br><h1><a name=\"rub10\"></a><a name=\"{665C3BB5-3367-4C00-8387-DFF6D001696E}\"></a>9 § Bordläggning</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Anmäldes och bordlades  \r\n</div>Propositioner <br>2009/10:245 Folkbokföring av personer med anknytning till internationella organ <br>2010/11:5 Informationsutbytesavtal med Bahamas <br>2010/11:6 Informationsutbytesavtal med Monaco <br>2010/11:7 Informationsutbytesavtal med Saint Kitts och Nevis <br>2010/11:9 Informationsutbytesavtal med St Vincent och Grenadinerna <br>2010/11:10 Ändring i dubbelbeskattningsavtalet mellan Sverige och Luxemburg <br>2010/11:11 Ändring i skatteavtalet mellan Sverige och Sydafrika <br><div class=\"indrag\">\r\n  \r\n</div>Skrivelse <br>2010/11:8 Kontroll av postförsändelser <br><h1><a name=\"rub11\"></a><a name=\"{4C4DABF6-6C89-4C78-B9AC-91FFB000AC14}\"></a>10 § Anmälan om skriftliga svar på frågor</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Anmäldes att skriftliga svar på följande frågor inkommit  \r\n</div>\r\n <br>\r\n<i>den 6 oktober</i>\r\n <br>\r\n <br>2009/10:1028 Likhet inför lagen för juridiska personer <br>av <i>Anne-Marie Pålsson </i>(M) <br>till justitieminister Beatrice Ask (M) <br>2009/10:1030 Utvärderingen av den avreglerade apoteksmarknaden <br>av <i>Ronny Olander </i>(S) <br>till socialminister Göran Hägglund (KD) <br>2009/10:1031 Praxis angående tillståndsgivningen för kampsportsmatcher <br>av <i>Lars Wegendal </i>(S) <br>till kulturminister Lena Adelsohn Liljeroth (M) <br>2009/10:1035 Byråkrati och fri rörlighet <br>av <i>Göran Lindblad </i>(M) <br>till migrations- och arbetsmarknadsminister Tobias Billström (M) <br>\r\n <br><div class=\"indrag\">Svaren redovisas i bilaga som fogats till riksdagens snabbprotokoll tisdagen den 12 oktober.  \r\n</div>\r\n<h1><a name=\"rub12\"></a><a name=\"{482E75BB-4034-497D-9F72-CA74581E8093}\"></a>11 § Kammaren åtskildes kl. 14.30.</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Förhandlingarna leddes av talmannen.  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>Vid protokollet <br>\r\n <br>\r\n <br>PER PERSSON  <br>\r\n <br>\r\n <br>\r\n<i>/Eva-Lena Ekman </i>\r\n <br><div class=\"indrag\">\r\n  \r\n</div>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}