{"dokumentstatus":{"dokument":{"hangar_id":"2739230","dok_id":"GZ0919","rm":"2011/12","beteckning":"19","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":"KK","mottagare":null,"nummer":"19","slutnummer":"0","datum":"2011-10-19 00:00:00","systemdatum":"2012-11-02 11:41:48","publicerad":"2011-10-19 00:00:00","titel":"Riksdagens protokoll 2011/12:19 Onsdagen den 19 oktober","subtitel":null,"status":"justerat","htmlformat":"html","relaterat_id":null,"source":"distdb","sourceid":null,"dokument_url_text":"http://data.riksdagen.se/dokument/GZ0919/text","dokument_url_html":"http://data.riksdagen.se/dokument/GZ0919","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GZ0919","html":"\r\n<div class=\"sidhuvud_publikation\">Riksdagens protokoll</div>\r\n<div class=\"sidhuvud_beteckning\">2011/12:19</div>\r\n<div class=\"sidhuvud_datum\">Onsdagen den 19 oktober</div>\r\n<div class=\"sidhuvud_klockslag\">\r\nKl.  09:00 - 09:15</div>\r\n<h1><a name=\"rub1\"></a><a name=\"{08E5A801-29C0-4FB3-B106-1043BE49AD94}\"></a>1 § Justering av protokoll</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Justerades protokollet för den 13 oktober.  \r\n</div>\r\n<h1><a name=\"rub2\"></a><a name=\"{E1EAEE26-5861-487C-9C6F-43871C400FF2}\"></a>2 § Avsägelse</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Tredje vice talmannen meddelade att <i>Roger Tiefensee</i> (C) avsagt sig uppdragen som ledamot i Utrikesnämnden och i krigsdelegationen samt som suppleant i miljö- och jordbruksutskottet.  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Kammaren biföll denna avsägelse.  \r\n</div>\r\n<h1><a name=\"rub3\"></a><a name=\"{8668FACC-C86A-41DB-8ADF-8BCAB6BCA56E}\"></a>3 § Anmälan om kompletteringsval</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Tredje vice talmannen meddelade att Centerpartiets riksdagsgrupp på grund av uppkomna vakanser anmält Roger Tiefensee som ledamot i miljö- och jordbruksutskottet, Anders W Jonsson som ledamot i Utrikesnämnden och i krigsdelegationen samt Rickard Nordin som suppleant i miljö- och jordbruksutskottet.  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Tredje vice talmannen förklarade valda till  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<i>ledamot i miljö- och jordbruksutskottet </i>\r\n <br>Roger Tiefensee (C) <br>\r\n <br>\r\n<i>ledamot i Utrikesnämnden</i>\r\n <br>Anders W Jonsson (C) <br>\r\n <br>\r\n<i>ledamot i krigsdelegationen</i>\r\n <br>Anders W Jonsson (C) <br><div class=\"indrag\">\r\n  \r\n</div>\r\n<i>suppleant i miljö- och jordbruksutskottet </i>\r\n <br>Rickard Nordin (C) <br><h1><a name=\"rub4\"></a><a name=\"{1DA602A7-B3D1-4D1D-83E7-F8B842729A17}\"></a>4 § Meddelande om ändring i kammarens sammanträdesplan</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Tredje vice talmannen meddelade att <i>torsdagen den 20 oktober kl. 12.00 </i>skulle interpellationssvar utgå.  \r\n</div>\r\n<h1><a name=\"rub5\"></a><a name=\"{7427E4F5-C30C-4065-ACFF-21FBF41B5BC2}\"></a>5 § Anmälan om fördröjda svar på interpellationer</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Till riksdagen hade inkommit följande skrivelser:  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<i>Interpellation 2011/12:32</i>\r\n <br>\r\n <br>Till riksdagen <br><div class=\"indrag\">Interpellation 2011/12:32 Jäv för statsråd  \r\n</div>av Hans Linde (V) <br><div class=\"indrag\">Interpellationen kommer att besvaras torsdagen den 27 oktober 2011.  \r\n</div>\r\n<div class=\"indrag\">Skälet till dröjsmålet är tjänsteresa.  \r\n</div>Stockholm den 17 oktober 2011 <br>Justitiedepartementet  <br>Beatrice Ask (M) <br>Enligt uppdrag <br>\r\n<i>Nils Öberg</i>\r\n <br>Expeditionschef  <br><div class=\"indrag\">\r\n  \r\n</div>\r\n<i>Interpellation 2011/12:37</i>\r\n <br>\r\n <br>Till riksdagen <br><div class=\"indrag\">Interpellation 2011/12:37 Högskolan i Skövde  \r\n</div>av Monica Green (S) <br><div class=\"indrag\">Interpellationen kommer att besvaras torsdagen den 27 oktober 2011.  \r\n</div>\r\n<div class=\"indrag\">Skälet till dröjsmålet är sedan tidigare inbokade resor och engagemang.  \r\n</div>Stockholm den 12 oktober 2011 <br>Utbildningsdepartementet  <br>\r\n<i>Jan Björklund</i>\r\n <br><h1><a name=\"rub6\"></a><a name=\"{5909CBBC-91DC-42B2-B05B-59689295C6E6}\"></a>6 § Anmälan om inkomna faktapromemorior om förslag från Europeiska kommissionen</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Tredje vice talmannen anmälde att följande faktapromemorior om förslag från Europeiska kommissionen inkommit och överlämnats till utskott:  \r\n</div>2011/12:FPM9 Förordning om en flerårig plan för laxbeståndet i Östersjön <i>KOM(2011)470</i> till miljö- och jordbruksutskottet  <br>2011/12:FPM10 Meddelande om EU-rättslig utbildning <i>KOM(2011)551</i> till justitieutskottet  <br><h1><a name=\"rub7\"></a><a name=\"{B0B7CF6A-B442-49BE-83C8-AB31238AA693}\"></a>7 § Hänvisning av ärenden till utskott</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Föredrogs och hänvisades  \r\n</div>Propositioner <br>2011/12:17 till skatteutskottet  <br>2011/12:21 till konstitutionsutskottet  <br><div class=\"indrag\">\r\n  \r\n</div>Skrivelse <br>2011/12:18 till utrikesutskottet  <br><div class=\"indrag\">\r\n  \r\n</div>EU-dokument <br>KOM(2011)573 till justitieutskottet  <br>KOM(2011)607 till arbetsmarknadsutskottet  <br>Åttaveckorsfristen för att avge ett motiverat yttrande skulle gå ut <i>den 9 december.</i>\r\n <br>KOM(2011)610 till näringsutskottet  <br>Åttaveckorsfristen för att avge ett motiverat yttrande skulle gå ut <i>den</i>\r\n<i>9 december.</i>\r\n <br>KOM(2011)611 till näringsutskottet  <br>Åttaveckorsfristen för att avge ett motiverat yttrande skulle gå ut <i>den</i>\r\n<i>12 december.</i>\r\n <br>KOM(2011)612 till näringsutskottet  <br>Åttaveckorsfristen för att avge ett motiverat yttrande skulle gå ut <i>den 9 december.</i>\r\n <br>KOM(2011)614 till näringsutskottet  <br>Åttaveckorsfristen för att avge ett motiverat yttrande skulle gå ut <i>den 13 december.</i>\r\n <br>KOM(2011)634 till miljö- och jordbruksutskottet  <br>Åttaveckorsfristen för att avge ett motiverat yttrande skulle gå ut <i>den 12 december.</i>\r\n <br>KOM(2011)635 till civilutskottet  <br>Åttaveckorsfristen för att avge ett motiverat yttrande skulle gå ut <i>den 12 december.</i>\r\n <br><h1><a name=\"rub8\"></a><a name=\"{E0376A5E-5C3C-4881-A33F-17EF95AF8EC4}\"></a>8 § Subsidiaritetsprövning av förslag till direktiv om kreditinstitut och värdepappersföretag</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Föredrogs   \r\n</div>finansutskottets utlåtande 2011/12:FiU17 <br>Subsidiaritetsprövning av förslag till direktiv om kreditinstitut och värdepappersföretag (KOM(2011)453). <br><div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Kammaren biföll utskottets förslag att ärendet fick avgöras efter endast <i>en </i>bordläggning.  \r\n</div>\r\n<h2><a name=\"anf1\"></a><a name=\"{6538DF1C-3B65-4D3B-BD2F-D71F836A26B5}\"></a>Anf.  1  BO BERNHARDSSON (S):</h2>\r\n<div class=\"indrag\">Fru talman! Ämnet för dagen är subsidiaritetsprövning av direktiv om kreditinstitut och värdepappersföretag. Detta handlar om att pröva om det finns behov av gemenskapsåtgärder, det vill säga lagstiftning på europeisk nivå, och om de föreslagna åtgärderna är proportionella och ändamålsenliga.  \r\n</div>\r\n<div class=\"indrag\">Närhetsprincipen är ett annat ord för subsidiaritetsprincipen. Den innebär att Europeiska unionen ska vidta åtgärder bara om medlemsländerna själva inte kan uppnå lika bra eller bättre resultat. De åtgärder som föreslås ska dessutom vara väl avvägda och inte onödigt långtgående eller klåfingriga så att de rent av försvårar måluppfyllelsen, i det här fallet att bidra till finansiell stabilitet och en väl fungerande bank- och finanssektor.  \r\n</div>\r\n<div class=\"indrag\">Den första frågan att besvara är om det behövs gemensamma europeiska tag på finansmarknadsområdet. Svaret är självklart: Ja, det behövs. Banker och kreditinstitut opererar gränsöverskridande. Erfarenheterna från den senaste  men dess värre förmodligen inte den sista  finanskrisen pekar otvetydigt på behovet av att reformera och omreglera bank- och finansmarknaden. Kapitalkrav och regler måste skärpas. Modeller som möjliggör en ordnad hantering och avveckling av banker i kris måste också utvecklas. Arbetet pågår, och de förslag från kommissionen som vi nu diskuterar i form av ett direktiv och en förordning är viktiga inslag i arbetet.  \r\n</div>\r\n<div class=\"indrag\">Målet är ytterst att förhindra nya finansbubblor och kriser som drabbar produktion och tillväxt med svåra ekonomiska och sociala konsekvenser. Mycket återstår att göra. Ett tydligt tecken på att en hel del ytterligare återstår att göra är de svenska storbankernas vinster och vinstförväntningar.  \r\n</div>\r\n<div class=\"indrag\">Låt mig säga i klartext: Att som Nordea leverera och förvänta sig vinster i storleksordningen 15 procent på insatt kapital samtidigt som sparräntan går mot noll är en högt ljudande varningssignal om att faran långt ifrån är över i banksystemet och på finansmarknaderna. Sådana vinster i en ekonomi som växer med ett par procent är osunda och farliga. Det är kunderna som betalar. Det kan misstänkas  jag uttrycker mig försiktigt  att bankerna utnyttjar sin oligopolställning och att de fortsätter att ta oacceptabla risker med hjälp av finurliga produkter, så kallade finansmarknadsinstrument. Det behövs ett regleringsarbete även i fortsättningen.  \r\n</div>\r\n<div class=\"indrag\">Just nu diskuterar dessutom Europas ledande politiker hur en ny finanskris och en ekonomisk och social katastrof ska förhindras. Europeiska storbanker ska räddas därför att de betraktas som systemviktiga  samhällsnyttiga, skulle man kunna säga. Det är trots allt så att banksystemet är en del av vårt blodomlopp  pengaflödet. De är systemviktiga, och vi tvekar inte att säga att de i någon mening är samhällsnyttiga, framför allt <i>ska</i> vara samhällsnyttiga. Samtidigt betraktar de sig själva som vilka vinstmaskiner som helst. Det är inte rimligt.  \r\n</div>\r\n<div class=\"indrag\">Vi har gemensamt som medborgare och skattebetalare ställt upp som garant för bankernas skulder och dåliga tillgångar  eller andra tillgångar. Vi avlastar ansvaret från ägarnas axlar. Det innebär i sämsta fall en signal om att festen och risktagandet kan fortsätta. Det är naturligtvis ett allvarligt systemfel. Det går inte att ha ansvaret på ett ställe och risktagandet på ett annat. Ytterligare reformarbete är nödvändigt.  \r\n</div>\r\n<div class=\"indrag\">Jag vill i det här sammanhanget stryka under den svenska positionen som innebär att när staten och skattebetalarna hjälper krisande banker  vilket är ofrånkomligt  ska det ske på ett sådant sätt att staten och skattebetalarna kan återvinna de pengar de sätter in, så långt det är möjligt. Det innebär att krisande banker kan komma att förstatligas. Så måste det vara.  \r\n</div>\r\n<div class=\"indrag\">Fru talman! Vad jag så här långt har sagt utmynnar i att det finns ett behov av ett europeiskt och gränsöverskridande regelverk. Vi i utskottet välkomnar därför ett regleringsarbete på området. Men vi menar samtidigt att det lagstiftningspaket som kommissionen presenterar går för långt. Den viktigaste kritiken rör kapitaltäckningskraven. Kommissionen vill se en fullharmonisering, som i själva verket skulle försvåra för enskilda medlemsländer, till exempel Sverige som har en stor finanssektor, att uppnå målet finansiell stabilitet. Vi menar att reglerna för kapitaltäckning bör vara utformade som minimiregler som gör det möjligt för enskilda länder att gå längre. Det är ju till syvende och sist medlemsstaterna själva som får stå för kostnaderna om banker eller kreditinstitut fallerar.  \r\n</div>\r\n<div class=\"indrag\">Kommissionens förslag är också  även om jag inte tänker gå in på det här  onödigt långtgående på en rad andra punkter som rör till exempel bolagsstyrning, hur styrelserna ska sammansättas och vilka krav som ska ställas på ledamöter i styrelserna. Det är också områden som kan lämnas över till nationerna att bestämma i den egna lagstiftningen.  \r\n</div>\r\n<div class=\"indrag\">Det behövs, sammanfattningsvis, gemensamma gränsöverskridande regler. Det behövs radikala reformer, säkert mer radikala än de vi hittills har sett, som rättar till systemfelen i den så kallade finansindustrin för att förhindra framtida sociala och ekonomiska katastrofer. Men berörda direktiv och förordning är, som de har utformats, menar vi i utskottet, inte förenliga med subsidiaritetsprincipen. Därför bör de göras om.  \r\n</div>\r\n<div class=\"indrag\">Jag yrkar bifall till finansutskottets förslag.  \r\n</div>\r\n<h2><a name=\"anf2\"></a><a name=\"{ECB9ED83-6A39-48FE-AC9A-CD00CCC5CC8B}\"></a>Anf.  2  JÖRGEN ANDERSSON (M):</h2>\r\n<div class=\"indrag\">Fru talman! Gentlemannen Bo Bernhardsson och jag är på intet sätt oense i den här frågan. Tvärtom är vi rörande överens. Även om det i stora delar blir en upprepning av vad Bo redan har sagt tycker jag att det är viktigt att tydligt deklarera en allsvensk hållning i frågan.  \r\n</div>\r\n<div class=\"indrag\">Precis som Bo sade handlar detta ärende om en subsidiaritetsprövning av kommissionens förslag till direktiv om kreditinstitut och värdepappersföretag. De nationella parlamenten har att ta ställning till subsidiaritets- och proportionalitetsprinciperna enligt artikel 5 på de områden där unionen inte har exklusiv befogenhet. Det innebär att kommissionens förslag till direktiv ska bedömas utifrån huruvida de föreslagna åtgärdernas syfte kan uppfyllas i större utsträckning på unionsnivå eller om de i tillräcklig utsträckning kan uppnås av medlemsstaterna var för sig. Om de nationella parlamenten anser att förslagen inte är förenliga med denna princip har man rätt att lämna en subsidiaritetsinvändning.  \r\n</div>\r\n<div class=\"indrag\">Ett enigt utskott har uppfattat att detta förslag till direktiv inte är förenligt med subsidiaritetsprincipen och har beslutat att lämna ett motiverat yttrande.  \r\n</div>\r\n<div class=\"indrag\">I sak handlar direktivet, som kallas CRD 4, Capital Requirements Directive 4, om att införa den globala Basel III-överenskommelsen, precis som Bo försökte beskriva. Förslaget består av två delar, direktivet som vi behandlar här och en förordning som behandlas senare. Dessa två ska ses som ett paket, att förordningen och direktivet är tätt sammanflätade och i förening, och det är därför svårt att skilja de två åt. Utskottet har värderat direktivförslaget med detta som grund.  \r\n</div>\r\n<div class=\"indrag\">När det gäller Basel III-överenskommelsen ställer sig utskottet positivt till införandet av detta på EU-nivå. Vi har också en bred samsyn om vikten av att bättre svara upp mot de risker som finns på finansmarknaden och hos marknadsaktörerna. Utskottet ser positivt på att reglerna införs inom EU och på bred front globalt. För att uppnå en större stabilitet på de finansiella marknaderna kan dessa nya större krav på kreditinstituten komma att spela en väsentlig roll, och det är utskottet positivt till.  \r\n</div>\r\n<div class=\"indrag\">I vissa delar har dock kommissionens förslag utformats som absoluta krav i stället för minimikrav. Utskottet anser att detta kan motverka avsikten att uppnå finansiell stabilitet på nationell nivå. Medlemsstaterna får agera garanten när systemviktiga institut riskerar att fallera. Det är den enskilda medlemsstaten som får ta kostnaderna för en större kris inom den finansiella sektorn. De stater som då har en förhållandevis stor finansiell sektor utsätts således för större risker och riskerar större påfrestningar på de offentliga finanserna. Därför är det rimligt att medlemsstaterna själva har möjlighet att ställa högre krav när de utsätts för högre risker.  \r\n</div>\r\n<div class=\"indrag\">Fru talman! Det är grunden till att utskottet inte ansett att förslaget är förenligt med subsidiaritetsprincipen och att kommissionens syfte att uppnå finansiell stabilitet bättre uppnås genom utformande av minimikrav. Så är det internationella Basel III-regelverket utformat, och så uppnås bäst syftet också inom unionen, enligt utskottets uppfattning. Utskottet välkomnar ett införande av högre krav och anser att kommissionen bör återkomma med ett nytt förslag med den justeringen att möjligheten finns för enskilda medlemsstater att säkerställa finansiell stabilitet också på nationell nivå.  \r\n</div>\r\n<div class=\"indrag\">Fru talman! Jag yrkar bifall till utskottets förslag till beslut.  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Överläggningen var härmed avslutad.  \r\n</div>\r\n<h1><a name=\"rub9\"></a><a name=\"{D5A38E78-54B7-42D9-A1DA-8774A00DC070}\"></a>Beslut</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>FiU17 Subsidiaritetsprövning av förslag till direktiv om kreditinstitut och värdepappersföretag <br>Kammaren biföll utskottets förslag. <br><h1><a name=\"rub10\"></a><a name=\"{9A8B5858-7DF1-4D4E-A10F-90BB3CC6F227}\"></a>9 § Bordläggning</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Anmäldes och bordlades  \r\n</div>Motioner <br>med anledning av skr. 2011/12:14 Riksrevisionens rapport om försvarets internationella materielsamarbeten <br>2011/12:Fö1 av Mikael Jansson (SD) <br>2011/12:Fö2 av Peter Hultqvist m.fl. (S) <br><h1><a name=\"rub11\"></a><a name=\"{81060FFC-6635-4B40-A6E6-EECF245E51A5}\"></a>10 § Anmälan om interpellation</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Anmäldes att följande interpellation framställts  \r\n</div>\r\n <br>\r\n<i>den 18 oktober</i>\r\n <br>\r\n <br>2011/12:50 Regeringens arbetslinje <br>av <i>Monica Green </i>(S) <br>till finansminister Anders Borg (M) <br>\r\n <br><div class=\"indrag\">Interpellationen redovisas i bilaga som fogats till riksdagens snabbprotokoll tisdagen den 25 oktober.  \r\n</div>\r\n<h1><a name=\"rub12\"></a><a name=\"{89E1387E-BF82-46AC-BCFE-01FA088952AF}\"></a>11 § Kammaren åtskildes kl. 9.15.</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Förhandlingarna leddes av tredje vice talmannen.  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>Vid protokollet <br>\r\n <br>\r\n <br>PER PERSSON  <br>\r\n <br>\r\n <br>\r\n<i>/Eva-Lena Ekman </i>\r\n <br><div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}