{"dokumentstatus":{"dokument":{"hangar_id":"2739504","dok_id":"GZ0920","rm":"2011/12","beteckning":"20","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":"KK","mottagare":null,"nummer":"20","slutnummer":"0","datum":"2011-10-20 00:00:00","systemdatum":"2012-11-02 11:41:54","publicerad":"2011-10-20 00:00:00","titel":"Riksdagens protokoll 2011/12:20 Torsdagen den 20 oktober","subtitel":null,"status":"justerat","htmlformat":"html","relaterat_id":null,"source":"distdb","sourceid":null,"dokument_url_text":"http://data.riksdagen.se/dokument/GZ0920/text","dokument_url_html":"http://data.riksdagen.se/dokument/GZ0920","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GZ0920","html":"\r\n<div class=\"sidhuvud_publikation\">Riksdagens protokoll</div>\r\n<div class=\"sidhuvud_beteckning\">2011/12:20</div>\r\n<div class=\"sidhuvud_datum\">Torsdagen den 20 oktober</div>\r\n<div class=\"sidhuvud_klockslag\">\r\nKl.  14:00 - 15:05</div>\r\n<h1><a name=\"rub1\"></a><a name=\"{F527ABFA-2C95-4363-ABEB-44E2A74BAE17}\"></a>1 § Frågestund</h1>\r\n<h2><a name=\"anf1\"></a><a name=\"{BEAAC679-7C08-4A53-9DD9-8461BAB0875D}\"></a>Anf.  1  FÖRSTE VICE TALMANNEN:</h2>\r\n<div class=\"indrag\">Jag vill hälsa statsråden välkomna till dagens frågestund. Frågor besvaras av socialminister Göran Hägglund, statsrådet Maria Larsson, statsrådet Ewa Björling, statsrådet Stefan Attefall och statsrådet Ulf Kristersson. Socialminister Göran Hägglund besvarar såväl allmänpolitiska frågor som frågor inom sitt eget ansvarsområde.  \r\n</div>\r\n<h2><a name=\"under2\"></a><a name=\"{988CC6D2-46F0-46A1-B4C7-003F2487EFAA}\"></a>Personlig assistans</h2>\r\n<h2><a name=\"anf2\"></a><a name=\"{34DD2B74-9180-4FB5-99D6-0FD4566AAB4C}\"></a>Anf.  2  LENA HALLENGREN (S):</h2>\r\n<div class=\"indrag\">Fru talman! Jag har en fråga till statsrådet Maria Larsson.   \r\n</div>\r\n<div class=\"indrag\">Vi ser med stor oro på hur Försäkringskassan kontinuerligt gör en hårdare bedömning och minskar antalet timmar för personlig assistans för personer med funktionsnedsättning. Detta drabbar enskilda personer så pass hårt att något måste göras, skriver Vårdföretagarna.  \r\n</div>\r\n<div class=\"indrag\">Personlig assistans betyder för många människor med svåra funktionsnedsättningar skillnaden mellan ett aktivt liv och ett passivt liv. En regeringsrättsdom från sommaren 2009 har emellertid fått grunden för assistansreformen att krackelera. Den tidigare klara principen att de grundläggande behoven är integritetskänsliga och därför ska berättiga till personlig assistans har i stället omformulerats till att de ska berättiga till assistans om de är integritetskänsliga. Det har lett till en stor rättsosäkerhet, och assistansreformen är en alldeles för viktig sak för de människor, medborgare, som är beroende av den för att vi ska låta rättsosäkerheten bestå.  \r\n</div>\r\n<div class=\"indrag\">Tänker statsrådet ta initiativ till ett förtydligande som säkrar den personliga assistansen och hävdar lagens intentioner?  \r\n</div>\r\n<h2><a name=\"anf3\"></a><a name=\"{AE17700C-C0E0-41D3-B24B-F559A5DD969C}\"></a>Anf.  3  Statsrådet MARIA LARSSON (KD):</h2>\r\n<div class=\"indrag\">Fru talman! Assistansreformen är en viktig reform. Det är en reform att vårda och säkerställa för framtiden. Det Försäkringskassan gör i större utsträckning än tidigare är tvåårsomprövningarna. Det har lett till att en hel del får fler assistanstimmar och några får färre. Men det har blivit en ökning av antalet assistanstimmar per individ och antalet personer som får assistans. Det är viktigt att komma ihåg.  \r\n</div>\r\n<div class=\"indrag\">Sedan är det naturligtvis viktigt att se till att omprövningar och annat sker på så goda grunder som det bara är möjligt. Därför har regeringen tagit initiativ till en rad undersökningar och utredningar för att säkerställa att assistanstimmarna används på ett riktigt och rimligt sätt.  \r\n</div>\r\n<div class=\"indrag\">Vi har fått svar från Försäkringskassan på ett uppdrag de har haft om assistansersättning. Det handlar om att stödja tillämpningen av reformen. Jag får i övrigt återkomma i nästa svar.  \r\n</div>\r\n<h2><a name=\"anf4\"></a><a name=\"{B43EC4A6-7923-41B7-B614-0ABAEE1738F4}\"></a>Anf.  4  LENA HALLENGREN (S):</h2>\r\n<div class=\"indrag\">Fru talman! Andreas är en av många som är personligen drabbad. Han skriver att han i onsdags fick besked från Försäkringskassan att de minskar hans behov av personlig assistent med 25 timmar i veckan. Han sitter i rullstol förlamad till 95 procent, och han behöver hjälp med allt. Han bröt nacken 1998 och fick då beviljat 177 ½ timme per vecka. Numera ska han, efter att en handläggare har bedömt honom vid ett hembesök på 50 minuter och ett ifyllt frågeformulär, ha ett mindre behov. Det knepiga är att han har blivit sämre de senaste åren, vilket han har intyg på från läkare och arbetsterapeut.  \r\n</div>\r\n<div class=\"indrag\">Jag är fullt medveten om att statsrådet inte kan kommentera enskilda ärenden, men problemet är att det inte är enskilda enstaka fall vi får ta del av. Det finns många vi kan läsa om. Min och många andras bild är att detta måste klaras ut.  \r\n</div>\r\n<div class=\"indrag\">Tidigare var de grundläggande behoven integritetskänsliga, och därför skulle de berättiga till personlig assistans. Nu säger man att behoven berättigar till personlig assistans om de är integritetskänsliga.  \r\n</div>\r\n<div class=\"indrag\">Tänker statsrådet ta initiativ till att förtydliga och därmed säkra den personliga assistansen och hävda lagens intentioner?  \r\n</div>\r\n<h2><a name=\"anf5\"></a><a name=\"{A530CC10-0F08-441C-96F6-F6361C474C8D}\"></a>Anf.  5  Statsrådet MARIA LARSSON (KD):</h2>\r\n<div class=\"indrag\">Fru talman! Tvåårsomprövningar görs i utsträckt och utvidgad form. Det som händer är att en del får mer assistans, andra får mindre. För att säkerställa att bedömningen sker på ett mer enhetligt sätt över hela landet har vi bett Socialstyrelsen att ta fram ett bedömningsinstrument så att vi kan säkerställa att det sker en enhetlig bedömning.  \r\n</div>\r\n<div class=\"indrag\">Vi följer noga utvecklingen. Det är i dag lite tidigt att säga om förändringar i något avseende behövs. Inspektionen för socialförsäkringen granskar också tvåårsomprövningarna, vilket är viktigt för oss att få ta del av. Den har vi ännu inte sett, och den ber vi att få återkomma till.  \r\n</div>\r\n<div class=\"indrag\">Låt mig än en gång upprepa att utvecklingen av reformen är att fler får timmar och fler timmar. Det finns en ökning av antalet personer och en ökning av antalet timmar. Sedan kan det i det enskilda fallet bli en annorlunda bedömning. Det är helheten just nu. Vi följer noga vad som händer i Försäkringskassans bedömningar.  \r\n</div>\r\n<h2><a name=\"under3\"></a><a name=\"{E5B19F4A-A92C-456B-8881-F302B5CC0461}\"></a>Förtroendet för sjukförsäkringen och Försäkringskassan</h2>\r\n<h2><a name=\"anf6\"></a><a name=\"{31846772-270C-47FC-87FD-887183EFAADB}\"></a>Anf.  6  FINN BENGTSSON (M):</h2>\r\n<div class=\"indrag\">Fru talman! Jag har en fråga till statsrådet Ulf Kristersson.  \r\n</div>\r\n<div class=\"indrag\">Alliansregeringens reformering av sjukförsäkringen har gjort att den har blivit bättre och mer rättssäker. Samtidigt kommer ytterligare förbättringar i budgetpropositionen, vilket är glädjande. Men samtidigt är förtroendet för försäkringen och Försäkringskassan i vissa delar fortfarande oacceptabelt låg. En orsak kan vara att Försäkringskassan och Arbetsförmedlingen inte alltid har en gemensam uppfattning i bedömningen av arbetsförmågan. Det är naturligtvis helt orimligt att utsatta människor kommer i kläm på grund av myndigheters olika bedömning av arbetsförmågan.  \r\n</div>\r\n<div class=\"indrag\">Desto mer glädjande är det att Försäkringskassan den 16 augusti i år lämnade över en rapport till regeringen om en ny metod för att bättre bedöma de sjukskrivnas arbetsförmåga. Jag undrar om ansvariga statsrådet lite kort kan berätta om metoden och även fundera över på vilket sätt den kan komma att öka förtroendet för sjukförsäkringen och Försäkringskassan i framtiden. Det är helt avgörande för tilltron till systemet på lång sikt.  \r\n</div>\r\n<h2><a name=\"anf7\"></a><a name=\"{E6C4D471-50E9-4E2A-B9E7-7D3BC0ED90C3}\"></a>Anf.  7  Statsrådet ULF KRISTERSSON (M):</h2>\r\n<div class=\"indrag\">Fru talman! I grund och botten handlar det om med vilken bredd man ska förväntas försöka försörja sig själv, på vilken arbetsmarknad, när man framför allt inför 180-dagarsprövningen ställs inför andra uppgifter.  \r\n</div>\r\n<div class=\"indrag\">Det här är en delikat uppgift. Det är många människor som i praktiken har väsentliga funktionsnedsättningar men uppenbart också möjligheter att arbeta och försörja sig själva helt eller delvis. Då måste det prövas mot arbetsmarknaden om det finns en rimlig förmåga, om den uppfattas som relevant eller möjlig.  \r\n</div>\r\n<div class=\"indrag\">Vi har märkligt nog aldrig haft instrument för detta i Sverige, varken i den nya lagstiftningen eller i den gamla lagstiftningen. Vi har aldrig haft några kvalificerade instrument för detta. Det har också inneburit att många människor i praktiken har prövats på olika sätt av olika myndigheter.  \r\n</div>\r\n<div class=\"indrag\">Nu prövas i skarpt läge det som Socialstyrelsen och Försäkringskassan har fått i uppdrag att göra. När det väl införs kommer det att innebära en radikal förbättring av rättssäkerheten i Sverige.  \r\n</div>\r\n<h2><a name=\"anf8\"></a><a name=\"{A0AF8CB0-E68F-437F-ADB9-F622E8073C70}\"></a>Anf.  8  FINN BENGTSSON (M):</h2>\r\n<div class=\"indrag\">Fru talman! Tack för svaret, statsrådet!  \r\n</div>\r\n<div class=\"indrag\">Det verkar som att man med det nya bedömningsverktyget kan komma att bättre än tidigare mejsla ut en specifik bild av individens psykiska, fysiska och sociala förmågor, vilket sedan lättare kan paras mot de krav som ställs på den befintliga arbetsmarknaden.  \r\n</div>\r\n<div class=\"indrag\">Den rödgröna oppositionen har gjort ett stort nummer av semantiken i en prövning, om man ska prövas mot reguljära arbetsmarknaden eller mot vanligen förekommande arbeten på arbetsmarknaden. De har till och med hotat att sabotera regeringens kommande förslag om inte deras tolkning av vad som är en arbetsmarknad blir gällande.  \r\n</div>\r\n<div class=\"indrag\">Tror ministern att det nya bedömningsverktyget för arbetsförmågan kan ta udden av denna tidvis något löjliga debatt om ordval för att i stället rikta in bedömningen av arbetsförmågan på det som verkligen är viktigt, nämligen att det sker på ett rättssäkert och för individen begripligt sätt?  \r\n</div>\r\n<h2><a name=\"anf9\"></a><a name=\"{9E25D154-A9AF-47F6-9C62-2B7395478574}\"></a>Anf.  9  Statsrådet ULF KRISTERSSON (M):</h2>\r\n<div class=\"indrag\">Fru talman! Jag tycker att ordvalet på sikt är viktigt. Det är viktigt att vi har en begreppsapparat när vi resonerar om arbetsmarknaden, hur bred arbetsmarknad man prövas mot, som också svarar mot det innehåll som finns.  \r\n</div>\r\n<div class=\"indrag\">Där tycker jag att vi självkritiskt kan säga, om vi blickar bakåt, att det gamla begreppet normalt förekommande arbeten inte räckte som begrepp. Det var lika stor oenighet då som nu om det var riktiga eller fiktiva arbeten man prövades mot. Det begrepp som vi inför  förra regeringen införde  har inte heller räckt som begrepp, det vill säga den reguljära arbetsmarknaden. Det svarar inte på de svåra frågorna.  \r\n</div>\r\n<div class=\"indrag\">Nu har vi i dag givit ett följduppdrag till det arbete som bedrivs på Försäkringskassan tillsammans med Socialstyrelsen att också titta på vilken begreppsapparat som svarar mot ett kvalificerat innehåll i själva verktyget  det gamla, det nya eller en helt annan begreppsapparat. Det är en viktig fortsättning.  \r\n</div>\r\n<h2><a name=\"under4\"></a><a name=\"{3F0AF089-FBF2-4D5D-906A-3CA24BEA78E9}\"></a>Vapenexport till diktaturer</h2>\r\n<h2><a name=\"anf10\"></a><a name=\"{358417ED-98AA-4CDF-89DA-1437E5C94609}\"></a>Anf.  10  VALTER MUTT (MP):</h2>\r\n<div class=\"indrag\">Fru talman! Jag har en fråga till handelsministern angående det besök som en försvarsdelegation från Saudiarabien genomförde i Sverige under förra veckan då man på inbjudan av Försvarsexportmyndigheten besökte örlogsbasen i Karlskrona och delar av svensk försvarsindustri.  \r\n</div>\r\n<div class=\"indrag\">Det sticker onekligen i ögonen att medan regeringen är i färd med att utarbeta en skärpning av den lagstiftning som reglerar export av vapen till icke-demokratier bjuder samtidigt en statlig myndighet in höga officerare från en av världens hårdaste diktaturer, vars anfallsstyrkor medverkar till att slå ned det folkliga upproret i grannlandet Bahrain.  \r\n</div>\r\n<div class=\"indrag\">Min fråga till handelsministern är om hon anser att det inträffade påkallar modifiering av det regelverk genom vilket Försvarsexportmyndigheten har att verka.  \r\n</div>\r\n<h2><a name=\"anf11\"></a><a name=\"{A55AF33C-0A91-4919-BC97-493B68D36101}\"></a>Anf.  11  Statsrådet EWA BJÖRLING (M):</h2>\r\n<div class=\"indrag\">Fru talman! Tack för en viktig fråga!  \r\n</div>\r\n<div class=\"indrag\">För närvarande håller vi på att utarbeta ett utredningsdirektiv för att kunna se över vår lagstiftning. Det är ett uppdrag som regeringen har fått av riksdagen där det bland annat handlar om att involvera demokratikriteriet. Det är någonting som vi ser seriöst på, och vi förutsätter att det kommer att bli en genomgripande utredning så att vi sedan kan ta ställning till hur vi ska förändra vår lagstiftning.  \r\n</div>\r\n<div class=\"indrag\">Vi har i dag en väl fungerande lagstiftning som har tjänat Sverige på ett bra sätt. Vi har en strikt exportkontroll med en självständig myndighet, ISP, och vi har dessutom ett exportkontrollråd där parlamentariker från alla partier sitter med och har insyn i detta.  \r\n</div>\r\n<h2><a name=\"anf12\"></a><a name=\"{89B434CD-1791-44F1-88EC-68A22384FDD1}\"></a>Anf.  12  VALTER MUTT (MP):</h2>\r\n<div class=\"indrag\">Fru talman! Jag får tacka statsrådet för svaret.  \r\n</div>\r\n<div class=\"indrag\">Jag skulle för det första vilja höra om vi kan få någon tidshorisont för när utredningen kommer att föreläggas riksdagen.  \r\n</div>\r\n<div class=\"indrag\">För det andra är det här är någonting som sticker i ögonen på hundratals miljoner människor i den del av världen där de nu kämpar för demokrati. I fjol förlängde regeringen samarbetsavtalet med Saudiarabien, och om jag tolkar handelsministern rätt tycker man att detta besök av höga saudiska marinofficerare är ett tecken på att vi har en väl fungerande lagstiftning. Är det inte tecken på raka motsatsen?  \r\n</div>\r\n<h2><a name=\"anf13\"></a><a name=\"{996AB1F8-F65D-4534-81A0-1A4672EC5A24}\"></a>Anf.  13  Statsrådet EWA BJÖRLING (M):</h2>\r\n<div class=\"indrag\">Fru talman! Till att börja med är det i dag svårt att svara exakt om tidshorisonten för utredningen och när en ny lagstiftning i så fall skulle kunna träda i kraft. Men jag anser att det är ett genomgripande arbete vi behöver utföra. Det har gjorts tidigare utredningar där det fortfarande saknas vissa kriterier och vissa underlag, och därför är det viktigt att göra det här. Det är någonting som riksdagen har varit överens om, genomgripande i alla partier.  \r\n</div>\r\n<div class=\"indrag\">Jag ser det som att det är bättre att det verkligen blir en grundlig utredning och i så fall en förändring av vår lagstiftning än att vi hastar fram, för det är en väldigt viktig fråga.  \r\n</div>\r\n<div class=\"indrag\">I fråga om det saudiska besöket måste den frågan ställas till den ansvariga myndigheten. Det är inte regeringen som har bjudit in, utan det är en självständig myndighet. Det är så det fungerar och ser ut i dag i enlighet med vår gällande lagstiftning.  \r\n</div>\r\n<h2><a name=\"under5\"></a><a name=\"{31D41781-350E-4C73-8675-5D609D764075}\"></a>Avregleringen av apoteksmarknaden</h2>\r\n<h2><a name=\"anf14\"></a><a name=\"{0D431D66-EC43-4109-B73C-706FC95BBBBF}\"></a>Anf.  14  MARIANNE ÅHMAN (FP):</h2>\r\n<div class=\"indrag\">Fru talman! Jag har en fråga till socialminister Göran Hägglund.  \r\n</div>\r\n<div class=\"indrag\">En avreglering av Apoteksbolaget skedde 2009. Läkemedel och varor skulle nu säljas hos flera företag som var upphandlade av staten. Jag var positiv till avregleringen och målet att vi kunder skulle få ett ännu bredare utbud av läkemedel och varor med kvalitet och ännu bättre tillgänglighet under dygnet och på alla platser i vårt avlånga land.  \r\n</div>\r\n<div class=\"indrag\">För att få tillstånd att driva ett företag med läkemedel ställs det krav på lämplighet och krav på att uppfylla uppställda kravspecifikationer för verksamheten. Det här är ett noggrant arbete.  \r\n</div>\r\n<div class=\"indrag\">Nu har ett av de upphandlade företagen i Värmland svårigheter att uppfylla de krav som ställs. Det är personalbrist och krånglande datasystem under mycket lång tid, och man har svårigheter att lagerhålla läkemedel vilket innebär att det blir brister i läkemedelssortimentet. Tillgängligheten är inte heller så god för kunden på grund av detta.  \r\n</div>\r\n<div class=\"indrag\">Min fråga är: Vilken uppföljning och utvärdering gör Socialdepartementet kring avregleringen?  \r\n</div>\r\n<h2><a name=\"anf15\"></a><a name=\"{8D75F37D-D005-4F55-9675-EF4D8CA01245}\"></a>Anf.  15  Socialminister GÖRAN HÄGGLUND (KD):</h2>\r\n<div class=\"indrag\">Fru talman! Tack för frågan! Det här är en väldigt viktig reform som i första hand syftar till att förbättra tillgängligheten till läkemedel i Sverige. Vi har gått från en monopolsituation till en situation där vi har betydligt fler apotek, ungefär 300 nya apotek i Sverige, vilket gör att de finns tillgängliga för många fler. Dessutom har vi genomfört en reform som innebär att man kan sälja receptfria läkemedel i dagligvaruhandeln. Det har ökat med 6 0007 000 platser ytterligare. Tillgängligheten ökar.  \r\n</div>\r\n<div class=\"indrag\">Det här är en stor förändring. Det som inträffar är bland annat att vi börjar se tecken på personalbrist, precis som frågeställaren tar upp. Det är naturligtvis någonting som kommer att leda till en konkurrens om den arbetskraft som finns. Det kommer naturligtvis också att få konsekvenser för utbildningssystemet och dimensioneringen av utbildningsplatser framöver. Det måste vi se till att säkerställa, med välutbildad personal på plats.  \r\n</div>\r\n<h2><a name=\"anf16\"></a><a name=\"{904D0578-A970-4AA1-A65A-7D7D7E1C371A}\"></a>Anf.  16  MARIANNE ÅHMAN (FP):</h2>\r\n<div class=\"indrag\">Fru talman! Jag tror, som sagt var, på den fria marknaden och att man ska kunna bedriva apoteksföretag. Men på grund av det är det viktigt att fel som uppstår blir rättade så att avregleringen inte får skulden för att enskilda företag inte håller måttet. Jag är mycket tacksam för konkret svar om uppföljning och utvärdering från socialministern.  \r\n</div>\r\n<h2><a name=\"anf17\"></a><a name=\"{405DF029-84B3-4AB2-ABD8-C3EA58217EB4}\"></a>Anf.  17  Socialminister GÖRAN HÄGGLUND (KD):</h2>\r\n<div class=\"indrag\">Fru talman! Vi är också mycket noga med att följa upp de reformer som genomförs. Där har bland andra Konkurrensverket, Statskontoret och ytterligare någon instans uppföljningsuppdrag. Därutöver tittar Riksrevisionen på den här frågan. Det är viktigt att vi ser vad som händer och lär av det som eventuellt behöver justeras så att vi får någonting som fungerar ännu bättre. Vi har ökat tillgängligheten, och det var det huvudsakliga syftet. Nu handlar det om att se till att det fungerar väl i praktiken över hela landet så att alla människor var man än bor ska kunna få tag i läkemedel.  \r\n</div>\r\n<h2><a name=\"under6\"></a><a name=\"{D264DC03-0433-407F-A9E6-B61C0F9DEBC3}\"></a>Organdonation</h2>\r\n<h2><a name=\"anf18\"></a><a name=\"{5ABB6954-EA44-4AE6-AF7B-48839A12DEB9}\"></a>Anf.  18  PER RAMHORN (SD):</h2>\r\n<div class=\"indrag\">Fru talman! Jag ställer min fråga till socialministern.  \r\n</div>\r\n<div class=\"indrag\">Svenskarna är bland de mest positivt inställda till organdonationer i hela världen, men vi ligger ändå i botten när det gäller antalet donationer. Detta beror i stor utsträckning på oklarheter i den lagstiftning som reglerar sjukvården. Lagstiftningen är omodern och bör ses över.  \r\n</div>\r\n<div class=\"indrag\">I ett läge där fortsatt livsuppehållande vård anses utsiktslös är det i dag oklart hur länge och i vilken omfattning donationsförberedande åtgärder får vidtas. Det leder till att många organ går förlorade och att donationer inte kan genomföras trots att patienten tidigare har deklarerat sig villig att donera sina organ. Denna fråga är givetvis komplicerad, men någonting måste göras.  \r\n</div>\r\n<div class=\"indrag\">Därför ställer jag frågan till socialminister Göran Hägglund: Kommer ni att agera för att nuvarande lagstiftning ses över så att fler organdonationer möjliggörs och fler liv räddas?  \r\n</div>\r\n<h2><a name=\"anf19\"></a><a name=\"{EA57B57F-E441-4DB1-9753-19CDB4A9CD81}\"></a>Anf.  19  Socialminister GÖRAN HÄGGLUND (KD):</h2>\r\n<div class=\"indrag\">Fru talman! Detta område är verkligen livsviktigt. Det är otroligt betydelsefullt att vi har en ordning som gör att så många människor som möjligt, av dem som vill, får en möjlighet att donera. Här vet vi att viljan hos svenska folket är påtaglig. I undersökning efter undersökning visar det sig att ungefär 80 procent ställer sig positiva till att donera, men alltför få av oss går från tanke till handling när det gäller att registrera vår vilja, tala med våra anhöriga eller bära ett donationskort på oss. Det är jätteviktigt att vi fortsätter arbetet på detta område.  \r\n</div>\r\n<div class=\"indrag\">Vi har i ett par år sett en minskande frekvens av donationer, men när de nya siffrorna kom för bara någon dag sedan kunde vi se en hygglig ökning uppåt igen, alltså förbättringar när det gäller antalet donationer. Den viktigaste orsaken till förbättringen får kanske tillskrivas de donationsansvariga på sjukhusen som har fått ett större utrymme att göra sitt arbete. Jag tror att det är en viktig väg framåt.  \r\n</div>\r\n<h2><a name=\"anf20\"></a><a name=\"{064D1CDB-F69F-4D08-B7B1-5E9EFF10AE44}\"></a>Anf.  20  PER RAMHORN (SD):</h2>\r\n<div class=\"indrag\">Fru talman! Jag tycker inte att jag fick svar på frågan om socialministern var villig att se över lagtexten. Men både Svenska Läkaresällskapet och etikrådet för organdonation uppfattar lagstiftningen som rättsligt oklar. Det innebär att läkarna får arbeta i någon form av gråzon, och organdonation blir då omöjlig.  \r\n</div>\r\n<div class=\"indrag\">Man ska komma ihåg att 750 svårt sjuka patienter i dag väntar på organ. Den här frågan är, som du mycket riktigt påpekar, en fråga om liv eller död. Vi menar att man måste agera.  \r\n</div>\r\n<div class=\"indrag\">Vi kommer att ta upp detta i socialutskottet på tisdag och föreslå ett utskottsinitiativ i denna mycket viktiga fråga så att fler liv kan räddas.  \r\n</div>\r\n<h2><a name=\"anf21\"></a><a name=\"{A69BD2E0-71FB-4318-AD11-B00935EFA2F8}\"></a>Anf.  21  Socialminister GÖRAN HÄGGLUND (KD):</h2>\r\n<div class=\"indrag\">Fru talman! Jag tror inte att lagstiftningen är oklar. Man får inte förbereda att ta organ innan livet har avslutats.  \r\n</div>\r\n<div class=\"indrag\">Jag tror att var och en kan föreställa sig den etiskt rätt knepiga situation som skulle uppkomma om det stod ett lag som är berett att hämta organ, medan ett annat kämpade för att säkerställa en värdig död för en person som befinner sig i livets slutskede.  \r\n</div>\r\n<div class=\"indrag\">Det finns all anledning att fundera över kloka åtgärder för att öka antalet donationer från människor som är villiga att donera. Vi följer detta noga och fäster särskild vikt vid Donationsrådet, som är till för att föreslå sådant som kan innebära förbättringar när det gäller att fler människor ska kunna få behålla livet och en hög livskvalitet genom att människor som vill donera får en möjlighet att göra det.  \r\n</div>\r\n<h2><a name=\"under7\"></a><a name=\"{5333CD20-2263-4C5B-81C8-826FD6407B6A}\"></a>Bostäder för unga</h2>\r\n<h2><a name=\"anf22\"></a><a name=\"{BD728170-FAAD-4D52-A134-0BECCC11F615}\"></a>Anf.  22  RICKARD NORDIN (C):</h2>\r\n<div class=\"indrag\">Fru talman! Min fråga går till bostadsminister Stefan Attefall. Enligt de beräkningar som finns fattas det de närmaste åren ungefär  eller till och med över  100 000 bostäder till de unga som vill flytta hemifrån. Många studenter tvingas tacka nej till studieplatser, men det är också unga som har fått sitt första arbete och som vill lämna föräldrahemmet som inte kan göra det.  \r\n</div>\r\n<div class=\"indrag\">De senaste åren har regeringen gjort flera reformer för att hjälpa unga att hitta ut på bostadsmarknaden, genom att stärka exempelvis studenters ekonomi och stärka ungas ekonomi genom jobbskatteavdrag och också genom att öka avdragsmöjligheterna vid andrahandsuthyrning.  \r\n</div>\r\n<div class=\"indrag\">Trots det står många unga utan bostad. Min fråga blir därför: Vilka konkreta åtgärder avser bostadsministern att vidta ytterligare för att underlätta för de unga som vill söka sig ut på bostadsmarknaden?  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">I detta anförande instämde Inger Fredriksson (C).  \r\n</div>\r\n<h2><a name=\"anf23\"></a><a name=\"{F2880A89-4B93-4768-9621-80644D37ED7D}\"></a>Anf.  23  Statsrådet STEFAN ATTEFALL (KD):</h2>\r\n<div class=\"indrag\">Fru talman! Det är ett angeläget område. Under en lång följd år har vi byggt oerhört lite bostäder i Sverige. Vi brukar säga att det har byggts ungefär hälften av vad som har byggts i våra nordiska grannländer under nästan 20 års tid. Det är dessutom rekordmånga ungdomar i åldern 1925 år som är på väg ut på bostadsmarknaden, och det sätter fokus på problemen.  \r\n</div>\r\n<div class=\"indrag\">Vi måste samverka. Kommunerna måste ta sitt ansvar för att det byggs bostäder. Fram med detaljplanelagd mark och byggande av studentbostäder och många av de bostäder som just ungdomar efterfrågar!  \r\n</div>\r\n<div class=\"indrag\">Från statens sida måste vi göra allt för att underlätta processen. Vi har redan gjort en del. Vi har minskat regelkrånglet för att bygga studentbostäder. Vi har gett universiteten ett ökat ansvar för att själva kunna gå in och vara en aktör och hyra ut bostäder.  \r\n</div>\r\n<div class=\"indrag\">Jag har också bett en person att åka runt och ställa frågor på universitetsorterna till de kommuner som har många studenter: Vad exakt är hindret för att ni inte bygger fler bostäder? Vad ligger i ert ansvar på kommunal nivå? Vad är sådant som vi från statens sida kan göra ytterligare?  \r\n</div>\r\n<div class=\"indrag\">Jag lär få en del rapporter löpande om detta framåt årsskiftet, för att identifiera ytterligare åtgärder som staten kan göra. Men utan detaljplanelagd mark för byggande, vilket kommunen har ansvar för, byggs det inte några bostäder.  \r\n</div>\r\n<h2><a name=\"anf24\"></a><a name=\"{6136ECC7-003F-4E30-8DE1-135A71AD028C}\"></a>Anf.  24  RICKARD NORDIN (C):</h2>\r\n<div class=\"indrag\">Fru talman! Långsiktiga spelregler och samverkan är givetvis bra och nödvändigt för att få ett hållbart byggande över tid. Problemet är att det inte hjälper de unga som nu vill ut på bostadsmarknaden. Det hjälper inte dem som vill hitta en bostad inom en snar framtid.  \r\n</div>\r\n<div class=\"indrag\">Det gäller att utnyttja det befintliga bostadsbeståndet för att få fler möjligheter för de unga att ta sig ut. Det handlar också om att göra det enklare med om- och tillbyggnader. Tiotusentals lägenheter står dessutom tomma i stora svenska städer i dag.  \r\n</div>\r\n<div class=\"indrag\">Centerpartiet vill att skatten ska slopas helt för den som vill hyra ut i andra hand, precis som man gör i Norge, där det finns en betydande andrahandsuthyrning jämfört med Sverige. Vi vill också att de regler som finns ska förenklas.  \r\n</div>\r\n<div class=\"indrag\">Är detta något som bostadsministern kan ställa sig bakom, eller har ministern några andra lösningar för dem som har tröttnat på att bo hemma i dag?  \r\n</div>\r\n<h2><a name=\"anf25\"></a><a name=\"{AB409C44-DDA6-4005-9C5D-A088C703E96B}\"></a>Anf.  25  Statsrådet STEFAN ATTEFALL (KD):</h2>\r\n<div class=\"indrag\">Fru talman! Vi är nog överens om att vi vill göra ytterligare för att utnyttja det befintliga beståndet effektivare. Vi har vidtagit ett antal åtgärder.  \r\n</div>\r\n<div class=\"indrag\">När den här regeringen tillträdde 2006 var den skattefria gränsen för uthyrning av bostäder 4 000 kronor. I dag är den 21 000 kronor. Det innebär i praktiken att man kan hyra ut för 26 000 kronor i intäkter under ett år utan att behöva betala skatt.  \r\n</div>\r\n<div class=\"indrag\">Det är ett sätt för att använda befintliga fastigheter effektivare, vilket bland annat kan skapa bostäder för unga människor. Här behöver vi gå vidare och fundera på vad vi kan göra ytterligare. Det kan vi säkert diskutera vidare.  \r\n</div>\r\n<div class=\"indrag\">Det andra är att få fram nya idéer om hur man kan bygga. Det jobbar vi mycket intensivt med.  \r\n</div>\r\n<div class=\"indrag\">Jag ska på måndag i Jönköping inviga en ny idé för att bygga studentbostäder. Det är ett innovativt grepp som människor har tagit för att snabbt få fram bostäder.  \r\n</div>\r\n<div class=\"indrag\">Jag tror att vi måste vända på varenda sten  kommunerna, staten men också de aktörer som bygger bostäder  och tillsammans se till att vi får fram bostäder på kort sikt men också skapar bättre förutsättningar för ett långsiktigt bättre byggande.  \r\n</div>\r\n<h2><a name=\"under8\"></a><a name=\"{B62AD259-D480-4D0C-B000-3B000C1EEAB4}\"></a>Migrationspolitiken</h2>\r\n<h2><a name=\"anf26\"></a><a name=\"{1FF0EF97-DAE8-4EA4-ACE2-3AEFA7C9FC6B}\"></a>Anf.  26  CHRISTINA HÖJ LARSEN (V):</h2>\r\n<div class=\"indrag\">Fru talman! Min fråga går till äldreminister Maria Larsson. Genom fallet Ganna har svenska folket de senaste veckorna visat att det finns ett stort stöd för en humanare migrationspolitik. Många partier har uttalat sig positivt kring ändringar av utlänningslagen som skulle göra det möjligt för till exempel åldrande föräldrar att återförenas med sina anhöriga i Sverige.  \r\n</div>\r\n<div class=\"indrag\">Trots detta hörde vi i går statsminister Reinfeldt och tidigare även migrationsminister Billström ställa ekonomi mot mänskliga rättigheter.  \r\n</div>\r\n<div class=\"indrag\">Jag undrar därför om äldreminister Maria Larsson delar den krassa ekonomiska syn på mänskliga rättigheter som presenterades av statsministern och hur äldreministern tänker agera för att säkerställa att äldres rätt till familj inte kränks.  \r\n</div>\r\n<h2><a name=\"anf27\"></a><a name=\"{90622E0D-3A1F-4FD0-80BB-976125B75D98}\"></a>Anf.  27  Socialminister GÖRAN HÄGGLUND (KD):</h2>\r\n<div class=\"indrag\">Fru talman! Tack för frågan!  \r\n</div>\r\n<div class=\"indrag\">Detta tror jag är ett fall som ingen som har bevittnat det  även om man har sett det bara via medierna  går oberörd igenom. Det är en situation med en mycket gammal kvinna som har kommit hit sedan hennes make har dött för att bo tillsammans med sina barn.  \r\n</div>\r\n<div class=\"indrag\">Som Christina Höj Larsen vet har vi i Sverige sedan 1997 en lagstiftning som det inte fanns enighet om i riksdagen när beslut fattades om den lagen. Vi tillhör båda två partier som inte ställde oss bakom den.  \r\n</div>\r\n<div class=\"indrag\">Det finns dock en lagstiftning på plats. Myndigheterna har hanterat fallet. Vi bestämmer ju inte om enskilda personer, utan vi stiftar lagar, och sedan är det domstolar som fattar beslut.  \r\n</div>\r\n<div class=\"indrag\">Beslutet har blivit att kvinnan ska avvisas. I går eller i förrgår kom beskedet om inhibition. Prövningen av fallet kommer att fortsätta.  \r\n</div>\r\n<h2><a name=\"anf28\"></a><a name=\"{F80FBDB1-9731-4178-96C8-00336696637E}\"></a>Anf.  28  CHRISTINA HÖJ LARSEN (V):</h2>\r\n<div class=\"indrag\">Fru talman! Fallet Ganna är en del av ett mönster. Det handlar om gamla, sjuka anhöriga som förvägras rätten till familj. Det handlar om svårt sjuka, apatiska barn som utvisas till länder där deras behov inte kan tillgodoses.  \r\n</div>\r\n<div class=\"indrag\">Jag undrar om regeringen även fortsättningsvis kommer att prioritera skattelättnader och sänkt restaurangmoms framför mänskliga rättigheter eller om det faktiskt är så att kristdemokrater och många andra tillsammans kan se till att vi får en riktig, äkta, human migrationspolitik.  \r\n</div>\r\n<h2><a name=\"anf29\"></a><a name=\"{C18E7F59-E59C-46D7-8565-5720AC9ECE33}\"></a>Anf.  29  Socialminister GÖRAN HÄGGLUND (KD):</h2>\r\n<div class=\"indrag\">Fru talman! Sverige har kännetecknats av att vi genom åren har haft förhållandevis öppna gränser. Det har varit en reglerad invandring men en förhållandevis generös hållning. Jag tycker att det har varit så på mycket goda grunder.  \r\n</div>\r\n<div class=\"indrag\">Regeringen har kommit överens med Miljöpartiet om migrations- och asylpolitiken. Vissa delar där kan ha en bäring på den här frågan, som rör särskilt ömmande skäl. Det är en fråga som finns inom ramen för den överenskommelsen. Det finns skäl att diskutera detta vidare.  \r\n</div>\r\n<div class=\"indrag\">Jag tror att vi alla vill ha en ordning som är förutsägbar och rättssäker och som slår vakt om de humana grunderna. Det finns ingen motsättning mellan ekonomi och att hålla fast vid den viktiga humana inriktning som Sverige har haft.  \r\n</div>\r\n<h2><a name=\"under9\"></a><a name=\"{A6D4CA7D-B930-47ED-819F-0300ADB5E911}\"></a>Barnkonventionen i lagstiftningen</h2>\r\n<h2><a name=\"anf30\"></a><a name=\"{A6302B3C-E2C4-435E-AC6E-D4925A2F8227}\"></a>Anf.  30  CARINA OHLSSON (S):</h2>\r\n<div class=\"indrag\">Fru talman! Häromveckan nåddes vi av att FN:s barnrättskommitté kritiserade Sverige och sade att Sverige inte följer barnkonventionens tilläggsprotokoll om försäljning av barn, barnprostitution och barnpornografi. Det handlar om ett juridiskt bindande dokument, och man uppmanar Sverige att anta barnkonventionen och tilläggsprotokollet som lag.  \r\n</div>\r\n<div class=\"indrag\">Sverige fick kritik för att barn mellan 15 och 18 år i dag saknar tillräckligt skydd genom sexualbrottslagstiftningen. Det har också uppmärksammats i flera rättsfall på senare tid, där den som har betecknats som förövare har blivit helt frikänd trots att det har handlat om att utnyttja barn sexuellt.  \r\n</div>\r\n<div class=\"indrag\">Kommittén säger i rapporten att straffvärdet behöver ses över. Man anser att det inte är ett proportionerligt straff att det blir bötesstraff när det handlar om sexuellt utnyttjade barn.  \r\n</div>\r\n<div class=\"indrag\">Jag frågar Maria Larsson: Hur följer man upp rapporten och förändrar situationen?  \r\n</div>\r\n<h2><a name=\"anf31\"></a><a name=\"{250F72C1-13ED-46B1-80E2-14A182234C09}\"></a>Anf.  31  Statsrådet MARIA LARSSON (KD):</h2>\r\n<div class=\"indrag\">Fru talman! Tack för frågan! FN:s barnrättskommitté gör ett gediget arbete när de går genom det material som vi skickade ned till dem 2009 och sedan har fyllt på 2011. Det är en viktig besiktning som de gör av olika länders barnrättspolitik. Vi tar naturligtvis alltid väl vara på de förslag som de kommer med för att vi ska kunna förbättra och fördjupa rätten för barn i vårt land.  \r\n</div>\r\n<div class=\"indrag\">De specifika frågor som Carina Ohlsson ställer ryms till stor del inom den sexualbrottsutredning som kom 2008 och som just nu bereds på Justitiedepartementet. Där ryms flera av de frågeställningar som Carina Ohlsson har. Det finns också en proposition aviserad i propositionsförteckningen. Men eftersom det här arbetet finns på Justitiedepartementet kan jag inte svara på detaljfrågor om hur långt varje enskild fråga har kommit.  \r\n</div>\r\n<h2><a name=\"anf32\"></a><a name=\"{5B30A9C2-BD29-497A-82AE-23C5C69BDA0F}\"></a>Anf.  32  CARINA OHLSSON (S):</h2>\r\n<div class=\"indrag\">Fru talman! Tack för det delvisa svaret! Men man tar också upp det här med att barnkonventionen ska bli lag. Jag vet att det finns en majoritet i riksdagen för att det ska gå igenom. Jag antar att Maria Larsson också driver på i den frågan, så att vi kan uppfylla det som barnrättskommittén kommer fram till.  \r\n</div>\r\n<div class=\"indrag\">De här frågorna kommer också fram i Europakommissionens kampanj som pågår nu, som handlar om att bekämpa sexuellt våld mot barn. Alla regeringar i Europa har ställt sig bakom kampanjen. Det handlar om att se över lagstiftning men också om att jobba på ett förebyggande sätt. Ett sätt är att stärka barnets rätt, och det går att göra genom att stärka det lagliga skyddet.  \r\n</div>\r\n<div class=\"indrag\">Man kan inte, tycker jag, bara säga: Ja, men det finns ett förslag som ligger och väntar. Nu förväntar jag mig mer av barnminister Maria Larsson när det gäller att stå upp för barnets rättigheter här.  \r\n</div>\r\n<h2><a name=\"anf33\"></a><a name=\"{1D2D5C64-DA3F-4CAF-9F2F-C4B71D2FCCFB}\"></a>Anf.  33  Statsrådet MARIA LARSSON (KD):</h2>\r\n<div class=\"indrag\">Fru talman! Barns rättigheter är i de flesta samhällen ganska svaga. Det är min mening. De behöver stärkas, också i vårt land.  \r\n</div>\r\n<div class=\"indrag\">Vi har krokat arm med Sveriges Kommuner och Landsting som jobbar med en handlingsplan för hur man kan implementera barnkonventionen på det lokala planet. Det är ett mycket viktigt arbete. Dessutom har vi, precis i dagarna, gjort färdigt en kartläggning där vi har tittat på svensk lagstiftning i ljuset av barnkonventionen. Det ska jag alldeles snart få en föredragning om.  \r\n</div>\r\n<div class=\"indrag\">Om det finns brister och om det finns luckor i svensk lagstiftning där vi inte till fullo täcker barnkonventionen finns det anledning att vidta åtgärder.  \r\n</div>\r\n<div class=\"indrag\">Vi har också tittat på de länder som har barnkonventionen inkorporerad i sin nationella lagstiftning, huruvida det stärker barns rättigheter eller inte.  \r\n</div>\r\n<div class=\"indrag\">Mitt parti, Kristdemokraterna, har precis som Carina Ohlsson säger åsikten att barnkonventionen bör införlivas i svensk lag och att det därmed skulle stärka barns rättigheter.  \r\n</div>\r\n<h2><a name=\"under10\"></a><a name=\"{72E677F9-8D5D-48A7-8DE4-B2EB90721DEE}\"></a>Strandskyddet</h2>\r\n<h2><a name=\"anf34\"></a><a name=\"{AD4A33E0-9D74-45C7-BDCC-0C5474FBB82A}\"></a>Anf.  34  EVA BENGTSON SKOGSBERG (M):</h2>\r\n<div class=\"indrag\">Fru talman! Jag har en fråga till statsrådet Attefall gällande strandskyddet.  \r\n</div>\r\n<div class=\"indrag\">Jag kommer från Kalmar län. Där har vi en lång kuststräcka, och hela Småland är fyllt av sjöar. Samtidigt är det till stor del glesbygd. Därför välkomnade vi den här strandskyddslagen, när den kom. Vi hoppades att vi lättare skulle kunna bebygga strandnära och få ett attraktivt boende för inflyttande eller få befolkningen att stanna kvar.  \r\n</div>\r\n<div class=\"indrag\">Nu säger vår länsstyrelse att det har blivit svårare att bygga strandnära och att de här dispensreglerna har blivit hårdare. Det var inte riktigt vad vi tänkte oss. Jag kan förstå det om det rör sig om ett tätbebyggt område där man har bebyggt allt och den biologiska mångfalden är hotad. Men här gäller det glesbygden. Därför undrar jag: Var det meningen med lagändringen?  \r\n</div>\r\n<h2><a name=\"anf35\"></a><a name=\"{E5A4E860-2C97-4490-BE1B-A3209D0B9907}\"></a>Anf.  35  Statsrådet STEFAN ATTEFALL (KD):</h2>\r\n<div class=\"indrag\">Fru talman! Nej, syftet med lagen var att man skulle få en mer flexibel tillämpning i de delar av Sverige där trycket på strandnära områden är mindre och behålla ett starkt skydd i de områden där exploateringen är stor.  \r\n</div>\r\n<div class=\"indrag\">Men vi har sett att lagen inte fullt ut har blivit som det var tänkt. Nu har vi i budgetpropositionen anslagit pengar och också gett uppdrag för att följa upp lagstiftningen och se till att kunskapen om hur lagen ska användas ökar. Vi märker nämligen att de kommuner som gör på rätt sätt ofta utnyttjar lagen på ett bättre sätt. Det handlar mycket om att man i förväg ska peka ut de områden i kommunen där man kan tänka sig att tillåta mer strandnära bebyggelse, så att det inte blir på ad hoc-grund som olika beslut fattas.  \r\n</div>\r\n<div class=\"indrag\">Gör man det på rätt sätt och identifierar områden där man kan ha en mer generös tillämpning av regelverket kan man också tillåta mer strandnära bebyggelse i områden med exempelvis lågt exploateringstryck. Det är så lagen är tänkt att användas.  \r\n</div>\r\n<div class=\"indrag\">Vi har nu satt av resurser till Boverket och länsstyrelserna för att de ska kunna informera om lagen bättre men också följa upp lagen, så att vi får en bättre tillämpning av det hela.  \r\n</div>\r\n<h2><a name=\"anf36\"></a><a name=\"{D68C1C7F-FBDB-4613-B6E1-35C3D760E3C2}\"></a>Anf.  36  EVA BENGTSON SKOGSBERG (M):</h2>\r\n<div class=\"indrag\">Fru talman! Jag har också sett att de här tillskotten finns i budgeten. Jag är mycket tacksam, och jag hoppas nu att informationen går ut snabbt, för länsstyrelsen hemma tolkar den på <i>ett</i> sätt.  \r\n</div>\r\n<div class=\"indrag\">Det finns ett skäl till dispens som gäller angeläget allmänt intresse. Skulle inte regional utveckling kunna inrymmas i den punkten på ett enklare sätt?  \r\n</div>\r\n<h2><a name=\"anf37\"></a><a name=\"{A0F462F9-1F00-4124-B9DD-6596FBABBC3C}\"></a>Anf.  37  Statsrådet STEFAN ATTEFALL (KD):</h2>\r\n<div class=\"indrag\">Fru talman! Så är tanken med lagen. Jag har själv norrländsk bakgrund och vet att det finns enorma ytor med strandnära lägen där det inte finns några som helst hus byggda. Man skulle kunna använda de lägena för att få fler hus byggda och särskilt kanske dra till sig de som vill bygga nytt i områden där marknadspriserna inte är så höga men där det finns ett attraktivt läge. Där ska man ha en mer flexibel tillämpning. Det är tanken med lagen. Samtidigt ska man skydda de hårt exploaterade områdena.  \r\n</div>\r\n<div class=\"indrag\">De pengar och de uppdrag vi nu ger i budgetpropositionen hoppas vi ska innebära att vi får en tillämpning av lagen som bättre uppfyller lagens tankar. Sedan får vi följa frågan och se om det finns anledning att vidta ytterligare åtgärder. Men de här miljonerna och de här uppdragen till boverk och länsstyrelse tror vi är ett viktigt steg i alla fall för att få en bättre tillämpning av den lagstiftning vi har antagit i riksdagen.  \r\n</div>\r\n<h2><a name=\"under11\"></a><a name=\"{F6E8024D-808E-4C26-A92F-803D01A8A21E}\"></a>Folkhälsokommission</h2>\r\n<h2><a name=\"anf38\"></a><a name=\"{AF913B7F-A5CF-4547-A37D-BFF43902AB7E}\"></a>Anf.  38  GUNVOR G ERICSON (MP):</h2>\r\n<div class=\"indrag\">Fru talman! Min fråga går till Göran Hägglund som är ansvarig för strategiska folkhälsofrågor.  \r\n</div>\r\n<div class=\"indrag\">Hälsa uppmärksammas alltmer som ett medel för ekonomisk utveckling. I Sverige uppskattas de samhällsekonomiska kostnaderna för ohälsa till minst 120 miljarder per år.  \r\n</div>\r\n<div class=\"indrag\">Just nu pågår Världshälsoorganisationens konferens om detta. Där samlas länder för att dela erfarenheter och diskutera strategier. 103 stater är representerade och 60 ministrar deltar, men inte svenska ministrar.  \r\n</div>\r\n<div class=\"indrag\">WHO har uppmanat världens länder att tillsätta folkhälsokommissioner, vilket många länder har gjort, men inte Sverige.  \r\n</div>\r\n<div class=\"indrag\">Folkhälsa handlar om livskvalitet och livsvillkor, inte bara levnadsvanor. Norge inför en ny lag den 1 januari 2012 som har som mål att bidra till en samhällsutveckling som främjar folkhälsa och utjämnar sociala skillnader. Vilka initiativ kommer ministern att ta för att även Sverige ska jobba mer aktivt med strategiska folkhälsofrågor som kan bidra till att öka människors livskvalitet?  \r\n</div>\r\n<h2><a name=\"anf39\"></a><a name=\"{2E80FBC1-A405-479E-B73B-9A873AAB9181}\"></a>Anf.  39  Socialminister GÖRAN HÄGGLUND (KD):</h2>\r\n<div class=\"indrag\">Fru talman! Den fråga som Gunvor G Ericson tar upp är av stor betydelse, framför allt för oss som enskilda personer, förstås. Men det spelar också långsiktigt en stor roll för ekonomin.  \r\n</div>\r\n<div class=\"indrag\">I takt med att vi blir äldre är det klart att många sjukdomar kommer i kapp oss, så att säga. Men vi kan förebygga mycket och skjuta en del av sjukligheten framför oss genom ett klokt arbete. Politiken har en roll att spela även om du och jag är huvudpersoner i våra egna liv och är ansvariga för att ge regi i det sammanhanget.  \r\n</div>\r\n<div class=\"indrag\">Politiken kan göra mycket. Här fordras det också en samverkan mellan många olika instanser. Det kan handla om förskola, skola, föräldrarna själva, naturligtvis, idrottsrörelsen och det civila samhället för att man ska få så mycket som möjligt att gå rätt. Det handlar naturligtvis också om våra myndigheter.  \r\n</div>\r\n<div class=\"indrag\">Ett av de viktiga bidragen ska jag återkomma till i nästa svar.  \r\n</div>\r\n<h2><a name=\"anf40\"></a><a name=\"{1D859FF7-7CD2-4F81-83AA-20BBFC6FA18E}\"></a>Anf.  40  GUNVOR G ERICSON (MP):</h2>\r\n<div class=\"indrag\">Fru talman! Miljöpartiet har föreslagit att det i Sverige ska tillsättas en folkhälsokommission med vetenskapliga experter, just för att titta på hur man ska göra för att minska ekonomiska och sociala klyftor. För även om du och jag har ansvar för vår egen hälsa finns det infrastrukturfaktorer som påverkar. Det handlar om vilken utbildningsmöjlighet man har och vilket stöd man har, så att man slipper att nyttja sjukförsäkringen till exempel.  \r\n</div>\r\n<div class=\"indrag\">Hur ska man göra för att minska det här? Ja, vetenskapen hittills tyder väldigt starkt på att det finns ett nära samband mellan låg socioekonomisk status och utveckling av ohälsa. Då kanske det inte bara är de enskilda levnadsvanorna utan livsvillkoren man behöver titta på.  \r\n</div>\r\n<div class=\"indrag\">Delar ministern uppfattningen att vi behöver en folkhälsokommission i Sverige?  \r\n</div>\r\n<h2><a name=\"anf41\"></a><a name=\"{3DB4EBB2-5F6C-4303-9E42-79B32E183290}\"></a>Anf.  41  Socialminister GÖRAN HÄGGLUND (KD):</h2>\r\n<div class=\"indrag\">Fru talman! Jag delar mycket av den beskrivning Gunvor G Ericson gör. Sedan är frågan i vilken form det här arbetet bäst bedrivs. Vi har i Sverige en myndighet som heter Folkhälsoinstitutet som är särskilt inriktad på detta. Det är något som är väldigt ovanligt om vi ser oss om i världen.  \r\n</div>\r\n<div class=\"indrag\">Jag tror, som jag sade tidigare, att det är väldigt viktigt att olika verksamheter, kunnande och kompetenser kan gripa in i varandra. Det handlar ju inte bara om att kunna och förstå hur kroppen reagerar på vad vi gör eller inte gör, utan det handlar också om att få in, som Gunvor G Ericson för resonemang om, en rimlig och klok fördelningspolitik som uppmuntrar till arbete och som ger stöd när man inte kan arbeta. Det handlar om att ha en ekonomisk politik som gör det möjligt för alla människor att kunna välja en allsidig kost, att motionera och ha kunskap om hur man lever sitt liv på ett sunt sätt.  \r\n</div>\r\n<div class=\"indrag\">Här fordras alltså samverkan i olika former. Jag tror att vi är överens om målet. Sedan får vi fundera över metoderna för att komma längre än vi har gjort. Det här är jätteviktigt för Sverige.  \r\n</div>\r\n<h2><a name=\"under12\"></a><a name=\"{363DB3DD-7123-416B-A82A-2F21F4E1B0C7}\"></a>Avgiftsbelagd polisövervakning</h2>\r\n<h2><a name=\"anf42\"></a><a name=\"{A73065B2-31A1-4997-9C2A-B7E0E1E2813E}\"></a>Anf.  42  MATTIAS KARLSSON (SD):</h2>\r\n<div class=\"indrag\">Fru talman! Min fråga riktar sig till statsrådet Göran Hägglund och handlar om att polisen i veckan för första gången har beslutat att kräva betalt av en idrottsklubb. Man har kommit fram till att gällande lagstiftning ger polisen rätt att kräva betalt för sina kostnader i anslutning till kultur- och idrottsevenemang där huvudmannen är ett aktiebolag.  \r\n</div>\r\n<div class=\"indrag\">Det här har skapat stor oro i idrotts- och kultur-Sverige, och det väcker många frågor. Borde inte polisens insatser bekostas med skattemedel? Är det rimligt att enbart en del idrottsklubbar och kulturverksamheter drabbas när driftsformen ofta bara är en teknisk detalj i sammanhanget? Innehållet i den faktiska verksamheten är oftast detsamma oavsett driftsform.  \r\n</div>\r\n<div class=\"indrag\">Jag skulle vilja veta hur regeringen ser på den här problematiken och om man är beredd att se över lagstiftningen för att undvika att villkoren försämras för Sveriges idrotts- och kultursektor.  \r\n</div>\r\n<h2><a name=\"anf43\"></a><a name=\"{ED7E46BB-3ECE-4EAF-8FAB-630624737758}\"></a>Anf.  43  Socialminister GÖRAN HÄGGLUND (KD):</h2>\r\n<div class=\"indrag\">Fru talman! Det här är förstås en väldigt viktig fråga som handlar om hur vi använder våra skatteresurser, det vill säga medborgarnas pengar. Men det handlar naturligtvis också om till exempel idrottsrörelsen.  \r\n</div>\r\n<div class=\"indrag\">Låt oss påminna oss om, vilket Mattias Karlsson också sade i sin fråga, att det här handlar om verksamheter som sker på kommersiella grunder. Sådan är lagstiftningen. Vi behöver ständigt fundera över vad som är polisens roll och vad polisen ska göra när uppgifterna är stora och det finns en viss verksamhet som drivs i ett vinstgivande syfte. Är det då så att polisen utan några som helst kostnader ska ta på sig uppgifter som kan handla om miljontals kronor för enskilda stora evenemang? Det är den avvägningen vi hela tiden måste göra.  \r\n</div>\r\n<div class=\"indrag\">Vi har landat på den linje som är svensk lag: Polisen gör den tolkning som de har presenterat under veckan, och vi får naturligtvis mycket noggrant följa utvecklingen för att se om det här behöver följas upp och justeras på något sätt.  \r\n</div>\r\n<h2><a name=\"anf44\"></a><a name=\"{6C0BB591-26B6-404B-B21A-D244AF0C19A4}\"></a>Anf.  44  MATTIAS KARLSSON (SD):</h2>\r\n<div class=\"indrag\">Fru talman! Tack, statsrådet, för svaret! Tyvärr tolkar jag ändå svaret som att regeringen tänker fortsätta blunda för allvaret i den situation som har uppkommit.  \r\n</div>\r\n<div class=\"indrag\">Den nya tillämpningen av ordningslagen har redan fått konsekvenser. Till exempel i Norrköping tvingades man nyligen ställa in ett dansarrangemang för ungdomar sedan polisen meddelat arrangören att man skulle bli tvungen att betala närmare 1 miljon kronor för polisbevakningen.  \r\n</div>\r\n<div class=\"indrag\">Enligt Sverigedemokraterna är det orimligt att på det här sättet vältra över statliga kostnader på idrotts- och kulturlivet, och jag tror att risken är överhängande för att dansarrangemanget i Norrköping bara är det första i en lång rad av idrotts- och kulturevenemang som tvingas läggas ned på grund av det här.  \r\n</div>\r\n<div class=\"indrag\">Jag undrar hur regeringen kan anse att denna utveckling är förenlig med de uttalade målen om att stärka idrotten, det civila samhället och de kreativa näringarna.  \r\n</div>\r\n<h2><a name=\"anf45\"></a><a name=\"{CFB9C21E-A87C-4F03-9E2D-12A65D18A908}\"></a>Anf.  45  Socialminister GÖRAN HÄGGLUND (KD):</h2>\r\n<div class=\"indrag\">Fru talman! Jag tror att det är viktigt att ta seriöst på den här frågan och se de problem som uppkommer när det handlar om, och det är viktigt att understryka detta, kommersiell verksamhet. Där går en tydlig linje. När det gäller den enskilda idrottsföreningen som ordnar en fotbollsmatch eller ett hockeyevent och möter andra lag har polisen fortsatt sin uppgift. Det sker på sedvanligt sätt. Den nya tolkningen har gjorts för verksamheter som är kommersiella, till exempel klubbar som övergår till att bli aktiebolag och kommersiella verksamheter.  \r\n</div>\r\n<div class=\"indrag\">Vi ser nog verkligheten. Det är skälet till att lagstiftningen finns. Det finns skäl att noga följa vad som inträffar. Regeringen ser den oerhörda betydelsen av idrottsrörelsen och jobbar på många olika sätt för att stärka dess roll.  \r\n</div>\r\n<h2><a name=\"under13\"></a><a name=\"{BDDE91F8-017C-4A95-8896-C3A7DC115C17}\"></a>Blodgivning</h2>\r\n<h2><a name=\"anf46\"></a><a name=\"{48C65298-7638-4507-91E1-CC97EB658BB4}\"></a>Anf.  46  INGER FREDRIKSSON (C):</h2>\r\n<div class=\"indrag\">Fru talman! Socialminister Göran Hägglund! Endast 4 av 100 vuxna personer i Sverige är blodgivare. Nästan varje sommar råder det brist på blod. Det beror vanligtvis på att även blodgivare tar semester, men behovet av blod under sommaren är konstant eller ökande. Även under övriga delar av året är det obalans.  \r\n</div>\r\n<div class=\"indrag\">Min lokaltidning Katrineholms-Kuriren drev nyligen en kampanj för att få in fler blodgivare. Det var ett väldigt lyckat resultat. Över 100 nya anmälde sig varav jag är en.  \r\n</div>\r\n<div class=\"indrag\">Det behövs helt klart fler blodgivare. Är socialministern beredd att ta initiativ för att öka antalet möjliga blodgivare, exempelvis genom att tillhandahålla information på fler språk eller på annat sätt se till att det blir fler blodgivare?  \r\n</div>\r\n<h2><a name=\"anf47\"></a><a name=\"{D29E1949-EB0A-4096-B04A-85EE2095F740}\"></a>Anf.  47  Socialminister GÖRAN HÄGGLUND (KD):</h2>\r\n<div class=\"indrag\">Fru talman! Kära blodgivarkollega! Jag är väldigt glad över frågan. Jag tycker att det är lite genant att vi i Sverige ska ha det här problemet. Vi vet att det finns en liten grupp som inte kan eller av olika skäl inte får ge blod, men de allra flesta av oss kan göra en liten insats i form av vår tid och lite omak för att förflytta oss till rätt plats. Det här betyder naturligtvis fantastiskt mycket för de människor som är i behov av blod.  \r\n</div>\r\n<div class=\"indrag\">Här finns en väl fungerande informationsverksamhet. Det finns också många nya sätt på vilket man arbetar för att nå så många som möjligt, till exempel genom blodbussar här i Stockholmsområdet. Men det är, tror jag, precis som i den tidigare frågan om organdonation, så att väldigt många vet att detta är rätt och är beredda att göra det, men man kommer inte riktigt till skott.  \r\n</div>\r\n<div class=\"indrag\">Jag tror att informationskampanjer spelar en roll, men vi behöver tänka ytterligare på vad vi kan göra för att få fler att gå från tanke till handling.  \r\n</div>\r\n<h2><a name=\"anf48\"></a><a name=\"{6ABBAADB-AC33-4D3C-A663-4D5C6A51D15C}\"></a>Anf.  48  INGER FREDRIKSSON (C):</h2>\r\n<div class=\"indrag\">Fru talman! Kommer informationen att vara på fler språk? Särskilt bland invandrare är det väldigt få blodgivare.  \r\n</div>\r\n<h2><a name=\"anf49\"></a><a name=\"{AC8A5C2A-C312-4BA3-808D-B39B463D394D}\"></a>Anf.  49  Socialminister GÖRAN HÄGGLUND (KD):</h2>\r\n<div class=\"indrag\">Fru talman! Jag får ge ett ovanligt svar: Jag vet inte. Jag tycker för min del att det är viktigt att information finns på många olika språk, eftersom vi ska kunna nå så många som möjligt för att få så många blodgivare som möjligt. Jag lovar att jag ska ta med mig detta till departementet och titta på det.  \r\n</div>\r\n<h2><a name=\"under14\"></a><a name=\"{14E21944-85E0-445D-9122-47BE28B796B2}\"></a>Investeringsstimulans för studentbostäder</h2>\r\n<h2><a name=\"anf50\"></a><a name=\"{70E11A93-E293-4227-85E6-2F02EC9109A5}\"></a>Anf.  50  HANNAH BERGSTEDT (S):</h2>\r\n<div class=\"indrag\">Fru talman! Som Rickard Nordin tidigare nämnt byggdes endast 125 studentbostäder förra året. Vad blir då konsekvenserna? Jo, runt om i landet tackar förhoppningsfulla studenter nej till sina framtida drömmar, vilket i sig blir ett hot mot den socialdemokratiska tanken om en kunskapsbaserad ekonomi där vi konkurrerar med kunskap och inte rear ut arbetskraften.  \r\n</div>\r\n<div class=\"indrag\">Vi socialdemokrater vill se en investeringsstimulans för hyresrätter och för studentbostäder. Min fråga till Stefan Attefall är: Varför en sådan beröringsskräck inför stimulanser för just studentbostäder? Tycker inte Stefan Attefall att det är dags att ta ansvar för studenternas bostäder?  \r\n</div>\r\n<h2><a name=\"anf51\"></a><a name=\"{A70525D0-8410-447E-A1CB-98190C25C3CE}\"></a>Anf.  51  Statsrådet STEFAN ATTEFALL (KD):</h2>\r\n<div class=\"indrag\">Fru talman! Som jag sade tidigare jobbar vi aktivt med att försöka se vad vi från statens sida kan göra för att ytterligare förbättra möjligheterna att bygga bostäder för unga människor, inte minst studenter. Vi vill gärna försöka söka efter lösningar som innebär att vi förbilligar produktionen av bostäder.  \r\n</div>\r\n<div class=\"indrag\">För min del känns det mer attraktivt och intressant ur skattebetalarperspektiv att skapa regler som gör det billigare att bygga en studentbostad än att lägga en subvention på det befintliga regelverket.  \r\n</div>\r\n<div class=\"indrag\">Erfarenheten av subventioner, särskilt när man studerar oppositionens förslag till subventioner, är att de ofta slår ganska blint. De styr ofta mycket hur man ska bygga. De skapar ett beteende hos byggbolag som innebär att man jagar efter att uppfylla bidragsregler i stället för att utveckla sitt byggande. Det är tyvärr erfarenheten av olika subventioner.  \r\n</div>\r\n<div class=\"indrag\">Jag tror på att skapa långsiktigt stabila spelregler. Jag tror på att skapa större attraktivitet när det gäller att bygga bostäder för unga människor i stället för att subventionera.  \r\n</div>\r\n<h2><a name=\"anf52\"></a><a name=\"{4A06149D-CA77-442B-8712-7F168C2EE51E}\"></a>Anf.  52  HANNAH BERGSTEDT (S):</h2>\r\n<div class=\"indrag\">Fru talman! Jag delar ministerns uppfattning att vi behöver se över regelverket. Även de kortsiktiga lösningar som regeringen föreslår, att man ska hyra in sig, kan behövas på grund av hur bostadssituationen ser ut. Men den politiken leder faktiskt inte till att fler bostäder byggs. Sänkta skatter för dem som redan har bostad bygger inte fler bostäder.  \r\n</div>\r\n<div class=\"indrag\">Regeringen säger sig vara starkt emot subventioner, men man kan säga att billigare krogmat, byggande av badrum och städhjälp också är subventioner. De ger ändå inte långsiktiga värden, som bostäder faktiskt gör.  \r\n</div>\r\n<div class=\"indrag\">Sedan har regeringen en riktigt bra subvention för byggande av bostäder för äldre. Tror inte Stefan Attefall att det finns en möjlighet att använda sig av en subvention för att se till att få i gång byggandet av bostäder för just studenter, som också är en grupp som med sin ekonomi har svårt att efterfråga nya bostäder?  \r\n</div>\r\n<h2><a name=\"anf53\"></a><a name=\"{D3A0CAA3-F037-46E1-8695-B0DD0C80E523}\"></a>Anf.  53  Statsrådet STEFAN ATTEFALL (KD):</h2>\r\n<div class=\"indrag\">Fru talman! Jag tror som sagt att jag hellre prövar vägen att försöka skapa lägre produktionskostnad genom enklare regelverk och liknande saker. Jag vet också att en del av problemet med att vi har byggt för få bostäder för studenter är bristen på detaljplanelagd mark, som är kommunernas ansvar.  \r\n</div>\r\n<div class=\"indrag\">Jag lyssnar ändå gärna på alla goda idéer. Att vi har ett stöd för att bygga äldrebostäder är därför att där skapas en del gemensamhetsutrymmen, som alltså är utrymmen som annars de boende ska bekosta. Det är väl det som är argumentet för att man har ett stöd för äldrebostäder, förutom de specialbostäder som finns för dem som har stora vård- och omsorgsbehov.  \r\n</div>\r\n<div class=\"indrag\">Som jag sade har vi också höjt den skattefria gränsen för att hyra ut en del av privatbostaden. Det är ett snabbt sätt att få i gång uthyrning av bostäder. Vi har många villaägare med tomma övervåningar eller tomma uthyrningsdelar som vi skulle kunna få ut på marknaden för att snabbt lösa en del av problemet.  \r\n</div>\r\n<div class=\"indrag\">Men vi måste som sagt bygga mer, bygga attraktivt och bygga billigare för att därmed skapa bättre villkor för våra studenter.  \r\n</div>\r\n<h2><a name=\"under15\"></a><a name=\"{F69E2A4A-58CE-454C-B5AF-FCCD3D7135EF}\"></a>Sverigebilden i arabvärlden</h2>\r\n<h2><a name=\"anf54\"></a><a name=\"{5964E5F0-B4D3-4FE9-9658-A4B1181AF187}\"></a>Anf.  54  JOHAN JOHANSSON (M):</h2>\r\n<div class=\"indrag\">Fru talman! Jag har en fråga till statsrådet Ewa Björling.  \r\n</div>\r\n<div class=\"indrag\">Sverige är en handelsnation, särskilt när vi pratar om de stora företagen som står för merparten av vår export. När det kommer till de små och medelstora företagen kan vi se att de inte är lika aktiva när det gäller export och internationalisering fast de har kompetensen, kunskapen och produkter som borde passa för export. Mycket arbete görs där och det är jättebra, men det räcker inte utan man måste nog jobba lite mer på Sverigebilden också.  \r\n</div>\r\n<div class=\"indrag\">Sverigebilden behöver prioriteras och kommuniceras ut bättre för att underlätta svensk handel och även för att attrahera investeringar till Sverige. Irak, Egypten och Libyen är alla tre länder med stora behov av hållbar infrastruktur i form av vägar, vatten, telekom, el och så vidare.  \r\n</div>\r\n<div class=\"indrag\">Hur avser statsrådet att verka för att Sverigebilden i den arabiska världen ska stärkas?  \r\n</div>\r\n<h2><a name=\"anf55\"></a><a name=\"{90390CD4-71F9-4A7C-BE8B-59CACA38DA1E}\"></a>Anf.  55  Statsrådet EWA BJÖRLING (M):</h2>\r\n<div class=\"indrag\">Fru talman! Tack för en viktig fråga!  \r\n</div>\r\n<div class=\"indrag\">Till att börja med ska jag säga att vi i regeringen är väldigt glada över den överenskommelse som vi nu har tillsammans med Socialdemokraterna om att utöka främjandeverksamheten med 25 miljoner kronor i år och 50 miljoner kronor per år återstående del av mandatperioden. Där ser vi också riktade satsningar just på BRIC-länder, Brasilien, Ryssland, Indien och Kina, samt Irak specifikt. Vi har också sagt att vi ska fokusera på regionala exportrådgivare i Sverige för att ytterligare hjälpa små företag att komma ut på marknaden.  \r\n</div>\r\n<div class=\"indrag\">När det handlar om Sverigebilden är vi väldigt glada över att vi precis nu har lyckats lansera Sweden.se på arabiska, en tydlig information om Sverige ute i världen och också hur det ser ut här.  \r\n</div>\r\n<div class=\"indrag\">Jag återkommer i nästa inlägg.  \r\n</div>\r\n<h2><a name=\"anf56\"></a><a name=\"{2D53947C-F5AE-49F3-8329-18FEAD2381A4}\"></a>Anf.  56  JOHAN JOHANSSON (M):</h2>\r\n<div class=\"indrag\">Fru talman! Jag vill tacka statsrådet för det informativa svaret.  \r\n</div>\r\n<div class=\"indrag\">Sverige har mycket att vinna på att stärka samarbetet med de arabiska länderna Egypten, Irak och Libyen. Som jag ser det är de irakiska flyktingar som kom till Sverige efter de två Irakkrigen, för att ta ett exempel, en stor tillgång då de dels kan verka som ambassadörer för Sverige, dels kan bidra till en återuppbyggnad i sina hemländer.  \r\n</div>\r\n<div class=\"indrag\">Hur ser statsrådet på att använda dessa för att stärka Sverigebilden?  \r\n</div>\r\n<h2><a name=\"anf57\"></a><a name=\"{DD9884AB-4FB6-486D-8B47-C9AE870D4232}\"></a>Anf.  57  Statsrådet EWA BJÖRLING (M):</h2>\r\n<div class=\"indrag\">Fru talman! Vi ser att Irak är en stor och viktig kommande marknad. Naturligtvis är vi också väldigt glada och tacksamma över alla de svenskar med irakisk bakgrund som vi har i Sverige i dag, ungefär 140 000 personer. Många av dem är också företagare, som naturligtvis kan underlätta väldigt mycket för handel mellan just Sverige och Irak.  \r\n</div>\r\n<div class=\"indrag\">Jag kom nyligen, för två veckor sedan, hem från Irak där jag besökte Bagdad och Basra. Man slås hela tiden av hur många människor i Irak i dag som talar svenska och som också har tagit med sig svenska värderingar tillbaka till Irak. Det tycker jag är ett utmärkt sätt att främja Sverigebilden på.  \r\n</div>\r\n<div class=\"indrag\">Åter till vår nya officiella hemsida. Där riktar vi oss också mycket till unga människor. Vi använder sociala medier för att människor ska se hur Sverige ser på demokrati och mänskliga rättigheter, hur vi tittar på arbetskraftsinvandring och hur vi tänker när det gäller utbildning  allt för att underlätta så mycket som möjligt för att fler människor också ska vara välkomna till Sverige.  \r\n</div>\r\n<h2><a name=\"under16\"></a><a name=\"{A4008918-1042-45EC-ADEC-1C3D62E211D0}\"></a>Jämställdhet och föräldraförsäkring</h2>\r\n<h2><a name=\"anf58\"></a><a name=\"{C4E3D85B-27D4-4476-92DC-49407F8EF2BE}\"></a>Anf.  58  WIWI-ANNE JOHANSSON (V):</h2>\r\n<div class=\"indrag\">Fru talman! Jag vill ställa en fråga till socialförsäkringsminister Ulf Kristersson. Det gäller jämställdhet och föräldraförsäkring. Finns det ett sådant mål eller är det snarare brist på ett sådant mål nu?  \r\n</div>\r\n<div class=\"indrag\">Tidigare har det funnits ett mål, att andelen män som tar ut föräldrapenning ska öka. Förr, när Riksförsäkringsverket var tillsynsmyndighet till försäkringskassorna, fanns det ett tydligt sådant mål som man också följde upp kontinuerligt. Det här målet har efter hand tunnats ur och är nu helt borttaget i riktlinjerna till Försäkringskassan. Det betyder också att Försäkringskassans utrymme för att förmå till ett mer jämställt uttag av föräldrapenningen minskar eller egentligen inte finns kvar alls.  \r\n</div>\r\n<div class=\"indrag\">Jag undrar om regeringen helt har lämnat målet om ett jämställt föräldraskap när nu målet inte finns i riktlinjerna till Försäkringskassan?  \r\n</div>\r\n<h2><a name=\"anf59\"></a><a name=\"{E2D4E49A-7993-4EE6-8DA6-B64C68E164B4}\"></a>Anf.  59  Socialminister GÖRAN HÄGGLUND (KD):</h2>\r\n<div class=\"indrag\">Fru talman! Arbetet är så fördelat att detta är mitt ansvarsområde.  \r\n</div>\r\n<div class=\"indrag\">Precis som Wiwi-Anne Johansson säger har regeringen i regleringsbrev till Försäkringskassan satt ett mål för varje del av verksamheten. I just den här delen handlar det om uttaget av föräldraförsäkringen.  \r\n</div>\r\n<div class=\"indrag\">Vi lever ju i den föreställningen att människor vet sitt eget bästa, att det är människor själva som ska bestämma och att vuxna par själva kan bestämma hur föräldrapenningen ska fördelas mellan parets båda personer. Det präglar också det mål som regeringen har satt upp för den här verksamheten.  \r\n</div>\r\n<div class=\"indrag\">Det innebär förstås inte att vi anser att jämställdhet är oviktig. Jämställdhet är det viktigaste argumentet för att ha jämställdhetsbonus i föräldraförsäkringen, och vi ser en långsam men dock ökning av männens uttag av föräldrapenningdagarna.  \r\n</div>\r\n<h2><a name=\"anf60\"></a><a name=\"{7A20403D-EF0E-4567-AADF-0DD541888D32}\"></a>Anf.  60  WIWI-ANNE JOHANSSON (V):</h2>\r\n<div class=\"indrag\">Fru talman! Tack för svaret, socialministern!   \r\n</div>\r\n<div class=\"indrag\">Det är ganska tydligt att det har skett en förändring när det gäller hur man ser på detta, om man tycker att det är viktigt att ha kriterier för hur Försäkringskassan och andra ska agera därför att man vill uppnå ett jämställt uttag av föräldraförsäkringen. Det är klart att man kan säga att man har en jämställdhetsbonus, men den har egentligen inte gett någon effekt över huvud taget på ökningen av männens uttag.  \r\n</div>\r\n<div class=\"indrag\">Dessutom har man det rent kontraproduktiva vårdnadsbidraget. Det ena motverkar ju det andra. Jag kan bara beklaga. Vi från Vänsterpartiet vill ha en individuell föräldraförsäkring där var och en tar ut hälften. Det har gått så mycket bakåt att vi har en regering som inte längre står upp för målet att uppnå ett jämställt uttag av föräldraförsäkringen. Jag beklagar det.  \r\n</div>\r\n<h2><a name=\"anf61\"></a><a name=\"{4181901D-CA1A-4CFF-951F-40FE3054D68D}\"></a>Anf.  61  Socialminister GÖRAN HÄGGLUND (KD):</h2>\r\n<div class=\"indrag\">Fru talman! Man kan också se det som jag gör, nämligen att regeringen går framåt. Lagstiftningen går framåt på området i att människor betros rätten att bestämma över sina egna liv. Det går en viktig skiljelinje i svensk politik mellan dem som tror sig veta bättre än föräldrarna och dem som anser att föräldrar själva kan bestämma över sina egna förhållanden när barnen är små och i övrigt annars också.  \r\n</div>\r\n<div class=\"indrag\">Det intressanta med tanke på Wiwi-Anne Johanssons inlägg är att dessa förändringar skedde för några år sedan. Nu uppmärksammas de och man förfäras, trots att vi ser en fortsatt ökning av männens uttag av föräldrapenningdagarna.   \r\n</div>\r\n<div class=\"indrag\">Det är positivt. Det går långsamt. Regeringen försöker stärka med hjälp av jämställdhetsbonusen så att det blir en jämställd ordning där man undanröjer hinder som gör att män och kvinnor gör olika av strukturella skäl.  \r\n</div>\r\n<h2><a name=\"under17\"></a><a name=\"{8BE3D966-1314-4B29-944A-79AED816D80F}\"></a>Svenskt deltagande i Natoövning</h2>\r\n<h2><a name=\"anf62\"></a><a name=\"{EC495556-1A60-4E0C-AFD4-6B9257C38806}\"></a>Anf.  62  PETER HULTQVIST (S):</h2>\r\n<div class=\"indrag\">Fru talman! Just nu pågår Natos årliga krishanteringsövning CMX i Estland. Sverige deltar tillsammans med 28 Natoländer samt Finland med tjänstemän på militärpolitisk nivå. Övningen innehåller moment som kan utvecklas till att handla om Natos kollektiva självförsvar, så kallade artikel 5-moment. Detta kan man få bekräftat på Natos hemsida och av det estniska utrikesdepartementet.  \r\n</div>\r\n<div class=\"indrag\">Den svenska linjen brukar handla om att vi grundar oss i den militära alliansfriheten och deltar i övningar och operationer som är fredsfrämjande och fredsframtvingande. Däremot har en tydlig gränslinje dragits i förhållande till artikel 5-övningar, som handlar om Natos kollektiva självförsvar.  \r\n</div>\r\n<div class=\"indrag\">Hur förklarar ministern att vi deltar i denna övning, som uppenbarligen också handlar om Natos kollektiva självförsvar, en så kallad artikel 5-övning? Hur hanterar regeringen denna del av övningen? Jag riktar mig till Göran Hägglund.  \r\n</div>\r\n<h2><a name=\"anf63\"></a><a name=\"{9E045702-B388-46B1-B743-BE6D966383B8}\"></a>Anf.  63  Socialminister GÖRAN HÄGGLUND (KD):</h2>\r\n<div class=\"indrag\">Fru talman! Vi har en bred enighet i Sveriges riksdag när det gäller Sveriges förhållande till Nato. Den bygger på att Sverige inte är medlem.   \r\n</div>\r\n<div class=\"indrag\">Däremot har vi ett samarbete som håller sig inom strikta ramar som vi har varit överens om, som Socialdemokraterna har instämt i, såvitt jag har förstått tidigare, med det sätt på vilket regeringen under de senaste åren har hanterat frågorna.  \r\n</div>\r\n<div class=\"indrag\">Vi samarbetar. Vi har i Sverige vår egen doktrin som vi är överens om. Det är självklart den som gäller i fortsättningen.  \r\n</div>\r\n<h2><a name=\"anf64\"></a><a name=\"{D2F3A9E3-73F3-46C8-85BA-AD4E10B21071}\"></a>Anf.  64  PETER HULTQVIST (S):</h2>\r\n<div class=\"indrag\">Fru talman! Det är rätt att det finns en acceptans för att delta i olika typer av arrangemang med Nato som har fredsfrämjande och fredsframtvingande profil, men det finns en tydlig gränslinje när det gäller artikel 5. Det är vad frågan handlar om.  \r\n</div>\r\n<div class=\"indrag\">Vi deltar i övningen. Det finns moment av artikel 5-karaktär i sammanhanget. Är regeringen uppmärksam på detta? Hur hanterar med detta? Är man medveten om frågan, och har man särskilt diskuterat den? Det är viktigt att klara ut frågan på ett korrekt sätt. Den handlar i grund och botten om den militära alliansfriheten och att vi håller oss på rätt sida om gränslinjen. Det vill jag ha tydligt klarlagt.  \r\n</div>\r\n<div class=\"indrag\">Är ni medvetna om övningen? Hanteras artikel 5-delarna i särskild ordning? Hur gör man?  \r\n</div>\r\n<h2><a name=\"anf65\"></a><a name=\"{1E5437CB-021B-4F69-98CC-4E669260E4F6}\"></a>Anf.  65  Socialminister GÖRAN HÄGGLUND (KD):</h2>\r\n<div class=\"indrag\">Fru talman! Min kunskap sträcker sig inte till varje detalj när det gäller enskilda övningar.   \r\n</div>\r\n<div class=\"indrag\">Vi har en bred överenskommelse. Den är regeringen angelägen om att vi respekterar så att den kan upprätthållas långsiktigt. Jag utgår från att den respekteras också i den här delen.  \r\n</div>\r\n<h2><a name=\"anf66\"></a><a name=\"{E6B971B5-92CC-4BEB-A139-B1483260CF45}\"></a>Anf.  66  FÖRSTE VICE TALMANNEN:</h2>\r\n<div class=\"indrag\">Jag tackar statsråden för deltagande i dagens frågestund.  \r\n</div>\r\n<h1><a name=\"rub18\"></a><a name=\"{25C0E514-9C4F-48BC-B8D3-37365950727B}\"></a>2 § Justering av protokoll</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Justerades protokollet för den 14 oktober.  \r\n</div>\r\n<h1><a name=\"rub19\"></a><a name=\"{F613E097-F182-446F-B4BD-C98BC58E34B1}\"></a>3 § Återkallelse av motion</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Förste vice talmannen anmälde att Staffan Anger (M) i skrivelse den 19 oktober återkallat den av honom väckta motionen 2011/12:Fi248 IT-projekt i offentlig sektor.  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Förste vice talmannen meddelade att talmannen avskrivit denna motion.  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Skrivelsen lades till handlingarna.  \r\n</div>\r\n<h1><a name=\"rub20\"></a><a name=\"{1F382910-CB1F-460F-8745-302A5EB45922}\"></a>4 § Anmälan om inkomna protokollsutdrag från utskott</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Förste vice talmannen anmälde att utdrag ur följande protokoll i ärenden om subsidiaritetsprövning av EU-förslag inkommit:  \r\n</div>prot. 2011/12:2 för tisdagen den 11 oktober från civilutskottet, <br>prot. 2011/12:3 för torsdagen den 13 oktober från trafikutskottet samt <br>prot. 2011/12:4 för tisdagen den 18 oktober från trafikutskottet. <br><h1><a name=\"rub21\"></a><a name=\"{1482A3E5-55F6-4BBB-B0B1-B764097910D5}\"></a>5 § Anmälan om inkommen faktapromemoria om förslag från Europeiska kommissionen</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Förste vice talmannen anmälde att följande faktapromemoria om förslag från Europeiska kommissionen inkommit och överlämnats till utskott:  \r\n</div>2011/12:FPM11 Minimikrav på utbildning av sjöfolk <i>KOM(2011)555 </i>till trafikutskottet  <br><h1><a name=\"rub22\"></a><a name=\"{0F3C3D0D-67D2-4629-957F-E54B7FF3D5D1}\"></a>6 § Hänvisning av ärenden till utskott</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Föredrogs och hänvisades  \r\n</div>Motioner <br>2011/12:Fö1 och Fö2 till försvarsutskottet  <br><h1><a name=\"rub23\"></a><a name=\"{B1EFC882-0563-407C-914B-CEF52D3B129D}\"></a>7 § Bordläggning</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Anmäldes och bordlades  \r\n</div>Propositioner <br>2011/12:15 Genomförande av det nya EU-direktivet om bistånd med indrivning <br>2011/12:22 Fortsatt giltighet av de tidsbegränsade lagarna om hemliga tvångsmedel <br><div class=\"indrag\">\r\n  \r\n</div>EU-dokument <br>KOM(2011)615 Förslag till Europaparlamentets och rådets förordning om gemensamma bestämmelser för Europeiska regionala utvecklingsfonden, Europeiska socialfonden, Sammanhållningsfonden, Europeiska jordbruksfonden för landsbygdsutveckling och Europeiska havs- och fiskerifonden som omfattas av den gemensamma strategiska ramen, om allmänna bestämmelser för Europeiska regionala utvecklingsfonden, Europeiska socialfonden och Sammanhållningsfonden samt om upphävande av förordning (EG) nr 1083/2006 <br>KOM(2011)655 Förslag till Europaparlamentets och rådets förordning om ändring av rådets förordning (EG) nr 1083/2006 vad gäller vissa bestämmelser om riskdelningsinstrument för medlemsstater som drabbats eller hotas av stora svårigheter med avseende på deras finansiella stabilitet <br><h1><a name=\"rub24\"></a><a name=\"{0EA3B5CD-AA91-464F-A83B-CD0699B3288B}\"></a>8 § Anmälan om interpellationer</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Anmäldes att följande interpellationer framställts  \r\n</div>\r\n <br>\r\n<i>den 19 oktober</i>\r\n <br>\r\n <br>2011/12:51 Norrbotniabanan <br>av <i>Ibrahim Baylan </i>(S) <br>till statsrådet Catharina Elmsäter-Svärd (M) <br>2011/12:52 Folkbildningens framtid <br>av <i>Berit Högman </i>(S) <br>till statsrådet Nyamko Sabuni (FP) <br>\r\n <br><div class=\"indrag\">Interpellationerna redovisas i bilaga som fogats till riksdagens snabbprotokoll tisdagen den 25 oktober.  \r\n</div>\r\n<h1><a name=\"rub25\"></a><a name=\"{0FB93999-F794-4768-9FB1-EBF350A14A22}\"></a>9 § Anmälan om frågor för skriftliga svar</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Anmäldes att följande frågor för skriftliga svar framställts  \r\n</div>\r\n <br>\r\n<i>den 19 oktober</i>\r\n <br>\r\n <br>2011/12:52 Folkhälsoinstitutets insynsråd <br>av <i>Lena Hallengren </i>(S) <br>till socialminister Göran Hägglund (KD) <br>2011/12:53 Åtgärder mot obetalda parkeringsböter <br>av <i>Jacob Johnson </i>(V) <br>till finansminister Anders Borg (M) <br>2011/12:54 Informationsutbyte mellan regeringen och Riksgälden <br>av <i>Börje Vestlund </i>(S) <br>till statsrådet Peter Norman (M) <br>2011/12:55 Brist på organdonatorer <br>av <i>Lennart Axelsson </i>(S) <br>till socialminister Göran Hägglund (KD) <br>2011/12:56 Sveaskogs avverkningar <br>av <i>Christina Karlsson </i>(S) <br>till näringsminister Annie Lööf (C) <br>2011/12:57 Uppfödning av tuppar för kosmetiska ändamål <br>av <i>Jens Holm </i>(V) <br>till landsbygdsminister Eskil Erlandsson (C) <br>2011/12:58 Risk för ms bland unga av nattarbete <br>av <i>Josefin Brink </i>(V) <br>till arbetsmarknadsminister Hillevi Engström (M) <br>\r\n <br>\r\n<i>den 20 oktober</i>\r\n <br>\r\n <br>2011/12:59 Vindkraftsutbyggnad och Försvarsmaktens intressen <br>av <i>Helene Petersson </i>i Stockaryd<i>\r\n</i>(S) <br>till statsrådet Anna-Karin Hatt (C) <br>\r\n <br><div class=\"indrag\">Frågorna redovisas i bilaga som fogats till riksdagens snabbprotokoll tisdagen den 25 oktober.  \r\n</div>\r\n<h1><a name=\"rub26\"></a><a name=\"{EF7565B1-D9D4-4027-A2C8-35B0B46342C3}\"></a>10 § Anmälan om skriftliga svar på frågor</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Anmäldes att skriftliga svar på följande frågor inkommit  \r\n</div>\r\n <br>\r\n<i>den 19 oktober</i>\r\n <br>\r\n <br>2011/12:31 Reformering av vallagen <br>av <i>Sven-Erik Österberg </i>(S) <br>till justitieminister Beatrice Ask (M) <br>2011/12:33 Överenskommelsen om svensk migrationspolitik <br>av <i>Björn Söder </i>(SD) <br>till statsrådet Tobias Billström (M) <br>2011/12:35 Ett nytt sparandedirektiv <br>av <i>Christina Oskarsson </i>(S) <br>till finansminister Anders Borg (M) <br>2011/12:36 Liechtenstein och sparandedirektivet <br>av <i>Christina Oskarsson </i>(S) <br>till finansminister Anders Borg (M) <br>2011/12:37 Satsning på Södra stambanan och Ostlänken <br>av <i>Karin Granbom Ellison </i>(FP) <br>till statsrådet Catharina Elmsäter-Svärd (M) <br>2011/12:38 EPA-avtalens framtid och nya ultimatum till utvecklingsländerna <br>av <i>Hans Linde </i>(V) <br>till statsrådet Ewa Björling (M) <br>2011/12:40 Sjukvården inom hemvärnet <br>av <i>Allan Widman </i>(FP) <br>till försvarsminister Sten Tolgfors (M) <br>2011/12:41 Skyddsnät för ungdomar som hoppar av gymnasiet <br>av <i>Esabelle Dingizian </i>(MP) <br>till utbildningsminister Jan Björklund (FP) <br>2011/12:42 Telefoni på landsbygden <br>av <i>Ingemar Nilsson </i>(S) <br>till statsrådet Anna-Karin Hatt (C) <br>2011/12:43 Bolagskonstruktioner, avdrag och bolagsskatt <br>av <i>Jennie Nilsson </i>(S) <br>till finansminister Anders Borg (M) <br>2011/12:44 Regeringen och kvotering till börsbolagens styrelser <br>av <i>Jennie Nilsson </i>(S) <br>till statsminister Fredrik Reinfeldt (M) <br>\r\n <br><div class=\"indrag\">Svaren redovisas i bilaga som fogats till riksdagens snabbprotokoll tisdagen den 25 oktober.  \r\n</div>\r\n<h1><a name=\"rub27\"></a><a name=\"{86765F6B-36E4-43CC-9A23-82D5F5C7A566}\"></a>11 § Kammaren åtskildes kl. 15.05.</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Förhandlingarna leddes av förste vice talmannen.  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>Vid protokollet <br>\r\n <br>\r\n <br>PER PERSSON  <br>\r\n <br>\r\n <br>\r\n<i>/Eva-Lena Ekman </i>\r\n <br><div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n <br>\r\n <br>"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}