{"dokumentstatus":{"dokument":{"hangar_id":"2788299","dok_id":"GZ09109","rm":"2011/12","beteckning":"109","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":"KK","mottagare":null,"nummer":"109","slutnummer":"0","datum":"2012-05-04 00:00:00","systemdatum":"2012-11-02 11:42:29","publicerad":"2012-05-04 00:00:00","titel":"Riksdagens protokoll 2011/12:109 Fredagen den 4 maj","subtitel":null,"status":"justerat","htmlformat":"html","relaterat_id":null,"source":"distdb","sourceid":null,"dokument_url_text":"http://data.riksdagen.se/dokument/GZ09109/text","dokument_url_html":"http://data.riksdagen.se/dokument/GZ09109","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GZ09109","html":"\r\n<div class=\"sidhuvud_publikation\">Riksdagens protokoll</div>\r\n<div class=\"sidhuvud_beteckning\">2011/12:109</div>\r\n<div class=\"sidhuvud_datum\">Fredagen den 4 maj</div>\r\n<div class=\"sidhuvud_klockslag\">\r\nKl.  09:00 - 11:38</div>\r\n<h1><a name=\"rub1\"></a><a name=\"{23119423-E503-4A46-869F-179B67F5A2F0}\"></a>1 § Justering av protokoll</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Justerades protokollen för den 27 april.  \r\n</div>\r\n<h1><a name=\"rub2\"></a><a name=\"{DB86EB9B-E024-4333-86DE-89FCFC350CFD}\"></a>2 § Anmälan om inkommet protokollsutdrag från utskott</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Tredje vice talmannen anmälde att ett utdrag ur prot. 2011/12:33 för torsdagen den 3 maj i ärende om subsidiaritetsprövning av EU-förslag inkommit från arbetsmarknadsutskottet.  \r\n</div>\r\n<h1><a name=\"rub3\"></a><a name=\"{C9EA9759-6024-4BCF-9BBC-0EBD3237C64E}\"></a>3 § Anmälan om inkomna faktapromemorior om förslag från Europeiska kommissionen</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Tredje vice talmannen anmälde att följande faktapromemorior om förslag från Europeiska kommissionen inkommit och överlämnats till utskott:  \r\n</div>2011/12:FPM137 Ändring av batteridirektivet <i>KOM(2012)136 </i>till miljö- och jordbruksutskottet  <br>2011/12:FPM138 Översyn av EU:s strategi för Östersjöregionen <i>KOM(2012)128 </i>till utrikesutskottet  <br><h1><a name=\"rub4\"></a><a name=\"{1E5FC76E-E5FE-4A94-9173-480F5ADC6C4A}\"></a>4 § Svar på interpellation 2011/12:326 om lex Gulli</h1>\r\n<h2><a name=\"anf1\"></a><a name=\"{B263A531-4092-40BF-9E52-D79FF7BAA46B}\"></a>Anf.  1  Socialminister GÖRAN HÄGGLUND (KD):</h2>\r\n<div class=\"indrag\">Fru talman! Börje Vestlund har frågat mig varför regeringen kommer att föreslå att enbart personer över 75 år ska få en årlig läkemedelsgenomgång, då behovet finns hos flera patientgrupper, bland annat personer med kroniska sjukdomar.   \r\n</div>\r\n<div class=\"indrag\">Regeringen har som ett led i ett vittgående arbete med att samordna vård och omsorg om de mest sjuka äldre uppdragit åt Socialstyrelsen att utarbeta en vägledning för hur och när en läkemedelsavstämning för äldre och multisjuka personer ska genomföras för att ge bästa möjliga effekt. Inom ramen för uppdraget ska Socialstyrelsen även utveckla sätt att mäta och följa upp sådana avstämningar och genomgångar (S2011/5885/FST). Socialstyrelsen planerar att lämna en slutgiltig version av vägledningen den 30 juni i år. Socialstyrelsens förslag till vägledning jämte myndighetens kommande föreskrifter för läkemedelsavstämningar är nu ute på remiss bland berörda aktörer. Dessa förslag och de eventuella föreskrifter som Socialstyrelsen kommer att meddela ligger inom myndighetens föreskrivande kompetens. Det bör klargöras att det är Socialstyrelsen och inte regeringen som lagt det förslag vartill frågeställaren hänvisar.  \r\n</div>\r\n<div class=\"indrag\">Säker läkemedelsanvändning är en prioriterad fråga för regeringen, och utvecklingen på området följs noga. Redan i dag finns lex Maria (6 kap. 4 § i lagen (1998:531) om yrkesverksamhet på hälso- och sjukvårdsområdet) och lex Sarah (14 kap. 2 § i Socialtjänstlagen (2001:453) ) som ålägger anmälningsskyldighet vid missförhållanden för vård- och omsorgspersonal. Anmälningsskyldigheten gäller även missförhållanden vid läkemedelsbehandling.   \r\n</div>\r\n<div class=\"indrag\">För att uppnå regeringens ambition om en mer patientsäker läkemedelsanvändning krävs dock mer än lagstadgad anmälningsskyldighet vid eventuella missförhållanden. Därför har regeringen, förutom de insatser som vidtagits inom ramen för samordningen av vård och omsorg för de mest sjuka äldre, initierat en rad andra åtgärder som syftar till att skapa en säker läkemedelsförskrivning och läkemedelsanvändning.   \r\n</div>\r\n<div class=\"indrag\">Ett exempel är den nationella läkemedelsstrategin som beslutades i samråd med Sveriges Kommuner och Landsting den 26 augusti 2011. Den nationella läkemedelsstrategin är ett verktyg för att göra läkemedelsanvändningen mer effektiv och patientsäker. Den ska också underlätta för alla aktörer att arbeta mot samma mål och mot visionen Rätt läkemedelsanvändning till nytta för patient och samhälle.   \r\n</div>\r\n<div class=\"indrag\">Regeringen har även genom strategin Nationell e-hälsa vidtagit åtgärder för tillgänglig och säker information inom vård och omsorg. Ett av strategins insatsområden är att skapa en bättre och säkrare ordinationsprocess. Detta förutsätter en transparent och genomtänkt bakomliggande struktur för dokumentation av ordinationsorsak. Utgångspunkten är att såväl patienter som ordinatörer behöver få kunskap om vilka läkemedel som ordinerats och varför tidigare läkemedelsbehandlingar påbörjats, fortgått, ändrats eller avslutats. Som ett led i detta arbete är regeringen pådrivande och samordnande i att utveckla och införa elektroniska förskrivar- och expeditionsstöd, bland annat genom en brett sammansatt styrgrupp där Socialdepartementet och Sveriges Kommuner och Landsting är beslutande parter.  \r\n</div>\r\n<div class=\"indrag\">Förutom det arbete som bedrivs med informationshantering inom ramen för Nationell e-hälsa har regeringen även initierat en utredning på området. Utredningen har i uppdrag att utreda och lämna förslag till en mer sammanhållen och ändamålsenlig informationshantering inom och mellan hälso- och sjukvård och socialtjänst (dir. 2011:111).   \r\n</div>\r\n<div class=\"indrag\">En annan åtgärd är de överenskommelser gällande patientsäkerhet som staten och Sveriges Kommuner och Landsting har träffat för 2011 och 2012. I överenskommelserna har man enats om prestationsbaserad ersättning för patientsäkerhetsarbetet i landstingen. Ett viktigt område i överenskommelserna är problematiken kring antibiotikaresistens. Parterna är överens om att arbeta för att nå en ökad följsamhet till lokala behandlingsrekommendationer i öppenvården och en minskad antibiotikaförskrivning. Ett utvecklingsarbete pågår för att i kommande överenskommelser ha med ytterligare indikatorer inom läkemedelsområdet.   \r\n</div>\r\n<h2><a name=\"anf2\"></a><a name=\"{C3EED00A-3A45-4033-A1EF-B1E6E98C428D}\"></a>Anf.  2  BÖRJE VESTLUND (S):</h2>\r\n<div class=\"indrag\">Fru talman! Jag ber först att få tacka för det mycket gedigna svaret på interpellationen.   \r\n</div>\r\n<div class=\"indrag\">Skälet till att jag ställt interpellationen är just det fall som har gjort att vi har en lagstiftning på bordet som kallas lex Gulli. Det handlar helt enkelt om Gulli Johansson, som man på grund av hennes medicinering under cirka nio år trodde var dement. Man trodde att Gulli skulle avlida och satte ut all medicin, och helt plötsligt vaknade Gulli till och fick några år tillsammans med sin familj. Hon avled förra året.  \r\n</div>\r\n<div class=\"indrag\">Anledningen till att jag nämner det här är att det var två helt vanliga epilepsipreparat som hon åt. De flesta som känner till epilepsi vet att det är preparat som man diskuterar när man träffas; man frågar varandra vad man äter för medicin och så vidare. Preparaten sattes in av en icke-neurolog, och det här pågick under många år. Då frågar jag mig varför man inte ska göra den här typen av läkemedelsgenomgångar även för kroniskt sjuka personer. Det är det som hela den här frågeställningen handlar om, att det här inte bara gäller de som är över 75 år.  \r\n</div>\r\n<div class=\"indrag\">I det här sammanhanget finns det också anledning att i alla fall nämna, även om det inte berör den här interpellationen, att det finns en hel del sjukvårdshuvudmän som i jakten på pengar just nu funderar på att lägga ut den här typen av vård på primärvården. Jag vill då nämna ett exempel, inte bara för att jag är ordförande i Svenska Epilepsiförbundet utan mer för att tala om hur det kan se ut.  \r\n</div>\r\n<div class=\"indrag\">Epilepsi är en av de största neurologiska sjukdomarna. Man beräknar att det finns 60 000 personer med epilepsi i landet. Skulle man göra så över hela landet skulle det alltså inte finnas bara <i>en</i> person med epilepsi på varje primärvårdsmottagning. Vi kan se vad resultatet av en sådan behandling kan bli när det kan gå så som det gjorde i fallet med Gulli Johansson.  \r\n</div>\r\n<div class=\"indrag\">Fru talman! De exempel som nämns i ministerns svar tar delvis upp det här ämnet. Men syftet med överenskommelserna med till exempel Sveriges Kommuner och Landsting har i första hand varit att få ned läkemedelskostnaderna för sjukvårdshuvudmännen, som med de nya läkemedlen känner sig väldigt pressade.  \r\n</div>\r\n<div class=\"indrag\">När det gäller Socialstyrelsens förslag handlar det återigen om begreppet, som jag tycker så vansinnigt illa om, multisjuka. När är man multisjuk, och när är man inte multisjuk?  \r\n</div>\r\n<div class=\"indrag\">När det gäller e-hälsan tror jag att jag har hört fyra it-ministrar säga att det viktigaste med deras uppgift är att man ska få ordning på detta med journaler och att man ska kunna finna dem med hjälp av datorer. Jag måste säga att det inte har hänt särskilt mycket under de här åren i alla fall.  \r\n</div>\r\n<div class=\"indrag\">Gulli Johansson var inte 75 år när det här inträffade. Alla förfäras vi av vad som hände med henne, och jag tror att vi fortfarande ryser när vi tänker på det. Då måste min fråga till statsrådet vara: Måste en 30-åring råka lika illa ut som Gulli Johansson gjorde innan regeringen förstår att det här är viktigt? Det är inte bara de som är över 75 år som kan råka ut för det här, utan det finns de som är betydligt yngre.  \r\n</div>\r\n<h2><a name=\"anf3\"></a><a name=\"{9F36350D-125D-465F-8B8C-2649E49166DF}\"></a>Anf.  3  Socialminister GÖRAN HÄGGLUND (KD):</h2>\r\n<div class=\"indrag\">Fru talman! Jag är glad att Börje Vestlund har tagit upp denna fråga. Ingen kan med gott samvete säga att Gulli Johansson var den enda person som fick för många läkemedel och där ingen hade helhetsansvaret eller hela överblicken, utan sannolikt finns det många Gulli runt om i Sverige.  \r\n</div>\r\n<div class=\"indrag\">Det lömska med det här är, precis som Börje Vestlund var inne på, att man kan tro att tillståndet efter medicinering är personens normaltillstånd medan den nedsatta förmågan och ofta dåliga livskvaliteten hänger samman med att vissa läkemedel är direkt olämpliga för personen eller att en kombination av läkemedel tar sig sådana uttryck att personen inte kan vara sitt verkliga jag. Det här är ett betydande problem.  \r\n</div>\r\n<div class=\"indrag\">Jag håller inte med Börje Vestlund om att ett möjligt huvudsyfte med läkemedelsgenomgångar för att få bort onödiga läkemedel som skrivits ut till patienter är att få ned kostnaderna. Det är ett känt faktum att många, framför allt äldre, går på 2030 läkemedel, och ingen läkare har helhetsbilden av dessa personers medicinska situation. Den ena läkaren skriver ut en sak och den andra läkaren en annan. Det duger inte.  \r\n</div>\r\n<div class=\"indrag\">Därför behöver vi bättre stöd i det dagliga arbetet för förskrivare som ofta har många patienter och ett stressigt arbete. Till exempel ska man kunna ha hela läkemedelslistan framför sig och se att patienten går på många läkemedel. I listan ska det också finnas inbyggda varningssystem för läkemedel som passar illa i kombination. Det måste då fattas ett mycket aktivt beslut utifrån den enskilda patientens särskilda omständigheter om man ska gå förbi en sådan spärr. Dessutom behövs förbättringar på apoteksområdet när det gäller elektroniska stöd som varnar när det blir fel.  \r\n</div>\r\n<div class=\"indrag\">Jag ger förstås ett starkt stöd till Socialstyrelsen som har fått i uppdrag av regeringen att ta fram ett bra regelverk, och jag går gärna vidare på detta område i takt med att vi vinner nya erfarenheter. Men vi måste börja någonstans, och då börjar vi med de mest sjuka äldre. Socialstyrelsen har föreslagit personer från 75 år och uppåt. Vi börjar där, och sedan får vi dra slutsatser av det och se vad vi kan göra ytterligare.  \r\n</div>\r\n<div class=\"indrag\">Det här kan dock inte vara den enda åtgärden. Vi måste se till att det redan när läkemedel förskrivs är genomtänkt och fungerar i den enskilda patientens situation så att så få misstag som möjligt begås.  \r\n</div>\r\n<h2><a name=\"anf4\"></a><a name=\"{426BB16F-3BCD-423F-9727-5082F0BFBED4}\"></a>Anf.  4  BÖRJE VESTLUND (S):</h2>\r\n<div class=\"indrag\">Fru talman! Nej, jag tror inte att det var enbart för att få ned kostnaden, men det var ett starkt skäl. Det redovisades att sjukvårdshuvudmännen hade fått väldigt höga kostnader.   \r\n</div>\r\n<div class=\"indrag\">Samtidigt har det av flera skäl varit viktigt att få ned antibiotikaanvändningen. Här i Stockholmsregionen har vi tydligen mest infektioner i hela landet. Vi vet dock alla att det inte är så, men av någon anledning skrivs det ut mer antibiotika här än i andra delar av landet.  \r\n</div>\r\n<div class=\"indrag\">Det fanns alltså andra syften. Det handlade inte i första hand om patientsäkerheten.  \r\n</div>\r\n<div class=\"indrag\">Det stämmer när statsrådet säger att ingen ser helheten. Därför är det så viktigt att titta på hur en större grupp av patienter kan få del av detta så att vi inte får fler Gulli Johansson i framtiden. Jag är precis som ministern övertygad om att det finns fler som har sådana biverkningar av sina mediciner att de inte kan leva ett normalt liv. Detta måste vi undvika i så stor utsträckning som möjligt.  \r\n</div>\r\n<div class=\"indrag\">För att anknyta till en interpellation som kommer senare i dag handlar det också om läkemedelsforskningen. Det behöver komma fram bättre läkemedel med mindre biverkningar. Många av dagens läkemedel som används för de klassiska kroniska sjukdomarna är ofta gamla läkemedel som borde ha försvunnit från marknaden för länge sedan men tyvärr inte har gjort det på grund av olika skäl. Bland annat har man av ekonomiska skäl inte klarat av att forska fram dem.  \r\n</div>\r\n<div class=\"indrag\">Ett annat problem i dagens sjukvård är att man inte kan komma åt den kliniska forskningen, vilket man kunde tidigare.  \r\n</div>\r\n<div class=\"indrag\">Vi måste ha ett bättre system. Man kan inte lösa det genom enbart e-hälsa, men det kan möjligen vara ett stöd. Det måste dock vara någon som med viss regelbundenhet går igenom läkemedlen. De som har en kronisk sjukdom kan även drabbas av de klassiska folksjukdomarna högt blodtryck, diabetes och så vidare som man kan få när man blir äldre och skröpligare. Det gäller även dem som inte har fyllt 75 år.  \r\n</div>\r\n<div class=\"indrag\">Det är poängen med min interpellation. Behovet är större än vad regeringen försöker att ringa in i sitt svar. Det är konstigt och beklagligt att man glömmer denna grupp när man nu hade chansen att göra något bra. Det är tråkigt.  \r\n</div>\r\n<h2><a name=\"anf5\"></a><a name=\"{E1B7C4E9-FD4B-407D-A6D9-357FE7B96FA9}\"></a>Anf.  5  Socialminister GÖRAN HÄGGLUND (KD):</h2>\r\n<div class=\"indrag\">Fru talman! Det är viktigt att alla patienter och särskilt dem som har mer än en diagnos har en fast läkarkontakt, alltså <i>en</i> läkare som känner personen och har helhetsbilden. Här finns det mycket stöd att hämta i utvecklingen av datorstöd i sjukvården.  \r\n</div>\r\n<div class=\"indrag\">Vi har ett problem i Sverige som visar sig när man gör internationella undersökningar som handlar om patientens involvering i vården. När man frågar svenska äldre patienter om de har förstått vad läkaren sade, om de vet varför de fått ett läkemedel och om de fick med sig någon dokumentation som de i lugn och ro kan läsa igenom och kanske samråda med någon anhörig om visar det sig att de svenska patienterna har en skrämmande låg förståelse för vad som har hänt i mötet med sjukvården.  \r\n</div>\r\n<div class=\"indrag\">Vi har något viktigt att utveckla i detta möte. Hur kan vi bättre involvera patienten? Vi vet att en patient som förstår varför, som förstår hur man eventuellt kan ändra sitt eget beteende och som förstår betydelsen av att ta läkemedlen blir mer involverad i sin egen vård, och resultatet blir många gånger mycket bättre på det viset.  \r\n</div>\r\n<div class=\"indrag\">Börje Vestlund efterlyser ett större grepp. Genom uppdraget till Socialstyrelsen gör vi, hur resultatet än kommer att se ut, något betydelsefullt. Är det något jag har lärt mig är det att om man har ett problem som är som en elefant kan man inte svälja elefanten i en enda tugga, utan man får äta den i små bitar.   \r\n</div>\r\n<div class=\"indrag\">Åstadkoms det som jag har beskrivit när det gäller Socialstyrelsens pågående arbete har vi tagit <i>en</i> viktig tugga, men det kommer att behövas många fler innan vi har svalt den här elefanten som är ett jätteproblem framför allt för enskilda personer men som också innebär bekymmer i sjukvården som helhet.  \r\n</div>\r\n<div class=\"indrag\">Vi vet att en betydande andel av de personer som kommer till en vanlig akutmottagning kommer dit på grund av läkemedel, alltså inte direkt på grund av en sjukdom eller en diagnos, utan på grund av att läkemedel spelar oss spratt. Vi måste alltså behandla personer flera gånger på grund av att vi har behandlat dem.  \r\n</div>\r\n<div class=\"indrag\">Det är naturligtvis ett elände för den enskilda personen. Det kostar pengar  det kanske är mindre viktigt  men vi ska använda medlen på det mest effektiva sättet så att det samverkar med det som är bäst för den enskilda patienten. Det är självklart att vi behöver förebygga felaktig läkemedelsförskrivning och se till att den skräddarsys för den enskilda personen.  \r\n</div>\r\n<h2><a name=\"anf6\"></a><a name=\"{4DBD1FBB-9DEB-4105-A1A9-470E11CA5C90}\"></a>Anf.  6  BÖRJE VESTLUND (S):</h2>\r\n<div class=\"indrag\">Fru talman! Ministern säger mycket klokt i det senaste inlägget. Det är naturligtvis jätteviktigt med en fast läkarkontakt. Man byter läkare väldigt ofta, och det är problem med stafettläkarna som kan göra livet surt för många patienter. Den erfarenhet jag har av att ha pratat med många sjuka människor är att man inte känner att man har den betydelsefulla läkarkontakt som ministern beskriver. Det tror jag blir ett stort problem i framtiden.  \r\n</div>\r\n<div class=\"indrag\">När det gäller elefantliknelsen kanske man inte kan äta hela elefanten på en gång, men man kan ta den i mindre bitar så att man kanske kan få i sig flera i stället för att bara ta en liten bit nu.  \r\n</div>\r\n<div class=\"indrag\">Jag har inte sagt att regeringens proposition inte är bra. Jag tycker att den är jätteviktig. Men vi kan inte ha grupper som vi vet kan råka ut för samma sak som Gulli Johansson. Jag hoppas att vi inte ska behöva se en 30-åring råka lika illa ut som Gulli Johansson. Därför borde regeringen gå hem, göra om och göra rätt.  \r\n</div>\r\n<h2><a name=\"anf7\"></a><a name=\"{ADA02C92-C991-443A-97CB-0DFD5F18BD68}\"></a>Anf.  7  Socialminister GÖRAN HÄGGLUND (KD):</h2>\r\n<div class=\"indrag\">Fru talman! Tack, Börje Vestlund för den här diskussionen. Det här är ett problem av ganska stor omfattning. Det är inte så att vi, genom att talmannen slår klubban i bordet, kommer till rätta med alla de problem som kan uppstå för enskilda patienter där den enskilda läkaren eller förskrivaren har en patient framför sig och ska göra rätt. Det gäller för oss att tänka efter hur vi kan stödja en utveckling som gör att man anpassar läkemedelsförskrivningen till varje person så att det inte finns ett enda läkemedel för lite och inte ett enda läkemedel för mycket eller en samvariation som drabbar patienten. Vi vet också att det finns läkemedel som är direkt olämpliga att skriva ut till äldre eftersom det får svåra konsekvenser. Det är viktigt med en helhetssyn.  \r\n</div>\r\n<div class=\"indrag\">Vi har en dialog med många. Jag har nämnt SKL och myndigheterna, men vi har en dialog också med patientorganisationer, fackliga organisationer och yrkesorganisationer. Det här är ett långsiktigt och betydelsefullt arbete som alltid ska ta sin utgångspunkt i den enskilda patientens situation. Vi får steg för steg hitta vägar för att stödja en positiv utveckling.  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Överläggningen var härmed avslutad.  \r\n</div>\r\n<h1><a name=\"rub5\"></a><a name=\"{0F6A3F6C-6A6E-477A-8946-1BF7EBEC4924}\"></a>5 § Svar på interpellation 2011/12:333 om det kommunala skatteutjämningssystemet</h1>\r\n<h2><a name=\"anf8\"></a><a name=\"{18EFF378-F6EE-4365-86DE-6316BC57A6D8}\"></a>Anf.  8  Statsrådet PETER NORMAN (M):</h2>\r\n<div class=\"indrag\">Fru talman! Lars Johansson har frågat mig om regeringen avser att lägga en ny proposition om skatteutjämningssystemet på riksdagens bord.  \r\n</div>\r\n<div class=\"indrag\">Den parlamentariska kommitté som har lämnat betänkandet <i>Likvärdiga förutsättningar  Översyn av den kommunala utjämningen</i> (SOU 2011:39) föreslår förändringar eller uppdateringar inte bara vad gäller kostnadsutjämning avseende förskolan utan även i övriga delar av kostnadsutjämningen. Dessutom föreslås att förändringar görs i de delar som avser utjämning för skillnader i skattekraft och i det strukturbidrag som också ingår i systemet för kommunalekonomisk utjämning. Om en kommun får ett bättre utfall till följd av ett av kommitténs förslag, kan andra förslag ge motsatt effekt för kommunen. Det är därför viktigt att se till helheten när man analyserar effekterna av förslagen.  \r\n</div>\r\n<div class=\"indrag\">Även om det i kommitténs betänkande inte redovisas några reservationer eller särskilda yttranden, har det i samband med remitteringen av betänkandet framförts en del synpunkter på förslagen. Mot bakgrund av utjämningssystemets betydelse för kommuner och landsting kräver detta, vilket jag tidigare har framhållit här i kammaren, noggranna överväganden från regeringens sida, inte minst med tanke på utjämningssystemets legitimitet.  \r\n</div>\r\n<div class=\"indrag\">Beredningen av kommitténs förslag pågår fortfarande. Jag kan därför inte heller i dag ge närmare besked i dessa frågor, men som jag tidigare har sagt avser jag att återkomma så snart det är möjligt.  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Då Lars Johansson, som framställt interpellationen, anmält att han var förhindrad att närvara vid sammanträdet medgav tredje vice talmannen att Peter Persson i stället fick delta i överläggningen.  \r\n</div>\r\n<h2><a name=\"anf9\"></a><a name=\"{43C077E8-57D3-4FF9-B561-97F95842D32F}\"></a>Anf.  9  PETER PERSSON (S):</h2>\r\n<div class=\"indrag\">Fru talman! Å Lars Johanssons vägnar tackar jag Peter Norman för svaret.  \r\n</div>\r\n<div class=\"indrag\">Den kommunala självstyrelsen är en omistlig del av svensk demokrati. Den skapar goda förutsättningar för att välja alternativ i politiken efter de lokala förutsättningarna. Det minskar statlig byråkrati och klåfingrighet och detaljstyrning i det som ska vara kommunala och lokala angelägenheter. Förutsättningen för att den kommunala demokratin ska kunna leva är att vi utjämnar inkomstförhållandena mellan landets 290 kommuner. Det gör vi både när det gäller inkomster och när det gäller kostnader. Kostnaderna kan i hög grad variera beroende på vilken struktur en kommun har. Det finns nog inte ett system för skatteutjämning mellan kommuner som slutligt löser alla problem och hanterar de nya förutsättningar som kan uppstå. Det måste ske en ständig utveckling och förnyelse av ett effektivt utjämningssystem.  \r\n</div>\r\n<div class=\"indrag\">Peter Norman och andra statsråd i den moderatledda minoritetsregeringen känner nog ibland stor vånda i propositionsskrivandet. Man vet inte riktigt vad som ska hända i riksdagen. Man kan ju få däng. Därför borde det vara en drömsituation för ett statsråd att få en utredning där alla utredare i kommittén är helt överens om de förslag som ska framläggas. Det är bara att knåpa ihop en propositionstext av utredningen och solen kommer att skina varje dag tills talmannen klubbar beslutet här i riksdagen.  \r\n</div>\r\n<div class=\"indrag\">Frågan om skatteutjämning har hamnat i en byrålåda hos Peter Norman. Där bara ligger den. Gång på gång talar kommunala företrädare från skilda kommuner om behovet av att ta fram förslaget till riksdagen. De uppenbara skevheterna inom kostnadsutjämningen, inte minst den ålderdomliga bestämningen av den ersättning du får för att bedriva barnomsorg, ska upphävas och göras mer rättvis.  \r\n</div>\r\n<div class=\"indrag\">I sitt interpellationssvar skriver Peter Norman att det har framkommit en del synpunkter på förslagen, och därför tvekar han. Jag skulle vilja att statsrådet utvecklar vilka synpunkter som är så tydliga och avgörande att han inte vill lämna en proposition till riksdagen. Vilka synpunkter har en sådan kraft att de slår sönder en enig utredning och ett i stort sett enigt Kommunsverige? Det är jag intresserad av att få ta del av.   \r\n</div>\r\n<h2><a name=\"anf10\"></a><a name=\"{E0D7A855-E53E-4F86-8049-CAE740AA567F}\"></a>Anf.  10  Statsrådet PETER NORMAN (M):</h2>\r\n<div class=\"indrag\">Fru talman! De första två minuterna av Peter Perssons inlägg kan jag helt ställa upp på. Det var väl formulerat och viktigt. Vi ska ha en ordning i Sverige som ger kommunerna likvärdiga förhållanden.  \r\n</div>\r\n<div class=\"indrag\">Jag håller också med om att i och med att verkligheten förändras och strukturer förändras måste också systemet förändras över tiden. Så har skett, och så kommer det också att ske framöver.  \r\n</div>\r\n<div class=\"indrag\">Jag håller också med om att det, som det är i dag, finns orättvisor, i första hand vad gäller barnomsorgen i olika kommuner. Så är det, och det behöver förändras.  \r\n</div>\r\n<div class=\"indrag\">De synpunkter som har kommit fram frågar Peter Persson efter. I de direktiv som utredningen fick fanns det bland annat två frågor som var viktiga  förutom andra.  \r\n</div>\r\n<div class=\"indrag\">Den ena frågan var att göra systemet enklare än vad det är i dag, för det är ett väldigt komplicerat system. Det är viktigt av två skäl.  \r\n</div>\r\n<div class=\"indrag\">Det ena är att det är bra om fler personer förstår och kan förklara hela systemet på ett bra sätt. Det gör det enklare för kommunerna. Det andra skälet till att det är viktigt handlar om systemets legitimitet. Vi ska bevara legitimiteten för det här fina systemet. Därför är det viktigt att det blir enklare. Det har utredningen tyvärr inte mäktat med, vilket jag beklagar.  \r\n</div>\r\n<div class=\"indrag\">Den andra frågan är om ett system av det här slaget kan ha tillväxthämmande effekter för hela Sverige, för alla kommuner. Om det skulle vara så är det inget bra system.  \r\n</div>\r\n<div class=\"indrag\">Det finns ett antal remissinstanser som påpekar just detta, att analysen vad gäller eventuella tillväxthindrande effekter inte är fullödig. Vi på departementet delar den beskrivningen.  \r\n</div>\r\n<div class=\"indrag\">Därför är det viktigt för oss att lägga fram ett förslag om ny kommunalekonomisk utjämning som vi är tämligen säkra på inte leder till tillväxthämmande faktorer för hela Sverige och i bästa fall leder till att vi får ett något enklare system, så att det inte blir så  vilket några har påpekat  att de två personer som kan systemet inte får färdas i samma flygplan samtidigt, för om det skulle gå ned är systemet spolierat.  \r\n</div>\r\n<h2><a name=\"anf11\"></a><a name=\"{5D901B85-C683-4AD7-9727-7EC424A33FB5}\"></a>Anf.  11  PETER PERSSON (S):</h2>\r\n<div class=\"indrag\">Fru talman! Jag tror att det är så här. Tillväxtfrågan bearbetade kommittén utomordentligt, och man beskrev att det utjämningssystem som man föreslår, med en del korrigeringar, inte är tillväxthämmande.  \r\n</div>\r\n<div class=\"indrag\">De högljudda protestanterna mot detta förslag tillhör kommuner med låga skattesatser och moderat ledning som är överkompenserade i vissa avseenden. Det är därifrån protesterna kommer. Det är många gånger kommuner där arbetsplatser inte skapas utan folk arbetar någon annanstans. Men det är höga löner för dem som lever där. Det är en hög medelskattekraft. Man är dessutom överkompenserad i ett system som är fullständigt orimligt.  \r\n</div>\r\n<div class=\"indrag\">Låt mig berätta om den faktor i utjämningssystemet som handlar om barnomsorg. Två eniga utjämningskommittéer, år 2008 och 2011, har tydligt sagt att det är orimliga, orättvisa överkompensationer som utgår från att kommuner ute i landet har en mindre grad av barnomsorg än vad man har exempelvis här i Stockholmsregionen. Då faller det ut en ersättning för att bedriva barnomsorg som gör att två kommuner som har exakt lika mycket barnomsorg  jag citerar nu ur Dagens Samhälle, kommunernas och landstingens tidning  får olika mycket.  \r\n</div>\r\n<div class=\"indrag\">En kommun som Berg eller Sollentuna har en inskrivningsgrad på 87 procent. Sollentuna får 75 014 kronor per inskrivet barn, medan Berg får 46 549 kronor per barn. Jag skulle kunna fortsätta med en sådan uppräkning som visar hur vi överför resurser från kommuner med lägre skattekraft och ibland svåra strukturproblem till rikare, välmående Stockholmskommuner med moderat ledning.  \r\n</div>\r\n<div class=\"indrag\">Jag tror att det är de moderata kommunalråden i ett antal kommuner här i trakten som har fått förvaringen av den nyckel som går till Peter Normans låda där förslaget om skatteutjämning ligger.  \r\n</div>\r\n<div class=\"indrag\">Jag tycker att det är oerhört beklagligt att man av valstrategiska skäl  för att förhindra neddragningar i ett antal rika, välmående kommuner alternativt förhindra skattehöjningar  avstår från att lägga fram en proposition om skatteutjämning som rättar till åtskilliga skevheter i dagens system.  \r\n</div>\r\n<div class=\"indrag\">En enig kommitté från samtliga partier och ett i stort sett enigt Kommunsverige önskar få en sådan förändring. Men Moderaterna håller emot, bara av valtaktiska skäl här i Stockholm, där några av de kommuner som man dominerar överkompenseras, och det är fattigare kommuner som lämnar ifrån sig.  \r\n</div>\r\n<div class=\"indrag\">Jag tycker att det är fullständigt orimligt att på detta sätt hantera det regeringsansvar som den moderatledda regeringen rimligen inte har för ett antal rika Stockholmskommuner utan har för hela landet och hela landets möjligheter att utvecklas.  \r\n</div>\r\n<h2><a name=\"anf12\"></a><a name=\"{7261998C-F192-4C22-938C-9CD9719AEF36}\"></a>Anf.  12  Statsrådet PETER NORMAN (M):</h2>\r\n<div class=\"indrag\">Fru talman! Grunden för vårt arbete är att det ska leda till ett system som inte hämmar tillväxten. Jag är överens med Peter Persson i beskrivningen av barnomsorgen. Den är inte rättvis i dag, och den ska rättas till. De exempel som Peter Persson redovisar håller jag med om. De är säkert korrekta. Det är inte rimligt. Där är vi helt överens.  \r\n</div>\r\n<div class=\"indrag\">Sedan må Peter Persson ha konspiratoriska tankar om varför vi inte lägger fram en proposition. Jag kan bara tala om hur arbetet går till hos oss. Vi borrar fortfarande i tillväxtfrågan.  \r\n</div>\r\n<div class=\"indrag\">Låt mig också ge en liten bild av vilka kommuner som vinner och vilka som förlorar. Peter Persson gör gällande att det är moderatledda kommuner i Stockholmstrakten som vinner. Ja, det finns sådana kommuner. Men tittar man på den lista över tio kommuner som skulle förlora mest på det föreslagna systemet ser man bland dessa tio till exempel Lomma, Bräcke, Härjedalen och Partille. Det är långt från Stockholm som de kommunerna ligger.  \r\n</div>\r\n<div class=\"indrag\">Detta är inget Stockholmsfenomen. Vi kan gå till Peter Perssons kamrater i landstinget i Västerbotten. De skulle förlora väldigt mycket pengar på om det här systemet skulle läggas fram. Där finns ingen eufori för systemet.  \r\n</div>\r\n<div class=\"indrag\">De som tycker att detta är bra, generellt och grovt sett, är de kommuner som skulle vinna på det, och de som tycker att det är dåligt är de kommuner som skulle förlora på det. Så ser Kommunsverige ut, och så är det säkert rimligt att det är.  \r\n</div>\r\n<div class=\"indrag\">Vi måste ta ett ytterligare ansvar när vi ska lägga fram ett system. Jag håller med om att det är orättvisor i dag. Men vi måste se till att det system som kommer fram inte är tillväxthämmande, och i bästa fall ska vi också skapa ett system som enklare att förstå och förklara, för det ökar systemets legitimitet. Det arbetet pågår fortfarande.   \r\n</div>\r\n<h2><a name=\"anf13\"></a><a name=\"{7F8B94E2-A605-44C0-9095-95365A5D9C4F}\"></a>Anf.  13  PETER PERSSON (S):</h2>\r\n<div class=\"indrag\">Fru talman! Var sker tillväxten egentligen i vårt land? Jag besökte nyligen Pajala. Det är en liten kommun som under ett antal år hade stark avfolkning. Nu  på grund av ny utvinning av mineralfyndigheter  har Pajala liksom övriga delar av Norrbotten en enorm expansion. Jag vill påstå att det är en del av hjärtat i tillväxten i vårt land i dag.  \r\n</div>\r\n<div class=\"indrag\">Det handlar om en kommun som har begränsade ekonomiska förutsättningar och har haft svåra strukturproblem. Man vill bygga bostäder och behöver ha bra standard på äldreomsorg, barnomsorg och skola för att locka till sig alla dessa nya människor som behöver jobba i Pajala  800 personer talas det om. Det är en kommun som skulle gynnas av en modernisering av utjämningssystemet.  \r\n</div>\r\n<div class=\"indrag\">Jag vill påstå att det skapas väsentligt mycket större tillväxt där än i en kommun som bara härbärgerar höginkomsttagare som arbetar på en annan plats. Er vägran att ta fram en modernisering av utjämningssystemet är tillväxtfientlig, ty det skulle gynna tillväxten om de kommuner som finns i centrum för den nya tillväxten i dag hade förutsättningar att klara de angelägenheter man måste klara för att kommunen som helhet, och därmed landet, ska kunna dra nytta av det fantastiska som händer i bland annat Norrbotten.  \r\n</div>\r\n<div class=\"indrag\">Jag beklagar djupt att Peter Norman inte verkar vara mer engagerad och aktiv. Jag ger honom ändå möjligheten att tala om när propositionen kommer.  \r\n</div>\r\n<h2><a name=\"anf14\"></a><a name=\"{796BB72B-F55E-4FDC-9844-CEFF82A3564A}\"></a>Anf.  14  Statsrådet PETER NORMAN (M):</h2>\r\n<div class=\"indrag\">Fru talman! Jag delar denna gång i princip synen i allt det som Peter Persson säger. Jag har själv varit i Pajala, i Luleå och i Kiruna och besökt LKAB fem gånger under den tid jag har varit minister och ansvarig för bolaget. Jag ser den kraft som finns i Norrbotten. Jag håller med om att det finns en tillväxtpotential och ett tillväxtcentrum som vi i dag antagligen inte ens kan överblicka storleken av.  \r\n</div>\r\n<div class=\"indrag\">Jag håller också med om att dagens system missgynnar vissa kommuner och gynnar andra kommuner. Men det är ändå ett privilegium för oppositionen att inte behöva ta hänsyn till <i>hela</i> Sverige och tillväxtmöjligheterna, medan vi i regeringen har oket på våra axlar att försöka lösa ut även denna fråga.  \r\n</div>\r\n<div class=\"indrag\">Jag kan bara beklaga att detta tar tid. Jag kan garantera att vi jobbar så fort vi kan. Det är möjligt att det kommer en proposition där vi hanterar hela frågan. Det är också möjligt att det kommer en proposition där vi skär ut en bit, till exempel barnomsorgen som är extra illa behandlad i dag. Jag kan i dag inte säga när detta kommer; jag kan bara säga att vi jobbar så fort vi kan och att vi tar tillväxtfrågorna på största allvar.  \r\n</div>\r\n<div class=\"indrag\">I grund och botten vill jag dock säga att jag ställer upp på Peter Perssons beskrivning av problemet. Jag håller med om detta. Däremot är vi inte överens om orsakerna till vår senfärdighet. Jag vill med bestämdhet hävda att det handlar om tillväxtfrågorna och inte om någonting annat. Det tycker jag att jag har förklarat här i dag.  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Överläggningen var härmed avslutad.  \r\n</div>\r\n<h1><a name=\"rub6\"></a><a name=\"{43655B41-0882-4044-BC8C-65A862E66388}\"></a>6 § Svar på interpellation 2011/12:297 om behovet av en nationell snöskoterpolitik</h1>\r\n<h2><a name=\"anf15\"></a><a name=\"{4CF7CE4A-CF04-4D01-9C22-54EAD75FEBAC}\"></a>Anf.  15  Miljöminister LENA EK (C):</h2>\r\n<div class=\"indrag\">Fru talman, ärade ledamöter och åhörare! Gunnar Sandberg har frågat mig om jag avser att vidta åtgärder för att skapa en nationell snöskoterpolitik för att lösa problem med bland annat trycket på skoterleder, det ökade slitaget på naturen och konflikter mellan olika intressen.  \r\n</div>\r\n<div class=\"indrag\">Jag håller med Gunnar Sandberg om att snöskoterturismen har både positiva och negativa effekter. Den skapar genom till exempel snöskoteruthyrning och snöskotersafarier jobb i samhällen där det kan vara svårt att hitta en anställning. Den ger möjlighet för människor att komma ut i naturen på ett sätt som de kanske inte annars hade kunnat. Användningen av snöskotrar i fjällänen har ökat starkt under de senaste 25 åren inom renskötsel, nyttotransporter och turism och i rekreationssyfte.  \r\n</div>\r\n<div class=\"indrag\">Samtidigt som snöskotrar bidrar till att både renskötsel och turism kan utvecklas har de en negativ påverkan på bland annat friluftslivet. Buller, avgaser och störande körning uppfattas av de flesta som de mest irriterande nackdelarna och skapar relationsproblem mellan olika grupper. Oförstånd och bristande hänsyn hos en del snöskoterförare har bidragit till detta. Buller och möten med snöskotrar stör ibland vildmarksupplevelsen i mer orörda områden. Störningskänsliga naturområden respekteras inte alltid, och det brister emellanåt i hänsynstagande till rennäringen.  \r\n</div>\r\n<div class=\"indrag\">Förbättrade motorer, ny teknik med mera har dock medfört mindre buller och avgaser samt minskade utsläpp. Genom kanalisering och styrning av snöskotertrafiken samt vid behov genom formella regleringsområden kan konflikterna mellan olika grupper minskas. Man ska inte heller glömma bort att snöskotern är ett värdefullt nyttofordon och att den är av största betydelse för renskötseln och fjällräddningen, men den används också inom jord- och skogsbruk exempelvis för transporter av ved och djurfoder. Snöskotern används för varu- och persontransporter där vägar saknas eller är oframkomliga för andra fordon.  \r\n</div>\r\n<div class=\"indrag\">Miljömålsberedningen, där varje politiskt parti är representerat, anser i sitt delbetänkande <i>Handlingsplan för att utveckla strategier i miljömålssystemet</i> (SOU 2010:101) att det är angeläget att regeringen ger i uppdrag till Naturvårdsverket att utveckla en strategi för miljökvalitetsmålet Storslagen fjällmiljö. Miljömålsberedningen har vidare i sitt delbetänkande <i>Etappmål i miljömålssystemet</i> (SOU 2011:34), alltså förra året, föreslagit att etappmål för Storslagen fjällmiljö ska tas fram av Naturvårdsverket. Frågor om terrängkörning ingår i miljökvalitetsmålet Storslagen fjällmiljö. Förslaget om att ge Naturvårdsverket i uppdrag att ta fram strategier och etappmål för miljökvalitetsmålet Storslagen fjällmiljö inklusive förslag till åtgärder för att hantera problemen med snöskoterkörning i fjällområdet bereds för närvarande i Regeringskansliet.  \r\n</div>\r\n<div class=\"indrag\">Nationella Snöskoterrådet bildades 2007 genom en överenskommelse mellan Trafikverket (tidigare Vägverket), Naturvårdsverket, Transportstyrelsen, Rikspolisstyrelsen, Länsstyrelsen i Norrbottens län, som representerar Sveriges länsstyrelser, Kommunförbundet Norrbotten, som representerar Sveriges kommuner, Sametinget, Sveriges Snöskoterägares Riksorganisation (Snofed), Sveriges Snöskoteråkares centralorganisation (SSCO) och Lantbrukarnas riksförbund (LRF). Överenskommelsen gäller till den 31 december 2012.  \r\n</div>\r\n<div class=\"indrag\">Syftet med Nationella Snöskoterrådet är att utveckla en hållbar snöskotertrafik genom att förena näringsverksamhet och allas naturupplevelser. Detta ska ske utan att skada eller störa människor, djur, miljö eller egendom. Nationella Snöskoterrådet ska vara ett forum för dialog som möjliggör att organisationerna kan få ett gemensamt synsätt så att rådet kan samordna och genomföra aktiviteter som leder mot rådets vision: Snöskotertrafiken bedrivs utan att människor, djur, miljö eller egendom skadas eller störs.  \r\n</div>\r\n<div class=\"indrag\">Jag tycker att Snöskoterrådet har fungerat bra, och jag avser att se till att kontakter tas med de övriga berörda departementen för att diskutera frågan om hur Nationella Snöskoterrådets verksamhet efter den 31 december 2012 ska kunna fortsätta.  \r\n</div>\r\n<h2><a name=\"anf16\"></a><a name=\"{E842B10A-CD80-4149-8345-F63F4E6626CC}\"></a>Anf.  16  GUNNAR SANDBERG (S):</h2>\r\n<div class=\"indrag\">Fru talman! Jag tackar Lena Ek för svaret. Tack också för att du kunde flytta lite grann på interpellationssvaret! Det känns inte riktigt som om det är rätt årstid för skoterfrågorna just nu  vi borde prata båtar, kanske. Men faktum är att skotersäsongen nyss har avslutats.  \r\n</div>\r\n<div class=\"indrag\">Jag kommer från ett län där många av skoterklubbarna sammanfattar hur skoteråret har varit. Vi är några socialdemokrater som lyfter skoterfrågorna varje år med ansvariga ministrar. Ni byter ju ministrar lite då och då, så detta är första gången för miljöminister Lena Ek. Det ska bli intressant att se om vi får mer gehör. Dina företrädare har bollat över många av våra frågor till Nationella Snöskoterrådet, som du också nämnde. Rådet anordnar varje år ett seminarium som vi brukar delta i. Där sammanfattar de vad de har gjort, och det stämmer att de har gjort mycket. Men de har som sagt inget generellt uppdrag, så oavsett vad de gör får det inte direkt några effekter på snöskoterpolitiken eftersom det är länsstyrelsen, kommunerna och snöskoterklubbarna som styr frågorna.  \r\n</div>\r\n<div class=\"indrag\">Det finns ca 250 000 skotrar i Sverige. Det säljs ungefär 8 000 nya skotrar varje år. Det finns totalt ungefär 15 000 mil skoterleder i Sverige. Skoterklubbarna är ungefär 600 stycken. Det finns 145 skoteruthyrare med tillstånd. Det finns också några som saknar tillstånd, men den siffran har inte jag.  \r\n</div>\r\n<div class=\"indrag\">Det jag vill åstadkomma är inget mer förbud. Man kan kanske uppfatta det så av ditt svar. Tvärtom vill vi försöka utveckla skoteråkningen så att den kan generera mer pengar och skapa arbetstillfällen. I Jämtland omsätter skotertrafiken varje år 1 miljard. Jag tror att det ligger på 45 miljarder i Sverige. De länder man tittar på nu, där man omsätter väldigt stora summor  en del samhällen lever rentutav på skoterkörningen  är USA och Kanada. Där handlar det om 24 miljarder dollar årligen.  \r\n</div>\r\n<div class=\"indrag\">Det som ökar mest i Sverige och i Jämtland, som är mitt län, är snöskoterturisterna. Annars är det de du räknade upp som kör snöskoter i jobbet. Det är samerna och folk i skogsnäringen. Jag är fritidssnöskoteråkare. Man kör väl ett par tre gånger per år, kör upp lite skidspår, sladdar någon kälkbacke till barnen. En del tar skotern och åker till någon tjärn och fiskar lite.  \r\n</div>\r\n<div class=\"indrag\">Det som ökar är snöskotertrafiken och snöskoterturisterna. Det här sliter väldigt mycket på de ledsystem som finns där det är många turister. Jag kan nämna Åre. Där är slitaget oerhört hårt. Det ställer högre krav på dem som upprätthåller de här lederna. Det är betalledssystem som man bygger in i de här områdena. De är lite krångliga och tjorviga. Det är svårt att få in pengar. Ledvärdar har egentligen ingen befogenhet att stoppa och kontrollera dem som inte betalar.  \r\n</div>\r\n<div class=\"indrag\">Min första fråga är om det skulle vara en möjlighet att beordra några som ledvärdar och ge dem en mer bemyndigande uppgift, att kunna ta betalt eller stoppa och bötfälla dem som kanske inte betalar.  \r\n</div>\r\n<h2><a name=\"anf17\"></a><a name=\"{E061DE3C-59AE-416A-AB65-AF2DF89DC3A4}\"></a>Anf.  17  Miljöminister LENA EK (C):</h2>\r\n<div class=\"indrag\">Fru talman! Jag var faktiskt i Riksgränsen och i Björkliden i helgen och hade då förstås möjlighet att titta lite grann praktiskt på detta, igen ska jag säga, för det var inte första gången jag var där när det är vacker vintersäsong i de här områdena. Jag förstår hur viktig snöskotern är för de här bygderna och vad det betyder att kunna bygga ut turismen, men också vad det betyder för de olika näringarna. Samtidigt är det som med biltrafik eller båttrafik att det finns skadeverkningar som vi måste titta närmare på och hålla ögonen på.  \r\n</div>\r\n<div class=\"indrag\">Jag tror att det bästa sättet att komma framåt och utveckla skoterpolitiken är att göra det i tätt samarbete med Nationella Snöskoterrådet. Där finns alla intressenter med. Där finns en bra diskussion. Den dialog som förs där har för varje år hittills fört frågan framåt och förbättrat situationen när det gäller miljöhänsynen, när det gäller tillgänglighet och också när det gäller näringslivets villkor. Alla tre delarna är naturligtvis väldigt viktiga.  \r\n</div>\r\n<div class=\"indrag\">Jag vet att turismen, besöksnäringen, ökar rejält i Sverige hela tiden och att det självklart betyder väldigt många arbetstillfällen. Sättet att hantera skoterleder tror jag att vi måste diskutera mera. Det är därför som jag vill se en förlängning av Nationella Snöskoterrådet och vill lösa den här frågan i samarbete med Nationella Snöskoterrådet.  \r\n</div>\r\n<div class=\"indrag\">Det finns lite olika uppfattning om hur de avgiftsbelagda skoterområdena fungerar. Jag tror också att det kan vara en möjlighet. Det är ju någonting som diskuteras inom till exempel fisketurismen, där man har skapat system på olika ställen i Sverige som fungerar bra och som också gör att man får en större kunskap och kontroll över de här verksamheterna. Det tror jag är viktigt, utan att man samtidigt sönderreglerar. Det tjänar ingen på. För mycket byråkrati är aldrig bra. Jag tror därför att det är viktigt att Snöskoterrådet diskuterar just frågan om avgiftsbeläggning och hur man ska göra detta. Jag själv funderar mycket över, och det kan vi diskutera, om man inte ska hämta inspiration från fisketurismen med sina fiskekort. Där har vi på många ställen i Sverige fått ett fungerande system.  \r\n</div>\r\n<div class=\"indrag\">När det däremot handlar om böter och extra avgifter närmar vi oss ett annat område. Det är polisens arbetsområde. Jag är väldigt tveksam till att lägga över just sådana uppgifter på andra än de som enligt vår grundlag har rätten att förelägga ordningsbot eller vidta olika former av mildare tvångsåtgärder, som ju ordningsboten är. Där får man nog vara väldigt försiktig.  \r\n</div>\r\n<div class=\"indrag\">Sedan är det klart att vi gemensamt får fundera över hur vi ska reagera mot dem som bryter mot de här reglerna och rekommendationerna. Här finns också allemansrätten som en del. Det är viktigt, tycker jag, att man nu söker sig fram mot ett sätt att utveckla skotertrafiken och skoterpolitiken så att inte miljön förstörs, att detta sker i samråd med markägare och att miljöintressen beaktas.  \r\n</div>\r\n<h2><a name=\"anf18\"></a><a name=\"{C9671F04-9393-4FA1-B760-B2DC9248E449}\"></a>Anf.  18  GUNNAR SANDBERG (S):</h2>\r\n<div class=\"indrag\">Fru talman! Det känns i alla fall lite lugnare om ministern jobbar för att Nationella Snöskoterrådet kommer att fortsätta. Det är väl det de vill också, men de vill ju ha ett uppdrag att jobba med. Nu har de hållit på sedan 2007. Det blir fem år. Det känns lite grann som om regeringen har duckat när man har ställt de här frågorna och bollat över allt ansvar på Snöskoterrådet. Man vill inte ta tag i de här frågorna. Det är ungefär som att säga: Låt det där Snöskoterrådet hålla på med det här så kanske de blir nöjda.  \r\n</div>\r\n<div class=\"indrag\">Man går mot en ohållbar utveckling genom att de här skotrarna ju också utvecklas. Det blir starkare maskiner. De blir större. De går mer i lössnöområdena. Man använder de här lederna för att köra till de oreglerade områdena. Det är det som är problemet för markägarna, att man kör på fjällkammar och sådant. Utanför regleringsområdena, på statens mark är det egentligen ingen som har något huvudansvar. Utsatta regleringsområden är det länsstyrelsen som har ansvar för.  \r\n</div>\r\n<div class=\"indrag\">Markägarna vill ha fler regleringsområden. Ungdomarna  det är väl mest de som köper och kör de här monstermaskinerna  vill ha friåkningsområden. Sedan är det mycket norrmän som kommer in, för där får man inte köra skoter på samma sätt som i Sverige. De köper allt fler skotrar. De tror att det är fritt fram att åka överallt. De känner inte till och kanske struntar i de regler och lagar vi har. Reglering kombinerat med tillsyn av leder i regleringsområdena är jättebra.  \r\n</div>\r\n<div class=\"indrag\">Den största och viktigaste frågan som alla tar upp, som man måste lösa, är finansieringen av underhållet av lederna så att man kan sladda upp alla de här 15 000 milen. Det sköts på ideell basis. Det är ändå 95 procent av skoteråkarna som väljer att hålla sig till leder. Den lilla bråkdel som kör utanför kan man nog komma åt med någon som har det ansvaret, som en fiskevårdskontrollant, som du nämnde, eller något liknande, för polisen hinner inte med att kolla alla skoteråkare, långt därifrån.  \r\n</div>\r\n<div class=\"indrag\">Sedan är det andra frågor, som länsstyrelsen tar upp, som man vill ha svar på, för det har man egentligen inte. Det är som jag sade finansieringen av leder och huvudmannaskapet, vilka som har ansvaret utanför statliga och kommunala leder. Det är en fråga.  \r\n</div>\r\n<div class=\"indrag\">Ansvarsförhållandet mellan myndigheter är också lite oklart när det gäller behovet av reglering och beaktande av andra allmänna och enskilda intressen. Det gäller naturvård, som du har nämnt, friluftsliv, rennäring, turism med flera.  \r\n</div>\r\n<div class=\"indrag\">Behovet av åtgärder inom trafik- och fordonsområdena tycker Trafikverket med flera också bör utredas.  \r\n</div>\r\n<div class=\"indrag\">Alla de här sitter ju i Nationella Snöskoterrådet, alltså har de också svaren på många av de här frågorna. Ger du dem ett direktiv, att de får jobba fram en utredning så att det blir klart, eller om man får en förlängning? Helst vill vi att det blir klart innan årsskiftet när överenskommelsen om samarbete går ut. De har ju åtta månader på sig.   \r\n</div>\r\n<div class=\"indrag\">Ansvar och resurser för tillsyn och information måste också klaras ut. Det är polisen, länsstyrelsen, kommunerna, Naturvårdsverket med flera. Frågan om straffnivåer vid lagöverträdelse är också oklar. Men just finansieringen av snöskoterlederna är väl det som är kärnan, så att man både kan utveckla fler snöskoterleder och hålla de som finns öppna.  \r\n</div>\r\n<h2><a name=\"anf19\"></a><a name=\"{211B45CF-50FA-4F2C-9BD2-AADA81C4E1EB}\"></a>Anf.  19  Miljöminister LENA EK (C):</h2>\r\n<div class=\"indrag\">Fru talman! Det är väldigt bra med interpellationsdebatter där man kan ta upp sådana här frågor och diskutera och belysa dem ur olika aspekter. Jag är medveten om att vi behöver arbeta med de här frågorna. Mer exakt hur det ska gå till håller vi nu på och bereder inom Regeringskansliet. Det jag kan säga nu är att jag önskar att vi förlänger uppdraget till Nationella Snöskoterrådet. Sedan får vi se hur vi ska hitta underlag till att lösa de olika frågorna. Det handlar om regleringen, vilka områden som ska vara reglerade. Det handlar om tillsynen och naturligtvis om finansieringen. Det handlar också om ansvarsfördelningen mellan myndigheterna. Det är inte bra när det finns gråzoner och det inte är klart var ansvaret ligger. Det finns absolut ett behov av att klargöra detta, liksom vad som ska hända med dem som inte följer de regler som finns.  \r\n</div>\r\n<div class=\"indrag\">Det första man måste bestämma är vilken karaktär de olika reglerna har: Vad är lagar, vad är förordningar, vad är länsstyrelsebeslut, vad är kommunala beslut och vad är ordningsregler inom den frivilliga skoterverksamheten och föreningarna? Detta kan ta lite tid. Åtta månader må kännas som en väldigt lång tid när man är otålig, men i Regeringskansliet är det en väldigt kort tid. Det tar normalt ett år att bereda en sådan här fråga. Inte minst handlar det också om respekt för riksdagen och riksdagens arbete.  \r\n</div>\r\n<div class=\"indrag\">Jag tar dock med mig den här diskussionen tillbaka. När vi nu bereder ärendet får vi se till att sätta i gång ett arbete för att kunna lösa de olika gråzonerna och oklarheterna. Liksom Gunnar Sandberg tror jag självklart att den här verksamheten kommer att öka, och den kommer också att ändra karaktär hela tiden. Som sagt utvecklas och förändras skotrarna också och kan ta sig till nya områden som förut inte var tillgängliga. Det gör kanske miljöproblemen svårare. Ju längre in man kommer, desto oftare är det nämligen skyddade områden i fjällvärlden det handlar om.  \r\n</div>\r\n<div class=\"indrag\">Både det faktum att skoterverksamheten ökar och att det finns oklara områden tycker jag gör att vi ska skynda på beredningen inom Regeringskansliet. Jag gör gärna det i diskussion med Gunnar Sandberg, som ju kan de här frågorna utan och innan.  \r\n</div>\r\n<h2><a name=\"anf20\"></a><a name=\"{F5CB6332-70C3-4885-A86B-C82FE091585D}\"></a>Anf.  20  GUNNAR SANDBERG (S):</h2>\r\n<div class=\"indrag\">Fru talman! Då vill jag bara överlämna det här materialet från Nationella Snöskoterrådet till ministern. Jag tycker att jag har fått svar på många av mina frågor. Tack för det, miljöminister Lena Ek!  \r\n</div>\r\n<h2><a name=\"anf21\"></a><a name=\"{BFA02348-1FF9-4786-98ED-727777DEEF49}\"></a>Anf.  21  Miljöminister LENA EK (C):</h2>\r\n<div class=\"indrag\">Fru talman! Då ska jag också bara tacka för en väldigt givande och bra interpellationsdebatt. Jag ska gärna läsa materialet.  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Överläggningen var härmed avslutad.  \r\n</div>\r\n<h1><a name=\"rub7\"></a><a name=\"{00B7141F-9B1A-4863-9848-A5B62A4316D4}\"></a>7 § Svar på interpellation 2011/12:331 om friluftspolitikens framtid</h1>\r\n<h2><a name=\"anf22\"></a><a name=\"{6E1F266B-AD3D-4D28-9195-A46E69E5140C}\"></a>Anf.  22  Miljöminister LENA EK (C):</h2>\r\n<div class=\"indrag\">Fru talman! Ärade ledamöter och åhörare! Anita Brodén har frågat mig om jag har för avsikt att verka för att friluftslivet stärks och ges möjligheter att utvecklas och om jag är beredd att verka för att målen i friluftspropositionen uppfylls.  \r\n</div>\r\n<div class=\"indrag\">Jag vill inledningsvis understryka att friluftsliv är en angelägen fråga för regeringen och ett prioriterat politikområde. En rik tillgång på natur, tillsammans med allemansrätten, individens intresse och ideella organisationers engagemang, är grunden för människors möjligheter att bedriva friluftsliv. De senaste två åren har vi arbetat allt intensivare med att stärka friluftslivet och utveckla politiken. I juli 2010 lämnade regeringen propositionen <i>Framtidens friluftsliv</i> (prop. 2009/10:238). Detta var Sveriges första proposition om friluftslivet någonsin. Propositionen var ett första steg<i>\r\n</i>i att utforma en friluftslivspolitik.  \r\n</div>\r\n<div class=\"indrag\">Låt mig besvara den sista frågan först, om att uppfylla målen i friluftspropositionen. I propositionen <i>Framtidens friluftsliv</i> anges övergripande mål och en inriktning för det fortsatta arbetet med att utveckla friluftslivspolitiken. Vi arbetar aktivt vidare med att uppfylla målen bland annat genom att systematiskt genomföra intentionerna i propositionen. Detta gör vi exempelvis genom uppdrag till myndigheter och organisationer. Vi arbetar också vidare med förtydliganden i myndigheters instruktioner och regleringsbrev.  \r\n</div>\r\n<div class=\"indrag\">Vad gäller riksdagens begäran om förtydligande av målen för friluftslivspolitiken kommer regeringen att återrapportera i en skrivelse till riksdagen under hösten detta år. Det av riksdagen fastställda övergripande målet för friluftslivspolitiken ska kompletteras med ett antal mätbara mål. Naturvårdsverket har haft i uppdrag att, efter samråd med berörda myndigheter och organisationer, utveckla förslag till mätbara mål för friluftslivspolitiken. Uppdraget redovisades till Regeringskansliet, Miljödepartementet, den 1 mars 2012. I skrivelsen till riksdagen i höst redovisar regeringen de satsningar som har gjorts för att utveckla mätbara mål för friluftslivet. Dessutom redovisas andra relevanta åtgärder inom området. Vidare kommer vi att redogöra för vår syn på det framtida arbetet med utveckling och uppföljning av målen för friluftslivspolitiken. Detaljerna återkommer vi till i höstens skrivelse.  \r\n</div>\r\n<div class=\"indrag\">Nu till frågan om jag har för avsikt att verka för att friluftslivet stärks och ges möjligheter att utvecklas. I friluftslivspolitikens natur ligger att målen är av övergripande art och nära kopplade till andra politikområden. Arbetet med att utveckla politiken bedrivs därför i nära samarbete med företrädare för andra departement, myndigheter och organisationer.  \r\n</div>\r\n<div class=\"indrag\">Jag vill understryka att propositionen lägger fast att det inte är staten som skapar friluftslivet. Staten har ett ansvar att skapa förutsättningar för ett rikt och varierat friluftsliv och att säkra tillgång och förbättra tillgänglighet till naturen. Staten stöder genom olika myndigheter möjligheterna för alla medborgare att vistas ute i naturen för fysisk aktivitet, rekreation och välbefinnande. Vad gäller tillgång och tillgänglighet faller en del frågor under mitt departement, till exempel allemansrätten, tillgången till natur och tillgängligheten i skyddade områden.  \r\n</div>\r\n<div class=\"indrag\">Det är också en angelägenhet för staten att stötta och stimulera de ideella organisationernas verksamhet i syfte att öka människors friluftslivsaktiviteter. Detta gör regeringen bland annat genom de 28 miljoner kronor per år i statsbidrag som fördelas till friluftslivets organisationer. Det finns även stöd till friluftslivet genom den lokala naturvårdssatsningen till kommunerna. Stödet till kommunerna för lokala naturvårdsprojekt fördelas av länsstyrelserna och avser naturvårdsprojekt där åtgärder för friluftsliv ofta ingår.  \r\n</div>\r\n<div class=\"indrag\">Jag vill särskilt framhålla betydelsen av friluftsorganisationerna och individernas personliga engagemang för friluftsliv och natur. Jag avser att fortsätta att föra en dialog med friluftslivets olika aktörer, bland annat representanter för myndigheter, organisationer, markägare och företagare, för att fånga upp synpunkter och konkreta förslag från dem som jobbar nära frågorna. Den årliga tankesmedjan för friluftslivet är ett oumbärligt forum för dialog, erfarenhetsutbyte och framtidsutsikter kring friluftsliv.  \r\n</div>\r\n<h2><a name=\"anf23\"></a><a name=\"{89DE1E99-408E-4A9D-A772-5E4E81CFEBB8}\"></a>Anf.  23  ANITA BRODÉN (FP):</h2>\r\n<div class=\"indrag\">Fru talman! Jag vill börja med att tacka ministern för svaret. Jag är väldigt glad över att ministern betonar att detta är en angelägen fråga och att inriktningen nu är en utveckling av friluftslivet. För många som tar del av denna debatt är beskedet om en skrivelse till hösten säkerligen mycket välkommet. Det är bra att vi får en redovisning av vad som hittills är gjort, en utveckling av mätbara mål för framtiden för friluftslivet och regeringens tankar kring framtida utvecklingsarbete.  \r\n</div>\r\n<div class=\"indrag\">Avsikten, fru talman, med min interpellation är att ytterligare synliggöra friluftslivets enorma samhällsinsats men också att peka på behovet av tydliga politiska signaler om bland annat samordning på regional nivå, stöd från regionala och nationella myndigheter samt fortsatt kunskapsinhämtning. Där har inte minst den forskning som nu bedrivits under sex år haft enormt stor betydelse.  \r\n</div>\r\n<div class=\"indrag\">Det systematiska arbetet är viktigt för att genomföra intentionerna i propositionen, precis som miljöministern beskriver i sitt svar. Jag är väl medveten om att ministern mycket väl känner till friluftsrörelsens samhällsinsatser, men jag vill ändå passa på att nämna några uppgifter för övriga lyssnare.  \r\n</div>\r\n<div class=\"indrag\">Rörelsen anordnar ca 50 miljoner aktivitetstimmar för sina 2 miljoner medlemmar varje år. Det motsvarar 28 000 årsarbeten. Man anordnar också 10 miljoner aktivitetstimmar för allmänheten. 23 friluftsorganisationer inryms under paraplyet Svenskt Friluftsliv.  \r\n</div>\r\n<div class=\"indrag\">Det togs ett enormt stort steg  det var ett genombrott  när alliansregeringen, precis som ministern nämnde i sitt svar, i december 2010 presenterade Sveriges första friluftspolitiska proposition <i>Framtidens friluftsliv</i>. Där slås det fast att allemansrätten är grundläggande för att möjliggöra för människor att vistas i naturen och utöva friluftsliv.  \r\n</div>\r\n<div class=\"indrag\">Det förs också fram tio mål för att uppnå detta. Det handlar om att naturen ska vara tillgänglig för alla, att personligt och ideellt engagemang ska stå i centrum, att allemansrätten ska värnas och att kommunerna har ett ansvar för den tätortsnära naturen. Här nämns landsbygdsutveckling och de skyddade områdena som en tillgång. Man lyfter också upp folkhälsan och god kunskap som grund för beslut.  \r\n</div>\r\n<div class=\"indrag\">Fru talman! Utöver den här friluftspropositionen fattades det också ett efterlängtat beslut, och det var att Svenskt Friluftsliv själva skulle få möjlighet att fördela de statliga medlen till de ideella friluftsorganisationerna. Sedan har arbetet med att mejsla fram mätbara mål fortsatt under de här åren. Där har 20 myndigheter engagerat sig, och Naturvårdsverket är samordnande. Rapporten överlämnades till ministern och departementet den 1 mars.  \r\n</div>\r\n<h2><a name=\"anf24\"></a><a name=\"{1740B857-613D-4AC2-BDCE-46FCB0133610}\"></a>Anf.  24  Miljöminister LENA EK (C):</h2>\r\n<div class=\"indrag\">Fru talman! Jag vill tacka Anita Brodén som lyfter upp de här frågorna. Det är otroligt viktigt att vi diskuterar hur friluftslivet ska kunna utvecklas. Det är en ovärderlig resurs för människors livskvalitet att kunna röra sig i gröna områden.  \r\n</div>\r\n<div class=\"indrag\">Anita Brodén nämner allemansrätten. Vi har nyss diskuterat skotertrafiken i riksdagens kammare. Det är viktigt att man har en tät dialog här, precis som på andra områden. Det är viktigt att den här, som jag ser det, individuellt grundade allemansrätten respekteras. Vi får ganska många rapporter om informationsproblem och om att kunskapen inte alltid finns. När människor har tillgång till, vistas i och njuter av naturreservat och njuter av skogspromenader eller svampplockning är det oerhört viktigt att de visar respekt och inte skräpar ned eller förstör känsliga områden. Mycket av detta handlar om information och diskussion, inte minst i skolorna.  \r\n</div>\r\n<div class=\"indrag\">Jag tycker också att tankesmedjan för friluftsliv har en otroligt värdefull funktion. Där samlas alla intressen. Vi ser redan resultat av deras arbete med den här samordningen där man försöker hantera konflikter mellan olika intressen. Man försöker också hitta en balans mellan tillgänglighet och skydd av känsliga områden.  \r\n</div>\r\n<div class=\"indrag\">Jag skulle vilja lyfta fram nationalstadsparker. När vi pratar om friluftsliv handlar det inte alltid om att man ska vara längst bort i fjällområdena. Det är en diskussion, men den dagliga tillgången till grönområden och friluftsliv är mycket viktig för hälsa och välbefinnande.   \r\n</div>\r\n<div class=\"indrag\">Det var Görel Thurdin, som var minister i en borgerlig regering, som tog initiativ till Nationalstadsparken i Stockholm. Vi kan se vad Nationalstadsparken betyder för medborgarna och människorna i Stockholm och för tillresande. Det är en unik skapelse vi har i Sverige där de här naturområdena och de här naturvärdena är tillgängliga för alla. Oavsett om man har en hög eller låg inkomst och oavsett hur länge man har bott i Stockholm finns Nationalstadsparken till nytta och glädje för alla medborgare.  \r\n</div>\r\n<div class=\"indrag\">Jag skulle gärna se att vi hade flera nationalstadsparker. Vi har värdefulla naturområden runt om i Sverige som ligger tätt intill, och till och med ibland i, städer. Det är någonting unikt för Sverige. Jag skulle gärna vilja att vi diskuterade hur vi får fler nationalstadsparker i Sverige.  \r\n</div>\r\n<h2><a name=\"anf25\"></a><a name=\"{CA4888CA-F701-4434-A5CA-5F296D7CC2C6}\"></a>Anf.  25  ANITA BRODÉN (FP):</h2>\r\n<div class=\"indrag\">Fru talman! Jag uppskattar den här interpellationsdebatten där vi kan samtala om allemansrättens betydelse. Friluftsrörelsen har ett stort uppdrag att informera om allemansrätten. Det ligger i själva uppdraget. Dialog är A och O. Jag håller med om att tankesmedjan har en stor betydelse.  \r\n</div>\r\n<div class=\"indrag\">Jag tyckte att det var spännande att ministern lyfte upp nationalstadsparker. Det är viktigt att vi arbetar vidare med det konceptet. Det är viktigt att vi också gör andra skyddade områden tillgängliga för allt fler människor.  \r\n</div>\r\n<div class=\"indrag\">Jag uppskattade att ministern i svaret tog upp behovet av att stötta ideella organisationer och stimulera dem. Det är oerhört betydelsefullt. Den insats som görs på ideell basis inom den här sektorn är fundamental. Det finns 9 500 lokala eller regionala friluftsföreningar med styrelser, och 45 000 personer tränas regelbundet i demokrati. Det hålls över 200 000 sammankomster och aktivitetstillfällen varje år. Och detta sker till den allra största delen på ideell basis.  \r\n</div>\r\n<div class=\"indrag\">Vi vet att det har stor betydelse för barn och ungdomar att få ta del av detta. Vi kan stärka integrationen genom att vi möts över gränserna. Vi ser också betydelsen av att personer med funktionsnedsättning får möjlighet att utöva friluftsaktiviteter på olika sätt.  \r\n</div>\r\n<div class=\"indrag\">Det har forskats en del på vilken kostnad, om vi bortser från det mänskliga lidandet, stillasittandet innebär för samhället. Den beräkning man har gjort visar att de insatser som krävs på grund av ohälsa kostar samhället 6 miljarder varje år.  \r\n</div>\r\n<div class=\"indrag\">Vi är båda djupt engagerade i landsbygdsutveckling och turism. Här finns en otrolig potential. Inte minst ekoturism och naturturism efterfrågas. Det har gjorts beräkningar som visar att omsättningen när det gäller turistsatsningar ligger på 100 miljarder kronor.  \r\n</div>\r\n<div class=\"indrag\">Det finns en otrolig potential. Jag tycker att det är så värdefullt att vi får den här chansen att lyfta upp detta. Jag vill tacka för den här diskussionen, och jag kommer att ta upp ytterligare några saker i mitt avslutande inlägg.  \r\n</div>\r\n<h2><a name=\"anf26\"></a><a name=\"{74CAF676-D4BC-49C1-AA44-08AAB54935B3}\"></a>Anf.  26  Miljöminister LENA EK (C):</h2>\r\n<div class=\"indrag\">Fru talman! Vi är väl många i Sverige som har haft våra barn i Mulleskolan och tyckt att det varit fantastiskt roligt. Det är ett imponerande engagemang som finns i Föreningssverige för friluftslivet. Det är också kanske där en av de viktigaste kanalerna för kunskap och information finns, och det är naturligtvis oerhört viktigt.  \r\n</div>\r\n<div class=\"indrag\">Fru talman! Anita Brodén lyfte upp frågan om tillgänglighet, och jag skulle vilja bygga vidare lite grann på den delen av diskussionen. Vi har tittat på sådana saker som skyltningsfrågan, vilket ju också handlar om information, och hur man ska kunna se till att olika turistföretag kan skylta om sin verksamhet så att genomresande och bofasta ser vad som finns och hittar fram till aktiviteterna. Det tycker jag är viktigt.  \r\n</div>\r\n<div class=\"indrag\">Vi ser över föreskrifterna för skyddade områden, naturreservat, för att kunna informera både om tillgängligheten och om vikten av att man följer reglerna inom allemansrätten och att man lär sig vad som gäller. Ordningsföreskrifterna har länsstyrelserna fått i uppdrag att se över, och det är också en del i arbetet med att öka tillgängligheten och samtidigt se till att områden skyddas och att allemansrätten och markägarens rättigheter inte kränks.  \r\n</div>\r\n<div class=\"indrag\">Föreskrifterna för landets nationalparker är en annan sådan sak. Naturguidning och naturvägledning är en viktig del av friluftsturismen, och det är klart att när vi har regler som i vissa sammanhang gör det svårt för naturguider att hjälpa människor att hitta de värden som finns i naturreservat och nationalparker är det inte bra. Det är därför som Naturvårdsverket för närvarande gör en översyn av nationalparksföreskrifterna så att de inte ska missgynna naturturismföretag.  \r\n</div>\r\n<div class=\"indrag\">Nationalstadsparker och tätortsnära områden har jag redan nämnt. Någonting som jag skulle vilja lyfta upp i det här sammanhanget är att våra myndigheter vid tillsynen och översynen av olika former av ordningsföreskrifter funderar över tillgängligheten för handikappade i de här områdena. Det gäller såväl skärgårdsområden som fjällområden och skogar. Ibland är det faktiskt så att ordningsföreskrifter gör det svårt för handikappade att komma in och njuta av de här värdena som är våra gemensamma.  \r\n</div>\r\n<div class=\"indrag\">Det finns flera syften med naturreservat och nationalparker. Ett är att skydda speciell natur för framtida generationer. Ett annat är att ge människor möjlighet att se de här områdena och uppleva de naturvärden som finns. Jag själv känner extra stort ansvar för att se till att vi underlättar för handikappade att få tillgång till friluftsliv.  \r\n</div>\r\n<h2><a name=\"anf27\"></a><a name=\"{8038F9B5-7F8C-4D7D-A847-4AD458CDF670}\"></a>Anf.  27  ANITA BRODÉN (FP):</h2>\r\n<div class=\"indrag\">Fru talman! Man kan inte nog understryka vikten av tillgänglighetsfrågorna där personer med funktionsnedsättning på olika sätt måste ges en ökad möjlighet att komma ut i naturen. Jag vet att många kommuner nu arbetar med att göra det möjligt för alla människor att få den tillgången. Det är ett uppdrag och en uppgift som vi verkligen ska ta på största allvar.  \r\n</div>\r\n<div class=\"indrag\">Vi talade om naturturismens betydelse, och jag nämnde en studie. Friluftsaktiviteter omsätter, som jag nämnde, närmare 100 miljarder kronor årligen. Man har kunnat konstatera att förädlingsvärdet i den svenska ekonomin uppgår till drygt 34 miljarder kronor och bidrar till 75 600 arbetstillfällen. Det är en sida av myntet, men den allra viktigaste sidan av myntet är ändå att människor ges en hög livskvalitet, får möjlighet till kontakt, sunda levnadsvanor och möten med varandra med stöd och hjälp av ledare.  \r\n</div>\r\n<div class=\"indrag\">Jag vill tacka ministern än en gång för ett positivt svar, för ett stort engagemang och för en vilja att utveckla friluftslivet. Jag utgår från att vi på ett bättre sätt ska kunna medverka till en ökad samverkan mellan idrottsrörelsen och friluftsrörelsen där vi kan optimera de medel som tillskjuts, att vi kan fortsätta den samverkan mellan myndigheter och departement som finns och sist men inte minst att vi kan fortsätta att forska och skaffa mer kunskap.  \r\n</div>\r\n<h2><a name=\"anf28\"></a><a name=\"{189C4B6A-5EC7-4B54-893E-9986EF62CEAA}\"></a>Anf.  28  Miljöminister LENA EK (C):</h2>\r\n<div class=\"indrag\">Fru talman! Här finns i det svenska friluftslivet en väldig potential för att öka människors livskvalitet, också de funktionshindrades, och det återstår mycket att göra när det gäller tillgänglighetsfrågor.  \r\n</div>\r\n<div class=\"indrag\">Här finns också en väldig potential när det gäller utveckling av olika delar av Sverige. Det är fantastiskt med fågelskådning i Nationalstadsparken i Stockholm, men det är lika fantastiskt att se ripor i fjällen eller, hoppas jag även i fortsättningen, ejdern i skärgården. Ejderpopulationen går ju tyvärr ned väldigt mycket.  \r\n</div>\r\n<div class=\"indrag\">Arbetstillfällen, ekonomi, potential och förädlingsvärde är viktiga saker, och den årliga tankesmedjan för friluftslivet är ett oumbärligt forum för att se vad som kan göras men också lösa upp diskussioner mellan olika intressen. Jag hoppas att den plattformen ska utvecklas.  \r\n</div>\r\n<div class=\"indrag\">När man reser i andra länder kan man förundras över hur mycket vi har i Sverige och hur stora möjligheter som finns. En av dem som jobbar med turistverksamhet i Gryts skärgård, som är en fantastisk skärgård, guidade ett gäng japaner genom övärlden  de åkte båt upp mot Stockholm  och en av turisterna sade: Det här måste vara världens bäst bevarade turisthemlighet.  \r\n</div>\r\n<div class=\"indrag\">Så är det många gånger i Sverige. Här finns mycket kvar att göra. Jag ser fram emot att utveckla friluftslivspolitiken med den skrivelse som regeringen avser att lämna till riksdagen i höst och att fortsätta den här diskussionen.  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Överläggningen var härmed avslutad.  \r\n</div>\r\n<h1><a name=\"rub8\"></a><a name=\"{39E845C0-8F57-480E-BB3E-D706FF3C4DEF}\"></a>8 § Svar på interpellationerna 2011/12:329 och 341 om näringspolitiken</h1>\r\n<h2><a name=\"anf29\"></a><a name=\"{6ABCAF2C-B8B5-419D-9093-811C94129379}\"></a>Anf.  29  Näringsminister ANNIE LÖÖF (C):</h2>\r\n<div class=\"indrag\">Fru talman! Börje Vestlund har frågat mig på vilket sätt regeringen avser att främja den strategiska samverkan mellan näringslivet, staten, akademin och fackförbunden i syfte att stärka näringslivets konkurrenskraft. Peter Persson har frågat mig om det kommer några fler propositioner som innehåller en samlad och aktiv näringspolitik eller om de två redan lämnade är att betrakta som regeringens svar på behovet.  \r\n</div>\r\n<div class=\"indrag\">En aktiv näringspolitik handlar inte bara, som Peter Persson antyder, om att lägga propositioner inom näringspolitikens område. Jag instämmer med Börje Vestlund när det gäller att vi som ett litet, exportberoende land är beroende av ett väl utvecklat samarbete för att Sverige ska bli framgångsrikt i den globala konkurrensen. Det gäller aktörer inom såväl politik, näringsliv och fack som akademi.  \r\n</div>\r\n<div class=\"indrag\">Det är ett avgörande skäl till varför vi nu formar en innovationsstrategi för Sverige, ett arbete som jag som näringsminister leder. Strategin som regeringen planerar att ta beslut om i höst ska vara en plattform för det långsiktiga arbetet med att förbättra förutsättningarna i Sverige för innovation  nya och bredare sätt att skapa värden och nya lösningar på behov, utmaningar eller efterfrågan. Strategin tas fram i bred dialog med många samhällsaktörer och syftar till sådan strategisk samverkan som Börje Vestlund efterfrågar. Det är också ett uttryck för regeringens ambition att sjösätta ett nytt och mer samlat sätt att arbeta tillsammans för en långsiktig kompetens och kreativitet som kan bidra till innovation för framgångsrika företag, nya jobb och ett mer hållbart samhälle med bättre livskvalitet för alla invånare.  \r\n</div>\r\n<div class=\"indrag\">För de företag som är verksamma i vårt land är innovation avgörande för konkurrenskraft på alltmer globala marknader. Studier visar att företag som arbetar systematiskt och uthålligt med innovation har högre omsättning, lön, vinst och förädlingsvärde. Regeringen fattar kontinuerligt beslut för att stärka företags- och innovationsklimatet i Sverige i linje med ambitionerna i arbetet med innovationsstrategin. De propositioner som Peter Persson pekar på berör små men viktiga frågor som förenklar och förbättrar för företag och medborgare. Som näringsminister är min tydliga ambition med innovationsstrategin att ytterligare stärka förutsättningarna för företagen att bli framgångsrika och skapa jobb och ge exportintäkter.  \r\n</div>\r\n<div class=\"indrag\">För att ta några exempel: Vi har nyligen beslutat om förstärkningar av det nationella inkubatorsystemet, vi genomför förändringar inom kapitalförsörjningsområdet för att stärka finansieringen i tidiga skeden och vi utreder företagsbeskattningen i syfte att utforma beskattningen så att företagande, investeringar och sysselsättning gynnas. För två veckor sedan tog regeringen ett historiskt beslut för att genom offentlig innovationsupphandling stärka efterfrågan på nya lösningar på trafik-, energi- och miljöområdet. Regeringen arbetar nu med en forsknings- och innovationsproposition som är planerad att komma i höst. Samverkan mellan näringslivet och universitet och högskolor är en viktig uppgift. Regeringen avser därför att återkomma i denna fråga i propositionen.  \r\n</div>\r\n<div class=\"indrag\">Samhällsutmaningar som grund för nya samarbeten mellan branscher och kunskapsområden är en grundbult i den näringspolitik jag vill driva för att främja innovation och konkurrenskraft i företagen och driva samhällsutvecklingen framåt. Det bidrar till att forma strategiska samarbeten som Börje Vestlund efterfrågar. Framgångsrika lösningar på angelägna samhällsutmaningar ger globala affärsmöjligheter för företag. Det kan röra allt från ett aktivt och hälsosamt åldrande till nya och mer hållbara sätt att bruka jorden utan att förbruka den.  \r\n</div>\r\n<div class=\"indrag\">Jag vill avsluta med att understryka att en aktiv näringspolitik för mig handlar om ett gott samspel mellan insatser på olika politikområden som påverkar företags- och innovationsklimatet, inte om att lägga fram många propositioner. Jag är också, liksom Börje Vestlund, övertygad om vikten av ett gott samarbete mellan olika aktörer i samhället.  \r\n</div>\r\n<h2><a name=\"anf30\"></a><a name=\"{05820799-BACA-4463-81C4-E39F33BC7CAF}\"></a>Anf.  30  BÖRJE VESTLUND (S):</h2>\r\n<div class=\"indrag\">Fru talman! Jag ber att få tacka statsrådet för svaret, men jag kan också konstatera att det blir mer och mer pinsamt för den regering som gick till val på att minska arbetslösheten och utanförskapet. Vi kan med facit i hand konstatera att arbetslösheten nu efter drygt fem år är runt 8 procent och ungdomsarbetslösheten nästan 25 procent. Det kan man inte kalla en framgångsrik politik. Tvärtom är det ett stort bakslag.  \r\n</div>\r\n<div class=\"indrag\">En av orsakerna är enligt min mening att regeringen hela tiden har trott mest på att öka på efterfrågesidan, men fullständigt missat eller struntat i utbudssidan. Den nyliberala idén om att företagen kommer att anställa om man minskar skatterna har visat sig slå fullständigt fel, och den har inte gett fler ungdomar eller långtidsarbetslösa jobb.  \r\n</div>\r\n<div class=\"indrag\">Fru talman! Avsaknaden av en aktiv näringspolitik har också bidragit till att vi har den arbetsmarknad vi har i dag. Jag har gått igenom alla propositioner som har lagts fram av denna regering när det gäller näringspolitik. Förutom sex budgetpropositioner har man presterat mindre än tio propositioner. Då ska man komma ihåg att ett par av dem har varit formaliapropositioner. Utöver detta har det kommit några skrivelser.  \r\n</div>\r\n<div class=\"indrag\">Jag är medveten om att näringspolitiken inte enbart produceras på Näringsdepartementet. Det gäller till exempel vissa insatser vad gäller skatter och forskning. Men var är de skarpa förslagen när det gäller den statliga riskkapitallagstiftningen? Vi är alla överens om att vi måste gå igenom den. Det saknas i och för sig inte pengar, men vi har ett regelverk som gör att man inte sätter in dem vid rätt tillfälle. Jag skulle kunna ställa en särskild interpellation om detta.  \r\n</div>\r\n<div class=\"indrag\">Fru talman! En av de åtgärder regeringen avskaffade när den tillträdde var de så kallade branschprogrammen. Vi har fortsatt att tjata om denna fråga. Ibland har det nästan känts hopplöst, men vi har fortsatt att tjata om dem, helt enkelt därför att de är efterfrågade. De är efterfrågade av branscherna, företagen och akademin. Det kan säkert ha funnits befogad kritik mot de branschprogram som vi utformade. Men principen om samverkan mellan företag, akademi och politik är en angelägen fråga, inte något gammalt sossepåhitt.  \r\n</div>\r\n<div class=\"indrag\">I näringsutskottet hade vi en föredragning där Vinnova förklarade hur samverkan mellan forskning och företag fungerar i dag. Företagen bjuds in, man diskuterar vad man vill ha ut av forskningen och Vinnova tackar för besöken. Sedan beslutar Vinnova hur det ska bli. Det kan man inte kalla en ordentlig samverkan. Man blir inbjuden men får sedan inte vara med och formulera hur forskningen ska gå till. Så kan det inte fortsätta.  \r\n</div>\r\n<div class=\"indrag\">Det är dags för regeringen att krypa till korset och erkänna att det var ett misstag att med ett penseldrag slopa branschprogrammen. Vi har som litet, exportberoende land inte råd att ha ideologiska skygglappar när det gäller att stärka företagens konkurrenskraft.  \r\n</div>\r\n<div class=\"indrag\">Fru talman! Vi socialdemokrater har en rad förslag för att stärka det svenska näringslivet. Framför allt betraktar vi det inte som ett särintresse. Jag vill därför slutligen fråga näringsministern: Förutom den utlovade innovationsstrategin, vilka förslag som kan stärka det svenska näringslivet kommer under nästa riksmöte?  \r\n</div>\r\n<h2><a name=\"anf31\"></a><a name=\"{48A2F7E2-6287-4FC8-BF8F-2E53B7194FB4}\"></a>Anf.  31  PETER PERSSON (S):</h2>\r\n<div class=\"indrag\">Fru talman! Även jag vill tacka näringsministern för svaret på min interpellation.  \r\n</div>\r\n<div class=\"indrag\">Vårt lands stora problem och den moderatledda regeringens gigantiska misslyckande är 400 000 arbetslösa, en långtidsarbetslöshet som biter sig fast och en ungdomsarbetslöshet på nära 25 procent. Massarbetslösheten är slöseri med människor och samhällsresurser. Det är regeringens gigantiska misslyckande.  \r\n</div>\r\n<div class=\"indrag\">Det var därför med stort intresse jag studerade vad Annie Lööf uträttat på sitt viktiga område som näringsminister. Jag vill be henne om överseende; jag var inte detaljrik nog i mina studier. Jag skrev i min interpellation att hon presterat två propositioner på åtta månader. Det var en kraftig överdrift. Det har kommit <i>en</i> proposition, <i>Några frågor om Patentbesvärsrätten</i>. Det är vad näringsministern har presterat under åtta månader.  \r\n</div>\r\n<div class=\"indrag\">Annie Lööf anför helt korrekt i sitt interpellationssvar att det inte ensidigt är hennes ansvarsområde. Näringspolitiken samverkar också med andra politikområden för att åstadkomma en utveckling som ger tillväxt i landet och arbete åt människor. Jag vill fråga Annie Lööf: Är du nöjd med denna samverkan och den kraft inom andra politikområden som ska skapa det ni säger är ett viktigt löfte: full sysselsättning? Det vill jag gärna ha ett svar på.  \r\n</div>\r\n<div class=\"indrag\">Fru talman! Jag tror i likhet med Börje Vestlund att Annie Lööfs och regeringens stora problem är nyliberalismen. Man klarar inte att formulera en samhällelig politik, utan tror att marknaden ska lösa allting. Man förstår inte politikens vikt och kraft när det gäller näringspolitiken, politikens förmåga att skapa samverkan mellan skilda områden, inte minst mellan näringsliv, fackliga organisationer och högskolor ute i landet. Den kraften förstår man inte utan man har avvecklat de program som tidigare socialdemokratiska regeringar har haft för att utveckla enskilda näringar.  \r\n</div>\r\n<div class=\"indrag\">Det som är Annie Lööfs stora bidrag i agitationen för att skapa fler jobb är att sänka människors löner. Har sänkta löner bidragit till fler jobb, Annie Lööf? Nu vill du gå vidare som partiordförande i Centern, som du kombinerar ditt ministeruppdrag med, med att sänka alla ingångslöner till 75 procent. Tror du att man åstadkommer en bättre utveckling i landet genom att försämra för människor?  \r\n</div>\r\n<h2><a name=\"anf32\"></a><a name=\"{DAEC72F5-5D7C-4E87-9F29-E993C59F0DB6}\"></a>Anf.  32  CARL B HAMILTON (FP):</h2>\r\n<div class=\"indrag\">Fru talman! Det som slår mig i Socialdemokraternas argumentation är det kanske inte höga men något magstarka framförandet.  \r\n</div>\r\n<div class=\"indrag\">Vi kan konstatera att Socialdemokraterna haft en chans så sent som i förrgår att lägga fram förslag som på något sätt dramatiskt skulle gå i den riktning som Börje Vestlund och Peter Persson talar om. Det är ett förslag till vårproposition som är helt befriad från skattefrågorna, som är helt avgörande för näringspolitiken. Som Annie Lööf antydde tidigare är det inte enbart hennes ansvar, utan även Finansdepartementet har ansvar för den här typen av frågor.  \r\n</div>\r\n<div class=\"indrag\">Jag har tidigare berättat för Peter Persson att hans eget parti, trots att han själv inte riktigt förefaller medveten om det, föreslår en fördubbling av den avgift som arbetsgivarna ska betala för att ha dem som är under 26 år anställda.  \r\n</div>\r\n<div class=\"indrag\">Om nu olyckan skulle vara framme och ni kommer till makten och inför det, Peter Persson, kommer det att leda till en ökad ungdomsarbetslöshet. Det gäller även den höjda restaurangmomsen. Det är 20 miljarder som ni vill ha i skattehöjningar. Det skulle minska möjligheterna för ungdomar att få arbete.  \r\n</div>\r\n<div class=\"indrag\">Vad man också kan lägga märke till i ert förslag till vårproposition är att det är rätt mycket fokus på ungdomsarbetslöshet och diskussioner om ungdomsarbetslöshet. Däremot tar man inte upp dessa skattefrågor och inte heller frågan om integration.  \r\n</div>\r\n<div class=\"indrag\">Den hårda kärnan som verkligen är svår att komma åt i fråga om ungdomsarbetslöshet är invandrarungdomarna i de utsatta områdena. Socialdemokraterna har inte en stavelse, fru talman, om integrationsproblemen i detta förslag till vårproposition. Ni ignorerar dem och struntar i dessa ungdomar som verkligen har det svårt att komma in på arbetsmarknaden. De har inte bara droppat ur gymnasiet utan har också en annan bakgrund än de svenska ungdomarna. Det står inte ett ord om detta. Ni har i ert program att ta bort skatterabatterna som jag nyss nämnde. Det är ungefär 20 miljarder, eller 16. Men det finns också andra skatter som ni vill höja.  \r\n</div>\r\n<div class=\"indrag\">Om man nu är intresserad av näringspolitik och riskkapitalförsörjning, hur kan man då föreslå att man ska höja marginalskatterna kraftigt? Om Socialdemokraterna kommer till makten så kommer innovatörerna, de som ska göra innovationerna, att möta väsentligt höjda marginalskatter. Vi har i dag redan tyvärr världens högsta marginalskatter. Socialdemokraterna talar om innovationer, nyskapande och entreprenörer. Men de vill beskatta dessa hårdare än i något annat OECD-land.  \r\n</div>\r\n<div class=\"indrag\">Vad är egentligen er position beträffande förmögenhetsskatten och dem som skulle kunna ställa upp med riskvilligt kapital? Där är ni inte klara på huruvida ni ska återinföra förmögenhetsskatten eller inte.  \r\n</div>\r\n<div class=\"indrag\">Det räcker inte att bara snacka. Vi måste också i verkstaden se resultaten av de förslag som ni har lagt fram eller ännu oftare bara antyder.  \r\n</div>\r\n<h2><a name=\"anf33\"></a><a name=\"{D275E48F-9BBC-4337-8CAA-18D64AD9014A}\"></a>Anf.  33  INGELA NYLUND WATZ (S):</h2>\r\n<div class=\"indrag\">Fru talman! Jag vill till Carl B Hamilton säga att det var flera intressanta antaganden och påståenden om socialdemokratisk näringspolitik som interpellationsdebatten egentligen inte alls handlar om. Här handlar det om att oppositionen försöker att få svar från näringsministern om på vilket sätt näringsministern ser på sin egen roll när det handlar om att utveckla näringspolitiken i Sverige. Det gäller också de faktorer som andra statsråd i regeringen ansvarar för och på vilket sätt de kan samverka för att skapa mer sysselsättning i Sverige.  \r\n</div>\r\n<div class=\"indrag\">Det är i och för sig intressant att Carl B Hamilton på sitt vis försöker flytta ansvaret från den som faktiskt har ansvaret i Sverige för den nuvarande politiken, nämligen regeringen. Den har inte heller, enligt de bedömare som jag har kunnat ta del av, lämnat särskilt mycket förslag i vårpropositionen.  \r\n</div>\r\n<div class=\"indrag\">Han anstränger sig för att flytta fokus till Socialdemokraterna. Vi kommer i god tid före valet att presentera förslag på alla de områden där Carl B Hamilton efterlyser förslag. Skillnaden just nu är att Socialdemokraterna för närvarande inte regerar landet och har de verktyg som Regeringskansliet besitter.  \r\n</div>\r\n<div class=\"indrag\">Det handlar om möjligheten att lägga fram konkreta förslag som skulle vara mer verksamma än till exempel generella skattelättnader för arbetsgivare som anställer ungdomar under 25 år. Hela den etablerade finanspolitiska världen har dömt ut det som en misslyckad satsning.  \r\n</div>\r\n<div class=\"indrag\">Låt oss återkomma till detta när vi har presenterat våra konkreta förslag. Just nu är det vår uppgift att syna regeringen i den här frågan. Det ägnar vi interpellationsdebatten åt tillsammans med näringsminister Annie Lööf.  \r\n</div>\r\n<h2><a name=\"anf34\"></a><a name=\"{84D6FAE1-B3B8-413C-BB06-812B3B13A36C}\"></a>Anf.  34  Näringsminister ANNIE LÖÖF (C):</h2>\r\n<div class=\"indrag\">Fru talman! Den här interpellationsdebatten handlar om näringslivets villkor. Det är en bred palett av frågor som kan diskuteras. Jag välkomnar verkligen att Socialdemokraterna vill granska vad näringsministern gör på området. Det är en hel del.  \r\n</div>\r\n<div class=\"indrag\">För mig är en grundbult att jobb skapas i nya och växande företag runt om i Sverige. Därför är det viktigt att ha goda förutsättningar oavsett om man befinner sig inom tjänstebranschen, RUT-sektorn, stålindustrin eller skogsindustrin. Det är viktigt med grundläggande generella villkor.  \r\n</div>\r\n<div class=\"indrag\">När jag möter företag ute i verkligheten lyfter de fram många områden som angelägna. Infrastrukturen är ett sådant område. Där lade regeringen fram en proposition till riksdagen på ungefär 500 miljarder för några år sedan, en långsiktig investeringsplan vad gäller infrastrukturen. Vi kommer att återkomma med en kompletterande infrastrukturproposition till hösten.  \r\n</div>\r\n<div class=\"indrag\">En annan fråga som man lyfter fram som angelägen är sänkta kostnader. Det handlar om sänkta arbetsgivaravgifter. Dem har vi sänkt med 30 miljarder de senaste åren. Det handlar om minskat regelkrångel. Vi har där fått ett trendbrott vad gäller regelförenkling. Det handlar också om att man inte vill se fördubblade arbetsgivaravgifter och en straffbeskattning för att man bor så att man behöver godstrafik med hjälp av lastbil.  \r\n</div>\r\n<div class=\"indrag\">Synar man Socialdemokraternas förslag ser man att det innebär att de vill fördubbla arbetsgivaravgifterna för unga anställda och fördubbla restaurangmomsen. Det finns företag också i den branschen. De vill även införa en lastbilsskatt. Summa summarum innebär detta över 20 miljarder i straffpåslag för det svenska näringslivet. För mig går det inte ihop med de fina ord vi hör här i kammaren om att gynna näringslivet.  \r\n</div>\r\n<div class=\"indrag\">Låt mig också vara tydlig om en sak. Det handlar om särintresse. Näringslivet kan aldrig vara ett särintresse. Jag vill vara väldigt tydlig på den punkten.  \r\n</div>\r\n<div class=\"indrag\">Det svenska näringslivet lägger grunden för svensk välfärd, svenska jobb, landsbygdsutveckling och konkurrenskraft i städer och runt om i Sverige. Det är viktigt med näringslivet. Det är inget särintresse utan det som skapar tillväxt, konkurrenskraft och innovationskraft.  \r\n</div>\r\n<div class=\"indrag\">Vi har genomfört en rad olika insatser de senaste åren. Det har fått en del synliga effekter. Nyföretagandet ökade med 12 procent mellan 2009 och 2010. Attityderna till entreprenörskap bland unga har förbättrats dramatiskt från 2003 till 2008. Vi toppar internationella rankningar vad gäller innovationskraft, konkurrenskraft och kreativitet i världen.   \r\n</div>\r\n<div class=\"indrag\">Men för att vi ska bibehålla dessa positioner måste vi ligga i startblocken. Det är av den anledningen som vi talar mycket om samverkan inom innovationsstrategin, som kommer att presenteras inom några månader. Samverkan är en käpphäst när vi talar om näringslivet. Det handlar om samverkan mellan det offentliga och näringslivet, samverkan mellan akademier och näringsliv och samverkan mellan det civila samhället och näringslivet.   \r\n</div>\r\n<div class=\"indrag\">De branschprogram som har funnits tidigare har varit just ett uppifrånkommenderat stuprörssystem. Man har utvärderat branschprogrammen. Det kom en utvärdering 2011 av de fyra branschprogram som har varit i gång under de senaste åren där man just pekar på att det var stuprör, ineffektivt och inte transparent.   \r\n</div>\r\n<div class=\"indrag\">Vad vi nu gör är att utveckla branschprogrammen. Förra veckan presenterade Vinnova strategiska innovationsområden där man arbetar branschöverskridande inom skogsindustrin, hälso- och sjukvårdssektorn och stålindustrin. Branschöverskridande innovationsområden är alltså betydligt mycket smartare än att tubba vissa branscher att utvecklas. För vem visste 2006 att appar och Facebook skulle vara en stor del av kunskapsekonomin 2009 och 2010? Det är farligt att använda socialism som pekpinne när det gäller vilka branscher som ska växa fram.   \r\n</div>\r\n<h2><a name=\"anf35\"></a><a name=\"{A35878DE-8B78-4354-96A6-B1C7C3950005}\"></a>Anf.  35  BÖRJE VESTLUND (S):</h2>\r\n<div class=\"indrag\">Fru talman! Jag ska säga en sak till Carl B Hamilton. Varje gång som vi kommer med en antydan till ett litet förslag säger Carl B Hamilton: Skatter, skatter, skatter. Det är tydligen den enda drivkraft som finns i svensk politik om man får tro Carl B Hamilton. Jag tror att det finns betydligt fler saker.   \r\n</div>\r\n<div class=\"indrag\">Jag ska återgå till vad denna interpellation handlar om, nämligen hur vi ska kunna samverka med företagen. Jag sade mycket tydligt att det kanske fanns en del brister. Men varför avvecklade man då branschprogrammen? Det intressanta var att man genom ett enda pennstreck sade: Tack och adjö, detta är ett gammalmodigt sätt att arbeta.   \r\n</div>\r\n<div class=\"indrag\">Vi socialdemokrater tycker naturligtvis att det är jättebra att man jobbar branschöverskridande. Det finns ingen motsättning i det.   \r\n</div>\r\n<div class=\"indrag\">Men när näringsministern säger att viktiga steg har tagits måste jag fråga: Är näringsministern nöjd? Har det blivit bättre för det svenska näringslivet sedan man enligt näringsministern ökat insatserna när det gäller infrastrukturen? Är näringsministern nöjd med det regelförenklingsarbete som har skett?  \r\n</div>\r\n<div class=\"indrag\">Vi fick för några veckor sedan en rapport från Riksrevisionen. Enligt den var det en absolut majoritet av företagen som inte upplevde att regelkrånglet hade minskat. Tvärtom upplevde de att det hade ökat. Det kan jag förstå på ett sätt därför att de generella regelförenklingarna, som har gällt en huvuddel av företagen, har varit få. Slopandet av revisionsplikten var en, och det finns ett par till. Men i princip har detta arbete inriktats på ganska smala områden där man har haft stor framgång, till exempel på livsmedelsområdet. Jag har berömt landsbygdsministern ett antal gånger för att han har lyckats mycket bra på sitt område.   \r\n</div>\r\n<div class=\"indrag\">Det gläder mig mycket att åtminstone näringsministern har insikten att näringslivet inte är ett särintresse. Det kanske hon skulle berätta för statsministern. Jag tycker att det var bland de mest hårresande kommentarer som jag har hört.   \r\n</div>\r\n<div class=\"indrag\">Det är naturligtvis mycket bra med nyföretagande. Men det måste ändå finnas efterfrågan. Vårt stora problem strukturellt med företagen är inte att vi har för få företag eller att för få är företagare, utan det strukturella problemet är att det är för få små företag som växer. Det är för få mellanstora företag som blir stora företag. Här tycker jag att det egentligen inte finns några förslag alls från regeringen.  \r\n</div>\r\n<div class=\"indrag\">Jag skulle vilja kommentera godstrafiken. Jag vet faktiskt inte vad näringsministern talar om. När lade vi i så fall fram detta förslag? Jag har inte sett det. Det var en kompromiss med bland annat Miljöpartiet. Vi hade inte med det i vårt budgetförslag. Jag tycker därför att detta var en överdrift.   \r\n</div>\r\n<div class=\"indrag\">Slutligen skulle jag vilja säga något om ungdomar. Varför ska vi ha kvar ett system som alla dömer ut? Det är en mer intressant fråga.   \r\n</div>\r\n<h2><a name=\"anf36\"></a><a name=\"{B4D70A01-337A-4293-82F2-66F214DD5C4B}\"></a>Anf.  36  PETER PERSSON (S):</h2>\r\n<div class=\"indrag\">Fru talman! Jag blev ytterligt förvånad över näringsministerns beskrivning att hon var nöjd med andra politikområden som samverkar med hennes eget departement och att Annie Lööf inte är medveten om att ett av de svåraste problemen i dag när det gäller svensk tillväxt är att företag inte kan rekrytera arbetskraft. Det är en mycket allvarlig brist när det gäller tillväxten, trots att vi har 400 000 arbetslösa.   \r\n</div>\r\n<div class=\"indrag\">Svaret är naturligtvis att den regering som hon ingår i skar ned antalet vuxenutbildningsplatser från 142 000 till 86 000, skar ned antalet platser inom arbetsmarknadsutbildningen från 45 000 till 19 000 och att man nu ska spara 675 miljoner på högskolan. Nyckeln utbildning för att åstadkomma tillväxt har man alltså försvagat mycket.   \r\n</div>\r\n<div class=\"indrag\">Jag har läst ett brev från ett antal regionförbund och högskolor i Dalarna och Jönköpings län, som Annie Lööf känner till, och i Gävleborg och Blekinge. De skriver om våndan över att Utbildningsdepartementet flyttar 186 miljoner från deras högskolor till de stora universiteten och att resurser för forskning och utveckling tunnas ut kraftigt.   \r\n</div>\r\n<div class=\"indrag\">All utvärdering visar att den innovationskraft som vi gärna talar om finns i de mindre och medelstora högskolornas möte med näringslivet ute i landet. Det är där som den kraftigaste utvecklingen finns, och den förstör regeringen genom sin politik.   \r\n</div>\r\n<div class=\"indrag\">Börje Vestlund, jag är lite förvånad över att vi har en näringsminister som är nöjd med infrastrukturen i vårt land. När det kommer en flinga snö ställer sig godstågen i vänteläge, och persontransporterna försvåras.   \r\n</div>\r\n<div class=\"indrag\">Ambitionerna på detta område är tämligen blygsamma. Det är klart att man kan räkna upp tioårssatsningar. Man kan förlänga dem till 20 eller 30 år. Då blir det rätt många miljarder. Men man ser inte de brister i vardagen som finns i ett stort antal län och regioner som i dag växer med den nya efterfrågan som finns på förädlade naturtillgångar i vårt land. Jag är förvånad över att näringsministern inte ser den brist på bostäder som finns i tillväxtområden i vårt land. Det handlar om regeringens direkta åtgärd, nämligen att ta bort den stimulans som fanns i ett investeringsbidrag under socialdemokratiska regeringar och som gjorde det ekonomiskt möjligt att bygga och också att bo.   \r\n</div>\r\n<div class=\"indrag\">Detta är samverkande politikområden för näringspolitik. Men regeringen förstår inte att näringspolitik är en viktig politik och att det är viktigt med ett samhällsengagemang. Det enda som Annie Lööf tror på är marknad, inte en samverkan mellan politik och andra samhällsförhållanden för att åstadkomma utveckling. Det är tragiskt att näringsministern inte inser det.  \r\n</div>\r\n<h2><a name=\"anf37\"></a><a name=\"{88F701F6-68A3-4D98-AB05-D2246B8815EF}\"></a>Anf.  37  CARL B HAMILTON (FP):</h2>\r\n<div class=\"indrag\">Herr talman! Ingela Nylund Watz är förtröten, som man säger i Skåne, över att det här inte är en ensidig debatt mellan ministern och oppositionen. Men så är det i riksdagen. Vi deltar båda två, och det kommer vi att fortsätta göra. Peter Persson tyckte också att det var obehagligt, hörde jag förra fredagen, att jag deltog i en debatt för Alliansens sida, men det kommer jag att göra fortsättningsvis också.  \r\n</div>\r\n<div class=\"indrag\">Jag är väldigt glad över att kunna delta och belysa de ämnen som olika statsråd tar upp.   \r\n</div>\r\n<div class=\"indrag\">Jag tycker att det var ett bra besked från Börje Vestlund om att kilometerskatten, som ju är en skatt för dem som har långt avstånd till affären, till kusten eller vad det nu kan vara, som socialdemokratiskt förslag nu är begraven för gott. Det var ett positivt besked som många säkert välkomnar.  \r\n</div>\r\n<div class=\"indrag\">Till Peter Persson kan jag säga att detta med vuxenutbildningen har att göra med att Peter Perssons parti har använt olika baser för sina statistiska jämförelser över tiden. Detta kommer säkert fram i den fortsatta utbildningspolitiska debatten.  \r\n</div>\r\n<div class=\"indrag\">Grunden för svensk näringspolitik  och detta är ett arv från Socialdemokraterna ända från 60- och 70-talet som vi delvis fortfarande bär med oss  är att Sverige har byggts som ett löntagarland och inte som ett land för företagare, entreprenörer och innovatörer. Detta går igen i skattesystemet. Det är därför som vi alltid återvänder till detta. Det går igen i arbetsrätten. Det var 70-talets världsbild som skapade de här systemen.  \r\n</div>\r\n<div class=\"indrag\">I dag är ett företag något annat. Det är individer och inte kollektiv som arbetar där, till exempel. Det tycker jag är den viktiga skillnaden.  \r\n</div>\r\n<div class=\"indrag\">Därför är det ett otroligt viktigt arbete som Annie Lööf och regeringen har för att göra om Sverige från ett land där näringslivet har varit uppbyggt i korporationer och där synsättet har varit att det i huvudsak ska vara löntagare som arbetar där till ett land byggt på en modern världsbild.  \r\n</div>\r\n<h2><a name=\"anf38\"></a><a name=\"{48D9D413-2BFD-4147-9F09-C48AFACF31C4}\"></a>Anf.  38  INGELA NYLUND WATZ (S):</h2>\r\n<div class=\"indrag\">Herr talman! Jag glömde i mitt förra inlägg att kommentera en av de frågor som Carl B Hamilton tog upp i sitt första inlägg, nämligen att han efterlyste socialdemokratiska svar på problematiken med integrationsfrågorna.  \r\n</div>\r\n<div class=\"indrag\">Låt mig säga att jag kommer från en av de kommuner som kanske lever allra närmast inpå detta. Vi har en öppen arbetslöshet på 26 procent bland de utomnordiska invånarna i Södertälje kommun. Det är också något som jag kommer att diskutera senare med Annie Lööf.  \r\n</div>\r\n<div class=\"indrag\">Jag undrar hur arbetslösheten hade sett ut om inte Södertälje kommun, som numera leds av Boel Godner, som är socialdemokrat och kommunstyrelsens ordförande, under de sex år som vi har haft en borgerlig regering med egna resurser trots att man har dålig skattekraft hade ansträngt sig till det yttersta för att genomföra egna satsningar på arbetsmarknadspolitikens område i direkt samverkan med stora företag inom näringslivet. Där har regeringen inget vidare gott renommé, kan jag säga. Den arbetsmarknadspolitik som regeringen har på detta område har helt enkelt inte dugt.  \r\n</div>\r\n<h2><a name=\"anf39\"></a><a name=\"{C5D113EB-3985-4EBA-9096-D740038F1208}\"></a>Anf.  39  Näringsminister ANNIE LÖÖF (C):</h2>\r\n<div class=\"indrag\">Herr talman! Jag är den första att välkomna Socialdemokraternas nyvaknade intresse för näringslivspolitik. Men när jag lyssnar på vad olika socialdemokratiska företrädare har presenterat i medierna om dessa åtgärder kan jag bara konstatera att det nyvaknade intresset inte har varit idéutvecklande utan snarare en kopieringsmaskin som kopierar antingen det man tidigare har tyckt eller det som alliansregeringen redan har genomfört.  \r\n</div>\r\n<div class=\"indrag\">Man har föreslagit innovationsupphandlingar. Det är i kraft sedan årsskiftet. Man har föreslagit ett innovationsråd. Det är något som vi arbetar med inom innovationsstrategin, som presenteras under tidig höst. Det är för övrigt ett arbete som Socialdemokraternas partiordförande har varit delaktig i under sin tid som bas för IF Metall.  \r\n</div>\r\n<div class=\"indrag\">Man har föreslagit en innovationsstrategi som ska tas fram, vilket faktiskt görs. Man har föreslagit att man ska ta fram en mineralstrategi  ett halvår efter att regeringen redan har aviserat för riksdagen att man ska arbeta med en sådan.   \r\n</div>\r\n<div class=\"indrag\">Detta är den palett för ett innovativt näringsliv som Socialdemokraterna presenterar. Det är inte mycket nytt i detta.   \r\n</div>\r\n<div class=\"indrag\">Det man dessutom föreslår är att öka arbetsgivaravgifterna för att ha människor under 26 år anställda. Det är en halv miljon människor som nu kommer att vara dubbelt så dyra att ha anställda när man går från 15 procent till drygt 30 procent i arbetsgivaravgifter. Då svarar Socialdemokraterna att den sänkta arbetsgivaravgiften inte har fått någon effekt. Men om man ser till att vi har gått igenom en global lågkonjunktur är det väldigt många unga människor som har kunnat behålla jobbet tack vare de sänkta kostnaderna.  \r\n</div>\r\n<div class=\"indrag\">Hur många ungdomar tror Socialdemokraterna skulle få behålla arbetet om de blir dubbelt så dyra att ha anställda, om man ser till arbetsgivaravgiften? Enligt de beräkningar som Finansdepartementet har presenterat innebär enbart den dubblerade arbetsgivaravgiften att 18 500 ungdomsjobb är hotade. Jag tycker inte att det är ansvarsfullt.  \r\n</div>\r\n<div class=\"indrag\">Det ni föreslår är en skattesmäll för det svenska näringslivet med en fördubblad moms på restaurang- och cateringtjänster, med fördubblade arbetsgivaravgifter och med en vägslitageavgift, som ni kallar det, i er höstbudget. Det är straffbeskattning, vilket jag tycker rimmar väldigt illa med att bygga näringslivet starkt.  \r\n</div>\r\n<div class=\"indrag\">Låt mig återkomma till frågan om branschprogrammen. Jag tycker att det är viktigt att man utvecklar branschprogrammen. Det är viktigt att man ser att vi nu arbetar med andra generationens branschprogram. Vi tror inte på kollektiva lösningar där man pekar ut en enskild bransch som ska utvecklas före alla andra. Vi tror på samverkan. Det är av den anledningen som Vinnova i förra veckan utlyste möjligheten till strategiska innovationsområden, likt de strategiska forskningsområden som regeringen också arbetar med. Man kan se på exempelvis hur man i Västerbotten arbetar med kreativa näringar och med gruv- och mineralnäringen för att utveckla nya, innovativa lösningar för bägge branscherna.  \r\n</div>\r\n<div class=\"indrag\">Jag tycker att Socialdemokraternas stuprörsprogram är att backa in i framtiden. Man måste vara öppen för att utveckla nya modeller.  \r\n</div>\r\n<div class=\"indrag\">Jag fick i ett tidigare inlägg en fråga av Börje Vestlund om vilka områden vi kan se nästa år. Under hösten kommer jag som näringsminister att presentera både en mineralstrategi och en innovationsstrategi. Vi kommer att presentera en infrastrukturproposition. Vi kommer att presentera en forsknings- och innovationsproposition. Vi kommer att få se ett förslag om ett riskkapitalavdrag. Vi kommer också förhoppningsvis att få se ännu fler sänkta skatter. Jag tror nämligen att det är sänkta kostnader  det som näringslivet efterfrågar  som är det som leder till att fler företag växer, att fler företag vågar anställa och att fler företag står sig i den globala konkurrensen.  \r\n</div>\r\n<h2><a name=\"anf40\"></a><a name=\"{78FF17CD-C54B-485F-95F1-931930C820FD}\"></a>Anf.  40  BÖRJE VESTLUND (S):</h2>\r\n<div class=\"indrag\">Herr talman! Det intressanta med skattesänkardiskussionen är resonemanget att om man sänker skatter kommer fler att bli anställda. Det har ju visat sig att detta inte håller! Detta är den nyliberala idén. Man tror att man kan lösa problemen på det här sättet, men det har visat sig att det inte stämmer.  \r\n</div>\r\n<div class=\"indrag\">När det gäller de halverade arbetsgivaravgifterna för ungdomar har nästan alla som granskat denna reform inte kunnat se någon effekt eller bara en mycket liten effekt.   \r\n</div>\r\n<div class=\"indrag\">Sedan återkommer man till sitt älsklingsargument: den globala lågkonjunkturen. Har Annie Lööf glömt bort att Sverige var en tigerekonomi under något år? Vi kallades för tigerekonomi, för vi kom ur den globala lågkonjunkturen så snabbt. Om man tittar på hur konjunkturen utvecklades då kan man se att den sjönk djupt ned men sedan gick upp väldigt snabbt. Man kan inte hela tiden använda argumentet med den globala lågkonjunkturen. Däremot har lågkonjunkturen säkert påverkat vår export. Den har ju också minskat.   \r\n</div>\r\n<div class=\"indrag\">När det gäller branschprogrammen, slutligen, har vi aldrig någonsin sagt att de ska vara stöpta på precis samma sätt för all framtid. Det tycker jag är en viktig poäng här.  \r\n</div>\r\n<div class=\"indrag\">Jag tror att det är viktigt att man hela tiden tittar på det. För precis som näringsministern sade  där kan vi faktiskt vara överens  utvecklas det här.  \r\n</div>\r\n<div class=\"indrag\">Men det finns något som är tråkigt i hela den här diskussionen. Om jag hade haft mer tid skulle jag ha tagit upp detta med det statliga riskkapitalet. Varför har man dragit detta i långbänk så länge? Det är nog den fråga inom näringspolitikens område som är mest utredd. Varför kan man inte komma med konkreta förslag om hur detta ska utformas i framtiden? Det behövs verkligen.  \r\n</div>\r\n<h2><a name=\"anf41\"></a><a name=\"{AEF7754B-97A6-4ACE-B61C-120357082F95}\"></a>Anf.  41  PETER PERSSON (S):</h2>\r\n<div class=\"indrag\">Herr talman! Låt mig först undanröja ett missförstånd, Carl B Hamilton. Jag fylls verkligen inte av obehag över att du uppträder som vaktmanskap för skilda ministrar. Jag ser det som en tillgång i debatten  verkligen.  \r\n</div>\r\n<div class=\"indrag\">Sedan är jag förvånad över att Annie Lööf som näringsminister inte berör de frågeställningar som jag har tagit upp, nämligen att näringspolitiken handlar om att knyta ihop politikområden. Det handlar om produktion av bostäder, om att ha en fullgod infrastruktur och om att ha en utbildning som gör arbetslösa anställbara i en växande ekonomi.  \r\n</div>\r\n<div class=\"indrag\">Det har ni inte ägnat någon uppmärksamhet, och jag kan förstå det. De stora skattesänkningarna, som den moderatledda regeringen har genomfört, har ju inneburit dramatiska nedskärningar på dessa områden. Och det förhindrar tillväxten och utvecklingen.  \r\n</div>\r\n<div class=\"indrag\">Det är en näringspolitik som bara känner en enda riktning, att sänka skatter. Det Annie Lööf vanligen talar mest om är inte utveckling av värdekedjor och mer komplicerade produktionsprocesser. Det är att sänka ingångslöner och att sänka ungdomslöner. Det är Annie Lööfs vanligaste diskussionsinlägg. Och när jag hör dem kan jag längta innerligt efter det gamla Centern, som jag kärt samarbetade med i Jönköpings län i decennier. Flera av dem har nog aldrig varit i närheten av Stureplan. Annie Lööf har nog varit det några gånger för mycket.  \r\n</div>\r\n<h2><a name=\"anf42\"></a><a name=\"{00A38DB4-5A4E-41BC-837F-79804BC5C586}\"></a>Anf.  42  Näringsminister ANNIE LÖÖF (C):</h2>\r\n<div class=\"indrag\">Herr talman! Jag kan väl berätta för Peter Persson att jag nog bor mer på landsbygd än vad Peter Persson gör själv i Jönköpings län. Jag kommer från byn Maramö och har aldrig satt min fot, vad gäller boende, kring Stureplan.  \r\n</div>\r\n<div class=\"indrag\">Nog om detta. Det är viktigt att såväl storstad som landsbygd har möjlighet att utvecklas genom både infrastruktur och boende. Som svar på Peter Perssons fråga lanserade jag för bara en månad sedan Attraktionskraft Sverige om hur vi ska utveckla Sverige vad gäller näringsliv, boendemöjligheter, grundläggande kommersiell service och digital delaktighet och hur vi ska stärka besöksnäringen för att Sverige ska bli ett attraktivt land att verka i, vistas i och bo i.  \r\n</div>\r\n<div class=\"indrag\">De här delarna är viktiga för att stärka konkurrenskraften i alla delar av Sveriges regioner.  \r\n</div>\r\n<div class=\"indrag\">Regelförenklingen är också en fråga som har varit på tapeten i interpellationsdebatten. Jag skulle då vilja presentera det som vi lanserade förra veckan, en utredning om ambitionen att det ska vara en dörr in vad gäller uppgiftslämnandet.  \r\n</div>\r\n<div class=\"indrag\">Det är viktigt att se till att minimera irritationen bland företagare. Det handlar om att skicka samma blanketter till alla olika myndigheter. Vi vill minimera det genom att det ska vara en väg in, och det är vår ambition att så ska ske.  \r\n</div>\r\n<div class=\"indrag\">En annan del som har varit uppe handlar om sänkta ungdomslöner. Centerpartiet vill inte ha sänkta löner för någon. Vi vill införa introduktionslöner så att fler människor får en lön och ett arbete att gå till. Det ser vi nu att Kommunal, Handels och IF Metall har tagit efter genom de ungdomsavtal som innebär att en ung människa som i dag inte har någon lön får en möjlighet, ett arbete att gå till och en lön att betala sina räkningar med. Det om någonting är solidaritet. Jag välkomnar parternas modiga arbete på det området.  \r\n</div>\r\n<div class=\"indrag\">För mig har socialism och höjda skatter aldrig varit svaret när det gäller fler jobb, utan det kommer konsekvent att vara så att vi måste arbeta med att generellt förbättra konkurrensvillkoren i hela landet. Då är det regelförenkling, infrastruktur men också skatter som är viktiga för att gynna företag så att de kan anställa fler.  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Överläggningen var härmed avslutad.  \r\n</div>\r\n<h1><a name=\"rub9\"></a><a name=\"{C1919F9F-EF3A-4129-8826-4222F187F246}\"></a>9 § Svar på interpellation 2011/12:345 om närings- och regionalpolitiska konsekvenser av Astra Zenecas nedläggning av forskningsverksamheten i Södertälje</h1>\r\n<h2><a name=\"anf43\"></a><a name=\"{E754A1CC-B485-4D61-9623-DDF4141BDC15}\"></a>Anf.  43  Näringsminister ANNIE LÖÖF (C):</h2>\r\n<div class=\"indrag\">Herr talman! Ingela Nylund Watz har frågat mig vilka närings- och regionalpolitiska bedömningar för Södertälje och Mälardalen jag gör mot bakgrund av det uppkomna läget. Vidare har Ingela Nylund Watz frågat mig om jag anser att regeringen bör medverka till att ta till vara de förutsättningar som finns att starta nya verksamheter inom life science i Södertälje samt om regeringen avser att bidra till lösningar som kan motverka de mycket allvarliga sysselsättningskonsekvenser som nedläggningen innebär.  \r\n</div>\r\n<div class=\"indrag\">Låt mig inledningsvis säga, precis som i mitt svar till Ingela Nylund Watz i februari i en interpellationsdebatt, att jag tar situationen kring nedläggningen av Astra Zenecas forskningsenhet i Södertälje på största allvar och vidhåller fortsatt att life science-branscherna är mycket viktiga för Sverige.  \r\n</div>\r\n<div class=\"indrag\">Mot bakgrund av sitt stora beroende av två stora företag  Astra Zeneca och Scania som tillsammans står för 50 procent av den totala lönesumman i kommunens näringsliv  är Södertälje sårbart för denna typ av händelser.  \r\n</div>\r\n<div class=\"indrag\">Eventuella åtgärder diskuteras nu med anledning av det samordningsuppdrag som regeringen gav till Lars Leijonborg.   \r\n</div>\r\n<div class=\"indrag\">Som en följd av Astra Zenecas avveckling av sin forsknings- och utvecklingsverksamhet i Södertälje kommer de näringspolitiska myndigheterna Tillväxtverket och Vinnova samt Almi Företagspartner AB inom ramen för deras verksamhet i samarbete med Länsstyrelsen i Stockholms län inom kort att inleda ett arbete för att underlätta och stötta regionens insatser för att överbrygga effekterna av nedläggningen.  \r\n</div>\r\n<div class=\"indrag\">Parallellt med ovanstående arbete har Vinnova finansierat en förstudie som projektleds av industriforskningsinstitutet SP. Man analyserar förutsättningarna för att eventuellt driva vidare vissa delar av verksamheten vid Astra Zeneca.  \r\n</div>\r\n<div class=\"indrag\">Arbete pågår även med en nationell innovationsstrategi där vissa delar rörande life science behandlas. En annan viktig pusselbit är kommande forsknings- och innovationsproposition, som regeringen avser att presentera till hösten.   \r\n</div>\r\n<div class=\"indrag\">Förmågan till nytändning och överlevnad för en kommun när ett storföretag i kommunen kraftigt drar ned sin verksamhet, som fallet nu är i Södertälje, handlar till stor del om att förlorade arbetstillfällen kan ersättas med nya, hur man kan ta till vara den kompetens som frigörs och hur företagsklimatet kan förbättras och vidareutvecklas.  \r\n</div>\r\n<h2><a name=\"anf44\"></a><a name=\"{3EAAB8D0-BBDE-4C64-AF7F-4C854466CD8D}\"></a>Anf.  44  INGELA NYLUND WATZ (S):</h2>\r\n<div class=\"indrag\">Herr talman! Tack så mycket, näringsministern, för svaret! Det här är en region som lider av massarbetslöshet. Som jag nämnde i den tidigare interpellationsdebatten är det till exempel 26 procent av de utomnordiska medborgarna som står i utanförskap, helt utan kontakt med arbetsmarknaden.  \r\n</div>\r\n<div class=\"indrag\">Det är åtta månader till Astra Zeneca kastar nycklarna bakom sig och lämnar Södertälje.  \r\n</div>\r\n<div class=\"indrag\">Jag ska faktiskt säga att jag är glad över det svar som näringsministern har lämnat, för det visar något större förståelse för situationen i Södertälje än vad utbildningsministern tidigare har gett uttryck för här i kammaren, bland annat.  \r\n</div>\r\n<div class=\"indrag\">I Lund gav Astra Zeneca kommunen och den omgivande regionen två år för omställningen. Här gav företaget kommunen tio månader. Det är klart att det spelar roll för kommunens och regionens förutsättningar att klara omställningen.  \r\n</div>\r\n<div class=\"indrag\">Herr talman! Den särskilda samordnaren, som regeringen tillsatte, Lars Leijonborg, fick uppenbarligen förlängt uppdrag i går. Men det är inte förändrat, och det är fortfarande mycket snävt. Det handlar nämligen om att klara de berörda forskarna kvar i Sverige.  \r\n</div>\r\n<div class=\"indrag\">Det här är lite bekymmersamt. Det är ju precis på den här punkten som både kommunen och de fackliga företrädarna på Astra Zeneca har varit oerhört kritiska mot regeringen, nämligen när det gäller att uppdraget har varit väldigt snävt. Man har bara sett till det nationella intresset att rädda forskarna kvar i Sverige men har inte tagit någon som helst hänsyn till behovet av att se på de regionalpolitiska konsekvenserna.  \r\n</div>\r\n<div class=\"indrag\">Besvikelsen är stor, och förvirringen har ökat i och med det förlängda uppdraget, som Leijonborg nu har fått. Därför måste man naturligtvis ställa sig frågan: Vem i regeringen har ansvaret för att stå för de samlade insatserna i förhållande till Södertälje?  \r\n</div>\r\n<div class=\"indrag\">Jag hade tre frågor i min interpellation. För det första handlar det om de närings- och regionalpolitiska konsekvenserna och näringsministerns syn på detta. Jag ser ingen djupare analys, men jag vet att näringsministern är medveten om avbräcket för life science-klustret UppsalaSträngnäs som den här nedläggningen medför, men jag är inte lika säker på att näringsministern är medveten om hur Stockholmsregionen är på väg att glida isär. Den redan djupa klyftan mellan det rika norra Storstockholm och södra Stockholm kommer att bli ännu djupare nu när 1 100 arbetstillfällen med mycket högkompetent personal försvinner från södra Stockholm.  \r\n</div>\r\n<div class=\"indrag\">För det andra gäller det möjligheten att starta nya verksamheter inom life science på sajten som Astra Zeneca lämnar. Här menar jag att svaret är något oklart och skulle därför vilja att näringsministern gav tydligare besked. Är detta ambitionen med uppdraget från Vinnova till SP, eller är det uppdraget mer allmänt hållet? Är det den kommande forskningspropositionen som så småningom ska ge svar på detta?  \r\n</div>\r\n<div class=\"indrag\">För det tredje, herr talman, handlar det om regeringens vilja och ambition att medverka till att motverka de allvarliga sysselsättningskonsekvenserna av nedläggningen. Om jag tolkar svaret positivt, och jag försöker göra det, menar näringsministern att det arbete som ska starta inom kort bland de myndigheter som berörs i svaret är ett uttryck för att regeringen nu är villig att ta ett mer samlat ansvar. Kommer detta att leda till konkreta kontakter med kommunen och de fackliga organisationerna för att diskutera deras förslag? Vilka tidsplaner är det som gäller för de berörda myndigheterna? Vilka resurser kommer att ställas till förfogande? När jag talade med kommunstyrelsens ordförande i Södertälje sent i går kväll hade kommunen inte fått några som helst sådana besked.  \r\n</div>\r\n<h2><a name=\"anf45\"></a><a name=\"{80D7794D-5A52-462C-96FC-CFECE98AFCFA}\"></a>Anf.  45  Näringsminister ANNIE LÖÖF (C):</h2>\r\n<div class=\"indrag\">Herr talman! Life science-branschen är och har varit ett av Sveriges viktiga flaggskepp på forskningsområdet. Det är därför det blir så märkbart, sårbart och traumatiskt när en stor del av ekosystemet för branschen, Astra Zeneca i Södertälje, lägger ned.  \r\n</div>\r\n<div class=\"indrag\">Jag tycker att det är tråkigt att Astra Zeneca lägger ned sin forskningsenhet. Det gäller inte minst ur kommunens perspektiv men det är givetvis också tråkigt för forskningen i Sverige på det här området. Det har varit regeringens ambition att snabbt vara på fötter, och därför tillsatte vi ganska omgående efter detta Lars Leijonborg som samordnare. I januari var vi också i Södertälje med statssekreterare från Näringsdepartementet och Utbildningsdepartementet för att diskutera hur vi ska arbeta framåt. Jag upplever det som att vi har en god och tät dialog.  \r\n</div>\r\n<div class=\"indrag\">Jag vet också att man på måndag kommer att ha ett möte på plats i Södertälje tillsammans med de myndigheter som jag redogjorde för i mitt svar tidigare. Då ska man diskutera hur man kan kraftsamla för att se till att vi har ett näringslivsklimat i Södertälje som gör det möjligt för små och medelstora företag att växa fram och givetvis för forskare att stanna kvar.  \r\n</div>\r\n<div class=\"indrag\">Jag skulle vilja gå in lite på de frågor som interpellanten ställde till mig. Den första frågan gällde de regionala och näringspolitiska konsekvenserna av detta. För mig är det viktigt att vi har möjlighet att stärka life science-branschen i Sverige. Läkemedelsdelen är en del av life  science, och därför presenterade jag på en innovationsdialog för Stockholms län i slutet av mars att vi nu inom ramen för den nationella innovationsstrategin ska arbeta fram en life science-strategi likt den man har i Storbritannien.  \r\n</div>\r\n<div class=\"indrag\">Vi tror att det är viktigt att man samlar aktörerna vid ett antal tillfällen för att diskutera vad man behöver kraftsamla kring. Jag har redan haft dialog med många delar av branschen, bland annat med medicinteknikbranschen, där man just trycker på samverkan mellan hälso- och sjukvård, forskningsinstituten och akademin som väldigt viktig för näringslivet att kunna bedriva sin verksamhet.  \r\n</div>\r\n<div class=\"indrag\">De näringspolitiska konsekvenserna av detta innebär alltså att vi framöver behöver växla upp på det här området, både vad gäller Sci Life Lab UppsalaStockholm som utbildningsministern redogjorde för för ett antal veckor sedan, och med en tydlig strategi inte minst vad gäller life science.  \r\n</div>\r\n<div class=\"indrag\">Den andra del som jag tror är viktig är det som Vinnova, Almi och Tillväxtverket inom kort kommer att presentera. Det kommer att röra bland annat nyföretagar- samt affärs- och innovationsrådgivning för personer som är uppsagda på Astra Zeneca. Det kommer också att innebära produkt- och affärsutveckling i små och medelstora företag inom regionen, både vad gäller varor och tjänster.  \r\n</div>\r\n<div class=\"indrag\">Det kommer också att innebära stöd till internationalisering i små och medelstora företag inom regionen liksom innovationscheckar för utveckling av små och medelstora företag. Det finns ju en enorm kompetens bland dessa 1 100 medarbetare som arbetar på Astra Zeneca, och den kompetensen behöver vi använda och skapa förutsättningar för så att den kan finnas kvar i Södertälje och i Sverige.  \r\n</div>\r\n<div class=\"indrag\">När det handlar om att starta nya verksamheter ligger det inom ramen för de uppdrag som Vinnova, Tillväxtverket och Almi nu arbetar med. Vi har också den innovationsplattform som Vinnova har finansierat genom den förstudie som projektleds av industriforskningsinstitutet SP. Här tittar man på att skapa en förutsättning för en innovationsplattform. Arbetet leds av SP, och där ingår också akademi och näringsliv. Även Lars Leijonborg är med som samordnare i den gruppen. En rapportering av arbetet på detta område kommer inom kort att presenteras för mig.  \r\n</div>\r\n<h2><a name=\"anf46\"></a><a name=\"{2166CDC2-D661-4142-9C58-016B2EAE955E}\"></a>Anf.  46  INGELA NYLUND WATZ (S):</h2>\r\n<div class=\"indrag\">Herr talman! Tack, näringsministern! Jag måste säga att jag känner mig något lugnare när jag diskuterar den här frågan med näringsministern än när jag gör det med utbildningsministern. Därför tycker jag att det vore bra om näringsministern i den här debatten kunde klargöra vilket departement det är som bär ansvaret för att samordna insatserna i Södertälje. Det är ju en av de främsta kritikpunkterna som har funnits och som alltjämt finns kvar, både från kommunen och inte minst från de fackliga företrädarna på Astra Zeneca.  \r\n</div>\r\n<div class=\"indrag\">Det är alldeles korrekt som näringsministern säger att regeringen var väldigt snabb med att tillsätta en samordnare, Lars Leijonborg. Men som näringsministern är väl medveten om var hans uppdrag mycket snävt, nämligen enbart att se till att rädda de mycket kompetenta forskarna kvar i Sverige. Jag säger inte att det är ett dåligt uppdrag; jag bara konstaterar att från en regionalpolitisk och näringspolitisk utgångspunkt för Stockholmsregionen, och inte minst södra Stockholmsregionen och Mälardalen, så var detta ett alltför snävt uppdrag som har försinkat en väldigt snäv tidtabell som företaget tvingat kommunen in i, nämligen att från besked till avslut ge kommunen tio månaders tidsfrist.  \r\n</div>\r\n<div class=\"indrag\">Man kan ha mycket synpunkter på det oansvariga i att agera på det sättet hos ett företag som har funnits i Södertälje i 100 år, men det är ändå företagens egna beslut som avgör den saken. Därför menar jag att även om det är sent så är det bra att regeringen nu signalerar ett antal åtgärder.  \r\n</div>\r\n<div class=\"indrag\">Jag har nu försökt sätta mig in i vad det är för aktiviteter näringsministern ser framför sig, och jag tycker att det är bra med uppdraget till SP. Men när jag kontrollerade vad detta uppdrag egentligen går ut på med Vinnova i dag på morgonen så handlar det, såvitt jag förstår, inte i första hand om att se vad som kan åstadkommas i Södertälje, mer än på marginalen, nämligen att titta lite grann på vad man kan göra i lokalerna, utan det huvudsakliga uppdraget till industriforskningsinstitutet SP handlar om hur man kan utveckla ett ekosystem för forskningen generellt sett i framtiden i Sverige. Som sagt handlar det mycket lite, på marginalerna, om hur lokalerna i Södertälje kan tas till vara.  \r\n</div>\r\n<div class=\"indrag\">Det är gott och väl, men det kanske inte motsvarar vad näringsministern försöker påskina i svaret, nämligen att detta skulle vara en mycket offensiv åtgärd tillsammans med Södertälje.  \r\n</div>\r\n<div class=\"indrag\">Södertälje kommun och de fackliga organisationerna har presenterat flera förslag där det också har funnits intresse bland forskarna själva att hitta vägar att skapa ny verksamhet i Södertälje där dessa världsklassiga forskningsmiljöer faktiskt finns. Detta har man nu försökt signalera till regeringen, Regeringskansliet och samordnaren Lars Leijonborg ända sedan beslutet kom i februari, men man har inte fått någon som helst respons.  \r\n</div>\r\n<div class=\"indrag\">Därför undrar jag över det som ska ske på måndag, när dessa myndigheter uppenbarligen ska träffas i Södertälje. Kommer kommunen och de fackliga företrädarna då att få någon som helst respons på det tiotal olika konkreta förslag de har lämnat till olika delar av Regeringskansliet? Jag tror att det vore bra för att skapa ett förtroende mellan regeringen och dess myndigheter, de som jobbar på Astra Zeneca och det omgivande samhället. Det finns nämligen en hel del övrigt att önska.  \r\n</div>\r\n<h2><a name=\"anf47\"></a><a name=\"{3E49B393-D7D5-4372-89A7-B476313BDBE5}\"></a>Anf.  47  Näringsminister ANNIE LÖÖF (C):</h2>\r\n<div class=\"indrag\">Herr talman! Min erfarenhet från andra sådana här kriser, den i Västra Götaland till exempel, har byggt på en väldigt tät och god dialog mellan näringsliv, det offentliga och fackföreningar. Det är och har hela tiden varit min ambition som näringsminister att en sådan god dialog med ömsesidig respekt även ska finnas mellan de parter som verkar i denna region.   \r\n</div>\r\n<div class=\"indrag\">Det är av den anledningen jag som näringsminister har sett vilka möjligheter det finns för de myndigheter som finns inom Näringsdepartementets område att arbeta konstruktivt för att hitta vägar fram. Där har man sett att det finns möjligheter för Almi, Vinnova och Tillväxtverket att arbeta på ett konstruktivt sätt för att stödja jobbtillväxt och företagstillväxt i den här regionen i Stockholm.  \r\n</div>\r\n<div class=\"indrag\">Det jag också vill säga i denna interpellationsdebatt är att jag vet att det pågår väldigt många lovvärda samarbeten där Länsstyrelsen i Stockholm ingår på en rad områden. Jag har varit på en innovationsdialog där delar av detta arbete också diskuterades. Näringsliv var på plats, kommunala och regionala företrädare var på plats och länsstyrelsen tog en aktiv roll i att diskutera vilka vägar vi ska ta framåt.  \r\n</div>\r\n<div class=\"indrag\">För att svara på Ingela Nylund Watz fråga om vem som samordnar inom regeringen fungerar det så att regeringen fattar kollektiva beslut. Regeringen som sådan har olika ben att stå på; Finansdepartementet, Utbildningsdepartementet, Näringsdepartementet och Arbetsmarknadsdepartementet spelar alla en viktig och central roll. Blickar man tillbaka på de krisinsatser vi satte in för Saab i december var en rad ministrar på plats för att presentera just insatser på alla de olika områdena.   \r\n</div>\r\n<div class=\"indrag\">Förslaget om samordnarperson har beretts av Utbildningsdepartementet, men jag ser det som min roll som näringsminister att titta på vad jag inom min portfölj kan göra för att stödja Södertälje tillbaka till tillväxt och framtidstro. Det är av den anledningen vi nu kan se olika satsningar som kan komma. Jag hoppas och förutsätter att de önskemål som fack och kommun har hörsammas av Regeringskansliets olika delar. De får väldigt gärna kontakta mig och min statssekreterare på dessa områden, så ska vi förmedla dem vidare till de aktörer som är berörda av detta. Det är nämligen viktigt att vi har en god dialog.   \r\n</div>\r\n<div class=\"indrag\">När vi pratar life science i stort har medicinsk forskning varit ett av regeringens prioriterade områden. I forsknings- och innovationspropositionen som kom 2008 var just detta område ett av de prioriterade. I och med att jag för ett antal veckor sedan lanserade att life science ska vara en del av innovationsstrategin är vår ambition att nu kraftsamla kring detta område för att se till att Sverige behåller förarplatsen och håller flaggan högt i topp. Det innebär nämligen mycket för dem som arbetar inom detta, för dem som forskar och för företagen  alltifrån stora företag som Elekta till mindre företag och enmansföretagare som forskar inom området.  \r\n</div>\r\n<div class=\"indrag\">Jag vet att vi kan göra oerhört mycket, och vi kan säkert göra mycket mer. Jag vet dock att vi har tagit en hel del bra steg på vägen, och jag hoppas att den dialog vi har med kommunen och näringslivet kan fortsätta att vara en god dialog för att vi ska kunna se vad det är som behövs för att näringslivet i Stockholmsregionen ska stärkas efter Astra Zenecas nedläggning. Samordningspersonen Lars Leijonborg har en viktig och central uppgift i detta.  \r\n</div>\r\n<h2><a name=\"anf48\"></a><a name=\"{C710941E-CA7B-4683-8800-2650DD81CF2C}\"></a>Anf.  48  INGELA NYLUND WATZ (S):</h2>\r\n<div class=\"indrag\">Herr talman! Tack, näringsministern! Jag ska i ärlighetens namn säga att jag kände mig ganska glad när jag läste interpellationssvaret i går vid lunch, när det kom. Då tänkte jag nämligen att det nu ser ut som att regeringen samlar ihop sig och försöker leverera ett paket av åtgärder som kommunen kan förhålla sig till och kommunicera med när det handlar om de egna förslagen.   \r\n</div>\r\n<div class=\"indrag\">Lika glad som jag blev när jag läste interpellationssvaret, lika förvirrad blev jag dock när jag såg att Lars Leijonborg nu har fått förlängt uppdrag att samordna insatserna när det gäller relationen till Södertälje  men ingen utvidgning av uppdraget. Hans uppdrag är alltjämt att rädda kvar forskarna i Sverige. Det har inte skett någon förändring i det avseendet, såvitt jag förstår. Därför blir jag nu väldigt bekymrad.   \r\n</div>\r\n<div class=\"indrag\">Om Lars Leijonborg inte får ett bredare uppdrag eller om det inte sker en tydlig markering från regeringens sida, samlat, på vilket sätt detta arbete ska skötas från Regeringskansliet är det naturligtvis så att misstron och förvirringen kommer att kvarstå. Därför hoppas jag att näringsministern efter dagens diskussion med mig med anledning av interpellationen kan dra ett strå till stacken för att åtminstone när det handlar om relationerna med kommunen klargöra på vilket sätt Regeringskansliet samlat vill arbeta när det gäller att lösa den mycket besvärliga situation kommunen har hamnat i.   \r\n</div>\r\n<div class=\"indrag\">Sedan får vi se vad mötet på måndag leder fram till. Jag hoppas på att antal konkreta besked. Kommunen har varit i kontakt också med näringsministerns statssekreterare men inte fått någon respons när det gäller på vilket sätt man ska arbeta vidare med dessa frågor. Jag hoppas alltså att dagens interpellationsdebatt gör att näringsministern tar sitt vällovliga syfte med sig och snabbar på processen något.  \r\n</div>\r\n<h2><a name=\"anf49\"></a><a name=\"{CBD7B74E-B430-4C6B-AF3C-25D9B63AB71D}\"></a>Anf.  49  Näringsminister ANNIE LÖÖF (C):</h2>\r\n<div class=\"indrag\">Herr talman! Det är viktigt att agera långsiktigt, medvetet och ibland också snabbt i dessa frågor. Det är av den anledningen mina medarbetare både har varit i Södertälje och har dörren öppen för en dialog. Jag tycker att det är viktigt att man ska känna att dörren står öppen på Näringsdepartementet för att föra sådana samtal.   \r\n</div>\r\n<div class=\"indrag\">En viktig del när vi pratar om life science handlar om hur vi ska stärka forskningsverksamheten. Den andra delen handlar om hur vi ska klara av den nedläggning och den sårbarhet Södertälje står inför när en så stor del av forskningsenheten läggs ned. Det har nämligen bäring även på underleverantörer och jobben i denna region. Därför har Lars Leijonborg haft i uppdrag att vara en samordningsperson.   \r\n</div>\r\n<div class=\"indrag\">Han har inte enbart haft ett väldigt smalt uppdrag, utan jag vet att han har varit spindeln i nätet för väldigt många samverkansdialoger mellan näringsliv, akademi, regeringskansli och länsstyrelser. Jag har själv träffat Lars Leijonborg i frågor som rör just näringslivets utveckling och hur vi ska skapa små och medelstora företag som kan växa fram i ljuset av nedläggningen i Södertälje.   \r\n</div>\r\n<div class=\"indrag\">Regeringen har ännu inte fattat ett formellt beslut om förlängningen av Lars Leijonborgs uppdrag, utan det man flaggade för i går var att det kommer att bli förlängt. Jag tror att det formella beslutet fattas först nästa vecka, och då får vi också reda på exakt hur uppdraget kommer att se ut.   \r\n</div>\r\n<div class=\"indrag\">Jag vill ändå slå fast att life science är en väldigt viktig bransch och att regeringen arbetar intensivt utifrån olika perspektiv med hur man ska få bukt med detta. Arbetsförmedlingen är en viktig resurs när människor blir arbetslösa, för att de ska kunna coachas och matchas till nya arbeten. Där har Arbetsförmedlingen fått resurser av regeringen i tidigare budgetar som kan allokeras om. Man gjorde det i fallet Västra Götaland och Trollhättan, och det är möjligt att göra också i detta fall. Det är dock ett myndighetsbeslut hos Arbetsförmedlingen, som sköter detta.  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Överläggningen var härmed avslutad.  \r\n</div>\r\n<h1><a name=\"rub10\"></a><a name=\"{45B6A26B-24CD-49F1-AA57-5AEA31EBC79E}\"></a>10 § Bordläggning</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Anmäldes och bordlades  \r\n</div>Motion <br>med anledning av prop. 2011/12:99 Vårändringsbudget för 2012 <br>2011/12:Fi19 av Carina Herrstedt och Erik Almqvist (SD) <br><div class=\"indrag\">\r\n  \r\n</div>Utrikesutskottets betänkanden <br>2011/12:UU10 Berättelse om verksamheten i Europeiska unionen 2011 <br>2011/12:UU18 Tillämpning i fråga om Libyen av lagen (1996:95) om vissa internationella sanktioner <br>\r\n <br>Socialutskottets betänkande  <br>2011/12:SoU19 Genomförandet av EU-direktivet om mänskliga organ avsedda för transplantation  <br>\r\n <br>Skatteutskottets betänkanden <br>2011/12:SkU18 Nya faktureringsregler för mervärdesskatt m.m.  <br>2011/12:SkU19 Överklagande av vitesföreläggande i fastighetstaxeringen och genomförande av direktiv på skatteområdet  <br>\r\n <br>Finansutskottets betänkanden <br>2011/12:FiU41 Utlåning till Irland  <br>2011/12:FiU42 Offentlig upphandling från eget företag  <br>\r\n <br>Näringsutskottets betänkanden <br>2011/12:NU18 Trygg naturgasförsörjning  <br>2011/12:NU19 Energipolitiska frågor  <br>\r\n <br>Näringsutskottets utlåtande  <br>2011/12:NU20 Energifärdplan för 2050  <br><h1><a name=\"rub11\"></a><a name=\"{A3102CBC-11DE-4D4D-B75A-61B0925F2668}\"></a>11 § Anmälan om frågor för skriftliga svar</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Anmäldes att följande frågor för skriftliga svar framställts  \r\n</div>\r\n <br>\r\n<i>den 4 maj</i>\r\n <br>\r\n <br>2011/12:563 Kulturstöd till organisation som uppmanar till lagbrott <br>av <i>Björn Söder </i>(SD) <br>till kultur- och idrottsminister Lena Adelsohn Liljeroth (M) <br>2011/12:564 F-skattsedel och EU-medborgare i Sverige <br>av <i>Mats Pertoft </i>(MP) <br>till näringsminister Annie Lööf (C) <br>\r\n <br><div class=\"indrag\">Frågorna redovisas i bilaga som fogats till riksdagens snabbprotokoll tisdagen den 8 maj.  \r\n</div>\r\n<h1><a name=\"rub12\"></a><a name=\"{EE9ECA98-18A7-487A-A753-233348A665EF}\"></a>12 § Kammaren åtskildes kl. 11.38.</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Förhandlingarna leddes  \r\n</div>av tredje vice talmannen från sammanträdets början till och med 8 § anf. 36 (delvis) och <br>av talmannen därefter till sammanträdets slut. <br><div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>Vid protokollet <br>\r\n <br>\r\n <br>LARS FRANZÉN  <br>\r\n <br>\r\n <br>\r\n<i>/Eva-Lena Ekman </i>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}