{"dokumentstatus":{"dokument":{"hangar_id":"2808374","dok_id":"H0098","rm":"2012/13","beteckning":"8","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":"KK","mottagare":null,"nummer":"8","slutnummer":"0","datum":"2012-10-04 00:00:00","systemdatum":"2012-10-19 13:00:18","publicerad":"2012-10-04 00:00:00","titel":"Riksdagens protokoll 2012/13:8 Torsdagen den 4 oktober","subtitel":null,"status":"justerat","htmlformat":"html","relaterat_id":null,"source":"distdb","sourceid":null,"dokument_url_text":"http://data.riksdagen.se/dokument/H0098/text","dokument_url_html":"http://data.riksdagen.se/dokument/H0098","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/H0098","html":"\r\n<div class=\"sidhuvud_publikation\">Riksdagens protokoll</div>\r\n<div class=\"sidhuvud_beteckning\">2012/13:8</div>\r\n<div class=\"sidhuvud_datum\">Torsdagen den 4 oktober</div>\r\n<div class=\"sidhuvud_klockslag\">\r\nKl.  14:00 - 15:04</div>\r\n<h1><a name=\"rub1\"></a><a name=\"{9AFC330D-5AD5-453D-AD17-36E31D85DC22}\"></a>1 § Frågestund</h1>\r\n<h2><a name=\"anf1\"></a><a name=\"{DEE9F94E-836C-48C3-A5AE-5802D0189553}\"></a>Anf.  1  FÖRSTE VICE TALMANNEN:</h2>\r\n<div class=\"indrag\">Vi börjar nu dagens frågestund. Jag vill hälsa statsråden välkomna.   \r\n</div>\r\n<h2><a name=\"under2\"></a><a name=\"{EC6A30E2-1AAF-41F1-9D18-A1B035BC4389}\"></a>Arbetslösheten bland unga vuxna</h2>\r\n<h2><a name=\"anf2\"></a><a name=\"{8ECD33FC-6FE6-4278-A53D-4FE59C51272D}\"></a>Anf.  2  PIA NILSSON (S):</h2>\r\n<div class=\"indrag\">Fru talman! Jag har en fråga till Anders Borg. Drygt 90 000 unga vuxna var öppet arbetslösa i fjol, enligt Arbetsförmedlingen. Anders Borg utlovade då i budgetdebatten prioriterade satsningar på arbetsmarknadspolitiken.   \r\n</div>\r\n<div class=\"indrag\">Med ett flaggskepp som sänkta arbetsgivaravgifter, sänkt krogmoms samt jobb- och utbildningsgaranti skulle det minsann skapas jobb. Nu, ett år senare, är 99 000 unga vuxna öppet arbetslösa, det vill säga 9 procent fler.  \r\n</div>\r\n<div class=\"indrag\">Det blev inte fler jobb den här gången heller. Nu tar Anders Borg nya tag och lanserar sänkt bolagsskatt som mirakelkuren för jobb och sysselsättning.   \r\n</div>\r\n<div class=\"indrag\">Efter år av misslyckanden med att skapa fler jobb undrar jag varför 99 000 unga öppet arbetslösa den här gången ska våga lita på regeringen. Vilket stöd har Anders Borg för att sänkt bolagsskatt kommer att skapa fler jobb åt unga arbetslösa? När kommer de jobben, Anders Borg?  \r\n</div>\r\n<h2><a name=\"anf3\"></a><a name=\"{84BFE8F0-84BF-4651-A0D5-740CBCA663F9}\"></a>Anf.  3  Finansminister ANDERS BORG (M):</h2>\r\n<div class=\"indrag\">Fru talman! Vi har en väldigt hög ungdomsarbetslöshet i Sverige. Den beror på att vi har en arbetsmarknad som ger stora trösklar in. Kombinationen arbetsrätt, våra väl utbyggda sociala transfereringssystem och mycket höga skatter gör att väldigt många jobb inte kommer till. Trösklarna in till jobb blir mycket höga.  \r\n</div>\r\n<div class=\"indrag\">Det här jobbar regeringen med. Hela vägen har ett grundläggande reformarbete från vår sida varit att minska trösklarna in på arbetsmarknaden och att bättre rusta unga människor genom en bättre skola och genom att ta ned kostnaderna för anställda och förstärka drivkraften att vara på arbetsmarknaden. Det visar sig också i den sysselsättningsökning vi ser i ungdomsgrupperna sedan 2006. Det är naturligtvis positivt.  \r\n</div>\r\n<div class=\"indrag\">Sedan har vi ett långvarigt problem, alltsedan mitten av 1990-talet: Ungdomsarbetslösheten har legat för högt. Det är alldeles uppenbart att vi gemensamt måste ta ansvar för det. I det perspektivet framstår oppositionens linje med en skattechock gentemot just ungdomar som särskilt märklig och felriktad.  \r\n</div>\r\n<h2><a name=\"anf4\"></a><a name=\"{17BC1B19-54E6-495C-A3D8-E6710C065037}\"></a>Anf.  4  PIA NILSSON (S):</h2>\r\n<div class=\"indrag\">Fru talman! Jag vill tacka finansministern för svaret. Trösklar in, nämner Anders Borg. En sådan tröskel har varit de höga arbetsgivaravgifterna, om jag förstår regeringen rätt. Ni har sänkt dem i flera steg. Nu är de väl så gott som halverade för unga som är under 26 år. Men det har inte hjälpt! Fortfarande är ungdomsarbetslösheten väldigt hög. Det är fler unga arbetslösa nu än 2009. Det måste väl ändå betraktas som ett misslyckande, Anders Borg!  \r\n</div>\r\n<div class=\"indrag\">Arbete pågår, säger ministern. Ja, men hur länge då? Hur länge ska 99 000 unga arbetslösa behöva vänta på att Anders Borg och hans regering arbetat klart?  \r\n</div>\r\n<div class=\"indrag\">35 000 unga arbetslösa har varit utan jobb i mer än sex månader  9 procent fler än förra året. Allting pekar åt fel håll. Det måste väl Anders Borg ändå tillstå. Antalet avhopp från gymnasiet ökar. Kostnaden för socialbidrag, ekonomiskt bistånd, ökar.   \r\n</div>\r\n<div class=\"indrag\">Allt det här sammantaget måste tyda på ett misslyckande för regeringen. Jag drar den slutsatsen. Vilken slutsats drar Anders Borg?  \r\n</div>\r\n<h2><a name=\"anf5\"></a><a name=\"{15A71565-7FBA-4EF8-B6BF-D447BA276D22}\"></a>Anf.  5  Finansminister ANDERS BORG (M):</h2>\r\n<div class=\"indrag\">Fru talman! Jag delar inte Pia Nilssons analys, att allting går åt fel håll i Sverige. På måndag när jag sätter mig ned med mina kolleger i Europa och när jag sedan fortsätter till Japan för att tala med kollegerna på IMF-årsmötet tror jag inte riktigt att bilden kommer att vara att vi ska diskutera lite om Sverige, som har så allvarliga problem och som inte riktigt fungerar och där allting går åt fel håll.   \r\n</div>\r\n<div class=\"indrag\">I stället tror jag att bilden kommer att vara att Europa är i en mycket allvarlig kris. Många länder har nu en rekordhög ungdomsarbetslöshet, inte minst de länder som körde ned i skuldträsket  exempelvis Spanien med uppemot hälften av alla unga i arbetslöshet.  \r\n</div>\r\n<div class=\"indrag\">Låt oss se på alternativen. Socialdemokraterna har en konsumtionsbudget där man förstärker bidragen  vi ska konsumera oss till tillväxt. Vi däremot har en produktionsbudget där sänkt bolagsskatt, infrastruktur och annat ska leda till fler jobb i Sverige.  \r\n</div>\r\n<div class=\"indrag\">Det hela blir så bakvänt i den här diskussionen. Om man konsumerar lite mer till exempel därför att barnbidragen höjs och vi sedan kommer till detaljhandeln, där 14 miljarder läggs på i form av höjda kostnader för unga anställda, är det klart att nettot blir en massa uppsägningar. Så, fru talman, det socialdemokratiska alternativet leder bara till en högre ungdomsarbetslöshet.  \r\n</div>\r\n<h2><a name=\"under3\"></a><a name=\"{91DB9A6D-59E4-44F1-A043-CEDEDF534778}\"></a>Energiförsörjningen i Sverige</h2>\r\n<h2><a name=\"anf6\"></a><a name=\"{6FA78648-6665-4BB8-9ABF-71783F6AA87E}\"></a>Anf.  6  PER BOLUND (MP):</h2>\r\n<div class=\"indrag\">Fru talman! Min fråga riktas till näringsminister Annie Lööf och handlar om energiförsörjningen i Sverige.  \r\n</div>\r\n<div class=\"indrag\">I tisdags publicerades en rapport som visar på stora problem och stora brister i Sveriges samtliga kärnkraftsreaktorer. Det pekas på allvarliga säkerhetsproblem  till exempel på att man ökar effekten, vilket spränger gränserna för reaktorernas kapacitet. Vidare finns det en bristande säkerhetskultur hos industrin och kontrollmyndigheterna.  \r\n</div>\r\n<div class=\"indrag\">Även Strålskyddsmyndigheten har nyligen publicerat en rapport där man visar att en hög arbetsbelastning kan ge ökade säkerhetsrisker inom svensk kärnkraft.  \r\n</div>\r\n<div class=\"indrag\">EU-kommissionen har kommit med en rapport som visar att gjorda stresstester förtydligar att bara fyra reaktorer i Europa skulle ha mindre än en timme på sig för att återställa säkerhetsfunktionerna vid ett elektricitetsbortfall. Forsmark 1 och Forsmark 2 är två av dem.  \r\n</div>\r\n<div class=\"indrag\">Centern har träffat en överenskommelse med regeringen om en utbyggnad av kärnkraften som en möjlig väg i framtiden. Den här överenskommelsen kommer att få väldigt stor effekt för svensk energi i framtiden.  \r\n</div>\r\n<div class=\"indrag\">Mot bakgrund av de problem som uppstått vill jag fråga om Annie Lööf och Centern har funderat på att ändra uppfattning i frågan och på att se över överenskommelsen.  \r\n</div>\r\n<h2><a name=\"anf7\"></a><a name=\"{C033BC46-1FC6-4134-8DD0-EEDD12A9C37F}\"></a>Anf.  7  Näringsminister ANNIE LÖÖF (C):</h2>\r\n<div class=\"indrag\">Fru talman! Frågan om säkerhet är egentligen en fråga för miljöminister Lena Ek, som har Strålskyddsmyndigheten under sig. Jag väljer dock att svara på Per Bolunds fråga om energiöverenskommelsen.  \r\n</div>\r\n<div class=\"indrag\">Ja, vi står helt och fullt bakom energiöverenskommelsen, som inneburit till exempel att vindkraften har sexdubblats och att bioenergin har fördubblats sedan 2006.  \r\n</div>\r\n<div class=\"indrag\">Det bärande temat i energiöverenskommelsen var att man på marknadsmässiga grunder med strikta regelverk fick byta ut i dag befintliga reaktorer  ett generationsskifte  men att vi ägnar de statliga pengarna, forskningen och resurserna åt just det gröna och det förnybara. Det är hållbart, och det är framtiden.  \r\n</div>\r\n<div class=\"indrag\">Strålskyddsmyndigheten följer kontinuerligt detta med säkerheten. Gjorda stresstester är någonting som vi i regeringen välkomnar. Det är klart att våra kärnkraftverk måste hålla absoluta säkerhetskrav. Något annat är helt oacceptabelt.  \r\n</div>\r\n<h2><a name=\"anf8\"></a><a name=\"{1E64A8A6-74B2-4B29-BDEC-A1074D0104C6}\"></a>Anf.  8  PER BOLUND (MP):</h2>\r\n<div class=\"indrag\">Fru talman! Det är glädjande att Annie Lööf säger att våra kärnkraftverk ska hålla högsta möjliga säkerhetsklass. Men utifrån alla studier som nu kommit är det uppenbart att svensk kärnkraft i dag inte gör det.   \r\n</div>\r\n<div class=\"indrag\">Det har även hänt många saker i vår omvärld som vi anser bör leda till stor eftertanke när det gäller kärnkraften. Det har till exempel varit flera härdsmältor i Fukushima i Japan. Flera länder i vår omvärld, till exempel Tyskland och Schweiz, har omprövat sin syn på kärnkraften och avvecklar nu och ersätter den med förnybara energikällor.  \r\n</div>\r\n<div class=\"indrag\">Annie Lööf svarade i Valpejl innan hon blev invald i riksdagen att hon tyckte att det var en ganska bra idé att bygga ut kärnkraften i Sverige. Centerpartiet har uppenbarligen följt den linjen.  \r\n</div>\r\n<div class=\"indrag\">Mot bakgrund av att det nu varit stora problem med säkerheten i kärnkraftverk runt om i vår omvärld och att många länder har gjort en omprövning vill jag till Annie Lööf som ledare för Centerpartiet ställa frågan: Finns det inte anledning att ompröva principen att vi ska bygga ut svensk kärnkraft när vi ser hur andra länder drar helt andra slutsatser om säkerhetsläget och kärnkraften globalt?  \r\n</div>\r\n<h2><a name=\"anf9\"></a><a name=\"{A689D83D-C220-4573-9343-4EF84C4F470D}\"></a>Anf.  9  Näringsminister ANNIE LÖÖF (C):</h2>\r\n<div class=\"indrag\">Fru talman! Det här är ingen frågestund avseende partiernas partiledare, utan det här är ett sätt att kontrollera regeringen. Alliansens energiöverenskommelse ligger fast. Mitt svar på Valpejl ligger helt i linje med överenskommelsen och är ett helt naturligt svar.  \r\n</div>\r\n<div class=\"indrag\">Överenskommelsen innebär att vi på lång sikt kommer att minska vårt beroende av kärnkraft, i takt med att det gröna och det förnybara byggs ut. Precis den vägen har Sverige nu slagit in på. Vi kan se det i en hel del statistik när det gäller bioenergi, sol och vind. Den vägen fortsätter jag, och den vägen hoppas jag att Sverige slår in på.  \r\n</div>\r\n<div class=\"indrag\">När det gäller säkerheten, som ändå är det bärande temat  Centerpartiet har under en väldigt lång tid haft en enorm kritik mot just kärnkraftverken  är det viktigt att vi fortsätter att följa frågan. Det gör miljöminister Lena Ek och de myndigheter som har ansvar för detta så att absolut högsta säkerhetsklass hålls.  \r\n</div>\r\n<h2><a name=\"under4\"></a><a name=\"{C12F411D-0D5A-4D7D-AC36-436F60D426EB}\"></a>Bolagsskatten</h2>\r\n<h2><a name=\"anf10\"></a><a name=\"{74E8A3F5-5236-4E46-A558-15C037BFD855}\"></a>Anf.  10  ANNA KINBERG BATRA (M):</h2>\r\n<div class=\"indrag\">Fru talman! Regeringen presenterade nyligen sin sjunde budget, och nu har det också presenterats fyra olika budgetmotioner till riksdagen. Därför vill jag fråga finansministern om bolagsskatten. Även Pia Nilsson tog upp den.  \r\n</div>\r\n<div class=\"indrag\">Regeringen prioriterar ganska högt i budgeten en sänkning av bolagsskatten till en nivå under EU-snittet. Jag vill fråga hur man egentligen kopplar det till jobben. Jag vill fylla på från Pia Nilssons fråga: Varför är det viktigt med en sänkt bolagsskatt för en starkare svensk ekonomi och särskilt med avseende på jobben? Vad betyder egentligen just bolagsskattesänkningen för till exempel de som nu riskerar att förlora sina jobb efter nedläggningen av Volvo Bussar i Säffle?  \r\n</div>\r\n<h2><a name=\"anf11\"></a><a name=\"{95C89AC0-3766-48D3-A9BE-F4F96AB234ED}\"></a>Anf.  11  Finansminister ANDERS BORG (M):</h2>\r\n<div class=\"indrag\">Fru talman! Sverige står inför en dubbel utmaning. Vi har en oro i det gamla Europa, där osäkerhet om offentliga finanser gör att konsumtionen är svag, räntorna höga och hushållen försiktiga. Sedan har vi en minst lika allvarlig utmaning från det nya Europa  Polen, Öst- och Centraleuropa i allmänhet men kanske ännu tydligare från Asien  där produktionskostnaderna är betydligt lägre än i Sverige och där det ofta är stora, helt centrala hemmamarknader för svenska företag. Vi har över åren sett att mycket produktion flyttar ut från Sverige.  \r\n</div>\r\n<div class=\"indrag\">Vårt enda sätt att skydda produktionen i Sverige är att förstärka vår konkurrenskraft i ett besvärligt läge. Vi har bland de starkaste offentliga finanserna i Europa, och då är det väldigt rimligt att vi i ett sådant läge försöker göra det som är långsiktigt rätt. Snarare än att tillfälligt försöka konsumera oss ur ett bekymmer tar vi ansvar för Sverige och förbättrar de långsiktiga produktionsförutsättningarna. Det är nämligen den enda vägen att säkra jobb i Sverige på 10 eller 15 års sikt.  \r\n</div>\r\n<h2><a name=\"anf12\"></a><a name=\"{607A6E95-FA38-4905-A6C3-D47CC5652F68}\"></a>Anf.  12  ANNA KINBERG BATRA (M):</h2>\r\n<div class=\"indrag\">Fru talman! Jag tackar finansministern för svaret.   \r\n</div>\r\n<div class=\"indrag\">En annan fråga där regeringen har mött viss kritik är hur stort det egentliga reformutrymmet för att vidta de åtgärder regeringen nu prioriterar är. Det har kommit minst lika många olika besked även i denna fråga från åtminstone tre av riksdagens oppositionspartier.   \r\n</div>\r\n<div class=\"indrag\">Därför vill jag fråga finansministern hur regeringen har bedömt att reformutrymmet blir  det gäller de närmare 23 miljarder regeringen har presenterat  och varför regeringen har gjort denna bedömning inom ramen för trots allt starka offentliga finanser. Finansministern framhöll ju själv hur viktigt det är att hålla statsfinanserna i schack. Då är det viktigt att det inte ställs alltför stora frågor kring om det också är ansvarsfulla satsningar som nu görs.  \r\n</div>\r\n<h2><a name=\"anf13\"></a><a name=\"{779FDE48-0DE6-4DA6-BA0D-A235DCC3A7C9}\"></a>Anf.  13  Finansminister ANDERS BORG (M):</h2>\r\n<div class=\"indrag\">Fru talman! Utgångspunkten är naturligtvis att Sverige ska ha starka offentliga finanser, av det enkla skälet att osäkerhet kring offentliga finanser skapar misstro på marknader som gör att hushåll inte konsumerar utan sparar och att företag inte investerar.  \r\n</div>\r\n<div class=\"indrag\">Sverige har bland de starkaste offentliga finanserna; vi ligger långt ifrån alla de gränslinjer som har dragits upp för de europeiska länderna. Vi upprätthåller vårt överskottsmål, vilket naturligtvis innebär att vi i tider av lite lägre tillväxt ligger något under, för att sedan i tider av högre tillväxt ligga något över. Men, fru talman, jag delar nog inte riktigt bedömningen att det har varit så olika bedömningar. I praktiken har i stället nästan alla riksdagspartier landat på ungefär samma reformutrymme. I detta sammanhang spelar nämligen inte en tiondel i finansiellt sparande någon roll.   \r\n</div>\r\n<div class=\"indrag\">Jämför vi oss till exempel med det europeiska snittet handlar det kanske om 70 eller 80 miljarder i skillnad för Sverige 2013. Sverige har alltså utomordentligt starka offentliga finanser. Det har varit tydligt att åtminstone Socialdemokraterna och Miljöpartiet har delat den bedömningen.  \r\n</div>\r\n<h2><a name=\"under5\"></a><a name=\"{18BAD310-3ACE-4721-BE2C-2A2AC7D70B52}\"></a>Säkerheten vid svenska kärnkraftverk</h2>\r\n<h2><a name=\"anf14\"></a><a name=\"{49CAEC31-BAF2-45F0-A3ED-7DBC681908C8}\"></a>Anf.  14  JENS HOLM (V):</h2>\r\n<div class=\"indrag\">Fru talman! Jag har en fråga till miljöminister Lena Ek. Jag skulle vilja fortsätta på Per Bolunds fråga om säkerheten vid svenska kärnkraftverk. Jag tycker nämligen att vi inte riktigt fick ett fullödigt svar tidigare.   \r\n</div>\r\n<div class=\"indrag\">Det är precis som Per Bolund sade att delar av EU:s stresstester har läckt ut i europeiska medier. Särskilt Forsmark i Sverige pekas ut som ett av kärnkraftverken där det finns stora problem att ställa om till en säker verksamhet om det skulle bli ett strömavbrott. Det tar upp till en timme att göra denna omställning. Detta riskerar att leda till en härdsmälta i reaktorn.   \r\n</div>\r\n<div class=\"indrag\">Jag vill fråga dig, Lena Ek, om du utifrån detta verkligen kan garantera att svenska folket kan känna sig helt säkert med svensk kärnkraft i dag.  \r\n</div>\r\n<h2><a name=\"anf15\"></a><a name=\"{21163347-1E85-4D69-8176-693818B3850F}\"></a>Anf.  15  Miljöminister LENA EK (C):</h2>\r\n<div class=\"indrag\">Fru talman! Jag tycker nog att det var ett tydligt svar från näringsminister Annie Lööf alldeles nyss. Det klargjorde också att säkerhetsfrågorna i kärnkraften naturligtvis är prioriterade frågor och att anläggningarna ska hålla högsta möjliga standard. Så är det.   \r\n</div>\r\n<div class=\"indrag\">För att garantera detta och för att se till att även myndigheter utanför Sverige tittar på våra anläggningar begärde min företrädare Andreas Carlgren en utökad kontroll från det internationella atomenergiorganet, vilket genomfördes genom att de var närvarande i Sverige och tittade på vad som hände.  \r\n</div>\r\n<div class=\"indrag\">När det gäller stresstesterna, som ju är alldeles nödvändiga  det är väldigt varierande standard mellan de olika reaktorerna i Europa  var jag som EU-parlamentariker faktiskt med och bestämde att de skulle göras samt omfattningen av dem.  \r\n</div>\r\n<h2><a name=\"anf16\"></a><a name=\"{56CBFD97-DB74-4BCE-990A-43501DD4EDD0}\"></a>Anf.  16  JENS HOLM (V):</h2>\r\n<div class=\"indrag\">Fru talman! Jag fick inte riktigt svar från miljöministern på min fråga, tycker jag. Frågan var om miljöministern kan garantera att svenska folket kan känna sig helt tryggt med de svenska reaktorerna. Detta är utifrån de nya uppgifter som har kommit fram, där man visar att det i Forsmark tar upp till en timme att sätta in ett alternativt system ifall det blir strömavbrott.   \r\n</div>\r\n<div class=\"indrag\">Ofta pekar man på den mänskliga faktorn och att dessa system inte ska fallera. Då vill jag bara påminna miljöministern om vad som hände vid kärnkraftverket i Ringhals i fjol, då en dammsugare kortslöt hela systemet. Det tog flera månader att sanera reaktorn, och det kostade 1,8 miljarder kronor. Kärnkraften är väldigt dyr, och jag tycker att dessa nya uppgifter visar på att den också är väldigt farlig. Kan du verkligen garantera säkerheten, Lena Ek?  \r\n</div>\r\n<h2><a name=\"anf17\"></a><a name=\"{399C5DDB-4338-4101-9D1A-B52FEEF9C08E}\"></a>Anf.  17  Miljöminister LENA EK (C):</h2>\r\n<div class=\"indrag\">Fru talman! Den myndighet som har att hantera säkerheten i de svenska kärnkraftverken är Strålsäkerhetsmyndigheten, och den har precis genomgått en revision från det internationella atomenergiorganet med högsta betyg. De faktorer som har framkommit och ännu inte är publika  de publiceras dock snart, tror jag  om de svenska reaktorerna har varit väl kända av Strålsäkerhetsmyndigheten under lång tid. Detta har också varit föremål för revision i de olika reaktorerna.   \r\n</div>\r\n<div class=\"indrag\">Mitt svar på Jens Holms fråga är alltså: Ja, jag har ett stort förtroende för Strålsäkerhetsmyndigheten och dess arbete.  \r\n</div>\r\n<h2><a name=\"under6\"></a><a name=\"{5F9A0E82-AF0C-4753-A049-454B208ABAEF}\"></a>Kostnaden för invandringen</h2>\r\n<h2><a name=\"anf18\"></a><a name=\"{F914E8D5-3F01-47E5-AC27-BF09AE98A8FB}\"></a>Anf.  18  ERIK ALMQVIST (SD):</h2>\r\n<div class=\"indrag\">Fru talman! Så här i budgettider blir partiernas olika övergripande prioriteringar väldigt uppenbara. Jag har en fråga till finansministern om en av regeringens största prioriteringar i denna budget, nämligen att slå nya invandringsrekord till en kostnad på gott och väl över 100 miljarder kronor.   \r\n</div>\r\n<div class=\"indrag\">Detta är medel som Sverigedemokraterna hellre hade använt till att sänka skattetrycket och stärka välfärden. Så långt är allt gott; det ingår i demokratin att vi har olika åsikter och gör olika prioriteringar. Sedan har det dock framkommit att finansministern och kolleger till finansministern ifrågasätter kostnaden för invandringen. Man förnekar att man lägger över 100 miljarder kronor på detta under budgetperioden.   \r\n</div>\r\n<div class=\"indrag\">Min fråga till finansministern är vad han anser att regeringens invandringspolitik kostar. Jag antar nämligen att regeringen när det gäller stora prioriteringar i den egna politiken räknar på vad de får för ekonomiska konsekvenser.  \r\n</div>\r\n<h2><a name=\"anf19\"></a><a name=\"{4701EBB9-FCDA-4D72-935F-EA6F3CEC576F}\"></a>Anf.  19  Finansminister ANDERS BORG (M):</h2>\r\n<div class=\"indrag\">Fru talman! Erik Almqvist har rätt i att det kommer allt fler flyktingar till Sverige just nu. Det har ökat kraftigt i år, och det beror på att vi ser en pågående konflikt i Syrien. Det är alldeles uppenbart för den som följer nyhetsrapporteringen att det pågår någonting som är närmast att likna vid ett inbördeskrig, eller till och med ett krig mot den egna befolkningen från regeringens sida. Det är skakande nyhetsbilder med skjutna människor som ligger på trottoarerna.   \r\n</div>\r\n<div class=\"indrag\">I det läget väljer en del av syrierna att fly till Sverige. Jag tycker att det är en del av våra skyldigheter att ha öppna gränser i ett sådant läge. Det är inte så att vi på kort sikt dramatiskt kan minska kostnaderna för detta utan att frångå olika internationella konventioner. Vår bedömning är alltså att man inte snabbt kan få ned kostnaderna för flyktinginvandringen.   \r\n</div>\r\n<div class=\"indrag\">När det gäller de samlade kostnaderna för invandringen är de svåra att bedöma och sammanhänger framför allt med hur många vi får i arbete. Det mest centrala när det gäller den delen är att människor snabbt ska komma i arbete och under lång tid kunna försörja sig själva utan att vi har ett alltför stort bidragsberoende.  \r\n</div>\r\n<h2><a name=\"anf20\"></a><a name=\"{0E723B1A-F2E7-48FF-9377-EFACDBC581E6}\"></a>Anf.  20  ERIK ALMQVIST (SD):</h2>\r\n<div class=\"indrag\">Fru talman! Jag upplever inte riktigt att jag fick svar på min fråga. Vad gäller flyktingpolitiken håller jag såklart med om att situationen i Syrien är akut, och det är därför som Sverigedemokraterna bland annat flerdubblar budgeten till just flyktinghjälp genom FN. UNHCR har efterfrågat miljarder i ytterligare medel. Man hade haft möjlighet att hjälpa upp till 2 ½ miljon syrier om man hade haft de medlen. Det vill vi tillskjuta. Vi vill till skillnad från regeringen höja den ambitionen.  \r\n</div>\r\n<div class=\"indrag\">Min fråga var vad regeringen har för siffror på den invandringspolitik man bedriver, vad den har för nettokonsekvenser för svensk ekonomi. Den frågan har jag inte riktigt fått svar på.  \r\n</div>\r\n<div class=\"indrag\">Vi har räknat på det här, och vi har presenterat våra beräkningar år efter år. De ifrågasätts av finansministern och av andra partiföreträdare, men vi får aldrig se några siffror som egentligen motsäger våra. De enda siffror som vi har att gå på är de som vi har plockat fram med hjälp av RUT.  \r\n</div>\r\n<div class=\"indrag\">Jag undrar nu, i och med att vi går in i ytterligare en omgång budgetdebatter inom några veckor, om regeringen kommer att ha några egna siffror som belägger den kritik som man framför mot våra.  \r\n</div>\r\n<h2><a name=\"anf21\"></a><a name=\"{C85EB284-AEED-4246-8047-9012D67ABDC3}\"></a>Anf.  21  Finansminister ANDERS BORG (M):</h2>\r\n<div class=\"indrag\">Fru talman! Vi har olika utgångspunkter, Erik Almqvist och jag, i den här diskussionen. Vi tycker att vi ska hjälpa syrier i Syrien. Nu är inte biståndsministern här. Men jag tror att jag kan gå i god för att Sverige kommer att vara ett av de länder som i olika FN-organ ställer upp med mest resurser, för så är det nästan alltid i de här sammanhangen, eftersom vi är ett av de länder som ger mest i bistånd. Men det ändrar inte det faktum att vi också ska ta ett ansvar för att människor som är på flykt ska kunna få en fristad i Sverige. Då får vi stigande flyktingsiffror. Det går inte att komma ifrån. Det är alldeles självklart att vi då också får stigande kostnader, därför att mottagning under ett antal år kostar pengar.  \r\n</div>\r\n<div class=\"indrag\">Grundfrågan är hur vi snabbt får in människor i att lära sig svenska, att komma in på arbetsmarknaden, inte fastna i bidragsberoende, och att få kommunerna att tillsammans med Arbetsförmedlingen hjälpa till så att de kommer ut i arbete. Det är där de stora kostnaderna ligger.  \r\n</div>\r\n<div class=\"indrag\">Tyvärr blir Sverigedemokraternas analyser missriktade på den punkten, för de ger vid handen att vi snabbt skulle kunna minska invandringskostnaden, när vi ändå har väldigt många invandrare här. Med den politik som Sverigedemokraterna har skulle de människorna stå utanför arbetsmarknaden längre.  \r\n</div>\r\n<h2><a name=\"under7\"></a><a name=\"{5F263AB2-5156-4395-AE60-C6CC9C2818C6}\"></a>Marina reservat i Arktis</h2>\r\n<h2><a name=\"anf22\"></a><a name=\"{475E58B9-22B3-4E2E-904B-82ADCCD7F455}\"></a>Anf.  22  ANITA BRODÉN (FP):</h2>\r\n<div class=\"indrag\">Fru talman! Jag har en fråga till miljöminister Lena Ek.  \r\n</div>\r\n<div class=\"indrag\">För ett par veckor sedan deltog jag i en arktisk parlamentarikerkonferens, där resultatet av vår gemensamma resolution blev behov av fler bindande avtal, att miljö- och ekosystemen skulle lyftas fram och att ursprungsbefolkningens delaktighet skulle öka precis som jämställdhetsfrågorna. Däremot lyckades vi inte få gehör för den svenska ståndpunkten om inrättandet av marina reservat i områden som är speciellt känsliga.  \r\n</div>\r\n<div class=\"indrag\">Om ett par veckor kommer Nordiska rådet och Nordiska ministerrådet att samlas till en session. Min fråga till miljöministern är om hon i det sammanhanget vill ta tillfället i akt och samtala med sina ministerkolleger om nödvändigheten av att lyfta fram Arktisfrågorna och också de specifika frågorna om marina reservat.  \r\n</div>\r\n<h2><a name=\"anf23\"></a><a name=\"{6D8CFF05-9236-4EE0-A2F5-2700E7CA3BD7}\"></a>Anf.  23  Miljöminister LENA EK (C):</h2>\r\n<div class=\"indrag\">Fru talman! Allra först skulle jag vilja säga att jag verkligen uppskattar det arbete som lades ned vid den arktiska parlamentarikerkonferensen.  \r\n</div>\r\n<div class=\"indrag\">Arktisfrågorna är otroligt viktiga, därför att våra stora klimatsystem cirklar runt Arktis, de stora havsströmmarna, vindarna, superströmmarna i atmosfären. Men vi ser också Arktis som en mätare på hur vi sköter vår miljö. Det är ganska störande att upptäcka att det finns flamskyddsmedel i isbjörnsungar. Kemikalien har då färdats genom ekosystemen hela vägen dit. Den går alltså i generationer och lagras i fettvävnaden hos sådana djur. Det är ett exempel på hur viktigt det är att vi är varsamma med Arktis.  \r\n</div>\r\n<div class=\"indrag\">Jag kommer att ta upp frågan om Arktis på Nordiska rådets sammanträde. Vi planerar nu också för Arktiska rådets möte i vår. Sverige är just nu ordförandeland, och vi planerar en särskild miljöministerkonferens att äga rum under våren.  \r\n</div>\r\n<h2><a name=\"anf24\"></a><a name=\"{ED0453E8-E2C5-47BA-AC94-FE8471117A52}\"></a>Anf.  24  ANITA BRODÉN (FP):</h2>\r\n<div class=\"indrag\">Fru talman! Jag tackar för svaret. Det känns mycket positivt med engagemanget.  \r\n</div>\r\n<div class=\"indrag\">Sverige har ett stort ansvar, eftersom vi är ordförandeland i Arktiska rådet fram till maj och också är ett arktiskt land, vilket inte alla inser. Vi har lite längre fram i tiden ett nytt klimattoppmöte. Jag skulle vilja fråga om miljöministern även i det sammanhanget vill fortsätta detta arbete. Jag vet att det finns en samverkan med bland annat Hillary Clinton om kortlivade gaser som också har sin koppling.  \r\n</div>\r\n<div class=\"indrag\">Jag vill gärna höra något om hur det fortsatta arbetet kommer att ske.  \r\n</div>\r\n<h2><a name=\"anf25\"></a><a name=\"{477837D0-973A-404F-811E-A5B33B60598C}\"></a>Anf.  25  Miljöminister LENA EK (C):</h2>\r\n<div class=\"indrag\">Fru talman! Vi hoppas att Arktiska rådet ska kunna bli en väldigt viktig organisation. Det är fortfarande en mycket ny och mycket lös sammansättning av länder som har intressen i Arktis. Det finns väldigt lite internationella konventioner som rör Arktis.  \r\n</div>\r\n<div class=\"indrag\">Det vi nu försöker göra under det svenska ordförandeskapet är att stabilisera organisationen. Det har bildats ett sekretariat, och vi försöker nu föra in vetenskapliga rapporter i diskussionerna. Därför har vi sammankallat till ett särskilt miljöministermöte. Jag hoppas att vi då ska kunna diskutera både det som kallas för resiliens, alltså ekosystemens motståndskraft, en rapport från Stockholm Environment Institute, och att vi ska kunna diskutera den del av klimatfrågan som handlar om de kortlivade klimatgaserna och sot som snabbsmälter isarna men också biodiversitet. På så sätt hoppas jag att vi ska kunna bilda en struktur som gör att vi får mer stadga i Arktiska rådet.  \r\n</div>\r\n<div class=\"indrag\">Jag kommer naturligtvis att bevaka de här frågorna vid klimatförhandlingarna i december och tackar för frågan.  \r\n</div>\r\n<h2><a name=\"under8\"></a><a name=\"{78538A8D-20E2-4760-8F52-BD181A5EEA7E}\"></a>Statens kostnader för arbetslösheten</h2>\r\n<h2><a name=\"anf26\"></a><a name=\"{D066829A-5EC6-4C8B-A402-63B726C74E0B}\"></a>Anf.  26  PATRIK BJÖRCK (S):</h2>\r\n<div class=\"indrag\">Fru talman! Min fråga går till finansminister Anders Borg. Den handlar om statens kostnader för arbetslösheten.  \r\n</div>\r\n<div class=\"indrag\">Det finns två sätt att minska statens kostnader för arbetslösheten. Det ena är att framgångsrikt bekämpa arbetslösheten, och det är det som är vår socialdemokratiska modell. Det andra är att vältra över statens kostnader på kommuner och arbetslösa, och det är det som har varit Anders Borgs modell.  \r\n</div>\r\n<div class=\"indrag\">I Anders Borgs Sverige drabbas många inte bara av arbetslöshet, utan många drabbas också svårt ekonomiskt. Detta är mer och mer uppenbart för alla.  \r\n</div>\r\n<div class=\"indrag\">Hur låg ska ersättningen egentligen bli i arbetslöshetsförsäkringen innan Anders Borg är nöjd? Såvitt jag har förstått är det många, till och med långt in i regeringskretsar, som börjar misstro Anders Borgs politik. Då är frågan: När finns det en möjlighet att hjälpa dem som drabbas av arbetslöshet med arbete och också under den tid det tar att hitta arbete en möjlighet att försörja sig?  \r\n</div>\r\n<h2><a name=\"anf27\"></a><a name=\"{E009CE9F-5C49-4F9D-B731-5B550E84C265}\"></a>Anf.  27  Finansminister ANDERS BORG (M):</h2>\r\n<div class=\"indrag\">Fru talman! Regeringens prioritering är att öka sysselsättningen, det är därför vi har 200 000 fler sysselsatta, och att minska utanförskapet. Det är därför vi har 200 000 färre i utanförskap än vi hade 2006. Till skillnad från tidigare mandatperioder har vi alltså framgångsrikt höjt sysselsättningen i privat sektor.  \r\n</div>\r\n<div class=\"indrag\">Sedan är vi i en period av långvarig internationell oro. Det kanske har gått Socialdemokraterna förbi, men det är alltså en mycket svår kris ute i Europa som har föranlett de kanske största bekymmer som vi har upplevt sedan depressionen.  \r\n</div>\r\n<div class=\"indrag\">Då undrar Socialdemokraterna: Hur ska man höja arbetslösheten? Då har man själva gett svaret. Man bygger ut bidragssystemen och belastar sysselsättningen med högre skatter. Då blir det naturligtvis större kostnader för arbetslöshet. Då skulle vi landa i att vi kanske tappar 10 00030 000 jobb genom höjda skatter och framför allt höjda arbetsgivaravgifter. Sedan kanske vi får en jämviktsarbetslöshet som enligt bedömningar från KI, Riksbanken och Finansdepartementet ökar med kanske 20 00030 000 personer.  \r\n</div>\r\n<div class=\"indrag\">Det är klart att det är en politik som ger väldigt mycket sämre offentliga finanser.  \r\n</div>\r\n<h2><a name=\"anf28\"></a><a name=\"{6DEA8D73-0987-440A-9C25-37588A2ECD42}\"></a>Anf.  28  PATRIK BJÖRCK (S):</h2>\r\n<div class=\"indrag\">Fru talman! Bekymret när man möts av verkligheten där ute är inte att vi inte har några problem med arbetslösheten. I dag möts vi nästan dagligen av nyheter om nya varsel och företagsnedläggningar på orter, nu senast i Säffle. Då drabbas ju människorna där ute både av en bristande arbetsmarknadspolitik när man står inför arbetslösheten och svårigheter att försörja sig. Detta är faktiskt verkligheten för de människor som jag möter.  \r\n</div>\r\n<div class=\"indrag\">Jag har varit i Skaraborg, där ett antal fabriker och företag har lagts ned på mindre orter och där folk ropar efter en aktiv arbetsmarknadspolitik, för man vill inget annat än att arbeta. Men under den tid det tar att skaffa sig ett nytt jobb vill man också kunna försörja sig och sin familj. Man vill kunna sätta fram mat på bordet.  \r\n</div>\r\n<div class=\"indrag\">Det här är verkliga problem för verkliga människor, och det är snart bara Anders Borg som inte ser detta.  \r\n</div>\r\n<div class=\"indrag\">Hur låg ska arbetslöshetsersättningen bli innan Anders Borg är nöjd? Det skulle jag vilja ha svar på.  \r\n</div>\r\n<h2><a name=\"anf29\"></a><a name=\"{27DC2FC0-59DD-43B3-86C3-E4768E9EE454}\"></a>Anf.  29  Finansminister ANDERS BORG (M):</h2>\r\n<div class=\"indrag\">Fru talman! Patrik Björck tar exemplet att man nu varslat om uppsägningar vid Volvos bussfabriker i Säffle med anledning av att produktionen koncentreras till fabriken i Polen.  \r\n</div>\r\n<div class=\"indrag\">Jag förstår att Socialdemokraterna väldigt gärna vill höja a-kasseersättningen, men jag tror inte att det kommer att konsumeras fler bussar i Sverige om man höjer a-kasseersättningen. Skälet till att det är färre bussar som säljs är att vi har en internationell kris. Den gör att efterfrågan på bussar går ned. Produktionskostnaderna i Polen är lägre. Då väljer Socialdemokraterna att gå på bidragspolitik.  \r\n</div>\r\n<div class=\"indrag\">Vårt svar är att förbättra produktionsförutsättningarna i Sverige så att fler vill producera bussar, lastbilar och annat i Sverige. Det är därför vi svarar upp med infrastruktur, forskning och sänkta skatter och inte med en skattebörda på 30 miljarder på produktionen. Det är helt elementärt att om man dänger på produktionen 30 miljarder i skattehöjningar blir det fler som flyttar ut. Då blir det färre jobb, minskad sysselsättning och ökad arbetslöshet.   \r\n</div>\r\n<div class=\"indrag\">Kompletterar man dessutom detta med höjda a-kasseersättningar är alla bedömare, Riksbanken, Finansdepartementet och Konjunkturinstitutet, eniga om att detta leder till högre arbetslöshet.  \r\n</div>\r\n<h2><a name=\"under9\"></a><a name=\"{C15684B7-5F58-46A6-9CA7-CBBD919563D9}\"></a>Botniabanan och kostnaden för ERTMS-systemet</h2>\r\n<h2><a name=\"anf30\"></a><a name=\"{99DE25BE-ED2A-415F-BE6F-6F6AE6957134}\"></a>Anf.  30  EVA SONIDSSON (S):</h2>\r\n<div class=\"indrag\">Fru talman! Jag vill ställa min fråga till statsrådet Catharina Elmsäter-Svärd. Riksdagen och Trafikverket beslutade att när Botniabanan skulle byggas skulle den också utrustas med ett nytt signalsystem, ERTMS. Det här satellitstyrda systemet skulle införas i hela Europa i framtiden.   \r\n</div>\r\n<div class=\"indrag\">För Botniabanan har ERTMS-systemet inneburit många och kostsamma problem. Det har varit stora störningar i systemet, och utrustningen i tågen har utvecklats först efteråt. Norrtåg, som hittills har fått stå för denna extrakostnad, anser att staten bör ta sitt ansvar och stå för de kostnader som har drabbat landstingens budget och skattebetalarna i de fyra nordligaste länen.  \r\n</div>\r\n<div class=\"indrag\">Kommer staten att ta på sig ansvaret och stå för denna extra kostnad?  \r\n</div>\r\n<h2><a name=\"anf31\"></a><a name=\"{83F7BF04-EED7-4925-9DD9-ADF2596D09A9}\"></a>Anf.  31  Statsrådet CATHARINA ELMSÄTER-SVÄRD (M):</h2>\r\n<div class=\"indrag\">Fru talman! Det är fantastiskt att se drivkraften i att veta att nya signalsystem ökar kapaciteten på våra järnvägar. De ska också vara med och bidra till ökad säkerhet. Den långsiktiga tanken med just detta signalsystem är att det ska vara likadant över hela Europa för att knyta ihop hela Europa och för att det ska vara lättare att anskaffa fordon. Helst ska tekniken fungera mellan spåren, infrastrukturen och fordonen, och helst ska det vara kompatibelt oavsett vem som kör.  \r\n</div>\r\n<div class=\"indrag\">Sverige är först ut i mycket, och här har det inte riktigt fungerat. Den avtalsform som har gällt är mellan Trafikverket och Norrtåg i Botniabaneavtalet. Här pågår diskussioner just nu, och i den delen är inte staten med som ansvarig på det sätt som Eva Sonidsson efterfrågar.  \r\n</div>\r\n<h2><a name=\"anf32\"></a><a name=\"{37D47631-E93F-45C2-8BD0-EABB76E67C62}\"></a>Anf.  32  EVA SONIDSSON (S):</h2>\r\n<div class=\"indrag\">Fru talman! Jag tackar statsrådet för svaret. I detta fall är det Norrland som står för denna så kallade tekniska utveckling. Det är dock inte landstingen som har hittat på detta system, utan Botniabanan har fått agera som en försökskanin för att testa det nya systemet. Då borde rimligtvis Trafikverket, som har krävt införandet av det nya signalsystemet, stå för kostnaden för detta nya system. Norrlands län borde inte behöva ta det finansiella ansvaret för utvecklingskostnaderna för det nationella utvecklingsprojekt som ERTMS-systemet är. Tycker statsrådet att det är rimligt att vi ensamma ska ta den kostnaden?  \r\n</div>\r\n<h2><a name=\"anf33\"></a><a name=\"{AC8A4319-8804-4608-BAC3-C1B3E1ADDAF0}\"></a>Anf.  33  Statsrådet CATHARINA ELMSÄTER-SVÄRD (M):</h2>\r\n<div class=\"indrag\">Fru talman! Jag tror att vi ska dela upp diskussionen i två delar. För det första är det inte staten som har gjort upphandlingen av inköpet av de nya tågen. Det är det bolag som landstingen i Norrlandslänen har gjort i samband med Norrtåg. Man har valt att göra det på ett slags löpande räkning och har fått kostnader som vida överstigit det man kanske tänkt sig från början.  \r\n</div>\r\n<div class=\"indrag\">Den andra delen, som är nog så viktig och som kanske har kommit ur Norrtågs situation, har lett till att jag, Trafikverket, alla tågoperatörer och företag som Alstom och Bombardier, som är med och tillverkar detta, ska sätta oss tillsammans under hösten för att se hur och på vilket sätt vi bäst kan implementera ERTMS, för vi kommer att behöva fortsätta göra det i Sverige. Vi ska titta på hur vi ska förhålla oss till lagstiftning som kommer så att vi inte ligger före och inte kan jacka i när nästa modell av ERTMS signalsystem kommer. Vi ska också ta upp frågan om finansieringen framöver.  \r\n</div>\r\n<h2><a name=\"under10\"></a><a name=\"{16CBA328-B710-4246-A32C-58985A9C4439}\"></a>Industrinedläggningar på mindre orter</h2>\r\n<h2><a name=\"anf34\"></a><a name=\"{6E923AEB-986D-4632-A6EB-9354384880BB}\"></a>Anf.  34  ULRIKA CARLSSON i Skövde (C):</h2>\r\n<div class=\"indrag\">Fru talman! Jag vill ställa min fråga till näringsminister Annie Lööf. Jag kommer från Västsverige, och vi har under de senaste månaderna på olika sätt drabbats av nedläggningar inom träindustrin, och jag tänker speciellt på träindustrin i Tibro. Det finns också hot mot busstillverkningen i Säffle. Enskilda människor drabbas på olika sätt men också orterna där dessa företag ligger och bygderna däromkring. Det finns också ett hot mot servicen i många delar av Småortssverige i dag.  \r\n</div>\r\n<div class=\"indrag\">Det ligger också en stor utmaning i att se på den kompetens som människor har och kan behöva för att få nya chanser på arbetsmarknaden. De kompetensplattformar som just nu byggs upp på olika ställen runt om i Sverige är i behov av ytterligare förstärkning.  \r\n</div>\r\n<div class=\"indrag\">Vi står inför stora utmaningar. Det handlar om grön omställning, att ge unga människor chans till jobb och utbildning och att skapa långsiktiga möjligheter för en hållbar utveckling.  \r\n</div>\r\n<div class=\"indrag\">Hur ser näringsministern på dessa utmaningar, och vad säger näringsministern till människorna på de orter som drabbas av problem av olika slag?  \r\n</div>\r\n<h2><a name=\"anf35\"></a><a name=\"{6B791EE8-CD7D-465A-BB14-4CE661F03567}\"></a>Anf.  35  Näringsminister ANNIE LÖÖF (C):</h2>\r\n<div class=\"indrag\">Fru talman! Jag brukar säga att summan av Sveriges tillväxt är beroende av den utvecklingskraft och attraktivitet som finns i alla delar av Sverige. Därför är det ofantligt viktigt att inte bara ha goda näringslivsvillkor utan också goda boende- och livsmiljöer för att skapa attraktivitet oavsett var man bor i landet.  \r\n</div>\r\n<div class=\"indrag\">Regeringen aviserar därför i budgeten bland annat en översyn av de nya strandskyddsreglerna. Vi lägger extra pengar på bredband och den digitala infrastrukturen med en bredbandsmiljard över tre år, 20122014.  \r\n</div>\r\n<div class=\"indrag\">Utöver det sänker vi kostnaderna för de företag som verkar runt om i landet med totalt 30 miljarder. Här vill oppositionen öka kostnaderna.  \r\n</div>\r\n<div class=\"indrag\">Det är helt rätt att tänka på infrastruktur i hela landet, digital, järnväg och vanliga vägar, förutsättning för jobb och utveckling men också attraktiva livs- och boendemiljöer med bland annat service. Vi lägger därför 145 miljoner 20092014 på just service i gles- och landsbygd.  \r\n</div>\r\n<h2><a name=\"anf36\"></a><a name=\"{BD2F7E81-802D-4E47-88F3-30D61D019D7F}\"></a>Anf.  36  ULRIKA CARLSSON i Skövde (C):</h2>\r\n<div class=\"indrag\">Fru talman! Jag tackar ministern för svaret. Det finns bilder av en fantastisk utvecklingsmöjlighet, men det finns också bilder av stora problemområden med stora utmaningar. Hur ser ministern på möjligheten att göra människor mer delaktiga i den gröna omställningen? Vad finns det för möjligheter att ytterligare öka entreprenörskapet och utvecklingskraften? På vilket sätt kan också unga människor få en möjlighet att på olika sätt bidra med sin utvecklingskraft och sina tankar inför framtiden?  \r\n</div>\r\n<h2><a name=\"anf37\"></a><a name=\"{5732948B-9AE7-433C-8D13-F0493FD5EA68}\"></a>Anf.  37  Näringsminister ANNIE LÖÖF (C):</h2>\r\n<div class=\"indrag\">Fru talman! Sänkta kostnader för att ha unga anställda är helt avgörande för att de unga runt om i landet ska kunna behålla jobbet på kaféet eller på Ica. Därför behåller vi halverade arbetsgivaravgifter för just unga och en halverad restaurangmoms som är viktig för besöksnäringen runt om, till exempel.  \r\n</div>\r\n<div class=\"indrag\">Det är också viktigt att öka delaktigheten bland regionala och lokala beslutsfattare. Därför håller Näringsdepartementet i trådarna vad gäller regionala kompetensplattformar, för det är där man utvecklar behovet av lokala och regionala utbildningsinsatser.  \r\n</div>\r\n<div class=\"indrag\">Vi föreslår även ett utökat antal platser på universitet och högskolor runt om i landet. Det gäller också på yrkeshögskolan, som är viktig för kompetensförsörjningen för små företag i till exempel Stockholm, Ludvika och Skövde.  \r\n</div>\r\n<h2><a name=\"under11\"></a><a name=\"{D4321BB4-EBB0-4C0B-BE95-CD47C247B923}\"></a>Torped 45</h2>\r\n<h2><a name=\"anf38\"></a><a name=\"{580FB1F8-CCA6-487D-90FA-8F68A8F14728}\"></a>Anf.  38  ANNA-LENA SÖRENSON (S):</h2>\r\n<div class=\"indrag\">Fru talman! Min fråga går till försvarsminister Enström. Den handlar om anskaffningen av en ny lätt torped, den så kallade 45:an.  \r\n</div>\r\n<div class=\"indrag\">Riksdagen har tidigare bemyndigat regeringen att anskaffa just en sådan ny lätt torped. Den ska ersätta en äldre modell, och den ska bestycka helikoptrar och korvetter för ubåtsbekämpning.  \r\n</div>\r\n<div class=\"indrag\">Det har visat sig svårt att finna utländska tillverkare av torpeder som är anpassade efter svenska kustförhållanden. Försvarets materielverk har därför vid två tillfällen ödmjukat sig och hemställt till regeringen om att få direktupphandla torpeden hos den svenska tillverkaren och därmed frångå regeringens krav på konkurrensutsättning enligt materielförsörjningsstrategin. Man har inte fått svar på dessa hemställanden.  \r\n</div>\r\n<div class=\"indrag\">Jag har vid flera tillfällen tagit upp frågan med ministerns företrädare och har då fått svaret att frågan är under beredning och att en snar lösning är att vänta. Tiden går, och vi har inte hört något om någon lösning ännu.  \r\n</div>\r\n<div class=\"indrag\">Här riskeras inte bara vår förmåga till ubåtsbekämpning, utan vi riskerar också att få kraftigt höjda kostnader ju längre tiden går. Dessutom riskerar man långsiktigt kompetensförluster på detta område, vilket i sin tur kan få ytterligare mycket allvarliga konsekvenser för Försvarsmaktens marina förmågor.  \r\n</div>\r\n<div class=\"indrag\">Vad tänker ministern göra åt detta?  \r\n</div>\r\n<h2><a name=\"anf39\"></a><a name=\"{C2CBF935-7827-40A0-85BE-0357ADE19457}\"></a>Anf.  39  Försvarsminister KARIN ENSTRÖM (M):</h2>\r\n<div class=\"indrag\">Fru talman! Det materielsystem som Anna-Lena Sörenson nämner är en viktig del i vår förmåga. Vi har sedan några år en ändrad strategi för materielförsörjning. Det finns en tydlig stege för principerna för hur materiel ska anskaffas. Många av er i riksdagen vet att det handlar om att i första hand se om man kan utveckla befintlig materiel, i andra hand om man kan hitta beprövad materiel. Nästa steg är att se om man kan utveckla det tillsammans med någon annan, och det sista är att utveckla det själv.  \r\n</div>\r\n<div class=\"indrag\">När det gäller torpeden bereds frågan fortfarande, så jag har tyvärr inte något nytt besked att ge i dag. Det är en viktig fråga, och vi hoppas få återkomma om den.  \r\n</div>\r\n<h2><a name=\"anf40\"></a><a name=\"{5B401C2E-9454-4F2E-A016-C96C5C10F230}\"></a>Anf.  40  ANNA-LENA SÖRENSON (S):</h2>\r\n<div class=\"indrag\">Fru talman! Det hade varit bra med ett klargörande i frågan. Det är över ett år sedan frågan ställdes, och den är tydligen fortfarande under beredning.  \r\n</div>\r\n<div class=\"indrag\">UV-tekniken är ju en svensk specialitet, och den är viktig i det svenska ubåtsförsvaret. Det borde vara en del av den strategi som regeringen anmodas av riksdagen att ta fram. Det är en strategi som skulle beskriva vilka områden inom försvarsmaterielen som skulle undantas från kraven på upphandling och är av särskild betydelse för svensk säkerhet. Så har man gjort i andra europeiska länder.  \r\n</div>\r\n<div class=\"indrag\">Försvarsministern kanske kan svara på frågan: När kommer den här strategin att presenteras för riksdagen?  \r\n</div>\r\n<h2><a name=\"anf41\"></a><a name=\"{EA79630A-07D2-41A5-A22E-60EC839F5A8F}\"></a>Anf.  41  Försvarsminister KARIN ENSTRÖM (M):</h2>\r\n<div class=\"indrag\">Fru talman! Det som frågeställaren nu tar upp handlar ju inte om materielförsörjningsstrategi utan om en eventuell försvarsindustristrategi. Det finns också en önskan från riksdagen att se över om Sverige ska utpeka särskilda nationella säkerhetsintressen som gäller just industrifrågor.  \r\n</div>\r\n<div class=\"indrag\">Det är ganska komplicerat. Det handlar både om vad vi ska prioritera och om att vi från Sverige har varit tydliga med att vi vill ha en så fri och öppen konkurrens som möjligt även på detta område. Den inre marknaden är fortfarande inte fullt utbyggd när det gäller försvarsmateriel. Däremot har vi tyckt att det både för det svenska försvaret och det industribaserade Sverige är en fördel om vi har så fri konkurrens som möjligt.  \r\n</div>\r\n<div class=\"indrag\">Vi är medvetna om att den här frågan diskuteras i Europa. Vi funderar över hur vi ska arbeta. Den strategi som frågeställaren tar upp är inte på gång.  \r\n</div>\r\n<h2><a name=\"under12\"></a><a name=\"{1A6ED7F6-2E82-4241-913E-C3C4AB8EE8E7}\"></a>JAS 39 Gripen</h2>\r\n<h2><a name=\"anf42\"></a><a name=\"{3A789B88-39A1-4DE6-ABB6-7F7E435C5740}\"></a>Anf.  42  PETER RÅDBERG (MP):</h2>\r\n<div class=\"indrag\">Fru talman! Jag har också en fråga till försvarsminister Karin Enström.  \r\n</div>\r\n<div class=\"indrag\">Ett av de bärande skälen till att regeringen ville att vi skulle anskaffa JAS Gripen var att det säkerhetspolitiska läget, enligt regeringen, hade försämrats ganska radikalt med hänvisning till Ryssland. Trots detta orosmoment som regeringen pekar på kan regeringen tänka sig att avbryta projektet om Schweiz röstar nej i folkomröstningen eller om dess parlament röstar nej lite senare.  \r\n</div>\r\n<div class=\"indrag\">Man kommer också att leasa ut en hel division JAS C/D från 2016.   \r\n</div>\r\n<div class=\"indrag\">Min fråga till försvarsministern är: Hur går det som regeringen nu tänker göra ihop med hotbilden att man måste köpa JAS?  \r\n</div>\r\n<h2><a name=\"anf43\"></a><a name=\"{1F19ADC3-167E-4EF2-BDE6-E6C168BED8A4}\"></a>Anf.  43  Försvarsminister KARIN ENSTRÖM (M):</h2>\r\n<div class=\"indrag\">Fru talman! När det gäller frågan om huruvida vi behöver göra ett så kallat förmågelyft av det svenska stridsflygssystemet delar vi Försvarsmaktens bedömning att nuvarande stridsflygssystem på sikt inte kommer att vara operativt relevant. Man gör en bedömning av hur närområdet kommer att se ut om tio till tjugo år. Det nuvarande systemet är operativt relevant ungefär till 20202030. Därför måste vi titta efter en ersättare.  \r\n</div>\r\n<div class=\"indrag\">Vi delar Försvarsmaktens bedömning att det mest kostnadseffektiva alternativet är att fortsätta att utveckla JAS 39 Gripen, och att göra det tillsammans med en partner så att vi kan dela på kostnaderna för utveckling, anskaffning och drift.  \r\n</div>\r\n<div class=\"indrag\">Det vi har skrivit i budgeten och försäkrat oss om är att vi, om vi inte har en partner senast 2014  det vill säga om Schweiz skulle avstå  har frihet att avbeställa beställningen.  \r\n</div>\r\n<h2><a name=\"anf44\"></a><a name=\"{4BFE9898-3C1F-4C10-9E4C-29C83B5A77DB}\"></a>Anf.  44  PETER RÅDBERG (MP):</h2>\r\n<div class=\"indrag\">Fru talman! Det är ju intressant. Då är det inte det säkerhetspolitiska läget som är i fokus. Nu säger försvarsministern att om Schweiz säger nej kan vi avbeställa detta. Skälet till att man ville köpa JAS Gripen var ju det nya orosmoment som hade uppstått i vårt närområde, nämligen Ryssland.  \r\n</div>\r\n<div class=\"indrag\">Ekvationen går inte ihop. Antingen tycker man att det är så besvärligt att Sverige köper detta oavsett vad Schweiz tycker eller så är det inte det. Men så säger inte regeringen. Regeringen kan backa. Man kan till och med hyra ut en hel division JAS Gripen C/D från 2016 fram till att Schweiz får sitt JAS E.  \r\n</div>\r\n<div class=\"indrag\">Det handlar inte längre om att det finns ett orosmoment i vår omvärld. Från Miljöpartiets sida ser vi det som att detta är ett stort industriprojekt. Det andra skälet som regeringen gav till detta var att det skulle skapa rätt mycket jobb. Vi pratar om 90 miljarder kronor, så jag vill påstå att det är Sveriges dyraste arbetsmarknadsprojekt.  \r\n</div>\r\n<div class=\"indrag\">Min huvudfråga till försvarsministern är fortfarande: Är det orosmoment i vår omvärld som är orsaken eller finns det andra skäl till att man vill skaffa det här planet?  \r\n</div>\r\n<h2><a name=\"anf45\"></a><a name=\"{E3FA10FF-E74E-4836-9F26-CE4D033CD813}\"></a>Anf.  45  Försvarsminister KARIN ENSTRÖM (M):</h2>\r\n<div class=\"indrag\">Fru talman! När det gäller uthyrning av plan är det Schweiz, som vi ser som vår framtida partner, som har bett att få hyra ett antal C/D-flygplan under en övergångsperiod för att man ska vara bättre förberedd att sedan ta emot det nya Gripensystemet. Vi har självklart frågat Försvarsmakten om det är möjligt med tanke på vår operativa förmåga. Vi har fått svaret att det inte kommer att påverka den svenska operativa förmågan. Det handlar om ett fåtal plan, drygt tio stycken, under en begränsad tid.  \r\n</div>\r\n<div class=\"indrag\">Jag håller inte med om Miljöpartiets och Peter Rådbergs beskrivning. Vi har försäkrat oss om att ha handlingsfrihet. Både Försvarsmakten och riksdagen har sagt att en förutsättning för att gå vidare med JAS 39 Gripen är att vi har en partner att dela utvecklings- och anskaffningskostnader med. Det ger oss en handlingsfrihet att fatta beslut utan att vara bundna till den beställning som vi nu gör. Det är bra för oss.  \r\n</div>\r\n<h2><a name=\"under13\"></a><a name=\"{59721E66-4451-4ADE-93A8-6F46BE2BD88A}\"></a>Finansieringen av myggbekämpning</h2>\r\n<h2><a name=\"anf46\"></a><a name=\"{06C98011-98F6-45B5-B0A9-D47EAF73EF3B}\"></a>Anf.  46  MIKAEL OSCARSSON (KD):</h2>\r\n<div class=\"indrag\">Fru talman! Många medborgare i mitt hemlän och på många andra ställen i landet upplever att de blir lämnade i sticket när det gäller den aggressiva översvämningsmyggan. Riktvärdena för betydande myggproblem är 2 000 myggor per natt i en så kallad myggfälla. Vid nedre Dalälven har man fångat upp till 77 000 myggor.  \r\n</div>\r\n<div class=\"indrag\">I somras fungerade inte bekämpningen tillfredsställande, eftersom pengarna var slut. Jag tror att många av de drabbade känner att om det hade varit Gamla stan i Stockholm som drabbats hade ljudet i statsmakternas skälla varit ett annat.  \r\n</div>\r\n<div class=\"indrag\">Kommunerna har ett ansvar för myggbekämpningen, men staten har hittills varit med och finansierat ungefär hälften. Nu väntar de boende på besked.  \r\n</div>\r\n<div class=\"indrag\">Står miljöministern fast vid att staten ska fortsätta att finansiera ungefär hälften? När kan miljöministern i så fall ge besked?  \r\n</div>\r\n<h2><a name=\"anf47\"></a><a name=\"{78C1ABAF-FCD3-42DF-839D-EEC665783EEF}\"></a>Anf.  47  Miljöminister LENA EK (C):</h2>\r\n<div class=\"indrag\">Fru talman! Det övergripande ansvaret för finansiering till länsstyrelserna ligger hos statsrådet Stefan Attefall, så det är lämpligt att fråga honom också när det gäller detta.  \r\n</div>\r\n<div class=\"indrag\">Jag förstår att det är väldigt besvärligt för de människor som bor i dessa områden. Med den mängd stickmyggor som ibland har uppmätts hade nog människor varit bekymrade och stressade oavsett var i Sverige det hade hänt.  \r\n</div>\r\n<div class=\"indrag\">Ansvaret ligger enligt riksdagsbeslut regionalt och lokalt  jag tror att Mikael Oscarsson har deltagit i beslutet.  \r\n</div>\r\n<div class=\"indrag\">För att underlätta kan jag som miljöminister se till att det finns ett regelsystem för när man ska kunna bekämpa och för att besluten ska kunna tas i tid. De besluten har vi tagit i regeringen. Det innebär att hela beslutsgången inför nästa års myggsäsong kommer att vara mycket snabbare, smidigare och effektivare och framför allt tidigare.  \r\n</div>\r\n<h2><a name=\"anf48\"></a><a name=\"{BA463B81-3858-491C-82AE-CB297B79AC51}\"></a>Anf.  48  MIKAEL OSCARSSON (KD):</h2>\r\n<div class=\"indrag\">Fru talman! Stefan Attefall har ju ansvaret för kontakterna med länsstyrelserna. Pengarna kommer från en rad olika områden, så han fördelar dem. Men de måste komma någonstans ifrån. Fram till dags dato har miljöministern, ända sedan Kjell Larssons tid, varit den som har tagit hand om alla kontakter och presskonferenser. Det borde rimligtvis vara så att det även framgent är miljöministern som har huvudansvaret.  \r\n</div>\r\n<div class=\"indrag\">Detta problem finns företrädesvis vid nedre Dalälven. Men enligt forskare som tittar på detta finns det stor risk för att det kommer att drabba stora delar av landet. Redan är det stora problem även i Deje, Mariestad, Södertälje, Danderyd, Uppsala och Enköping. Detta är ett betydande problem som behöver en lösning. Staten har tidigare stått för hälften. Nu är frågan: Kan miljöministern tänka sig att man även fortsättningsvis kommer att vara med på samma sätt?  \r\n</div>\r\n<h2><a name=\"anf49\"></a><a name=\"{F08B335C-E4A1-44CD-B844-308E2A34CAC9}\"></a>Anf.  49  Miljöminister LENA EK (C):</h2>\r\n<div class=\"indrag\">Fru talman! Frågan är fortfarande fel ställd. Den övergripande finansieringen till länsstyrelsen ligger under statsrådet Stefan Attefall. Landsbygdsdepartementet har kortsiktigt hjälpt till att få fram pengar och har gjort det på ett förtjänstfullt sätt.   \r\n</div>\r\n<div class=\"indrag\">Miljödepartementet har ansvar för miljöfrågorna, och där har jag försökt att se till att vi har ett vetenskapligt underlag, att vi har satt ramar för var, när och hur myggbekämpning ska kunna ske och att rapporterna från årets myggsäsong ska kunna komma tidigare så att vi också får ett tidigare beslut så att vi alltid är ute i tid. Dessa beslut har regelmässigt varit mycket sena på våren. Det innebär att bekämpningsåtgärderna inte har haft den effekt som man hade velat ha.   \r\n</div>\r\n<div class=\"indrag\">Vi gör alltså det som vi ska göra på Miljödepartementet, Landsbygdsdepartementet bidrar, och finansieringen går under den allmänna länsstyrelsefinansieringen.   \r\n</div>\r\n<div class=\"indrag\">Den 8 november kommer det att bli ett möte med statssekreterarna på dessa tre departement för att vi gemensamt ska kunna se hur vi kan underlätta och hjälpa till i denna fråga.   \r\n</div>\r\n<div class=\"indrag\">Jag vill avslutningsvis säga att det inte är så lätt. Det är ett sammansatt problem som handlar om vattenreglering, myggbekämpning och betesstrukturen och hur många djur som går omkring i dessa olika områden. Vi ska vara uppmärksamma och se till att vi inte får en resistens som förvärrar problemen längre fram.  \r\n</div>\r\n<h2><a name=\"under14\"></a><a name=\"{09CF7A06-CA68-439E-9EA8-D31D2AAFC168}\"></a>Insatser för arbetslösa</h2>\r\n<h2><a name=\"anf50\"></a><a name=\"{07A5E601-0692-4DDB-A1CA-5FE456E75469}\"></a>Anf.  50  BERIT HÖGMAN (S):</h2>\r\n<div class=\"indrag\">Fru talman! Min fråga går till näringsminister Annie Lööf.   \r\n</div>\r\n<div class=\"indrag\">I går kom alltså beskedet: 400 jobb försvinner i Säffle när Volvo lägger ned sin bussfabrik. I Säffle är ungdomsarbetslösheten 28 procent, trots jobben på fiket och på Ica. Den totala arbetslösheten är 11 procent. Skulle vi överföra detta till den region där vi nu befinner oss skulle det handla om 31 000 jobb som försvinner. I hela Värmland har det nu försvunnit över 1 000 jobb bara inom IF Metalls avtalsområde från juli till oktober. Värst av allt är att Värmland inte är ensamt. I exempelvis Kronoberg ligger varslen på 650700 personer. Då har vi klart för oss att alla varsel inte syns än.   \r\n</div>\r\n<div class=\"indrag\">Min fråga är: När tänker regeringen och näringsministern på allvar ta till vara människors vilja att arbeta?  \r\n</div>\r\n<h2><a name=\"anf51\"></a><a name=\"{BA6C4237-47A6-47DE-8858-14CAEFBA9EF1}\"></a>Anf.  51  Näringsminister ANNIE LÖÖF (C):</h2>\r\n<div class=\"indrag\">Fru talman! Jag tackar Berit Högman för frågan. Varsel och liknande är de frågor som jag har hanterat mycket under den senaste tiden. Jag känner starkt för de medarbetare som drabbas av dessa oerhört tråkiga besked. Ibland jobbar flera familjemedlemmar på samma fabrik.   \r\n</div>\r\n<div class=\"indrag\">Jag har haft tät kontakt med och träffade fysiskt Olof Persson, vd på Volvo, i går när det gäller denna fråga. Min statssekreterare kommer också inom kort att åka till Säffle. Detta berör Säffle hårt, inte minst för att det är en liten kommun.   \r\n</div>\r\n<div class=\"indrag\">Jag har varit noga med att ha en tät kontakt med kommunledningen och med landshövdingen i Värmland. Jag vet att de nu sitter på ett samordnande möte för att se vad som kan göras med de statliga och regionala tillväxtresurserna och hur Arbetsförmedlingens resurser kan användas mer flexibelt, vilket de kan, för att man ska få de stödinsatser som behövs när anläggningen eventuellt läggs ned vid halvårsskiftet nästa år.   \r\n</div>\r\n<h2><a name=\"anf52\"></a><a name=\"{14729C0E-A713-4880-99E6-FCAAB915CD51}\"></a>Anf.  52  BERIT HÖGMAN (S):</h2>\r\n<div class=\"indrag\">Fru talman! Under den förra krisen 2009 uppfattade vi att Annie  Lööfs företrädare inte lyssnade särskilt mycket på vare sig facket, kommunalpolitiker eller näringsliv. Då fanns det nämligen mängder med idéer som kan sammanfattas i samverkan mellan näringsliv, akademi och samhälle.   \r\n</div>\r\n<div class=\"indrag\">Det är naturligtvis min förhoppning att näringsministern är beredd att lära om och lära nytt, att ta till vara de krafter och det engagemang som finns hos ungdomar och andra, vilket nämndes här tidigare, när det gäller idéer om framtiden och att också se utanför stuprören. Den verklighet som Anders Borg beskriver, alltså att arbetslösheten inte är ett problem, är inte vår verklighet på många platser ute i landet.   \r\n</div>\r\n<div class=\"indrag\">Jag vill därför understryka vikten av att regeringen tar till vara varje människas vilja att arbeta. Finns det andra förslag än sänkt bolagsskatt för lånade pengar och sänkt krogmoms, eftersom det inte hjälper Säffleborna?  \r\n</div>\r\n<h2><a name=\"anf53\"></a><a name=\"{AF72117C-11A3-4DF2-BFA0-AC6411642459}\"></a>Anf.  53  Näringsminister ANNIE LÖÖF (C):</h2>\r\n<div class=\"indrag\">Fru talman! Det finns i dag stora resurser på Arbetsförmedlingen vad gäller arbetsmarknadsinsatser. Regeringen har dessutom lagt på extra pengar vad gäller utbildning, både inom det reguljära utbildningssystemet, universitet och högskolor, men också inom yrkeshögskolor för att ge möjlighet till omställning och att gå vidare.   \r\n</div>\r\n<div class=\"indrag\">Sedan är det naturligtvis kostnadstrycket som avgör om produktionen blir kvar i Sverige eller om den flyttar utomlands. Det är det tydliga beskedet när jag talar med de företagsledare som väljer att göra detta.   \r\n</div>\r\n<div class=\"indrag\">I detta läge när regeringen sänker bolagsskatten är det klart att det påverkar möjligheterna att behålla företag och jobb i Sverige. Socialdemokraterna gör tvärtom. De höjer kostnaderna med 30 miljarder. Det kommer inte att innebära att Volvo i Braås, Volvo i Avesta eller Volvo i Säffle kommer att kunna fortsätta sin verksamhet. Det innebär svårigheter.   \r\n</div>\r\n<div class=\"indrag\">Vi har en aktiv politik för fler jobb inom tjänstesektorn och inom industrin. Det är detta fokus som denna regering har.   \r\n</div>\r\n<h2><a name=\"under15\"></a><a name=\"{CC4FF326-F2F8-4168-AD30-C8983D2C3C5D}\"></a>Vargarna i Sverige</h2>\r\n<h2><a name=\"anf54\"></a><a name=\"{4944A80B-9004-4DCF-8648-A494C9A4908D}\"></a>Anf.  54  HELENA LEANDER (MP):</h2>\r\n<div class=\"indrag\">Fru talman! Hur många vargar som utgör gynnsam bevarandestatus är en knäckfråga, både när det gäller rovdjurspolitiken i stort och när det gäller den kritik som EU-kommissionen har riktat mot Sverige. Den senaste rovdjursutredningen landade i att det skulle vara 450 vargar. Det är ett mindre antal än utredningens internationella forskarpanel föreslog, men det tycks ändå ha varit för många för regeringen.   \r\n</div>\r\n<div class=\"indrag\">Nyligen rapporterade nämligen jakttidningar om att Naturvårdsverket fått ett nytt uppdrag om att ta fram gynnsam bevarandestatus för varg. Men vad detta uppdrag egentligen innebär  vad man ska räkna på och utifrån vilka kriterier  är inte så lätt att få reda på. När Världsnaturfonden begärde ut papper fanns det plötsligt inga papper. Det är förstås bra att regeringen är sparsam med papper, men det finns också en poäng i att man kan följa vilka uppdrag som regeringen ger till sina myndigheter och utifrån vilka förutsättningar man sedan kan tolka svaren.   \r\n</div>\r\n<div class=\"indrag\">Jag skulle därför vilja ge miljöministern chans att berätta lite mer om vad detta är för uppdrag.   \r\n</div>\r\n<h2><a name=\"anf55\"></a><a name=\"{01968167-9D4E-4FDD-A7FD-1951983ADD48}\"></a>Anf.  55  Miljöminister LENA EK (C):</h2>\r\n<div class=\"indrag\">Fru talman! Det är alltid svårt att kommentera en fråga som bereds i Regeringskansliet. Jag kan dra bakgrunden.   \r\n</div>\r\n<div class=\"indrag\">Först har det fattats ett beslut i Sveriges riksdag som grundar sig på tre hörnstenar. Den första handlar om att vi ska ha livskraftiga rovdjurspopulationer på deras naturliga utbredningsområden. Den andra handlar om att detta ska ske med så stor hänsyn till människor, miljö och bygder som möjligt. Den tredje handlar om att det ska vara en så lokal beslutandemakt som möjligt över detta.   \r\n</div>\r\n<div class=\"indrag\">Sedan har Sverige blivit anmält till EU för brott mot art- och habitatdirektivet. Den frågan bereds just nu i kommissionen. Vi försöker att lägga in det material som kommissionen säger att man behöver. Av den anledningen har vi begärt fram rätt mycket vetenskapligt underlag. Jag ber att få återkomma i nästa inlägg.   \r\n</div>\r\n<h2><a name=\"anf56\"></a><a name=\"{F25A2701-2AF5-4A81-997C-255C36F907E6}\"></a>Anf.  56  HELENA LEANDER (MP):</h2>\r\n<div class=\"indrag\">Fru talman! Det är nog inte bakgrunden som är okänd utan mer detta uppdrag som svävar lite grann för sig självt, och det var det som jag ville ha information om.   \r\n</div>\r\n<div class=\"indrag\">Det är viktigt för legitimiteten för rovdjurspolitiken att det är en demokratisk och transparent process när man tar fram de beslutsunderlag som man har. Om man ställer frågor som ingen får se är det svårt att sedan veta hur man ska tolka svaret. Tidigare gavs ett uppdrag till Naturvårdsverket att ta fram siffror när det gäller varg som sedan dömdes ut från forskare för att man hade räknat på ett konstigt sätt. Man hade inte alls tagit hänsyn till genetiken, trots att det är ett av de verkligt stora problem som vi har med den svenska vargstammen. Då blir man lite nervös när det kommer så diffusa uppdrag.   \r\n</div>\r\n<div class=\"indrag\">Jag tycker att det är viktigt att vi har en process där man kan skilja på vad som är vetenskap och vad som är politik och där olika intressen kan komma till tals. Jag tycker inte att det känns bra att man hastar igenom detta på ett lite småsuspekt sätt. Jag undrar lite grann över denna brådska. Är det en ny licensjakt till vintern som hägrar, eller varför kan man inte göra det ordentligt?   \r\n</div>\r\n<h2><a name=\"anf57\"></a><a name=\"{EBBA0606-AEBB-4908-B3E6-4DAD650634FF}\"></a>Anf.  57  Miljöminister LENA EK (C):</h2>\r\n<div class=\"indrag\">Fru talman! Jag tror att få svenska medborgare skulle hålla med om att det hastats i rovdjurspolitiken när frågan har diskuterats i tiotals år.  \r\n</div>\r\n<div class=\"indrag\">Det vi gjort är att vi har sett till att beställa fram det vetenskapliga underlag som förvaltningsplaner enligt regelsystemet ska grundas på. Det hoppas jag att också Miljöpartiet tycker är bra.  \r\n</div>\r\n<div class=\"indrag\">De förvaltningsplaner som ska visa hur vi hanterar olika hotade arter i Sverige ska innehålla tre olika nivåer.  \r\n</div>\r\n<div class=\"indrag\">Den första siffran gäller hur arten i fråga ska överleva, hur många djur som behövs för att ha en stam som överlever och oavsett allt annat har de mest idealiska förhållandena. Tre forskargrupper har kommit fram till siffran 40.  \r\n</div>\r\n<div class=\"indrag\">Den andra siffran gäller vad som händer givet det genetiska  det är ju så mycket inavel. Man har kommit fram till siffran 100.  \r\n</div>\r\n<div class=\"indrag\">Det som nu återstår, det tredje och sista uppdraget, är att fastställa gynnsam bevarandestatus, det vill säga: Vad är, givet kalla vintrar och alla andra olika utmaningar, den nivå som behövs för att det ska vara en livskraftig population i dess naturliga utbredningsområden?   \r\n</div>\r\n<div class=\"indrag\">Det materialet kommer inom några veckor. Då återkommer jag gärna och diskuterar frågan. Det är viktigt att vi diskuterar frågan  hur vi klarar våra hotade arter och hur människor ska klara sin överlevnad på landsbygden utan att känna sig hotade. De här intressena måste sammanjämkas på ett bra sätt.  \r\n</div>\r\n<h2><a name=\"anf58\"></a><a name=\"{5628F30E-D6CC-484A-B1AD-74A74AD23564}\"></a>Anf.  58  FÖRSTE VICE TALMANNEN:</h2>\r\n<div class=\"indrag\">Därmed tackar jag deltagande statsråd för dagens frågestund.  \r\n</div>\r\n<h1><a name=\"rub16\"></a><a name=\"{3777C784-D7AB-4571-91E4-874AB9CF0CE4}\"></a>2 § Val till Nordiska rådets svenska delegation</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Företogs val av 20 ledamöter i Nordiska rådets svenska delegation.   \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Valberedningen hade enhälligt beslutat om gemensam lista för val av ledamöter i Nordiska rådets svenska delegation.   \r\n</div>\r\n<div class=\"indrag\">Sedan en promemoria innehållande den gemensamma listan delats ut och godkänts av kammaren befanns följande personer, vilkas namn i här angiven ordning upptagits på listan, valda till ledamöter i Nordiska rådets svenska delegation för riksmötet 2012/13:   \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>Isabella Jernbeck (M) <br>Karin Åström (S) <br>Cecilie Tenfjord-Toftby (M) <br>Billy Gustafsson (S) <br>Cristina Husmark Pehrsson (M) <br>Ann-Kristine Johansson (S) <br>Elisabeth Björnsdotter Rahm (M) <br>Anders Karlsson (S) <br>Anita Brodén (FP) <br>Peter Johnsson (S) <br>Åsa Torstensson (C) <br>Maria Stenberg (S) <br>Göran Montan (M) <br>Christer Adelsbo (S) <br>Anders Andersson (KD) <br>Margareta Larsson (SD) <br>Jan Lindholm (MP) <br>Annicka Engblom (M) <br>Marianne Berg (V) <br>Stefan Caplan (M) <br><div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Företogs val av 20 suppleanter i Nordiska rådets svenska delegation.   \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Valberedningen hade enhälligt beslutat om gemensam lista för val av suppleanter i Nordiska rådets svenska delegation.   \r\n</div>\r\n<div class=\"indrag\">Sedan en promemoria innehållande den gemensamma listan delats ut och godkänts av kammaren befanns följande personer, vilkas namn i här angiven ordning upptagits på listan, valda till suppleanter i Nordiska rådets svenska delegation för riksmötet 2012/13:  \r\n</div>\r\n <br>Anna Kinberg Batra (M) <br>Jan-Olof Larsson (S) <br>Cecilia Widegren (M) <br>Kerstin Haglö (S) <br>Johan Forssell (M) <br>Peter Jeppsson (S) <br>Katarina Brännström (M) <br>Phia Andersson (S) <br>Christer Winbäck (FP) <br>Désirée Liljevall (S) <br>Johan Linander (C) <br>Helén Pettersson i Umeå (S) <br>Lars Hjälmered (M) <br>Mikael Damberg (S) <br>Penilla Gunther (KD) <br>Mattias Karlsson (SD) <br>Agneta Börjesson (MP) <br>Staffan Anger (M) <br>Jonas Sjöstedt (V) <br>Ulf Berg (M) <br><h1><a name=\"rub17\"></a><a name=\"{D1F60BAF-5620-4AFF-BD69-D6DB504C7322}\"></a>3 § Justering av protokoll</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Justerades protokollen för den 27 och 28 september.  \r\n</div>\r\n<h1><a name=\"rub18\"></a><a name=\"{0AE96989-AC9B-4F8A-8C98-7C180462215D}\"></a>4 § Avsägelser</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Förste vice talmannen meddelade   \r\n</div>\r\n<div class=\"indrag\">att <i>Magdalena Andersson</i> (M) avsagt sig uppdraget som ledamot i civilutskottet från och med den 17 oktober,  \r\n</div>\r\n<div class=\"indrag\">att <i>Jonas Eriksson</i> (MP) avsagt sig uppdraget som ledamot i näringsutskottet från och med den 8 oktober,  \r\n</div>\r\n<div class=\"indrag\">att <i>Mats Gerdau</i> (M) avsagt sig uppdraget som ledamot i socialutskottet,  \r\n</div>\r\n<div class=\"indrag\">att <i>Anna Steele</i> (FP) avsagt sig uppdraget som suppleant i civilutskottet,  \r\n</div>\r\n<div class=\"indrag\">att <i>Lise Nordin</i> (MP) avsagt sig uppdraget som suppleant i näringsutskottet från och med den 8 oktober och  \r\n</div>\r\n<div class=\"indrag\">att <i>Pia Hallström</i> (M) avsagt sig uppdraget som suppleant i arbetsmarknadsutskottet.  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Kammaren biföll dessa avsägelser.  \r\n</div>\r\n<h1><a name=\"rub19\"></a><a name=\"{A9CFC106-1B21-4FAE-BB9E-D05BC2E7C0F4}\"></a>5 § Anmälan om kompletteringsval till näringsutskottet och civilutskottet</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Förste vice talmannen meddelade att Miljöpartiet de grönas riksdagsgrupp på grund av uppkommen vakans anmält Lise Nordin som ledamot i näringsutskottet från och med den 8 oktober och att Folkpartiet liberalernas riksdagsgrupp på grund av uppkommen vakans anmält Jan Ertsborn som suppleant i civilutskottet.  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Förste vice talmannen förklarade vald <i>från och med den 8 oktober</i> till   \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<i>ledamot i näringsutskottet</i>\r\n <br>Lise Nordin (MP) <br>\r\n <br><div class=\"indrag\">Förste vice talmannen förklarade vald till   \r\n</div>\r\n <br>\r\n<i>suppleant i civilutskottet </i>\r\n <br>Jan Ertsborn (FP) <br><h1><a name=\"rub20\"></a><a name=\"{2118A7D3-865B-4916-9AF3-A72D04BED54F}\"></a>6 § Meddelande om ändring i kammarens sammanträdesplan</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Förste vice talmannen meddelade att <i>fredagen den 5 oktober</i> skulle interpellationssvar utgå.  \r\n</div>\r\n<h1><a name=\"rub21\"></a><a name=\"{620A6F27-BAAA-42C4-8DBA-6267B42DD8B9}\"></a>7 § Meddelande om partiledardebatt</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Förste vice talmannen meddelade att partiledardebatt skulle äga rum <i>onsdagen den 17 oktober kl. 9.00</i>.  \r\n</div>\r\n<h1><a name=\"rub22\"></a><a name=\"{9F34A5E6-AB4D-40F8-885E-7F5249B9E960}\"></a>8 § Anmälan om inkomna protokollsutdrag från utskott</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Förste vice talmannen anmälde att utdrag ur följande protokoll i ärenden om subsidiaritetsprövning av EU-förslag inkommit:  \r\n</div>prot. 2012/13:1 för tisdagen den 25 september från kulturutskottet  <br>prot. 2012/13:2 för tisdagen den 2 oktober från finansutskottet  <br>prot. 2012/13:2 för tisdagen den 2 oktober från trafikutskottet  <br><h1><a name=\"rub23\"></a><a name=\"{BE33B9A9-36A8-4673-A08A-7650CFEC0897}\"></a>9 § Anmälan om inkommen faktapromemoria om förslag från Europeiska kommissionen</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Förste vice talmannen anmälde att följande faktapromemoria om förslag från Europeiska kommissionen inkommit och överlämnats till utskott:  \r\n</div>2012/13:FPM5 Meddelande om EU:s samarbete med det civila samhället på området yttre förbindelser<i> KOM(2012) 492</i> till utrikesutskottet  <br><h1><a name=\"rub24\"></a><a name=\"{F2DE027B-2EDE-407A-8E6D-76D45A90D714}\"></a>10 § Hänvisning av ärende till utskott</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Föredrogs och hänvisades  \r\n</div>EU-dokument <br>KOM(2012) 551 till miljö- och jordbruksutskottet  <br>Åttaveckorsfristen för att avge ett motiverat yttrande skulle gå ut <i>den 27 november</i>. <br><h1><a name=\"rub25\"></a><a name=\"{DAE8BA90-E184-45C2-8976-BECAE2252054}\"></a>11 § Bordläggning</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Anmäldes och bordlades  \r\n</div>Propositioner <br>2012/13:11 Fastighetstaxering av kraftvärmeverk åren 20132018 <br>2012/13:12 Åtgärder inom arbetslöshetsförsäkringen m.m. <br>2012/13:17 Utsläppsrätter och geologisk lagring av koldioxid <br>\r\n <br>Skrivelse <br>2012/13:19 Utförande av drift och underhåll av järnväg <br>\r\n <br>Framställning <br>2011/12:RB5 Medgivande för Riksbanken att ge kredit till Internationella valutafonden <br><div class=\"indrag\">\r\n  \r\n</div>EU-dokument <br>KOM(2012) 535 Ändring av kommissionens förslag COM(2011) 626 final/3 till Europaparlamentets och rådets förordning om upprättande av en samlad marknadsordning för jordbruksprodukter (förordningen om en samlad marknadsordning) <br>KOM(2012) 541 Förslag till Europaparlamentets och rådets förordning om medicintekniska produkter för in vitro-diagnostik <br>KOM(2012) 542 Förslag till Europaparlamentets och rådets förordning om medicintekniska produkter och om ändring av direktiv 2001/83/EG, förordning (EG) nr 178/2002 och förordning (EG) nr 1223/2009 <br>KOM(2012) 552 Ändring av kommissionens förslag COM(2011) 625 final/3 till Europaparlamentets och rådets förordning om regler för direktstöd för jordbrukare inom de stödordningar som ingår i den gemensamma jordbrukspolitiken <br>KOM(2012) 553 Ändring av kommissionens förslag COM(2011) 627 final/3 till Europaparlamentets och rådets förordning om stöd till landsbygdsutveckling från Europeiska jordbruksfonden för landsbygdsutveckling (EJFLU) <br><div class=\"indrag\">\r\n  \r\n</div>Motioner <br>med anledning av prop. 2011/12:171 Samverkan för att förebygga ungdomsbrottslighet <br>2012/13:Ju1 av Margareta Larsson (SD)  <br><div class=\"indrag\">\r\n  \r\n</div>med anledning av prop. 2011/12:176 Behandling av personuppgifter vid Institutet för arbetsmarknads- och utbildningspolitisk utvärdering <br>2012/13:A6 av Sven-Olof Sällström (SD)  <br><div class=\"indrag\">\r\n  \r\n</div>med anledning av prop. 2011/12:178 Lag om uthyrning av arbetstagare <br>2012/13:A3 av Ylva Johansson m.fl. (S)  <br>2012/13:A4 av Josefin Brink m.fl. (V)  <br>2012/13:A5 av Sven-Olof Sällström (SD)  <br>\r\n <br>med anledning av prop. 2011/12:179 Polisens tillgång till signalspaning i försvarsunderrättelseverksamhet <br>2012/13:Ju2 av Maria Ferm m.fl. (MP, V)  <br><div class=\"indrag\">\r\n  \r\n</div>med anledning av skr. 2011/12:164 Biståndets resultat  tema demokrati och mänskliga rättigheter   <br>2012/13:U1 av Julia Kronlid m.fl. (SD) <br>\r\n <br>med anledning av skr. 2011/12:166 En folkhälsopolitik med människan i centrum <br>2012/13:So2 av Gunvor G Ericson m.fl. (MP)  <br><h1><a name=\"rub26\"></a><a name=\"{56684518-BD51-42E6-8213-C0CF4E878F99}\"></a>12 § Anmälan om interpellationer</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Anmäldes att följande interpellationer framställts  \r\n</div>\r\n <br>\r\n <br>\r\n<i>den 4 oktober</i>\r\n <br>\r\n <br>\r\n <br>2012/13:13 En ny stat i EU  <br>av <i>Bodil Ceballos</i> (MP) <br>till utrikesminister Carl Bildt (M) <br>2012/13:14 Jobben inom industrin i Värmland  <br>av <i>Berit Högman</i> (S) <br>till näringsminister Annie Lööf (C) <br><div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Interpellationerna redovisas i bilaga som fogats till riksdagens snabbprotokoll tisdagen den 16 oktober.  \r\n</div>\r\n<h1><a name=\"rub27\"></a><a name=\"{4ACA5187-F268-40D8-99D6-A7120F62FCBE}\"></a>13 § Anmälan om frågor för skriftliga svar</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Anmäldes att följande frågor för skriftliga svar framställts  \r\n</div>\r\n <br>\r\n<i>den 2 oktober</i>\r\n <br>\r\n <br>2012/13:19 Upprustning av Ådalsbanans norra del  <br>av <i>Eva Sonidsson</i> (S)  <br>till statsrådet Catharina Elmsäter-Svärd (M)  <br>\r\n <br>\r\n<i>den 3 oktober</i>\r\n <br>\r\n <br>2012/13:20 Lärarlegitimation för lärare inom yrkesprogram  <br>av <i>Gunnar Sandberg</i> (S)  <br>till utbildningsminister Jan Björklund (FP)  <br>2012/13:21 Bättre kontroll av hälsokostprodukter  <br>av <i>Gunnar Sandberg</i> (S)  <br>till socialminister Göran Hägglund (KD)  <br>\r\n <br>\r\n<i>den 4 oktober</i>\r\n <br>\r\n <br>2012/13:22 Kortterminaler och kvittobedrägeri  <br>av <i>Hans Olsson </i>(S)  <br>till justitieminister Beatrice Ask (M)  <br>2012/13:23 Arbetsmarknadsinsatser med anledning av situationen i Värmland  <br>av <i>Berit Högman </i>(S)  <br>till arbetsmarknadsminister Hillevi Engström (M)  <br>2012/13:24 Anslag till Visit Sweden  <br>av <i>Kent Härstedt </i>(S)  <br>till näringsminister Annie Lööf (C)  <br>\r\n <br><div class=\"indrag\">Frågorna redovisas i bilaga som fogats till riksdagens snabbprotokoll tisdagen den 16 oktober.  \r\n</div>\r\n<h1><a name=\"rub28\"></a><a name=\"{C6678F81-06E3-4175-B844-A639700F4130}\"></a>14 § Anmälan om skriftliga svar på frågor</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Anmäldes att skriftliga svar på följande frågor inkommit  \r\n</div>\r\n <br>\r\n<i>den 2 oktober</i>\r\n <br>\r\n <br>2012/13:6 Skydd för MR-försvarare i Sudan <br>av <i>Annika Lillemets </i>(MP) <br>till utrikesminister Carl Bildt (M) <br>2012/13:9 Försäljning av Färjerederiets varv <br>av <i>Annika Lillemets </i>(MP) <br>till statsrådet Catharina Elmsäter-Svärd (M) <br>\r\n <br>\r\n<i>den 3 oktober</i>\r\n <br>\r\n <br>2012/13:10 Teknikland <br>av <i>Marie Nordén </i>(S) <br>till näringsminister Annie Lööf (C) <br>2012/13:11 Rovdrift i de svenska bärskogarna <br>av <i>Anders Karlsson </i>(S) <br>till statsrådet Tobias Billström (M) <br>2012/13:12 Internationella insatser som merit för veteransoldater <br>av <i>Allan Widman </i>(FP) <br>till försvarsminister Karin Enström (M) <br>2012/13:13 Bristande tillgänglighet som grund för diskriminering <br>av <i>Lennart Axelsson </i>(S) <br>till statsrådet Erik Ullenhag (FP) <br>2012/13:15 Stora idrottsevenemang <br>av <i>Lennart Axelsson </i>(S) <br>till kultur- och idrottsminister Lena Adelsohn Liljeroth (M) <br>2012/13:16 Sänkt åldersgräns för rätt till studiemedel vid studier på folkhögskola <br>av <i>Tina Ehn </i>(MP) <br>till utbildningsminister Jan Björklund (FP) <br>2012/13:17 Införandet av en kortare utbildning i gymnasieskolan <br>av <i>Jabar Amin </i>(MP) <br>till utbildningsminister Jan Björklund (FP) <br>\r\n <br>\r\n<i>den 4 oktober</i>\r\n <br>\r\n <br>2012/13:14 Fas 3  <br>av <i>Mattias Jonsson</i> (S)  <br>till arbetsmarknadsminister Hillevi Engström (M)  <br>\r\n <br><div class=\"indrag\">Svaren redovisas i bilaga som fogats till riksdagens snabbprotokoll tisdagen den 16 oktober.  \r\n</div>\r\n<h1><a name=\"rub29\"></a><a name=\"{7D6DFC0A-C3C5-4CE7-A854-09C0A1B8CE57}\"></a>15 § Kammaren åtskildes kl. 15.04.</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Förhandlingarna leddes av förste vice talmannen.  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>Vid protokollet <br>\r\n <br>\r\n <br>ANDERS NORIN <br>\r\n <br>\r\n <br>\r\n<i>/Eva-Lena Ekman </i>\r\n <br><div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n <br>\r\n <br>\r\n <br>\r\n <br>"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}