{"dokumentstatus":{"dokument":{"hangar_id":"2866454","dok_id":"H009131","rm":"2012/13","beteckning":"131","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":"KK","mottagare":null,"nummer":"131","slutnummer":"0","datum":"2013-06-28 00:00:00","systemdatum":"2013-07-08 15:02:25","publicerad":"2013-06-28 00:00:00","titel":"Riksdagens protokoll 2012/13:131 Fredagen den 28 juni","subtitel":null,"status":"justerat","htmlformat":"html","relaterat_id":null,"source":"distdb","sourceid":null,"dokument_url_text":"http://data.riksdagen.se/dokument/H009131/text","dokument_url_html":"http://data.riksdagen.se/dokument/H009131","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/H009131","html":"\r\n<div class=\"sidhuvud_publikation\">Riksdagens protokoll</div>\r\n<div class=\"sidhuvud_beteckning\">2012/13:131</div>\r\n<div class=\"sidhuvud_datum\">Fredagen den 28 juni</div>\r\n<div class=\"sidhuvud_klockslag\">\r\nKl.  09:00 - 09:23</div>\r\n<h1><a name=\"rub1\"></a><a name=\"{78B8A945-77A8-4700-8A86-F83CCA31BF33}\"></a>1 § Anmälan om återtagande av plats i riksdagen</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Andre vice talmannen meddelade att <i>Walburga Habsburg Douglas </i>(M)<i>\r\n</i>skulle återta sin plats i riksdagen från och med den 29 juni, varigenom uppdraget som ersättare skulle upphöra för Nils Brown (M).  \r\n</div>\r\n<h1><a name=\"rub2\"></a><a name=\"{94831AB0-A25D-4DC7-81D5-0B7EAB945FCB}\"></a>2 § Meddelande om nya preliminära hålltider för kammarens sammanträden september 2013juni 2014</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Andre vice talmannen meddelade att ett meddelande om nya preliminära hålltider för kammarens sammanträden september 2013juni 2014 delgetts riksdagens ledamöter.  \r\n</div>\r\n<h1><a name=\"rub3\"></a><a name=\"{671263E6-1460-408B-B748-12BF69D26670}\"></a>3 § Anmälan om fördröjda svar på interpellationer</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\"> Till riksdagen hade inkommit följande skrivelser:  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<i>Interpellation 2012/13:494 </i>\r\n <br>\r\n <br>Till riksdagen <br><div class=\"indrag\">Interpellation 2012/13:494 Behovet av fungerande näringspolitik   \r\n</div>av Per Svedberg (S)  <br><div class=\"indrag\">Interpellationen kommer att besvaras torsdagen den 12 september 2013.  \r\n</div>\r\n<div class=\"indrag\">Skälet till dröjsmålet är tidigare inbokade resor och arrangemang.  \r\n</div>Stockholm den 19 juni 2013 <br>Näringsdepartementet <br>Annie Lööf (C) <br>Enligt uppdrag <br>\r\n<i>Fredrik Ahlén</i>\r\n <br>Expeditionschef <br>\r\n <br>\r\n<i>Interpellation 2012/13:495</i>\r\n <br>\r\n <br>Till riksdagen <br><div class=\"indrag\">Interpellation 2012/13:495 Företagsnedläggningar i Hudiksvall   \r\n</div>av Raimo Pärssinen (S)  <br><div class=\"indrag\">Interpellationen kommer att besvaras torsdagen den 12 september 2013.  \r\n</div>\r\n<div class=\"indrag\">Skälet till dröjsmålet är tidigare inbokade resor och arrangemang.  \r\n</div>Stockholm den 19 juni 2013 <br>Näringsdepartementet <br>Annie Lööf (C) <br>Enligt uppdrag <br>\r\n<i>Fredrik Ahlén</i>\r\n <br>Expeditionschef <br><h1><a name=\"rub4\"></a><a name=\"{8E821B70-F55B-4638-B83D-3EAF4250FAB4}\"></a>4 § Hänvisning av ärenden till utskott</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Föredrogs och hänvisades  \r\n</div>Propositioner <br>2012/13:178 och 179 till civilutskottet  <br>2012/13:181 till skatteutskottet  <br><div class=\"indrag\">\r\n  \r\n</div>Motioner <br>2012/13:K6K10 till konstitutionsutskottet  <br><h1><a name=\"rub5\"></a><a name=\"{3D652079-7A3D-48D3-884F-F6EA9BC465AB}\"></a>5 § Svar på interpellation 2012/13:451 om kvinnor och barn i rättens gränsland</h1>\r\n<h2><a name=\"anf1\"></a><a name=\"{8B5A0D9A-AB54-4BB8-BEFD-787C104E46D6}\"></a>Anf.  1  Statsrådet MARIA ARNHOLM (FP):</h2>\r\n<div class=\"indrag\">Herr talman! Amineh Kakabaveh har frågat mig hur jag avser att gå vidare med betänkandet <i>Kvinnor och barn i rättens gränsland</i> (SOU 2012:45). Hon har också frågat mig vilka åtgärder jag avser att vidta för att kvinnor inte längre ska riskera att utnyttjas på grund av den så kallade tvåårsregeln.  \r\n</div>\r\n<div class=\"indrag\">För mig som jämställdhetsminister är det självklart att målet om att mäns våld mot kvinnor ska upphöra avser alla kvinnor. Det gäller oavsett om våldet riktas mot kvinnor med svenskt medborgarskap eller mot kvinnor med permanent eller tidsbegränsat uppehållstillstånd.  \r\n</div>\r\n<div class=\"indrag\">Under den här våren, min första vår som jämställdhetsminister, har jag rest runt i landet och besökt kvinnojourer, kommuner, polisen och sjukvården. Jag har fått en liten inblick i den verklighet som en del av de kvinnor som kommer till Sverige på grund av anknytning lever i.  \r\n</div>\r\n<div class=\"indrag\">Hur mycket resurser vi än satsar i vårt arbete för att mäns våld mot kvinnor ska upphöra hjälper det inte om inte våra olika myndigheter, alltifrån polisen till socialtjänsten och sjukvården, kan samverka på ett bra sätt. Samordning är en viktig åtgärd, kanske den allra viktigaste, för att undvika dubbelarbete och för att ingen ska falla mellan stolarna.  \r\n</div>\r\n<div class=\"indrag\">Regeringens särskilda samordnare för våld i nära relationer, Carin Götblad, har i uppdrag att lämna förslag på hur insatserna ska kunna stärkas och samarbetet förbättras.  \r\n</div>\r\n<div class=\"indrag\">Den 1 maj i år trädde lagen om samhällsorientering för vissa nyanlända invandrare (2013:156) i kraft. Den innebär bland annat att kvinnor och män som kommer till Sverige på grund av anknytning har rätt till samhällsorientering, vilket innebär att kvinnor som kommer till Sverige på grund av anknytning inte längre kan isoleras från sin omgivning och att de får vetskap om vilka rättigheter de har.  \r\n</div>\r\n<div class=\"indrag\">Den 31 maj 2011 tillkallade regeringen en särskild utredare för att kartlägga och analysera förekomsten och omfattningen av våld, hot och kränkningar som kan drabba utländska kvinnor som har beviljats uppehållstillstånd på grund av anknytning till en man bosatt i Sverige.  \r\n</div>\r\n<div class=\"indrag\">Utredningen överlämnade, som Amineh Kakabaveh mycket riktigt säger, sitt betänkande <i>Kvinnor och barn i rättens gränsland</i> till regeringen i juni 2012. Bland annat föreslås hur arbetet ska samordnas nationellt, men det föreslås även hur information kan lämnas till kvinnor i berörda länder. I regleringsbrevet för 2013 har regeringen också förtydligat att Migrationsverket, genom de svenska utlandsmyndigheterna, ska ge sökande av uppehållstillstånd på grund av anknytning tydlig information om reglerna med uppskjuten invandringsprövning och dess konsekvenser.  \r\n</div>\r\n<div class=\"indrag\">En kartläggning av tvåårsregelns tillämpning kommer att genomföras i syfte att få en mer djupgående juridisk analys. De delar av betänkandet som omfattas av direktiven kommer också att remitteras.  \r\n</div>\r\n<h2><a name=\"anf2\"></a><a name=\"{CA4A2EC5-44C8-4621-9016-CBD6A36F7A24}\"></a>Anf.  2  AMINEH KAKABAVEH (V):</h2>\r\n<div class=\"indrag\">Herr talman! Jag vill börja med att tacka statsrådet Maria Arnholm för svaret.  \r\n</div>\r\n<div class=\"indrag\">Det är naturligtvis glädjande och positivt att regeringen lyssnade och tog Roks, Sveriges Kvinnolobby och flera undersökningar och rapporter på allvar när det gäller frågorna kring fruimport och de kränkningar som invandrade kvinnor och barn utsätts för i dag genom bristande regelverk inom vårt system och faktiskt också bristande genuskompetens. Det gjorde man genom att tillsätta den utredning som har nämnts, i syfte att stärka skyddsreglerna för kvinnor och barn som kommer till Sverige på grund av anknytning. Det har vi i Vänsterpartiet sett fram emot sedan år 2002.  \r\n</div>\r\n<div class=\"indrag\">När jag läser och hör svaret är min spontana tanke att utredningen inte bara handlar om att ge information, även om det är en viktig fråga. Jag kommer själv ihåg hur det var många gånger som socialarbetare och kvinnorättsaktivist, och många har pekat på regleringsbrev till olika ambassader i andra delar av världen. Våra ambassader måste få information om de här kvinnorna och hur det är i Sverige.  \r\n</div>\r\n<div class=\"indrag\">Det är ett steg i rätt riktning. Men frågan är om det räcker med information när vi faktiskt har en lagstiftning som tyvärr särbehandlar invandrade kvinnor. När bestämmelserna kom år 2000 fanns det sex punkter som innebar inskränkning av skyddet:  \r\n</div>1. Sammanboendet måste ha varat viss tid. Hur lång tid är oklart, men fyra månader är för kort tid. Nio månader kan vara tillräckligt, men det är inte säkert. <br>2. Våldet/kränkningen måste ha viss omfattning, det är inte tillräckligt med enstaka mindre allvarliga våldshandlingar. <br>3. Om kvinnan går tillbaka till mannen förminskar det våldet. <br>4. Förhållandet ska ha upphört på grund av våldet. <br>5. Våld eller kränkning måste anges innan det tillfälliga uppehållstillståndet löpt ut. <br>6. Förhållandet ska ha varit seriöst från början. <br><div class=\"indrag\">När man läser de punkterna undrar man: Hur tänker vi som lagstiftare egentligen? Ledamöterna i Sveriges riksdag måste tänka om och fundera över hur genuskompetenta de är, när man ser att de här sex punkterna tydligt och klart anger: Du som är våldsutsatt  det handlar om graden av våld, om det är med knuten näve eller öppen hand. Men varför ska vi acceptera våld? Det är nolltolerans när det gäller svenska kvinnor. Varför ska det inte gälla alla kvinnor?  \r\n</div>\r\n<div class=\"indrag\">Detta gör många män och kvinnor upprörda. Det är många som möter detta. Det upprör många, inte bara därför att det är så kränkande utan också därför att det är diskriminerande.  \r\n</div>\r\n<div class=\"indrag\">Därför tycker jag att det i enlighet med utredaren Eva Erikssons förslag borde göras något skyndsamt. Det måste ske något för att det här regelverket ska rättas till.  \r\n</div>\r\n<h2><a name=\"anf3\"></a><a name=\"{AD78E941-5026-42F4-90E0-95A7F70F5CEB}\"></a>Anf.  3  Statsrådet MARIA ARNHOLM (FP):</h2>\r\n<div class=\"indrag\">Herr talman! Vi har ett regelverk som gör det möjligt att när en svensk medborgare träffar en partner att leva tillsammans med, en partner som inte är svensk medborgare, då kan den personen komma hit på ett enkelt sätt. Det är det vi kallar tvåårsregeln. Man får alltså komma hit på ett enkelt sätt och får rätt att vara här i två år. Jag tycker i likhet med majoriteten i denna kammare att det är en bra idé.  \r\n</div>\r\n<div class=\"indrag\">Sedan finns det fruktansvärda exempel på hur män misshandlar kvinnor också i sådana relationer. Då finns det en undantagsregel i 5 kap. 16 § tredje stycket andra punkten. Där sägs det att om en relation upphör innan dessa två år har förlöpt på grund av att utlänningen eller dennes barn har utsatts för våld kan man ändå få uppehållstillstånd.   \r\n</div>\r\n<div class=\"indrag\">Vi kommer nu inom Regeringskansliet att göra en kartläggning av hur denna lagstiftning och denna undantagsregel fungerar. Det tycker jag är bra. Det finns nämligen vittnesmål om att det inte alltid fungerar som det borde. Det finns också statistik från Migrationsverket som visar att av de 89 ärenden som togs upp under förra året med hänvisning till denna paragraf var det 53 som godkändes. Det betyder att denna reglering fungerar. Det finns det exempel på. När det gäller de 25 ärenden som har behandlats hittills i år är det 20 som har fått bifall om uppehållstillstånd på denna laggrund. Tre har fått tillstånd av andra skäl, och två har avslagits.   \r\n</div>\r\n<div class=\"indrag\">Det finns alltså ett regelverk som det finns anledning att kartlägga. Men vi kan också konstatera att det bitvis fungerar.   \r\n</div>\r\n<div class=\"indrag\">Amineh Kakabaveh återkommer till bristande genuskompetens, och jag tror verkligen att det är en huvudförklaring till att det inte fungerar ännu bättre än det gör. Just därför är det så bra att alliansregeringen har satsat 1 miljard kronor på detta mål att mäns våld mot kvinnor måste upphöra. Det handlar om att långsiktigt bygga upp genuskompetens och kompetens om dessa och närbesläktade frågor hos polis, hos åklagare, hos sociala myndigheter och hos sjukvården och att stötta de kvinnojourer som gör ovärderliga insatser i detta arbete.   \r\n</div>\r\n<div class=\"indrag\">Jag hyser också stora förhoppningar om det arbete som Carin Götblad nu gör med sitt samordningsteam, och jag emotser de förslag som hon ska komma med för att vi ska kunna förbättra detta arbete ytterligare.   \r\n</div>\r\n<h2><a name=\"anf4\"></a><a name=\"{6B789E6F-D640-40FE-93A2-3A12C59A1857}\"></a>Anf.  4  AMINEH KAKABAVEH (V):</h2>\r\n<div class=\"indrag\">Herr talman! Jag tackar statsrådet Maria Arnholm för denna redovisning. Det är mycket positivt att denna tillämpningsparagraf finns som nu ger kvinnor och barn som är utsatta för våld möjlighet att stanna. Det är mycket viktigt med information om vårt rättsväsen, polisen, socialtjänsten och sjukvården. Men när det handlar om våld vet vi att det är tabu att anmäla. Och det handlar faktiskt om de mest utsatta kvinnorna. Jag vet själv att även om man har kommit till Sverige och har haft flyktingstatus känner man sig alltid i underläge för att man inte kan tillgodose sina behov genom att tala. Alla kan inte heller engelska. Men även om man kan språket kanske man inte kan berätta. Vi vet också hur det är när det gäller normaliseringsprocessen i detta våldsskede. Alla kvinnor, oavsett bakgrund, har väldigt svårt att anmäla detta.   \r\n</div>\r\n<div class=\"indrag\">Men den fråga som under dessa år har upprört så många handlar om att det finns bristande insyn hos myndigheterna. Jag har själv varit vittne till att en man har hämtat en femte, en åttonde eller en nionde fru. Denna lagstiftning gäller kvinnorna men inte männen. Männen måste kontrolleras. Tack och lov är det inte alla män som misshandlar, och det är inte alla kvinnor som är utsatta. Men vi talar om till exempel de 500 fall där det också finns barn med, enligt Roks undersökning 2009. Många kvinnor är utsatta, och vi talar om dessa 500 eller 600 kvinnor. Det finns säkerligen också ett stort mörkertal.   \r\n</div>\r\n<div class=\"indrag\">Då säger vi: Varför ska dessa män gång på gång kunna hämta en ny fru? Det finns ingen kontroll av dessa män. Om en man har utsatt någon för detta och det finns små barn med och det har kommit till myndigheternas kännedom undgår man detta lätt. Men det finns i brottsregistret, och uppgifterna där måste hämtas. Myndigheterna måste vara mycket genusmedvetna. Det är detta det handlar om.   \r\n</div>\r\n<div class=\"indrag\">Jag är själv socialarbetare och vet att vår utbildning inte är så genusorienterad, men det behövs och måste utökas.   \r\n</div>\r\n<div class=\"indrag\">Det är mycket bra att Carin Götblad gör detta och att regeringen satsar. Men det räcker inte bara med information. Man måste göra saker. Man måste också tillämpa lagen på lika villkor när det gäller majoriteten av kvinnorna och även när det gäller de andra kvinnorna. Invandrade kvinnor har särskilda behov av bemötande och skydd. Man kan inte säga: Du blev slagen och gick tillbaka till din man. Trovärdigheten hos dig minskar på grund av detta.   \r\n</div>\r\n<div class=\"indrag\">Vi vet att det inte är så lätt för dessa kvinnor som är ekonomiskt beroende av sin man. De kanske inte kan språket och har inga nätverk. Detta är också tabubelagt i hela Mellanöstern, som jag kommer från, och egentligen i hela världen. Våld är tabu, och kvinnan ska hålla tyst om detta.   \r\n</div>\r\n<div class=\"indrag\">Vad ska myndigheterna åstadkomma genom bara information? Det måste också vara fokus på de män som uppför sig på detta kränkande sätt, och de måste kunna kontrolleras.   \r\n</div>\r\n<h2><a name=\"anf5\"></a><a name=\"{107CC1D8-6EDF-4CA4-A868-EF7FDF2BF877}\"></a>Anf.  5  Statsrådet MARIA ARNHOLM (FP):</h2>\r\n<div class=\"indrag\">Herr talman! Jag och Amineh Kakabaveh har en gemensam ilska och frustration över att mäns våld mot kvinnor får fortgå. Vi  regeringen och alla partier i denna kammare  har tillsammans ställt oss bakom fyra mål för jämställdhetspolitiken i vårt land. Det handlar om ekonomisk rättvisa och makträttvisa och om det obetalda arbetet och hur det ska fördelas, där vi har mål att sträva efter. Sedan har vi ett fjärde mål som är ett imperativ: Mäns våld mot kvinnor måste upphöra! Det gäller kvinnor som lever i och är födda i Sverige. Det gäller kvinnor som har permanent eller tillfälligt uppehållstillstånd här.   \r\n</div>\r\n<div class=\"indrag\">Det är lätt att bli förtvivlad när man besöker kvinnojourer runt om i Sverige och får höra deras berättelser om enskilda män som överutnyttjar ett system och en lagstiftning som finns till för att många människor ska kunna träffas och leva tillsammans i kärlek.   \r\n</div>\r\n<div class=\"indrag\">Det räcker inte med information, säger Amineh Kakabaveh. Det är klart att det inte räcker med information, och det är därför som det är bra att vi har ett tydligt regelverk. Men man ska inte heller underskatta information, både till dem som möter dessa kvinnor i olika sammanhang  hos polisen, i sjukvården, i socialtjänsten  och till de kvinnor som kanske är på väg hit eller som har kommit hit, vilket kanske är ännu viktigare, och som ska känna till de rättigheter som de har.   \r\n</div>\r\n<div class=\"indrag\">Eva Eriksson lämnar en rad intressanta och viktiga förslag i denna del som vi nu kommer att remittera. Det som inte redan har trätt i kraft ska vi nu arbeta vidare med. Jag tror att detta arbete tillsammans med Carin Götblads arbete, de resurser som regeringen har satsat på detta och en kartläggning av undantag från tvåårsregeln kommer att fortsätta föra detta arbete framåt.   \r\n</div>\r\n<h2><a name=\"anf6\"></a><a name=\"{A811C455-7448-48E2-BDF8-24943844D241}\"></a>Anf.  6  AMINEH KAKABAVEH (V):</h2>\r\n<div class=\"indrag\">Herr talman! Det är glädjande att man har tagit dessa farhågor på allvar och att man nu vill göra något. Men det har gått lite mer än sex månader innan denna utredning har kommit. Utredaren Eva Eriksson är mycket tydlig med sitt budskap, även om själva utredningen inte handlade om att ta bort tvåårsregeln, att detta är mycket kränkande och diskriminerande och att man därför måste utreda frågan vidare.   \r\n</div>\r\n<div class=\"indrag\">Det finns en rad väldigt bra förslag på ändringar. Det är bra att man har tagit ett steg framåt och att kvinnor och barn som det har kommit till myndigheternas kännedom är våldsutsatta har fått uppehållstillstånd  statsrådet har räknat upp ett antal kvinnor. Vi måste dock se till att <i>flertalet</i> ska kunna få stanna.   \r\n</div>\r\n<div class=\"indrag\">Vi vet nämligen att kvinnorna hellre väljer att en man i Sverige slår dem än att de i sitt samhälle är utsatta av sin egen familj, hela samhället och till och med regeringar. I Iran, Saudiarabien, Afghanistan, Pakistan och flera andra länder i Mellanöstern och världen diskriminerar även systemet kvinnor. När de kommer hit ska vi inte ha ett system som också gör det på samma sätt  men ändå grövre, eftersom alla i Sverige är lika inför lagen.   \r\n</div>\r\n<div class=\"indrag\">Jag hoppas verkligen att statsrådet Maria Arnholm gör något för att utredningen och betänkandet ska komma att användas och för att åtgärdsförslagen så fort som möjligt ska komma till riksdagen, så att vi kan bestämma att dessa kvinnor ska få samma rättigheter och möjligheter.  \r\n</div>\r\n<div class=\"indrag\">Jag tackar för mig och önskar en trevlig sommar!  \r\n</div>\r\n<h2><a name=\"anf7\"></a><a name=\"{F5A8442B-3200-49A7-8C77-04EB0158F042}\"></a>Anf.  7  Statsrådet MARIA ARNHOLM (FP):</h2>\r\n<div class=\"indrag\">Herr talman! Jag vill tacka för en viktig debatt i ett viktigt ämne som jag tror att vi kommer att fortsätta att diskutera. Vi har en väldigt gemensam ilska i botten  vi slår fast att mäns våld mot kvinnor måste upphöra.   \r\n</div>\r\n<div class=\"indrag\">Jag vill försvara och stå fast vid att tvåårsregeln är en bra del i den svenska lagstiftningen. Jag tycker att det är viktigt att den inte får ett omänskligt ansikte för att den missbrukas av ett fåtal brutala män. Därför är det viktigt att den undantagsregel som finns fungerar på ett bra sätt, och det ska kartläggas. I övrigt kommer de förslag Eva Eriksson var satt att titta på och utreda nu att remitteras och diskuteras vidare.   \r\n</div>\r\n<div class=\"indrag\">Avslutningsvis vill jag när det gäller mäns våld mot kvinnor och när det gäller våld också påpeka att det enligt brottsbalken är förbjudet att använda våld. Därför ska vi inte glömma bort att även den lagstiftningen ska finnas och tillämpas där. Ibland skymmer vi nästan sikten när vi diskuterar undantagsregeln, men kom ihåg att det alltid är förbjudet och alltid är ett lagbrott som vi alltid ska lagföra. Där behöver vi bli ännu bättre på att samordna alla insatser vi i samhället tillsammans gör för att mäns våld mot kvinnor ska upphöra.   \r\n</div>\r\n<div class=\"indrag\">Jag tackar för diskussionen och för en härlig vår i kammaren. Jag önskar såväl Amineh Kakabaveh som talmannen och alla andra här en trevlig, skön och lång semester! Vi ses till hösten igen.  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Överläggningen var härmed avslutad.  \r\n</div>\r\n<h1><a name=\"rub6\"></a><a name=\"{E4F43FA3-9D50-4E04-ADCF-B28CB565178C}\"></a>6 § Anmälan om fråga för skriftligt svar</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Anmäldes att följande fråga för skriftligt svar framställts  \r\n</div>\r\n <br>\r\n<i>den 28 juni</i>\r\n <br>\r\n <br>2012/13:630 Statliga lärarlöner <br>av <i>Peter Persson </i>(S) <br>till utbildningsminister Jan Björklund (FP) <br>\r\n <br><div class=\"indrag\">Frågan redovisas i bilaga som fogats till riksdagens snabbprotokoll tisdagen den 17 september.  \r\n</div>\r\n<h1><a name=\"rub7\"></a><a name=\"{B6E4C12F-A5DD-4B09-8F62-93436D4FD104}\"></a>7 § Kammaren åtskildes kl. 9.23.</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Förhandlingarna leddes av andre vice talmannen.  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>Vid protokollet <br>\r\n <br>\r\n <br>ANDERS NORIN <br>\r\n <br>\r\n <br>\r\n<i>/Eva-Lena Ekman </i>\r\n <br><div class=\"indrag\">\r\n  \r\n</div>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}