{"dokumentstatus":{"dokument":{"hangar_id":"2804826","dok_id":"H0093","rm":"2012/13","beteckning":"3","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":"KK","mottagare":null,"nummer":"3","slutnummer":"0","datum":"2012-09-19 00:00:00","systemdatum":"2012-10-04 10:24:17","publicerad":"2012-09-19 00:00:00","titel":"Riksdagens protokoll 2012/13:3 Onsdagen den 19 september","subtitel":null,"status":"justerat","htmlformat":"html","relaterat_id":null,"source":"distdb","sourceid":null,"dokument_url_text":"http://data.riksdagen.se/dokument/H0093/text","dokument_url_html":"http://data.riksdagen.se/dokument/H0093","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/H0093","html":"\r\n<div class=\"sidhuvud_publikation\">Riksdagens protokoll</div>\r\n<div class=\"sidhuvud_beteckning\">2012/13:3</div>\r\n<div class=\"sidhuvud_datum\">Onsdagen den 19 september</div>\r\n<div class=\"sidhuvud_klockslag\">\r\nKl.  09:00 - 16:03</div>\r\n<h1><a name=\"rub1\"></a><a name=\"{AF279FC8-C063-42FA-AB85-0AF00F7F0185}\"></a>1 § Justering av protokoll</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Justerades protokollet för den 13 september.  \r\n</div>\r\n<h1><a name=\"rub2\"></a><a name=\"{CCC8FC1B-CBDD-45D9-A354-41C9BB31B396}\"></a>2 § Ledighet</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Tredje vice talmannen meddelade att <i>Åsa Romson </i>(MP) ansökt om ledighet under tiden den 1 december 201217 maj 2013.  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Kammaren biföll denna ansökan.  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Tredje vice talmannen anmälde att <i>Rebwar Hassan </i>(MP) skulle tjänstgöra som ersättare för Åsa Romson.  \r\n</div>\r\n<h1><a name=\"rub3\"></a><a name=\"{6B890EE1-08EB-4CCA-9F95-CEED139FEDA7}\"></a>3 § Avsägelser</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Tredje vice talmannen meddelade  \r\n</div>\r\n<div class=\"indrag\">att <i>Carl B Hamilton </i>(FP) avsagt sig uppdraget som ledamot i EU-nämnden från och med den 21 september,  \r\n</div>\r\n<div class=\"indrag\">att <i>Jan Ertsborn </i>(FP) avsagt sig uppdraget som ledamot i civilutskottet från och med den 1 oktober och  \r\n</div>\r\n<div class=\"indrag\">att <i>Nina Lundström </i>(FP) avsagt sig uppdraget som ledamot i utbildningsutskottet från och med den 1 oktober.  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Kammaren biföll dessa avsägelser.  \r\n</div>\r\n<h1><a name=\"rub4\"></a><a name=\"{07D0A7BA-E9DE-48FD-940B-F02E187CE0CB}\"></a>4 § Anmälan om kompletteringsval till EU-nämnden och civilutskottet</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Tredje vice talmannen meddelade att Folkpartiet Liberalernas riksdagsgrupp på grund av uppkomna vakanser anmält Allan Widman som ledamot i EU-nämnden och Nina Lundström som ledamot i civilutskottet.  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Tredje vice talmannen förklarade vald <i>från och med den 21 september</i> till  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<i>ledamot i EU-nämnden</i>\r\n <br>Allan Widman (FP) <br>\r\n <br><div class=\"indrag\">Tredje vice talmannen förklarade vald <i>från och med den 1 oktober</i> till  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<i>ledamot i civilutskottet</i>\r\n <br>Nina Lundström (FP) <br><h1><a name=\"rub5\"></a><a name=\"{006C1446-4240-4994-9AFB-4BB0B898D2EC}\"></a>5 § Utökning av antalet suppleanter i civilutskottet</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Valberedningen hade, enligt ett till kammaren inkommet protokollsutdrag, tillstyrkt att antalet suppleanter i civilutskottet skulle utökas från 22 till 23.  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Kammaren medgav denna utökning.  \r\n</div>\r\n<h1><a name=\"rub6\"></a><a name=\"{B41C7588-0264-4C50-AC42-780D9FABA393}\"></a>6 § Val av extra suppleant i civilutskottet</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Företogs val av extra suppleant i civilutskottet.  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Kammaren valde i enlighet med valberedningens förslag till  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<i>suppleant i civilutskottet </i>\r\n <br>Anders Åkesson (C) <br><h1><a name=\"rub7\"></a><a name=\"{F2300D2B-61A7-4DFB-B222-F4649FBACE25}\"></a>7 § Anmälan om protokollsutdrag från utskott</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Tredje vice talmannen anmälde att utdrag ur prot. 2011/12:53 för måndagen den 17 september om subsidiaritetsprövning av EU-förslag inkommit från finansutskottet.  \r\n</div>\r\n<h1><a name=\"rub8\"></a><a name=\"{98E6A466-0A6B-40A1-8879-930E61A12C73}\"></a>8 § Hänvisning av ärenden till utskott</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Föredrogs och hänvisades  \r\n</div>Propositioner <br>2011/12:172 till finansutskottet  <br>2011/12:178 till arbetsmarknadsutskottet  <br>2011/12:179 till justitieutskottet  <br><div class=\"indrag\">\r\n  \r\n</div>Skrivelse <br>2011/12:173 till försvarsutskottet  <br><h1><a name=\"rub9\"></a><a name=\"{19DDA8D1-A0A3-42BC-8C96-8AF901AE5BA8}\"></a>9 § Subsidiaritetsprövning av direktivförslag om krishanteringsramverk (KOM(2012) 280)</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Föredrogs   \r\n</div>finansutskottets utlåtande 2011/12:FiU12 <br>Subsidiaritetsprövning av direktivförslag om krishanteringsramverk (KOM(2012) 280). <br><div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Kammaren biföll utskottets förslag att ärendet fick avgöras efter endast <i>en</i> bordläggning.  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Tredje vice talmannen konstaterade att ingen talare var anmäld.  \r\n</div>(Beslut fattades under 13 §.) <br><h1><a name=\"rub10\"></a><a name=\"{23D96221-5788-4406-BD69-A3F1119B5529}\"></a>10 § Enklare och effektivare handläggning av bostadstillägg m.m.</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Föredrogs   \r\n</div>socialförsäkringsutskottets betänkande 2011/12:SfU16 <br>Enklare och effektivare handläggning av bostadstillägg m.m. (prop. 2011/12:152). <br><div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Kammaren biföll utskottets förslag att ärendet fick avgöras efter endast <i>en</i> bordläggning.  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Tredje vice talmannen konstaterade att ingen talare var anmäld.  \r\n</div>(Beslut fattades under 13 §.) <br><h1><a name=\"rub11\"></a><a name=\"{8CF26709-D0CD-4C25-9B09-19B1028D9F80}\"></a>11 § Rätten att få åldras tillsammans  en fråga om skälighet, värdighet och välbefinnande i äldreomsorgen</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Föredrogs   \r\n</div>socialutskottets betänkande 2011/12:SoU21 <br>Rätten att få åldras tillsammans  en fråga om skälighet, värdighet och välbefinnande i äldreomsorgen (prop. 2011/12:147). <br><h2><a name=\"anf1\"></a><a name=\"{0445B7C4-E5AA-48FF-B253-22C92B9E3267}\"></a>Anf.  1  CATHARINA BRÅKENHIELM (S):</h2>\r\n<div class=\"indrag\">Fru talman! Det känns lite spännande och ärofyllt att det är socialutskottet som har den första debatten för det här riksmötet och att det dessutom är en äldrefråga  en bra och trevlig äldrefråga som alla partier är eniga om.  \r\n</div>\r\n<div class=\"indrag\">Det handlar alltså om rätten att få åldras tillsammans. Rätten att få åldras tillsammans och fortsätta leva med den man har levt med i kanske hela sitt liv även när man blivit beroende av ett särskilt boende är en självklar och viktig sak, men den rätten finns inte överallt. Den har inte varit livslång, utan när någon har blivit i behov av ett särskilt boende har man alltför ofta tvingats skiljas åt.  \r\n</div>\r\n<div class=\"indrag\">Det är ganska självklart att par som har levt tillsammans ska få fortsätta göra det om de önskar, även om omsorgsbehovet skiljer sig åt mellan de båda.  \r\n</div>\r\n<div class=\"indrag\">Det finns två kartläggningar, <i>Tills döden skiljer oss åt</i> och <i>Länge leve kärleken</i> från 2010 och 2011, som har kartlagt hur det ser ut runt om i kommunerna i den här frågan och om man verkligen erbjuder gemensamt boende om de äldre önskar det. Det visar sig vara så sorgligt att det bara är 2030 procent av de kommuner som har svarat som har erbjudit den möjligheten när det bara är den ena parten som har behov av äldreboende.  \r\n</div>\r\n<div class=\"indrag\">Fru talman! Gäller då denna proposition alla äldre? Äldre människor, som varaktigt har levt tillsammans och sammanbott står det i texten. Vad är egentligen varaktigt, och varför är kärleken och önskan att få fortsätta leva tillsammans med sin partner mindre stark om förhållandet varit kortare? Var drar man gränsen och framför allt: Vem drar den gränsen?  \r\n</div>\r\n<div class=\"indrag\">En annan fråga som vi tycker kvarstår är vilka rättigheter den medflyttande parten har i samband med dödsfall för den maka eller make som beviljats platsen i det här äldreboendet. I både betänkande och proposition framhålls tydligt att det inte är möjligt att i lag reglera den rättighet som den medflyttande parten har, utan det ska regleras lokalt. Det ska alltså vara upp till varje kommun i samförstånd med den efterlevande. Vem har egentligen sista ordet då, tro?  \r\n</div>\r\n<div class=\"indrag\">Detta känns lite otryggt, och utskottet skriver i betänkandet att man utgår från att regeringen följer utvecklingen i frågan. Vi vill verkligen trycka på just detta, att regeringen följer upp hur det går. Hur blir det för den friska parten? Måste han eller hon flytta från boendet då, eller får man bo kvar? Finns hemmet över huvud taget kvar om man har bott några år på boendet?  \r\n</div>\r\n<div class=\"indrag\">Det är många frågetecken som det är viktigt att regeringen följer upp, och detta ser vi som den svaga punkten i lagförslaget. Om det inte finns goda rutiner för detta lokalt riskerar ett bra lagförslag att leda till ännu mer otrygghet för de äldre i och med att man inte vet vad som händer sedan.  \r\n</div>\r\n<div class=\"indrag\">Den nya lagen börjar gälla redan den 1 november i år och innebär en ändring i socialtjänstlagen. Det skrivs in i lagen att det ska ingå i en skälig levnadsnivå för den som beviljas särskilt boende att kunna sammanbo med sin make eller sambo om de har bott ihop varaktigt.  \r\n</div>\r\n<div class=\"indrag\">Sammanfattningsvis tycker vi att denna lag är jättebra och egentligen självklar. Vi hoppas och tror att även kommunerna ser detta som något väldigt positivt och inte ser några hinder utan att det är en bra sak för alla äldre invånare. Jag yrkar bifall till propositionen.  \r\n</div>\r\n<h2><a name=\"anf2\"></a><a name=\"{7010FE60-6869-43D6-BD6D-53209CA3824A}\"></a>Anf.  2  MARGARETA B KJELLIN (M):</h2>\r\n<div class=\"indrag\">Fru talman! Skaparen gjorde från början människorna till man och kvinna. Därför skall en man lämna sin far och sin mor för att leva med sin hustru, och de två skall bli ett. Vad Gud har fogat samman får människan alltså inte skilja åt.  \r\n</div>\r\n<div class=\"indrag\">Så står det i svenska kyrkans vigselritual, och så har många äldre gått in i sina äktenskap. Dessutom har de lovat varandra att dela glädje och sorg tills döden skiljer dem åt. I det sammanhanget tycker jag att det blir ganska brutalt när kommunen skiljer dem åt.  \r\n</div>\r\n<div class=\"indrag\">Det har under de senaste åren varit ett antal artiklar, till exempel en där det står att en 91-årig svensk nekas bo med sin fru när kommunen satsar på etniskt boende. Där står också att hög ålder, saknad efter hustrun samt ensamhet inte är ett giltigt skäl för att få flytta till frun.  \r\n</div>\r\n<div class=\"indrag\">Varje sådant fall där kommunen fråntar en människa hans eller hennes självbestämmande för att de inte passar in i mallen är djupt orättfärdigt. Många äldre par har levt större delen av sitt liv tillsammans, en del kanske lite kortare och andra längre. Men de har mött livets motgångar och glädjeämnen tillsammans. De har sett framför sig hur de ska leva ihop hela livet, men för en del par är inte detta möjligt.  \r\n</div>\r\n<div class=\"indrag\">Det kan inträffa när en make eller maka får ett vårdbehov och tvingas flytta från hemmet, och sin partner, till ett äldreboende. Man flyttar ifrån varandra. Det är en stor omställning i sig att behöva flytta ifrån den man älskar och har delat vardagen med hela livet. Ännu större och besvärligare blir det när beslutet att man inte får flytta med tas av någon annan än man själv. Då undrar jag: Är det tills döden skiljer dem åt eller tills kommunen skiljer dem åt? Så har det ju sett ut.  \r\n</div>\r\n<div class=\"indrag\">Det tycker vi moderater är orimligt, och för oss är det en viktig fråga att sätta i fokus. Det handlar om trygghet och värdighet genom hela livet, inte bara när man är ung, stark och frisk. Därför infriar nu alliansregeringen vårt vallöfte om att införa en parboendegaranti.  \r\n</div>\r\n<div class=\"indrag\">Vissa kommuner har redan infört den garantin. Det är inte någon rusning efter platser och därmed inte ett särskilt stort åtagande, säger Sveriges Kommuner och Landsting.  \r\n</div>\r\n<div class=\"indrag\">Desto viktigare blir det att de par som faktiskt vill fortsätta att bo tillsammans ska få det. Det ska vara ditt val, inte kommunens, hur du vill leva och bo när du har blivit äldre. För oss och för alla som påverkas av beslutet är det en otroligt viktig markering.  \r\n</div>\r\n<div class=\"indrag\">Vår politik sätter människan i centrum, inte systemet.  \r\n</div>\r\n<div class=\"indrag\">Alliansregeringen har också lagstiftat om en nationell värdegrund som innebär att man ska kunna påverka sitt liv, göra egna val och känna välbefinnande. Parboendegarantin är viktig för att känna välmående, trygghet och livsglädje.  \r\n</div>\r\n<div class=\"indrag\">Här kan man fundera över de saker som Socialdemokraterna hade funderingar kring: Vad händer när den med vårdbehov går bort? Det kan man fundera över. Har det uppstått ett eget vårdbehov för den medflyttande? Man kan också fundera över om en medflyttande som fortfarande känner sig frisk och alert vill bo kvar i ett demensboende när det inte finns en nära anknytning till dem som bor där. Därför är det viktigt att den frågan avgörs individuellt och på plats.  \r\n</div>\r\n<div class=\"indrag\">En lagstiftning kan aldrig ta hänsyn till den egna människans vilja. Det den här lagstiftningen gör är att den skapar rättigheter och möjligheter för människor att få bestämma själva. Men ska vi beskriva i den här lagstiftningen vad som ska hända när den vårdbehövande inte längre finns i livet kommer vi verkligen att kränka den egna integriteten. Jag manar ju varje kommun att följa sina äldre och verkligen se vad det är som ska hända när livet förändras.  \r\n</div>\r\n<div class=\"indrag\">Vi tycker att alla makar eller sammanboende, oavsett kommun och vårdbehov, ska kunna känna sig säkra på att när de lever sina sista år får de göra det på ett sätt som de själva önskar. Det ska inte vara möjligt för kommunen att skilja dem åt.  \r\n</div>\r\n<div class=\"indrag\">Varje gång det har skrivits en artikel i tidningen där man säger att det här är skandal lyckas den kommun som är kritiserad ändra sig och ordna problemet. Det ska inte behöva stå i Expressen, Aftonbladet eller någon annan tidning för att man ska få rätt att leva som man vill.  \r\n</div>\r\n<div class=\"indrag\">Vi är på väg mot en äldreomsorg som låter individens behov styra, med hjälp av parboendegaranti och med hjälp av vår värdighetsgaranti. Därför är det viktigt att vi tar det här beslutet snabbt så att garantin får börja gälla så fort som möjligt. Det ska bli en stor glädje den 1 november 2012 när den får träda i kraft och man har skapat rättigheter för människor.  \r\n</div>\r\n<div class=\"indrag\">Därför yrkar jag bifall till förslaget i SoU21, Rätten att få åldras tillsammans.  \r\n</div>(Applåder) <br><h2><a name=\"anf3\"></a><a name=\"{A9CFC5DF-2611-4543-8B74-167069F6663F}\"></a>Anf.  3  AGNETA LUTTROPP (MP):</h2>\r\n<div class=\"indrag\">Fru talman! Carl och Astrid har levt och bott tillsammans i över 50 år när Carl blir beroende av särskilt boende, och paret riskerar att skiljas åt. Så har det sett ut, och så ser det fortfarande ut i många kommuner, vilket naturligtvis är en stor tragedi för det enskilda paret.  \r\n</div>\r\n<div class=\"indrag\">Nu finns det ett förslag som innebär en ändring i socialtjänstlagen så att de par som varaktigt sammanbott och levt tillsammans ska få fortsätta att göra det. Det här borde vara självklart, men som föregående talare har sagt är det dess värre inte det överallt. Nu finns den möjlighet som egentligen redan borde vara där, och Carl och Astrid kan i fortsättningen glädja sig åt att kunna bo tillsammans.  \r\n</div>\r\n<div class=\"indrag\">Jag håller med om att ett kvarvarande boende kan bli ett problem, eftersom det ändå är så pass oreglerat, och det är viktigt att följa upp det så att vi inte ser väldigt stora olikheter mellan kommunerna när det inte är befogat att det ska vara olikheter. Det är ju också så att en del kanske inte vill bo kvar i ett demensboende. Men möjligheten ska ändå vara likadan i de olika kommunerna om förhållandena är likadana för den enskilda människan.  \r\n</div>\r\n<div class=\"indrag\">Det här är verkligen någonting att glädja sig åt. Det som borde ha varit självklart är nu självklart. Vi gläds alla med Carl och Astrid och alla andra par som har bott och levt tillsammans länge och som har möjlighet att få fortsätta att leva tillsammans.  \r\n</div>\r\n<div class=\"indrag\">Jag yrkar bifall till propositionen!  \r\n</div>\r\n<h2><a name=\"anf4\"></a><a name=\"{A45DA6A4-4145-40FC-8E7B-14B3CFAC519C}\"></a>Anf.  4  BARBRO WESTERHOLM (FP):</h2>\r\n<div class=\"indrag\">Fru talman! Det beslut som vi fattar i kammaren i dag om äldre människors rätt att bo tillsammans hela livet om de så vill är en viktig del i den politik som Folkpartiet och Alliansen har fört sedan vi kom till regeringsmakten 2006, nämligen att äldre människor ska ses som de individer de är och inte som ett kollektiv som förväntas tycka lika i alla frågor.  \r\n</div>\r\n<div class=\"indrag\">För några år sedan började det i medierna att komma fallbeskrivningar av människor som hade varit gifta och levt tillsammans i 60 år och längre där kommuner nekade dem att få bo tillsammans när den ene var i behov av vård- och omsorgsboende och den andre inte var det. Dråpslaget kom 2010 när Regeringsrätten slog fast att kommunerna hade rätt att skilja äldre människor åt på det här sättet. Det gällde ett par som hade levt tillsammans i 68 år. Det är en väldigt lång tid.  \r\n</div>\r\n<div class=\"indrag\">Det vi då gjorde i Folkpartiet var att vi bad riksdagens utredningstjänst göra en kartläggning av hur kommunerna ute i landet gör. Det visade sig att det var 45 som sade absolut nej till att människor skulle kunna få bo tillsammans även när det var bara den ene som hade vårdbehov och den andre var frisk. Skälen till att man nekade var: Det blir för dyrt, det finns ingenstans att hitta lägenheter och vad gör vi när den ene dör och den andre är för frisk för att bo i det här boendet?  \r\n</div>\r\n<div class=\"indrag\">44 kommuner sade ja. De sade: Det här kostar inte mycket. Det finns lägenheter om man verkligen vill skapa den här möjligheten. Vi löser problemet när den ene går bort. Trassla inte till det!  \r\n</div>\r\n<div class=\"indrag\">Då sade vi i Folkpartiet: Vi slår ett slag för parboendegaranti, men på frivillig basis. De 44 som tyckte att det här var problem som var lätta att lösa borde andra nappa på. Men sedan gjorde vi en ny kartläggning med RUT:s insats. Då visade det sig att det var många som svarade, 246 av 290 kommuner, men att det var bara en knapp tredjedel som hade infört den här möjligheten. 45 procent hade inte tagit några politiska beslut. Dessutom fanns de som sade nej, nej, nej. Då sade vi oss att vi nu måste lagstifta om det här. Det är beklagligt att vi måste lagstifta om en så självklar sak, men nu är vi där. Vi antar den här lagstiftningen.  \r\n</div>\r\n<div class=\"indrag\">I medierna kan vi nu läsa att det är så få som vill ha möjligheten. Man nästan vänder tummen ned för det beslut vi är på väg att fatta. Men det är tvärtom minoriteterna vi måste värna i ett sådant sammanhang. Vi måste vara en stark röst för dem. Som jag sade inledningsvis är det här beslutet en del i det arbete som vi nu gör för att människor ska ses som individer. De ska kunna välja sina liv och leva sina liv som de själva vill så länge de inte skadar någon annan.   \r\n</div>\r\n<div class=\"indrag\">Det handlar om just rätten att själv välja om man vill fortsätta att bo tillsammans eller ordna vardagen på ett annat sätt. Många äldre säger att det är skönt att deras dementa make eller maka får komma till ett vård- och omsorgsboende, att de själva får sova på nätterna och sedan gå på besök på dagarna och ge det de kan ge i den delen av livet.  \r\n</div>\r\n<div class=\"indrag\">Jag är glad och stolt över att vi är så eniga i riksdagen och att vi kan fatta detta beslut i dag.  \r\n</div>(Applåder) <br><h2><a name=\"anf5\"></a><a name=\"{F800FFA9-5F5D-49CF-B9AF-E02221112EE0}\"></a>Anf.  5  RICKARD NORDIN (C):</h2>\r\n<div class=\"indrag\">Fru talman! Vad är det egentligen som ska styra vår välfärd? Är det stelbenta strukturer eller medborgarnas välbefinnande? Det finns åtskilliga exempel på byråkratiska system som har fått horribla konsekvenser för den enskilda människan. I dag monterar Alliansen ned ett av de system som faktiskt står i vägen för människors önskemål.  \r\n</div>\r\n<div class=\"indrag\">Vår syn är att det offentliga är till för att tjäna medborgarna, inte tvärtom. När äldre som har bott ihop hela livet skiljs åt därför att den ena behöver mer hjälp än vad som är möjligt att få i hemmet, skär det faktiskt i mitt hjärta. I många kommuner är det inte möjligt för den friskare parten att följa med till den nya bostaden eftersom han eller hon inte är tillräckligt sjuk. I Centerpartiets Sverige ska ingen människa behöva lämna sin älskade bara för att man är för frisk.   \r\n</div>\r\n<div class=\"indrag\">Det finns kommuner där detta redan är verklighet. Oftast beror det på att det har funnits uppmärksammade fall i lokala medier. Men vi vill inte vänta på fler fall. Vi tycker att det är en självklar rättighet för alla att få bo ihop i livets slutskede. Det är därför vi nu inför parboendegarantin. De som stadigvarande har levt med en partner ska få fortsätta att göra. Det är inte vare sig rimligt eller humant att det offentliga ska tvångsseparera människor. Självklart ska det också vara frivilligt. Ingen kan tvinga mig eller någon annan att flytta till ett äldreboende när min partners vårdbehov ökar om jag själv inte vill, men jag ska ha möjligheten att följa med om jag så önskar.  \r\n</div>\r\n<div class=\"indrag\">Parboendegarantin är också ett sätt att stärka den enskilda människans rätt att bestämma över sitt eget liv. Det är något som vi i Centerpartiet har kämpat för i alla livets skeden. Det är också viktigt att beslut fattas så nära människor som möjligt. Det är därför vi i Alliansen också bara justerar lagstiftningen. Besluten ska fortfarande fattas av kommunerna.  \r\n</div>\r\n<div class=\"indrag\">Men det här är egentligen ingenting nytt. På 80-talet var det vanligt med parboende i de så kallade serviceboendena. Men kommunerna tyckte sig se besparingar. Därför har också boendestrukturen ändrats. Men den trygghet som det faktiskt innebär att bo ihop kan inte värderas. Det vi också vet är att människor som bor ihop med den de älskar är tryggare och lyckligare. Det är det viktigaste. För Centerpartiet är det därför en självklar rättighet att få fortsätta att bo ihop med den man älskar genom hela livet. Därmed vill jag yrka bifall till propositionen i sin helhet.  \r\n</div>(Applåder) <br><h2><a name=\"anf6\"></a><a name=\"{BE4D1EF8-A59F-4AC9-9D13-145F1A354407}\"></a>Anf.  6  PER RAMHORN (SD):</h2>\r\n<div class=\"indrag\">Fru talman! Äldreomsorgen i dag handlar inte bara om omvårdnad och medicinskt omhändertagande. Den handlar också om att äldre personer ska få hjälp och stöd så att de kan fortsätta att leva sina liv som de själva vill.  \r\n</div>\r\n<div class=\"indrag\">Många äldre par har levt ihop under ett långt liv och vill förstås göra det fram till livets slut. Men i många kommuner runt om i vårt land har äldre par som har levt ihop i många år nekats att flytta tillsammans när den ena maken har behövt plats på särskilt boende. Det är inte rimligt och värdigt i ett modernt samhälle.   \r\n</div>\r\n<div class=\"indrag\">Därför är jag i dag oerhört glad och stolt över att vi nu lägger fram ett lagförslag om så kallad parboendegaranti. Förslaget slår fast att makar och sambor som varaktigt levt ihop ska kunna fortsätta att bo tillsammans, även om det bara är den ena som behöver flytta till ett särskilt boende. Det är en trygghet för alla att veta att oavsett vad som händer när de blir äldre har de rätt att bo och leva tillsammans på ålderns höst  om de nu vill det, förstås.  \r\n</div>\r\n<div class=\"indrag\">Fru talman! Vi Sverigedemokrater har länge kämpat med näbbar och klor för denna rättighet på både riksnivå och kommunnivå. Det är glädjande att vi nu kan fatta detta beslut. Men  vill jag tillägga  vi kan nu inte luta oss tillbaka och känna oss nöjda med detta. Äldreomsorgen står inför stora utmaningar där det behövs ordentliga satsningar på äldres boende i Sverige framöver. Antalet platser på särskilda boenden fortsätter att minska, och alltför få trygghetsboenden skapas.  \r\n</div>\r\n<div class=\"indrag\">Om äldre ska kunna erbjudas goda boendealternativ i samband med parboende och även i övrigt måste denna negativa utveckling vändas. De stimulansmedel som erbjuds kommunerna räcker inte till. Här måste staten ta ett större ansvar med investeringsstöd till kommunerna, annars riskerar boendefrågan för äldre att bli ett stort problem framöver i Sverige som till sist kommer att gå ut över de äldre. Det är inget som vi sverigedemokrater kan acceptera.  \r\n</div>\r\n<div class=\"indrag\">Sist vill jag yrka bifall till utskottets förslag.  \r\n</div>\r\n<h2><a name=\"anf7\"></a><a name=\"{7167D2E2-3CBB-4A97-AA49-2099C01BB727}\"></a>Anf.  7  EVA OLOFSSON (V):</h2>\r\n<div class=\"indrag\">Fru talman! Som har framkommit här i talarstolen med jämna mellanrum har vi kunnat ta del av den personliga tragedi det innebär när ett äldre par som levt tillsammans inte får avsluta livet ihop. Det har funnits en stelbenthet, ja brist på empati, i många kommuner, medan andra kommuner har löst frågan på ett flexibelt sätt. Ett antal kommuner har också redan fattat politiska beslut och tagit fram riktlinjer för att det självklart ska vara så att om man vill ska man få fortsätta att bo ihop även om bara den ena parten har ett biståndsbeslut om plats på ett äldreboende.   \r\n</div>\r\n<div class=\"indrag\">Det är viktigt för oss i Vänsterpartiet som länge har drivit frågan och väckt motioner att alla människor i hela Sveriges land ska känna tryggheten att inte skiljas åt om den ena av dem behöver en plats på ett äldreboende. Vi välkomnar därför förslaget.  \r\n</div>\r\n<div class=\"indrag\">Samtidigt är det viktigt, precis som har sagts här, att vi följer upp hur det blir när den som behövde platsen går bort och vad som händer den som bor kvar. Självklart kan den som blir kvar välja att flytta till något annat, men vi vet att det inte finns något överskott på boendeplatser på särskilda boenden för icke demenssjuka, att det för många inte är ekonomiskt möjligt att bo i trygghetsboenden, och vi vet att det är brist på bostäder i många kommuner. Det är viktigt att följa frågan så att den sköts på ett bra sätt så att tryggheten finns.  \r\n</div>\r\n<div class=\"indrag\">Samtidigt som det är glädjande med detta beslut är det viktigt att säga att det i många fall kommer att vara så att den ena parten väljer att bo kvar i det egna hemmet medan den andra flyttar till ett äldreboende. Det är ett lika riktigt val värt lika stor respekt, och det innebär på inget sätt att man inte älskar och bryr sig om sin partner lika mycket. Det är ett svårt och stort beslut att bryta upp från det egna hemmet som i allra högsta grad påverkar hela det fortsatta livet och vardagen. Många kommer därför att välja lösningen att bo kvar och i stället ofta besöka och vistas tillsammans med sin partner och livskamrat på äldreboendet. Därför är det så viktigt att man som anhörig alltid är välkommen på ett äldreboende och själv kan välja hur mycket man vill ta del i omsorgen om och omvårdnaden av sin partner.  \r\n</div>\r\n<div class=\"indrag\">Jag har jobbat många år i äldreomsorgen, och jag har som politiker gjort många besök. Där har jag träffat på denna situation för många. Jag tänker på den äldre mannen på ett äldreboende i Göteborg. Han vistades dagligen en stor del av dagen på avdelningen där hans fru bodde. När frun gick bort fortsatte han att komma dit, och han var välkommen att göra det. Det hade blivit en viktig och meningsfull del i hans vardag. Så småningom fick han själv en plats på detta äldreboende när det blev för tufft att leva ensam i den egna lägenheten. Det är så jag vill att äldreomsorgen ska kunna fungera.  \r\n</div>\r\n<div class=\"indrag\">Jag tänker också på paret i yrkesverksam ålder, i slutet av 50-årsåldern, där han fick en tidig demens och de kämpade och kämpade. Det gjordes också en tv-dokumentär om dem. Dagverksamheten för yngre demenssjuka var väldigt viktig, men de fick ta det smärtsamma beslutet att han skulle flytta in på en demensenhet medan hon valde att fortsätta att bo i sitt hem och jobba. Det var ett väldigt smärtsamt beslut i en relation där man verkligen brydde sig om varandra.  \r\n</div>\r\n<div class=\"indrag\">Lika viktig som rätten att kunna bo tillsammans livet ut för dem som vill det är att vi bejakar de lösningar som individerna väljer och som de tycker är bra.  \r\n</div>\r\n<div class=\"indrag\">Jag vill återkomma till detta, om vi nu ska utgå från det som är bra för människorna, att det förekommer att människor får bo kvar hemma för länge och att den som är friskare får ta ett alldeles för stort ansvar. Man kanske själv är i hög ålder och ganska skör, men ändå ska man finnas där dygnet om, inte få sova på natten och kanske ställa upp många gånger på dagen under den tid då hemtjänsten inte är där för att det ska fungera. Då är det väldigt viktigt att vi har tillräckligt många äldreboendeplatser så att ribban inte sätts för högt för att få plats på ett äldreboende.  \r\n</div>\r\n<div class=\"indrag\">Det är också viktigt för de par som vill bo kvar hemma att det finns en fungerande hemtjänst, en hemtjänst där det inte kommer hur många olika människor som helst, en hemtjänst som kommer när den ska och som har tid.  \r\n</div>\r\n<div class=\"indrag\">Jag vill lägga till att för att det här ska bli en rättighet utifrån människors bästa och hur man vill ha det den sista tiden i livet behövs det i dag mer resurser i äldreomsorgen. Vi behöver ha en fungerande hemtjänst för dem som väljer att bo kvar hemma. Vi får inte sätta ribban för högt för att få plats på ett äldreboende.  \r\n</div>\r\n<div class=\"indrag\">Fru talman! Jag vill yrka bifall till förslaget i detta betänkande, för det är för oss i Vänsterpartiet ett självklart, riktigt och viktigt beslut som vi kommer att ta vid voteringen i dag.  \r\n</div>\r\n<h2><a name=\"anf8\"></a><a name=\"{E56AB34F-9C60-4B90-AE79-C8E9F01E1F19}\"></a>Anf.  8  ANDERS ANDERSSON (KD):</h2>\r\n<div class=\"indrag\">Fru talman! Det vi nu debatterar och kommer att ta beslut om senare i dag är en efterlängtad reform  en proposition som många äldre har efterlyst och som nu finns på bordet. Jag noterar med glädje den hyllningskör av talare som härifrån riksdagens talarstol har börjat detta riksdagsår med att lyfta fram vikten av att visa respekt för de äldre och att få denna lagstiftning på plats.  \r\n</div>\r\n<div class=\"indrag\">Jag ska hälsa vår äldreminister att det i riksdagsdebatten fanns samma uppslutning som ute bland allmänheten för att få denna proposition på plats. Det hedrar Maria Larsson att hon har skridit till verket och lagt fram propositionen. Det är inte en dag för tidigt  det har ju funnits företrädare som skulle ha kunnat göra det tidigare utifrån debatten. Alliansregeringen har nu bestämt att vi vill ge en likvärdighet över hela landet och visa alla äldre samma respekt.  \r\n</div>\r\n<div class=\"indrag\">Trygghet, respekt och värdighet är ledord för oss kristdemokrater i vårt gemensamma alliansarbete när vi ska skapa reformer inom äldreomsorgen. Större och mindre beslut har tagits som alla syftar till att ge den enskilde ökad livskvalitet oavsett var i livet man befinner sig, om man är ung eller äldre.  \r\n</div>\r\n<div class=\"indrag\">Ett mycket viktigt beslut, som var förberedande för det beslut vi tar i dag, var regeringsförslaget och beslutet om en nationell värdegrund för socialtjänsten, en värdegrund för insatser när det gäller omsorg om äldre, ett beslut som var på plats den 1 januari 2011.  \r\n</div>\r\n<div class=\"indrag\">Beslutet om värdegrund innebar att socialtjänstens omsorg om äldre skulle ha som utgångspunkt att ge alla ett värdigt liv och att alla skulle känna välbefinnande. Det handlar om att den enskilde ska kunna få bestämma om sitt liv och sina förutsättningar.  \r\n</div>\r\n<div class=\"indrag\">Vi vet att boendet är en oerhört viktig del för oss alla, inte minst för att äldre ska kunna känna trygghet. Behoven kan variera under tid i hela livet, men också under den tid som man kallar den äldre delen av livet. Det är därför som det är viktigt att värdegrundens synsätt att kunna ge välbefinnande och kunna ge ett värdigt liv också är grunden för detta beslut att nu i lag slå fast att man ska kunna åldras tillsammans. Ingen ska behöva flytta isär på grund av administrativa beslut när omsorgsbehovet finns för någon av dem som har levt tillsammans. Det är därför som parboendegarantin är så betydelsefull.  \r\n</div>\r\n<div class=\"indrag\">Precis som föregående talare har redovisat har det funnits en rad medieredovisningar  och vi riksdagsledamöter har nog även haft direkta kontakter  där vi har sett att man i en del kommuner ibland har kunnat lösa detta på ett mycket praktiskt sätt. Det hedrar de kommunala företrädare som har ansträngt sig för att visa värdighet och respekt. Men vi har också i direkta kontakter och via medier kunnat se exempel på att människor har behandlats okänsligt och med bristande empati och där pensionärspar har upplevt sig kränkta inför sina sista år i livet. Detta är inte acceptabelt.  \r\n</div>\r\n<div class=\"indrag\">Det är detta vi vill sätta punkt för, och det är därför som vi nu samlar oss. Jag välkomnar därför regeringsförslaget och äldreministerns proposition på denna punkt. Jag välkomnar också det gemensamma ställningstagandet från alla partier här i riksdagen när vi nu slår fast en lagstiftning som innebär att man ska kunna bo tillsammans även om omsorgsbehoven skiljer sig åt, och även om man behöver ett särskilt boende ska det ingå i en skälig levnadsnivå att kunna få fortsätta att bo ihop som makar eller sambor.  \r\n</div>\r\n<div class=\"indrag\">Jag är övertygad om att regeringen kommer att följa utvecklingen på området, precis som tidigare. För mig är det självklart att vi om det blir nödvändigt får komplettera de beslut vi har tagit. Men i huvudsak gäller det nu att ute i kommunerna ta praktisk hänsyn och visa respekt för den enskilde.  \r\n</div>\r\n<div class=\"indrag\">En sak är dock glasklar, och det är att det nu skrivs in i socialtjänstlagen att äldre par som så önskar ska visas respekt och få möjlighet att bo ihop också om behoven av särskilda insatser och särskilt boende varierar. Detta är för mig som kristdemokrat en självklarhet. Nu blir det lagstiftningsmässigt fastlagt. Äntligen, säger många. Parboendegarantin, som har varit begreppet ute bland allmänheten, kommer äntligen på plats den 1 november 2012. Jag välkomnar att vi nu i riksdagen kan samla oss kring detta som ytterligare ett steg i att visa respekt för landets pensionärer.  \r\n</div>\r\n<div class=\"indrag\">Med dessa ord, fru talman, vill jag yrka bifall till regeringens proposition i ärendet och förslaget i utskottsbetänkandet från socialutskottet.  \r\n</div>(Applåder) <br><div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Överläggningen var härmed avslutad.  \r\n</div>(Beslut fattades under 13 §.) <br><h1><a name=\"rub12\"></a><a name=\"{BA2C0CDC-ADB3-4A25-BABA-C1D663CD3469}\"></a>12 § En EU-rättslig anpassning av regelverket för sprutor och kanyler</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Föredrogs   \r\n</div>socialutskottets betänkande 2011/12:SoU24 <br>En EU-rättslig anpassning av regelverket för sprutor och kanyler (prop. 2011/12:112). <br><h2><a name=\"anf9\"></a><a name=\"{E7FC89EC-AD2C-4F84-915A-63ADC774C290}\"></a>Anf.  9  MARGARETA LARSSON (SD):</h2>\r\n<div class=\"indrag\">Fru talman! I regeringens proposition föreslås ett regelverk för handel med och införsel av sprutor och kanyler, detta för att anpassa det svenska regelverket till EU-rätten. Det innebär att det med det nu gällande förslaget från regeringen ska räcka med att företag gör en anmälan för att få sälja sprutor och kanyler i Sverige. Däremot tas kravet på tillstånd för försäljning bort för företag.  \r\n</div>\r\n<div class=\"indrag\">Man menar givetvis att tillsynsmyndigheten fortsättningsvis ska se till att det nya regelverket följs, men faktum kvarstår: Tillsynsmyndigheten förlorar möjligheten att i förväg göra en lämplighetsbedömning. Utifrån det tycker jag att hela säkerhetsaspekten haltar.  \r\n</div>\r\n<div class=\"indrag\">Något annat som man kan fundera på är hur tillsynsmyndighetens kontroll är tänkt att se ut. I dag sysselsätter den endast två personer på deltid. Kommer de att få mer resurser? Eller menar man att två personer på deltid är fortsatt tillräckligt?  \r\n</div>\r\n<div class=\"indrag\">Regeringens förslag innebär ökade möjligheter för fler anmälningsförfaranden och därmed att fler företag registreras för handel. Har man egentligen gjort en ordentlig konsekvensanalys av det? Det saknar jag i propositionen.  \r\n</div>\r\n<div class=\"indrag\">Fru talman! Den oro som jag känner med det här förslaget är att ett borttagande av tillståndskravet bäddar för svart handel och ger oseriösa företag. Med det här förslaget kan ju vilket organiserat kriminellt gäng som helst föra in sprutor och kanyler i landet. I princip räcker det med att man hostar fram 50 000 kronor för att starta ett aktiebolag och gör en anmälan till Läkemedelsverket. Det kan man sedan visa upp för tullen, om det behövs över huvud taget.  \r\n</div>\r\n<div class=\"indrag\">När det gäller tillsynsmyndigheten har jag faktiskt ingen aning om hur effektivt man kan sköta sitt uppdrag, utifrån att det enligt mitt sätt att se är en bakvänd ordning att man inte behöver tillstånd först. Möjligtvis kan man bli tipsad utifrån rykten och privatpersoner och få uppgifter från polisen och genom stickprovskontroller från tullen. Men när man förlorar möjligheten att från början göra en lämplighetsbedömning känns det som om hela upplägget haltar. Därför känner jag mycket stor tveksamhet till detta.  \r\n</div>\r\n<div class=\"indrag\">Fru talman! Sprutor och kanyler har dubbla användningsområden. De kan användas för goda syften och för samhällsfarliga syften. Men när nu drogtrycket ökar kraftigt i vårt land  med hög tillgänglighet, låga priser och ökat missbruk bland unga, som vi vet leder till utslagning och många gånger för tidig död  tycker jag att detta förslag är ett steg tillbaka.  \r\n</div>\r\n<div class=\"indrag\">Vill man nå framgång med att stävja det ökade missbruket anser jag att vi måste jobba på två sätt. Dels måste vi arbeta mer pragmatiskt och förebyggande i landet, dels måste vi samtidigt parallellt försöka göra allt vad vi kan för att stoppa inflödet utifrån in i landet.  \r\n</div>\r\n<div class=\"indrag\">Vi vet vid det här laget att missbruk leder till utslagning och fattigdom bland både vuxna och barn, kriminalitet och personliga och ekonomiska samhällsförluster. Det är därför av yttersta vikt att vi utifrån dagsläget slår vakt om en stark narkotika- och dopningspolitik.  \r\n</div>\r\n<div class=\"indrag\">Enligt min mening bör vi därför stå fast vid fortsatt krav på tillstånd för att handla med och till riket föra in sprutor och kanyler. Jag yrkar därför bifall till reservationen.  \r\n</div>\r\n<h2><a name=\"anf10\"></a><a name=\"{AC86A70B-B7B6-431F-8D97-A508BA57C7B1}\"></a>Anf.  10  METIN ATASEVEN (M):</h2>\r\n<div class=\"indrag\">Fru talman! Vi behandlar proposition 2011/12:112, som handlar om en EU-rättslig anpassning av regelverket för införsel av sprutor och kanyler från andra medlemsstater.   \r\n</div>\r\n<div class=\"indrag\">Bakgrunden till förslaget är behovet att anpassa lagen till EU-rättens krav. Vi har förslag till en ny lag som upphäver den gamla förordningen 1968:70. I den nya lagen tas kravet på tillstånd bort för dels införsel av sprutor och kanyler, dels handel med produkterna. Tillståndskravet ersätts med ett krav på anmälan om försäljning inom Sverige. Med det menas att införselförbudet och tillståndskravet för alla näringsidkare som använder produkterna i sin yrkesutövning försvinner och ersätts av en anmälan om försäljning.  \r\n</div>\r\n<div class=\"indrag\">För att etablera verksamhet i Sverige som avser handel med sprutor och kanyler krävs en anmälan till Läkemedelsverket. Förslaget innebär att den som har tillstånd att bedriva handel med läkemedel också ska kunna bedriva handel med sprutor och kanyler utan att söka särskilt tillstånd till detta.  \r\n</div>\r\n<div class=\"indrag\">Handel med sprutor och kanyler ska också få bedrivas av den som har anmält handeln. Det gäller såväl juridiska som fysiska personer. Förslaget innebär inget krav på anmälan när produkterna förs in i Sverige utan endast när aktören ska sälja produkterna inom landet.  \r\n</div>\r\n<div class=\"indrag\">Man ska här inte låta sig förvirras och tro att vem som helst kan starta ett företag och importera sprutor och kanyler, för att sedan anmäla till Läkemedelsverket att man säljer sprutor och kanyler, utan det handlar om etablerade företag som redan är godkända i andra medlemsstater. Det handlar alltså om den fria rörligheten för varor inom den inre marknaden  inom EU, helt enkelt.  \r\n</div>\r\n<div class=\"indrag\">Fru talman! Förslaget innebär att tjänsteleverantörer som redan har anmält eller beviljats tillstånd till handel med sprutor och kanyler i andra medlemsstater måste göra en anmälan vid etableringen i Sverige. En anmälan är nödvändig för att tillsynen över verksamheten ska kunna bedrivas av Läkemedelsverket.  \r\n</div>\r\n<div class=\"indrag\">Läkemedelsverkets tillsyn på området omfattar kontroll av föreståndares kompetens, av att försäljning nekas vid misstanke om användning vid narkotikamissbruk, av att åldersgränsen följs och av att förvaringen är säker.  \r\n</div>\r\n<div class=\"indrag\">Fru talman! Gällande förbud mot privatinförsel kommer att kvarstå. Det kommer däremot att vara tillåtet med privatinförsel för eget bruk, för familjemedlems medicinska bruk eller för annat lovligt ändamål.  \r\n</div>\r\n<div class=\"indrag\">Bevisbördan i fråga om att de införda produkterna ska användas för medicinskt bruk ligger hos den enskilde och ska styrkas genom uppvisande av recept. Syftet med det gällande förbudet mot privatinförsel är, fru talman, att fortsättningsvis hindra att sprutor och kanyler används för missbruk av narkotika eller för att injicera dopningsmedel.  \r\n</div>\r\n<div class=\"indrag\">Med detta yrkar jag bifall till propositionen och avslag på motionerna.  \r\n</div>\r\n<h2><a name=\"anf11\"></a><a name=\"{9A8910F7-0726-49D6-81F1-074A1CB1593A}\"></a>Anf.  11  SVEN BRITTON (S):</h2>\r\n<div class=\"indrag\">Fru talman! Jag är en ganska raggig debutant, så jag får be om misskund om jag begår några initiala misstag i min debut i talarstolen.  \r\n</div>\r\n<div class=\"indrag\">Jag skulle vilja kommentera Margareta Larssons berättigade fråga om ökad tillgång innebär risk för ökat bruk och i det här fallet ökat missbruk. På den frågan finns det faktiskt vetskapliga svar från de många undersökningar och experiment med sprututbyten som finns i världen, inklusive i Sverige. Det finns sedan många år i Malmö, och vi ska börja med ett stort sprututbytesförsök i Stockholm om några månader.  \r\n</div>\r\n<div class=\"indrag\">De försöken har två frågeställningar, förutom den narkotikapolitiska, nämligen: Ska vi bidra till ett kriminaliserat missbruk? Det finns två frågeställningar. Förebygger de blodburna infektioner hos injektionsnarkomaner? Den andra frågan, som är aktuell i dag, är: Innebär ett sådant utdelande av rena sprutor och nålar till narkomaner risk för ökat injektionsmissbruk? Det är en berättigad fråga.  \r\n</div>\r\n<div class=\"indrag\">På den första frågan, om blodburna infektioner förebyggs, är svaret inte alldeles givet. Har det några effekter är de blygsamma  underligt nog.  \r\n</div>\r\n<div class=\"indrag\">Den andra frågan, om det kommer att bidra till ett ökat injektionsmissbruk, som man har anledning att tro att det finns en viss risk för, är nog ändå svaret att det inte gör det. I de många sprututbytesförsök i världen som finns har man inte kunnat konstatera att de innebär något ökat injektionsmissbruk. Det får vi nog erkänna, även vi som är lite tveksamma till det här ingreppet.  \r\n</div>\r\n<div class=\"indrag\">Nu gör vi en undersökning i Stockholm, och då har vi möjlighet att undersöka detta. Vi räknar förhoppningsvis antalet injektionsmissbrukare med åldersprofil innan vi startar och gör en liknande räkning när försöket är slut. Blir det då stora skillnader får man ta reda på om det är kopplat till den här åtgärden. Men för närvarande finns det inga belägg för att det skulle öka injektionsmissbruket.  \r\n</div>\r\n<div class=\"indrag\">Därför tycker jag nog att vi kan anta det förslag som vi nu diskuterar, och därför yrkar jag bifall till propositionen.  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Överläggningen var härmed avslutad.  \r\n</div>(Beslut fattades under 13 §.) <br><h1><a name=\"rub13\"></a><a name=\"{A57C0DDC-903D-4C42-9981-2C7260A40317}\"></a>Ajournering</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Kammaren beslutade kl. 9.48 på förslag av tredje vice talmannen att ajournera förhandlingarna till kl. 16.00 då votering skulle äga rum.  \r\n</div>\r\n<h1><a name=\"rub14\"></a><a name=\"{C869FF80-EA83-48B5-BCD3-0D5E7835FA78}\"></a>Återupptagna förhandlingar</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Förhandlingarna återupptogs kl. 16.00.  \r\n</div>\r\n<h1><a name=\"rub15\"></a><a name=\"{372BA89D-FAF8-487E-BF58-AE497AEB61F7}\"></a>13 § Beslut om ärenden som slutdebatterats vid dagens sammanträde</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>FiU12 Subsidiaritetsprövning av direktivförslag om krishanteringsramverk (KOM(2012) 280) <br>Kammaren biföll utskottets förslag. <br><div class=\"indrag\">\r\n  \r\n</div>SfU16 Enklare och effektivare handläggning av bostadstillägg m.m. <br>Kammaren biföll utskottets förslag. <br>\r\n <br>SoU21 Rätten att få åldras tillsammans  en fråga om skälighet, värdighet och välbefinnande i äldreomsorgen <br>Kammaren biföll utskottets förslag. <br>\r\n <br>SoU24 En EU-rättslig anpassning av regelverket för sprutor och kanyler <br>1. utskottet <br>2. res. (SD) <br>Votering: <br>303 för utskottet <br>20 för res. <br>26 frånvarande <br>Kammaren biföll utskottets förslag. <br>Partivis fördelning av rösterna: <br>För utskottet: 100 S, 97 M, 25 MP, 23 FP, 23 C, 17 V, 18 KD  <br>För res.: 20 SD  <br>Frånvarande: 12 S, 10 M, 1 FP, 2 V, 1 KD <br><h1><a name=\"rub16\"></a><a name=\"{535E9FCC-6E41-4250-8276-A61023A47A32}\"></a>14 § Val av tredje vice talman</h1>\r\n<h2><a name=\"anf12\"></a><a name=\"{8C194783-0DE2-4E42-8D4F-A39AB7F02471}\"></a>Anf.  12  JOHAN PEHRSON (FP):</h2>\r\n<div class=\"indrag\">Herr talman! Folkpartiets riksdagsgrupp har beslutat att nominera Jan Ertsborn till posten som tredje vice talman.  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Kammaren valde med acklamation <i>Jan Ertsborn</i> (FP) till tredje vice talman från och med den 1 oktober till valperiodens slut.  \r\n</div>(Applåder) <br><h1><a name=\"rub17\"></a><a name=\"{D74BCDD4-D29B-4B98-ABC1-3048E4F96FF3}\"></a>15 § Bordläggning</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Anmäldes och bordlades  \r\n</div>Propositioner <br>2011/12:175 Blankning <br>2012/13:4 Genomförande av det nya EU-direktivet om administrativt samarbete i fråga om beskattning <br>2012/13:10 Stärkt stöd och skydd för barn och unga <br><div class=\"indrag\">\r\n  \r\n</div>Skrivelse <br>2011/12:174 Slutredovisning av regeringens särskilda jämställdhetssatsning 20072010 <br><div class=\"indrag\">\r\n  \r\n</div>EU-dokument <br>KOM(2012) 206 Förslag till rådets direktiv om ändring av direktiv 2006/112/EG om ett gemensamt system för mervärdesskatt, vad beträffar behandlingen av vouchrar <br><h1><a name=\"rub18\"></a><a name=\"{CBD55472-13D2-41CD-82A9-CEC591384DDC}\"></a>16 § Anmälan om interpellationer</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Anmäldes att följande interpellationer framställts  \r\n</div>\r\n <br>\r\n<i>den 18 september</i>\r\n <br>\r\n <br>2012/13:1 Granskning av apoteken <br>av <i>Lena Olsson </i>(V) <br>till socialminister Göran Hägglund (KD) <br>2012/13:2 Personalförsörjningen i Försvarsmakten <br>av <i>Peter Hultqvist </i>(S) <br>till försvarsminister Karin Enström (M) <br>\r\n <br>\r\n<i>den 19 september</i>\r\n <br>\r\n <br>2012/13:3 God tillgång till poliser i hela landet <br>av <i>Elin Lundgren </i>(S) <br>till justitieminister Beatrice Ask (M) <br>2012/13:4 Förtäckta anställningar inom flygbranschen <br>av <i>Jonas Sjöstedt </i>(V) <br>till arbetsmarknadsminister Hillevi Engström (M) <br>2012/13:5 Sveriges kvalitetsutvärderingssystem för den högre utbildningen <br>av <i>Ibrahim Baylan </i>(S) <br>till utbildningsminister Jan Björklund (FP) <br>2012/13:6 Sveriges beredskap för ett eurosammanbrott <br>av <i>Jonas Sjöstedt </i>(V) <br>till finansminister Anders Borg (M) <br>\r\n <br><div class=\"indrag\">Interpellationerna redovisas i bilaga som fogats till riksdagens snabbprotokoll tisdagen den 2 oktober.  \r\n</div>\r\n<h1><a name=\"rub19\"></a><a name=\"{9D9D7431-3BFA-4ED2-A141-6F3A3937BAD2}\"></a>17 § Anmälan om frågor för skriftliga svar</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Anmäldes att följande frågor för skriftliga svar framställts  \r\n</div>\r\n <br>\r\n<i>den 18 september</i>\r\n <br>\r\n <br>2012/13:1 Lagen om stöd och service <br>av <i>Roger Haddad </i>(FP) <br>till statsrådet Maria Larsson (KD) <br>\r\n <br>\r\n<i>den 19 september</i>\r\n <br>\r\n <br>2012/13:2 Mårdhundsprojektet i Norrbotten <br>av <i>Maria Stenberg </i>(S) <br>till landsbygdsminister Eskil Erlandsson (C) <br>2012/13:3 Övervakning av kontanthanteringsföretagen <br>av <i>Peter Persson </i>(S) <br>till statsrådet Peter Norman (M) <br>2012/13:4 Ökat nordiskt utbildningssamarbete <br>av <i>Karin Åström </i>(S) <br>till utbildningsminister Jan Björklund (FP) <br>2012/13:5 Rakels framtid <br>av <i>Roza Güclü Hedin </i>(S) <br>till försvarsminister Karin Enström (M) <br>\r\n <br><div class=\"indrag\">Frågorna redovisas i bilaga som fogats till riksdagens snabbprotokoll tisdagen den 2 oktober.  \r\n</div>\r\n<h1><a name=\"rub20\"></a><a name=\"{5FD5460F-4ABC-4C86-B0B2-CCDDB8F7EBE5}\"></a>18 § Anmälan om skriftliga svar på frågor</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Anmäldes att skriftliga svar på följande frågor inkommit  \r\n</div>\r\n <br>\r\n<i>den 18 september</i>\r\n <br>\r\n <br>2011/12:752 Statsstöd till läxhjälpsindustrin <br>av <i>Anders Karlsson </i>(S) <br>till finansminister Anders Borg (M) <br>\r\n <br>\r\n<i>den 19 september</i>\r\n <br>\r\n <br>2011/12:745 Helikopterflottiljens verksamhet på Såtenäs <br>av <i>Allan Widman </i>(FP) <br>till försvarsminister Karin Enström (M) <br>2011/12:746 Brist på lärare inom matematik och naturvetenskap <br>av <i>Phia Andersson </i>(S) <br>till utbildningsminister Jan Björklund (FP) <br>2011/12:748 Flytt av helikopterflottiljen i Såtenäs <br>av <i>Kent Härstedt </i>(S) <br>till försvarsminister Karin Enström (M) <br>2011/12:753 Utredningen <i>Maritim samverkan</i>\r\n <br>av <i>Kent Härstedt </i>(S) <br>till försvarsminister Karin Enström (M) <br>2011/12:754 Förändring av arbetsmarknadspolitiken <br>av <i>Eva-Lena Jansson </i>(S) <br>till arbetsmarknadsminister Hillevi Engström (M) <br>2011/12:756 Terrorlistning av Hizbullah <br>av <i>Annelie Enochson </i>(KD) <br>till utrikesminister Carl Bildt (M) <br>2011/12:761 Utbetalning av EU-medel <br>av <i>Sven-Erik Bucht </i>(S) <br>till landsbygdsminister Eskil Erlandsson (C) <br>2011/12:762 Bidragsberoende <br>av <i>Anders Karlsson </i>(S) <br>till finansminister Anders Borg (M) <br>2011/12:763 Utförsäkrade och ekonomisk politik <br>av <i>Anders Karlsson </i>(S) <br>till finansminister Anders Borg (M) <br>2011/12:764 Höjt tak i a-kassan <br>av <i>Anders Karlsson </i>(S) <br>till finansminister Anders Borg (M) <br>2011/12:765 Pendlingsstöd och flyttbidrag till unga under 25 år <br>av <i>Maria Stenberg </i>(S) <br>till arbetsmarknadsminister Hillevi Engström (M) <br>2011/12:766 Utländska bärplockares arbetssituation <br>av <i>Maria Stenberg </i>(S) <br>till arbetsmarknadsminister Hillevi Engström (M) <br>2011/12:767 Yrkesprogrammen i gymnasieskolan <br>av <i>Maria Stenberg </i>(S) <br>till utbildningsminister Jan Björklund (FP) <br>2011/12:768 Viseringar för studenter <br>av <i>Kent Härstedt </i>(S) <br>till utrikesminister Carl Bildt (M) <br>2011/12:769 Förenklade regler för att ta till vara utländska talanger <br>av <i>Kent Härstedt </i>(S) <br>till utbildningsminister Jan Björklund (FP) <br>2011/12:770 Åtgärder mot smuggling <br>av <i>Anders Karlsson </i>(S) <br>till finansminister Anders Borg (M) <br>2011/12:771 24-timmarsregeln <br>av <i>Peter Hultqvist </i>(S) <br>till socialminister Göran Hägglund (KD) <br>\r\n <br><div class=\"indrag\">Svaren redovisas i bilaga som fogats till riksdagens snabbprotokoll tisdagen den 2 oktober.  \r\n</div>\r\n<h1><a name=\"rub21\"></a><a name=\"{46568EE1-7CC1-44DB-8B91-3F4CB01E311D}\"></a>19 § Kammaren åtskildes kl. 16.03.</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Förhandlingarna leddes   \r\n</div>av tredje vice talmannen från sammanträdets början till ajourneringen kl. 9.48 och  <br>av talmannen därefter till sammanträdets slut. <br><div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>Vid protokollet <br>\r\n <br>\r\n <br>ANDERS NORIN <br>\r\n <br>\r\n <br>\r\n<i>/Eva-Lena Ekman </i>\r\n <br><div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}