{"dokumentstatus":{"dokument":{"hangar_id":"2820659","dok_id":"H00930","rm":"2012/13","beteckning":"30","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":"KK","mottagare":null,"nummer":"30","slutnummer":"0","datum":"2012-11-23 00:00:00","systemdatum":"2012-12-12 11:25:02","publicerad":"2012-11-23 00:00:00","titel":"Riksdagens protokoll 2012/13:30 Fredagen den 23 november","subtitel":null,"status":"justerat","htmlformat":"html","relaterat_id":null,"source":"distdb","sourceid":null,"dokument_url_text":"http://data.riksdagen.se/dokument/H00930/text","dokument_url_html":"http://data.riksdagen.se/dokument/H00930","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/H00930","html":"\r\n<div class=\"sidhuvud_publikation\">Riksdagens protokoll</div>\r\n<div class=\"sidhuvud_beteckning\">2012/13:30</div>\r\n<div class=\"sidhuvud_datum\">Fredagen den 23 november</div>\r\n<div class=\"sidhuvud_klockslag\">\r\nKl.  09:00 - 09:15</div>\r\n<h1><a name=\"rub1\"></a><a name=\"{C7D499F0-E072-4485-B3A4-D91DCF91E5D9}\"></a>1 § Ledighet</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Förste vice talmannen meddelade att <i>Åsa Romson</i> (MP) ansökt om utökad ledighet under tiden den 2330 november.  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Kammaren biföll denna ansökan.  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Förste vice talmannen anmälde att <i>Rebwar Hassan</i> (MP) skulle tjänstgöra som ersättare för Åsa Romson.  \r\n</div>\r\n<h1><a name=\"rub2\"></a><a name=\"{58482FB8-9293-433D-BCA4-2B3CF9CD7D4E}\"></a>2 § Anmälan om fördröjda svar på interpellationer</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Till riksdagen hade inkommit följande skrivelser:  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<i>Interpellation 2012/13:115</i>\r\n <br>\r\n <br>Till riksdagen <br><div class=\"indrag\">Interpellation 2012/13:115 Fattigdomsbekämpning genom ett tilläggsprotokoll till ESK-konventionen   \r\n</div>av Lotta Hedström (MP)  <br><div class=\"indrag\">Interpellationen kommer att besvaras den 14 december.  \r\n</div>\r\n<div class=\"indrag\">Skälet till dröjsmålet är redan inbokade engagemang.  \r\n</div>Stockholm den 22 november 2012 <br>Socialdepartementet <br>Gunilla Carlsson (M) <br>Enligt uppdrag <br>\r\n<i>Kjell Rempler</i>\r\n <br>Rättschef <br><div class=\"indrag\">\r\n  \r\n</div>\r\n<i>Interpellation 2012/13:117</i>\r\n <br>\r\n <br>Till riksdagen <br><div class=\"indrag\">Interpellation 2012/13:117 Tortyrbrottets ställning i svensk lag   \r\n</div>av Lotta Hedström (MP)  <br><div class=\"indrag\">Interpellationen kommer att besvaras torsdagen den 29 november.  \r\n</div>\r\n<div class=\"indrag\">Skälet till dröjsmålet är tjänsteresa.  \r\n</div>Stockholm den 13 november 2012 <br>Justitiedepartementet  <br>Beatrice Ask (M) <br>Enligt uppdrag <br>\r\n<i>Martin Valfridsson</i>\r\n <br>Statssekreterare <br><div class=\"indrag\">\r\n  \r\n</div>\r\n<i>Interpellation 2012/13:120</i>\r\n <br>\r\n <br>Till riksdagen <br><div class=\"indrag\">Interpellation 2012/13:120 Tillgång till mobil telefoni med hög kapacitet   \r\n</div>av Marie Nordén (S)  <br><div class=\"indrag\">Interpellationen kommer att besvaras tisdagen den 4 december 2012.  \r\n</div>\r\n<div class=\"indrag\">Skälet till dröjsmålet är tidigare inbokade resor och arrangemang.  \r\n</div>Stockholm den 22 november 2012 <br>Näringsdepartementet  <br>Anna-Karin Hatt (C) <br>Enligt uppdrag <br>\r\n<i>Fredrik Ahlén</i>\r\n <br>Expeditionschef <br><h1><a name=\"rub3\"></a><a name=\"{9084CB73-B341-4215-A27C-A541BD647544}\"></a>3 § Hänvisning av ärenden till utskott</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Föredrogs och hänvisades  \r\n</div>Proposition <br>2012/13:39 till finansutskottet  <br><div class=\"indrag\">\r\n  \r\n</div>Motioner <br>2012/13:Sk5 och Sk6 till skatteutskottet <br>2012/13:Ju3 och Ju4 till justitieutskottet  <br><h1><a name=\"rub4\"></a><a name=\"{781E7A23-99A7-4D5E-8635-D84E1D427C73}\"></a>4 § Svar på interpellation 2012/13:112 om folkrättsliga institutioners rätt att utfärda examina</h1>\r\n<h2><a name=\"anf1\"></a><a name=\"{0DCF81CA-B280-421F-9B91-56D913D448A6}\"></a>Anf.  1  Utbildningsminister JAN BJÖRKLUND (FP):</h2>\r\n<div class=\"indrag\">Fru talman! Marie Granlund har frågat mig om jag avser att vidta några åtgärder för att underlätta för folkrättsliga institutioner att utfärda examen.  \r\n</div>\r\n<div class=\"indrag\">World Maritime University, WMU, som Marie Granlund nämner som exempel, lyder under International Maritime Organisation, IMO, en rådgivande sjöfartsorganisation inom FN. Regeringen ser mycket positivt på WMU:s verksamhet i Sverige och stöder sedan dess start WMU finansiellt.  \r\n</div>\r\n<div class=\"indrag\">Marie Granlund menar att det skulle krävas en mindre ändring i svensk lagstiftning för att göra det möjligt för en folkrättslig institution som World Maritime University att utfärda examina med svensk kvalitetsstämpel. Frågan är dock betydligt mer komplicerad än vad interpellanten menar.  \r\n</div>\r\n<div class=\"indrag\">Enligt lagen (1993:792) om tillstånd att utfärda vissa examina får en enskild fysisk eller juridisk person som anordnar utbildning, alltså en enskild, privat utbildningsanordnare, endast efter tillstånd utfärda sådana examina som regeringen enligt vad som anges i högskolelagen (1992:1434) meddelat föreskrifter om.  \r\n</div>\r\n<div class=\"indrag\">En viktig del i det svenska kvalitetssystemet för högre utbildning är att en utbildningsanordnare som har examenstillstånd står under svenska statens tillsyn och att staten vid behov får återkalla ett examenstillstånd om utbildningsanordnaren inte uppfyller kraven för utbildningen. Genom statlig tillsyn stärks också studenternas rättigheter. Möjligheten att vidta åtgärder enligt lagen (1993:792) om tillstånd att utfärda vissa examina finns bara i förhållande till enskilda fysiska eller juridiska personer.  \r\n</div>\r\n<div class=\"indrag\">Sverige har gjort folkrättsliga åtaganden om immunitet som begränsar möjligheten att vidta den typen av åtgärder i förhållande till FN-organ. WMU omfattas såväl av lagen (1976:661) om immunitet och privilegier i vissa fall som av konventionen, som Sverige har ratificerat, om privilegier och immunitet för Förenta nationernas fackorgan.  \r\n</div>\r\n<div class=\"indrag\">Det är av största vikt att svensk högre utbildning håller högsta kvalitet, att det finns möjligheter att säkerställa detta och att lagstiftningen i Sverige inte riskerar att komma i konflikt med internationella åtaganden. Regeringen bedömer därför att det inte finns förutsättningar att ändra lagen i den riktning som interpellanten avser.  \r\n</div>\r\n<h2><a name=\"anf2\"></a><a name=\"{B787B6D5-1D97-4B22-929B-831D9296991D}\"></a>Anf.  2  MARIE GRANLUND (S):</h2>\r\n<div class=\"indrag\">Fru talman! Jag vill tacka ministern för svaret även om jag inte är nöjd med det.  \r\n</div>\r\n<div class=\"indrag\">Låt mig ge en liten bakgrund till WMU. Det är ett FN-universitet som sedan 1983 är beläget i Malmö. Mer än 3 300 studenter från 162 länder har sedan starten utexaminerats från WMU. Ungefär 200 nya studenter är på väg att utexamineras. Allt det är självklart mycket positivt, och vi är glada över att ha detta FN-universitet i Malmö.  \r\n</div>\r\n<div class=\"indrag\">Det finns dock smolk i bägaren. I och med att WMU lyder under FN och inte har erhållit tillstånd av Sveriges regering att utfärda examina förorsakar det stora problem för universitetet och dess studenter. Under årens lopp har studerande som utexaminerats från universitetet råkat ut för svårigheter när deras nationella myndigheter granskat examina från WMU eftersom det saknats ett formellt godkännande av deras betyg från värdlandet Sverige.  \r\n</div>\r\n<div class=\"indrag\">Det som krävs för att åtgärda detta är självklart lite god vilja. WMU är en internationell folkrättslig institution med gott anseende och kvalificerad utbildning. Sverige bidrar via Näringsdepartementet årligen med en tredjedel av WMU:s totala budget. Utbildningsminister Jan Björklund redovisar hur sakläget är i dag. Det är riktigt när det gäller hur examina utfärdas. Problemet är just att ett folkrättsligt universitet som WMU inte inryms där. Det vi efterfrågar är att man ska göra en sådan förändring. Man har löst den typen av problem i länder som USA, Kina och Malta eftersom man insett att alla möjligheter till utbildning är oerhört viktiga. Då är det statsmakternas sak att underlätta för universiteten och deras studenter.  \r\n</div>\r\n<div class=\"indrag\">Min fråga till Jan Björklund i detta mitt första inlägg är hur Jan Björklund egentligen ser på det hela. Vad är problemet? Varför skulle man på grund av immuniteten inte kunna göra en ändring i högskoleförordningen, alltså att det även omfattade folkrättsliga institut? De ska självfallet granskas av Högskoleverket. Det ska inte vara någon kvalitetsförsämring. Jag skulle gärna vilja att ministern i sitt nästa inlägg mer i detalj utvecklade vad som är problemet.  \r\n</div>\r\n<h2><a name=\"anf3\"></a><a name=\"{D6D8513D-8D9B-4AF0-97CF-CF4D23A8892E}\"></a>Anf.  3  Utbildningsminister JAN BJÖRKLUND (FP):</h2>\r\n<div class=\"indrag\">Fru talman! Det ska jag gärna göra. Det handlar inte om att bara bevilja ett examenstillstånd, utan innebörden i det är att svenska staten är garant för kvaliteten. Det är innebörden i examenstillstånd. Det finns mängder av länder som inte har systemet med examenstillstånd, och där kan man göra på helt andra sätt. Vi har ett mycket strängt system för examenstillstånd, som denna riksdag har ställt sig bakom.  \r\n</div>\r\n<div class=\"indrag\">Det är dessutom inte bara fråga om att bevilja examenstillstånd. Man ska också kunna dra in examenstillstånd och vidta andra sanktionsåtgärder. Dessa institutioner står under immunitet mot den typen av legala sanktioner. Det är det som är problemet. Vi kan naturligtvis utfärda examenstillstånd, men vi har inte rätt, på grund av den immunitet som dessa institutioner åtnjuter, att gå in och granska på det sättet och vidta sanktioner. Det är problemet.  \r\n</div>\r\n<div class=\"indrag\">Det är därför som den förra socialdemokratiska regeringen avvisade en likartad begäran från en annan institution. Det gäller nämligen inte endast WMU. Det finns tre lärosäten i Sverige av den arten. I juni 1998 avvisade den dåvarande regeringen en likadan framställan från en annan institution med ungefär samma folkrättsliga ställning; den hade då Nordiska ministerrådet som huvudman. WMU är en institution som inte är privaträttslig i Sverige, och vi kan därför inte vidta samma typ av åtgärder mot sådana institutioner som mot alla andra som har examenstillstånd i Sverige.  \r\n</div>\r\n<div class=\"indrag\">Det är där skon klämmer, Marie Granlund. Det har inte att göra med om vi tycker att denna verksamhet är bra eller inte. Jag tycker att den är jättebra. Jag har inte gjort någon kvalitetsmässig värdering. Vi har inte förmåga och möjlighet att göra det. Jag utgår från att den är bra. Det är klart att det går att dela ut ett examenstillstånd, men problemet är att vi sedan inte har möjlighet att vidta åtgärder om de inte uppfyller kvalitetskraven. Det är den sitsen vi inte vill hamna i.  \r\n</div>\r\n<h2><a name=\"anf4\"></a><a name=\"{1F1B1511-50BA-4591-A6CB-FFCB56DFCD99}\"></a>Anf.  4  MARIE GRANLUND (S):</h2>\r\n<div class=\"indrag\">Fru talman! Tack, statsrådet, för svaret! När jag läst igenom den text som reglerar detta med immunitet har jag inte kunnat hitta det som Jan Björklund säger, att det skulle vara ett hinder och att man inte skulle kunna följa upp och dra in tillstånd. WMU vill att samma regler ska gälla. De vill inte ha något slags fripass, utan samma regler ska gälla. Examenstillstånd ska kunna dras in.  \r\n</div>\r\n<div class=\"indrag\">Jan Björklund hänvisar till andra folkrättsliga institutioner som har bedömts tidigare. Jag tror att man måste bedöma varje institution för sig.  \r\n</div>\r\n<div class=\"indrag\">Den socialdemokratiska regeringen tillsatte 2006 Värdlandsutredningen, som kom fram till att Sverige som värdland för internationella organisationer borde ha en mer aktiv och framåtsträvande värdlandspolitik som syftar till att höja attraktionskraften i att bedriva verksamhet här för internationella organisationer. Utredningen förordade en aktiv svensk värdlandspolitik, och det är det som jag efterlyser. Sverige kan inte slå sig till ro, utan måste hela tiden arbeta för att dels dra till sig nya institutioner, dels möjliggöra för de institutioner som verkar att göra det på ett väldigt bra sätt. Deras studenter får inte diskrimineras i förhållande till andra lärosäten.  \r\n</div>\r\n<h2><a name=\"anf5\"></a><a name=\"{D31B0484-6B61-4D52-8EA6-7FCB5F321A0C}\"></a>Anf.  5  Utbildningsminister JAN BJÖRKLUND (FP):</h2>\r\n<div class=\"indrag\">Fru talman! Marie Granlund säger att hon inte tror på det jag säger. Då vet jag inte riktigt hur vi kommer vidare i diskussionen. Sverige har gjort åtaganden. Jag läser innantill: WMU omfattas av lagar, avtal och konventioner som innebär att universitetet åtnjuter immunitet mot rättsliga och exekutiva åtgärder. Dessa åtaganden får konsekvenser i fråga om möjligheten att ställa utbildningsanordnare under statlig tillsyn eller i fråga om att vidta åtgärder såsom indraget examenstillstånd ifall kraven inte uppfylls.  \r\n</div>\r\n<div class=\"indrag\">Detta är det underlag jag har fått från den juridiska expertisen. Marie Granlund säger att det inte är sant. Då vet jag inte hur vi kommer vidare. Detta är den uttolkning som görs av den internationella konventionen. Den finns väl i själva verket till för att FN-organ inte ska kunna ställas inför legalt ansvar i olika värdnationer.  \r\n</div>\r\n<div class=\"indrag\">Jag är för en aktiv värdlandspolitik. Vi välkomnar att de finns i Sverige, och de får finansiellt stöd. Men vi har inte rätt att bråka med dem på legal grund, och det är det man måste ha. Ska man utfärda examenstillstånd måste man också ha möjlighet att dra in dem om kvaliteten sedan inte uppfylls, menar jag. Där kan man tycka annorlunda. Vi kan dela ut ett examenstillstånd och sedan strunta i om kvaliteten uppfylls eller inte. Men det tycker jag inte är rätt, och därför är jag inte beredd att ge examenstillstånd när vi inte i nästa steg kan vidta åtgärder om kvaliteten inte uppfylls.  \r\n</div>\r\n<h2><a name=\"anf6\"></a><a name=\"{55AF95EC-E27D-4078-924D-07C0705285A0}\"></a>Anf.  6  MARIE GRANLUND (S):</h2>\r\n<div class=\"indrag\">Fru talman! Vi är fullständigt överens om det. Det var den socialdemokratiska regeringen som införde ett väldigt tufft utvärderingssystem som Högskoleverket vid den tidpunkten ansvarade för gentemot landets lärosäten. Vi är fullständigt överens om granskningen och att man ska kunna dra in examenstillstånd om kraven inte uppfylls.  \r\n</div>\r\n<div class=\"indrag\">Det man måste hitta en lösning på är hur man ska kunna både utfärda examenstillstånd för ett universitet som WMU och också granska det. WMU vill detta själv. Man vill inte ha någon gräddfil eller något sådant, utan vill bli granskad. Om det skulle vara så att det inte håller måttet får man stå sitt kast.  \r\n</div>\r\n<div class=\"indrag\">Jag tycker att Jan Björklund avfärdar detta lite för enkelt, eftersom vi alla är överens om att värdlandet ska vara mer engagerat i att få hit internationella institutioner. Då borde man också försöka göra allt för att undanröja hindren för det. Andra länder har uppenbarligen lyckats med detta. Jag vet inte om ministern anser att USA har en väldigt slapp hållning i högskolesektorn. Det är i alla fall inte min uppfattning.  \r\n</div>\r\n<h2><a name=\"anf7\"></a><a name=\"{BE8428E0-A1C4-4EE3-81B3-D84B6A0CDBE1}\"></a>Anf.  7  Utbildningsminister JAN BJÖRKLUND (FP):</h2>\r\n<div class=\"indrag\">Fru talman! Vi har mycket sträng statlig prövning och granskning av examina. Det är inte alls på det sättet i alla länder. Man kan ändra på det, men om vi är överens om att vi ska ha det på det sättet uppstår denna målkonflikt.  \r\n</div>\r\n<div class=\"indrag\">Att WMU vill detta är en sak. Om WMU:s huvudman ställer en skrivelse till den svenska regeringen kommer det att krävas förändringar i förhållande till den internationella konventionen om folkrättslig immunitet, för det är den som förhindrar att vi sedan går in och vidtar exekutiva sanktioner. Då upphäver man immuniteten på det området. Jag har inte kännedom om exakt hur den internationella konventionen är skriven. Men då får det prövas.  \r\n</div>\r\n<div class=\"indrag\">Att FN skulle komma in med en sådan skrivelse till den svenska regeringen har jag svårt att tro, för systemet med immunitet för FN-institutioner mot nationers legala ingrepp gäller i alla världens länder. <i>Fine</i> om de gör det, men man kan inte både åtnjuta folkrättslig immunitet och samtidigt stå under svenska statens tillsyn. Det är inte möjligt, och det är där målkonflikten finns. Den kan vi inte bara blunda för.  \r\n</div>\r\n<div class=\"indrag\">Detta har inte att göra med om vi gillar WMU eller inte. Vi gillar WMU och att de finns i Sverige, och de får finansiellt stöd. Men de folkrättsliga konventionerna förhindrar att vi har dem under den stränga statliga tillsyn som resten av det svenska högskoleväsendet står under.  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Överläggningen var härmed avslutad.  \r\n</div>\r\n<h1><a name=\"rub5\"></a><a name=\"{331F38C3-D24B-4E65-8446-98D5D9DD738B}\"></a>5 § Bordläggning</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Anmäldes och bordlades  \r\n</div>Motioner <br>med anledning av prop. 2012/13:30 Forskning och innovation <br>2012/13:Ub3 av Rossana Dinamarca m.fl. (V) <br>2012/13:Ub4 av Richard Jomshof m.fl. (SD) <br>2012/13:Ub5 av Åsa Romson m.fl. (MP) <br>2012/13:Ub6 av Ibrahim Baylan m.fl. (S) <br>\r\n <br>Miljö- och jordbruksutskottets betänkande <br>2012/13:MJU4 Utsläppsrätter och geologisk lagring av koldioxid <br>\r\n <br>Miljö- och jordbruksutskottets utlåtande  <br>2012/13:MJU7 Kunskap i havsfrågor 2020 <br>\r\n <br>Civilutskottets betänkande  <br>2012/13:CU1 Utgiftsområde 18 Samhällsplanering, bostadsförsörjning och byggande samt konsumentpolitik <br>\r\n <br>Finansutskottets betänkande  <br>2012/13:FiU15 Kommunala resultatutjämningsreserver <br>\r\n <br>Justitieutskottets betänkanden <br>2012/13:JuU4 Utbyte av uppgifter ur kriminalregister mellan EU:s medlemsstater <br>2012/13:JuU5 Samverkan för att förebygga ungdomsbrottslighet <br>2012/13:JuU7 Polisens tillgång till signalspaning i försvarsunderrättelseverksamhet <br>\r\n <br>Konstitutionsutskottets betänkande  <br>2012/13:KU9 Reglering av riksdagens nämnder <br><div class=\"indrag\">\r\n  \r\n</div>Utrikesutskottets betänkande  <br>2012/13:UU8 Mellanöstern och Nordafrika <br><h1><a name=\"rub6\"></a><a name=\"{9C88DF1F-441F-45D0-92A1-FF3A413BB4CC}\"></a>6 § Kammaren åtskildes kl. 9.15.</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Förhandlingarna leddes av förste vice talmannen.  \r\n</div>\r\n <br>\r\n <br>Vid protokollet <br>\r\n <br>\r\n <br>CHARLOTTE RYDELL  <br>\r\n <br>\r\n <br>\r\n<i>/Eva-Lena Ekman </i>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}