{"dokumentstatus":{"dokument":{"hangar_id":"2853975","dok_id":"H00999","rm":"2012/13","beteckning":"99","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":"KK","mottagare":null,"nummer":"99","slutnummer":"0","datum":"2013-04-26 00:00:00","systemdatum":"2013-05-17 15:22:49","publicerad":"2013-04-26 00:00:00","titel":"Riksdagens protokoll 2012/13:99 Fredagen den 26 april","subtitel":null,"status":"justerat","htmlformat":"html","relaterat_id":null,"source":"distdb","sourceid":null,"dokument_url_text":"http://data.riksdagen.se/dokument/H00999/text","dokument_url_html":"http://data.riksdagen.se/dokument/H00999","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/H00999","html":"\r\n<div class=\"sidhuvud_publikation\">Riksdagens protokoll</div>\r\n<div class=\"sidhuvud_beteckning\">2012/13:99</div>\r\n<div class=\"sidhuvud_datum\">Fredagen den 26 april</div>\r\n<div class=\"sidhuvud_klockslag\">\r\nKl.  09:00 - 09:28</div>\r\n<h1><a name=\"rub1\"></a><a name=\"{91D9820A-8C81-4804-86DB-6B09CA904B60}\"></a>1 § Ledighet</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Talmannen meddelade att <i>Walburga Habsburg Douglas</i> (M) ansökt om fortsatt ledighet under tiden den 1 maj27 juni.  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Kammaren biföll denna ansökan.  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Talmannen anmälde att <i>Nils Brown </i>(M) skulle fortsätta att tjänstgöra som ersättare för Walburga Habsburg Douglas.  \r\n</div>\r\n<h1><a name=\"rub2\"></a><a name=\"{8A1264F5-C730-47AD-B624-FE8339D23025}\"></a>2 § Anmälan om kompletteringsval</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Talmannen meddelade att Moderata samlingspartiets riksdagsgrupp anmält Nils Brown som suppleant i EU-nämnden under Walburga Habsburg Douglas fortsatta ledighet.  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Talmannen förklarade vald <i>under tiden den 1 maj27 juni </i>till   \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<i>suppleant i EU-nämnden</i>\r\n <br>Nils Brown (M) <br><h1><a name=\"rub3\"></a><a name=\"{4D63C8E6-5E5E-410C-A554-43313D36F256}\"></a>3 § Anmälan om återtagande av plats i riksdagen</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Talmannen meddelade   \r\n</div>\r\n<div class=\"indrag\">att <i>Fredrick Federley</i> (C) skulle återta sin plats i riksdagen från och med den 27 april, varigenom uppdraget som ersättare skulle upphöra för Johan Hedin (C) och   \r\n</div>\r\n<div class=\"indrag\">att <i>Johan Forssell</i> (M) skulle återta sin plats i riksdagen från och med den 29 april, varigenom uppdraget som ersättare skulle upphöra för Mohamoud M. Enow (M).  \r\n</div>\r\n<h1><a name=\"rub4\"></a><a name=\"{D4733677-D089-469F-BDF5-DDB2C8D2F764}\"></a>4 § Anmälan om sammansatt utrikes- och försvarsutskott</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Från sammansatta utrikes- och försvarsutskottet hade följande promemoria inkommit:  \r\n</div>\r\n<i>Sammansatt utrikes- och försvarsutskott</i>\r\n <br>1 bil. <br><div class=\"indrag\">Utrikesutskottet och försvarsutskottet har jämlikt riksdagsordningen 4 kap. 8 § i separata beslut den 11 respektive den 16 april 2013 överenskommit att genom deputerade i sammansatt utskott gemensamt bereda skrivelsen 2012/13:112 <i>Nordiskt utrikes-, säkerhets- och försvarspolitiskt samarbete</i>\r\n<i>inklusive krisberedskap</i> samt eventuella följmotioner.  \r\n</div>\r\n<div class=\"indrag\">Till deputerade och suppleanter i det sammansatta utskottet har utsetts de i bifogade förteckning upptagna riksdagsledamöterna.  \r\n</div>\r\n<div class=\"indrag\">Det sammansatta utskottet, som benämns Sammansatta utrikes- och försvarsutskottet (UFöU), har vid konstituerande sammanträde den 23 april 2013 utsett följande presidium:  \r\n</div>\r\n<div class=\"indrag\">Urban Ahlin (S), ordförande  \r\n</div>\r\n<div class=\"indrag\">Cecilia Widegren (M), vice ordförande  \r\n</div>Stockholm den 23 april 2013 <br>\r\n<i>Martin BrothénIngemar Wahlberg</i>\r\n <br>Kanslichef utrikesutskottet Kanslichef försvarsutskottet  <br><div class=\"indrag\">Bilagan hade följande lydelse:  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<i>Ledamöter och suppleanter i sammansatta utrikes- och försvarsutskottet (UFöU)</i>\r\n <br><div class=\"indrag\">\r\n  \r\n</div>Ur utrikesutskottet Ur försvarsutskottet  <br><div class=\"indrag\">\r\n  \r\n</div>\r\n<i>LedamöterLedamöter</i>\r\n <br>Sofia Arkelsten (M)Cecilia Widegren (M) <br>Urban Ahlin (S)Peter Hultqvist (S) <br>Carina Hägg (S)Hans Wallmark (M) <br>Christian Holm (M)Åsa Lindestam (S) <br>Tommy Waidelich (S)Annicka Engblom (M) <br>Kerstin Lundgren (C)Peter Jeppsson (S) <br>Désirée Pethrus (KD)Allan Widman (FP) <br>Peter Rådberg (MP) <br>\r\n<i>Suppleanter</i>Mikael Jansson (SD) <br>Mats Johansson (M)Torbjörn Björlund (V) <br>Carin Runeson (S) <br>Olle Thorell (S)<i>Suppleanter</i>\r\n <br>Kenneth G Forslund (S)Anders Hansson (M) <br>Christer Winbäck (FP)Kent Härstedt (S) <br>Bodil Ceballos (MP)Clas-Göran Carlsson (S) <br>Hans Linde (V)Staffan Danielsson (C) <br>Ulrik Nilsson (M)Anna-Lena Sörenson (S) <br>Elisabeth Björnsdotter Rahm (M)Mikael Oscarsson (KD) <br>Björn Söder (SD)Stefan Caplan (M) <br><div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Promemorian lades till handlingarna.  \r\n</div>\r\n<h1><a name=\"rub5\"></a><a name=\"{3DAA40D8-B5E4-4F7F-94DA-81791ED159DD}\"></a>5 § Meddelande om ändring i kammarens sammanträdesplan</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Talmannen meddelade att information från regeringen om Europeiska rådets möte den 22 maj skulle lämnas <i>tisdagen den 28 maj kl. 13.00</i>, inte tisdagen den 4 juni som tidigare aviserats.  \r\n</div>\r\n<h1><a name=\"rub6\"></a><a name=\"{C8EE9D4A-BF8B-41C0-AFD1-F84188C87AA5}\"></a>6 § Anmälan om fördröjda svar på interpellationer</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Till riksdagen hade inkommit följande skrivelser:  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<i>Interpellation 2012/13:379</i>\r\n <br>\r\n <br>Till riksdagen <br><div class=\"indrag\">Interpellation 2012/13:379 Den nationella innovationsstrategin   \r\n</div>av Ingela Nylund Watz (S)  <br><div class=\"indrag\">Interpellationen kommer att besvaras fredagen den 24 maj 2013.  \r\n</div>\r\n<div class=\"indrag\">Skälet till dröjsmålet är tidigare inbokade resor och arrangemang.  \r\n</div>Stockholm den 24 april 2013 <br>Näringsdepartementet  <br>Annie Lööf (C) <br>Enligt uppdrag <br>\r\n<i>Fredrik Ahlén</i>\r\n <br>Expeditionschef  <br><div class=\"indrag\">\r\n  \r\n</div>\r\n<i>Interpellation 2012/13:381</i>\r\n <br>\r\n <br>Till riksdagen <br><div class=\"indrag\">Interpellation 2012/13:381 Ekonomisk politik och kommunal ekonomi   \r\n</div>av Peter Persson (S)  <br><div class=\"indrag\">Interpellationen kommer att besvaras tisdagen den 21 maj 2013.  \r\n</div>\r\n<div class=\"indrag\">Skälet till dröjsmålet är tjänsteresor och sedan tidigare inbokade engagemang.  \r\n</div>Stockholm den 22 april 2013 <br>Finansdepartementet  <br>Anders Borg (M) <br>Enligt uppdrag <br>\r\n<i>Rikard Jermsten</i>\r\n <br>Expeditions- och rättschef  <br><div class=\"indrag\">\r\n  \r\n</div>\r\n<i>Interpellation 2012/13:382</i>\r\n <br>\r\n <br>Till riksdagen <br><div class=\"indrag\">Interpellation 2012/13:382 Allt sämre resultat i skolan  \r\n</div>av Monica Green (S) <br><div class=\"indrag\">Interpellationen kommer att besvaras fredagen den 3 maj 2013.  \r\n</div>\r\n<div class=\"indrag\">Skälet till dröjsmålet är sedan tidigare inbokade engagemang och resor.  \r\n</div>Stockholm den 18 april 2013 <br>Utbildningsdepartementet  <br>\r\n<i>Jan Björklund </i>\r\n <br><h1><a name=\"rub7\"></a><a name=\"{1E56C1DF-73F7-4837-BF64-2DD640D13301}\"></a>7 § Hänvisning av ärenden till utskott</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Föredrogs och hänvisades  \r\n</div>Motioner <br>2012/13:A20 och A21 till arbetsmarknadsutskottet  <br>2012/13:Sf4 och Sf5 till socialförsäkringsutskottet  <br><div class=\"indrag\">\r\n  \r\n</div>EU-dokument <br>KOM(2013) 245 till miljö- och jordbruksutskottet  <br>Åttaveckorsfristen för att avge ett motiverat yttrande skulle gå ut <i>den 19 juni</i>. <br><h1><a name=\"rub8\"></a><a name=\"{E3418695-D2B9-4EDA-84AB-AD1A52FC6F55}\"></a>8 § Svar på interpellation 2012/13:383 om europeisk samverkan kring försvars- och säkerhetsfrågor</h1>\r\n<h2><a name=\"anf1\"></a><a name=\"{A598993D-8268-4B91-9B20-43D8040F98AF}\"></a>Anf.  1  Försvarsminister KARIN ENSTRÖM (M):</h2>\r\n<div class=\"indrag\">Herr talman! Anna-Lena Sörenson har frågat mig avseende min hållning kring vilka försvarsförmågor Sverige ska bidra med och vilka områden jag anser vara lämpliga för samordning och gemensam försvarsindustriell upphandling. Bakgrunden är att Europeiska rådet i december 2013 kommer att behandla frågor om försvar och säkerhet.   \r\n</div>\r\n<div class=\"indrag\">Sveriges säkerhet byggs solidariskt tillsammans med andra länder med gemensamma demokratiska värderingar. Samarbetet inom EU intar en särställning i svensk utrikes- och säkerhetspolitik. Den gemensamma säkerhets- och försvarspolitiken kräver bland annat en relevant och trovärdig militär förmåga. Det är därför viktigt att Europas länder samarbetar för att bevara och utveckla sådana förmågor. Ett sätt att möta de utmaningar som Anna-Lena Sörenson pekar på är genom så kallad pooling and sharing av militära förmågor och resurser. Det är av central betydelse att sådana överväganden integreras som en naturlig del i nationella planerings- och beslutsprocesser.   \r\n</div>\r\n<div class=\"indrag\">Mot denna bakgrund har regeringen uppmärksammat försvarsmyndigheterna på behovet av att utveckla sådana metoder och processer. Regeringen har beslutat om att ge Försvarsmakten inriktningen att alltid överväga och utreda fördjupat internationellt samarbete i de fall där så bedöms relevant.   \r\n</div>\r\n<div class=\"indrag\">Internationell samverkan är redan i dag ett naturligt inslag på försvarsområdet, och Sverige använder sig av fördjupade samarbeten för att utveckla försvarsförmågor. Ett exempel är förmåga till strategisk lufttransport som tillhandahålls genom vårt deltagande i SAC (Strategic Airlift Capability), det vill säga de C-17-plan som är baserade i Ungern.   \r\n</div>\r\n<div class=\"indrag\">Ett annat exempel är den gränsöverskridande tränings- och övningsverksamhet som genomförs mellan de nordiska länderna, Cross-Border Training (CBT).   \r\n</div>\r\n<div class=\"indrag\">Herr talman! För Sverige är det viktigt att det internationella samarbetet är pragmatiskt och kostnadseffektivt. Detta gäller oavsett i vilken kontext det bedrivs. Det nordiska samarbetet uppfyller ofta just dessa kriterier och är då ett första val för Sverige.   \r\n</div>\r\n<div class=\"indrag\">Regeringen beskriver i en skrivelse till riksdagen avseende nordiskt utrikes-, säkerhets- och försvarspolitiskt samarbete inklusive krisberedskap (skr. 2012/13:112) sin syn på utvecklingsmöjligheter för nordiska samarbeten inom försvarsområdet. I skrivelsen konstaterar regeringen bland annat att det inte finns några principiella begränsningar för det nordiska samarbetet så länge den nationella beslutanderätten avseende den operativa förmågan för försvaret av Sverige består.   \r\n</div>\r\n<div class=\"indrag\">Internationellt samarbete ska alltid övervägas och bland annat baseras på nationella operativa behov. Ställningstaganden måste göras från fall till fall. Genom samverkan finns möjligheter till ökad säkerhet och försvarsförmåga, ökad uthållighet och minskade kostnader.   \r\n</div>\r\n<h2><a name=\"anf2\"></a><a name=\"{70C6EFA3-3A3D-4E75-ADE5-1676DC6A3B6F}\"></a>Anf.  2  ANNA-LENA SÖRENSON (S):</h2>\r\n<div class=\"indrag\">Herr talman! Tack, ministern, för svaret. Jag blir dock inte så mycket klokare, då svaret är väldigt allmänt hållet och ganska knapphändigt till sitt innehåll.  \r\n</div>\r\n<div class=\"indrag\">Som svar på min fråga om regeringens hållning till ökade krav på sammanslagning med gemensamt utnyttjande av militär kapacitet i Europa kan jag utläsa att regeringen anser att det är viktigt att Europas länder samarbetar för att bevara och utveckla militära förmågor.   \r\n</div>\r\n<div class=\"indrag\">Ministern tar också upp samarbetet mellan de nordiska länderna som positivt och att det inte finns några principiella begränsningar så länge den nationella beslutanderätten respekteras. Här är vi överens, och det är jag glad för. Socialdemokraterna anser att så kallad pooling and sharing är ett effektivt sätt att utnyttja medlemsstaternas resurser och att det också kanske är nödvändigt för att upprätthålla Europas militära förmågor och för att Europa ska vara en progressiv och säkerhetsskapande kraft i världen.  \r\n</div>\r\n<div class=\"indrag\">Jag noterar också med tillfredsställelse att vi är överens om att den nationella beslutanderätten ska respekteras. Vi socialdemokrater är noga med att understryka att EU inte är någon militär allians och att EU inte heller i framtiden ska skapa ett europeiskt försvar, utan EU:s styrka är just att man har förmåga till comprehensive approach där man kan använda alla sina förmågor, alltså de politiska, diplomatiska, handelsmässiga och kulturella, what ever, för att vara en fredsskapande kraft i världen.  \r\n</div>\r\n<div class=\"indrag\">Därför, herr talman, är det viktigt att det är tydligt vad regeringen tänker att Sverige ska bidra med och avstå från när det gäller militär kapacitet, för det är ändå det som det här måste handla om i slutänden.  \r\n</div>\r\n<div class=\"indrag\">I ministerns svar får vi veta att Försvarsmakten gjorts uppmärksam på behovet av att utveckla sådana metoder och processer  oklart vad, om överväganden om pooling and sharing görs. Frågan inställer sig då om Försvarsmakten har fått ett uppdrag som ska redovisas och i så fall när. Och är det bara processerna och metoderna som det handlar om? Jag inbillar mig att Europeiska rådet tänkte sig något mer substantiellt när man formulerade sina slutsatser i december förra året.  \r\n</div>\r\n<div class=\"indrag\">Herr talman! Jag vill gärna höra vad regeringen tänker presentera för kommissionen. Vilka ståndpunkter kommer statsministern att ha med sig till toppmötet i december? Kommer dessa i så fall att redovisas i god tid för EU-nämnden?  \r\n</div>\r\n<div class=\"indrag\">Jag är övertygad om att svenska folket är intresserat av att höra vilka idéer regeringen har om vad Sverige kan dela med sig av och om vad vi kan utnyttja tillsammans med andra europeiska länder i fråga om militär kapacitet.  \r\n</div>\r\n<div class=\"indrag\">Det är viktigt att det förs en dialog med riksdagen via EU-nämnden om i vilken grad sammanslagning och gemensamt utnyttjande ska ske i Europa, hur dessa resurser ska förvaltas och hur medlemsstaternas självständighet ska upprätthållas.  \r\n</div>\r\n<h2><a name=\"anf3\"></a><a name=\"{69F630C3-F630-44D8-AF01-CDA3FECC492F}\"></a>Anf.  3  JOHAN JOHANSSON (M):</h2>\r\n<div class=\"indrag\">Herr talman! Vi bygger säkerhet tillsammans med andra. Det är en viktig komponent i vår utrikes- och säkerhetspolitik.   \r\n</div>\r\n<div class=\"indrag\">Många materielprojekt har genomförts. Försvarsministern har nämnt C-17. Vi har också det nordiska samarbetet med artilleripjäsen Archer, där man inte har tagit fram bara en artilleripjäs utan en hel förbandstyp. Detta är alldeles utmärkta samarbeten. Jag tycker att vi ska fortsätta med det för att bygga en relevant och trovärdig militär förmåga tillsammans med andra.  \r\n</div>\r\n<div class=\"indrag\">Det handlar dock inte bara om materielprojekt utan också om deltagande i EU:s stridsgrupp. Vi har också Nordic Battlegroup och cross-border training, som ministern nämnde. Här är särskilt deltagandet i övningen Cold Response av stor vikt. För god militär förmåga måste man kunna verka dag och natt under alla årstider. Det är därför viktigt att delta i Cold Response.   \r\n</div>\r\n<div class=\"indrag\">Vi har ganska många unika förmågor som vi kan dela med oss av till andra. I Libyen användes JAS-plan för flygspaning. Vi har också en stor förmåga i artillerilokalisering, som vi kan utveckla tillsammans med andra.  \r\n</div>\r\n<h2><a name=\"anf4\"></a><a name=\"{E065C008-0437-4220-A417-0DE384C48BD1}\"></a>Anf.  4  Försvarsminister KARIN ENSTRÖM (M):</h2>\r\n<div class=\"indrag\">Herr talman! När riksdagen fattade det försvarspolitiska inriktningsbeslutet 2009 var vi överens om den säkerhetspolitiska inriktningen och om grunden för hur Sverige ska se på materielförsörjningen till Försvarsmakten, vilket initierades redan av Göran Persson.  \r\n</div>\r\n<div class=\"indrag\">Innan jag går vidare med det ska jag ge en bakgrund till den diskussion som förbereds inför att stats- och regeringscheferna i december i år ska diskutera försvars- och säkerhetspolitiska frågor. Det är första gången sedan 2008 som stats- och regeringscheferna ska göra detta, och det är indelat i tre delar.  \r\n</div>\r\n<div class=\"indrag\">Den första delen handlar om att öka synligheten och effektiviteten i den gemensamma säkerhets- och försvarspolitiken. Den andra delen handlar om just det som Anna-Lena Sörenson tar upp, nämligen hur man ska förbättra den sammanlagda försvarsförmågan hos Europas länder. Den tredje delen handlar om försvarsindustri- och marknadsfrågor.  \r\n</div>\r\n<div class=\"indrag\">Alla dessa tre delar hör ihop, herr talman, Det är också i ljuset av detta som jag uppfattar att vi håller denna debatt.  \r\n</div>\r\n<div class=\"indrag\">I tider av ekonomisk knapphet har många länder varit tvungna att dra ned. Tack vare att vi har goda statsfinanser i Sverige har vi inte drabbats av detta, utan vi har kunnat förstärka vår försvarsbudget i år med 300 miljoner kronor.  \r\n</div>\r\n<div class=\"indrag\">Men vi och övriga europeiska länder står inför liknande utmaningar. För att kunna fullfölja målen och ambitionen att ha en gemensam säkerhets- och försvarspolitik och kunna agera globalt med kraft i de kriser och krishanteringsuppgifter som kan komma måste vi därför se vad vi kan samverka kring.  \r\n</div>\r\n<div class=\"indrag\">Jag vill dock understryka att det inte handlar om att bygga en europeisk armé eller att skapa den typen av förmågor. Den diskussionen förs inte, enligt min uppfattning. Snarare handlar det om hur vi på bästa sätt kan utnyttja de resurser vi har gemensamt. Hur kan vi samarbeta på materielområdet och när det gäller annan typ av förmågeutveckling för att bättre använda de europeiska skattebetalarnas pengar?  \r\n</div>\r\n<div class=\"indrag\">Samarbetet inom materielområdet är viktigt för att Sverige och övriga länder ska kunna skapa moderna försvar som kan verka tillsammans med andra om så krävs. Här är interoperabel materiel, det vill säga materiel som fungerar tillsammans med andra länders materiel, en förutsättning för att vi ska kunna lösa vår uppgift genom vårt eget försvar. Då behöver vi samarbeta när det gäller både materiel och annat, som utbildning, övningar, gemensamt underhåll och gemensamt vidmakthållande.  \r\n</div>\r\n<div class=\"indrag\">Att i förväg peka ut exakt vilka områden som kan bli konkreta projekt vore olyckligt. Jag återkommer gärna i nästa inlägg till hur man kan resonera vidare om vilka områden som lämpar sig extra bra.  \r\n</div>\r\n<h2><a name=\"anf5\"></a><a name=\"{82C554B3-9C5A-4EF3-B179-38E919254B23}\"></a>Anf.  5  ANNA-LENA SÖRENSON (S):</h2>\r\n<div class=\"indrag\">Herr talman! Johan Johansson tar upp bra exempel på samarbete som fungerar och där det verkar som att verksamheterna har funnit varandra. Jag hade själv tillfälle att vara med och studera en Cold Response-övning i Nordnorge förra året. Battlegroups tar Johan också upp, och de förtjänar en egen debatt. Vi kan kanske återkomma till hur vi kan använda dem på bästa sätt. Här handlar det snarare om hur vi kan smörja, bereda vägen och ta bort hinder för att dessa övningar ska kunna ske.  \r\n</div>\r\n<div class=\"indrag\">Mina frågor handlar mer om beslutanderätten över svenska förmågor och att det som försvarsministern tillfredsställande nog säger om att det inte ska byggas upp någon gemensam armé blir tydligt.  \r\n</div>\r\n<div class=\"indrag\">Vi behöver vara tydliga med vad som kommer att ske och att det finns ett demokratiskt inflytande över dessa processer.  \r\n</div>\r\n<div class=\"indrag\">Vi har ju hört från EU:s militära kommitté att man vill se mer resurser. Det har talats om att 25 procent av försvarsresurserna ska läggas samman på europeisk nivå, och man vill bygga upp planeringsstaber. Då inställer sig givetvis frågor. Är det åt detta håll vi ska gå? Var hamnar svenskt inflytande då? Vem ska besluta över svenska försvarsresurser?  \r\n</div>\r\n<div class=\"indrag\">Det är viktigt att dessa frågor tas upp och redovisas i EU-nämnden innan man går till Europeiska rådet så att vi får insyn i och inflytande över detta.  \r\n</div>\r\n<div class=\"indrag\">Jag vill också lyfta fram försvarsindustrin. Försvarsministern undvek att ta upp den i sitt svar till mig.  \r\n</div>\r\n<div class=\"indrag\">Vi socialdemokrater anser att Sverige aktivt ska stärka svensk försvarsindustri genom att medverka i industriellt samarbete som gynnar svenskt försvar och säkerhet. I vår motion med anledning av regeringens skrivelse <i>Berättelse om verksamheten i Europeiska unionen under 2012</i> framhåller vi den svenska försvarsindustrins mångåriga och unika kunnande, att Sverige är en självklar deltagare i utvecklingen av Europas framtida försvarsindustri och att vi kan bidra till att utveckla en mer integrerad, hållbar och konkurrenskraftig industri i Europa.  \r\n</div>\r\n<div class=\"indrag\">Men vi ser också hot i form av att andra stater gynnar sina försvarsindustrier genom att ge beställningar. Man gör undantag från 346-klausulen. De stora vapenexportländerna sluter sig samman i centers of excellence och utestänger därmed de mindre staterna.  \r\n</div>\r\n<div class=\"indrag\">Herr talman! Den svenska regeringen och försvarsministern har hittills mest gett uttryck för vikten av att värna den fria konkurrensen och att utveckla den inre marknaden.  \r\n</div>\r\n<div class=\"indrag\">Det skulle i detta sammanhang vara intressant att höra ministerns synpunkter på om regeringen delar Socialdemokraternas syn på att det är viktigt att stödja och uppmuntra svenskt deltagande i försvarsindustriellt samarbete och därmed säkra leveranser till det svenska försvaret och säkra framtida kompetenser i Sverige.  \r\n</div>\r\n<h2><a name=\"anf6\"></a><a name=\"{50C22596-1A44-44B4-A456-763A33A905F1}\"></a>Anf.  6  JOHAN JOHANSSON (M):</h2>\r\n<div class=\"indrag\">Herr talman! Nu i veckan har man på F 21 i Luleå börjat underhålla tjeckiska JAS-flygplan. Det tycker jag är jättebra  att man kan använda den kompetens som finns i Försvarsmakten och koppla ihop den med det underhåll som industrin gör på plats i Sverige.  \r\n</div>\r\n<div class=\"indrag\">Liknande materielsystem borde vi också kunna ha samarbeten med åt andra hållet. Det gäller till exempel Patriavagnarna, de splitterskyddade fordon som har köpts in. De kanske kan underhållas på annat ställe när det behöver genomföras större renoveringar eller modifieringar längre fram.  \r\n</div>\r\n<div class=\"indrag\">Jag ser gärna ett än mer utvecklat nordiskt och europeiskt samarbete såväl industriellt som när det gäller att utveckla förmågan.  \r\n</div>\r\n<div class=\"indrag\">Jag nämnde tidigare klimatförhållanden. Det är viktigt för materielutveckling men även för förmågeutveckling. Det är viktigt att både ta fram materiel och testa den under olika förhållanden, såväl som att öva under de här olika förhållandena.  \r\n</div>\r\n<div class=\"indrag\">I norra Sverige har vi unika förutsättningar för att bedriva både och. Här kan inte bara arméförband utan även flyg- och marinförband utveckla sina förmågor, vilket bland annat hände i Cold Response för några år sedan när engelska fartyg var uppe i Bottenviken.  \r\n</div>\r\n<h2><a name=\"anf7\"></a><a name=\"{A3328792-DDC7-4B66-8F11-E025F5E6A129}\"></a>Anf.  7  Försvarsminister KARIN ENSTRÖM (M):</h2>\r\n<div class=\"indrag\">Herr talman! Förutsättningarna för den svenska försvarsindustrin har förändrats i takt med den säkerhetspolitiska utvecklingen. I dag är den svenskbaserade försvarsindustrin internationaliserad genom internationellt ägande eller internationella samarbeten. Export är en förutsättning för försvarsindustrin lika mycket som för annan svensk industri.  \r\n</div>\r\n<div class=\"indrag\">Jag vill självklart också betona vikten av och den nytta vi har av att ha en stark försvarsindustri i Sverige. Den är också mycket konkurrenskraftig. De protektionistiska strömningar som nu har tornat upp sig inom Europeiska unionen i spåren av finanskrisen och eurokrisen är negativa för svensk exportindustri i allmänhet. Det gäller också för försvarsindustrin.  \r\n</div>\r\n<div class=\"indrag\">I dag finns ett regelverk inom EU som ska öka transparensen inom den europeiska försvarsindustrimarknaden och minimera inslagen av nationell protektionism. Detta följer vi noga, precis som Anna-Lena Sörenson sade, och vi har också drivit på. Vår utgångspunkt är ju att en öppnare och mer transparent marknad, med lika, rättvisa och sunda konkurrensvillkor, är helt i linje med vår försvarspolitiska inriktning och att det på sikt gynnar både Sverige och Europa som helhet.  \r\n</div>\r\n<div class=\"indrag\">Det pågår ett arbete inför Europeiska rådet där kommissionen i sin Defense Task Force tittar just på det Anna-Lena Sörenson nämner, centers of excellence. Det finns en mängd förslag på det området, och där har Sverige och jag  senast på försvarsministermötet i tisdags  varit mycket tydliga med att vi inte ser det som en bra lösning, utan det ska vara marknadsdrivet.  \r\n</div>\r\n<div class=\"indrag\">Det är också så  det vill jag återkomma till  att industridelarna i detta är viktiga. Det är naturligtvis viktigt att Europa har en bra försvarsindustri, men inte på bekostnad av att man sluter sig och att man vidtar skyddsåtgärder, för det kommer vi alla att förlora på i längden.  \r\n</div>\r\n<div class=\"indrag\">Jag vill ändå gå in på vad man kan göra för övrigt. Johan Johansson nämner det som kallas user group. Det är ett bra samarbete, ett bra sätt att arbeta kring det Anna-Lena Sörenson nämner, nämligen hur man kan samarbeta och tjäna på det samarbetet utan att avhända sig delar, att samarbeta effektivare kring reservdelsförsörjning, underhåll och drift av olika system.  \r\n</div>\r\n<div class=\"indrag\">I botten på detta ligger, som jag sade också i interpellationssvaret, att vi inte ser några hinder att samarbeta på många olika områden, så länge vi har kvar vår nationella beslutandeprocess över operativa förmågor. Det kan på ett ordnat sätt lösas i avtal, till exempel de avtal som vi har inom ramen för SAC-samarbetet och även i andra samarbeten. Om man redan i avtalet beskriver hur olika behov ska prioriteras och hur man kan ta hänsyn till de nationella behoven tror jag verkligen att vi har en väg framåt.  \r\n</div>\r\n<div class=\"indrag\">Vi är bara i början på detta. Men det måste självklart bedömas från fall till fall, och det ska alltid finnas avtal i grunden för den här typen av samarbeten.  \r\n</div>\r\n<h2><a name=\"anf8\"></a><a name=\"{99DD6946-529E-4DE3-BAE8-EBFE70B9E1A1}\"></a>Anf.  8  ANNA-LENA SÖRENSON (S):</h2>\r\n<div class=\"indrag\">Herr talman! Johan Johansson tar upp nordiskt samarbete, och det tycker vi är positivt och ställer oss bakom. Vi skulle vilja se mycket mer av det och kanske se ett utvidgat kluster till Baltikum, Polen och Tyskland och därmed också jobba enligt många positiva riktlinjer och tankar som kommer från EU-samarbetet.  \r\n</div>\r\n<div class=\"indrag\">Herr talman! Socialdemokraterna har stort förtroende för svensk försvarsindustri, och vi tror att den kompetensen och den höga kvaliteten står sig bra i internationell konkurrens. Därför anser vi socialdemokrater att Sverige ska delta i genomförandet av direktiven om offentlig upphandling och om överföringar inom EU. Men vi vill samtidigt att Sverige förbehåller sig rätten att undandra delar av väsentlig säkerhetsmässig betydelse för landets försvar, precis som man har gjort i många andra europeiska länder. Vi tycker att regeringen har en något naiv inställning till den fria marknaden.  \r\n</div>\r\n<div class=\"indrag\">Sveriges riksdag har uttryckt att man vill att regeringen definierar de nationella säkerhetsintressen som enligt EU:s regelverk kan motivera avsteg från konkurrensupphandling. Försvarsministern har skickat ett brev till EU-kommissionen som inte är förankrat i EU-nämnden om att kommissionen ska arbeta för en fri marknad utan att betona vikten av att respekt måste visas när medlemsstaterna åberopar undantagsklausulen.  \r\n</div>\r\n<div class=\"indrag\">Herr talman! Min sista fråga blir då: Är detta ett uttryck för regeringens prioriteringar  att uppmuntra EU-kommissionen att arbeta för fria marknadskrafter hellre än att definiera och värna de svenska säkerhetsintressena?  \r\n</div>\r\n<h2><a name=\"anf9\"></a><a name=\"{443A6958-739B-4599-8AFA-8128E1CB0848}\"></a>Anf.  9  Försvarsminister KARIN ENSTRÖM (M):</h2>\r\n<div class=\"indrag\">Herr talman! Min utgångspunkt är att värna vårt försvars förmåga och skattebetalarnas pengar. Sverige ska ha ett modernt försvar med tillgängliga förband och modern och ändamålsenlig materiel. Vi har också EU:s regelverk och det svenska regelverket att följa. Vi ska inte slarva med skattebetalarnas pengar, och vi ska inte heller hantera materielfrågor som regionalpolitiska ärenden.  \r\n</div>\r\n<div class=\"indrag\">Samarbetet inom materielområdet är viktigt för att kunna skapa det moderna försvaret, som kan verka tillsammans med andra. Det är grunden i alla de samarbeten som vi har.  \r\n</div>\r\n<div class=\"indrag\">I diskussionen inför att stats- och regeringscheferna ska träffas i december är försvarsindustrin en del. Kommissionen har fått i uppgift att lämna en rapport inför den diskussionen.  \r\n</div>\r\n<div class=\"indrag\">Ett brev som jag har skickat till kommissionärerna innehåller de ståndpunkter som väl ryms inom den övergripande svenska handlingslinjen, att kommissionens arbete ska bygga på principer om öppenhet, transparens och bättre konkurrens.  \r\n</div>\r\n<div class=\"indrag\">En av huvudpunkterna i det kommissionen nu gör är att implementera det direktiv som Anna-Lena Sörenson nämner i sitt anförande. Där finns möjligheten att göra undantag. Det är väl definierat, när det föreligger väsentliga säkerhetsintressen. Det är upp till nationerna att göra den definitionen, och det måste avgöras från fall till fall.  \r\n</div>\r\n<div class=\"indrag\">Det är viktigt att säga att vi för Sveriges del ser detta som en helhet. Vi ska för vår egen förmågas skull driva på för att ha den fria, öppna konkurrensen och samtidigt självklart ha respekt för de nationella undantag som finns. Där råder det inte någon skillnad.  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Överläggningen var härmed avslutad.  \r\n</div>\r\n<h1><a name=\"rub9\"></a><a name=\"{49B161CB-434B-4BA4-8866-1214AC1CEDDB}\"></a>9 § Bordläggning</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Anmäldes och bordlades  \r\n</div>EU-dokument <br>KOM(2013) 226 Förslag till Europaparlamentets och rådets förordning om vissa övergångsbestämmelser för stöd för landsbygdsutveckling från Europeiska jordbruksfonden för landsbygdsutveckling (EJFLU) och om ändring av förordning (EU) No [] [RD] vad gäller resurser och resursfördelning avseende år 2014 och om ändring av rådets förordning (EG) nr 73/2009 och förordningarna (EU) nr [][DP], (EU) No [][HZ] och (EU) No [][sCMO] vad gäller deras tillämpning under år 2014 <br><div class=\"indrag\">\r\n  \r\n</div>Socialutskottets betänkande   <br>2012/13:SoU19 Övergångsbestämmelser med anledning av inrättandet av Inspektionen för vård och omsorg <br>\r\n <br>Trafikutskottets betänkande  <br>2012/13:TU12 Sjöfartsfrågor <br>\r\n <br>Kulturutskottets betänkanden <br>2012/13:KrU7 Litteratur, läsande, bibliotek och språk <br>2012/13:KrU8 Public service-frågor <br>\r\n <br>Justitieutskottets betänkande  <br>2012/13:JuU19 Dataskydd vid europeiskt polissamarbete och straffrättsligt samarbete <br>\r\n <br>Utrikesutskottets betänkande  <br>2012/13:UU17 Godkännande av ett irländskt protokoll som ska fogas till EU-fördraget och EUF-fördraget <br>\r\n <br>Utbildningsutskottets betänkande  <br>2012/13:UbU12 Utbildning för barn som vistas i landet utan tillstånd <br><h1><a name=\"rub10\"></a><a name=\"{4CA1F220-B606-48B8-93C0-9815E098C02F}\"></a>10 § Anmälan om frågor för skriftliga svar</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Anmäldes att följande frågor för skriftliga svar framställts  \r\n</div>\r\n <br>\r\n<i>den 26 april</i>\r\n <br>\r\n <br>2012/13:469 Effektivare ingripanden mot giftiga produkter <br>av <i>Helena Leander </i>(MP) <br>till miljöminister Lena Ek (C) <br>2012/13:470 Tolkning av begreppet lokal offentlig marknad <br>av <i>Tina Ehn </i>(MP) <br>till landsbygdsminister Eskil Erlandsson (C) <br>\r\n <br><div class=\"indrag\">Frågorna redovisas i bilaga som fogats till riksdagens snabbprotokoll tisdagen den 14 maj.  \r\n</div>\r\n<h1><a name=\"rub11\"></a><a name=\"{9C8F1281-B5C0-4FE7-9D35-2FAA515BD3E0}\"></a>11 § Kammaren åtskildes kl. 9.28.</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Förhandlingarna leddes av talmannen.  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>Vid protokollet <br>\r\n <br>\r\n <br>HELÉN TÖRNQVIST <br>\r\n <br>\r\n <br><div class=\"indrag\">\r\n<i>/Eva-Lena Ekman</i>\r\n  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}