{"dokumentstatus":{"dokument":{"hangar_id":"2806501","dok_id":"H0096","rm":"2012/13","beteckning":"6","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":"KK","mottagare":null,"nummer":"6","slutnummer":"0","datum":"2012-09-28 00:00:00","systemdatum":"2012-10-17 09:43:29","publicerad":"2012-09-28 00:00:00","titel":"Riksdagens protokoll 2012/13:6 Fredagen den 28 september","subtitel":null,"status":"justerat","htmlformat":"html","relaterat_id":null,"source":"distdb","sourceid":null,"dokument_url_text":"http://data.riksdagen.se/dokument/H0096/text","dokument_url_html":"http://data.riksdagen.se/dokument/H0096","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/H0096","html":"\r\n<div class=\"sidhuvud_publikation\">Riksdagens protokoll</div>\r\n<div class=\"sidhuvud_beteckning\">2012/13:6</div>\r\n<div class=\"sidhuvud_datum\">Fredagen den 28 september</div>\r\n<div class=\"sidhuvud_klockslag\">\r\nKl.  09:00 - 09:26</div>\r\n<h1><a name=\"rub1\"></a><a name=\"{35997354-44B9-4E6A-BE0B-A56DB46BF32C}\"></a>1 § Avsägelser</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Tredje vice talmannen meddelade  \r\n</div>\r\n<div class=\"indrag\">att <i>Björn von Sydow</i> (S) avsagt sig uppdraget som suppleant i utbildningsutskottet från och med den 1 oktober,  \r\n</div>\r\n<div class=\"indrag\">att <i>Teres Lindberg</i> (S) avsagt sig uppdraget som suppleant i socialutskottet och   \r\n</div>\r\n<div class=\"indrag\">att <i>Berit Högman</i> (S) avsagt sig uppdragen som suppleant i civilutskottet och som ersättare i riksdagsstyrelsen från och med den 1 oktober.  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Kammaren biföll dessa avsägelser.  \r\n</div>\r\n<h1><a name=\"rub2\"></a><a name=\"{CB4FDC1B-39E3-4974-B138-40812AF8D5FE}\"></a>2 § Anmälan om kompletteringsval</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Tredje vice talmannen meddelade att Socialdemokraternas riksdagsgrupp på grund av uppkomna vakanser anmält Lars Eriksson som suppleant i civilutskottet från och med den 1 oktober, Meeri Wasberg som suppleant i socialutskottet, Cecilia Dalman Eek som suppleant i utbildningsutskottet från och med den 4 oktober, Berit Högman som ledamot i riksdagsstyrelsen från och med den 1 oktober och Pia Nilsson som ersättare i riksdagsstyrelsen från och med den 1 oktober.  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\"> Tredje vice talmannen förklarade valda <i>från och med den 1 oktober </i>till   \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<i>suppleant i civilutskottet </i>\r\n <br>Lars Eriksson (S) <br>\r\n <br>\r\n<i>ledamot i riksdagsstyrelsen</i>\r\n <br>Berit Högman (S) <br>\r\n <br>\r\n<i>ersättare i riksdagsstyrelsen</i>\r\n <br>Pia Nilsson (S) <br>\r\n <br><div class=\"indrag\">Tredje vice talmannen förklarade vald till   \r\n</div>\r\n <br>\r\n<i>suppleant i socialutskottet </i>\r\n <br>Meeri Wasberg (S) <br>\r\n <br><div class=\"indrag\">Tredje vice talmannen förklarade vald <i>från och med den 4 oktober </i>till   \r\n</div>\r\n <br>\r\n<i>suppleant i utbildningsutskottet </i>\r\n <br>Cecilia Dalman Eek  <br><h1><a name=\"rub3\"></a><a name=\"{3C41138B-A903-4C54-A9FC-D2FBF09446DD}\"></a>3 § Meddelande om preliminär plan för kammarens sammanträden med voteringstider hösten 2012</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Tredje vice talmannen meddelade att en preliminär plan för kammarens sammanträden hösten 2012 med voteringstider delats ut till riksdagens ledamöter.  \r\n</div>\r\n<h1><a name=\"rub4\"></a><a name=\"{56FF2EA3-1DDE-4C54-9F4F-329D87F6736D}\"></a>4 § Anmälan om protokollsutdrag från utskott</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Tredje vice talmannen anmälde att utdrag ur prot. 2012/13:1 för torsdagen den 27 september om subsidiaritetsprövning av EU-förslag inkommit från skatteutskottet.  \r\n</div>\r\n<h1><a name=\"rub5\"></a><a name=\"{AEC7ED4A-C5C0-4240-8A22-96FE650B5B23}\"></a>5 § Hänvisning av ärenden till utskott</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Föredrogs och hänvisades  \r\n</div>Propositioner <br>2012/13:7 till konstitutionsutskottet  <br>2012/13:9 till näringsutskottet  <br><div class=\"indrag\">\r\n  \r\n</div>Skrivelser <br>2012/13:3 till trafikutskottet  <br>2012/13:5 till näringsutskottet  <br><div class=\"indrag\">\r\n  \r\n</div>EU-dokument <br>KOM(2012) 499 till konstitutionsutskottet  <br>Åttaveckorsfristen för att avge ett motiverat yttrande skulle gå ut <i>den 16 november</i>. <br>KOM(2012) 514 till utrikesutskottet  <br>Åttaveckorsfristen för att avge ett motiverat yttrande skulle gå ut <i>den 20 november</i>. <br>KOM(2012) 526 och KOM(2012) 527 till socialförsäkringsutskottet  <br>Åttaveckorsfristen för att avge ett motiverat yttrande skulle gå ut <i>den 16 november</i>. <br>KOM(2012) 530 till miljö- och jordbruksutskottet  <br>Åttaveckorsfristen för att avge ett motiverat yttrande skulle gå ut <i>den 19 november</i>. <br><h1><a name=\"rub6\"></a><a name=\"{19251290-7802-4D0E-944D-BC2835482B76}\"></a>6 § Svar på interpellation 2012/13:2 om personalförsörjningen i Försvarsmakten</h1>\r\n<h2><a name=\"anf1\"></a><a name=\"{3FCE80CE-3994-4AA8-AD80-FDE230D42B4F}\"></a>Anf.  1  Försvarsminister KARIN ENSTRÖM (M):</h2>\r\n<div class=\"indrag\">Fru talman! Peter Hultqvist har frågat mig vilka åtgärder jag avser att vidta för att bidra till en god kvalitet och stabilitet i Försvarsmaktens personalförsörjning på såväl kort som lång sikt.  \r\n</div>\r\n<div class=\"indrag\">Införandet av det nya personalförsörjningssystemet fortgår. De pågående reformerna tar sin utgångspunkt i riksdagens beslut om den försvarspolitiska inriktningen, införandet av ett tvåbefälssystem, frivillig rekrytering och grundutbildning samt soldatanställningar i Försvarsmakten.  \r\n</div>\r\n<div class=\"indrag\">I riksdagens försvarspolitiska inriktningsbeslut våren 2009 lades grunden fast för en reformering av Försvarsmaktens personalförsörjning (prop. 2008/09:140, bet. 2008/09:FöU10, rskr. 2008/09:292).  \r\n</div>\r\n<div class=\"indrag\">I propositionen <i>Soldatanställningar i Försvarsmakten</i> våren 2012 redovisade regeringen, förutom förslag till en ny lag om vissa försvarsmaktsanställningar, en rad åtgärder som det ligger inom framför allt Försvarsmaktens ansvarsområde att vidta (prop. 2011/12:115). Det gällde bland annat frågor om rekrytering och information, vissa arbetsgivarfrågor och frågor om civilt meritvärde.  \r\n</div>\r\n<div class=\"indrag\">Bland åtgärderna anser regeringen att Försvarsmakten bör överväga att inrätta en särskild funktion för arbetsgivarrelationer. Försvarsmakten bör även överväga att inrätta försvarsmaktsråd på flera orter. Vidare bör myndigheten överväga att inrätta en central funktion för civilt meritvärde.  \r\n</div>\r\n<div class=\"indrag\">Den nya personalkategorin anställda soldater kan komma att ställa andra krav på Försvarsmakten än de befintliga personalkategorierna och tidigare värnpliktiga. Regeringen anser därför att Försvarsmakten med avtalsparterna bör ta upp frågan om en partssammansatt grupp för frågor om olika sociala villkor.  \r\n</div>\r\n<div class=\"indrag\">I juni i år uppdrog regeringen åt Försvarsmakten att redovisa sina överväganden och åtgärder med anledning av propositionen. Uppdraget ska redovisas den 1 mars 2013.  \r\n</div>\r\n<div class=\"indrag\">Med den nya lagen (2012:332) om vissa försvarsmaktsanställningar och de övriga åtgärder regeringen redovisade i propositionen <i>Soldatanställningar i Försvarsmakten</i> anser regeringen att Försvarsmakten har givits en god grund för en personalförsörjning av ett modernt insatsförsvar med en ökad tillgänglighet och höjd kvalitet i insatsorganisationen.  \r\n</div>\r\n<h2><a name=\"anf2\"></a><a name=\"{9BFC5EF0-E3FC-4234-9379-580A1CF0C8DA}\"></a>Anf.  2  PETER HULTQVIST (S):</h2>\r\n<div class=\"indrag\">Fru talman! Jag tackar för svaret. Svaret är väl att beteckna som en torr och saklig redogörelse för de beslut som nu har fattats och har sin grund i propositionen om soldatanställningar som riksdagen antog våren 2012. Slutsatsen av det känns som att problemet nu är överlämnat till parterna att lösa, och sedan ska de i mars 2013 redovisa vad de kommit fram till.  \r\n</div>\r\n<div class=\"indrag\">Frågan är om det är till fyllest. Vi har ca 10 000 obesatta befattningar i Försvarsmakten. Många soldater signalerar att de funderar på att hoppa av i förtid. Vi har lönenivåer som uppfattas som låga, premier som saknas, försäkringsfrågor som behöver ses över. Försvarsmakten har i rekryteringssammanhang lockat med utlandsmissioner, men nu avtar de i både Afghanistan och Kosovo.  \r\n</div>\r\n<div class=\"indrag\">Det är lång tid kvar till 2019, då den nya insatsorganisationen slutligen ska vara klar, och Försvarsmakten har anmält att det finns en ekonomisk utveckling som verkar kräva att personalförsörjningen ska tillföras nya medel. Oplanerade avhopp riskerar att öka nyrekryterings- och utbildningsbehovet, vilket i sin tur kommer att kosta pengar.  \r\n</div>\r\n<div class=\"indrag\">Den nya organisationen är fortfarande i sin uppbyggnad. Därför är det viktigt att på den politiska sidan vara oerhört lyhörd för signaler som kommer. Senast gällde det debatten om det nya tvåbefälssystemet, som innebär att yngre och mer oerfarna officerare kan bli chefer över mer erfarna. Detta har skapat turbulens inom Försvarsmakten. Det i kombination med osäkerheten om soldaternas villkor och vilja att vara kvar i organisationen gör att det finns en oro.  \r\n</div>\r\n<div class=\"indrag\">Läser man arméinspektörens bedömningar från september har man all anledning att fundera. Han skriver: Arméns personal känner på kort sikt stor oro för pågående omstruktureringar av basorganisation 2013 och bland annat det stöd som kan påräknas efter omorganisationen. Dessutom finns det flera frågetecken och oro i det mer långsiktiga perspektivet, frågor som: Får Försvarsmakten ordning på materielsituationen? Blir det någon större insats efter Afghanistan och Kosovo? Hur ska förbanden kunna rekrytera och bibehålla de anställda soldaterna tillräckligt lång tid? Hur ska förbanden orka och hinna öva på plutons- och kompaninivå i tillräcklig omfattning? Vad händer med Försvarsmaktens ekonomi efter 2015 och dess påverkan på arméstridskrafterna? Det är exempel på områden och frågor som bidrar till en del osäkerhet inför framtiden. Det är dessa frågetecken och denna oro, både i det korta och det längre perspektivet, som snabbt kan bidra till att framtidstron blir stukad och förbandsandan utvecklas i icke-önskvärd riktning.  \r\n</div>\r\n<div class=\"indrag\">Detta skriver alltså arméinspektören i sitt meddelande. Jag tycker att det är så pass allvarligt att vi på den politiska sidan måste ta oss en funderare över vad man, utöver det som nu görs i form av de fattade riksdagsbesluten, kan göra för att bidra till att skapa en bättre stabilitet. Jag tror inte att vi bara kan behandla det som en lite torr och saklig fråga där vi konstaterar att besluten har fattats och att vi nu förutsätter att parterna reder ut situationen. Jag tror inte att det räcker, utan vi måste gå in djupare och visa att vi förstår vad som i realiteten pågår ute på förbanden. Det arméinspektören skrivit är sådant som vi måste ta fasta på.  \r\n</div>\r\n<h2><a name=\"anf3\"></a><a name=\"{5EF9761E-9548-4891-BC54-16279A592B98}\"></a>Anf.  3  Försvarsminister KARIN ENSTRÖM (M):</h2>\r\n<div class=\"indrag\">Fru talman! Det här är självklart en viktig fråga. Den mest avgörande delen av reformen är naturligtvis att Försvarsmakten har rätt personal på rätt plats och att det finns en stabilitet i detta.  \r\n</div>\r\n<div class=\"indrag\">Peter Hultqvist har i sin interpellation uttryckt att intrycket är att den nödvändiga stabiliteten i Försvarsmaktens personalförsörjning saknas. Då ska vi vara medvetna om att detta är nya system. Både tvåbefälssystemet och den frivilliga rekryteringen är system som nyligen har införts.  \r\n</div>\r\n<div class=\"indrag\">Jag tänkte använda den första repliken till att gå in lite noggrannare på det som kallas tvåbefälssystemet och orsakerna och bakgrunden till att detta införs. Jag vill börja med att påminna om att den blocköverskridande Försvarsberedningen 2008 i sin rapport <i>Försvar i användning</i> konstaterade att införandet av tvåbefälssystemet är ett viktigt led i ökningen av försvarets användbarhet. Försvarsmakten har själv förordat ett tvåbefälssystem under en längre tid. År 2009 beslutade riksdagen om att ett sådant system skulle införas.  \r\n</div>\r\n<div class=\"indrag\">Systemet innebär en förändrad yrkesroll för en stor del av Försvarsmaktens cirka nio och ett halvt tusen yrkesofficerare. Omkring 4 400 av dem kommer från årsskiftet att vara placerade på en specialistofficersbefattning. När Insatsorganisation 2014 är på plats är Försvarsmaktens behov 3 300 officerare och 5 900 specialistofficerare.  \r\n</div>\r\n<div class=\"indrag\">Tanken med systemet är att ha erfarna specialistofficerare som ska utgöra fundamentet i Försvarsmaktens befälskår, med lång tjänstgöring i varje befattning. Jämfört med dagens system blir det en ny rollfördelning mellan olika kunskaper och erfarenheter. Inledningsvis är det naturligt att detta känns ovant för många, eftersom man kommer från ett enbefälssystem.  \r\n</div>\r\n<div class=\"indrag\">Detta system liknar dem som finns i flera andra länder. Det finns kanske några enstaka äldre officerare som kommer att känna igen sig, för detta fanns i Sverige innan enbefälssystemet infördes i början av 80-talet.  \r\n</div>\r\n<div class=\"indrag\">Det man nu gör är att ombemanna, för det kan inte växa in organiskt. Det skulle ta alldeles för lång tid att vänta på att vi utbildat tillräckligt många specialistofficerare. Nu genomförs en bemanning där man matchar individens kompetens mot befattningarnas krav. I utgångsläget är alla befattningar vakanta, och organisationen bemannas befattning för befattning utifrån Arbetsdomstolens kriterier för tillräckliga kvalifikationer.  \r\n</div>\r\n<div class=\"indrag\">Detta arbete är nödvändigt. Det innebär att Försvarsmakten tar ytterligare ett steg för att åtgärda de kompetensmässiga obalanser som det har varit svårt att komma till rätta med. Det är klart att en sådan här process både skapar oro och kan öppna för kritik. Därför måste man titta på målet för processen. Var ska vi hamna? Jo, det är ett system där vi använder officerarnas kompetens på ett bättre sätt för att gynna den praktiska verksamheten och förbandsverksamheten.  \r\n</div>\r\n<div class=\"indrag\">När Försvarsmakten nu genomför det som riksdagen beslutat om är det viktigt för mig att stå upp för reformen. Sedan måste jag utgå från att myndigheten löser detta så bra som möjligt för alla parter och enligt gällande lagar och regler. Men självklart har vi ansvar för att stötta och följa upp. Tvåbefälssystemet är något som är efterfrågat av Försvarsmakten och som är nödvändigt för att vi ska få ett användbart försvar.  \r\n</div>\r\n<h2><a name=\"anf4\"></a><a name=\"{A0E09ECD-188D-41B0-AFD0-0BA76C99D314}\"></a>Anf.  4  PETER HULTQVIST (S):</h2>\r\n<div class=\"indrag\">Fru talman! En annan del av historien är att den nya personalförsörjningen drevs igenom i riksdagen med bara några få rösters övervikt. Man gjorde inte en blocköverskridande överenskommelse. Från vår sida var vi emot att man skulle avskaffa den allmänna värnplikten.  \r\n</div>\r\n<div class=\"indrag\">Den situation som nu har skapats, med väldigt många förändringsprocesser samtidigt, är det som skapar turbulensen, problemen och den här typen av frågetecken. Som bland annat arméinspektören säger: Hur ska förbanden kunna rekrytera och bibehålla de anställda soldaterna tillräckligt lång tid? Hur ska förbanden orka och hinna öva på plutons- och kompaninivå i tillräcklig omfattning? Vad händer med ekonomin? Det är en del av frågorna.  \r\n</div>\r\n<div class=\"indrag\">När jag åker runt på förbanden och pratar med soldater hör jag många som säger: Högst två tre år  jag ska studera på universitet, jag ska göra det och det. Men kontraktstiderna ska vara sex till åtta år, är det vi har sagt. Nu förde vi in en översyn av systemen i uppgörelsen om tidvis anställda soldater. Jag är glad för att vi fick med det.  \r\n</div>\r\n<div class=\"indrag\">Vi försöker från vår sida att bidra konstruktivt, även om vi från början varit emot förändringen. Men jag måste ändå påtala att det sker väldigt många förändringsprocesser samtidigt. Förändringströttheten kommer rätt så snabbt. Man måste ta det som arméinspektören skriver på stort allvar. Detta är realiteter som inte går att bortse från. Jag tror att detta är en dokumentation som skildrar mycket av stämningsläget ute på förbanden och som dessutom är rätt så väl förankrad i organisationen. Jag tror att han har en relevant beskrivning av verkligheten.  \r\n</div>\r\n<div class=\"indrag\">Frågan är om det räcker att bara hänvisa till parterna i sammanhanget, om vi inte måste följa detta i en djupare mening också på den politiska nivån, kanske från både försvarsutskottets och regeringens sida. Att lyfta bort ansvaret från oss själva för att detta bara skulle vara en partsfråga att reda ut och sedan säga att det gäller att stå upp för systemet  jag vet inte om det räcker. I en förändringsprocess måste man vara lyhörd. Visar det sig att vissa saker inte fungerar eller inte är klokt genomtänkta från början måste man vara öppen för att göra förändringar. Den politiska sidan kan vara med och ta initiativ till det. Jag kan i och för sig förstå att det kanske är lite tidigt, men jag tror att det ligger i farans riktning att vi så småningom kommer att få ta ställning till saker som de som drev igenom detta inte hade tänkt sig från början.  \r\n</div>\r\n<div class=\"indrag\">Den rätta stabiliteten finns inte i dag. Det har naturligtvis, som ministern säger, sin förklaring i att det är ett nytt system och en oerhört stor omställning. Det är den största förändring som skett på kanske hundra år i Försvarsmakten. Det är alltså en oerhört lång tradition man avbryter, och det är klart att det då blir turbulens.  \r\n</div>\r\n<div class=\"indrag\">Det som är problemet med denna organisation i jämförelse med andra är att det handlar om nationens trovärdighet ur försvars- och säkerhetssynpunkt. Det är inte vilken organisation som helst, utan en organisation med ett mycket speciellt ändamål.  \r\n</div>\r\n<div class=\"indrag\">Detta är en kvalificerad fråga. Det går inte an att bara säga att riksdagen har fattat beslut, att det nu ska genomföras och att parterna sedan ska fixa sitt. Vi måste ha ett lite bättre djup i detta från den politiska sidan.  \r\n</div>\r\n<h2><a name=\"anf5\"></a><a name=\"{7E491A05-149F-4581-A9C2-482BA3E528F2}\"></a>Anf.  5  Försvarsminister KARIN ENSTRÖM (M):</h2>\r\n<div class=\"indrag\">Fru talman! Jag håller i allra högsta grad med Peter Hultqvist om att detta inte är enkelt. Det är en omfattande reform. Som Peter Hultqvist säger genomförs flera delar av reformen samtidigt. Det är naturligt att detta väcker frågor. Försvarsmakten ska göra saker som den inte gjort tidigare. Försvarsmakten är också en del av resten av samhället. Det hänger inte bara på Försvarsmakten att detta ska kunna genomföras. Det måste skapas en större kunskap i samhället till exempel om hur det ska fungera att tidvis tjänstgöra i Försvarsmakten.  \r\n</div>\r\n<div class=\"indrag\">Det nya personalförsörjningssystemet, som vi ska komma ihåg att Försvarsmakten själv efterfrågat, har över lag fungerat bra. När det gäller rekryteringen hade Försvarsmakten 2011 ungefär 14 sökande till varje utbildningsplats i den grundläggande militära utbildningen, GMU. I år har nästan 20 000 ansökningar inkommit om att få göra tester till drygt 3 000 platser. Försvarsmakten har samtidigt nått och i vissa fall överträffat sina egna rekryteringsmål gällande kontinuerligt och tidsbegränsat anställda soldater och sjömän. I dagsläget har myndigheten anställt över 4 000 soldater och skrivit interimskontrakt med ytterligare ca 4 700. Detta pekar på att det finns ett stort intresse för soldatyrket och Försvarsmakten.  \r\n</div>\r\n<div class=\"indrag\">Men som Peter Hultqvist var inne på är det också en utmaning att behålla soldaterna över tid, så att man inte bara lockar till sig dem för en utbildning och ett eller två års tjänstgöring, utan ser till att de blir kvar och hittar intressanta arbetsuppgifter över tid. De här soldaterna är också efterfrågade på den civila arbetsmarknaden för att de har fått en bra utbildning och genomgått bra tester. Det är därför väldigt viktigt att Försvarsmakten hela tiden arbetar med det som vi kallar attraktionsskapande åtgärder. Man ska helt enkelt göra det attraktivt att både börja i Försvarsmakten och stanna kvar. Det innebär att man måste ha bra verksamhet och en bra plan för utnyttjande av personalen.  \r\n</div>\r\n<div class=\"indrag\">Jag tycker däremot inte att systemet har varit i bruk tillräckligt länge för att vi ska kunna dra några definitiva slutsatser. Men visst finns det anledning att vara ödmjuk inför reformarbetet. Vi följer från regeringens sida noga och delar gärna med oss till riksdagen hur den nya personalförsörjningen utvecklas.  \r\n</div>\r\n<div class=\"indrag\">Det är någonting nytt och intressant. När jag är ute på förband och träffar soldater och chefer får jag flera bilder samtidigt. Det finns ett stort intresse. Det är många som vill komma till Försvarsmakten. Det genomförs väldigt bra verksamhet om hur man bättre ska kommunicera med arbetsgivare runt omkring för att de anställda ska kunna gå in och ut ur Försvarsmakten.  \r\n</div>\r\n<div class=\"indrag\">Det gäller inte minst konstruktionen med de tidvis tjänstgörande soldaterna. Det är en utmaning både för studiesystemet och för näringslivet. Ju mer information arbetsgivaren får och förstår att man kan ha nytta av någon som både tjänstgör i försvaret och tjänstgör i det civila, desto större möjligheter har reformen att lyckas så att vi kan ta till vara annan kompetens både inom försvaret och utanför.  \r\n</div>\r\n<div class=\"indrag\">För att detta ska gå måste det finnas ekonomi i förbanden. Därför föreslår regeringen i budgetpropositionen att vi ska tillföra 460 miljoner till förbandsanslaget. Det går till övningar, verksamheter och löner ute på förbanden.  \r\n</div>\r\n<h2><a name=\"anf6\"></a><a name=\"{DE835699-05F6-4880-9080-CFF40A2B20EF}\"></a>Anf.  6  PETER HULTQVIST (S):</h2>\r\n<div class=\"indrag\">Fru talman! Jag tror nog att vi behöver en slant till på förbandsanslaget för det som krävs när det gäller löner, premier, försäkringar och olika typer av grundläggande förmåner för soldaterna, så att vi möter upp mot kritiken som har att göra med att överleva i vardagen.  \r\n</div>\r\n<div class=\"indrag\">Endast 25 procent av arméstridskrafterna bedöms vara väl samövade, tillgängliga och användbara 2014. Tillväxttakten måste öka, och det måste ske i harmoni med materieltillgången. Arméinspektören skriver om att det finns en risk att framtidstron blir stukad och att förbandsandan utvecklas i icke önskvärd riktning. Att det finns en sådan risk är någonting som jag tror att vi politiker måste ta på djupt allvar.  \r\n</div>\r\n<div class=\"indrag\">Jag skulle vilja att ministern som en slutsats av debatten kunde ta med sig att det inte är så ljust i organisationen i alla stycken. Det finns inslag av pessimism och problemet med att man riskerar att soldater slutar. Det finns detta med att endast 25 procent av arméstridskrafterna bedöms vara samövade, tillgängliga och användbara 2014.  \r\n</div>\r\n<div class=\"indrag\">Det finns så många saker vi har att brottas med som har att göra med den grundläggande trovärdigheten. Det som redovisades i det ursprungliga svaret från ministern var mer en formell yta. Vad vi måste göra för att komma åt detta är att gå rätt så rejält på djupet och också se och lyfta fram den här typen av problematik.  \r\n</div>\r\n<div class=\"indrag\">Det är i slutändan inte bara Försvarsmaktens, förbandschefernas och Försvarsmaktens lednings ansvar utan också den politiska sidans ansvar. Det måste vi vara med och ta.  \r\n</div>\r\n<h2><a name=\"anf7\"></a><a name=\"{6BD8F237-CDD3-4E0B-9D9E-D7B11B07250C}\"></a>Anf.  7  Försvarsminister KARIN ENSTRÖM (M):</h2>\r\n<div class=\"indrag\">Fru talman! Som jag sade inledningsvis handlar det om personalförsörjningen och personalen som resurs. Att ha en väl utbildad och motiverad personal är avgörande för Försvarsmaktens förmåga att genomföra det som vi från riksdag och regering vill att den ska genomföra.  \r\n</div>\r\n<div class=\"indrag\">Förändringarna är omfattande, och de kommer att ta tid att genomföra. Vi måste också låta dem få tid. Samtidigt ska vi följa detta väldigt noga och ödmjukt och se om det är något som ska skruvas på.  \r\n</div>\r\n<div class=\"indrag\">Vi kan se i länder runt omkring oss som också har lämnat värnplikten att omställningen tar tid. Vi tycker därför inte att det är rimligt att påbörja en utvärdering av reformen samtidigt som den införs. Vi ska däremot löpande följa den.  \r\n</div>\r\n<div class=\"indrag\">Försvarsmakten har i uppgift att fortlöpande redovisa de erfarenheter som görs av att anställa gruppbefäl, soldater och sjömän. Jag ser det som självklart att vi ska se till att personalförsörjningssystemet utvecklas och anpassas i takt med att man tillgodogör sig erfarenheterna i organisationen.  \r\n</div>\r\n<div class=\"indrag\">Med utgångspunkt i propositionen <i>Soldatanställningar i Försvarsmakten</i> som antogs här i riksdagen i våras har regeringen uppdragit åt Försvarsmakten att överväga åtgärderna i en rad frågor som handlar om meritvärdering, arbete med sociala villkor, inräknande av olika samarbetsformer och se över användandet av premier som ett incitament.  \r\n</div>\r\n<div class=\"indrag\">Detta arbete ska redovisas i mars. Det är ganska snart. Jag ser fram emot de redovisningarna. Det har vi också varit överens om, och det tycker jag är bra. Försvarsmakten måste vara beredd att lära av nya erfarenheter. Det är också Försvarsmakten som ska genomföra det som vi har beslutat. Vi får vara beredda att följa, och vi ska vara ödmjuka. Samtidigt är det en viktig reform som ska fullföljas.  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Överläggningen var härmed avslutad.  \r\n</div>\r\n<h1><a name=\"rub7\"></a><a name=\"{8CF6C252-8F45-48B4-86D7-32BFB10646CD}\"></a>7 § Bordläggning</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Anmäldes och bordlades  \r\n</div>Motioner <br>med anledning av prop. 2011/12:151 Ändringar i radio- och tv-lagen <br>2012/13:K1 av Mia Sydow Mölleby m.fl. (V) <br>2012/13:K2 av Sven-Erik Österberg m.fl. (S) <br>2012/13:K3 av Mattias Karlsson m.fl. (SD) <br>\r\n <br>med anledning av prop. 2011/12:159 Ett utvidgat skydd mot åldersdiskriminering <br>2012/13:A1 av Ylva Johansson m.fl. (S) <br>2012/13:A2 av Sven-Olof Sällström (SD) <br>\r\n <br>med anledning av prop. 2011/12:160 Ersättning av staten till personer som utsatts för övergrepp eller försummelser i samhällsvården <br>2012/13:So1 av Margareta Larsson (SD) <br>\r\n <br>med anledning av prop. 2011/12:162 En ny lag om beredskapslagring av olja <br>2012/13:Fö1 av Mikael Jansson (SD) <br>\r\n <br>med anledning av skr. 2011/12:140 2012 års redogörelse för företag med statligt ägande <br>2012/13:N1 av Jonas Eriksson m.fl. (MP) <br>2012/13:N2 av Jennie Nilsson m.fl. (S) <br><div class=\"indrag\">\r\n  \r\n</div>med anledning av skr. 2011/12:150 Riksrevisionens rapport om klimatrelaterade skatter <br>2012/13:Sk1 av Mats Pertoft m.fl. (MP) <br>\r\n <br>med anledning av framst. 2011/12:RB4 Medgivande för Riksbanken att delta i Internationella valutafondens (IMF) finansieringslösning till förmån för fattiga länder <br>2012/13:Fi1 av Erik Almqvist och Björn Söder (SD)  <br><h1><a name=\"rub8\"></a><a name=\"{26C72467-6EA4-45E5-8B3D-B3774387616E}\"></a>8 § Anmälan om frågor för skriftliga svar</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Anmäldes att följande frågor för skriftliga svar framställts  \r\n</div>\r\n <br>\r\n<i>den 28 september</i>\r\n <br>\r\n <br>2012/13:16 Sänkt åldersgräns för rätt till studiemedel vid studier på folkhögskola <br>av <i>Tina Ehn </i>(MP) <br>till utbildningsminister Jan Björklund (FP) <br>2012/13:17 Införandet av en kortare utbildning i gymnasieskolan <br>av <i>Jabar Amin </i>(MP) <br>till utbildningsminister Jan Björklund (FP) <br>\r\n <br><div class=\"indrag\">Frågorna redovisas i bilaga som fogats till riksdagens snabbprotokoll tisdagen den 2 oktober.  \r\n</div>\r\n<h1><a name=\"rub9\"></a><a name=\"{A4451D80-F047-41E0-A7CE-3EEE7C0039C2}\"></a>9 § Kammaren åtskildes kl. 9.26.</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Förhandlingarna leddes av tredje vice talmannen.  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>Vid protokollet <br>\r\n <br>\r\n <br>MADELEINE GABRIELSON HOLST <br>\r\n <br>\r\n <br><div class=\"indrag\">\r\n<i>/Eva-Lena Ekman</i>\r\n  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}