{"dokumentstatus":{"dokument":{"hangar_id":"2975294","dok_id":"H109109","rm":"2013/14","beteckning":"109","typ":"prot","subtyp":null,"doktyp":"prot","tempbeteckning":null,"organ":"KK","mottagare":null,"nummer":"109","slutnummer":"0","datum":"2014-05-08 00:00:00","systemdatum":"2014-05-20 13:30:12","publicerad":"2014-05-08 00:00:00","titel":"Riksdagens protokoll 2013/14:109 Torsdagen den 8 maj","subtitel":null,"status":"justerat","htmlformat":"html","relaterat_id":null,"source":"distdb","sourceid":null,"dokument_url_text":"http://data.riksdagen.se/dokument/H109109/text","dokument_url_html":"http://data.riksdagen.se/dokument/H109109","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/H109109","html":"\r\n<div class=\"sidhuvud_publikation\">Riksdagens protokoll</div>\r\n<div class=\"sidhuvud_beteckning\">2013/14:109</div>\r\n<div class=\"sidhuvud_datum\">Torsdagen den 8 maj</div>\r\n<div class=\"sidhuvud_klockslag\">\r\nKl.  12:00 - 16:08</div>\r\n<h1><a name=\"rub1\"></a><a name=\"{4D178409-590B-4029-A8EE-EA88C0AF9DE5}\"></a>1 § Anmälan om subsidiaritetsprövning</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Förste vice talmannen anmälde att utdrag ur prot. 2013/14:30 för tisdagen den 6 maj i ärende om subsidiaritetsprövning av EU-förslag hade kommit in från socialförsäkringsutskottet.  \r\n</div>\r\n<h1><a name=\"rub2\"></a><a name=\"{3B516557-6453-48DE-A55A-3A882CFB1FD3}\"></a>2 § Anmälan om fördröjda svar på interpellationer</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Följande skrivelser hade kommit in:  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<i>Interpellation 2013/14:446</i>\r\n <br>\r\n <br>Till riksdagen <br><div class=\"indrag\">Interpellation 2013/14:446 Insyn i Arbetsförmedlingens upphandlingar   \r\n</div>av Ali Esbati (V) <br><div class=\"indrag\">Statsrådet Elisabeth Svantesson besvarar interpellationen den 5 juni 2014.  \r\n</div>\r\n<div class=\"indrag\">Skälet till dröjsmålet är sedan tidigare inbokade engagemang och resor som inte kan ändras.  \r\n</div>Stockholm den 28 april 2014 <br>Arbetsmarknadsdepartementet  <br>Elisabeth Svantesson (M) <br>Enligt uppdrag <br>\r\n<i>Monica Rodrigo</i>\r\n <br>Expeditions- och rättschef <br><div class=\"indrag\">\r\n  \r\n</div>\r\n<i>Interpellation 2013/14:456</i>\r\n <br>\r\n <br>Till riksdagen <br><div class=\"indrag\">Interpellation 2013/14:456 Unga som fastnar i fas 3   \r\n</div>av Ann-Christin Ahlberg (S) <br><div class=\"indrag\">Statsrådet Elisabeth Svantesson besvarar interpellationen den 5 juni 2014.  \r\n</div>\r\n<div class=\"indrag\">Skälet till dröjsmålet är sedan tidigare inbokade engagemang och resor som inte kan ändras.  \r\n</div>Stockholm den 5 maj 2014 <br>Arbetsmarknadsdepartementet  <br>Elisabeth Svantesson (M) <br>Enligt uppdrag <br>\r\n<i>Monica Rodrigo</i>\r\n <br>Expeditions- och rättschef <br><div class=\"indrag\">\r\n  \r\n</div>\r\n<i>Interpellation 2013/14:457</i>\r\n <br>\r\n <br>Till riksdagen <br><div class=\"indrag\">Interpellation 2013/14:457 A-kassa och försörjningsstöd   \r\n</div>av Patrik Björck (S) <br><div class=\"indrag\">Statsrådet Elisabeth Svantesson besvarar interpellationen den 5 juni 2014.  \r\n</div>\r\n<div class=\"indrag\">Skälet till dröjsmålet är sedan tidigare inbokade engagemang och resor som inte kan ändras.  \r\n</div>Stockholm den 5 maj 2014 <br>Arbetsmarknadsdepartementet  <br>Elisabeth Svantesson (M) <br>Enligt uppdrag <br>\r\n<i>Monica Rodrigo</i>\r\n <br>Expeditions- och rättschef <br><div class=\"indrag\">\r\n  \r\n</div>\r\n<i>Interpellation 2013/14:458</i>\r\n <br>\r\n <br>Till riksdagen <br><div class=\"indrag\">Interpellation 2013/14:458 Bristen på åtgärder för att mildra ungdomsarbetslösheten   \r\n</div>av Johan Andersson (S) <br><div class=\"indrag\">Statsrådet Elisabeth Svantesson besvarar interpellationen den 5 juni 2014.  \r\n</div>\r\n<div class=\"indrag\">Skälet till dröjsmålet är sedan tidigare inbokade engagemang och resor som inte kan ändras.  \r\n</div>Stockholm den 5 maj 2014 <br>Arbetsmarknadsdepartementet  <br>Elisabeth Svantesson (M) <br>Enligt uppdrag <br>\r\n<i>Monica Rodrigo</i>\r\n <br>Expeditions- och rättschef <br><h1><a name=\"rub3\"></a><a name=\"{F4987542-FFC2-44F7-A985-9379713A7624}\"></a>3 § Anmälan om granskningsrapport</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Förste vice talmannen anmälde att följande granskningsrapport hade kommit in från Riksrevisionen:  \r\n</div>RiR 2014:10 Förvaltningen av regionala projektmedel – delat ansvar, minskad tydlighet? <br><h1><a name=\"rub4\"></a><a name=\"{707E4869-B701-424A-BED2-A61306070A6A}\"></a>4 § Ärenden för hänvisning till utskott</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Följande dokument hänvisades till utskott:  \r\n</div>Proposition <br>2013/14:226 till justitieutskottet  <br><div class=\"indrag\">\r\n  \r\n</div>Motioner <br>2013/14:Fi11–Fi14 till finansutskottet  <br><div class=\"indrag\">\r\n  \r\n</div>EU-dokument <br>KOM(2014) 246 till miljö- och jordbruksutskottet  <br>Åttaveckorsfristen för att avge ett motiverat yttrande skulle gå ut <i>den 1 juli</i>. <br><h1><a name=\"rub5\"></a><a name=\"{04DBF69C-442E-4121-B670-791BA369791E}\"></a>5 § Ärenden för förnyad bordläggning</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Följande dokument bordlades för andra gången:  \r\n</div>Utrikesutskottets betänkanden 2013/14:UU10 och UU19  <br>Konstitutionsutskottets betänkanden 2013/14:KU29 och KU37  <br><h1><a name=\"rub6\"></a><a name=\"{2EF618C6-A19A-4495-B289-1986A1E1755E}\"></a>6 § Informationsförfaranden i samband med organtransplantationer</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>Socialutskottets betänkande 2013/14:SoU25 <br>Informationsförfaranden i samband med organtransplantationer (prop. 2013/14:96) <br>föredrogs. <br><div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Förste vice talmannen konstaterade att ingen talare var anmäld.  \r\n</div>(Beslut fattades under 20 §.) <br><h1><a name=\"rub7\"></a><a name=\"{CD100E30-4728-4E67-9BC8-58D09CDD4823}\"></a>7 § Skärpt straff för dataintrång</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>Justitieutskottets betänkande 2013/14:JuU27 <br>Skärpt straff för dataintrång (prop. 2013/14:92) <br>föredrogs. <br><h2><a name=\"anf1\"></a><a name=\"{D0FA8DE0-7CEC-43A2-A82C-9990EB8E0AF2}\"></a>Anf.  1  AGNETA BÖRJESSON (MP):</h2>\r\n<div class=\"indrag\">Fru talman! Vi ska nu debattera justitieutskottets betänkande 27, <i>Skärpt straff för dataintrång</i>. Betänkandet behandlar propositionen med samma namn.   \r\n</div>\r\n<div class=\"indrag\">Justitieutskottet står samlat bakom förslaget om att en bestämmelse om grovt dataintrång ska införas i brottsbalken. Straffet föreslås vara sex månader till sex år. Det betyder att man höjer längstastraffet avsevärt, från två till sex år för de grövsta brotten.   \r\n</div>\r\n<div class=\"indrag\">Vid bedömningen av om brottet är grovt ska man särskilt titta på om gärningen har orsakat allvarlig skada, avsett stora mängder uppgifter eller är av farlig art.  \r\n</div>\r\n<div class=\"indrag\">Vi i Miljöpartiet står bakom straffskärpningen. Problemen med brottslighet på nätet ökar, och det är rimligt att man stramar upp straffskalan. Det ligger också i linje med EU:s lagstiftning.  \r\n</div>\r\n<div class=\"indrag\">Men vi menar samtidigt att man bör vandra varligt. Därför har vi skrivit en motion och har också en reservation, nr 1, i betänkandet, som jag står bakom och vill yrka bifall till.  \r\n</div>\r\n<div class=\"indrag\">Internets framväxt till dagens gigantiska globala mötesplats har inte varit styrd ovanifrån av vare sig privat kapital och bolagsstyrelser eller offentligt kapital och politiker. I stället har det varit de många programmerarna, universiteten, företagen och enskilda individerna som under hela denna utveckling skapat ett stort samförstånd.   \r\n</div>\r\n<div class=\"indrag\">En grupp bland många har varit de så kallade hackarna, som menar att fel i programmering ska upp i offentlighetens ljus så snabbt som möjligt så att de kan rättas till. Många företag utlyser tävlingar för att hitta brister i system och få många att ta ett brett och kollektivt ansvar för de stora systemen. Det har varit en viktig pusselbit i utvecklingen.  \r\n</div>\r\n<div class=\"indrag\">I Sverige har vi en stor datamognad, och vi är kända för att ha många duktiga it-företag och it- och app-utvecklare.   \r\n</div>\r\n<div class=\"indrag\">Vi i Miljöpartiet menar att en ny lagstiftning på dataintrångsområdet inte får bli så fyrkantig att den kan skada också det goda. Därför vill vi se en skrivning i brottsbalken om att det kan finnas förmildrande omständigheter där den tilltalade genom sin gärning påvisat stora och allvarliga fel i it-system eller andra system med känsliga och viktiga uppgifter och där gärningsmannens syfte varit att förändra och förbättra systemet.  \r\n</div>\r\n<div class=\"indrag\">Både i Sverige och internationellt har man inom många andra områden öppnat för mer av visselblåsarfunktioner, även utanför it-systemet, på arbetsplatser och i kommuner och landsting. Att stänga sådana dörrar på nätet menar vi är en alltför fyrkantig väg att gå. Därför yrkar jag, som sagt, bifall till vår reservation nr 1.  \r\n</div>\r\n<h2><a name=\"anf2\"></a><a name=\"{33EE7B41-4E3B-4B3D-BE9B-760DD25A03AA}\"></a>Anf.  2  KRISTER HAMMARBERGH (M):</h2>\r\n<div class=\"indrag\">Fru talman! Som har nämnts handlar detta betänkande om skärpt straff för dataintrång. Jag vill poängtera att det handlar om mycket mer än internet. Det handlar om många andra vitala datasystem som är nödvändiga för att vårt samhälle ska fungera. Det handlar om datasystem som innehåller mycket känsliga personuppgifter. Det handlar givetvis om polisens system, allt från spårregister till andra typer av system. Det handlar om Försäkringskassans system och Arbetsförmedlingens system.  \r\n</div>\r\n<div class=\"indrag\">Vi har en ganska sträng lagstiftning vad gäller myndigheters rätt att titta på alla dessa uppgifter för att den enskildes integritet inte ska kränkas i onödan. Givetvis vill vi inte heller att andra som absolut inte ska ta del av uppgifterna ska kunna göra det för sin egen nyfikenhet eller, som i många fall tyvärr, för att tjäna pengar genom brottslig verksamhet.  \r\n</div>\r\n<div class=\"indrag\">Det finns också många andra system som är nödvändiga för att saker och ting ska fungera, till exempel betalsystem. Vad händer när kortsystemet inte fungerar för att någon har slagit till mot det? Hur ska man då göra när man handlar mat? Kortet fungerar kanske inte i bankomaten heller eftersom kontot är stängt.  \r\n</div>\r\n<div class=\"indrag\">Det handlar om att skydda liv. Många datasystem är väsentliga för att vi över huvud taget ska kunna få uppvärmda hus. Det är lätt att slå sönder en infrastruktur i dag genom olaga dataintrång.  \r\n</div>\r\n<div class=\"indrag\">Eftersom konsekvenserna blir allt större finns det skäl att nyansera lagstiftningen och få nyanserade påföljder. Vi har sedan tidigare brottsrubriceringen dataintrång, men nu är det dags att nyansera den så att domstolen ges möjlighet att utdöma straff även för grovt dataintrång, alltså de absolut grövsta brotten. Det ska även gälla försöksbrott och förberedelsebrott.  \r\n</div>\r\n<div class=\"indrag\">Vi gör det för att vi, som vanligt, vill ha påföljder som står i proportion till brottets allvar. Är det ett dataintrång som hotar människoliv eller har andra allvarliga brottsliga syften måste det också finnas en möjlighet att utdöma hårdare påföljder.  \r\n</div>\r\n<div class=\"indrag\">Fru talman! I detta är utskottet helt överens. Det finns dock en reservation från Sverigedemokraterna, Miljöpartiet och Vänsterpartiet med ett innehåll som vi har svårt att ställa upp på av två skäl. För det första är det konstigt. För det andra är det onödigt.  \r\n</div>\r\n<div class=\"indrag\">Det är konstigt för att det är svårt att hävda att vi skulle ha en annan lagstiftning för brottslingar som begår brott i gott syfte än för brottslingar som begår brott i ont syfte. Man kan ju tänka sig vilket uppsåt de som gör sig skyldiga till detta brott då skulle anse sig ha haft. Jag har en känsla av att de flesta kommer att anse att de begick dataintrång för att vara snälla. Det blir bara konstigt.  \r\n</div>\r\n<div class=\"indrag\">Det är onödigt eftersom det inte är något problem. I brottsbalkens 29 kap. 3 § tas förmildrande omständigheter upp, och 5 § ger möjlighet att ta hänsyn till både handlande och person.  \r\n</div>\r\n<div class=\"indrag\">Det motionären egentligen önskar finns redan i brottsbalkens bestämmelser. Domstolen har redan denna möjlighet att ta särskild hänsyn.  \r\n</div>\r\n<div class=\"indrag\">Vi har många duktiga svenska dataföretag, såsom har nämnts. Även de har ett intresse av att ha ett skydd mot dataintrång, därför att de idéer de arbetar med är ofta ett mål inte bara för svenska intressen utan även för utländska. Det kan många gånger handla om olika typer av säkerhetssystem.  \r\n</div>\r\n<div class=\"indrag\">Jag har väldigt svårt att tänka mig att företag som har en tävling där man försöker hitta brister och hål i deras programmering sedan skulle anmäla de personer de har uppmanat att testa systemet. Jag tror att det är en diskussion vi kan lämna därhän.  \r\n</div>\r\n<div class=\"indrag\">Det är däremot dags att samhället tar dessa frågor på allvar och att vi får en påföljd som står i proportion till brottets allvar. Därför, fru talman, yrkar jag högtidligt bifall till utskottets förslag.  \r\n</div>(Applåder) <br>\r\n <br><div class=\"indrag\">Överläggningen var härmed avslutad.  \r\n</div>(Beslut fattades under 20 §.) <br><h1><a name=\"rub8\"></a><a name=\"{01B8F328-ADC1-4687-A800-F18FF6FADDA1}\"></a>8 § Tröskeleffekter och förnybar energi</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>Näringsutskottets betänkande 2013/14:NU19 <br>Tröskeleffekter och förnybar energi (prop. 2013/14:156) <br>föredrogs. <br><h2><a name=\"anf3\"></a><a name=\"{F2F0AE12-F01E-4890-8753-0796731F47F7}\"></a>Anf.  3  ANNA HAGWALL (SD):</h2>\r\n<div class=\"indrag\">Fru talman! Det gäller alltså betänkande NU19 om tröskeleffekter och förnybar energi. Jag ska inte bli långvarig utan bara yrka bifall till Sverigedemokraternas reservationer 1 och 3.  \r\n</div>\r\n<h2><a name=\"anf4\"></a><a name=\"{EC062E9B-0932-4B1B-8830-F5C8F4EA70A6}\"></a>Anf.  4  JOHAN JOHANSSON (M):</h2>\r\n<div class=\"indrag\">Fru talman! Näringsutskottets betänkande NU19 <i>Tröskeleffekter och förnybar energi</i> handlar exempelvis om när en vindkraftspark ska anläggas. I dag får den parken betala hela anslutningskostnaden och förstärkningskostnaden till elnätet. I propositionen föreslås att kostnaden ska fördelas mellan dem som kommer in med ny energi nu och i framtiden. Det handlar om hur kostnader ska fördelas på elnätet.  \r\n</div>\r\n<div class=\"indrag\">Jag yrkar bifall till utskottets förslag.  \r\n</div>(Applåder) <br><div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Överläggningen var härmed avslutad.  \r\n</div>(Beslut fattades under 20 §.) <br><h1><a name=\"rub9\"></a><a name=\"{4C2BB17E-549C-4A5F-A099-E34EFF3004E1}\"></a>9 § Skatteavtal mellan Sverige och Georgien</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>Skatteutskottets betänkande 2013/14:SkU25 <br>Skatteavtal mellan Sverige och Georgien (prop. 2013/14:149) <br>föredrogs. <br><div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Förste vice talmannen konstaterade att ingen talare var anmäld.  \r\n</div>(Beslut fattades under 20 §.) <br><h1><a name=\"rub10\"></a><a name=\"{E63DAC91-6474-42C1-B313-98F482BA5917}\"></a>10 § Ändring i skatteavtalet mellan Sverige och Japan</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>Skatteutskottets betänkande 2013/14:SkU26 <br>Ändring i skatteavtalet mellan Sverige och Japan (prop. 2013/14:150) <br>föredrogs. <br><div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Förste vice talmannen konstaterade att ingen talare var anmäld.  \r\n</div>(Beslut fattades under 20 §.) <br><h1><a name=\"rub11\"></a><a name=\"{36B2FE35-5038-4E7F-B367-540739F126A6}\"></a>11 § Informationsutbytesavtal med Qatar</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>Skatteutskottets betänkande 2013/14:SkU27 <br>Informationsutbytesavtal med Qatar (prop. 2013/14:105) <br>föredrogs. <br><div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Förste vice talmannen konstaterade att ingen talare var anmäld.  \r\n</div>(Beslut fattades under 20 §.) <br><h1><a name=\"rub12\"></a><a name=\"{B6F93326-BE6A-4102-8090-FB3ED761CD9D}\"></a>12 § Informationsutbytesavtal med Liberia</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>Skatteutskottets betänkande 2013/14:SkU28 <br>Informationsutbytesavtal med Liberia (prop. 2013/14:97) <br>föredrogs. <br><h2><a name=\"anf5\"></a><a name=\"{8D897537-A283-455A-97D0-18C47BBC1FB5}\"></a>Anf.  5  ULF BERG (M):</h2>\r\n<div class=\"indrag\">Fru talman! Jag börjar med att yrka bifall till det eniga förslaget i betänkandet från skatteutskottet.  \r\n</div>\r\n<div class=\"indrag\">Jag tänkte tala om vad som i praktiken kan bli effekten av vår lagstiftning. Vi har länge vetat om problemet med att kapital har försvunnit utanför våra gränser och att det har varit svårt för Skattemyndigheten att komma till rätta med det. Med förmögenhetsskatter och en hel del annat som fanns tidigare var det naturligtvis många som tog chansen att försöka gömma sina pengar utomlands.  \r\n</div>\r\n<div class=\"indrag\">Sedan 2006 och fram till nu har dock ca 40 olika avtal kommit till – informationsutbytesavtal och även omgjorda skatteavtal. Detta har fått fantastiska effekter. Vi har dem som förmodligen gjort analysen att Skatteverket är dem i hasorna och som frivilligt har gått till Skatteverket, vilket man kan göra för att slippa olika påföljder.  \r\n</div>\r\n<div class=\"indrag\">Tack vare detta har 6 000 självrättelser kommit till stånd. Detta har inbringat 1,5 miljarder kronor till statskassan, och det är naturligtvis välkommet. Uppgifterna är hämtade från Skatteverket. De säger också att ytterligare rättelser är på gång, och de bedömer att i nuläget är ytterligare 200 miljoner på väg att hamna i statskassan. Det blir sammanlagt 1,7 miljarder.  \r\n</div>\r\n<div class=\"indrag\">Tack vare dessa avtal kan Skatteverket ställa frågor, och de har från 2009 till dags dato gjort 230 förfrågningar. Detta har lett till beslut där 1,2 miljarder kronor inkommer i skatt. Närmare 3 miljarder har kommit in till Anders Borg och statskassan tack vare att vi har fått till dessa avtal.  \r\n</div>\r\n<div class=\"indrag\">Det finns en liten önskelista kvar. Skatteverket pekar bland annat på Hongkong som ett av de länder vi måste få till ett informationsutbytesavtal och naturligtvis också skatteavtal med för att undvika dubbelbeskattning och liknande.  \r\n</div>\r\n<div class=\"indrag\">Det är inte bara alliansregeringen som de facto har sett till att avtalen har kommit till. Vi ska vara ärliga och säga att i spåren av de olika ekonomiska kriserna har många länder tröttnat på dem som inte betalar de skatter som de olika parlamenten har beslutat om.  \r\n</div>\r\n<div class=\"indrag\">USA har varit en av de pådrivande, och till slut har väldigt många fått lov att skriva under avtalen. Några exempel är Schweiz, Luxemburg, Liechtenstein, Caymanöarna, Jersey och Monaco. De har som vi alla vet tidigare målats ut som så kallade skatteparadis. Nu är det slut på det.  \r\n</div>\r\n<div class=\"indrag\">Christina Oskarsson brukar vara uppe och debattera den här frågan. Hans Olsson ville att jag skulle påpeka att hon verkligen hade snyggat till sig. Jag trodde naturligtvis att det var inför den här debatten med mig, men vi är helt överens. Nu har jag sagt det från talarstolen, Hans Olsson, men vi kan ta det sedan.  \r\n</div>\r\n<div class=\"indrag\">Jag yrkar än en gång bifall till förslaget i betänkandet.  \r\n</div>(Applåder) <br>\r\n <br><div class=\"indrag\">Överläggningen var härmed avslutad.  \r\n</div>(Beslut fattades under 20 §.) <br><h1><a name=\"rub13\"></a><a name=\"{BBDD3D86-E520-40DB-8CC9-4F41520FF94C}\"></a>13 § Nya bestämmelser om Tullverkets säkerställande av skyddet för immateriella rättigheter</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>Skatteutskottets betänkande 2013/14:SkU29 <br>Nya bestämmelser om Tullverkets säkerställande av skyddet för immateriella rättigheter (prop. 2013/14:164) <br>föredrogs. <br><div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Förste vice talmannen konstaterade att ingen talare var anmäld.  \r\n</div>(Beslut fattades under 20 §.) <br><h1><a name=\"rub14\"></a><a name=\"{D50B2296-22BA-4EAA-823B-6772389B4069}\"></a>14 § Förstärkt skydd av personuppgifter för hotade och förföljda personer</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>Skatteutskottets betänkande 2013/14:SkU34 <br>Förstärkt skydd av personuppgifter för hotade och förföljda personer (prop. 2013/14:178) <br>föredrogs. <br><h2><a name=\"anf6\"></a><a name=\"{5A5E054E-2FC6-4AB4-9189-AB3F50CA20A4}\"></a>Anf.  6  CHRISTINA OSKARSSON (S):</h2>\r\n<div class=\"indrag\">Fru talman! I dag ska vi åter behandla ett betänkande från skatteutskottet som handlar om förstärkt skydd av personuppgifter för hotade och förföljda personer.  \r\n</div>\r\n<div class=\"indrag\">Denna mycket viktiga fråga har vi debatterat många gånger här i kammaren. Men, fru talman, i dag har vi socialdemokrater ingen reservation att yrka bifall till, eftersom de borgerliga partierna i skatteutskottet har ställt sig bakom vår motion. Därmed föreslår ett enigt utskott ett tillkännagivande till regeringen om att det skyndsamt måste utarbetas ett förslag om ett stärkt skydd för de våldsutsattas personuppgifter.  \r\n</div>\r\n<div class=\"indrag\">Det är bra att vi nu tillsammans kan visa regeringen att vi inte godkänner deras hantering av denna viktiga fråga. Det är mindre bra att de borgerliga partierna i skatteutskottet inte tidigare drivit den här frågan hårdare.  \r\n</div>\r\n<div class=\"indrag\">Vi socialdemokrater har gång på gång i motioner och debatter lyft fram att det här handlar om personer som lever i ständig rädsla, otrygghet och utsatthet för att deras skyddade identitet ska röjas och att de då riskerar att utsättas för brott. Men våra förslag har röstats ned av de borgerliga partierna. Och, fru talman, jag tror inte att någon här i kammaren vill tänka på vad som kan hända om en adress och ett personnummer blir kända och hamnar i orätta händer.  \r\n</div>\r\n<div class=\"indrag\">Efter flera utredningar, Stalkningsutredningen och Folkbokföringsutredningen som presenterade sina förslag 2008 och 2009, tillsatte regeringen ytterligare en utredning 2011 som nu har kommit med ett förslag om en ytterligare utredning. Målet med den bör enligt förslaget vara att skapa en sammanhållen och konsekvent reglering på området.  \r\n</div>\r\n<div class=\"indrag\">Men varför ska det behöva ta så lång tid att få fram ett förslag?  \r\n</div>\r\n<div class=\"indrag\">Vi har fått höra att det är viktigt att det blir ett bra förslag, och det håller vi naturligtvis med om. Men både finansminister Anders Borg och justitieminister Beatrice Ask har ju uttalat att detta är prioriterade frågor. Det har jag tyvärr svårt att tro på när vi ser hur frågan har hanterats.  \r\n</div>\r\n<div class=\"indrag\">Men, fru talman, den här dagen hade kunnat bli en glädjens dag om det varit så att vi hade haft ett förslag från regeringen att fatta beslut om som hade stärkt skyddet för personuppgifter för hotade och förföljda personer, som väldigt ofta är kvinnor och barn. Nu får vi socialdemokrater ändå hoppas att regeringen tar till sig vårt gemensamma tillkännagivande och skyndsamt kommer med ett förslag.  \r\n</div>\r\n<div class=\"indrag\">Fru talman! Det är inte för vår skull, men det är för alla dem som lever i otrygghet och rädsla för att deras skyddade identitet ska röjas som det är viktigt att det kommer ett förslag skyndsamt.  \r\n</div>\r\n<h2><a name=\"anf7\"></a><a name=\"{B3ABF106-4FB3-41FB-94ED-87AF7A1FC81E}\"></a>Anf.  7  MARIA ABRAHAMSSON (M):</h2>\r\n<div class=\"indrag\">Fru talman! I skatteutskottets betänkande nr 34 tillstyrker ett enigt utskott regeringens förslag om förstärkt skydd av personuppgifter för hotade och förföljda personer.  \r\n</div>\r\n<div class=\"indrag\">Förslagen innebär att Skatteverkets möjligheter att begära biträde av socialnämnden i ärenden om kvarskrivning och sekretessmarkering lyfts fram i lagtexten och att sekretessen för personuppgifter i ärenden om kvarskrivning förstärks.  \r\n</div>\r\n<div class=\"indrag\">Utskottet har också enats om ett tillkännagivande som går ut på att regeringen skyndsamt bör utarbeta förslag som på ett sammanhållet och konsekvent sätt skapar ett bättre skydd för våldsutsattas personuppgifter.  \r\n</div>\r\n<div class=\"indrag\">Utskottet delar regeringens syn på inriktningen av detta arbete men understryker, precis som vi hörde här, i likhet med de socialdemokratiska motionärerna att det är viktigt att arbetet just bedrivs skyndsamt så att de våldsutsattas behov kan tillgodoses inom rimlig tid.  \r\n</div>\r\n<div class=\"indrag\">Fru talman! Samtidigt bör det sägas att det inte är på pin kiv som regeringen ännu inte har kommit fram med fler skarpa förslag om hur skyddet ska kunna tillgodoses på ett bra sätt. Arbetet är komplicerat och innefattar flera svåra juridiska avvägningar mellan de utsatta personernas skyddsbehov, rättssäkerhetens krav och vikten av insyn i den offentliga verksamheten.  \r\n</div>\r\n<div class=\"indrag\">Som framgår av promemorian som ligger till grund för den här propositionen har frågan de senaste 25 åren behandlats av inte mindre än nio olika utredningar. De två senaste är just Stalkningsutredningen och Folkbokföringsutredningen.  \r\n</div>\r\n<div class=\"indrag\">Remissvaren på promemorian bekräftar och gör det också tydligt att frågan är väldigt komplicerad.  \r\n</div>\r\n<div class=\"indrag\">Riksåklagaren framhåller i sitt svar att ingen lösning är optimal och att för- och nackdelar får vägas mot varandra.  \r\n</div>\r\n<div class=\"indrag\">Tingsrätten i Östersund betonar att det finns flera aspekter och att flera alternativa lösningar kan övervägas. Enligt domstolen kräver därför frågorna mer djupgående analyser och mer överväganden.  \r\n</div>\r\n<div class=\"indrag\">Förvaltningsrätten i Uppsala förordar en övergripande översyn av regleringen för skyddade personuppgifter där det också är viktigt att belysa de svårigheter som skyddade personuppgifter kan medföra för domstolarna, till exempel vid delgivning.  \r\n</div>\r\n<div class=\"indrag\">Göta hovrätt är på samma linje och menar att det behövs ett större faktaunderlag i den övergripande översynen, så att det bland annat klargörs hur det kan komma sig att olika personers identiteter röjs trots att man har satt in åtgärder.  \r\n</div>\r\n<div class=\"indrag\">Domstolsverket framhåller i sitt remissvar att frågan om en mer sammanhållen och konsekvent ordning för skyddsåtgärder och hot- och riskbedömningar behöver övervägas ytterligare.  \r\n</div>\r\n<div class=\"indrag\">Också Nationellt centrum för kvinnofrid vid Uppsala universitet pekar på problemen och anmärker: Åtgärden med skyddade personuppgifter är svår att genomföra i ett samhälle som präglas av öppenhet och insyn, men samtidigt måste personer som lever under hot och förföljelse få ett tryggt skydd.  \r\n</div>\r\n<div class=\"indrag\">Sveriges Kommuner och Landsting pekar särskilt på att frågan om det inbördes förhållandet mellan ett fastställt skyddsbehov och en familjerättslig reglering måste klargöras i det fortsatta utredningsarbetet.  \r\n</div>\r\n<div class=\"indrag\">Journalistförbundet understryker att utökade sekretessregler bör införas med största försiktighet och menar att möjligheten att använda sig av till exempel kvarskrivning inte får användas av personer som enbart vill undkomma offentlighetens ljus.  \r\n</div>\r\n<div class=\"indrag\">Jag ska avsluta denna citatfest med vad Brottsförebyggande rådet säger i sitt remissvar, för det svaret sammanfattar ganska väl problematiken och ger också en förklaring till att regeringar av skilda kulörer har haft så förtvivlat svårt att på ett bra sätt lösa frågan om skydd av personuppgifter för hotade och förföljda personer.  \r\n</div>\r\n<div class=\"indrag\">Så här skriver Brå: Det är också uppenbart av den långa raden av utredningar som refereras i promemorian, att alltför många har utrett frågan utan att finna en tillfredsställande lösning. Den kommande utredningens sammansättning och direktiven till denna är därför av mycket stor betydelse, för att undvika att den blir ytterligare en i raden av utredningar som konstaterar att frågorna behöver utredas vidare. Brå kan inte nog understryka angelägenheten av att skydda personer som är utsatta för hot och våld.  \r\n</div>\r\n<div class=\"indrag\">Fru talman! Den långbänk som skyddet för personuppgifter har dragits i är inte acceptabel. Men som jag har försökt visa här i kammaren finns det alltså förklaringar till att det har tagit så lång tid.  \r\n</div>\r\n<div class=\"indrag\">Ett enigt utskott begär nu att regeringen skyndsamt ska utarbeta och inom rimlig tid lägga fram förslag som löser problemen på området. Det är bra.  \r\n</div>\r\n<div class=\"indrag\">Med detta yrkar jag bifall till förslaget i utskottets betänkande.  \r\n</div>(Applåder) <br><h2><a name=\"anf8\"></a><a name=\"{CD8EA59B-3659-4A26-9A9D-D4646B63174F}\"></a>Anf.  8  MATS PERTOFT (MP):</h2>\r\n<div class=\"indrag\">Fru talman! Det är med viss glädje jag yrkar bifall till utskottets förslag.  \r\n</div>\r\n<div class=\"indrag\">Det här är en fråga som är ganska personlig för mig, eftersom min fru och jag i 15 år drev behandlingshem för kvinnor i kris här i Stockholms län. Vi tog där emot ett flertal kvinnor som hade utsatts för våld av nära och som hade sekretessbelagda uppgifter.  \r\n</div>\r\n<div class=\"indrag\">När man upplever rädslan och förtvivlan hos dessa kvinnor tycker man att det måste finnas en medmänsklighet och ett skydd från samhällets sida för dem – att kunna gömma sig, att kunna få lugn och ro, att kunna få växa och att starta ett nytt liv, utan att hela tiden se sig själv över axeln och vara rädd för att de som har hotat och jagat en kommer igen.  \r\n</div>\r\n<div class=\"indrag\">Därför är det bra att vi har kunnat enas, att vi i bred enighet från utskottets sida kan säga: Ja, det här måste ändras, skyddet måste bli starkare och vi måste komma till skott nu.  \r\n</div>\r\n<div class=\"indrag\">Jag kan helt ansluta mig till det som Christina Oskarsson tidigare sade i sitt anförande. Jag förstår också Maria Abrahamssons frågetecken. Juridiskt är detta inte lätt. Det finns alltid två sidor. Det finns krav på öppenhet och ett öppet samhälle. Här menar jag att samhället måste ta ställning, och vi måste ställa oss på offrets sida och hitta lösningar.   \r\n</div>\r\n<div class=\"indrag\">Det är bra att vi nu har kommit överens och kan kräva detta av regeringen. Men man kan samtidigt tänka på att de utredningar som ligger till grund för detta kom 2008 och 2009. Det är ganska länge sedan. Men vi har ännu inte fått det skydd och den sekretess som vi efterlyser. Därför måste vi nu från riksdagens sida uppmana regeringen att återkomma skyndsamt.   \r\n</div>\r\n<div class=\"indrag\">När jag hör alla invändningar undrar jag hur skyndsamt detta kan bli. Jag hoppas verkligen att vi snart kan se ett starkare skydd för hotade och förföljda personer. För dem som är hotade och förföljda är ofta varje dag i livet ett helvete.   \r\n</div>\r\n<div class=\"indrag\">Regeringen måste ta denna fråga på sådant allvar att man ställer sig på de förföljdas och hotades sida. Det är viktigt.  \r\n</div>(Applåder)  <br><h2><a name=\"anf9\"></a><a name=\"{21DB3D30-76B4-4607-918A-3F9E5C9A8B95}\"></a>Anf.  9  GUNNAR ANDRÉN (FP):</h2>\r\n<div class=\"indrag\">Fru talman! Frågan om förstärkt skydd av personuppgifter för hotade och förföljda personer är en våldsamt viktig fråga.   \r\n</div>\r\n<div class=\"indrag\">Det har tidigare här sagts att frågan har debatterats länge. Apropå att Maria Abrahamsson sade att det hade varit nio utredningar under de senaste 25 åren erinrar jag mig att en dåvarande partikamrat till henne, nämligen Anders Wijkman, någon gång under 1970-talet väckte en motion om vådan som skulle åstadkommas med utnyttjandet av personuppgifter, alltså personnumren som det då handlade om. Jag skulle därför vilja påstå att den frågan inte är helt ny. Men problemen kvarstår, precis som Mats Pertoft och många andra har talat om. Det är inte bara våldsutsatta personer som är utsatta för detta. Det är även kändisar av olika slag. Människor som helt enkelt är nyfikna utnyttjar olika offentliga register.   \r\n</div>\r\n<div class=\"indrag\">Vi kan alla erinra oss att både vid Anna Lindhs och Leif Blombergs frånfälle gick till och med sjukvårdspersonal in och slog upp uppgifter som de uppenbarligen inte hade rätt att göra. Detta bedömer jag som en mycket allvarlig integritetskränkning av personer. Det finns många sådana fall.   \r\n</div>\r\n<div class=\"indrag\">Det finns en konflikt mellan personlig integritet, som vi alla i alla partier värnar mycket starkt om, och behovet av offentlighet av relevanta uppgifter.   \r\n</div>\r\n<div class=\"indrag\">Jag väckte för några år sedan och senast även i år en motion, som dock avslogs, vilket jag kan förstå, om vilka register som enskilda människor kan gå in och titta i. Det är inte bara folkbokföringsdatabasen. På ratsit.se kan vem som helst gå in och se var folk bor, vilka bilar de har, vilka företag de äger och så vidare. Upplysning.se är ett annat register där man kan se vilka personer som är skrivna på samma adress. Vi har Skatteverkets inkomstuppgifter som man kan ta del av. Vi har tingsrätterna som har skyldighet att lämna besked om vilka som finns i deras register. Om personen är dömd kan man gå vidare till målnummer och så vidare.   \r\n</div>\r\n<div class=\"indrag\">Vi har sett en förskräcklig kartläggning av detta i Lexbase, där nyfikenheten tar över. Vi har också Transportstyrelsens körkortsregister som man kan gå in i. Vi har Centrala studiestödsnämnden i Sundsvall som lämnar besked om studieskulder och annat, till exempel var man har studerat. Transportstyrelsens fordonsenhet i Örebro lämnar besked om fordonsskatt och parkeringsböter. Universitet och högskolor lämnar besked om akademiska poäng. Skolan lämnar ut betyg om man känner till personnummer. Verket för högskoleservice ger besked om en persons gymnasiebetyg. Lantmäteriet i Gävle ger besked om en person äger fastigheter och om köpeskillingen. Bolagsverket i Sundsvall ger besked om alla aktiebolag, handelsbolag och ekonomiska föreningar. Och Statistiska centralbyrån i Örebro för faktiskt ett äktenskapsförordsregister.   \r\n</div>\r\n<div class=\"indrag\">Fru talman! När man lägger samman alla dessa uppgifter kan de leda till en kartläggning som kan användas i de goda syften som man har haft med dessa register. Men de kan även användas för förföljelse av utsatta personer. Därför välkomnar jag att skatteutskottet, som har att hantera denna typ av frågor, nu verkligen gör en kraftansträngning och ser till att få fram ett ökat skydd för människor som är våldsutsatta. Att vara våldsutsatt är, som någon sade, det allra värsta man kan tänka sig. Jag som inte är det kan inte tänka mig något värre än att jag eller någon anhörig skulle bli det för att några okända personer kartlägger oss med hjälp av offentliga register.   \r\n</div>\r\n<div class=\"indrag\">Fru talman! Jag yrkar bifall till förslaget i betänkandet.   \r\n</div>(Applåder) <br><div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Överläggningen var härmed avslutad.  \r\n</div>(Beslut fattades under 20 §.) <br><h1><a name=\"rub15\"></a><a name=\"{4B508F8A-C29A-4B36-A38E-1153C4A38474}\"></a>15 § Straffansvaret vid egenmäktighet med barn</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>Justitieutskottets betänkande 2013/14:JuU24 <br>Straffansvaret vid egenmäktighet med barn (prop. 2013/14:120) <br>föredrogs. <br><h2><a name=\"anf10\"></a><a name=\"{08B98D58-26B8-4170-96EE-6ED6A091906C}\"></a>Anf.  10  JOHAN LINANDER (C):</h2>\r\n<div class=\"indrag\">Fru talman! Vi har nu kommit fram till ett antal betänkanden från justitieutskottet där mycket viktiga frågor behandlas men där det bara finns en talare anmäld eftersom det inte har blivit någon debatt. Det finns inga motförslag, utan det är eniga förslag från utskottets sida.   \r\n</div>\r\n<div class=\"indrag\">Jag tänkte tala om straffansvaret vid egenmäktighet med barn.   \r\n</div>\r\n<div class=\"indrag\">Fru talman! Ibland är det lite segt att vara politiker. Det kan ta lång tid att komma fram till ny lagstiftning. Först ska man se till att frågan utreds. Sedan blir det en remissomgång. Därefter ska frågan gå via Lagrådet innan det blir en proposition. Men när man väl har nått fram känns det riktigt bra.   \r\n</div>\r\n<div class=\"indrag\">I juni 2007 skrev jag på min blogg om två frikännande domar i Högsta domstolen. Det handlade om fäder, som också var vårdnadshavare, som lovligt hade tagit med sig sitt barn till ett annat land men sedan inte återvänt hem. De hade alltså olovligen hållit kvar barnet men inte olovligen bortfört barnet. Då kom Högsta domstolen fram till att detta inte föll in under brottsbalkens 7 kap. 4 § om egenmäktighet med barn eftersom den paragrafen kräver ett olovligt bortförande.   \r\n</div>\r\n<div class=\"indrag\">Min reaktion då, för snart sju år sedan, var att det är fullkomligt orimligt och att en lagändring måste göras. Nu är vi äntligen där. Rent lagstiftningsmässigt gör vi en ganska begränsad förändring. Vi byter ut ordet bortför mot skiljer barnet från den andra vårdnadshavaren. Därmed täcker vi också in situationen när en vårdnadshavare kvarhåller ett barn mot den andra vårdnadshavarens vilja. Detta kommer alltså att omfattas av straffbestämmelsen om egenmäktighet med barn. Straffskalan bibehålls oförändrad, alltså fängelse på mellan sex månader och fyra år.   \r\n</div>\r\n<div class=\"indrag\">Man kan fundera på varför det har blivit så att dessa kvarhållandefall inte har varit kriminaliserade. Menade riksdagen 1942, när strafflagen antogs, att det skulle vara lagligt för en vårdnadshavare att kvarhålla barnet så att den andra vårdnadshavaren inte skulle kunna få träffa barnet? Nej, givetvis är det inte så. Frågan var sannolikt inte ens aktuell att diskutera eftersom det inte fanns någon gemensam vårdnad utanför äktenskapet.   \r\n</div>\r\n<div class=\"indrag\">Med åren har vi ändrat vårdnadsreglerna, vilket givetvis har varit bra. Då har dock också nya situationer skapats, som strafflagstiftningen inte har omfattat. Givetvis kan man säga att vi borde ha ändrat det här tidigare, i samband med att vårdnadslagstiftningen förändrades; då hade det jag uppfattar som en lucka i lagen inte funnits.   \r\n</div>\r\n<div class=\"indrag\">Samtidigt, fru talman, vill jag säga att man nog inte ska tro att lagändringen kommer att göra att ingen förälder kommer att kvarhålla barnet mot den andra förälderns vilja. Redan i dag är det olagligt att olovligen bortföra barnet, och ändå sker det i hundratals fall per år. Lagstiftningen i sig gör alltså inte att det här totalt upphör, men det är viktigt att samhället markerar att detta är olagligt. Det är olagligt att kvarhålla barnet så att den andra vårdnadshavaren inte kan träffa barnet. Det ger också svenska myndigheter ett tydligare uppdrag att hjälpa till att återfå barnet, eftersom ett brott har begåtts.   \r\n</div>\r\n<div class=\"indrag\">Jag kan, vilket jag inledde med, konstatera att alla partier är överens i frågan. Det är bra. Det är alltså ett enigt förslag i betänkandet, och jag yrkar bifall till det.  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Överläggningen var härmed avslutad.  \r\n</div>(Beslut fattades under 20 §.) <br><h1><a name=\"rub16\"></a><a name=\"{6AC3FC7C-A099-49E1-B6AE-BFACB3C36FA0}\"></a>16 § En effektivare kriminalisering av penningtvätt</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>Justitieutskottets betänkande 2013/14:JuU25 <br>En effektivare kriminalisering av penningtvätt (prop. 2013/14:121) <br>föredrogs. <br><h2><a name=\"anf11\"></a><a name=\"{31208D60-2191-4FC7-90E3-F307A2BC4546}\"></a>Anf.  11  ANTI AVSAN (M):</h2>\r\n<div class=\"indrag\">Fru talman! I kampen mot organiserad brottslighet är det av stor betydelse att det finns möjligheter att på olika sätt beivra handlingar som är klandervärda samt komma åt vinsterna från sådan brottslighet.   \r\n</div>\r\n<div class=\"indrag\">Det jag ska tala om är justitieutskottets betänkande som, precis som regeringens proposition, har rubriken <i>En effektivare kriminalisering av penningtvätt</i>. Då uppkommer frågan: Vad är penningtvätt? Allmänt sett tänker man på åtgärder som syftar till att dölja eller omsätta vinning av brottslig verksamhet. Det är ett allmänt begrepp som inte finns inom straffrätten.   \r\n</div>\r\n<div class=\"indrag\">Som det ser ut i dag är penningtvättsåtgärder straffbara, till exempel penninghäleri eller penninghäleriförseelse. De bestämmelserna tar dock sikte på åtgärder för att tvätta egendom som <i>någon annan</i> har förvärvat eller på annat sätt tillgodogjort sig genom brott. Det är alltså sådant man gör åt någon annan. Penningtvättsåtgärder kan också vara möjliga att bestraffa enligt andra straffbestämmelser. Som exempel kan man där nämna häleri eller skyddande av brottsling.  \r\n</div>\r\n<div class=\"indrag\">Som jag inledningsvis var inne lite på kräver en framgångsrik kamp mot organiserad och ekonomisk brottslighet åtgärder för att vi ska kunna dels beröva kriminella deras brottsvinster, dels förhindra att vinning av brott återinvesteras och omsätts i den legala ekonomin. Det är kanske det man i första hand tänker på när man nämner penningtvätt: att pengar åtkomna genom brott tvättas i en legal verksamhet.   \r\n</div>\r\n<div class=\"indrag\">I arbetet att komma åt detta är det viktigt med en effektiv kriminalisering av penningtvätt, tillsammans med goda möjligheter att förverka egendom som har varit föremål för penningtvätt. Det är just detta man tar sikte på i betänkandet från justitieutskottet. Det föreslås en ny lag om straff för penningtvättsbrott. Jämfört med de bestämmelser som har funnits tidigare ska den nya lagen bli enklare att tillämpa, men straffansvaret ska omfatta också den som tvättar vinster från egen brottslighet och inte bara vinster från någon annans brottslighet.   \r\n</div>\r\n<div class=\"indrag\">Även den som i näringsverksamhet eller liknande medverkar till åtgärder som skäligen kan antas vara vidtagna i penningtvättssyfte ska kunna straffas. Det innebär att samma person som ägnar sig åt brott och därigenom åtkommer pengar eller skapar sig vinster inte kan omsätta dem i en egen verksamhet. Det föreslås också att försök, förberedelse och stämpling till brott som inte är ringa ska bli straffbart.   \r\n</div>\r\n<div class=\"indrag\">Förutom att man utökar det kriminaliserade området föreslås utökade möjligheter att förverka egendom som har varit föremål för penningtvätt. Det ska också vara möjligt att belägga egendom som misstänks vara föremål för penningtvätt eller avsedd för finansiering av terrorism – det är en annan del i detta – med tillfälligt förbud att disponeras. Det blir då ett dispositionsförbud. Möjlighet att ta sådan egendom i beslag föreslås också, och det blir då ett särskilt penningbeslag.  \r\n</div>\r\n<div class=\"indrag\">I ärendet behandlas också tillträdet till Europarådets konvention om penningtvätt, efterforskning, beslag och förverkande av vinning av brott samt finansiering av terrorism. Genom bestämmelserna bedöms konventionens krav vara uppfyllda.  \r\n</div>\r\n<div class=\"indrag\">Fru talman! Jag yrkar därmed bifall till justitieutskottets förslag till beslut.  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Överläggningen var härmed avslutad.  \r\n</div>(Beslut fattades under 20 §.) <br><h1><a name=\"rub17\"></a><a name=\"{76A46556-873A-4D6A-A576-59154FFC5525}\"></a>17 § Åtgärder för att hantera stora brottmål och inställda förhandlingar</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>Justitieutskottets betänkande 2013/14:JuU29 <br>Åtgärder för att hantera stora brottmål och inställda förhandlingar (prop. 2013/14:170) <br>föredrogs. <br><h2><a name=\"anf12\"></a><a name=\"{24630EC0-082A-4D95-9116-60476FF56087}\"></a>Anf.  12  ANTI AVSAN (M):</h2>\r\n<div class=\"indrag\">Fru talman! Detta är ytterligare en proposition från regeringen som har behandlats i justitieutskottet och som tar sikte på någonting som har väckt en hel del uppmärksamhet, både i dag och tidigare genom åren, under förhållandevis lång tid. Det gäller problemet med inställda huvudförhandlingar i brottmål.   \r\n</div>\r\n<div class=\"indrag\">Det finns olika aktörer som kommer till rätten och som rätten är beroende av för att kunna genomföra en huvudförhandling. Den kanske viktigaste aktören där, som hela brottmålsprocessen riktar in sig på, är den tilltalade. De flesta inställda förhandlingar beror på att de tilltalade inte inställer sig vid huvudförhandlingarna.  \r\n</div>\r\n<div class=\"indrag\">Från rättssäkerhetssynpunkt är det angeläget att handläggningen av brottmål inte drar ut på tiden. Det finns också ett brottsofferperspektiv i det; den som har blivit utsatt för brott måste ha möjlighet att komma till sin rätt och kanske också få skadestånd, om det är aktuellt. Det fordrar att målen avgörs så snabbt som möjligt efter det att brottet har begåtts, men i alltför många fall måste huvudförhandlingar ställas in just på grund av att den tilltalade inte kommer till förhandlingen.   \r\n</div>\r\n<div class=\"indrag\">Därför föreslås ett antal ändringar när det gäller hantering av stora brottmål och inställda förhandlingar. Samtliga förslag syftar till att minska antalet inställda huvudförhandlingar samt till en enklare och effektivare hantering av stora brottmål. Jag ska nämna några av de viktigaste förslagen i betänkandet.  \r\n</div>\r\n<div class=\"indrag\">Först och främst ska det strängaste straff en tilltalad får dömas till i sin frånvaro höjas från tre till sex månaders fängelse. Möjligheten att förverka villkorligt medgiven frihet i situationer då den tilltalade inte är närvarande vid huvudförhandlingen ska utökas. Reglerna om utdömande av vite, hämtning och häktning när den som kallas inte kommer till förhandlingen görs tydligare. Dessutom utökas möjligheten att använda förenklad delgivning med den tilltalade. Sammantaget leder förslagen helt säkert till att fler huvudförhandlingar kan genomföras.   \r\n</div>\r\n<div class=\"indrag\">För att stora brottmål ska kunna hanteras så effektivt som möjligt tydliggörs domstolens ansvar att bedöma om flera åtal ska hanteras gemensamt eller var för sig. Det skapas helt enkelt större möjligheter att avgöra delar av ett mål mot en person; det blir så att man avgör målet i den del som avser en specifik person och fortsätter prövningen beträffande andra.   \r\n</div>\r\n<div class=\"indrag\">Man kan säga att en faktisk problematik i sammanhanget är stora mål med många tilltalade där det bedöms att huvudförhandlingen ska hållas med de tilltalade närvarande. Det räcker då att någon eller några av dem inte har möjlighet att vara närvarande för att huvudförhandlingen, som ska bedrivas samtidigt mot alla, förhindras och målet inte prövas. Det är detta man tar sikte på.  \r\n</div>\r\n<div class=\"indrag\">Åtal mot flera personer för brott som har samband med varandra ska inte rutinmässigt hanteras gemensamt på det sätt som har skett många gånger tidigare. Det införs också en regel om ökad användning av förberedelsesammanträden i omfattande brottmål, vilket kan fordras för att få en bättre överblick av den kommande huvudförhandlingen, som kan vara nog så lång i ekobrott och i mer omfattande mål med många tilltalade.  \r\n</div>\r\n<div class=\"indrag\">Det här är positiva förslag som utskottet har ställt sig bakom.  \r\n</div>\r\n<div class=\"indrag\">Fru talman! Jag yrkar bifall till justitieutskottets förslag till beslut.  \r\n</div>(Applåder) <br>\r\n <br><div class=\"indrag\">Överläggningen var härmed avslutad.    \r\n</div>(Beslut fattades under 20 §.) <br><h1><a name=\"rub18\"></a><a name=\"{AB4D5994-9456-42DA-8C81-FC96E65DCDAF}\"></a>18 § En ny brottsskadelag</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>Justitieutskottets betänkande 2013/14:JuU38 <br>En ny brottsskadelag (prop. 2013/14:94) <br>föredrogs.  <br><h2><a name=\"anf13\"></a><a name=\"{D88E0904-154D-4D3B-AEAE-AD4C094EFF0A}\"></a>Anf.  13  RICHARD JOMSHOF (SD):</h2>\r\n<div class=\"indrag\">Fru talman! Sverigedemokraterna har länge drivit frågan om att reformera det svenska systemet för utbetalning av skadestånd.  \r\n</div>\r\n<div class=\"indrag\">Förenklat kan man beskriva dagens ordning på följande vis:  \r\n</div>1.Brottsoffret får ett, ofta ganska litet, skadestånd utdömt av domstol. <br>2.Om gärningsmannen sedan inte betalar självmant måste brottsoffret själv kräva in skulden via kronofogden. <br>3.Om detta inte hjälper måste brottsoffret kontrollera om man kan få ut pengar via sin försäkring. <br>4.Om detta inte går får brottsoffret skicka in en ansökan till Brottsoffermyndigheten om brottskadeersättning. <br>5.Brottsoffermyndigheten betalar sedan ut en brottsskadeersättning, men detta belopp kan vara avsevärt lägre än det utdömda skadeståndet. <br><div class=\"indrag\">Fru talman! Det finns tre problem med denna ordning. För det första är det orimligt att skadestånd sätts ned när det betalas ut i form av brottsskadeersättning. För det andra är det orimligt att ett brottsoffer ska tvingas vända sig till den person som gjort en illa och själv kräva in skadeståndet. För det tredje är skadeståndsnivåerna generellt sett alldeles för låga.  \r\n</div>\r\n<div class=\"indrag\">Att systemet nu förändras, så att Brottsoffermyndigheten inte längre slentrianmässigt kan sätta ned utdömda skadestånd till en lägre summa i form av brottsskadeersättning, är mycket glädjande, men det räcker inte. Det återstår nämligen två brister som är viktiga att åtgärda.  \r\n</div>\r\n<div class=\"indrag\">Att brottsoffer själva måste driva in utdömda skadestånd av gärningsmän, vända sig till kronofogden, vända sig till sitt försäkringsbolag och i sista hand till Brottsoffermyndigheten för att ansöka om brottsskadeersättning är minst sagt otillfredsställande. Det är en orimlig ordning.  \r\n</div>\r\n<div class=\"indrag\">En sådan process orsakar brottsoffret onödigt lidande. En sådan process innebär i själva verket en dubbel kränkning av brottsoffret, vilket Sverigedemokraterna inte under några som helst omständigheter kan acceptera. Därför vill Sverigedemokraterna införa en statlig skadeståndsgaranti. En sådan skulle innebära att staten betalar ut skadeståndet till brottsoffret direkt efter att målet avgjorts och att det sedan blir staten som driver in skulden från gärningsmannen.  \r\n</div>\r\n<div class=\"indrag\">Vidare menar vi att dagens skadeståndsnivåer avseende ersättningar för brottets kränkning är alldeles för låga. Detta stöds inte minst i studien <i>Kränkning och upprättelse – en rättssociologisk studie av kränkningsersättning till brottsoffer</i>, publicerad vid Lunds universitet 2012.  \r\n</div>\r\n<div class=\"indrag\">Studien visar att såväl brottsoffer som allmänheten anser att den kränkning som enskilda brott utgör för brottsoffer berättigar till ett mycket högre skadestånd än vad domstolarna utdömer. Exempelvis var domstolspraxis för skadestånd vid rån 10 000 kronor, enligt studien. När man tillfrågade brottsoffer och allmänheten vad de ansåg vara ett rimligt skadestånd för detta brott fick man ett medianvärde på 50 000 respektive 60 000 kronor, alltså fem respektive sex gånger högre än vad som är domstolspraxis.  \r\n</div>\r\n<div class=\"indrag\">Inte minst med anledning av detta vill Sverigedemokraterna att regeringen tar fram ett förslag som syftar till att avsevärt höja skadeståndsnivåerna för allvarligt kränkande brott som exempelvis rån, våldtäkt, misshandel och grov misshandel.  \r\n</div>\r\n<div class=\"indrag\">Med detta sagt vill jag yrka bifall till reservationerna 1 och 2 i betänkandet.  \r\n</div>\r\n<h2><a name=\"anf14\"></a><a name=\"{6006C46E-209C-4261-A0B5-CDA143A9A31E}\"></a>Anf.  14  PIA HALLSTRÖM (M):</h2>\r\n<div class=\"indrag\">Fru talman! Regeringens mål är att minska brottsligheten och att öka människors trygghet. Brottsligheten orsakar mänskligt lidande, otrygghet och stora samhällsekonomiska skador. Få saker kringskär människors frihet mer än rädslan för att drabbas av brott. Brottsliga angrepp på människors liv och rätt till egendom utmanar några av de mest grundläggande värden som det svenska samhället vilar på. Att utsättas för brott är inte sällan förknippat med ett svårt trauma som försvårar och förmörkar livet för den utsatte.  \r\n</div>\r\n<div class=\"indrag\">De som drabbas av brott ska få stöd och hjälp till upprättelse. Att rättsväsendet lyckas med sina huvuduppgifter, det vill säga att utreda brott, gripa misstänkta och döma de skyldiga, är en del av denna upprättelse. I de fall brott inte kan förebyggas måste samhällets resurser rikta in sig på att minska skadeverkningarna av brotten och att hjälpa de brottsdrabbade. Ekonomisk ersättning är en viktig del i detta arbete. Det är därför angeläget att systemet med brottsskadeersättning fungerar väl.  \r\n</div>\r\n<div class=\"indrag\">I betänkandet behandlar utskottet regeringens proposition <i>En ny brottsskadelag</i>. I propositionen föreslår regeringen en ny brottsskadelag. Förslaget syftar till att stärka brottsoffrets ställning, skärpa gärningsmannens ansvar och förbättra systemet med brottsskadeersättning. De bestämmelser som regeringen föreslår i proposition har tagits fram efter en bred översyn av 1978 års brottsskadelag. Flera förändringar föreslås i syfte att stärka det enskilda brottsoffrets rätt till brottsskadeersättning och förbättra Brottsoffermyndighetens handläggning.  \r\n</div>\r\n<div class=\"indrag\">Det är viktigt att systemet med brottsskadeersättning är väl fungerande. Regeringens utgångspunkt är att brottsskadeersättningen på ett snabbt och effektivt sätt ska minska skadeverkningarna av brott för dem som drabbas. Detta gagnar inte bara det enskilda brottsoffret utan även samhället i stort. Utredningens förslag till en ny brottsskadelag är därför ett välkommet steg för att ytterligare förbättra situationen för brottsoffer.  \r\n</div>\r\n<div class=\"indrag\">Fru talman! För att stärka det enskilda brottsoffrets rätt till brottsskadeersättning föreslås att Brottsoffermyndigheten inte längre ska kunna bestämma brottsskadeersättning för kränkning till ett lägre belopp än det som domstolen har dömt ut i skadestånd. Genom förslaget garanterar staten att brottsoffret i fler fall får hela den ersättning som han eller hon är berättigad till enligt domen. Brottsoffret slipper därmed att kräva in resterande del från gärningsmannen och kan snabbare lägga den traumatiska händelsen bakom sig.  \r\n</div>\r\n<div class=\"indrag\">Brottsoffer föreslås få en ökad rätt till brottsskadeersättning, bland annat genom att nuvarande begränsning av vad som högst kan betalas i kränkningsersättning tas bort. Tiden för att ansöka om brottsskadeersättning förlängs från två till tre år.  \r\n</div>\r\n<div class=\"indrag\">Brottsdrabbade barn och ungdomar är extra utsatta och beroende av vuxna som förstår och agerar. Därför är det viktigt att de brottsdrabbade snabbt får stöd och hjälp att hantera situationen. Jag vill med detta också lyfta fram att regeringen nyligen gett Brottsoffermyndigheten i uppdrag att i samverkan med Barnombudsmannen ta fram och anpassa information om skydd och stöd direkt riktad till barn och unga som brottsoffer, inklusive barn som har bevittnat våld.  \r\n</div>\r\n<div class=\"indrag\">Systemet med brottsskadeersättning ska vara så enkelt och tillgängligt som möjligt för brottsoffret. Detta gäller särskilt unga brottsoffer. Ett barn har i samma utsträckning som vuxna rätt till brottsskadeersättning när han eller hon har utsatts för brott. Sedan år 2006 har barn även rätt till brottsskadeersättning när de har bevittnat brott i vissa fall. Om brottsoffret är ett barn ska ansökan kunna ske upp till tre år efter det att han eller hon fyllt 18 år. Det ska räcka med <i>en</i> vårdnadshavares underskrift för att ett barn ska kunna ansöka om brottsskadeersättning. Det ska också bli enklare för barn som har drabbats av brott begånget av en vårdnadshavare att ansöka om brottsskadeersättning.   \r\n</div>\r\n<div class=\"indrag\">Regeringen föreslår vidare ett större utrymme för Brottsoffermyndigheten att återkräva utbetalad ersättning från gärningsmannen. Det föreslås också att myndigheten som huvudregel ska kvitta en utbetalning av brottsskadeersättning mot en persons tidigare skulder på grund av brott.  \r\n</div>\r\n<div class=\"indrag\">Fru talman! För att minska brottsligheten har regeringen under de senaste åren genomfört den mest omfattande satsningen på rättsväsendet i modern tid. Hela rättskedjan har förstärkts, från polis och åklagare till domstolar. Parallellt med förstärkningen av rättsväsendet har människors trygghet ökat. Att minska brottsligheten är det bästa sättet att öka tryggheten. De som ändå drabbas av brott ska få stöd och hjälp till upprättelse. Brottsoffrens rättigheter måste därför stärkas. En anledning är att rättsväsendet bara fungerar om brottsoffer vågar berätta vad de har varit med om. Men det viktigaste är att människor som utsatts för brott ska känna att samhället står på deras sida.  \r\n</div>\r\n<div class=\"indrag\">De nya förslagen som föreslås träda i kraft den 1 juli 2014 blir en pusselbit i det fortsatta arbetet för ett starkare skydd för brottsoffer. Jag och utskottet föreslår att riksdagen antar regeringens lagförslag och avslår motionen.  \r\n</div>(Applåder) <br><h2><a name=\"anf15\"></a><a name=\"{638B175F-881B-4CCF-AA33-15658F4264CD}\"></a>Anf.  15  RICHARD JOMSHOF (SD) replik:</h2>\r\n<div class=\"indrag\">Fru talman! Först vill jag säga till Pia Hallström att jag tycker att det är bra att systemet förändras och, precis som jag sade i mitt anförande, att Brottsoffermyndigheten inte längre slentrianmässigt kan sätta ned ett skadestånd. Det är alldeles utmärkt. Men jag skulle gärna ha svar på två frågor.  \r\n</div>\r\n<div class=\"indrag\">För det första: Anser du, Pia, att dagens skadeståndsnivåer är rimliga? Om ja, vad baserar du i sådana fall den åsikten på?  \r\n</div>\r\n<div class=\"indrag\">För det andra: Anser du att det är rimligt att ett brottsoffer ska tvingas vända sig till den person som gjort honom eller henne illa och själv kräva in skadestånd?  \r\n</div>\r\n<h2><a name=\"anf16\"></a><a name=\"{3348DB6B-C705-4C9C-B0C9-56391411BE56}\"></a>Anf.  16  PIA HALLSTRÖM (M) replik:</h2>\r\n<div class=\"indrag\">Fru talman! Jag sitter som ledamot i Nämnden för brottsskadeersättning. Du tog upp våldtäkt som ett av de brott där du vill höja ersättningen. Det har vi faktiskt redan gjort. Vi gjorde det den 25 februari förra året. Det gör man med jämna mellanrum när man ser att det var länge sedan det gjordes och när lagstiftningen ändras. Lagstiftningen för sexualbrott skärptes, och då såg man att man skulle höja brottsskadeersättningen.  \r\n</div>\r\n<div class=\"indrag\">En följd av detta är att man nu inte längre kan sänka kränkningsbeloppet, utan det kommer att utbetalas så som domstolen har dömt.  \r\n</div>\r\n<h2><a name=\"anf17\"></a><a name=\"{B4D51EE9-4E00-40D7-9F73-C7847391A857}\"></a>Anf.  17  RICHARD JOMSHOF (SD) replik:</h2>\r\n<div class=\"indrag\">Fru talman! Ja, jag känner till precis var du sitter, Pia, liksom att skadeståndsnivåerna naturligtvis justeras och att de ibland också justeras åt rätt håll. Det är positivt. Men jag frågade rent generellt om skadeståndsnivåer. När det gäller brottet våldtäkt visar det sig att det finns en ganska stor diskrepans mellan vad allmänheten och även brottsoffer anser är rimliga nivåer i samtliga brottskategorier och domstolspraxis. Det var därför jag frågade om det här, och jag skulle gärna vilja ha ett bredare svar.  \r\n</div>\r\n<div class=\"indrag\">Det här innebär inte att man alltid ska gå på det som allmänheten anser vara rimlig ersättning, men man bör ändå ta det i beaktande. Det är ganska intressant att det, som jag sade, i samtliga fall finns en ganska stor skillnad mellan den allmänna rättsuppfattningen, inte minst hos brottsoffer, och domstolspraxis. Det anser vi vara ett stort problem. Jag tolkar ditt svar som att du anser att dagens nivå är bra. Jag håller inte med och beklagar att du tycker så.  \r\n</div>\r\n<div class=\"indrag\">Den andra frågan var huruvida det är rätt att ett brottsoffer ska tvingas vända sig till den person som har gjort honom eller henne illa och själv kräva in skadestånd. Vi tycker att det är en orimlig ordning, och därför vill jag ha svar på frågan: Anser du att det är en rimlig ordning? Om inte, kan ni tänka er att åtminstone se över systemet som det är i dag?  \r\n</div>\r\n<h2><a name=\"anf18\"></a><a name=\"{DD7727B7-92BB-4C9F-8FBE-9658A762CE9C}\"></a>Anf.  18  PIA HALLSTRÖM (M) replik:</h2>\r\n<div class=\"indrag\">Fru talman! Det är inte riktigt sant det här att man själv får vända sig till den som har utsatt en för brott, utan kronofogden kontaktar brottsoffret, och det är kronofogden som senare kontaktar den som har begått brottet och kräver in skadeståndet. Det är alltså inte riktigt rätt.  \r\n</div>\r\n<div class=\"indrag\">Jag tror att det skulle vara svårt att gå på den linje som ni har som innebär att man betalar ut skadeståndet före rättegången. Alla vi som någon gång har varit med om en rättegång, endera som brottsoffer eller som vittne, vet att det är en ganska obehaglig upplevelse att sitta där och träffa den som har utsatt en för brott. Skulle man då få ut den här ersättningen före rättegången kanske den som har begått brottet inte skulle bli dömd, eftersom många rättegångar inte skulle bli av.  \r\n</div>\r\n<div class=\"indrag\">Jag tror alltså att det inte är rätt sätt att göra det här på, utan man ska verkligen se till att den som har begått gärningen ska dömas. Det tycker vi är det viktigaste.  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Överläggningen var härmed avslutad.  \r\n</div>(Beslut fattades under 20 §.) <br><h1><a name=\"rub19\"></a><a name=\"{E3BB78D2-DD4F-45BF-8B3D-EEF6538589E4}\"></a>Ajournering</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Kammaren beslutade kl. 13.05 på förslag av förste vice talmannen att ajournera förhandlingarna till kl. 14.00 då statsministerns frågestund skulle börja.  \r\n</div>\r\n<h1><a name=\"rub20\"></a><a name=\"{82A24999-DBB2-448A-9B05-30A0E69DCB25}\"></a>Återupptagna förhandlingar</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Förhandlingarna återupptogs kl. 14.00.  \r\n</div>\r\n<h1><a name=\"rub21\"></a><a name=\"{11053074-28E8-4DB0-B795-278AD946D4E0}\"></a>19 § Statsministerns frågestund</h1>\r\n<h2><a name=\"anf19\"></a><a name=\"{E1DB8780-AEBE-4EEC-BDF6-DB09FFF0D89A}\"></a>Anf.  19  ANDRE VICE TALMANNEN:</h2>\r\n<div class=\"indrag\">Vi övergår nu till statsministerns frågestund. Jag vill hälsa statsminister Fredrik Reinfeldt välkommen.   \r\n</div>\r\n<h2><a name=\"under22\"></a><a name=\"{25246D2C-5381-47CA-A567-26AA4B7A0955}\"></a>Reglerna för statsråds aktieaffärer</h2>\r\n<h2><a name=\"anf20\"></a><a name=\"{AD39D4B2-5B69-4D8D-9B98-90661FF70E55}\"></a>Anf.  20  MIKAEL DAMBERG (S):</h2>\r\n<div class=\"indrag\">Herr talman! I somras avslöjade TV4 att migrationsminister Tobias Billström hade köpt aktier i gruvbolaget Northland Resources. Bara fem dagar tidigare hade Regeringskansliet fått information om att ett dotterbolag till det statligt ägda LKAB planerade att rädda det krisande bolaget. Då blev det en diskussion om huruvida Billström hade gjort sig skyldig till insiderbrott. Ärendet bereddes av Ekobrottsmyndigheten, men lades ned eftersom det inte gick att bevisa att Billström hade information om det vid köpet.   \r\n</div>\r\n<div class=\"indrag\">Men Billströmsaffären visar tydligt att dagens regelverk för ministrars aktieköp inte håller. I dag offentliggörs förteckningen två gånger per år. De affärer som görs däremellan offentliggörs inte. Det är också möjligt att hemligstämpla dessa anmälningar. Vi tycker att det borde bli slut på detta hemlighetsmakeri i Regeringskansliet. Det borde vara öppna kort som gäller.   \r\n</div>\r\n<div class=\"indrag\">I dag har Stefan Löfven presenterat våra förslag till hur reglerna borde se ut. Min fråga till statsministern är: Varför hemligstämplar du handlingar som beskriver statsrådens värdepappershandel?  \r\n</div>\r\n<h2><a name=\"anf21\"></a><a name=\"{41C3E237-7536-4A33-88D7-13C48D5FB711}\"></a>Anf.  21  Statsminister FREDRIK REINFELDT (M):</h2>\r\n<div class=\"indrag\">Herr talman! Detta är ju föremål för en granskning i konstitutionsutskottet. De regler som har gällt över en längre tid – långt innan jag tillträdde som regeringschef – har syftat till att hitta en balans mellan personlig integritet och vad som ska offentliggöras. Jag tycker att reglerna i grunden är väldigt kloka, och de har fungerat länge.  \r\n</div>\r\n<div class=\"indrag\">Inför konstitutionsutskottet redogjorde jag för att rättschefen i Statsrådsberedningen har meddelat sin avsikt att med tätare intervall offentliggöra de upprättade listorna över värdepappersinnehav.  \r\n</div>\r\n<div class=\"indrag\">Samtidigt är det viktigt att understryka en sak. Jag hörde Stefan Löfven i Ekot. Det råder lite förvirring om vad Socialdemokraterna egentligen är ute efter. Mycket av det som Stefan Löfven beskrev att ni ville göra finns ju redan. Det finns en anmälningsplikt för många av dem som jobbar i Regeringskansliet, och det finns redan en insiderlagstiftning samt jävsregler i förvaltningslagen.   \r\n</div>\r\n<div class=\"indrag\">Vad jag tror att Socialdemokraterna är ute efter är ju själva grunden för vad som ska offentliggöras eller inte. Ni ska inte framställa det som att det inte sker någon jävsprövning eller att inte insiderlagstiftningen gäller även sekretessbelagt material, för det gör det.  \r\n</div>\r\n<h2><a name=\"anf22\"></a><a name=\"{7270EFF2-C31B-4D8F-9557-6B8A36CA0C59}\"></a>Anf.  22  MIKAEL DAMBERG (S):</h2>\r\n<div class=\"indrag\">Herr talman! Vår poäng är att det inte ska vara möjligt att hemligstämpla ministrars aktieaffärer. Det ska inte ens finnas en risk för att man misstänker ett statsråd för att ha agerat i egen sak. Det är det som är utgångspunkten för tydligare regler.  \r\n</div>\r\n<div class=\"indrag\">TV4 visade tidigare att regeringen hänvisade till sekretesslagen, som säger att man inte behöver offentliggöra en anmälan, om det inte står klart att uppgiften kan röjas utan att till exempel Billström lider skada eller men. Statsministern valde ju att sekretessbelägga dessa uppgifter. Då kan man undra: Var det för att Billström riskerade skada eller men som statsministern valde att inte offentliggöra uppgifterna?  \r\n</div>\r\n<div class=\"indrag\">Vi tycker att det är viktigt att journalister kan göra sitt jobb och att man kan tillåta en oberoende granskning som säkerställer att statsråden i sina uppdrag inte ägnar sig åt insideraffärer eller gynnar sig själva på något annat sätt.  \r\n</div>\r\n<div class=\"indrag\">I dag har vi presenterat ett förslag som innebär att alla inköp och försäljningar ska rapporteras in löpande och genast bli offentliga. Det ska inte vara möjligt att hemligstämpla aktieaffärer. Det ska inte ens kunna finnas en misstanke om att statsråd agerar i egen sak. Är det inte dags att göra slut på hemlighetsmakeriet?  \r\n</div>\r\n<h2><a name=\"anf23\"></a><a name=\"{3DB80E03-FDC9-4607-B65B-E92416AA2E0E}\"></a>Anf.  23  Statsminister FREDRIK REINFELDT (M):</h2>\r\n<div class=\"indrag\">Herr talman! Återigen: Det finns alltså ett regelsystem där man anmäler innehav och förändringar, och det ska göras skyndsamt. Utgångspunkten i Sverige är att för den här typen av uppgifter råder det sekretess. Det beror på att det handlar om personlig integritet.  \r\n</div>\r\n<div class=\"indrag\">Dock har regeringar före den som jag leder och min regering tillsammans beslutat oss för ett offentliggörande. Vi har alltså valt att offentliggöra vårt eget innehav, och jag tycker att vi på det sättet har hittat en klok och bra balans.   \r\n</div>\r\n<div class=\"indrag\">Socialdemokraterna vill nu kraftigt vidga den krets av uppgifter som ska offentliggöras. Det är Socialdemokraterna naturligtvis fria att föreslå. Många journalister kommer säkert att tycka att det är ett bra förslag.  \r\n</div>\r\n<div class=\"indrag\">Jag tycker att det finns en balans som många regeringar före mig och min regering har hittat mellan personlig integritet och vad som ska offentliggöras i vårt agerande som är ganska bra.  \r\n</div>\r\n<div class=\"indrag\">Återigen: Det finns andra kontrollmekanismer. Man ska inte framställa det som att ingenting sker med jävsprövning och insiderlagstiftning, för det gör det. Dessa regler fungerar, och det är en viktig grund för att kunna visa att Sverige inte har problem med korruption.  \r\n</div>\r\n<h2><a name=\"under23\"></a><a name=\"{29A7E78D-F7D0-4DD8-8684-C3CEBD8265FB}\"></a>Vattenfalls satsning på kolbrytning i Tyskland</h2>\r\n<h2><a name=\"anf24\"></a><a name=\"{114E0F0D-75A4-41B3-8006-744FCF2B708F}\"></a>Anf.  24  ÅSA ROMSON (MP):</h2>\r\n<div class=\"indrag\">Herr talman! Sveriges största gemensamt ägda bolag, Vattenfall, har nyligen haft bolagsstämma, och det finns många utmaningar för det bolaget. Jag såg dessutom att en ny chef har tillträtt i dagarna, och då är ju utmaningarna desto större. Det är därför viktigt att politikerna som å folkets vägnar förvaltar detta bolag är tydliga med i vilken riktning man vill att bolaget ska gå.   \r\n</div>\r\n<div class=\"indrag\">Fram till 2050 planerar Vattenfall att bränna över 1 miljard ton koldioxid. På Mynttorget i förra veckan anordnades en manifestation mot detta. Att öppna nya brunkolsgruvor i Tyskland kallades för Sveriges sämsta idé. 98 procent av svenska folket tycker att det är en dålig idé att satsa på kol.  \r\n</div>\r\n<div class=\"indrag\">Hur kommer det sig då att du, Fredrik Reinfeldt, tycker att det är okej att Vattenfall gör det? Eller vilken vision om Vattenfall har du annars?  \r\n</div>\r\n<h2><a name=\"anf25\"></a><a name=\"{731351BC-413A-4427-94EA-2CFE6E5B5D99}\"></a>Anf.  25  Statsminister FREDRIK REINFELDT (M):</h2>\r\n<div class=\"indrag\">Herr talman! Det här med att staten äger bolag är ju lite speciellt. Vi får nog acceptera att det inte är regeringen eller enskilda statsråd som styr över vad enskilda bolag gör eller inte gör. Eller låt mig säga så här: Vi ska nog vara glada över att det inte är så det går till.   \r\n</div>\r\n<div class=\"indrag\">Vattenfall är naturligtvis ett bolag som är underkastat aktiebolagslagen och som ska vara skilt från enskilda statsråd när det gäller hur de utövar sitt inflytande. Men sedan ska då staten som ägare med ägarrepresentanter och direktiv styra över företaget.  \r\n</div>\r\n<div class=\"indrag\">Nu har det i många sammanhang redovisats att den ganska omfattande upphandling av fossilbränsleuppbyggda energibolag som Vattenfall gjorde i början av 2000-talet skedde långt innan den regering som jag leder tillträdde. Det är detta som har varit grunden för expansionen. Därefter har vi skrivit om dessa regler och bland annat förtydligat att det bör satsas mer på sådant som är förnybart. Det är nu upp till den nya ledningen att följa dessa nya direktiv.  \r\n</div>\r\n<div class=\"indrag\">Det är med utgångspunkt i Åsas beskrivning av gamla försyndelser som vi diskuterar vad Vattenfall ska ha för typ av innehåll i sin verksamhet.  \r\n</div>\r\n<h2><a name=\"anf26\"></a><a name=\"{7D327FF9-5A25-433F-A5BC-ACAEDB120E4F}\"></a>Anf.  26  ÅSA ROMSON (MP):</h2>\r\n<div class=\"indrag\">Herr talman! Det där är väldigt luddigt. Det är ju under dina åtta år vid makten som Vattenfall har fattat besluten om att öppna och säkra nya kolgruvor i Tyskland som skulle leda till en koldioxidökning på över 1 miljard ton. Det är ju både en stor miljörisk som man kalkylerar med och också en ekonomisk risk med tanke på att utsläpp i framtiden måste kosta pengar.  \r\n</div>\r\n<div class=\"indrag\">Vattenfall har redan i dag stora utmaningar med tidigare inköp av Nuon och liknande bolag som gör att ekonomin är skral. Dessutom är Vattenfalls miljörenommé fruktansvärt dåligt. Man kan knappt nämna bolaget Vattenfall om man är i Tyskland, eftersom det har så dålig klang hos de allra flesta tyskar. Det har medfört att man i folkomröstningar röstar nej till inköp av elnät.  \r\n</div>\r\n<div class=\"indrag\">Här finns en jättestor utmaning. Jag är en av dem som tror att det är angeläget att Vattenfall kan vara ett viktigt bolag för svensk energimarknad, för dess konsumenter och för byggandet av ett hållbart energisystem. Jag är därför oroad över att regeringen har så dålig styrning av och få visioner om hur Vattenfall ska gå från att vara ett gammalmodigt bolag med kärnkraft och kol till ett nytt bolag med förnybar energi.  \r\n</div>\r\n<h2><a name=\"anf27\"></a><a name=\"{C44A3C61-0408-4CEC-8D75-4538CDE390D6}\"></a>Anf.  27  Statsminister FREDRIK REINFELDT (M):</h2>\r\n<div class=\"indrag\">Herr talman! Jag försökte bara illustrera att det finns en lång historia när det gäller Vattenfall. De utmaningar som Vattenfall har upplevt är att om man ska vara en stor aktör på den europeiska marknaden innebär det mycket fossilbränslen. Eller också säger man att det inte alls är den väg som man ska gå, att Vattenfall ska bli ett mer till Sverige och möjligen Norden koncentrerat bolag som huvudsakligen ägnar sig åt det som det finns mycket av framför allt i Sverige, nämligen förnybar energi. Då ska man vara klar över att det är en helt annan konkurrenssituation, med väsentligt andra förutsättningar för att kunna leverera avkastning till ägarna.  \r\n</div>\r\n<div class=\"indrag\">Det är ett vägval. Vattenfall har också sagt att de tänker överväga detta och titta på det, och så får man i så fall fatta beslut i framtiden om detta.  \r\n</div>\r\n<div class=\"indrag\">Men bakom att Vattenfall är detta stora, europeiska bolag, vilket är grunden för de frågor som Åsa Romson ställer, finns beslut fattade långt tidigare, innan vår regering tillträdde.  \r\n</div>\r\n<h2><a name=\"under24\"></a><a name=\"{4099434E-A780-42BB-89D8-065B3E4A1CC0}\"></a>Förbud mot tiggeri</h2>\r\n<h2><a name=\"anf28\"></a><a name=\"{D2647A1D-BBD9-4FF2-8B82-CD4F2F133FD6}\"></a>Anf.  28  BJÖRN SÖDER (SD):</h2>\r\n<div class=\"indrag\">Herr talman! Runt om i vårt land, inte bara i våra storstäder, har gatubilden den senaste tiden förändrats markant. Genom ett fullständigt raserat gränsskydd och en liberal syn på rörlighet ser vi nu allt fler yrkestiggare på våra gator. Inte sällan utgörs de av hitresta romer från framför allt Rumänien. I våra större städer har till och med kåkstäder etablerats.  \r\n</div>\r\n<div class=\"indrag\">Från Sverigedemokraternas sida har vi gång efter annan lagt konkreta förslag på hur man ska komma till rätta med detta med yrkestiggeri. I delar av de förslagen har vi stöd från Rumäniens ambassadör i Sverige, som menar att Sveriges ovilja att förbjuda tiggeri försvårar deras arbete med att integrera romer i det rumänska samhället.  \r\n</div>\r\n<div class=\"indrag\">Tycker inte statsministern att det är dags att förbjuda tiggeri i Sverige?  \r\n</div>\r\n<h2><a name=\"anf29\"></a><a name=\"{CCE0F73F-1F71-48CD-BA45-708F67B748D8}\"></a>Anf.  29  Statsminister FREDRIK REINFELDT (M):</h2>\r\n<div class=\"indrag\">Herr talman! Nej, det tycker jag inte. Det leder till mycket vittgående konsekvenser om vi skulle förbjuda människor som är fattiga att be om hjälp.  \r\n</div>\r\n<div class=\"indrag\">Det är väl känt att vi har en situation där många romer har kommit från Rumänien därför att de har svårt att klara sitt uppehälle, svårt att få jobb. De kommer hit, många av dem i hopp om att här kunna hitta ett arbete eller åtminstone klara en försörjning.  \r\n</div>\r\n<div class=\"indrag\">Då tycker jag att vi ska vara tydliga – och vi agerar också för att vara det – med att detta framför allt är ett ansvar för Rumänien. Det är ett land som tar emot omfattande resurser från Europeiska unionen och som också har mycket resurser som de borde använda bland annat för att förbättra situationen för minoritetsgrupper just i Rumänien.  \r\n</div>\r\n<div class=\"indrag\">Angrip dem som har makt och inflytande att göra något åt detta! Gör inte människorna till problemet! Det blir en jakt på enskilda som redan är mycket utsatta. Så tycker jag inte att vi ska argumentera.  \r\n</div>\r\n<div class=\"indrag\">Jag förstår att Sverigedemokraterna gör det. Det blir inte en sorts omsorg om dessa människor, utan det är att som vanligt försöka bygga upp ett vi-och-de-tänkande, som alltid ligger till grund för Sverigedemokraternas sätt att resonera. Det menar jag är en mycket farlig väg att slå in på.  \r\n</div>\r\n<h2><a name=\"anf30\"></a><a name=\"{5DC88D2E-96BE-4DB6-A743-178046A8D9D6}\"></a>Anf.  30  BJÖRN SÖDER (SD):</h2>\r\n<div class=\"indrag\">Herr talman! Jag tycker att det är fel att man svartmålar Rumänien på detta sätt, med de problem som finns, där man lever i svåra ekonomiska förhållanden i Rumänien.  \r\n</div>\r\n<div class=\"indrag\">Rumänien har lägre arbetslöshet än EU-genomsnittet. Man har en fullt utbyggd hälsovård, har socialförsäkringssystem och så vidare. Den rumänska ambassadören säger också att Sveriges tillåtande av tiggeri är något som försvårar deras arbete.  \r\n</div>\r\n<div class=\"indrag\">Jag tycker att det är tråkigt att höra statsministerns något verklighetsfrånvända uppfattning. En ny rapport från Länsstyrelsen i Stockholms län pekar på att barn utnyttjas i tiggeriet och att människohandel ligger bakom.  \r\n</div>\r\n<div class=\"indrag\">Att försöka skapa en samordning mellan olika myndigheter och ha klara strategier för hur man bemöter detta problem är en viktig faktor, vilket också Rumäniens ambassadör pekar på.  \r\n</div>\r\n<div class=\"indrag\">En annan viktig faktor är att förbjuda tiggeriet, vilket länder som Danmark, Nederländerna, Storbritannien, Grekland, Tyskland, Österrike, Schweiz och Ungern redan har gjort, antingen helt eller delvis. Ett förbud skulle kunna hjälpa länder som Rumänien att åstadkomma social integration av romer, vilket man också pekar på. Vi skulle slippa se en människohandel med bland annat romska barn och vuxna som utnyttjas som yrkestiggare i Sverige.  \r\n</div>\r\n<div class=\"indrag\">Jag tycker att det är tragiskt att statsministern vägrar se denna del av verkligheten och fortsätter att ge sitt stöd för att detta ska fortgå.  \r\n</div>\r\n<h2><a name=\"anf31\"></a><a name=\"{485AF92B-2D86-46E3-9FC1-DCB829A506B3}\"></a>Anf.  31  Statsminister FREDRIK REINFELDT (M):</h2>\r\n<div class=\"indrag\">Herr talman! Så har vi då igen fått känna på Sverigedemokraternas sätt att se på världen: I ett lyckligt land som heter Rumänien har några halvt yrkeskriminella bestämt sig för att åka till Sverige och där bli yrkestiggare, och nu ska vi skicka polis på dem. Ja, så kan man tro att världen ser ut.  \r\n</div>\r\n<div class=\"indrag\">Det finns säkert en och annan som har försökt organisera en del av detta. Men att inte se att detta handlar om fattiga, utsatta människor som inte har arbete och som inte har haft möjlighet att komma till sin rätt i sitt eget hemland, att inte se den romska bakgrunden och kopplingen till minoritetsfrågor, det är att blunda för allt som trots allt är de flesta människors verklighet.  \r\n</div>\r\n<div class=\"indrag\">Ni försöker utnyttja det faktum att många människor tycker att det är jobbigt att se människor tigga på gatorna och att vi inte är vana vid det i Sverige, och så tänker ni: Då blir de SD-sympatisörer. Det är så era ekvationer ser ut i era huvuden. Men ni tar fattiga människor som gisslan för att föra er argumentering framåt. Det tänker jag inte delta i.  \r\n</div>(Applåder) <br><h2><a name=\"under25\"></a><a name=\"{9EC0548C-A461-4CB1-B786-C21537C05894}\"></a>Frihandelsavtalet mellan EU och USA</h2>\r\n<h2><a name=\"anf32\"></a><a name=\"{CD78CA29-F2C8-46C9-96C8-63D6A2FFF64F}\"></a>Anf.  32  JONAS SJÖSTEDT (V):</h2>\r\n<div class=\"indrag\">Herr talman, statsministern! Jag vill först uttrycka min respekt för statsministerns senaste replik – det var skönt att höra.  \r\n</div>\r\n<div class=\"indrag\">Min fråga gäller något annat. Det gäller den kanske viktigaste fråga som kommer att hamna på Europaparlamentets bord: det nya frihandelsavtalet med USA.  \r\n</div>\r\n<div class=\"indrag\">Den frågan är en stor valfråga i debatten ute i Europa, i Frankrike och i Tyskland. En del av avtalet är den i särklass mest kontroversiella. Det handlar om att man ska skriva in ett investeringsskydd som ska ge företag rätt att överpröva demokratiska beslut. Vi ser exempel på det, när stater som har höjt till exempel miljöambitioner i dag blir fällda i den här sortens mekanismer.  \r\n</div>\r\n<div class=\"indrag\">En av de saker som skulle kunna hända är att det amerikanska riskkapitalbolaget KKR, som äger Carema, tar Sverige till en domstol om vi tar bort de privata vinsterna i välfärden, något som 62 procent av statsministerns väljare vill.  \r\n</div>\r\n<div class=\"indrag\">Tycker statsministern att det är rimligt att privata riskkapitalister kan överpröva demokratiska beslut fattade i till exempel riksdagen?  \r\n</div>\r\n<h2><a name=\"anf33\"></a><a name=\"{AFD2EFDA-7671-4053-A048-3B9EBDACD2A0}\"></a>Anf.  33  Statsminister FREDRIK REINFELDT (M):</h2>\r\n<div class=\"indrag\">Herr talman! Som alla minns var den här frågan en del av gårdagens partiledardebatt. Det är ett avtal som ännu inte är färdigt.  \r\n</div>\r\n<div class=\"indrag\">Det är sant att det finns många invändningar mot idén om ett frihandelsavtal med USA. Det finns i både USA och delar av Europa, oftast från dem som är fientligt inställda till idén om frihandel. Sedan kan de hitta lite olika typer av ursäkter för att stoppa avtalet.  \r\n</div>\r\n<div class=\"indrag\">Regeringen tror väldigt mycket på den här typen av frihandelsavtal, för det skulle i realiteten vara världens två största ekonomier som kommer överens om att ta ned handelshinder. Det skapar jobb, inte minst för ett handelsberoende land som Sverige.  \r\n</div>\r\n<div class=\"indrag\">Varför finns då den här typen av investeringsskydd över huvud taget? Det är därför att många vill säkerställa att det inte går att skriva om och ändra regler hur som helst. Det brukar också vara viktigt för svenska företag att känna en trygghet i att förutsättningar respekteras över tid.  \r\n</div>\r\n<div class=\"indrag\">Det är en balansgång. Man kan ta utgångspunkten att det är klart att man måste få ändra regler. Men jag har också träffat många företag som från svensk utgångspunkt tycker att man visst vill ha lite trygghet och veta att vissa regler och förutsättningar gäller, så att det inte bara är att skriva om regelverket – då blir företaget värdelöst, och man vågar inte göra en investering. Det är en balansgång.  \r\n</div>\r\n<div class=\"indrag\">Låt oss konstatera det som Jonas Sjöstedt hörde i går: Avtalet är inte färdigt. Förhandlingarna är knappt påbörjade. Vi har inte facit ännu.  \r\n</div>\r\n<h2><a name=\"anf34\"></a><a name=\"{A3CD20FC-C92A-41EA-ADCC-B264DB1152D2}\"></a>Anf.  34  JONAS SJÖSTEDT (V):</h2>\r\n<div class=\"indrag\">Herr talman! Det är just därför att avtalet inte är färdigt som debatten måste föras nu. Att föra debatten när avtalet är klart är för sent. Därför beklagar jag att regeringen inte vill ha någon diskussion.  \r\n</div>\r\n<div class=\"indrag\">Det är inte de som är emot frihandel som kritiserar detta. Till exempel har den tyska regeringen bett EU att lyfta ut just den här delen ur avtalet, medan den svenska regeringen vill ha den kvar.  \r\n</div>\r\n<div class=\"indrag\">Det handlar om själva grundprincipen. Vi har rättssystem. Det finns lagar och regler om expropriering i USA och i alla EU-länder, så det är inte frågan. Frågan är om man ska ge företagen en rätt att överpröva demokratiska beslut. Till exempel har detta att man vill ha åtgärder för att minska rökningen varit en anledning till den här typen av stämningar. Det kan också gälla att man vill ha bättre folkhälsa. Det är den principiella frågan.  \r\n</div>\r\n<div class=\"indrag\">Jag vill verkligen höra statsministerns åsikt: Är det rimligt att ett amerikanskt riskkapitalbolag ska kunna överklaga om vi tar bort de privata vinsterna i välfärden?  \r\n</div>\r\n<h2><a name=\"anf35\"></a><a name=\"{7B5CEB51-19B9-487F-A779-5A656ABFF387}\"></a>Anf.  35  Statsminister FREDRIK REINFELDT (M):</h2>\r\n<div class=\"indrag\">Herr talman! Jag sade att det finns väldigt olika skäl till hur man vill föra ingångarna i de här frihandelsavtalen. En del tror helt enkelt inte särskilt mycket på frihandel, och andra kan ha olika typer av invändningar.  \r\n</div>\r\n<div class=\"indrag\">Den svenska regeringen har haft inställningen: Låt oss börja med ett så brett mandat som möjligt. Vi har varit med om de här förhandlingarna förut. Jag har också pratat med många på den amerikanska sidan som beskriver det ungefär likadant: Börjar man med kraftiga begränsningar kommer de sedan att bli ännu större.  \r\n</div>\r\n<div class=\"indrag\">Återigen: Det är inte i realiteten så att man tillåts överpröva demokratiska beslut, utan utgångspunkten är att man, om man har lidit skada rent ekonomiskt av förändringar i regelverk, möjligen kan ställa krav på ersättning.  \r\n</div>\r\n<div class=\"indrag\">Det kan finnas exempel på där detta är anmärkningsvärt, och det finns andra exempel där det förmodligen är både hedervärt och viktigt för investerare och företag som ska gå in i ett land att veta att man inte kan göra hur som helst: De kan inte ändra utan måste respektera ett avtal – jag måste veta vilka villkor som gäller för mina investeringar och det faktum att vi lägger verksamhet i det här landet.  \r\n</div>\r\n<div class=\"indrag\">Återigen: Det är en balansgång att göra. Men att överpröva demokratiska beslut tycker jag faktiskt inte är en korrekt beskrivning.  \r\n</div>\r\n<h2><a name=\"under26\"></a><a name=\"{000D4FCE-4663-4211-8B8E-C91781D297FD}\"></a>Den ekonomiska politiken och Riksbankens ställning</h2>\r\n<h2><a name=\"anf36\"></a><a name=\"{0D5D78AB-086E-403A-B178-3E90FF6E9082}\"></a>Anf.  36  ANNA KINBERG BATRA (M):</h2>\r\n<div class=\"indrag\">Herr talman! Sverige har klarat de senaste årens kris i Europa bättre än många andra jämförbara länder. En viktig grundpelare för det är de starka ramverk och institutioner som vi har kring den ekonomiska politiken. Det har gett svensk ekonomi styrka under olika regeringar under ett par decennier.  \r\n</div>\r\n<div class=\"indrag\">Till de institutionerna hör den under riksdagen självständiga myndigheten Riksbanken, med prisstabilitetsmål som gör att den står fri från kortsiktiga politiska intressen.  \r\n</div>\r\n<div class=\"indrag\">Vi har investerat mycket förtroende i det system vi har. Det kostar att byta, som en ledande socialdemokratisk företrädare här i riksdagen uttryckte det så sent som förra våren. Mot den bakgrunden och mot bakgrund av den diskussion som nu förs vill jag fråga statsministern: Hur ser statsministern på vikten av Riksbankens ställning och självständighet i den ekonomiska politiken? Vad skulle riskerna kunna vara och effekterna kunna bli om man ruckar på den självständigheten och den breda uppslutning som den hittills har haft i denna kammare?  \r\n</div>\r\n<h2><a name=\"anf37\"></a><a name=\"{01A4571F-E1B9-4445-B829-4D3F4C39C114}\"></a>Anf.  37  Statsminister FREDRIK REINFELDT (M):</h2>\r\n<div class=\"indrag\">Herr talman! Utgångspunkten är att den som inte bekämpar inflation kommer att se omfördelning från fattiga till rika människor. Inflationen är en fiende för framför allt lågavlönade, för dem som inte har stora kapitaltillgångar.  \r\n</div>\r\n<div class=\"indrag\">Därför är det bra att föra en politik som håller inflationen nere och i schack. En av de viktigaste åtgärderna på 90-talet för att ta Sverige ur de omfattande problem som vi hade efter 80-talet och i ingången till 90-talet var att skapa en väg bort från hög inflation och den inflationsdrivna löneutveckling som då var ett problem. Riksbanken skulle vara oberoende på ett sätt som vi har sett runt om i världen och tydlig i fråga om sitt mål att bekämpa inflation.  \r\n</div>\r\n<div class=\"indrag\">Riksbanken ska inte tyngas med för många mål, för då blir det arbete som utförs inte lika framgångsrikt. Det finns andra som kan bidra med att till exempel förändra förutsättningar för arbetsmarknaden för att på det sättet nå målet om full sysselsättning. Det måste kompletteras med andra aktörer.  \r\n</div>\r\n<div class=\"indrag\">Jag menar att detta var helt grundläggande för de framgångar Sverige inledde då och har än i vår tid. Det är nästan så att människor har glömt hur det var när vi levde med hög inflation. Låt oss inte ta oss tillbaka till den tiden.  \r\n</div>\r\n<h2><a name=\"under27\"></a><a name=\"{E9FAEF5F-CDDE-437B-80DF-24ABC9E686CB}\"></a>EU:s inre marknad</h2>\r\n<h2><a name=\"anf38\"></a><a name=\"{0F1F6C57-3D49-4216-87C1-F742F8230BC6}\"></a>Anf.  38  TINA ACKETOFT (FP):</h2>\r\n<div class=\"indrag\">Herr talman! Statsministern! Vi har ett viktigt val framför oss. Vi har flera stycken, naturligtvis, men det jag tänker på är EU-valet, i vilket vi som liberaler hyllar den fria rörligheten och den inre marknaden i allra högsta grad. Det finns vissa beräkningar som visar att den inre marknaden har åstadkommit 2,8 miljoner jobb. Hade vi kunnat undanröja de sista hindren och få en fungerande inre marknad hade den förmodligen åstadkommit lika många jobb till.  \r\n</div>\r\n<div class=\"indrag\">Som en del av den inre marknaden och garanterna har vi det så kallade utstationeringsdirektivet. Argumenten som jag ofta möter nu när jag är ute och debatterar är att det finns en oro – som jag väl kan säga är underblåst från vissa håll – att de som kommer hit till Sverige och arbetar inte har samma trygghet som svenska arbetstagare och att det i förlängningen skulle kunna leda till en lönedumpning.  \r\n</div>\r\n<div class=\"indrag\">Jag går ut och borgar i statsministerns namn för att så inte är fallet, men jag skulle gärna vilja höra hur statsministern driver den frågan i EU och hur Sverige agerar för att se till att vi får en säker och trygg arbetsmarknad som är välkomnande och för att den inre marknaden ska fungera på det sättet.  \r\n</div>\r\n<h2><a name=\"anf39\"></a><a name=\"{F4E1BFAA-F6FB-4EB9-ACF9-BE0403F75B29}\"></a>Anf.  39  Statsminister FREDRIK REINFELDT (M):</h2>\r\n<div class=\"indrag\">Herr talman! Idén är att vi kan jobba i andra länder än i vårt eget och att människor från andra länder inom EU kan komma hit och arbeta. Då blir det ibland så att man rör sig över gränser mellan länder som har lite olika historia, lite olika arbetsmarknadsmodeller och lite olika lönenivåer. Det har vi försökt lösa genom utstationeringsdirektivet.  \r\n</div>\r\n<div class=\"indrag\">Vi har sagt att i Sverige ska svenska lönenivåer gälla, det vill säga man ska med den lön man får här i Sverige kunna klara uppehället i Sverige. Det brukar kallas den hårda kärnan i avtalet som har slutits. Vi har också givit möjligheter att följa upp och sagt till företag som etablerar sig att de måste anmäla när de ska etablera sig så att vi kan följa upp.  \r\n</div>\r\n<div class=\"indrag\">Det bästa beviset för att det här inte har givit problem tycker jag är den fantastiska reallöneutveckling som vi har haft, alltså kraftigt stigande löner med förstärkt köpkraft för breda löntagargrupper. Det motsäger beskrivningen att det skulle finnas risk att det sker en annan löneutveckling. Vi har fått fler som arbetar på det här sättet, och vi har samtidigt sett en kraftig reallöneförstärkning. Det är i grunden väldigt bra.  \r\n</div>\r\n<h2><a name=\"under28\"></a><a name=\"{98F49902-C20B-477F-8F5B-05EA50CAC560}\"></a>Gränsöverskridande transportinfrastruktur</h2>\r\n<h2><a name=\"anf40\"></a><a name=\"{CA7DE8D6-0700-4151-8153-C6088B11B5BF}\"></a>Anf.  40  ANDERS ÅKESSON (C):</h2>\r\n<div class=\"indrag\">Herr talman! Statsministern! Nyligen beslutade den svenska regeringen om en mycket kraftfull nationell plan för transportinfrastruktur. Det var nya rekordnivåer på nationella åtaganden över i stort sett hela vårt land.  \r\n</div>\r\n<div class=\"indrag\">Bland väldigt många perspektiv i förberedandet av beslutet fanns det nationsgränsöverskridande synsättet – att vi som ett förhållandevis litet land är extremt beroende av handel med våra grannländer och vår omvärld och beroende av fungerande transportinfrastruktur över landgränser och i andra delar av världen. Det här perspektivet växte fram som en förberedelse inför beslutet i mycket nära dialog med berörda grannländer, inte minst med Norge, som vi har en lång gemensam landgräns med och som gränsar mot Atlanten.  \r\n</div>\r\n<div class=\"indrag\">Nu kommer emellertid signaler om att man på den norska sidan omprioriterar delar av sin egen planering. Det vi kallar Atlantbanan mellan Stockholm och Trondheim och som heter Meråkerbanan i Norge är ett sådant exempel.  \r\n</div>\r\n<div class=\"indrag\">Mot bakgrund av detta skulle man kunna tycka att en pågående och ständig dialog med våra grannar i fråga om transportinfrastruktur är nödvändig och angelägen. Delar statsministern denna syn?  \r\n</div>\r\n<h2><a name=\"anf41\"></a><a name=\"{CD2ACF75-9ADF-4D2D-A57F-CC04A6321842}\"></a>Anf.  41  Statsminister FREDRIK REINFELDT (M):</h2>\r\n<div class=\"indrag\">Herr talman! Låt oss säga det uppenbara: Vi är ett vidsträckt land och behöver stora infrastrukturinvesteringar. Vi har vid två tillfällen tagit beslut om kraftiga ökningar av infrastrukturanslagen. Jag har träffat många företagare som tycker att det har varit väldigt bra – inte minst våra närtidssatsningar, att vi verkligen har sett till att ha pengar till både underhåll och nyinvesteringar.  \r\n</div>\r\n<div class=\"indrag\">Jag har själv varit uppe och tittat på Malmbanan, som är ett exempel på precis det som Anders Åkesson frågar om, det vill säga den börjar långt in i Sverige men går sedan till Narvik och har alltså en norsk sida. Så ser transportsystemen ibland ut.  \r\n</div>\r\n<div class=\"indrag\">Vi för absolut en dialog om detta. Men i grunden är det ett nationellt ansvar, framför allt mellan Sverige och Norge, hur man gör investeringarna. I en del fall ligger det på EU att finnas med i infrastrukturinvesteringarna, men det gäller naturligtvis inte mot den norska sidan.  \r\n</div>\r\n<div class=\"indrag\">Ja, det finns kontakter. Ja, vi förstår att transportsystemen hänger ihop. Vad vi sedan i våra respektive budgetar väljer att satsa och på vad är fortsatt nationella beslut när vi diskuterar just Norge och Sverige. Men den kontakten finns absolut.  \r\n</div>\r\n<h2><a name=\"under29\"></a><a name=\"{5A994EFF-A148-4DEF-9DA0-9C215D28F4DF}\"></a>Ett svenskt medlemskap i Nato</h2>\r\n<h2><a name=\"anf42\"></a><a name=\"{9481CE9E-0A0C-4177-BCB8-6F03F364B11C}\"></a>Anf.  42  ANDREAS CARLSON (KD):</h2>\r\n<div class=\"indrag\">Herr talman! Statsministern! Situationen i Ukraina har förändrat säkerhetsbilden i vårt närområde. Alliansen presenterade nyligen satsningar på 5,5 miljarder de kommande åren för att stärka försvaret – ett välkommet besked. Mot Alliansens gemensamma linje står en djupt splittrad opposition, vilket är olyckligt. Den förändrade säkerhetsbilden ställer ju krav på ökat samarbete.  \r\n</div>\r\n<div class=\"indrag\">Sverige är i dag ett av de mest aktiva samarbetsländerna till Nato. Även om man inte ska tillskriva opinionsmätningar för stor betydelse tycks också inställningen till Nato bli mer positiv och fler tycka att Sverige ska utöka samarbetet.  \r\n</div>\r\n<div class=\"indrag\">Min fråga till statsministern är om det inte är dags att tillsätta en bred utredning som ser över förutsättningarna för ett medlemskap i Nato med tanke på den förändrade säkerhetsbilden.  \r\n</div>\r\n<h2><a name=\"anf43\"></a><a name=\"{546B6E62-3EA6-4CFA-AE87-08B2FD7509D7}\"></a>Anf.  43  Statsminister FREDRIK REINFELDT (M):</h2>\r\n<div class=\"indrag\">Herr talman! Varje försvarsberedning som ser över säkerhetspolitiken diskuterar naturligtvis detta. Utgångspunkten är också att Sverige säger att vi söker säkerhet tillsammans med andra, så i den meningen beskriver vi oss inte som ensamma i våra avsikter. Sedan får vi diskutera hur den typen av samarbete kan se ut. Är det nordiskt? Är det inom EU? Är det inom Nato?  \r\n</div>\r\n<div class=\"indrag\">Min utgångspunkt har varit att det inte är någon idé att tillsätta en specifik Natoutredning om det inte är tydligt vad man avser att göra med en sådan utredning. Det tror jag sänder fel typ av signaler.  \r\n</div>\r\n<div class=\"indrag\">Mig veterligt är fortfarande sex partier av riksdagens åtta skeptiska eller helt avvisande till ett Natomedlemskap och två för. Jag tycker inte att det är den typ av frågor som lämpar sig för att vi med mycket liten marginal skulle ta det genom riksdagen.  \r\n</div>\r\n<div class=\"indrag\">Jag vill också inskärpa att Finland mycket nära följer vad Sverige säger och hur vi agerar i den här frågan. Vi lovar ständigt att vara väldigt tajta i våra kontakter med Finland när vi agerar i frågan. Det är ett skäl till att vi inte släpper fram en specifik sådan utredning om vi inte kan komma överens om vad syftet med den i så fall skulle vara.  \r\n</div>\r\n<h2><a name=\"under30\"></a><a name=\"{2082A4E0-BB2D-4D00-A14B-5F5CBDDCC6C5}\"></a>Arbetslösheten</h2>\r\n<h2><a name=\"anf44\"></a><a name=\"{E87CF91F-FDC9-40B9-88B6-C17EC6A20336}\"></a>Anf.  44  PIA NILSSON (S):</h2>\r\n<div class=\"indrag\">Herr talman! Det råder massarbetslöshet på 6 procent, sade Fredrik Reinfeldt när han äntrade statsministerposten efter valet 2006. Nu skulle det bli ändring. Man började med försämrad a-kassa och sjukförsäkring – för jobbens skull. Sedan kom jobbskatteavdrag ett, två, tre, fyra och fem – för jobbens skull. Därefter sänktes restaurangmomsen, och arbetsgivaravgiften för unga halverades – för jobbens skull.  \r\n</div>\r\n<div class=\"indrag\">Men i takt med att skatten har sänkts och försämringarna har ökat har arbetslösheten stigit. Nu, åtta år senare, är inte mindre än 8,6 procent arbetslösa. 25 procent är ungdomar.  \r\n</div>\r\n<div class=\"indrag\">Hur kan det komma sig att fler är arbetslösa i dag än 2006 när Fredrik Reinfeldt tillträdde som statsminister? Jag tror inte att det bara är jag som undrar det. Jag tror att väldigt många unga här på läktaren ställer sig frågan: Hur kan fler sakna jobb i dag än för åtta sedan trots fem jobbskatteavdrag, trots sänkt restaurangmoms och trots halverad arbetsgivaravgift? Vad gick fel, statsministern?  \r\n</div>\r\n<h2><a name=\"anf45\"></a><a name=\"{5DA2FA9C-F9A9-4F34-ACC5-A2C77F5E0FA8}\"></a>Anf.  45  Statsminister FREDRIK REINFELDT (M):</h2>\r\n<div class=\"indrag\">Herr talman! Vi beskrev ju ett utanförskap som handlade om grupper som saknade arbete. Väldigt många av dem beskrevs inte som arbetslösa. Vi hade till exempel 550 000 förtidspensionärer när jag tillträdde som statsminister. I dag, snart åtta år senare, är de nästan 200 000 färre.   \r\n</div>\r\n<div class=\"indrag\">Mängden människor i utanförskap har minskat. Väldigt många av dem som under Göran Perssons år förtidspensionerades är nu en del av en arbetskraft och en ansträngning att försöka få jobb. Vi har fört människor närmare arbetsmarknaden, och det har också varit vårt syfte. Fler har också därför jobb. Det är över 250 000 fler som är sysselsatta.  \r\n</div>\r\n<div class=\"indrag\">Sverige har högst arbetskraftsdeltagande i EU och högst sysselsättningsgrad tillsammans med Nederländerna i hela Europeiska unionen.  \r\n</div>\r\n<div class=\"indrag\">Sedan kom en finanskris 2008 med en utdragen lågkonjunktur som följd. Sverige är beroende av sin omvärld. Krisen har slagit ut jobb över hela Europa och också påverkat Sverige, även om vi nu ser en glädjande återhämtning.   \r\n</div>\r\n<div class=\"indrag\">Det är ont om tid vid frågestunderna. Det kunde ju vara klädsamt om Pia Nilsson påpekade att Socialdemokraterna står bakom 90 procent av de skattesänkningar ni ofta hänvisar till.  \r\n</div>\r\n<h2><a name=\"under31\"></a><a name=\"{9178A4E4-D9B2-4804-9C6A-66DF9A49683B}\"></a>Situationen för etniska minoriteter i Burma</h2>\r\n<h2><a name=\"anf46\"></a><a name=\"{21BBFC87-012A-4E30-B6C2-D89C8406E8B3}\"></a>Anf.  46  MEHMET KAPLAN (MP):</h2>\r\n<div class=\"indrag\">Herr talman! Jag vill fråga statsministern om krisen i västra Burma. En kontroversiell folkomröstning genomfördes nyligen i Myanmar/Burma med hjälp av FN:s befolkningsfond UNFPA och Sverige. Samtidigt har konflikten i Rakhine i västra Burma blossat upp på nytt, och samtliga internationella biståndsarbetare evakuerades för några veckor sedan efter att en NGO som hjälper de statslösa rohingya blev fysiskt attackerad.   \r\n</div>\r\n<div class=\"indrag\">Människorättsgrupper och företrädare för etniska minoriteter i Burma har vid upprepade tillfällen varnat FN och internationella givare, däribland Sverige, som bidrog med närmare 50 miljoner kronor, för att inkludera frågor som rör etnicitet och religion i folkräkningen. Sådan kategorisering är problematisk på många olika sätt.  \r\n</div>\r\n<div class=\"indrag\">Min fråga till statsministern är: Vad kan Sverige göra ytterligare för att den burmesiska regeringen bland annat ska erkänna folkgruppen rohingya som fullvärdiga medborgare och för att stilla situationen?  \r\n</div>\r\n<h2><a name=\"anf47\"></a><a name=\"{8CCEF305-1378-4E6B-8842-BBE46DB28E29}\"></a>Anf.  47  Statsminister FREDRIK REINFELDT (M):</h2>\r\n<div class=\"indrag\">Herr talman! Burma var länge ett mycket slutet land med hårt förtryck. Sedan kom en rätt oväntad scenförändring, där ledande militärer öppnade upp, och man har gradvis gått i en riktning som vi har anledning att uppmuntra. Det har blivit mer av pressfrihet. Vi har sett hyggligt erkända val, även om det fortfarande är en bit kvar. Det finns förväntningar på stora maktskiften i närtid.  \r\n</div>\r\n<div class=\"indrag\">Med den förändringen har också andra saker kommit fram, bland annat det som Mehmet Kaplan frågar om. Här finns etniska och religiösa spänningar som förmodligen också funnits tidigare men varit undertryckta.   \r\n</div>\r\n<div class=\"indrag\">Jag vill bara instämma i detta. Jag har själv varit i Burma. Vi har just tagit upp situationen för rohingyafolket. Det måste vara en absolut utgångspunkt att bättre respektera såväl enskilda individer som olika minoritetsgrupper. Det måste vara en del av det nya Burma som växer fram, och det måste också kopplas till olika former av insatser på plats i Burma. Här är vi helt överens om vikten av att hela tiden påminna om detta.  \r\n</div>\r\n<h2><a name=\"under32\"></a><a name=\"{3FA469E3-98A4-42D7-ADC7-D8913DE891D4}\"></a>Skolresultaten</h2>\r\n<h2><a name=\"anf48\"></a><a name=\"{4D5A9FBF-682A-4351-85C7-F942E3EA3388}\"></a>Anf.  48  ANNICKA ENGBLOM (M):</h2>\r\n<div class=\"indrag\">Herr talman! På läktaren i dag har vi många ungdomar. En av dem är en ung man som heter Erik Ulrik. Han är praktikant hos mig den här veckan. Han går i åttonde klass och vill ställa följande fråga till statsministern. Det är en fundering som vi är många andra som också har.  \r\n</div>\r\n<div class=\"indrag\">Vi har under en tid sett genomsnittsbetygen i en del av huvudämnena sjunka, bland annat matematik, i förhållande till många andra länder. Detta är bekymmersamt, och det tycker också ungdomarna själva.   \r\n</div>\r\n<div class=\"indrag\">Erik Ulriks fråga är vad statsministern tror att detta beror på och vad regeringen kan göra för att påverka detta.  \r\n</div>\r\n<h2><a name=\"anf49\"></a><a name=\"{554604AC-275F-46E4-894B-CE53A4A4E7AC}\"></a>Anf.  49  Statsminister FREDRIK REINFELDT (M):</h2>\r\n<div class=\"indrag\">Herr talman! Det är korrekt att matematik är det enskilda ämne där det är flest som inte når godkänt i grundskolan och gymnasiet. Det finns en diskussion om själva undervisningsmetoden, som jag överlåter åt dem som kan detta bäst. Vår analys är dock att vi helt enkelt har för lite matematikundervisning. Vi har därför för innevarande år föreslagit att man får en extra timme matte i veckan för dem som går i årskurs 1–3. Vi i allianspartierna har också föreslagit att man efter valet, om vi får fortsätta regera, ska förlänga den förstärkningen genom hela grundskolan.   \r\n</div>\r\n<div class=\"indrag\">Till detta har vi också kopplat ett särskilt matematiklyft för lärare, och vi tänker inrätta särskilda premier för dem som kompletterar sin utbildning och blir ämneskunniga lärare i matematik, framför allt för högstadiet, för vi är oroade över att för få vill bli det.   \r\n</div>\r\n<div class=\"indrag\">Det handlar helt enkelt om att höja matematikämnet för att på det sättet rätta till problemen. Kortsiktigt är det kanske inte det roligaste att höra att det blir mer matematikundervisning, men i grunden är det klokt och bra för Sverige.  \r\n</div>\r\n<h2><a name=\"under33\"></a><a name=\"{3F20174E-D960-4714-A7E4-9205B910AE6A}\"></a>Kommissionär för barns rättigheter i Europa</h2>\r\n<h2><a name=\"anf50\"></a><a name=\"{09B07F00-1B0A-466A-97AD-A3CBC1A09451}\"></a>Anf.  50  FREDRIK LUNDH SAMMELI (S):</h2>\r\n<div class=\"indrag\">Herr talman! Varje dag kränks barns rättigheter runt om i vår värld, också i vår egen europeiska union. Specifikt i Europa handlar det många gånger om handel med barn, barnpornografi på internet och barnaga i hemmet. En nyligen presenterad rapport från Rädda Barnen pekar också på att den ekonomiska krisen har slagit väldigt hårt mot barn. Man pekar där på att under 2008–2012 har en miljon fler barn hamnat i fattigdom, och 27 miljoner barn i Europa riskerar att hamna i fattigdom och utanförskap.  \r\n</div>\r\n<div class=\"indrag\">Trots att vi har bra strategier och jobbar gemensamt i unionen finns det i dag ingen kommissionär som har särskilt och enbart ansvar för barns rättigheter och barnperspektivet. Min fråga till statsministern är om du är beredd att jobba för att nästa kommission ska innehålla en särskild barnkommissionär.  \r\n</div>\r\n<h2><a name=\"anf51\"></a><a name=\"{4A0C0FD0-812A-4BB7-BE91-15E52DF026BA}\"></a>Anf.  51  Statsminister FREDRIK REINFELDT (M):</h2>\r\n<div class=\"indrag\">Herr talman! Kommissionen har initiativrätt och ska ju avgränsa sig till sådant som Europeiska unionen är satt att göra. Då är det naturligtvis viktigt att inte inrätta kommissionärer som styr över eller synes ha makt över sådant som är nationell politik. Det kan i och för sig vara en avvägning att man i alla fall har någon som följer just barns rättigheter och utveckling, men väldigt mycket av de åtgärder vi talar om för att komma till rätta med detta är i grunden nationell, regional och lokal politik i de olika länderna.  \r\n</div>\r\n<div class=\"indrag\">Det är helt riktigt att det är många människor som har blivit fattigare i ett Europa som har levt med finanskris och långvarig lågkonjunktur. Sverige är dock ett land som har gått i motsatt riktning. De uppgifter vi har om absolut fattigdom i Sverige visar att den trängs tillbaka, men i många andra länder har den gått i motsatt riktning. Därför är det väldigt viktigt att det allmänt förs en politik som är inriktad på att stärka tillväxt och få fram fler jobb. Europeiska unionen i sig innebär ju en rätt stor överföring av resurser från rikare länder till fattiga för att på det sättet också förbättra möjligheten att skapa bra levnadsvillkor för alla över hela Europa.  \r\n</div>\r\n<h2><a name=\"under34\"></a><a name=\"{383E92D1-1543-4392-8129-29D4D8B24CF1}\"></a>Socialtjänstens arbetsvillkor</h2>\r\n<h2><a name=\"anf52\"></a><a name=\"{5ECCF028-8472-4E42-85C1-FABA66CFD0FE}\"></a>Anf.  52  HILLEVI LARSSON (S):</h2>\r\n<div class=\"indrag\">Herr talman! På kort tid har två små barn dött. I båda fallen har socialtjänsten fått larm men inte agerat.  \r\n</div>\r\n<div class=\"indrag\">Detta påminner oss om den pressade situation som socialtjänsten befinner sig i runt om i landet. Man har fått ökade arbetsuppgifter och ökade kostnader. Många arbetslösa och sjuka har gått från a-kassa och sjukförsäkring till socialtjänsten. Att vara socialsekreterare har också blivit alltmer av ett genomgångsyrke med låg status. Detta går ut över utsatta barn och unga.  \r\n</div>\r\n<div class=\"indrag\">Man borde i stället förstärka kompetensen hos de anställda, både för att det är svåra frågor och för att öka statusen för barnens skull. Man måste också avlasta socialtjänsten när det gäller arbetsuppgifter, administration och kostnader. Vad gör regeringen på det här området?  \r\n</div>\r\n<h2><a name=\"anf53\"></a><a name=\"{F0959632-7BBB-4E1E-8EFF-C852556B1D00}\"></a>Anf.  53  Statsminister FREDRIK REINFELDT (M):</h2>\r\n<div class=\"indrag\">Herr talman! Antalet personer som lever på försörjningsstöd har gått upp något efter finanskris och utdragen lågkonjunktur men befinner sig inte alls på de nivåer vi hade på 1990-talet. I och med att vi har en kraftigt ökad sysselsättning, vilket i grunden gör att de arbetade timmarna i ekonomin är fler, har ekonomin förstärkts för inte minst landets kommuner. Det är landets kommuner som har socialtjänsten underställd sig. Det är 290 kommuner som har arbetsmiljö- och arbetsgivaransvar för socialtjänsten.  \r\n</div>\r\n<div class=\"indrag\">Eftersom Hillevi Larsson använde enskilda fall som ingång i argumenteringen vill jag understryka att jag måste vara väldigt försiktig med den typen av slutsatser. Jag vill inte ägna mig åt att försöka fälla domar eller tro mig veta vad som har skett i enskilda fall. Sådant tycker jag att vi ska vara väldigt försiktiga med.  \r\n</div>\r\n<h2><a name=\"under35\"></a><a name=\"{B85765FF-AA1C-4BAC-AE34-25BBF555CC1B}\"></a>Sveriges beroende av rysk energi</h2>\r\n<h2><a name=\"anf54\"></a><a name=\"{222D3CC7-CC59-40B3-A542-6768CE4DB4FE}\"></a>Anf.  54  LARS ERIKSSON (S):</h2>\r\n<div class=\"indrag\">Herr talman! Statsministern har tillsammans med andra regeringschefer i Europa fört samtal om situationen i Ukraina och hur vi kan sätta press på Ryssland för dess agerande där. Det är bra.  \r\n</div>\r\n<div class=\"indrag\">Samtidigt håller det svenska företaget Vattenfall på att genomföra affärer med den ryska energijätten Rosatom hos Vladimir Putin. Det handlar om kärnbränsleleveranser till de svenska kärnkraftverken. Detta kan komma att leda till ett ökat beroende av rysk energi i Sverige.  \r\n</div>\r\n<div class=\"indrag\">Tycker statsministern att det är en bra strategi att öka Sveriges beroende av rysk energi?  \r\n</div>\r\n<h2><a name=\"anf55\"></a><a name=\"{00824FD9-26E1-4F15-82C9-D3301AFC3955}\"></a>Anf.  55  Statsminister FREDRIK REINFELDT (M):</h2>\r\n<div class=\"indrag\">Herr talman! Denna typ av beslut är i grunden kommersiella beslut. Så länge vi inte väljer att gå vidare i olika former av sanktioner tycker jag att det kan vara aktuellt att göra det med Ryssland eller någon annan. Vi ska inte framställa det som att vi inte har några ekonomiska eller andra typer av kontakter med Ryssland.  \r\n</div>\r\n<div class=\"indrag\">Det vi har suttit och diskuterat är hur vi ska se på riskerna för en eskalering av konflikten med Ukraina och hur vi i så fall ska följa upp det med olika former av förstärkta ekonomiska sanktioner. Men där är vi inte ännu. Blir det aktuellt kan också denna typ av frågor komma att diskuteras, men där är vi som sagt inte.  \r\n</div>\r\n<div class=\"indrag\">Vi är tydliga med Rysslands ansvar för aggressionen i Ukraina. Jag noterar samtidigt att Rysslands president i går välkomnade, åtminstone med läpparnas bekännelse, det kommande presidentvalet den 25 maj. Låt oss hoppas att det kan fullföljas så att vi får en ny president på plats som förhoppningsvis kan lägga grund för att skapa en bättre ordning och framtid för Ukraina.  \r\n</div>\r\n<h2><a name=\"under36\"></a><a name=\"{FCDCD749-AA4E-45E1-A700-95C487919D8A}\"></a>Tonnageskatt i Sverige</h2>\r\n<h2><a name=\"anf56\"></a><a name=\"{706ECF0F-586E-480A-8EB8-A68C40AC1FB5}\"></a>Anf.  56  LARS JOHANSSON (S):</h2>\r\n<div class=\"indrag\">Herr talman! Sedan 2009 har Sverige förlorat 5 000 sjömansjobb. Hundratals handelsfartyg har lämnat Sverige och flaggats in i många grannländer, till exempel Danmark. Även färjerederier har flaggat ut sina fartyg till andra länder.  \r\n</div>\r\n<div class=\"indrag\">Detta har inneburit en allt större påfrestning för det maritima klustret i Sverige. Det senaste exemplet på detta är att Sveriges största reparationsvarv, Götaverken, för en kort tid sedan meddelade att man avser att lägga ned eftersom det inte finns tillräckligt stor sjöfartsmarknad i Sverige.  \r\n</div>\r\n<div class=\"indrag\">Skulle inte ett kraftfullt uttalande från regeringen om att Sverige ska införa tonnageskatt och att fler handelsfartyg därigenom får möjlighet att flaggas in i Sverige vara ett positivt besked för den rekonstruktion som pågår av varvet Götaverken?  \r\n</div>\r\n<h2><a name=\"anf57\"></a><a name=\"{5076525A-2769-40BF-9C8B-600A370CE338}\"></a>Anf.  57  Statsminister FREDRIK REINFELDT (M):</h2>\r\n<div class=\"indrag\">Herr talman! Vi ska nog undvika kraftfulla uttalanden om vi inte menar att också genomföra sådana åtgärder. Det står ju alla riksdagspartier, inklusive Socialdemokraterna, fritt att ställa ut löften. Sedan blir det frågor om finansiering och hur man väger det mot andra branscher och andra typer av förslag som finns.  \r\n</div>\r\n<div class=\"indrag\">Infrastrukturministern har presenterat en särskild sjöfartsutredning där många av dessa frågor gås igenom och tittas på. Jag vet att detta görs i dialog med sjöfartsnäringen, och det ska vi välkomna.  \r\n</div>\r\n<div class=\"indrag\">Jag har talat med norska och andra företrädare, och detta är en speciell bransch som ofta vill söka sig till de delar av världen där beskattningen är som allra lägst. Jag vet inte om det är Socialdemokraternas uppfattning att det är bra att det finns branscher som har denna typ av utveckling. Jag tycker att man ska vara lite försiktig med att alltför mycket acceptera en utveckling där stora branscher eller företag tycker att det är naturligt att söka sig bort från beskattning till miljöer där helst ingen skatt tas ut alls.  \r\n</div>\r\n<h2><a name=\"under37\"></a><a name=\"{E02F24B6-9AE3-4E5D-80B5-145A2C3F9897}\"></a>Beskattningen av löntagare och pensionärer</h2>\r\n<h2><a name=\"anf58\"></a><a name=\"{03E9799E-EC42-4B1A-9604-BFF6CED5B244}\"></a>Anf.  58  VERONICA PALM (S):</h2>\r\n<div class=\"indrag\">Herr talman! Sverige är det enda landet i västvärlden där pensionärer betalar högre skatt än löntagare. Det är dåligt. Vid varje tillfälle har regeringen när man haft möjlighet ökat klyftan i beskattningen mellan löntagare och pensionärer. I snitt betalar en pensionär drygt 1 400 kronor mer i månaden i skatt än om denne hade haft en lön på samma nivå.  \r\n</div>\r\n<div class=\"indrag\">Jag undrar varför. Varför är det så viktigt för Moderaterna att pensionärer betalar högre skatt än löntagare?  \r\n</div>\r\n<div class=\"indrag\">För att statsministern ska slippa använda sin minut till att beskriva socialdemokratisk politik säger jag att den socialdemokratiska linjen är tydlig: Pension är att betrakta som uppskjuten lön och ska beskattas därefter, alltså lika. En socialdemokratiskt ledd regering kommer att ta de första stegen för att sluta klyftan.  \r\n</div>\r\n<div class=\"indrag\">Varför vill Moderaterna att pensionärer ska straffbeskattas?  \r\n</div>\r\n<h2><a name=\"anf59\"></a><a name=\"{A5D8CD31-0A5E-481C-B9E1-C8F2B4D29759}\"></a>Anf.  59  Statsminister FREDRIK REINFELDT (M):</h2>\r\n<div class=\"indrag\">Herr talman! Här har vi ännu en socialdemokrat som tycker att det är viktigt att berätta om skattesänkningar.  \r\n</div>\r\n<div class=\"indrag\">Låt mig understryka att den PRO-rapport som jag tror att Veronica Palm lutar sig mot är felaktig. Sverige är inte det enda land som har en åtskillnad här. I många länder i den utvecklade världen finns det olika former av konstruktioner för att ha lättad beskattning riktad mot förvärvsarbetande löntagare. Det har varit en verkningsfull metod för att få ökade drivkrafter för arbete och fler i sysselsättning.  \r\n</div>\r\n<div class=\"indrag\">Vi har inte höjt skatten för någon. Vi har tvärtom sänkt skatten fem gånger för landets pensionärer. Det har motsvarat en femhundralapp mer i månaden i plånboken, vilket har varit välkommet för många.   \r\n</div>\r\n<div class=\"indrag\">Det har dessutom lagt grund för ökad sysselsättning. De oberoende institut som har utvärderat detta talar om ca 130 000 i ökad varaktig sysselsättning tack vare att vi har givit folk som jobbar mer kvar av lönen. Det förstärker pensionssystemet, leder till fler arbetade timmar och förstärker offentliga finanser. Det är i grunden bra.  \r\n</div>\r\n<h2><a name=\"anf60\"></a><a name=\"{89E85CF5-C482-4D51-A12D-47C3C7AA9128}\"></a>Anf.  60  ANDRE VICE TALMANNEN:</h2>\r\n<div class=\"indrag\">Jag tackar statsministern och de närvarande ledamöterna för deltagandet i dagens frågestund.  \r\n</div>\r\n<h1><a name=\"rub38\"></a><a name=\"{9999F59E-B9DA-4EF9-96B3-19015E159333}\"></a>Ajournering</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Kammaren beslutade kl. 14.46 på förslag av andre vice talmannen att ajournera förhandlingarna till kl. 16.00 då votering skulle äga rum.  \r\n</div>\r\n<h1><a name=\"rub39\"></a><a name=\"{51582CB6-7F57-4A14-BBA2-64CBCE76E28B}\"></a>Återupptagna förhandlingar</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Förhandlingarna återupptogs kl. 16.00.  \r\n</div>\r\n<h1><a name=\"rub40\"></a><a name=\"{EEA68D04-0E28-46A6-9920-95F57C4A769F}\"></a>20 § Beslut om ärenden som slutdebatterats vid dagens sammanträde</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>SoU25 Informationsförfaranden i samband med organtransplantationer <br>Kammaren biföll utskottets förslag. <br>\r\n <br>JuU27 Skärpt straff för dataintrång <br>\r\n<i>Punkt 1 </i>\r\n <br>Kammaren biföll utskottets förslag. <br>\r\n <br>\r\n<i>Punkt 2</i> (Förmildrande omständigheter)  <br>1. utskottet <br>2. res. (SD, MP, V) <br>Votering: <br>230 för utskottet <br>53 för res. <br>66 frånvarande <br>Kammaren biföll utskottets förslag. <br>Partivis fördelning av rösterna: <br>För utskottet: 88 S, 88 M, 20 FP, 20 C, 14 KD  <br>För res.: 19 MP, 17 SD, 17 V  <br>Frånvarande: 24 S, 19 M, 6 MP, 4 FP, 3 C, 3 SD, 2 V, 5 KD  <br>\r\n <br>NU19 Tröskeleffekter och förnybar energi <br>\r\n<i>Punkt 1</i> (Lagförslagen)  <br>1. utskottet <br>2. res. 1 (SD) <br>Votering: <br>253 för utskottet <br>17 för res. 1 <br>14 avstod <br>65 frånvarande <br>Kammaren biföll utskottets förslag. <br>Partivis fördelning av rösterna: <br>För utskottet: 88 S, 88 M, 20 MP, 20 FP, 20 C, 3 V, 14 KD  <br>För res. 1: 17 SD  <br>Avstod: 14 V  <br>Frånvarande: 24 S, 19 M, 5 MP, 4 FP, 3 C, 3 SD, 2 V, 5 KD  <br>\r\n <br>\r\n<i>Punkt 2</i> (En permanent lösning)  <br>Utskottets förslag till beslut med godkännande av <br>1. utskottets motivering <br>2. motiveringen i res. 3 (SD) <br>Votering: <br>234 för utskottet <br>17 för res. 3 <br>33 avstod <br>65 frånvarande <br>Kammaren biföll utskottets förslag till beslut med godkännande av utskottets motivering. <br>Partivis fördelning av rösterna: <br>För utskottet: 88 S, 88 M, 4 MP, 20 FP, 20 C, 14 KD  <br>För res. 3: 17 SD  <br>Avstod: 16 MP, 17 V  <br>Frånvarande: 24 S, 19 M, 5 MP, 4 FP, 3 C, 3 SD, 2 V, 5 KD  <br>\r\n <br>SkU25 Skatteavtal mellan Sverige och Georgien <br>Kammaren biföll utskottets förslag. <br>\r\n <br>SkU26 Ändring i skatteavtalet mellan Sverige och Japan <br>Kammaren biföll utskottets förslag. <br>\r\n <br>SkU27 Informationsutbytesavtal med Qatar  <br>Kammaren biföll utskottets förslag. <br>\r\n <br>SkU28 Informationsutbytesavtal med Liberia <br>Kammaren biföll utskottets förslag. <br>\r\n <br>SkU29 Nya bestämmelser om Tullverkets säkerställande av skyddet för immateriella rättigheter <br>Kammaren biföll utskottets förslag. <br>\r\n <br>SkU34 Förstärkt skydd av personuppgifter för hotade och förföljda personer <br>Kammaren biföll utskottets förslag. <br>\r\n <br>JuU24 Straffansvaret vid egenmäktighet med barn <br>Kammaren biföll utskottets förslag. <br>\r\n <br>JuU25 En effektivare kriminalisering av penningtvätt <br>Kammaren biföll utskottets förslag. <br>\r\n <br>JuU29 Åtgärder för att hantera stora brottmål och inställda förhandlingar <br>Kammaren biföll utskottets förslag. <br>\r\n <br>JuU38 En ny brottsskadelag <br>\r\n<i>Punkt 1</i> (Brottsskadeersättningens roll och funktion)  <br>1. utskottet <br>2. res. 1 (SD) <br>Votering: <br>267 för utskottet <br>17 för res. 1 <br>65 frånvarande <br>Kammaren biföll utskottets förslag. <br>Partivis fördelning av rösterna: <br>För utskottet: 88 S, 88 M, 20 MP, 20 FP, 20 C, 17 V, 14 KD  <br>För res. 1: 17 SD  <br>Frånvarande: 24 S, 19 M, 5 MP, 4 FP, 3 C, 3 SD, 2 V, 5 KD  <br>\r\n <br>\r\n<i>Punkt 2</i> (Skadeståndsnivåer)  <br>1. utskottet <br>2. res. 2 (SD) <br>Votering: <br>267 för utskottet <br>17 för res. 2 <br>65 frånvarande <br>Kammaren biföll utskottets förslag. <br>Partivis fördelning av rösterna: <br>För utskottet: 88 S, 88 M, 20 MP, 20 FP, 20 C, 17 V, 14 KD  <br>För res. 2: 17 SD  <br>Frånvarande: 24 S, 19 M, 5 MP, 4 FP, 3 C, 3 SD, 2 V, 5 KD  <br>\r\n <br>\r\n<i>Punkt 3 </i>\r\n <br>Kammaren biföll utskottets förslag. <br><h1><a name=\"rub41\"></a><a name=\"{A8AD6A29-98D6-453E-B138-48057903DA0B}\"></a>21 § Bordläggning</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Följande dokument anmäldes och bordlades:  \r\n</div>Motion <br>med anledning av skr. 2013/14:98 Redovisning av skatteutgifterna 2014 <br>2013/14:Sk13 av Leif Jakobsson m.fl. (S) <br><h1><a name=\"rub42\"></a><a name=\"{9D826548-0629-4448-8673-D14FD83E67B2}\"></a>22 § Anmälan om interpellationer</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Följande interpellationer hade framställts:  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<i>den 7 maj</i>\r\n <br>\r\n <br>2013/14:463 Inhumana utvisningsbeslut <br>av <i>Sven-Erik Bucht</i> (S) <br>till statsrådet Tobias Billström (M) <br>2013/14:464 Nya skattesänkningar efter paus <br>av <i>Peter Persson</i> (S) <br>till finansminister Anders Borg (M) <br>2013/14:465 Negativa konsekvenser av neddragningen på Arbetsmiljöverket <br>av <i>Raimo Pärssinen</i> (S) <br>till arbetsmarknadsminister Elisabeth Svantesson (M) <br>2013/14:466 Nyanländas väg till bostad och egen försörjning <br>av <i>Ingela Nylund Watz</i> (S) <br>till statsrådet Erik Ullenhag (FP) <br>2013/14:467 Astra Zenecas betydelse för svensk life science <br>av <i>Ingela Nylund Watz</i> (S) <br>till näringsminister Annie Lööf (C) <br><h1><a name=\"rub43\"></a><a name=\"{4C6E78AA-150D-439A-9019-A529B049D703}\"></a>23 § Anmälan om fråga för skriftligt svar</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Följande fråga för skriftligt svar hade framställts:  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<i>den 7 maj</i>\r\n <br>\r\n <br>2013/14:599 Åldersgräns vid köp av energidryck <br>av <i>Hillevi Larsson</i> (S) <br>till statsrådet Maria Larsson (KD) <br><h1><a name=\"rub44\"></a><a name=\"{F5E4E7D8-CD67-4FF4-86AB-592FAD5A90A9}\"></a>24 § Anmälan om skriftliga svar på frågor</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Skriftliga svar på följande frågor hade kommit in:  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<i>den 7 maj</i>\r\n <br>\r\n <br>2013/14:585 Nattåg till Åre <br>av <i>Gunnar Sandberg</i> (S) <br>till statsrådet Catharina Elmsäter-Svärd (M) <br>2013/14:588 Utökat meddelarskydd <br>av <i>Meeri Wasberg</i> (S) <br>till justitieminister Beatrice Ask (M) <br>2013/14:589 Störningsfri tillgång till det marksända tv-nätet i Halland <br>av <i>Hans Hoff</i> (S) <br>till statsrådet Anna-Karin Hatt (C) <br>2013/14:590 Störningar i det marksända tv-nätet i Halland <br>av <i>Hans Hoff</i> (S) <br>till kultur- och idrottsminister Lena Adelsohn Liljeroth (M) <br><h1><a name=\"rub45\"></a><a name=\"{424300CA-E393-4450-B9A6-A09527BBC367}\"></a>25 § Kammaren åtskildes kl. 16.08.</h1>\r\n <br>\r\n <br><div class=\"indrag\">Förhandlingarna leddes  \r\n</div>av förste vice talmannen från sammanträdets början till ajourneringen kl. 13.05,   <br>av andre vice talmannen därefter till ajourneringen kl. 14.46 och <br>av förste vice talmannen därefter till sammanträdets slut.  <br>\r\n <br>\r\n <br>Vid protokollet <br>\r\n <br>\r\n <br>ANNALENA HANELL  <br>\r\n <br>\r\n <br>\r\n<i>/Eva-Lena Ekman  </i>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}