{"dokumentstatus":{"dokument":{"hangar_id":"2897796","dok_id":"H10928","rm":"2013/14","beteckning":"28","typ":"prot","subtyp":null,"doktyp":"prot","tempbeteckning":null,"organ":"KK","mottagare":null,"nummer":"28","slutnummer":"0","datum":"2013-11-15 00:00:00","systemdatum":"2013-12-02 11:55:29","publicerad":"2013-11-15 00:00:00","titel":"Riksdagens protokoll 2013/14:28 Fredagen den 15 november","subtitel":null,"status":"justerat","htmlformat":"html","relaterat_id":null,"source":"distdb","sourceid":null,"dokument_url_text":"http://data.riksdagen.se/dokument/H10928/text","dokument_url_html":"http://data.riksdagen.se/dokument/H10928","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/H10928","html":"\r\n<div class=\"sidhuvud_publikation\">Riksdagens protokoll</div>\r\n<div class=\"sidhuvud_beteckning\">2013/14:28</div>\r\n<div class=\"sidhuvud_datum\">Fredagen den 15 november</div>\r\n<div class=\"sidhuvud_klockslag\">\r\nKl.  09:00 - 09:12</div>\r\n<h1><a name=\"rub1\"></a><a name=\"{22B438B5-CE94-4247-B36E-0BFF3C94878A}\"></a>1 § Anmälan om fördröjt svar på interpellation</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Följande skrivelse hade kommit in:  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<i>Interpellation 2013/14:116</i>\r\n <br><div class=\"indrag\">\r\n  \r\n</div>Till riksdagen <br><div class=\"indrag\">Interpellation 2013/14:116 Postservicen i Stockholms skärgård  \r\n</div>av Meeri Wasberg (S) <br><div class=\"indrag\">Interpellationen kommer att besvaras fredagen den 29 november 2013.  \r\n</div>\r\n<div class=\"indrag\">Skälet till dröjsmålet är tidigare inbokade resor och arrangemang.  \r\n</div>Stockholm den 13 november 2013 <br>Näringsdepartementet <br>Anna-Karin Hatt (C) <br>Enligt uppdrag <br>\r\n<i>Fredrik Ahlén</i>\r\n <br>Expeditionschef <br><h1><a name=\"rub2\"></a><a name=\"{0E1AC795-54AA-444F-8287-9E29A54FA7DF}\"></a>2 § Ärenden för hänvisning till utskott</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Följande dokument hänvisades till utskott:  \r\n</div>Skrivelse <br>2013/14:35 till arbetsmarknadsutskottet  <br>\r\n <br>Redogörelse <br>2013/14:JO1 till konstitutionsutskottet  <br>\r\n <br>EU-dokument <br>KOM(2013) 781 till skatteutskottet  <br>Åttaveckorsfristen för att avge ett motiverat yttrande skulle gå ut <i>den 8 januari 2014</i>. <br><h1><a name=\"rub3\"></a><a name=\"{9D4B268F-B40F-4D42-869E-AEF38AE9876B}\"></a>3 § Svar på interpellation 2013/14:78 om bevarandet av Dialekt- och ortnamnsarkivet</h1>\r\n<h2><a name=\"anf1\"></a><a name=\"{EE337E66-2E18-4D95-A6D0-7CD81DD83EE9}\"></a>Anf.  1  Kultur- och idrottsminister LENA ADELSOHN LILJEROTH (M):</h2>\r\n<div class=\"indrag\">Herr talman! Tuve Skånberg har mot bakgrund av omorganisationen av Institutet för språk och folkminnen, Isof, frågat mig hur jag avser att säkerställa att Dialekt- och ortnamnsarkivet i Lund, Dal, inte läggs ned och att dess kompetens behålls i Lund.  \r\n</div>\r\n<div class=\"indrag\">Isof har under 2013 genomfört en översyn av verksamheten och ekonomin i syfte att åstadkomma en ändamålsenlig, flexibel och kostnadseffektiv organisation och verksamhetsstruktur. Översynen har resulterat i att myndigheten den 17 oktober beslutat om en omorganisation av verksamheten. Skälen till omorganisationen är att nuvarande struktur inte stöder ett effektivt utnyttjande av resurserna och inte har förutsättningar att utveckla starka forskningsmiljöer på alla avdelningar. Institutets resurser avses därför att samlas för att uppdraget fortsatt ska kunna fullgöras med hög kvalitet.   \r\n</div>\r\n<div class=\"indrag\">Omorganisationen kommer att innebära att verksamheten koncentreras till Göteborg, Stockholm och Uppsala. Därmed läggs Dialekt- och ortnamnsarkivet i Lund, Dal, och Dialekt-, ortnamns- och folkminnesarkivet i Umeå, Daum, ned, och ansvaret för verksamheten omlokaliseras.   \r\n</div>\r\n<div class=\"indrag\">De nuvarande samlingarna som finns i Umeå och i Lund behöver finna en ny hemvist, men något beslut om hur och var är ännu inte fattat. Frågan ska utredas vidare i dialog mellan myndigheten och lokala och regionala aktörer i södra och norra Sverige, bland annat universiteten samt företrädare för berörda nationella minoriteter. Jag har blivit informerad om att institutet har inlett dialog med Lunds universitet och Umeå universitet om samarbete och samverkan om den fysiska placeringen av samlingarna. Denna dialog kommer att fortsätta.  \r\n</div>\r\n<div class=\"indrag\">Avslutningsvis vill jag påminna om att organisationen av verksamheten är en fråga som hanteras av myndigheten. Myndigheten har dock informerat om översynen och behoven av omorganisation, och det är vår avsikt på Kulturdepartementet att följa det fortsatta arbetet med omorganisationen.  \r\n</div>\r\n<h2><a name=\"anf2\"></a><a name=\"{AD69F68E-F23E-4F52-8656-E2953C6EEE1F}\"></a>Anf.  2  TUVE SKÅNBERG (KD):</h2>\r\n<div class=\"indrag\">Herr talman! Jag vill tacka statsrådet för svaret. Jag vill också tacka för att jag fick förmånen att möta statsrådet så här i början av fredagen. Och jag får tacka er övriga för att ni har kommit. Detta är tydligen det enda som händer i dag. Vi ska inte göra det mer långrandigt än vad som behövs. Men jag tackar så mycket för det utmärkta svaret.  \r\n</div>\r\n<div class=\"indrag\">Inledningsvis vill jag naturligtvis betona att jag är fullt medveten om att besluten om Dialekt- och ortnamnsarkivet i Lund, Dal, fattas av myndigheten själv och inte av ministern eller någon annan. Jag vill naturligtvis inte locka kulturministern till att överpröva ett myndighetsbeslut. Det vore mig främmande som ledamot av konstitutionsutskottet.  \r\n</div>\r\n<div class=\"indrag\">Men faktum är att beslutet att lägga ned Dal och Daum var mindre välbetänkt. Det kan jag som riksdagsledamot och också som forskare ha åsikter om. Det ber jag inte ministern att ha åsikter om.  \r\n</div>\r\n<div class=\"indrag\">Det viktiga är att kulturministern öppnar för en ny utveckling, en positiv utveckling. I stället för att flytta arkivet från Lund och näst intill lägga det i en malpåse i Göteborg och i praktiken avsluta arkivet – när man flyttar det innebär det en avslutning – pågår det nu en dialog med Lunds universitet, nämner kulturministern.  \r\n</div>\r\n<div class=\"indrag\">Jag har fått ta del av det brev som Lunds universitets dekanus, Lynn Åkesson, har skrivit både till kulturministern och till utbildningsministern. Och det är en väldigt god öppning. Det är ett väldigt gott innehåll i det. I brevet lyfter Lynn Åkesson fram att universitetet starkt ifrågasatt beslutet i fråga om Dal. Lynn Åkesson lyfter fram att universitetet är berett på att Dals verksamhet och arkiv ska flyttas över till Lunds universitet, med den reservationen att motsvarande medel som nu läggs ut på Dal också förs över. Hon lyfter också fram att universiteten över huvud taget är de enskilt största intressenterna när det gäller arkivets verksamhet.  \r\n</div>\r\n<div class=\"indrag\">Detta är en positiv utveckling, och jag är glad för att Lunds universitet är berett att ta sitt ansvar för att inte viktig forskning ska gå förlorad. Om nu inte Institutet för språk och folkminnen förmår att driva verksamheten längre är det givetvis mycket bättre att Lunds universitet gör det. Där hör naturligt arkiven och forskningen hemma. Det skulle kanske ha varit så från början. Deras uppgift ligger måhända betydligt närmare forskning och universitetet än den kulturella sektorn.  \r\n</div>\r\n<div class=\"indrag\">Låt mig bara kort få nämna vilka resurser som då skulle överföras till Lunds universitet. För det första har Dal en stor ämnesmässig styrka och ett förnämligt arkiv. För det andra passar det väl in i Lunds starka forskningsmiljö. För det tredje har Dal redan ett samarbete med folklivsarkivet, som sorterar under universitetet, och Dal är mycket produktivt.  \r\n</div>\r\n<div class=\"indrag\">Det är fyra delar av serien <i>Skånes ortnamn</i>. Det är den populära <i>Skånska dialektord</i>. Det är en bok om blekingska dialektord. Och det är tre band av <i>Skånes ortnamn</i>, som kommer ut 2014. Det är vad som är aktuellt för ögonblicket.  \r\n</div>\r\n<h2><a name=\"anf3\"></a><a name=\"{E78F1F06-25DA-478C-8308-4F930536DB0A}\"></a>Anf.  3  Kultur- och idrottsminister LENA ADELSOHN LILJEROTH (M):</h2>\r\n<div class=\"indrag\">Herr talman! Det är bra, tycker jag, att Tuve Skånberg erinrar om att han är ledamot i konstitutionsutskottet. Vi har båda god kunskap om regeringsformen och praxis, vad en minister ska, bör och kan göra.  \r\n</div>\r\n<div class=\"indrag\">Att måna om och värna kulturarvet är, som Tuve Skånberg vet, en av alliansregeringens främsta prioriteringar. Det betyder att vi har gjort stora satsningar på arkiv och museer och på att utveckla digitaliseringen, så att det blir tillgängligt för många fler.  \r\n</div>\r\n<div class=\"indrag\">Vi har också en armlängds avstånd, och vi har en praxis från vår sida att ha en god dialog med våra myndighetschefer. Det har vi med Ingrid Johansson Lind på Isof, och vi har stort förtroende för det arbete som sker där. De har också fått nya uppdrag, inte minst när det gäller att utveckla det som handlar om de nationella språken och det immateriella kulturarvet.  \r\n</div>\r\n<div class=\"indrag\">Det finns inget självändamål från Isofs sida med att flytta arkiven, men man har ett uppdrag att se till hela landet och att stärka regionerna. Från Isofs sida ser man att man behöver göra en omorganisation för att det ska bli mer effektivt. Det är inte för att olika arkiv på något sätt ska, som Tuve Skånberg nämnde, hamna i malpåse och inte användas – så fungerar inte kulturarvet i Sverige. Det är tvärtom för att det ska bli mer tillgängligt och fungera bättre. I den delen har vi fullt förtroende för Ingrid Johansson Lind och det arbete som sker på Isof.  \r\n</div>\r\n<h2><a name=\"anf4\"></a><a name=\"{97F172F5-444A-4E0D-959A-EFAD6A7CA536}\"></a>Anf.  4  TUVE SKÅNBERG (KD):</h2>\r\n<div class=\"indrag\">Herr talman! Jag tackar för statsrådets utveckling av svaret! Jag har heller ingen anledning att ifrågasätta generaldirektören.   \r\n</div>\r\n<div class=\"indrag\">Den naturliga utvecklingen skulle redan tidigare, och framför allt nu, ha varit att Dal och Daum förs över till universiteten i deras närhet. Dessa arkiv skulle behöva avslutas i formell mening. När ett arkiv flyttas fortsätter inte den arkivbildningen, utan det blir fråga om en sluten helhet som kommer att finnas i Göteborg för forskare att forska på. Det är ingen god utveckling. För oss skåningar innebär det att en resurs flyttas från Lunds universitet och Köpenhamns universitet, som är de universitet som mest utnyttjar arkivet.  \r\n</div>\r\n<div class=\"indrag\">Brevet från Lunds universitet och det sätt som kulturministern reagerar på brevet innebär att flytten är den goda öppningen. Det är en naturlig och viktig utveckling. Statsrådet poängterar att ett ställningstagande i denna fråga ligger inom behörigheten för en utbildningsminister eller kulturminister.  \r\n</div>\r\n<div class=\"indrag\">Men det krävs också en aktiv medverkan. Kulturministern både får, kan och bör aktivt medverka till bästa tänkbara lösning och att universiteten i Sydsverige och Danmark inte missgynnas.  \r\n</div>\r\n<div class=\"indrag\">Herr talman! Kan vi räkna med det aktiva stödet?  \r\n</div>\r\n<h2><a name=\"anf5\"></a><a name=\"{8E7D0DBC-EB5A-4390-BFC3-2F8180174922}\"></a>Anf.  5  Kultur- och idrottsminister LENA ADELSOHN LILJEROTH (M):</h2>\r\n<div class=\"indrag\">Herr talman! Som jag nämnde i mitt svar till Tuve Skånberg har vi en pågående dialog med Institutet för språk och folkminnen, som vi har med alla våra myndigheter. Jag vet att det har funnits ett starkt engagemang för arkiven i såväl Umeå som Lund. Jag hör också Tuve Skånberg här ta upp ett brev som har gått från rektor från Lunds universitet.  \r\n</div>\r\n<div class=\"indrag\">Det pågår en dialog mellan de olika parterna i syfte att hitta så goda lösningar som möjligt för alla. Det arbetet följer vi naturligtvis, utan att för den skull lägga oss i hur Isof sedan väljer att organisera sin verksamhet.  \r\n</div>\r\n<div class=\"indrag\">Vi har fullt förtroende för institutets generaldirektör och ledning, men vi fortsätter naturligtvis att ha en dialog.  \r\n</div>\r\n<h2><a name=\"anf6\"></a><a name=\"{C6AD6688-6B1C-4028-B9D4-E18543EC1B73}\"></a>Anf.  6  TUVE SKÅNBERG (KD):</h2>\r\n<div class=\"indrag\">Herr talman! Jag tackar för svaret!  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Överläggningen var härmed avslutad.  \r\n</div>\r\n<h1><a name=\"rub4\"></a><a name=\"{15345449-C975-4A92-A90C-DDC070933908}\"></a>4 § Svar på interpellationerna 2013/14:71, 79 och 85</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Andre vice talmannen meddelade att miljöminister Lena Ek på grund av sjukdom var förhindrad att vid dagens sammanträde besvara interpellationerna 2013/14:71 av Katarina Köhler (S) om bisfenol A i dricksvatten, 2013/14:79 av Matilda Ernkrans (S) om möjligheten att sälja utsläppsutrymme till andra EU-länder samt 2013/14:85 av Jens Holm (V) om klimattoppmötet COP 19/CMP 9 i Warszawa.  \r\n</div>\r\n<h1><a name=\"rub5\"></a><a name=\"{FA2CC185-C881-4B72-A032-4417C5767D53}\"></a>5 § Anmälan om interpellationer</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Följande interpellationer hade framställts:  \r\n</div>\r\n <br>\r\n<i>den 14 november</i>\r\n <br>\r\n <br>2013/14:122 Utveckling av fäbodbruk <br>av <i>Marie Nordén </i>(S) <br>till landsbygdsminister Eskil Erlandsson (C) <br>2013/14:123 Barkarby station och Stockholm väst <br>av <i>Agneta Karlsson </i>(S) <br>till statsrådet Catharina Elmsäter-Svärd (M) <br>2013/14:124 Mosaikbetesmarkernas framtid <br>av <i>Jan-Olof Larsson </i>(S) <br>till landsbygdsminister Eskil Erlandsson (C) <br>2013/14:125 Matlandet och jobben <br>av <i>Johan Löfstrand </i>(S) <br>till landsbygdsminister Eskil Erlandsson (C) <br>2013/14:126 Ett livskraftigt skärgårdsjordbruk <br>av <i>Johan Löfstrand </i>(S) <br>till landsbygdsminister Eskil Erlandsson (C) <br>2013/14:127 Stöd till bevarandet av fjällkon <br>av <i>Marie Nordén </i>(S) <br>till landsbygdsminister Eskil Erlandsson (C) <br>\r\n <br><div class=\"indrag\">Interpellationerna redovisas i bilaga som fogats till riksdagens snabbprotokoll tisdagen den 19 november.  \r\n</div>\r\n<h1><a name=\"rub6\"></a><a name=\"{81B826F7-2738-499C-A468-36183B33A0E5}\"></a>6 § Anmälan om frågor för skriftliga svar</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Följande frågor för skriftliga svar hade framställts:  \r\n</div>\r\n <br>\r\n<i>den 14 november</i>\r\n <br>\r\n <br>2013/14:116 Samernas rättigheter som urfolk <br>av <i>Jonas Eriksson </i>(MP) <br>till landsbygdsminister Eskil Erlandsson (C) <br>2013/14:117 Rätten till vård för svensk medborgare i colombianskt fängelse <br>av <i>Amineh Kakabaveh </i>(V) <br>till utrikesminister Carl Bildt (M) <br>2013/14:118 Strategisk plan för hur haven ska användas <br>av <i>Kent Persson </i>(V) <br>till näringsminister Annie Lööf (C) <br>\r\n<i>den 15 november</i>\r\n <br>\r\n <br>2013/14:119 Omhändertagna svenska barn i Norge <br>av <i>Jonas Gunnarsson </i>(S) <br>till statsrådet Maria Larsson (KD) <br>\r\n <br><div class=\"indrag\">Frågorna redovisas i bilaga som fogats till riksdagens snabbprotokoll tisdagen den 19 november.  \r\n</div>\r\n<h1><a name=\"rub7\"></a><a name=\"{140E4992-677E-4BFA-9F69-8857F8E64EF0}\"></a>7 § Anmälan om skriftliga svar på frågor</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Skriftliga svar på följande frågor hade kommit in:  \r\n</div>\r\n <br>\r\n<i>den 14 november</i>\r\n <br>\r\n <br>2013/14:92 Vapentransporter <br>av <i>Carina Hägg </i>(S) <br>till utrikesminister Carl Bildt (M) <br>2013/14:93 Fängslade Greenpeaceaktivister i Ryssland <br>av <i>Hans Linde </i>(V) <br>till utrikesminister Carl Bildt (M) <br>2013/14:95 Riksgränsen <br>av <i>Sven-Erik Bucht </i>(S) <br>till utrikesminister Carl Bildt (M) <br>2013/14:99 FN-resolution för rätten till personlig integritet på nätet <br>av <i>Bodil Ceballos </i>(MP) <br>till utrikesminister Carl Bildt (M) <br>\r\n <br><div class=\"indrag\">Svaren redovisas i bilaga som fogats till riksdagens snabbprotokoll tisdagen den 19 november.  \r\n</div>\r\n<h1><a name=\"rub8\"></a><a name=\"{4B1789EF-3163-4E1C-80FF-198D282E0406}\"></a>8 § Kammaren åtskildes kl. 9.12.</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Förhandlingarna leddes av andre vice talmannen.  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>Vid protokollet <br>\r\n <br>\r\n <br>ANN LARSSON <br>\r\n <br>\r\n <br>\r\n<i>/Eva-Lena Ekman </i>\r\n <br><div class=\"indrag\">\r\n  \r\n</div>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}